["Bên kia, tại Quỳ Hoa tông lều trại...<br><br>\" Sư tỷ, không phát hiện ra tung tích Cao Thế Lan.\"<br><br>\" Quả nhiên nhu nhược người chỉ có thể dậm chân tại chỗ.\" Cao Ninh Hiên vuốt v e hộp gỗ trong tay không để ý bình phẩm.<br><br>\" Là, cho dù may mắn tiến vào nội môn thì đã sao, đất sét vẫn sẽ mãi không thể trát tường.\" Nữ tu theo sau tiếp lời.<br><br>\" Được rồi, nếu muội muội ta không xuất hiện ta cũng chỉ có thể tiếp theo tiến đến chào hỏi đám kia Thanh Hà tiên tông người.\" Cao Ninh Hiên mở ra hộp gỗ, lập tức có hai chỉ bướm lả lướt bay khỏi. <br><br>Hai chỉ bướm ra khỏi địa bàn của Quỳ Hoa tông liền phân ra thành hai hướng đi, một chỉ hướng về Thanh Hà, chỉ còn lại lựa chọn Quy Nhất kiếm tông bay đến.<br><br>\" Bên phía Quy Nhất, có thông tin gì?\" Đóng lại hộp gỗ Cao Ninh Hiên tiếp theo hỏi.<br><br>\" Bạch Mặc Dịch bị thương đã khỏi, lần này Quy Nhất cử đi không ít cùng hắn thế hệ tinh anh.\"<br><br>\" Lần đó để hắn trốn thoát quả nhiên là sai sót nghiêm trọng.\" Cao Ninh Hiên cau mày tựa vào ghế dựa.<br><br>\" Sư tỷ, hắn lúc đó trúng độc căn bản không thể phát hiện ra người đánh lén, sư tỷ chớ lo lắng...\"<br><br>\" Đánh lén?\" Cao Ninh Hiên chầm chậm cắt lời. Tay phải lại lặng lẽ gõ nhịp trên thành ghế tựa.<br><br>\" Sư tỷ, là sư muội nói sai, cầu xin sư tỷ...bỏ qua.\" Nữ tu hoảng hốt cúi dập người, lời nói ra khỏi miệng lập tức có chút không thể kiềm chế.<br><br>\" Được rồi, ta lại chưa trách phạt ngươi, hoảng cái gì?\" Cao Ninh Hiên vuốt nhẹ chòm tóc chậm rãi nói chuyện.<br><br>\" Lui xuống đi.\"<br><br>\" Tạ ơn sư tỷ, sư muội cáo lui.\"<br><br>Nhìn bóng dáng vội vàng rời khỏi, Cao Ninh Hiên bật cười, tiếng cười mặc dù nhẹ nhưng vẫn có thể khiến xung quanh tất cả tỳ nữ run lên.<br><br>\" Phải rồi chính là đánh lén nha, đánh lén còn thua, các ngươi xem ta vô dụng sao?\"<br><br>\" Chúng nô tỳ không dám. Xin chủ nhân bớt giận.\"<br><br>Cao Ninh Hiên nhàm chán phất tay, còn lại tỳ nữ trực tiếp nối đuôi ra ngoài. <br><br>\" Một đám phế vật, mang theo các ngươi có ích lợi gì. Một chút chủ ý cũng không có.\"<br><br>\" Ha, ta thật muốn xem lần này lại có thể xuất hiện đám thiên tài gì.\"<br><br>———<br><br> <br>Thanh Hà lều trại dọn dẹp xong, Tần Xuyên liền không để tâm mà cùng Chung Ly ở chung một nơi.<br><br>\" Chung sư muội mấy ngày này vì sao vẫn luôn phủ kín áo choàng, nguyên do có tiện chia sẻ cho ta?\"<br><br>\" Là để tránh nắng, sư muội mới lột da rất dễ bị tổn thương cho nên tận sức che chắn.\"<br><br>\"... Ngươi lý do thật ra ngoài ta dự đoán.\"<br><br>Chung Ly nghe thấy liền tò mò hỏi:<br><br>\" Sư tỷ suy đoán ta vì sao sư muội ăn mặc như vậy?\"<br><br>\" Ta suy đoán ngươi là muốn tránh ánh mắt của khắp nơi thế lực.\"<br><br>\" Sư tỷ vì sao nghĩ như vậy?\"<br><br>\" Ta và ngươi tiến tông cùng lúc, danh sách xếp hạng mầm tốt lúc đó ta cũng biết đến. Ngươi chính là được đánh giá rất cao, biến dị linh căn quả nhiên vẫn luôn khiến người khác ghen ghét.\"<br><br>\" Thật ra sư muội chỉ đơn thuần là muốn che chắn...\" nàng vẫn chưa nghĩ xa đến như vậy đâu. Làn da tuy đã bớt đỏ nhưng toàn thân hồng hào vẫn sẽ khiến người khác ghé mắt. <br><br>\" Sư muội đánh giá như thế nào về bí cảnh lần này.\" Tần Xuyên thấy câu chuyện đi vào ngõ cụt liền chuyển chủ đề.<br><br>\" Nhân tài hội tụ, khí vận ngập thiên.\" Chung Ly kéo đến đ ĩa điểm tâm nghe lời bày tỏ quan điểm.<br><br>\" Thanh Hà, Quy Nhất, Quỳ Hoa, Đan Lạc, Trần Bình. Ngũ đại tông môn sau bí cảnh này liệu có thể một lần nữa sắp xếp lại thứ tự?\" Tần Xuyên thở dài.<br><br>\" Sư tỷ vẫn đánh giá rất cao Quỳ Hoa tông?\"<br><br>\" Phải, cùng chúng ta nhập môn có một nữ tu cùng ngươi tề danh không phải sao?\"<br><br>Chung Ly nhìn Tần Xuyên khuôn mặt lắng đọng, nếu chỉ phán đoán bên ngoài chắc hẳn rất bình thường. Chỉ là nàng trước nay luôn có trực giác rất tốt, cảm thấy Tần Xuyên sau khi nhắc đến người này liền rất không vui, nàng cẩn thận gật đầu:<br><br>\" Có, nếu sư muội nhớ không sai, người này tên gọi Cao Ninh Hiên - đệ tử Quỳ Hoa tông, linh căn phẩm chất hiếm có, đã đạt đến hoàn mỹ.\"<br><br>\" Hoàn mỹ linh căn a, lại không phải biến dị linh căn, có thể lợi hại đến mức nào?\" Tần Xuyên gõ gõ bàn nhìn vào khoảng không nói chuyện.<br><br>Chung Ly yên lặng chờ một lát sau đó trả lời:<br><br>\" Ít nhất tu luyện một đường sẽ đặc biệt thông thuận. Chỉ là không biết người này chiến lực ra sao?\" Đợi một chút nàng lại lắc đầu nói tiếp:<br><br>\" So với Quỳ Hoa tông ta lại càng có hứng thú với Quy Nhất tông. Kiếm tu Bạch Mặc Dịch nghe nói rất nổi tiếng.\"<br><br>Câu nói của nàng đã kéo về suy nghĩ của Tần Xuyên. Nàng ấy gật đầu đáp lời:<br><br> <br>\" Là rất lợi hại, chiến tích từ lúc bắt đầu tu luyện đến hiện giờ đã không ít, là kẻ chăm chỉ.\"<br><br>\" Nếu ở trong bí cảnh có thể kết minh với người này sẽ tốt hơn trở thành hắn kẻ thù.\"<br><br>\" Quy Nhất và Thanh Hà mang danh tiếng đối chọi hay gắt nhưng nội bộ lại thân thiết hơn người ngoài suy tưởng. Đúng vậy như ngươi nói, so với Quỳ Hoa thì Quy Nhất đáng giá để kết giao hơn rất nhiều.\"<br><br>...<br><br>Hai người ngồi cùng nhau đánh giá một lượt thế lực sau đó Chung Ly như sực nhớ ra điều gì đột nhiên hỏi:<br><br>\" Sư tỷ nhiệm vụ năm đó ngươi bị truyền tống đi cùng Cảnh Bác Văn, sư tỷ còn nhớ rõ?\"<br><br>Tần Xuyên khó hiểu nhìn nàng sau đó theo ý gật đầu nói:<br><br>\" Còn nhớ, sư muội nhắc đến chuyện này là vì sao?\"<br><br>\" Ta cảm thấy sư tỷ so với năm đó phức tạp cảm xúc đã giảm đi rất nhiều.\"<br><br>\"...Lúc đó ta rõ ràng như vậy?\" Tần Xuyên nghe được liền chán nản gục xuống bàn.<br><br>Chung Ly bật cười thành tiếng đáp:<br><br>\" Ít nhất nha đầu Ứng Nguyệt là nhận không ra, sư tỷ yên tâm ta cũng chỉ là mơ hồ đoán được.\"<br><br>\" Vậy ngươi còn nhắc đến hắn? Là muốn chọc ta sao?\"<br><br>\" Sư phụ ta từng nói, Diệt Thần các tại tứ vực nổi tiếng. Cảnh công tử tại Diệt Thần Các thân phận hẳn không thấp, sư tỷ có từng nghĩ thế lực này cũng sẽ chen một chân vào bí cảnh?\"<br><br>\" Nơi này rộng lớn, quét vài vòng cũng không thế nhận hết người. Hắn ở nào một góc ta sao có thể biết.\"<br><br>\" Nếu sư muội đoán không sai, rất có thể sư tỷ sẽ gặp lại người này.\"<br><br>\"?!Vì sao nghĩ như vậy?\"<br><br>\" Với tu vi hiện giờ hiểu rõ nhân quả là không thể. Nên sư muội chỉ có thể lờ mờ cảm nhận được giữa hai người có một sợi dây liên kết rất chắc.\"<br><br>\" Mắt thường có thể thấy sao?\" Tần Xuyên ngơ ngác hỏi lại.<br><br>\" Sư tỷ không phủ nhận, vậy Chung Ly đã đoán không sai. Tất nhiên nào có nhân quả xem qua được mắt thường. Hai người cùng tiến vào bí cảnh sinh tồn thời gian dài như vậy, sao chỉ có thể đơn giản là sơ giao!\"<br><br>Tần Xuyên nghe thấy nàng giải thích cuối cùng mới thở ra:<br><br><br>\" Là như vậy sao, ta đối với những thứ này muốn tránh cũng không thể thoát.\"<br><br>\" Sư tỷ cũng cho rằng hắn tu vi vẫn sẽ ở luyện khí kỳ, cùng chúng ta tiến vào bí cảnh?\"<br><br>Chung Ly híp mắt đánh giá Tần Xuyên, nàng trước giờ vẫn cảm nhận người này có bí mật rất lớn.<br><br>\" Không phải là ngươi nói sao?\" Tần Xuyên bình tĩnh trả lời.<br><br>\" Sư tỷ tin tưởng ta lời nói, sư muội...thật cảm động...\"<br><br>Tần Xuyên chê bai đẩy ra Chung Ly đầu đang muốn dựa đến.<br><br>\" Xem ngươi bộ dáng, mau ngồi thẳng dậy.\"<br><br>Chung Ly vừa quay trở lại ghế, một âm thanh ngoài lều cất lên:<br><br>\" Bên trong có người sao, hai vị kim đan chân nhân cho truyền toàn bộ đệ tử. Nếu nghe thấy liền lập tức đến bên ngoài tập kết.\"<br><br>Chung Ly cùng Tần Xuyên liếc nhìn nhau sau đó cất tiếng đáp lại.<br><br>Hai người dọn dẹp nhanh chóng sau đó nghe lệnh ra ngoài.<br><br>Hai mươi mốt vị đệ tử đã đông đủ, hai vị kim đan chân nhân liền bắt đầu giao phó công việc. Chủ yếu chính là việc gác đêm và tuần tra. Tại nơi như vậy, an toàn của đệ tử cần được bảo đảm cho đến khi bí cảnh mở ra.<br><br>Chung Ly vừa vặn được bắt cặp với Tần Xuyên trong ánh mắt ai oán của Doãn Ứng Nguyệt.<br><br>\" Đừng buồn, mị lực quá lớn cũng không phải lỗi của ta~\" Lần này nàng thành công thu hút thêm được thêm hai cặp mắt ai oán khác.<br><br>Rời khỏi đoàn thể trở về lều trại, Chung Ly một tay kéo theo Tần Xuyên tay còn lại vẫn không quên cắp lấy Ứng Nguyệt.<br><br>\" Uống trà đi, sau đó ngươi có thể bắt đầu nói chuyện.\" Tần Xuyên đưa đến trước mặt Doãn Ứng Nguyệt trà bánh sau đó thúc giục nàng ấy kể chuyện.<br><br>\" Tần Nhiễm lần này được cử đi hộ tống tham gia bí cảnh đệ tử...\"<br><br>\" Quy Nhất lần này bố cục ra sao?\" Tần Xuyên hỏi.<br><br>Doãn Ứng Nguyệt nhìn nàng ấy sau đó lắc đầu nói:<br><br>\" Ta không rõ nhưng Tần Nhiễm nói rằng sẽ dẫn mọi người đến cùng nhau nhận thức. Hai tông đệ tử cần hợp tác...\"<br><br>\"...Không cần, giờ chúng ta trực tiếp đi nhận thức. Một đám kiếm tu khô khan có thể tự mò đến đây không biết sẽ là năm nào!\" Tần Xuyên ngắt lời sau đó kéo hai người cùng đứng dậy.<br><br>\" Còn nữa A Ly, ngươi áo choàng này không thể dùng nữa. Nếu không tiến vào bí cảnh đánh nhầm ngươi không phải oan ức tột độ.\"<br><br>Chung Ly xem làn da hồng hào giống mới lột của nàng cuối cùng gật đầu đồng ý.<br><br>\" Đến nơi muội sẽ tháo bỏ. Tìm thêm Tạ Ngọc chúng ta liền đi.\"<br><br>\" Khoan đã, hai người vội như vậy sao. Liệu có thể chờ đến ngày mai?\" Ứng Nguyệt đỏ mặt hỏi.<br> <br><br>\" Ngươi sợ mọi người sẽ nói ngươi không thể rời khỏi vị hôn thê, vừa gặp đã nhớ phải không?\" Chung Ly vừa nói vừa ôm bụng cười.<br><br>\" Chung Ly ngươi lại dám cười ta. Xem xem ngươi tuổi còn nhỏ hơn ta đâu~\"<br><br>Tần Xuyên một bên cười xấu xa, thấy Ứng Nguyệt đã ngại ngùng đến muốn độn thổ liền đi đến vỗ vai nàng ấy:<br><br>\" Đừng lo, chúng ta là đi làm việc công. Sẽ không ai để ý chút tiểu tiết này.\"<br><br>Thấy Tần Xuyên nói chuyện vô cùng nghiêm túc, Doãn Ứng Nguyệt cũng đành gật đầu nghe theo.<br><br>Ba người rời khỏi kéo thêm một Tạ Ngọc. Nửa đường lại thấy Hoắc Kiến đang ôm kiếm đứng đợi. Hắn thấy các nàng liền chủ động mở lời:<br><br>\" Tổ đội thêm ta, các ngươi sẽ không thiệt thòi.\"<br><br>Nói chuyện vô cùng dứt khoát, chính là muốn gia nhập tiểu tổ đội các nàng.<br><br>\" Tốt, liền thêm ngươi.\" Tạ Ngọc đánh giá mọi người ý kiến sau đó gật đầu.<br><br>Hoắc Kiến bấy giờ mới hơi giãn khoé môi, tiếp theo tổ đội năm người liền xác định Quy Nhất tông phương hướng tiến đến.<br><br>\" Hoắc Kiến ngươi đã đi dạo một vòng nơi này? Ngươi có thể xác định nơi này các thế lực phân bố sao?\" Chung Ly lên tiếng bắt chuyện.<br><br>Hoắc Kiến lắc đầu:<br><br>\" Một chút, ta thăm dò thời gian quá ngắn.\"<br><br>\" A, vậy nhiệm vụ tìm hiểu này liền giao cho ngươi đi. Tạ Ngọc sẽ cùng đồng hành.\" Chung Ly dứt khoát phân công. Hai nam nhân chắc hẳn sẽ tốt hơn hợp tác cùng nhau.<br><br>Tạ Ngọc và Hoắc Kiến không ý kiến, bồi ba nữ tu cùng tiến đến Quy Nhất kiếm tông phạm vi đóng giữ.<br><br>...<br><br>\" Vị sư huynh này, làm phiền hãy giúp ta truyền lời đến Tần Nhiễm rằng muội muội cùng vị hôn thê của hắn tìm gặp.\" Tần Xuyên tóm lấy một vị đệ tử đang canh gác nhờ truyền lời.<br><br>Người này đánh giá các nàng sau đó không nói chuyện liền rời khỏi.<br><br>Năm người đứng yên chờ đợi....<br><br>Chờ không lâu, Tần Nhiễm bóng dáng đã xuất hiện. <br><br>Hắn đi đến trước mặt tiểu tổ đội liền tự giới thiệu bản thân. Chung Ly cùng hai đồng bạn theo sau lễ phép chào hỏi vị anh tài của Quy Nhất kiếm tông này.<br><br>\" Các vị đến rất đúng lúc, cùng theo ta vào trong. Hai tông thân thiết trước nay nhưng thế hệ thân truyền mới của tông môn vẫn chưa có cơ hội gặp mặt, hôm nay liền vừa vặn đông đủ.\"<br><br>Chung Ly nhóm người mục đích cũng là như vậy liền không chối từ theo Tần Nhiễm vào trong.<br><br>Quy Nhất lần này nghe nói đã cử ra ba mươi vị đệ tử, quân số hơn Thanh Hà các nàng không ít. Nhưng thân truyền cũng chỉ vừa vặn có ba vị.<br><br>Trước khi tiến đến thấy ba vị này, tiểu nhóm đã được không ít ánh mắt sắc lẹm chiếu cố. Quy Nhất chủ tu kiếm đạo, môn nhân đệ tử đều yêu thích dùng kiếm cho nên khắp nơi khí tức kiếm tu lan tràn liền có thể khiến người khác kinh sợ. <br>"]