["<br>Phồn Đan đứng bên cạnh bỗng dưng lên tiếng:<br>\" Làm hắn tỉnh dậy trước, duy trì trạng thái vô ý thức quá nguy hiểm!\"<br>Chung Ly nghe được gật đầu đồng ý nhưng Tạ Ngọc bị phản phệ không nhẹ hơn nữa hai đoá linh hoả đấu đá nhau không màng chủ nhân thân thể càng khiến hắn thương càng thêm thương, hôn mê kéo dài.<br>\" Ngươi có biện pháp gì sao?\" Nàng chợt hỏi.<br>\" Ngươi có hiểu nguyên lý âm dương?\" Phồn Đan không trả lời ngay mà hỏi nàng.<br>Chung Ly ngẫm nghĩ một khắc rồi đáp:<br>\" Âm hút dương, dương lại hút âm.<br><br>Âm đến tột cùng thì sinh ra dương, dương đến tột cùng thì sinh ra âm.<br><br>Nhưng âm dương trong cơ thể Tạ Ngọc căn bản lại đối nghịch nhau, thề sống thể chết muốn nuốt chửng đối phương!\"<br>\" Như vậy chẳng phải là âm dương hoà hợp?\" Phồn Đan chỉ ra thêm.<br>\" Không thể nào, âm dương lưỡng cực hoà hợp lại phân tách, hoàn mỹ trạng thái chính là cân bằng.\" Chung Ly không cho là đúng đáp lại.<br>Phồn Đan mỉm cười nhìn nàng sau đó vẽ ra một vòng tròn âm dương đồ án chỉ:<br>\" Ngươi thấy sao, trong âm cũng có dương và ngược lại, muốn cân bằng chúng trước phải hoà hợp sau lại phân tách.\"<br>Chung Ly nhìn kỹ hắn từ từ nói:<br>\" Ý ngươi là gì? Không phải muốn đánh thức Tạ Ngọc sau lại điều chỉnh âm dương? Chiến cuộc nằm trong đan điền hắn bên ngoài muốn nhúng tay không dễ, hơn nữa sẽ khiến Tạ Ngọc đang trong trạng thái vô ý thức không thể phòng bị.\" <br>Phồn Đan gật đầu lại xua đi âm dương đồ án, nhìn về phía nằm trên giường Tạ Ngọc đáp:<br>\" Hắn là ta ân nhân, ta sẽ không hại hắn.\"<br>\" Ngươi có thể nói, ta lại không hề có ý nghi ngờ ngươi.\" Người này quá cẩn thận, quả nhiên có thể an toàn sống trong Điền gia người sẽ không đơn giản.<br>\" Phương pháp của ta cũng không cao siêu gì, chỉ là dùng tính âm và tính dương thảo dược kết hợp lại đút cho hắn ăn.<br><br>Trong cơ thể âm và dương đang chiến đấu ngang sức gặp được đến từ bên ngoài đồng bản chất vật hẳn sẽ có biến hoá.\"<br>\" Vậy thử xem sao.\" Chung Ly nhìn thân thể lúc nóng lúc lạnh của Tạ Ngọc cắn răng đồng ý.<br>\" Trên người ngươi có thảo dược mang tính dương không?\" Phồn Đan vừa hỏi vừa lôi ra một nắm rễ cây.<br>Chung Ly liếc nhìn trong tay hắn bộ rễ thực vật sau đó nàng quét một lượt trên người trữ vật túi còn có nhẫn đáp:<br>\" Ta có Tâm Mộc thảo chứa đựng đều là thuần dương dược lực.<br><br>Ngươi cầm trong tay là thứ gì?\"<br>\" Lệ Dương thảo bộ rễ.\"<br>\" Lệ Dương thảo không phải dùng để cầm máu giải độc sao, ta chưa từng nghe nói thứ này có khác công hiệu.\"<br>\" Ngươi nói là phần hoa lại không phải bộ rễ, tin tưởng ta thứ này mang theo hiếm có tính âm.\"<br>Chung Ly xoa xoa giữa mày nhìn về phía hắn, đợi trong đầu Tử Đằng khẳng định mới buông tay lấy ra Tâm Mộc thảo giao cho Phồn Đan.<br>Hắn cầm lấy hai loại thực vật lại lấy ra một thô sơ lò luyện đan ném vào.<br><br> <br>Rất nhanh dược vật bị luyện hoá, cặn bã toàn bộ bị đốt cháy, lấy ra ngoài là nửa viên đan dược màu đen.<br>\" Thô sơ giản lược luyện hoá, ta lại không thể trung hoà chúng cho nên hình dạng chắp vá.<br><br>Trước mắt đút cho trên giường ân nhân, xem thử hiệu quả.\" Như nhìn ra được nghi ngờ trong ánh mắt của nàng, Phồn Đan giải thích.<br>Chung Ly tiếp nhận đan dược đút vào miệng đồng bạn.<br><br>Nàng cả quá trình không dám vận dụng linh khí sợ tác động không tốt đến Tạ Ngọc.<br><br>Tay chạm vào môi hắn nóng hổi, đan dược khó khăn lắm mới nhét được vào miệng Tạ Ngọc.<br>Làm xong nàng liền đứng quá một bên cẩn thận theo dõi.<br><br>Phồn Đan trong góc lại tiếp tục luyện đan, cũng may Tâm Mộc thảo nàng có một ít.<br><br>Nó là dược liệu phụ trợ luyện chế Cố Thần đan, trước đây ăn đau về thần thức, nàng lúc sau có rảnh vẫn luôn lưu ý dược liệu cần thiết chế tạo loại đan dược này.<br>Chờ nửa ngày lần lượt đút cho Tạ Ngọc ba lần đan dược mới thấy chút khởi sắc.<br><br>Nhiệt độ cơ thể hắn đã dần trở lên ôn hoà, sắc mặt cũng đã bớt căng cứng.<br>Dược liệu có tác dụng nhưng đáng tiếc nàng đã không còn Mộc Tâm thảo để tiếp tục điều chế.<br>Phồn Đan xem xét sắc trời liền từ biệt nàng trở về tạp dịch sân, hắn không muốn để lại nghi ngờ cho lão yêu bà canh giữ.<br><br>Cướp được tây trắc viện công việc đều do hắn nửa đường dụ dỗ lại trao đổi lợi ích với hạ nhân khác mới giành được thời gian tĩnh dưỡng cho hai người.<br><br>Nếu bị lộ ra e rằng họ sẽ bị diệt trừ, Điền gia người đến giờ chưa phát hiện quả thực là kỳ tích.<br>Chung Ly bỏ xuống tâm trạng nặng nề kéo ghế ngồi bên cạnh trông giữ Tạ Ngọc.<br><br>Tử Đằng trong tay tung ra vô sắc phấn hoa thâm nhập vào cơ thể hắn.<br>Tạ Ngọc nhíu chặt mày từ từ giãn ra, thân thể đau đớn nhưng ý thức đang dần được xoa dịu.<br><br>Tử Đằng cả một đêm phấn đấu cũng không có thể khiến Tạ Ngọc tỉnh lại.<br><br>Chung Ly xoa xoa cổ tay để Tử Đẳng trở về nghỉ ngơi.<br><br>Một bên nàng vẫn luôn quan sát Tạ Ngọc, hắn khuôn mặt lúc trắng lúc hồng thật khiến người khác lo lắng.<br><br>Hơn nữa họ giết hại chính là Điền gia tộc nhân lại vẫn có thể yên ổn trị thương trong phủ, điều này quá kỳ ba.<br><br> <br>Các nàng không thể tiếp tục ở trong thế bị động nữa.<br>Đang lúc phân tâm thì Tạ Ngọc bỗng động, hắn thân thể co giật mồ hôi đầy đầu.<br><br>Chung Ly thấy vậy hoảng sợ muốn chạm vào hắn xem xét tình hình thì bỗng bị xung lực hất văng ra.<br><br>Lưng va chạm mạnh vào tường đâm ra một đường nứt dài.<br><br>Ống tay áo lúc này cũng bốc cháy, nhanh chóng lan đến khuỷu tay nàng.<br><br>Chung Ly vội vận chuyển linh khí muốn dập tắt đi hoả nhưng hoả thế lại không hề bị tác động.<br><br>Nàng vội cởi bỏ pháp y ném văng ra sân, hoả thế đốt hết nàng tốt nhất pháp y mới dừng lại.<br><br>Cảnh tượng chỉ diễn ra trong vài tích tắc đủ khiến Chung Ly căng thẳng.<br><br>Nhìn về phía Tạ Ngọc trên giường, lửa đã bao phủ quanh hắn đã đốt chọn giường nằm.<br><br>Nàng đồng bạn lúc này đang nằm trên một đống tro tàn cơ bắp khắp người gân xanh phủ kín.<br><br>Chung Ly thấy tình hình không ổn liền đánh liều lôi ra Lệ Dương thảo rễ cây Phồn Đan giao cho lúc trước.<br><br>Trong cơ thể linh khí vận chuyển, kiếm khí bao bọc lấy toàn bộ thân hắc kiếm.<br><br>Nàng cũng không ném ra kiếm mà thu về toàn bộ kiếm khí dữ dằn mang theo lôi điện.<br><br>Trong tay rễ cây bị chém vụn, kiếm khí cũng không nể nang nàng là chủ nhân mà không ngừng đâm loạn trong lòng bàn tay.<br><br>Máu tươi ướt đẫm nhỏ từng giọt xuống đất, Chung Ly cắn răng dung hoà lôi điện mới sinh thành với thực vật.<br><br>Lôi chí dương nhưng bản tính phá huỷ đã đốt cháy Lệ Dương thảo dễ cây.<br><br>Thấy không thể thành công Chung Ly buông tay, lôi kiếm khí tạo thành một miệng hố to dưới sàn vẫn không ngừng lập loè.<br><br>Nàng xem xét miệng hố lôi điện đang yếu dần vội lấy ra toàn bộ rễ cây ném vào trong hố.<br><br><br>Bản thân khoanh chân ngồi bên miệng hố dùng linh khí bịt kín nó.<br><br>Không biết đã bao lâu đến khi linh lực cạn hết lớp màng linh khí mới tẫn tán.<br><br>Trong hố chứa toàn bộ đều là cháy đen rễ cây.<br><br>Chung Ly căng thẳng nhìn về phía Tạ Ngọc, hắn vẫn duy trì một bộ nguy kịch, toàn thân pháp y cùng tóc đen dài đều đã tiêu tán.<br><br>Nàng lo lắng vô cùng lại nhảy xuống hố đào bới đống tro hy vọng tìm ra một mảnh rễ cây thành công kết hợp với lôi điện.<br><br>Tạ Ngọc lúc này đang trong cơn mê, thần thức của hắn xuất hiện trong đan điền chứng kiến hai ngọn lửa đánh nhau không màng hắn thân thể.<br><br>Đan điền đã hiện ra từng đạo vết nứt, linh khí suối nguồn khô kiệt.<br><br>Hắn lúc này lại không hoảng sợ mà thờ ơ nhìn chúng tranh đấu.<br><br>Giọng nói phát ra từ sâu trong tâm khảm: \" Lại một lần nữa! Muốn ta cùng các ngươi đồng quy vu tận?\"<br>Hai đoá linh hoả vậy mà nghe hiểu đột ngột dừng lại nhưng Tạ Ngọc không vì thế mà thở phào.<br><br>Hắn muốn luyện hoá chúng hoàn toàn.<br><br>Không chờ đợi, toàn bộ linh thức khởi động bao bọc lấy xung quanh hai ngọn lửa.<br><br>Tạ Ngọc mới chỉ kết nối mỏng manh liên hệ, muốn điều khiển chúng phải luyện hoá dung nhập hoàn toàn.<br><br>Thần thức chạm đến hoả liền bị đốt cháy, Tạ Ngọc mặc kệ đầu đau đớn mà kiên trì muốn dung hoà chúng.<br><br>Hậu quả nếu thất bại lớn sao? Tất nhiên, hắn dùng này biện pháp chính là đồng quy vu tận, thần thức tẫn diệt đan điền vỡ vụn chính là hậu quả.<br><br> Đan điền sao? Không phải các ngươi từng huỷ hoại nó một lần!<br>Tạ Ngọc đang dùng ra tính mạng muốn luyện hoá hai đoá âm dương linh hoả, Chung Ly dưới hố lúc này lại không hề hay biết.<br><br>Cẩn thận quan sát từng nhúm tro tàn cuối cùng trong góc hố nàng tìm thấy một mảnh rễ cây loé lên ánh sáng tím.<br><br>Toàn thân nó sạch sẽ, bên trong dao động mỏng manh âm dương khí tức, Chung Ly thở phào cẩn thận nhận lấy nó.<br><br>Nhảy ra khỏi hố toàn thân trung y màu trắng đã biến thành hôi sắc, nàng không màng bản thân chật vật mà tiến gần tới nằm trên đất Tạ Ngọc.<br><br>Mới chỉ một chút mà khí sắc hắn đã càng suy bại, hơi thở tử vong đang dần bao trùm toàn thân.<br>Chung Ly mở tay, một mẩu rễ cây được bao bọc bởi linh khí tiến đến gần Tạ Ngọc miệng.<br><br> <br>Linh khí nhanh chóng bị nóng rực hơi thở trưng cất.<br><br>Thấy vật mình khó khăn lắm mới luyện hoá thành công sắp bị phá huỷ, Chung Ly nóng ruột liền kêu gọi:<br>\" Tạ Ngọc mau mở miệng.\"<br>Cứ ngỡ rằng sẽ phải nhìn rễ cây biến thành đống tro tàn như trong hố thì nàng đồng bạn kịp lúc hé ra miệng.<br><br>Màu tím mẩu rễ nhẹ nhàng rơi vào hắn miệng trong ánh mắt thở phào của Chung Ly.<br><br>\" Ta biết ngươi còn ý thức, cố gắng kiên trì ta vẫn luôn ở cạnh ngươi.\" Nói ra xong nàng liền yên lặng đứng nhìn đồng bạn.<br>Tạ Ngọc nằm trên đất hơi thở từ nóng rực đột ngột chuyển sang lạnh lẽo, trong đan điền hai đoá linh hoả không chịu khống chế đang vẫy vùng mạnh mẽ.<br><br>Đột nhiên một ánh sáng tím tiến vào được thần thức che trở nằm giữa chúng.<br><br>Hai đoá linh hoả có mỏng manh linh trí liền tò mò quan sát thứ mới tiến vào.<br><br>Càng xem càng cảm thấy gần gũi, chúng liền quyết định tranh giành lấy vật này.<br><br>Tạ Ngọc khó khăn điều động còn sót lại linh khí bảo vệ đan điền vách tường bởi vì lúc này hai ngọn lửa đã thoát khỏi khống chế tiếp tục chiến đấu.<br><br>Uy thế ngày một lớn khiến Tạ Ngọc mất dần ý thức.<br><br>Hắn không cam lòng nghĩ lại mười bảy năm cuộc đời, từ lúc vinh quang đến lúc tu vi tẫn huỷ.<br><br>Một đường nhẫn nhục chịu đựng kiên trì tu luyện lại, hắn không muốn từ bỏ!!<br>Trong tâm mạch đột nhiên bùng lên một ánh sáng vàng kim chạy dọc Tạ Ngọc toàn thân.<br><br>Linh khí bên ngoài bị điều động không ngừng trui lọt vào thân thể hắn.<br><br>Dòng khí màu vàng dần dần thay thế mỏng manh linh khí phủ kín Tạ Ngọc đan điền cùng kinh mạch.<br><br>Nhưng ánh sáng vàng kim cũng không có nhúng tay vào chiến cuộc của hai đoá linh hoả mà chỉ củng cố vách tường tạo không gian cho chúng chiến đấu.<br><br>Tạ Ngọc ý thức dần hồi phục vội liếc nhìn trong cơ thể tình hình, đột ngột một con ấn hiện ra trong mắt hắn.<br><br>Ánh sáng vàng kim khiến hắn thần thức trấn động đột ngột mở mắt.<br><br>Hai mắt biến thành vàng kim màu sắc rồi chớp mắt lại đóng lại.<br>Chung Ly ngỡ ngàng nhìn cảnh tượng vừa rồi, trận bàn dưới chân lại từ từ được khởi động che dấu hướng đi của linh khí.<br><br>Tạ Ngọc thu nạp linh khí quả thực đã gây ra động tĩnh không nhỏ, nàng làm được chỉ có thể giúp hắn che dấu..<br><br>"]