["<br>\" Ta danh xưng Châu Vĩ Thành.<br><br>Cảm ơn cô nương ra tay hỗ trợ.\" Nam tử áo đen nghe xong nàng nói liền nghiêm túc giới thiệu.<br>Chung Ly không buông lỏng đề phòng với hắn nhưng nhìn ánh mắt bằng phẳng của người này nàng vẫn nói ra tên họ:<br>\" Tại hạ họ Chung tên một chữ Ly.\"<br>Bấy giờ Châu Vĩ Thành hai mắt ý cười nhìn nàng nói:<br>\" Chung tiểu hữu cần ta giúp nâng theo ngươi sư tỷ không?\"<br>\" Vậy xin đa tạ tiền bối.\"<br>Châu Vĩ Thành mang theo Tần Xuyên đi cùng nàng về trước trận pháp.<br><br>Chung Ly tiến vào kiểm tra Ứng Nguyệt thương thế sau đó triệt bỏ trận pháp.<br><br>Nhìn hai đồng đội đều đang ngất xỉu trước mắt, nàng có chút thở dài, tay lại có chút ngứa nhìn sang họ Châu bên cạnh.<br><br>\" Tiền bối lần này nhưng tai hoạ thật nhiều người đâu.\"<br>Hắn nghe vậy bình tĩnh đáp:<br>\" Đánh rơi thuyền không phải ta kẻ thù, chiến đấu nổ ra ngươi không thấy rõ ràng có hai phe sao?\"<br>Chung Ly nghĩ lại lúc chữa thương trong trận cũng không có sát sao theo dõi bên ngoài đấu pháp.<br><br>Nàng chỉ biết đánh nhau chủ yếu là người của thuyền trưởng, còn lại trên thuyền khách nhân nếu không bị chiến cuộc lan đến đều sẽ chạy thoát thân.<br><br>\" Đuổi giết ngài là vài tên đeo mặt nạ? Vậy còn lại không lẽ là kẻ thù của vị kia thuyền trưởng...\" Nàng suy đoán nói.<br>\" Bên trong pháp thuyền đã giấu sẵn phù chú, trận pháp bảo vệ hẳn cũng đã bị động tay chân.<br><br>Kẻ tấn công sớm là có chuẩn bị trước trong khi kẻ thù của ta hôm qua mới xuất hiện tại thành.\" Họ Châu nam tử giải thích.<br><br>Nàng nghe hiểu cũng suy tự đoán ra được một số vấn đề, bỗng mệt mỏi nói:<br>\" Vô tội người phải bỏ mạng quá nhiều còn đầu sỏ gây tội lại đều đã chạy thoát.\" Cầu chúc cho các ngươi sớm ngày gặp quả báo.<br>Châu Vĩ Thành nhìn Chung Ly lắc đầu:<br>\" Hành tẩu tu tiên giới không dễ dàng như vậy.<br><br>Không có thực lực chính là không thể trách người khác.<br><br>Chỉ có sống sót người mới có thể trả thù.\"<br>Chung Ly cũng không phản đối hắn lời nói:<br> <br>\" Những người này ngài cùng ta giúp họ xuống mồ vì an đi.\"<br>...<br>Châu Vĩ Thành chỉ lấy đi túi trữ vật của hắn kẻ thù còn lại người đều để một mồi lửa thiêu rụi.<br><br>Dọn dẹp xong chiến trường hai người quay lại đã thấy Doãn Ứng Nguyệt tỉnh.<br><br>Nàng ấy đang ngơ ngác ngồi bên cạnh Tần Xuyên đang nhắm nghiền hai mắt.<br><br>Thấy Chung Ly đã quay lại liền nói:<br>\" A Ly, Tần sư tỷ thương thế...\"<br>\" Không sao, Tần Xuyên đang tự mình phong bế trị thương, hẳn không lâu nữa cũng sẽ tỉnh.<br><br>Đi thôi, tìm một nơi an toàn nghỉ ngơi trước.\" Nơi này không an toàn, rất có thể sẽ có người quay lại nhặt của hời.<br>Pháp thuyền mới rời khỏi thành không xa, nàng tính toán trở ngược lại ngồi khác thuyền.<br>Hôm sau, Tần Xuyên cũng tỉnh chỉ là sắc mặt vẫn trắng bệch, có lẽ là trọng thương nghiêm trọng nhưng cô nương này vẫn quyết định tiếp tục cùng các nàng làm nhiệm vụ.<br><br>Chung Ly thấy Tần Xuyên kiên quyết như vậy cũng không có ý kiến.<br>Mấy người lấy ra phi hạc bay trở về ban đầu thành.<br><br>Phi hạc tiện lợi nhưng nhược điểm rất nhiều, tốc độ lại chậm không thể dùng để đi đường xa.<br><br>Ứng Nguyệt phi hạc mang theo Tần Xuyên còn nàng phi hạc bị họ Châu mặt dày ngồi vào.<br><br>Hắn nói rằng chiến đấu bị thương nặng không thể vận dụng linh khí phi hành vì thế mới phải đi nhờ nàng.<br>Vài người trở lại thành, Chung Ly đến pháp thuyền bán vé nơi khiếu nại.<br><br>Pháp thuyền bị tấn công cách nơi xuất phát không xa, hại chết nhiều người như vậy sớm đã bị lan truyền ra.<br><br>Cho nên nàng đã thuận lợi nhận được vé thuyền mới còn có bồi thường linh thạch.<br>Châu Vĩ Thành muốn đi cùng các nàng nhưng Chung Ly lại nhất quyết không đồng ý hắn ngồi cùng một pháp thuyền.<br><br>Hắn chỉ đành bất lực đồng ý, còn đưa đến cho nàng một túi linh thạch nói là bồi thường.<br><br>Chung Ly mở ra xem xét sau đó trực tiếp đóng lại túi cất xuống, 1000 trung phẩm linh thạch, nàng tâm linh thương tổn đã được chữa lành.<br><br>Hôm sau ba người Thanh Hà tiên tông đệ tử lên thuyền lại một lần nữa bước đến Dạ thành.<br> <br><br>Sau vụ tấn công kia pháp thuyền kiểm tra rất nghiêm ngặt, trận pháp cũng được ba tầng gia cố.<br><br>Thuyền xuất phất mấy người các nàng đều ngồi xuống bàn bạc, Doãn Ứng Nguyệt hỏi đến kia họ Châu nam tử:<br>\" Ngươi quen biết vị trúc cơ tiền bối kia sao?\"<br>\" Gặp qua một lần, không ngờ tai nạn vừa rồi đã gặp lại.\" Chung Ly đáp.<br>\" Sư muội nói vị kia kêu Châu Vĩ Thành?\" Tần Xuyên bỗng dưng hỏi.<br>Chung Ly thấy Tần Xuyên ngạc nhiên ra tiếng liền nheo mắt quan sát đáp:<br>\" Đúng vậy, sư tỷ biết ngài ấy sao?\"<br>\" Không có, chỉ là ta thấy tên này quen thuộc, hình như đã từng nghe qua ở đâu.\" Tần Xuyên bối rối nói.<br>———<br>Trở về phòng, đặt ra phòng ngự cách âm trận pháp Tần Xuyên mới yên tâm đả toạ.<br><br>Đang vận công chữa thương thì trước ngực gương nhỏ phát sáng, nàng trực tiếp nôn ra một búng máu.<br><br>Yếu ớt ngồi dậy, lôi ra vài viên trị thương đan dược ăn vào, Tần Xuyên mới cảm thấy đỡ hơn.<br><br>Nhìn giấu trong lớp quần áo đồ vật nàng vẫn mỉm cười vuốt ve nói:<br>\" Cũng may có ngươi, lại cứu ta một lần, chỉ là sao gần đây ngươi cứ liên tục xao động.\" Tần Xuyên lẩm bẩm.<br>Mảnh gương này và nàng có liên hệ thần hồn, nàng vẫn chưa hoàn toàn điều khiển được nó nên mỗi lần sử dụng đều bị phản phệ rất nghiêm trọng.<br><br>Tần Xuyên nghĩ đến cuộc nói chuyện vừa rồi liền thở dài cảm thán nói:<br>\" Không ngờ Chung sư muội lại quen biết Châu Vĩ Thành.<br><br>Hắn tương lai nhưng sẽ trở thành dương danh* người đâu.\"<br>(*): Có tên tuổi nhiều người biết đến.<br>———<br>Pháp thuyền lần này rất an toàn hạ xuống Dạ thành.<br><br>Chung Ly tổ đội tiến vào thành mua sắm, cũng quyết định nghỉ lại một ngày.<br><br>Doãn Ứng Nguyệt chịu trách nhiệm đi mua mồi nhử dẫn dụ Cửu Dư thú.<br><br>Tần Xuyên và nàng chia nhau đi thuê phòng trụ và mua vé pháp thuyền.<br><br><br>Ba người xong công việc liền nhanh chóng tụ họp, Doãn Ứng Nguyệt muốn đến khách điếm ăn một bữa giải vận đen đều được mọi người đồng ý.<br>Hôm sau nhóm người lại tiếp tục ngồi thuyền lên đường.<br><br>Vài ngày trên pháp thuyền thật sự quá nhàm chán, ít nhất đối với kiếm tu người là vậy.<br>Thuyền đáp xuống giao dịch trấn cạnh Tây rừng rậm.<br><br>Trong trấn buôn bán rất tấp nập, hầu hết đều là mặt hàng thô mới lấy ra từ rừng rậm.<br><br>Người đến người đi rất nhộn nhịp, tu vi cũng đa dạng.<br><br>Ở nơi như thế này tốt nhất không thể lộ ra tài phú, ánh mắt người đều quá tạp.<br><br>Ba người hỏi thăm vài sạp hàng mua được ba phần bản đồ.<br><br>Điều đáng buồn là ba tấm bản đồ đều không giống nhau nhưng may mắn vẫn có thể xác định một chút hướng đi và phân bố địa hình rừng rậm.<br>Cửu Dư thú thích sống ở nơi đất tơi xốp độ ẩm cao, gần khu vực nguồn nước loại đất màu mỡ này là nhiều nhất.<br><br>Ở mạn phía đông nam rừng rậm có một nhánh suối nhỏ, thực vật hoa màu rất phát triển khiến linh dược khan hiếm nhưng các nàng suy đoán có thể \"Khải Thử\"* sẽ xuất hiện ở đây.<br>(*): tên gọi khác Cửu Dư thú.<br>Tổ đội ba người nhân lúc còn sớm liền tiến vào rừng rậm.<br><br>Điểm xuất phát của họ là ở phía Nam, tiến tới đông nam khu vực hành trình cũng không quá xa.<br><br>Mới đi được một đoạn Chung Ly đã phát hiện dấu vết yêu thú hoạt động, ba người liền tản nhau ra xem xét xung quanh.<br><br>Trên mặt đất nàng thấy có dấu chân động vật và vết cào lên thụ còn rất mới mẻ.<br><br>Đang quan sát thì nghe thấy tiếng báo hiệu của Ứng Nguyệt, nàng liền vội vàng chạy đến.<br><br>Đến nơi đã thấy Doãn Ứng Nguyệt đang đánh nhau với một con Ngọc Khê vượn.<br><br>Yêu thú thân hình linh hoạt lại biết leo trèo, nàng ấy ra đòn tấn công đều rơi vào khoảng không khiến chân tay có chút bối rối.<br><br>Tần Xuyên lúc này cũng vừa kịp đuổi đến, thấy yêu thú liền nhanh chóng ném ra một mũi tên nước.<br><br>Mũi tên mang theo từng vân nước hoạt động mạnh mẽ đâm trúng chân Ngọc Khê vượn sau đó vỡ nát.<br><br>Nhưng thuỷ đã khoét sâu một đường vào da thịt nó khiến máu chảy không ngừng.<br><br>Chung Ly cũng không đứng nhìn, nhân lúc vượn yêu ăn đau không chú ý, nàng khởi động kiếm khí chém về phía nó với tốc độ chóng mặt.<br><br> <br>Dòng khí sắc bén đinh tiến vượn thân thể gọt bỏ nó một nửa xương cốt.<br><br>Doãn Ứng Nguyệt lần đầu thực chiến còn có chút vụng về nhưng lại không phải kẻ ngu dốt.<br><br>Thấy Ngọc Khê vượn bị thương nặng liền ném ra một mặt lướt bao bọc lấy nó kéo về.<br><br>Này vượn yêu chỉ là luyện khí sơ kỳ yêu thú, ba người phối hợp rất nhanh đã thu phục.<br><br>Cất đi xác vượn yêu, mọi người tiếp tục lên đường.<br><br>\" Các ngươi mau đến xem đây là một gốc cây Ba Gạc Tía thảo phải không?\" Doãn Ứng Nguyệt ngồi dưới một tàng cây nói chuyện.<br>\" Mọc sâu trong gốc cây hàn nào không có người phát hiện.<br><br>Nhìn phẩm chất gốc thảo này cũng đến 50 năm.\" Tần Xuyên đi đến đánh giá.<br>Trên đường các nàng gặp thực vật toàn bộ là một cấp, chủ yếu là đại trà linh dược.<br><br>Chưa đi sâu vào rừng rậm không ngờ đã có thể pháp hiện ra một gốc nhị cấp linh thảo.<br><br>Cẩn thận đào lên gốc Ba Gạc Tía thảo các nàng quyết định kiếm một trống trải địa phương nghỉ ngơi, sắc trời cũng đã bắt đầu muộn.<br><br>Đốt lên đống lửa, Ứng Nguyệt lôi ra vài miếng thịt vượn đem nướng.<br><br>Chung Ly cũng cống hiến một chút gia vị, bỗng nàng có chút nhớ Tiểu Á, hắn nướng thịt mùi vị rất ngon.<br><br>Từ lúc nàng tiến Thanh Hà tiên tông đến nay chỉ nhận được duy nhất một lá thư báo bình an của hắn gửi đến.<br><br>Sau đó Tiểu Á chính là bạc vô âm tín, không biết hắn ở Thiên Tinh các có tốt không? Tông môn này rất bí ẩn, quản lý nghiêm ngặt vô cùng đến Tạ Ngọc cũng không thể tra ra một chút Tiểu Á thông tin.<br><br>Đang ngẩn người thì thịt đã chín toả ra hương thơm nhưng ăn vào miệng mùi vị rất kỳ lạ.<br><br>Ba người cắn một miếng sau đó nhìn nhau, trong tay thịt đều bị buông xuống.<br><br>\" Ngọc Khê vượn thật khó ăn a.\" Doãn Ứng Nguyệt nhìn xiên thịt trước mắt cảm thán.<br>\" Động vật leo trèo thịt mùi vị thường sẽ không tốt.<br><br>Nếu ngươi muốn ăn ngon vậy trên đường cố lưu ý yêu thú tự do chạy nhảy trên đất.\" Chung Ly ngả lưng vào khúc gỗ bên cạnh nói.<br><br>Bên này hai người nói chuyện vui vẻ, ngồi một góc Tần Xuyên đang lặng lẽ quan sát Chung Ly.<br><br>Chỉ là che dấu rất tốt, đồng bạn bên cạnh cũng không hề chú ý đến..<br><br>"]