["<br>Đêm khuya không khí tĩnh lặng, thi thoảng có tiếng côn trùng kêu, Chung Ly ôm kiếm trước ngực canh gác.<br><br>Tần Xuyên và Doãn Ứng Nguyệt đều đang khoanh chân tu luyện, nàng thi thoảng nhàm chán liếc nhìn rồi quay đi ngẫm nghĩ: <br> Thật nhớ A Lân và Tử Đằng, bình thường nghe hai cái lải nhải có chút phiền nhưng những lúc yên tĩnh thế này nếu có người ríu rít bên tai thật tốt.<br>Tiếng côn trùng dần dần nhỏ lại, đêm dài lắm mộng, nàng cũng bắt đầu có chút buồn ngủ, dựa lên kiếm từ từ nhắm mắt lại.<br><br>...<br>\" Đã ngủ hết rồi chứ?\" Một nam nhân mũi tẹt thì thầm với mắt ti hí đồng bạn vừa mới quay lại.<br>\" Tất nhiên, dị hương của ta không chỉ khiến người trúng chiêu đi vào mộng đẹp mà khi tỉnh dậy còn cảm nhận chân tay bủn rủn.\"<br>\" Vậy tốt rồi, trận pháp xung quanh trực tiếp phá huỷ đi.<br><br>Nhị cẩu ngươi đi làm.\" Lần này là một nam nhân mặt sẹo có vẻ như là cầm đầu chỉ huy bên cạnh người.<br>Bọn chúng đã theo dõi này ba con cừu non từ giao dịch trấn, nhiều năm ánh mắt có thể xác định đây đều là dê béo cho dù Chung Ly các nàng đã rất cẩn thận thay đổi bình thường y phục.<br>Một tiếng nổ vang, trận pháp đã bị phù chú phá huỷ.<br><br>Đống lửa bị tác động có chút lập loè sau đó lụi tắt.<br><br>Không khí yên tĩnh mang theo mùi cháy khét, nhóm đạo tặc đã bắt đầu hoạt động.<br><br>Trong bóng tối giác quan nhanh nhạy của con người giảm bớt cho dù là tu tiên người tai thính mắt tinh.<br><br>Dẫn đầu đạo tặc tiến đến chém thẳng vào bóng dáng ôm kiếm đang khoanh chân ngồi.<br><br>Đầu trực tiếp rơi xuống đất nhưng không có máu tanh vẩy ra.<br><br>Hắn giật mình biết đã bị lừa liền hét lớn: <br>\" Trúng kế, huynh đệ mau hợp lại.\"<br>Lúc này đáp lại hắn là vài tiếng kêu đau đớn, mùi máu tươi bây giờ mới thực sự lan toả trong không khí.<br><br>Dẫn đầu mặt sẹo đạo tặc biết đã không ổn vội vận khí, một nóng rực hoả cầu lao đến phía đang chém giết ba người.<br><br>Hoả cầu soi sáng cả một vùng, dưới đất là hai xác chết, chính là tên mắt ti hí và mũi tẹt tu sĩ.<br><br>\" Nhị cẩu, tứ cẩu hợp lại Thiên La võng.\" Nghe tiếng chỉ huy của mặt sẹo, hai tên đang chiến đấu vội vàng móc ra mỗi người một mặt lưới ném đến các nàng.<br><br>Lưới tung lên không trung nhanh chóng biến lớn, Chung Ly muốn tránh đi bỗng bị một lực hút mạnh mẽ kéo dần về trung tâm.<br> <br><br>Nàng dồn hết sức lực vận công cắm kiếm xuống đất ổn định thân hình, lưới võng đã sắp rơi xuống đầu.<br><br>Lúc này Tần Xuyên tung ra một lớp màng thuỷ bao lấy trên đỉnh đầu mọi người.<br><br>Chung Ly cảm nhận hấp lực đã biến mất vội nhân cơ hội này lăn mình tránh thoát.<br><br>Tiếng pháp bảo rơi xuống trầm đục kèm theo còn có thuỷ văng ra ngoài.<br><br>Phía sau tóc gáy chợt dựng, chưa ổn định thân mình Chung Ly lại tránh đi một lần hoả cầu đâm đến.<br><br>Hoả hoa văng tung toé phá huỷ nàng một ống tay áo.<br><br>Chung Ly vội đứng dậy lùi về sau, nắm chặt kiếm xác định chính xác trước mắt đối thủ.<br><br>Mặt sẹo dữ tợn nhìn nàng, còn thè lưỡi liếm vết máu bắn trên má nói:<br>\" Dám giết ta huynh đệ, ta sẽ xé xác ngươi ném cho cẩu ăn.\"<br>Hai tay hắn lúc này đỏ rực, nắm đấm mang theo lửa cháy lao thẳng về phía Chung Ly.<br><br>Nàng tránh đi đòn tấn công trực diện muốn ra kiếm, bỗng lúc này hai chân bị một gốc dây leo cuốn lấy.<br><br>Gai nhọn mọc ra vậy mà đã đâm thủng nàng da thịt, đau đớn khiến Chung Ly phản xạ chậm một nhịp, đỏ rực nắm đấm đã lao đến trước mắt nàng.<br><br>Chung Ly đồng tử phóng đại, trong mắt phản chiếu nắm tay đã gần đến nơi, bên chân bị đinh lại gắt gao, nàng nhịn đau đổ rạp người sang phải khiến gai nhọn đâm tiến càng sâu.<br><br>Đòn tấn công của mặt sẹo cuối cùng chỉ đánh trúng nàng vai trái.<br><br>Chung Ly bị đánh bay ra xa đập gãy liên tiếp ba gốc cây.<br>Cổ chân cùng vai trái đau đớn khiến đầu óc nàng bỗng tỉnh táo.<br><br>Trên vai đã lõm xuống một mảng, may mắn chưa gãy xương.<br><br> Luyện thể một tầng đứng trước thể tu chính tông vẫn là không chịu được một đòn.<br>Cầm kiếm chống dậy thân mình, mặt sẹo có chút khó tin nhìn nàng vẫn còn hành động năng lực.<br>\" Sao có thể? Một đòn của ta lại không thể đánh gãy ngươi bả vai!\"<br>Đáp trả hắn là một đạo kiếm khí ầm ầm lao đến.<br><br> <br>Chung Ly cũng không đợi kiếm khí đánh trúng liền vận ra sát chiêu mạnh nhất của nàng bây giờ: Kiếm đạo cảnh giới tầng thứ hai - Kiếm quang.<br><br>Nhanh như chớp kiếm quang lao thẳng về mặt sẹo.<br><br>Hắn khó khăn tránh đi đạo kiếm khí thứ nhất mới ngẩng đầu dậy đã thấy dòng khí sắc bén khác đến ngay trước mắt.<br><br>Sau đó là tiếng da thịt bị gọt bỏ kèm theo tiếng hét đau đớn.<br><br>Chung Ly lê theo đôi chân máu thịt đầm đìa nhảy lên không trung, Phong Phiêu kiếm pháp nhanh mang theo tốc độ gió đâm tiến kẻ thù trái tim.<br><br>Nhìn sang chiến đấu các đồng bạn, Tần Xuyên đang đánh với một tên cầm đao, gần đó Ứng Nguyệt đang bị dây gai cuốn lấy khó khăn chiến đấu với tên còn lại.<br><br>Nàng cũng không chần chừ vội tiến lên giúp đỡ.<br><br>Tay phải nắm lấy kiếm chém ra bụi gai bảo vệ xung quanh tên đánh lén nàng vừa rồi.<br><br>Hắn thấy nàng tiến đến liền hoảng sợ, dưới chân lại đâm lên vài dễ cây.<br><br>Chung Ly lần này đã đề phòng, nhảy lên không trung tránh đi mộc hệ pháp thuật.<br><br>Phía dưới đất là chi chít gai nhọn đang vùng vẫy đâm đến, nàng bình tĩnh vận dụng kiếm quang quét sạch xung quanh trướng ngại rồi nhẹ nhàng hạ xuống đất.<br><br>Linh khí trong thân thể bắt đầu khô kiệt vì nàng đã vận dụng liên tiếp hai lần sát chiêu.<br><br>Tuy vậy Chung Ly vẫn sắc mặt không hoang mang nói:<br>\" Đánh lén vừa rồi rất không tồi, đáng tiếc ngươi cầm đầu người đã bị ta giết.\"<br>Ứng Nguyệt lúc này tránh thoát được quấn quanh dây leo liền tức giận xông lên.<br><br>Trong tay từng con rắn nhỏ từ thuỷ nhanh nhẹn lao đến tặc tử.<br><br>Hắn vội vàng ném ra dây leo muốn chặn lại những vẫn bị thuỷ xà linh hoạt tránh khỏi.<br><br>Pháp thuật đâm đến hắn thân thể liền tạo ra từng đạo lỗ thủng, máu tươi phun ra không ngừng.<br><br>Nhân lúc này Chung Ly đã tiến đến, mũi kiếm loé lên liền đã tước đi đầu đối thủ.<br><br>Bên kia Tần Xuyên gặp gỡ đao tu tương đối khó chơi nhưng tu vi tương đương pháp tu giai đoạn đầu cũng rất có lợi thế.<br><br>Trên cơ thể tên đạo tặc cuối cùng này đã chi chít vết thương sức cùng lực kiệt, bị Tần Xuyên một kiếm đâm đến kết liễu.<br><br>Ba người mệt mỏi kết thúc chiến đấu, trong người còn có thương thế liền nhanh chóng nhặt túi trữ vật, lại ném ra hoả phù dọn dẹp chiến trường.<br><br>Rời đi một đoạn Chung Ly mới ra hiệu tổ đội nghỉ ngơi.<br><br>Tần Xuyên ném ra tam phẩm trận bàn, các nàng từng người ngồi xuống trị thương.<br><br>Chung Ly vai trái cùng cổ chân đều lộ ra vết thương dữ tợn.<br><br>Nhất là cổ chân đã bị kéo xuống một mảng thịt.<br><br>Ăn vài viên đan dược lại băng bó kỹ càng, nàng mới bắt đầu ngồi đả toạ thúc đẩy dược lực chữa trị.<br>Lần nữa mở mắt thu công trời đã sáng, đồng đội thương thế có nặng có nhẹ nhưng đều đã được trị liệu hảo.<br><br>\" Không ngờ cướp đường dễ dàng gặp như vậy, chúng ta mới đi được bao xa cơ chứ!\" Ứng Nguyệt ủ rũ đáp.<br>\" Lần này hung hiểm may mắn Chung sư muội phát hiện sớm, chúng ta mới tránh được bị tấn công bất ngờ.\" Tần Xuyên nói.<br>Chung Ly nghe hai người phát biểu ý kiến chỉ gật đầu sau đó lấy ra một phần bản đồ:<br>\" Bản đồ này hẳn tương đối chính xác, ta lấy được từ tên cầm đầu trong người.<br><br>Chúng ta có thể xác định lại một chút lộ trình.\"<br>Các nàng đêm qua gặp gỡ năm tên, hai tên bị giết lúc đầu đơn giản chỉ là luyện khí sơ kỳ, không ngờ tên cầm đầu tu vi đã đến luyện khí sáu tầng.<br><br>Hắn nhắm đến nàng để lại Tần Xuyên tu vi cao hơn cho đồng đội giải quyết hẳn đã nhận ra nàng kiếm tu khó chơi.<br><br>May mắn Chung Ly da dày thịt béo, chịu được thể tu một đòn công kích.<br><br>Nếu để nàng đồng bạn hai cái pháp tu da giòn gặp liền muốn xong.<br>Bản đồ khá tường tận, còn có đánh dấu yêu thú hoạt động khu vực, các nàng phía trước xác định Cửu Dư thú nơi xuất hiện cũng tương đối chính xác.<br><br>Tuy nhiên thương thế chưa lành cũng không mạo hiểm tiếp tục lên đường.<br>Nghỉ ngơi thêm một ngày, Chung Ly nhóm người mới quyết định đi tiếp.<br><br>Trên đường sơ kỳ yêu thú tương đối nhiều, nàng và Tần Xuyên cũng ít khi ra tay để Doãn Ứng Nguyệt luyện tập.<br><br>Nàng ấy trải qua trận chiến lúc trước lộ nhược điểm quá nhiều, kinh nghiệm thực chiến cũng ít ỏi.<br><br>Nhìn một con ngưu yêu đổ xuống, Doãn Ứng Nguyệt mệt mỏi nhưng vẫn nở nụ cười nói:<br>\" Yêu thú chạy trên đất, chúng ta có lộc ăn rồi!\"<br>Tần Xuyên đi đến giúp nàng ấy xử lý yêu thú còn nàng kiếm một vị trí trống trải đốt lửa.<br><br> <br>Thịt lần này hương vị rất tuyệt nhưng các nàng mới luyện khí trung kỳ không thể ăn quá nhiều.<br>Ăn no thân thể thoải mái, đây là lúc con người ta thả lỏng cảnh giác nhất.<br><br>Bỗng có một mũi tên lao vun vút đến cắm thẳng vào đại thụ gần nơi Chung Ly nhóm người ngồi.<br><br>Ba người trực tiếp cảnh giác rút ra vũ khí.<br><br>Lúc này lại có một nữ tu trên người bị thương nghiêm trọng chạy đến, thấy các nàng mắt liền sáng kêu gọi:<br>\" Các vị đạo hữu cứu mạng, có người muốn cướp bóc ta.\"<br>Chung Ly mấy người cũng không phải kẻ ngu dốt, không hề chạy đến ứng cứu mà đề phòng nhìn nữ tu trước mắt.<br><br>Nữ tu thấy vậy muốn giải thích thì phía sau đã đuổi đến sáu người nam tu.<br><br>Chung Ly nhíu chặt mày nhìn người đến ra hiệu cho đồng đội muốn lui ra.<br><br>Nữ tu cũng phát hiện kẻ thù đuổi đến liền sợ hãi bật khóc quỳ xuống cầu xin:<br>\" Các vị xin hãy tha cho ta một mạng, đừng giết ta, túi trữ vật ta đều để lại hết cho các vị.\" Nói rồi bối rối móc ra vài túi trữ vật đặt xuống đất.<br>Lúc này một vị nam tu tu vi luyện khí bảy tầng cất tiếng nói:<br>\" Ngươi trộm chúng ta chiến lợi phẩm còn la làng? Lúc trước chạy trốn còn rất nhanh, bây giờ mới biết sợ hãi?\"<br>\" Đạo hữu...đạo hữu ta không cố ý, ta là tưởng vật đó vô chủ mới nảy lòng tham.<br><br>Cầu xin ngài tha thứ cho ta!\" Nữ tu hai mắt đẫm lệ ân hận nói sau đó quay ra Chung Ly các nàng dập đầu:<br>\" Các vị, chúng ta đều là nữ tu, xin hãy cứu giúp ta.<br><br>Cứu một mạng người còn hơn xây bảy toà tháp!\"<br>Nàng ta nói xong nhóm tu sĩ cũng theo hướng nhìn đến các nàng.<br><br>Tần Xuyên lạnh mặt nhìn nữ tu nói:<br>\" Ngươi trộm cắp thì phải nhận lấy hình phạt.<br><br>Chúng ta căn bản không quen biết ngươi, cầu xin cũng vô dụng!\"<br>\" Các ngươi sao có thể đối xử như vậy với ta.<br><br>Ta là thay các ngươi làm việc...\" Nữ tu một bộ oất ức đáp.<br>\" Câm miệng, ngươi ngậm máu phun người.\" Ứng Nguyệt tức giận cắt ngang lời nàng ta nói.<br>Chung Ly bấy giờ mới bình tĩnh đáp:<br>\" Muốn hoạ thuỷ đông dẫn sang chúng ta? Các vị đạo hữu nhưng phải tỉnh táo, nàng này rất gian xảo, túi trữ vật có thể có trá.\" chờ một chút lại nhìn nữ tu nghiền ngẫm cười: \" Vòng tay ngươi thật đẹp, nếu ta không nhầm thì đây là trữ vật vòng.\"<br>Nữ tu nghe vậy tối sầm mặt cúi đầu nhưng vẫn cố nói chuyện:<br>\" Ngươi nói gì ta không hiểu? Ánh Xuân sao ngươi có thể bán đứng ta!\"<br>\"??? Cái tên quê mùa như vậy ngươi cũng có thể nghĩ ra được, bái phục!\" <br>\" Nói xong rồi sao?\" Một nam tu áo bào màu trắng bỗng lên tiếng..<br><br>"]