["<br>Chung Ly để Khang Nhược và Trần Cảnh tĩnh dưỡng, lại dặn dò A Nhược rất nhiều mới rời khỏi.<br><br>Nhìn kết giới bên ngoài động phủ được củng cố, Khang Nhược thở ra một hơi tĩnh tâm dưỡng thương.<br><br>Nàng đã trả lại cho tỷ tỷ trận pháp cũng cảm ơn người, tốt rồi tỷ tỷ còn khen ngợi nàng căn cơ rất tốt, con đường tu luyện này là không sai.<br>...<br>Chung Ly đứng trước cửa rèn luyện tháp, nơi đây xây dựng tương đối trống trải, nhìn bên ngoài thực sự khó có thể nhận ra huyền cơ.<br>Nàng trình lên lệnh bài trước sư huynh thủ vệ, mỗi tháng ở trong tháp sẽ tiêu tốn 100 tông môn cống hiến điểm.<br><br>Cũng may sau nhiệm vụ Linh Lung trấn, phát hiện dấu vết ma chủng đăng báo tông môn cho nên đã được trả lại không ít điểm tích luỹ.<br><br>Trên người nàng hiện giờ có khoảng 1100 điểm, đủ nàng nửa năm không về nhà.<br>\" Sư muội muốn đặt trước nửa năm, đây là lệnh bài.\"<br>Thủ vệ sư huynh xem xét Chung Ly biểu cảm thấy nàng nghiêm túc mới gật đầu quét đi cống hiến điểm sau đó ném trả lại nàng lệnh bài.<br><br>Chung Ly thấy hắn kiệm lời như vậy cũng không nói nhiều liền tiến vào trong tháp.<br>Nàng vừa biến mất, nam thủ vệ mới lôi ra giấy bút ghi chú: Chung Ly - Minh Duyệt phong thân truyền mở ra tháp nửa năm, giờ xx ngày dd tháng m năm y.<br>.....<br>Chung Ly bước chân vào tháp, một ánh sáng trắng đột nhiên bao trùm lấy thân thể nàng.<br><br>Hai mắt nhắm lại, đến lúc mở ra đã thấy bản thân đã ở một thiên địa khác.<br><br>Xung quanh sương mù giăng kín, không khí ẩm ướt đập vào mặt khiến nàng thả lỏng.<br>Chân đạp trên đất bằng nhưng lại có cảm giác nâng nâng giống như đang đứng giữa không trung.<br>Chung Ly tò mò dặm mạnh đế giày, nền đất tức khắc bị lún xuống.<br>\" Nơi đây dư thừa thuỷ nguyên tố, đến nền đất cũng trở nên không chắc chắn.\"<br>Lẩm bẩm suy đoán sau đó nàng bẻ xuống một cành cây lớn dò đường.<br><br>Dùng cành cây kiểm tra một chút độ vững trãi của đất nàng mới yên tâm sải bước tiến lên.<br>Đi được một lát Chung Ly liền dừng lại ẩn nấp.<br><br>Đối diện nàng xuất hiện một yêu thú đang uống nước.<br>Trông nó có vẻ không mấy thông minh bởi vì yêu thú đã chọn một vũng nước đọng để bổ sung thuỷ.<br>Nơi đây môi trường ắt hẳn sẽ có sông suối, vì sao con tiểu thú này lại chọn một vũng nước đọng không mấy sạch sẽ?<br>Yêu thú uống xong nước liền không chần chừ rời đi, hai chân nhỏ tung tăng chạy nhảy mà không hề phát hiện ra sớm đã có nguy hiểm rình rập phía sau.<br>Chung Ly nhìn đáng yêu yêu thú, kiếm giơ lên, một cơn gió sắc bén thổi qua, vật nhỏ đã ngã xuống.<br>Máu yêu thú thấm ra nền đất, điều ngạc nhiên là huyết không đọng lại mà nhanh chóng biến mất.<br>Chung Ly tiến lại gần yêu thú xác chết xem xét, nền đất nơi nó nằm mềm oặt vô cùng, gậy gõ nhẹ đã có thể bị nền đất nuốt vào một nửa.<br> <br>\" Dưới đây có cát!\"<br>Lời nói vừa ra khỏi miệng nàng đã cảm thấy nguy hiểm vồ đến.<br><br>Lách mình tránh khỏi đòn tấn công từ sau lưng, tay áo chỉ chạm nhẹ vào móng vuốt yêu thú đánh lén đã bị cắt thủng một đường.<br>\" Thứ bất hạnh nhất trên người ta vẫn luôn là y phục.\"<br>Thở dài sau đó nàng không chần chờ xuất kiếm, kiếm rung động dữ dội, quanh thân kiếm từng dòng điện bao quanh sáng rực.<br><br>Chung Ly lao băng băng đến yêu thú, kiếm đâm đến cổ lại bị nó nhanh nhẹn tránh thoát.<br><br>Nàng cũng không tiếp tục áp sát đến mà xoay mình chém ra một đạo kiếm quang.<br><br>Lần này, yêu thú đã không thể tránh khỏi.<br><br>Kiếm khí mang theo lôi thuộc chạm tới nó bộ lông liền lan rộng.<br><br>Nó quanh thân sáng rực trông rất giống một con lôi quang thú.<br><br>Nhưng không may mắn vật này trời sinh lại không hiểu lôi cho nên thời điểm bản thân lần đầu nếm trải lôi điện cũng là lúc ngã xuống.<br><br>Chung Ly thu kiếm bước đến quan sát mới mẻ yêu thú đã biến thành cháy khét.<br><br>Nó ngã xuống nền đất thay vì khiến đất thêm ẩm ướt thì lần này lại hút ngược thuỷ vào thân thể.<br><br>Thân thể biến thành một cục than cộng thêm thuỷ liền trương phồng lên.<br><br>Chung Ly kỳ lạ lấy cành cây thử chạm vào, thứ này không vỡ vụn như tưởng tượng mà tính chất lại thay đổi trở lên mềm nhũn.<br>Nàng có chút kinh tởm ném xuống gậy gỗ bước khỏi nơi này.<br><br>Lại chọn lựa một cành cây tương đối chắc chắn khác bẻ xuống tiếp tục di chuyển.<br><br>Nơi này thử thách là gì nàng vẫn chưa tìm được manh mối, hiện tại cần nhanh chóng suy tính.<br><br>Nếu không thời gian nửa năm căn bản sẽ không đủ dùng.<br>———<br>Chung Ly bước vào tháp được ba ngày, bên ngoài liền xuất hiện một tin đồn.<br><br>Ngoại môn đệ tử đông đúc, lời truyền miệng cũng khó kiểm soát nhất, đã ngày một lan xa.<br><br>Đến khi tin đồn tiến vào nội môn mới bị bên trên giận dữ ép xuống.<br> <br><br>Tông môn phái xuống đệ tử Sự vụ đường đi điều tra sự việc.<br>Khang Nhược đang yên ổn trị thương, một ngày động phủ bỗng nhiên bị gõ vang.<br>Nàng khó khăn rời khỏi trạng thái tu luyện, ra ngoài mở cửa.<br><br>Người đứng trước nàng động phủ là sư huynh sự vụ đường lần trước đã giải quyết tố cáo của nàng.<br><br>Nếu nàng nhớ không nhầm vị này họ Nguyễn.<br>\" Nguyễn sư huynh không ngờ gặp lại người sớm như vậy.<br><br>Sư huynh đến ta động phủ là có việc gì sao? Không lẽ vụ việc lần trước hai gã phá hoại đã khai ra chủ mưu?\"<br>\" Không, lần này ta đến là muốn hỏi ngươi về Vệ Ung.<br><br>Ngươi quen biết người này đúng chứ?\"<br>Khang Nhược nghe thấy cái tên này liền lạnh mặt, xem xét sư huynh nghiêm túc hỏi chuyện liền mời hắn vào động phủ ngồi xuống.<br>\" Sư muội có biết hắn, ta một thân thương tích hiện giờ đều là do hắn gây ra đâu.\"<br>Nguyễn sư huynh nghe được híp mắt nhìn Khang Nhược, mở miệng lại ra ngoài nàng dự đoán:<br>\" Ngươi hận hắn?\"<br>\" Tất nhiên, hắn hại ta ra nông nỗi này, áp bức người quá đáng như vậy sao có thể không hận? Nhưng sư muội tu vi kém cỏi quả thật không thể làm gì người này.<br><br>Sư huynh hỏi hắn là có việc?\"<br>Nguyễn sư huynh gõ tay trên bàn suy tính, lời ra khỏi miệng lập tức khiến Khang Nhược sặc nước trà:<br>\" Hắn đã chết.<br><br>Xác chết được tìm thấy tại Vạc Chân khu!\"<br>Khang Nhược ho khù khụ, lúc sau bình ổn lại ngạc nhiên hỏi:<br>\" Hắn đã chết? Là do ai giết?\"<br>\" Ngươi không biết sao?\" Nguyễn sư huynh híp mắt hỏi lại.<br>\" Sư huynh nói đùa, ta bị Vệ Ung đánh trọng thương lúc rời khỏi hắn vẫn còn vô cùng khoẻ mạnh.<br><br>Sư muội sao có thể biết hắn vì cái gì mà chết!\"<br>\" Ngoại môn hiện giờ đang lan truyền một tin đồn, ngươi có từng nghe qua?\"<br>\" Sư muội mấy ngày này chỉ an ổn chữa thương không đặt chân ra ngoài, bên ngoài đang có tin đồn như thế nào sư huynh liệu có thể chia sẻ cho sư muội một vài?\"<br>Nguyễn Trạch bê lên trà, đặt trước miệng nói chuyện:<br>\" Ngoại môn tin đồn đã lan đến nội môn, nói rằng: Chung sư thúc Minh Duyệt phong đã giết chết ngoại môn đệ tử Vệ Ung!\"<br>\" Cái gì?\" Khang Nhược sửng sốt hét lớn, tay đập mạnh lên bàn quát:<br>\" Ăn nói hàm hồ, đây hoàn toàn là bịa đặt!\" <br><br>Chén trà trên tay Nguyễn sư huynh may mắn an ổn, hắn liền thở dài đáp:<br>\" Ta cũng không tin lời truyền miệng này, cho nên mới xuất hiện ở đây để điều tra.<br><br>Sư muội hãy kể lại sự việc lần đó đi.\"<br>...<br>\" Chung sư tỷ...thúc lần đó xuất hiện kịp lúc cứu A Nhược.<br><br>Sư thúc chỉ đá hắn một cái liền mang theo ta và Trần sư huynh rời khỏi.<br><br>Lúc rời đi Vệ Ung hoàn toàn mạnh khoẻ, nếu bị thương cũng chỉ là vết thương nhẹ, hắn sao có thể mất mạng được?\"<br>\" Chúng ta đã khám nghiệm tử thi, hắn chết là do bị đạp mạnh, đan điền theo đó vỡ vụn, lại không được cứu chữa kịp thời cho nên đã ngã xuống.\"<br>\" Sư tỷ rõ ràng không dùng bao nhiêu lực, sao có thể đá nát đan điền hắn?\" Khang Nhược không tin tưởng cãi lại.<br>\" Sư muội chớ giận, ta chỉ tường thuật lại sự việc, hoàn toàn không có ý đỗ lỗi cho Chung sư thúc.\"<br>\" Sư huynh muốn điều gì, ta lời nói đều là thật.<br><br>Sư tỷ là thân truyền đệ tử, tông môn ắt hẳn không qua loa.<br><br>Ta sẽ theo sư huynh làm chứng điều tra!\"<br>Nguyễn Trạch đặt xuống chén trà, nhìn thẳng về phía Khang Nhược hỏi:<br>\" Gọi Chung sư thúc là sư tỷ, hẳn hai người rất thân thiết.\" <br>Khang Nhược mím môi nhìn hắn, không cho là đúng đáp:<br>\" Sư tỷ còn trẻ như vậy, kêu gọi sư thúc sư muội cảm thấy ngại ngùng.<br><br>Sư thúc cũng chưa trách phạt A Nhược, sư huynh lại có ý kiến gì?\"<br>Nhìn tiểu cô nương đang tức giận trước mắt, Nguyễn Trạch lắc đầu đứng dậy:<br>\" Ta cũng không tin sư thúc ra tay, giết hắn lại có lợi ích gì.<br><br>Địa vị cao người sẽ không để một con kiến làm bẩn thanh danh bản thân.\" Nói xong liếc nhìn Khang Nhược sau đó quay người khỏi.<br><br>Khang Nhược muốn đi theo liền bị hắn cản lại:<br>\" Sư muội tiếp tục dưỡng thương, vụ việc lần này ta đã có thể đại khái nắm được.<br><br>Tông môn sẽ nhanh chóng minh oan cho Chung sư thúc.\"<br>Nghe vậy, Khang Nhược đành dừng lại bước chân, nhìn bóng lưng Nguyễn Trạch rời khỏi tâm trạng nặng nề.<br><br>Nàng cảm thấy người này không đáng tin!<br>......<br>Chung Ly trong tháp lúc này lại hoàn toàn không hay biết bản thân đã bị làm bẩn thanh danh.<br>Lúc này nàng đã ở tầng thứ nhất này được năm này, một chút chi tiết thông quan cũng không tìm ra.<br><br>Mấy ngày vừa qua, ngoại trừ săn giết cấp thấp yêu thú nàng cũng không còn hoạt động nào khác.<br><br>Nơi đây xuất hiện đều chỉ là luyện khí sơ kỳ yêu thú, nàng một kiếm liền có thể lập tức giải quyết.<br>Ngồi dưới ánh lửa trại, Chung Ly chống cằm suy nghĩ.<br><br> <br>Địa hình nơi này nàng đã có thể nắm được một vài, nơi đây chỉ toàn là vũng nước đọng, hoàn toàn không có sông suối dòng chảy.<br>\" Chả nhẽ dưới đất hoàn toàn là mạch nước ngầm? Có thể các dòng chảy đã bị lấp kín.\"<br>Nàng từng dùng độn địa phù kiểm tra dưới lòng đất nhưng thổ chất ẩm ướt không thể tiến sâu vào.<br><br>Đều do độn địa phù tương đối kỵ thuỷ, nàng vì thế chỉ có thể loanh quanh ở tầng bề mặt.<br>Thở dài nằm dựa vào một gốc cây, Chung Ly ngẩng đầu ngắm nhìn bầu trời.<br><br>\" Nơi đây là ảo cảnh nhưng vẫn có nhiều tinh tú như vậy.<br><br>Thao tác làm giả này quá có tâm huyết.\"<br>Đang lúc lẩm bẩm, nền đất đột nhiên rung chuyển, Chung Ly lập tức phát hiện nhảy lên một ngọn cây đại thụ gần đó.<br>Đất rung chuyển ngày một lớn, cơn địa chấn xuất phát từ phía sâu trong lòng đất.<br><br>Trên nền đất từng khe nứt hiện ra.<br><br>Thuỷ theo chúng trào ra ngoài dần phủ kín mặt đất.<br><br>Đốm lửa Chung Ly đốt lên cuối cùng cũng bị nước nhấn chìm dập tắt.<br>Chung Ly ngồi khoanh chân trên phía cành cây gần ngọn, bình tĩnh quan sát một vùng thuỷ.<br>\" Không cần suối nguồn ta lập tức đã có biển lớn.\"<br>Dưới chân nàng bao trùm toàn nước, mực nước còn ngày một dâng cao.<br><br>Nơi này là ảo cảnh, không thể dùng ra pháp khí phi hành, hạc giấy từ lúc tiến vào vẫn luôn không thể cất cánh.<br>\" Chả nhẽ điều kiện thông quan là muốn thử thách ta khả năng bơi lội?\" Một viên tị thuỷ châu không phải xong?<br>Dựa lưng vào thân cây đợi một ngày một đêm, cuối cùng mực nước đã chạm đến mông nàng.<br>\" Yêu thú nơi này trên chân đều có màng mỏng, hoá ra là dùng để bơi lội.<br><br>Nhảy xuống bây giờ, yêu thú liệu có tụ vào sâu xé ta?\"<br>Nói vậy nhưng nàng cũng không hề chần chừ nhảy xuống, thuỷ lập tức bao trùm toàn thân.<br><br>Nàng từ từ hạ xuống đáy, quanh thân có một lớp màng mỏng ngăn cách với làn thuỷ đục bên ngoài.<br><br>\" Tị thuỷ châu vẫn luôn dùng tốt.\" Nhưng nếu có một cái đuôi cá không biết sẽ tuyệt đến thế nào.<br>Mới tấm tắc khen ngợi đồ vật, nó lập tức mất đi công hiệu, nước ồ ạt bao lấy nàng.<br><br>Chung Ly vì không kịp phản ứng đã nuốt vào một ngụm thuỷ lớn.<br><br>Mở lên linh khí tráo ho khù khụ không ngừng.<br><br>Trong miệng đắng ngắt khiến nàng cau chặt mày, yên lặng dùng linh khí bao trùm toàn thân hạ xuống đáy.<br><br>Lúc này quả như dự đoán, nàng cảm nhận có rất nhiều sinh vật đang hoạt động trong làn nước.<br><br>Hẳn là không có một con yêu thú nào chết đuối..<br><br>"]