["<br>Tử Đằng nghe vậy liền sửng sốt, lần này nàng ấy im lặng một lúc lâu không trả lời.<br><br>Chung Ly nói thêm:<br>\" Ngươi sinh ra ở này khu rừng, sống ở đây đã 500 năm liền chưa từng nghĩ đi xem thế giới bên ngoài, đại lục này nhưng rộng lớn đâu, còn có vô vàn thế giới ngoài kia.<br><br>Ngươi cam tâm chỉ mãi cắm rễ ở một chỗ sao?\"<br>Lần này nàng đã thấy có gì lấp lánh trong mắt Tử Đằng liền cười ôm lấy vai nàng ấy:<br>\" Đi theo ta đi, chúng ta cùng nhau tu luyện, ta và người sẽ không chỉ dừng lại ở này giới, mỗi cái thế giới ta đều muốn đi một đi.\"<br>Nhìn vào đôi mắt tự tin của Chung Ly, Tử Đằng bỗng cười thành tiếng.<br><br>Không phải nụ cười nhạo báng mà là tiếng cười vui mừng.<br><br>Từ lúc vừa thấy nàng ấy, Tử Đằng đã cảm nhận được mệnh trung chú định cho nên họ rất nhanh liền thân thiết.<br><br>Thực vật thành tinh như nàng rất nhạy cảm với vận mệnh, một khi đã gắn kết nhân quả liền thật sự khó dứt ra.<br><br>Nhưng nàng chính là không sợ, 500 năm liền hoá hình nàng ai cũng không sợ, chỉ sợ suốt đời dừng ở một chỗ!<br>Chung Ly thấy tiếng cười của Tử Đằng liền giả vờ giận dỗi.<br><br>\"Không đi cùng ta cũng được nhưng liền không cần cười nhạo lời ta nói\"<br>Thấy Tử Đằng bối rối muốn giải thích liền đã khoanh tay cười nói:<br>\" Ta biết ngươi đã có quyết định, ngươi với này bản thể chính là một, trước mắt ta Tử Đằng thụ chỉ là ảo ảnh, phải không?\"<br> <br>\" A Ly, ngươi đã biết...\" Thấy rất nhanh đã bị phát hiện bí mật Tử Đằng có chút ảo não nói.<br>Chung Ly nghe vậy liền ôm bụng cười nói:<br>\" Ta liền biết, chưa có cái thụ yêu nào hoá hình mà bản thể vẫn còn cắm rễ trên đất, vậy lấy cái gì hoá hình, liền từ không khí biến ra sao?\"<br>Tử Đằng nghe vậy hai má liền đỏ, tức giận nói:<br>\" Ngươi còn cười nữa ta liền không đi theo ngươi.\"<br>Khó khăn lắm mới ngừng cười được, Chung Ly xoa hai má rồi gật gật đầu:<br>\" Ta không cười nữa, chuyện về ngươi bản thể ta cũng mới vừa ngộ ra.<br><br>Đạo kiếm khí lúc đầu đánh xuyên qua ngươi căn bản không phải ngươi hoá thân, hẳn chỉ là một đạo linh thức đi.<br><br>Lúc sau ngươi mới hiện ra chân thân ngồi lên vai ta, liền có thể biến ra nhiều như vậy dây đằng xử lý hổ yêu.<br><br>Nếu chân thân cách quá xa ngươi có thể triển khai quyền cước sao?\"<br>Vừa nói trong lòng liền tự cổ vũ bản thân, không phải nàng năng lực vô dụng mà lúc đó chém căn bản không phải chân chính Tử Đằng.<br><br>Nghe xong ta suy đoán Tử Đằng liền thật sự gật đầu:<br>\" Đoán không sai, chúng ta thụ yêu hoá hình liền đều là chính chân thân biến thành.<br><br>A Ly ta đồng ý đi theo ngươi, cắm rễ từng ấy năm ta cũng muốn được chạy nhảy như yêu thú.\"<br>Chung Ly nghe được Tử Đằng khẳng định liền vui mừng, dắt tay nàng ấy chạy vài vòng rồi mới về chỗ đồng bạn nói:<br>\" Từ bây giờ Tử Đằng liền gia nhập chúng ta, ta sẽ chính thức giới thiệu lại, nàng ấy là một cái Tử Đằng linh thụ hoá hình, bây giờ liền đã là ta bằng hữu thân thiết.<br><br>Các ngươi nhất định phải ở chung thật tốt với Tử Đằng.\"<br>Câu cuối là nàng muốn nhấn mạnh cho kỳ lân nghe, thấy nó vẫn nằm ườn phơi nắng liền đến xách cổ nó ném vào lòng Tử Đằng.<br><br>Một thú một thụ liền cứng đờ thân thể không dám nhúc nhích mà ôm nhau.<br><br>Nàng thấy vậy gật đầu, cứng đờ bây giờ nhưng ở chung lâu sẽ dần quen.<br>Tiểu Á nghe xong đều không hiểu gì liền gặng hỏi lại Chung Ly.<br><br>Nàng tâm trạng rất tốt liền ngồi xuống vừa ăn vừa giải đáp thắc mắc cho tiểu tử này.<br><br>Nói một lúc lâu không biết hắn đã có thể hiểu chưa liền thấy tiểu tử này đã gục đầu xuống trầm tư.<br><br>Nàng cũng mặc kệ mà xử lý nốt vài con cá nướng.<br><br>Ăn uống no nê xong nàng có chút mắt thèm tiếc nuối nhìn dòng suối, ăn cá thật hương đâu, tiếc là không thể đào cả con suối đem đi.<br><br>Kêu Tiểu Á giúp thu dọn một chút liền chuẩn bị lên đường.<br><br><br>Mỗi ngày ngọc lệnh bài nhưng đều gào thét bên tai nàng, đã đến rất gần Triết Viễn thành rồi.<br><br>———<br>Tiếp tục lên đường nhưng lần này đã có thêm một đồng bạn mới.<br><br>Tử Đằng không rêu rao như lúc cùng Chung Ly đi tìm người mà biến thành một cái thực vật màu tím quấn quanh nàng cổ tay, dù sao Tử Đằng cũng là cây leo thân gỗ, hình dạng biến hoá liền rất phong phú.<br><br>Nghe Tử Đằng giới thiệu mới biết được nơi đây gọi là Phạt Thước rừng rậm, chủ yếu là luyện khí yêu thú nên rất gần tu tiên thành trấn.<br><br>Chung Ly giơ lên lệnh bài, Tiểu Á liền có chút run rẩy trong lòng, nhớ lại lần trước nhìn thấy này lệnh bài cũng là lúc gặp kia yêu thú xà.<br><br>Chung Ly không để ý hắn chỉ nói:<br>\" Cách Triết Viễn Thành còn trăm dặm đường\"<br>Tiểu Á có chút muốn á khẩu, này cách lúc kia nói 130 dặm liền gần như không hề khác nhau, bọn họ chạy trốn đi lại mấy ngày liền chỉ loanh quanh trong 30 dặm.<br><br>Thấy Tử Đằng và tiểu miêu đều không phát biểu ý kiến hắn cũng liền ngậm miệng.<br><br>Từ lúc thấy một cái thực vật vòng tay không biến thành người vẫn có thể nói chuyện hắn liền tin kia tiểu miêu đồng hành với bọn họ từ đầu hẳn là cũng có thể mồm phun nhân ngôn, chỉ là nó không hề muốn nói chuyện với hắn cho dù đã từng cùng nhau một đường chạy trốn.<br>———<br>Đường đi còn thực an toàn, hẳn là bọn họ vận may cuối cùng cũng bùng nổ mới không hề gặp gỡ yêu thú.<br><br>Một buổi sáng nọ, Tử Đằng có chút hơi xao động nên nhóm người liền tìm một chỗ nghỉ ngơi.<br><br>Trực tiếp nhảy khỏi tay Chung Ly, mau chóng biến thành một tiểu cây Tử Đằng cắm rễ xuống đất.<br><br>A Lân thấy vậy cũng trầm tư nằm rạp xuống đất lắng nghe.<br><br>Lúc sau Tử Đằng liền biến về hình người, chỉ là lúc này nhìn cũng liền giống đứa bé 6,7 tuổi.<br><br> <br>\" A Ly, thời gian qua ta không cắm rễ dưới đất không ngờ có xao động mạnh như vậy đến bây giờ mới phát hiện.<br><br>Chúng ta một đường đều không gặp yêu thú là do chúng đều đã tụ tập về trung tâm rừng rậm rồi đâu.\" <br>Chung Ly nghe vậy liền nhíu mày, có chút suy đoán đã hiện ra trong đầu.<br><br>A Lân cũng bật dậy truyền âm:<br> Quả thực cách đây 100 dặm hẳn là trung tâm rừng rậm, có rất nhiều yêu thú đang tụ tập, tiếng chấn động nằm xuống đều có thể nghe thấy.<br>\" Các ngươi nghĩ sao, chúng tụ tập lại với nhau để làm gì? Hay là muốn tạo một cuộc tổng tấn công?\" Nàng hơi cau mày phát biểu suy nghĩ.<br>\" Trước đây giống như vậy đều chưa từng xảy ra, yêu thú là sẽ không tụ lại cùng nhau.\" Tử Đằng có chút khó tin nói.<br>\" Lần này rất có thể sẽ xảy ra thú triều, chúng ta lại trạm quá gần liền có thể đã nguy hiểm.\" Chung Ly nói tiếp.<br>\" Nhưng sao có thể, yêu thú trong rừng rậm này hầu hết đều là luyện khí kỳ yêu thú cho dù cùng tộc cũng đã chém giết không ngừng, sao lại có thể cùng nhau mở ra thú triều?\"<br>\" Hẳn là có yêu thú cấp cao đã mở ra trí tuệ chỉ đạo.<br><br>Trước vũ lực tuyệt đối yêu thú hung ác đến mấy hẳn vẫn phải ngoan ngoãn hợp tác.\" <br>Nghe nàng suy đoán như vậy mọi người đều im lặng trầm ngâm.<br><br>Đến Tiểu Á cũng một khuôn mặt nặng nề.<br><br>Chờ một chút, hắn có chút rụt rè mà phát biểu cảm nghĩ:<br>\" Chúng ta làm gì đều có thể gặp gỡ nguy hiểm chi bằng vẫn cứ tiếp tục đi trước nếu may mắn liền có thể tránh cho việc đụng trực diện đàn yêu thú?\"<br>Hắn phát biểu xong liền thấy một người hai yêu đều nhìn chằm chằm mình..<br><br>"]