["<br>Hỏi được thông tin về lão tiên sinh kia nàng liền trực tiếp đi tìm.<br><br>Đứng trước một cổ lâu hai tầng vô cùng khí thế.<br><br>Này cổ lâu một tầng là nhã gian, tầng kia là tiệm sách.<br><br>Trực tiếp đi vào, đưa cho tiểu nhị một mảnh vàng nói muốn gặp lão bản, tiểu nhị có chút sững sờ rồi nhanh chóng truyền lời có khách quý muốn gặp lão bản.<br><br>Nàng được mời đến một nhã gian ở tầng hai, ngồi chờ khoảng một tách trà thì lão bản liền xuất hiện.<br><br>Không phải lão tiên sinh nàng vừa mới nghe kể chuyện mà là một lão bản nương xinh đẹp như hoa.<br><br>Tiểu Á bên cạnh nàng tuổi còn nhỏ đã bị mê mắt liền há hốc mồm nhìn chằm chằm lão bản nương.<br><br> <br>Nàng cũng mặc kệ hắn mà quay ra hỏi về vị tiên sinh kia, được biết hắn là phu quân của lão bản nương, hôm nay đi kể chuyện còn chưa trở về.<br><br>Nàng tỏ vẻ muốn thuê căn nhã gian này chờ lão tiên sinh trở về liền nhờ truyền lời muốn gặp hắn.<br><br>Nàng vỗ vỗ A Lân chỉ chỉ lão bản nương sau đó nó liền ngáp:<br> Phàm nhân này trên người có một chút linh khí, nhưng không phải người tu tiên.<br>Nghe vậy nàng không còn hứng thú nhưng vẫn gọi một chút món ăn đặc sắc của cửa tiệm.<br><br>Ngồi chán chết đếm lông A Lân một lúc thì đồ ăn cũng lên, thử một chút liền thấy đồ ăn tươi ngon hơn khách điếm nàng trụ kia.<br><br>Có chút thắc mắc liền đút cho A Lân, nó lại truyền âm: <br> Đồ ăn này dính một chút linh tuyền pha loãng, mặc dù vẫn là phàm vật nhưng hương vị tất nhiên tốt hơn chút đồ bỏ kia.<br>Nàng nghe vậy liền gọi Tiểu Á ăn cùng, rất nhanh đồ ăn liền sạch bách.<br><br>Tiểu nhị gõ cửa báo nàng biết tiên sinh nhà họ đã trở về, ý muốn dẫn đường cho nàng đến gặp.<br><br>\" Còn rất có bức cách\" Chung Ly thì thầm với tiểu miêu.<br><br>Tiến vào một nhã gian khác nàng liền gặp được vị lão tiên sinh ban nãy với khoảng cách gần hơn.<br><br>Mỉm cười cúi chào rồi tự giới thiệu: <br>\" Tiểu nữ tên Chung Ly, rất vui được gặp tiên sinh.\"<br>\" Ta họ Bàng, ngươi gọi ta Bàng tiên sinh là được, tiểu hữu liền ngồi xuống đi.\" <br>Nghe vậy nàng gật đầu rồi đuổi Tiểu Á ra ngoài.<br><br><br>Tiểu hài tử không nên vòng vo nên nàng liền trực tiếp hỏi:<br>\" Bàng tiên sinh, ngài biết đường đi đến tu tiên giới đúng không! Tiểu nữ mạn phép nhờ ngài giúp đỡ chỉ lộ\" Nói xong liền chăm chú nhìn Bàng tiên sinh.<br>\" Hahaha, tiểu nữ hài thật sự có can đảm, sao ngươi lại nghĩ ta biết lộ?\" Lão ánh mắt thâm thuý nhìn thằng vào nàng.<br>\" Ta may mắn nghe được tiên sinh kể chuyện liền biết ngài không phải người trần mắt thịt.\"<br>\" Ta chính là người trần mắt thịt!\" Bàng tiên sinh mỉm cười đáp lời ta.<br>\" Nhưng đường đến nơi này quả thật lão phu có biết, mạn phép muốn hỏi tiểu hữu tại sao lại muốn tìm tu tiên giới?\" Lão vuốt tròm râu ngắn như thói quen hỏi lại nàng.<br>Chung Ly trầm tư một lúc rồi mang một khuôn mặt sầu khổ đáp:<br>\" Tiểu nữ ca ca năm năm trước may mắn gặp gỡ tiên nhân liền đi lên con đường tu tiên vấn đạo, ngày đó mẫu thân không ở sau khi biết liền vẫn luôn nhớ mong ca ca mà sinh tâm bệnh...Tiểu nữ gặp mẫu thân càng ngày càng sầu khổ không thể nhắm mắt mà trông bừa được nữa.<br><br>Liền cùng gia nhân trong nhà lên đường tìm tu tiên giới mong gặp được ca ca, muốn ca ca về nhà thăm thăm mẫu thân để giải tâm bệnh của người...Do vậy, gặp được tiên sinh cũng là may mắn của tiểu nữ!\" Nói xong nàng liền nhún người làm lễ.<br><br>Bàng tiên sinh nghe xong nhíu nhíu mày hỏi nàng:<br>\" Ngươi là một cái nữ tử, ra ngoài chỉ mang theo một cái gia đinh nhỏ tuổi mà dám đi lên con đường cầu tiên vấn đạo?\"<br>Chung Ly nghe vậy liền mỉm cười trả lời thật lòng hơn:<br>\" Đa tạ tiên sinh, tiểu nữ lòng đã quyết e rằng đã thành chấp niệm khó bỏ, tìm kiếm lộ đã lâu trong lòng thực sự đã thành một ngụm ác khí, chỉ mong ngài thương tình chỉ lộ cho tiểu nữ.\"<br>Bàng tiên sinh nhìn chằm chằm nàng một lúc rồi thở dài:<br>\" Năm đó ta từ tu tiên giới tranh đấu ác liệt trở về thế tục giới, đã sớm quyết tâm từ bỏ trở về nhưng bản thân lại chưa từng dám xoá bỏ đánh dấu vào tu tiên giới.\" Nói rồi lão tiên sinh lấy trong lòng ra một vật, là một lệnh bài trong suốt bằng ngọc ẩn ẩn có ngữ nổi bên trên mặt rồi đưa cho nàng.<br> <br><br>Chung Ly giơ hai tay tiếp nhận, chỉ cảm thấy miếng ngọc này thường thường vô kỳ, trọng lượng nhưng thực ra rất trọng.<br><br>Bàng tiên sinh nghiêm túc nói: <br>\" Vật này là lệnh bài để tiến vào tu tiên giới, nó mang theo ấn ký của Triết Viễn tiên thành, tiểu hữu nhưng nhớ giữ gìn cẩn thận, nó có thể giúp ngươi tìm đường tiến vào tu tiên giới.<br><br>Ta tiên duyên đã dứt, vật này tặng cho tiểu hữu, không cần trả lại, nó vẫn luôn chờ người có duyên.<br><br>Lần này gặp gỡ tiểu hữu nó đã tìm được chủ, chúc tiểu hữu lên đường bình an.\"<br>Chung Ly ngẩn ngơ, nắm chặt lấy lệnh bài có chút hổ thẹn nhưng vẫn trịnh trọng cảm ơn lão tiên sinh, sau đó liền móc trong túi ra một lọ đan dược:<br>\" Bàng tiên sinh, ơn dẫn đường tiểu hữu không có gì báo đáp, chỉ mong ngài nhận lấy lọ đan dược này, nó là ta ca ca năm đó để lại, cũng chúc ngài thuận lợi bình an.\" Tặng lại quà đáp lễ nàng liền xin cáo lui, Bàng tiên sinh cũng không hề chối từ đan dược chỉ gập đầu nhìn nàng mỉm cười.<br><br>Người tu tiên không chỉ tu thân còn tu tâm, không thể để nhân tình còn lại phàm nhân giới mà leo lên con đường tu tiên, Chung Ly thầm nghĩ..<br><br>"]