["<br>Kiếm rút ra từ sau lưng, vừa vặn chặn lại một cái miệng đầy răng nanh đang há rộng.<br><br>\" Bình tĩnh, ta là mỹ nhân ngư.<br><br>Chúng ta đều là đồng loại, đừng làm hại nhau như vậy chứ~\"<br>Nói xong kiếm liền thu về, nắm tay theo sau tiến đến.<br><br>Toàn bộ răng nhọn trong miệng thuỷ thú bị đánh gãy, máu tươi bao trùm cả một vùng lớn thuỷ.<br>Chung Ly cau mày bơi khỏi, máu sẽ dẫn dụ yêu thú nơi khác tìm đến.<br>Bơi không được bao xa nàng lại cảm nhận được dòng nước lay động lao về phía mình.<br><br>Kiếm trong nước quét ngang một đường, yêu thú chưa kịp há to miệng đã bị kiếm khí chẻ làm đôi.<br>Chung Ly thấy không gian bị máu tươi phủ kín liền lặn sâu xuống đáy.<br><br>Chân chạm xuống nền đấy liền bị lún sâu vào, cổ chân đột nhiên bị thứ gì vướng lấy.<br><br>Nàng đang muốn vung chân thoát khỏi khống chế thì dưới lớp bùn chớp mắt lao lên một con lươn.<br>Đây là loại yêu thú tương đối hiếm gặp, hình dạng khá giống lươn nhưng lại có thêm gai lưng nhọn hơn nữa trong miệng lại mọc dày đặc răng nanh nhỏ sắc bén.<br>Lươn lao ra khỏi bùn bám vào Chung Ly cổ chân cắn xé.<br><br>Nhưng lớp màng linh khí không dễ đột phá vì vậy nó chỉ có thể đơn giản vướng lấy cổ chân nàng.<br>Chung Ly không rảnh quan tâm yêu thú quyết định trồi lên mặt nước, chân dùng sức đạp, tất cả vướng víu đều bị loại bỏ.<br><br>Lươn đứt thành hai đoạn trôi nổi trong làn nước không mấy sạch sẽ.<br>Đến khi thân thể đứt lìa chạm đến mặt bùn đột nhiên bị một xúc tua dài cuốn lấy lôi sâu vào trong ngầm.<br>Chung Ly đang trồi lên mặt nước hoàn toàn không hay biết phía dưới tình hình.<br><br>Kỹ thuật bơi của nàng chỉ ở mức tạm được, khó nhọc ngụp lặn cuối cùng cũng chọn được một ngọn cây vẫn còn may mắn chưa bị thuỷ nhấn chìm.<br><br>Phi thân lên cây, Chung Ly mở ra trữ vật túi xem xét.<br><br>Nàng sau vài lần tiêu diệt kẻ truy sát cùng đánh cướp thì vẫn chưa kiểm kê lại chiến lợi phẩm.<br><br>Nếu nhớ không nhầm trước khi đến Linh Lung trấn nàng đã thành công tiêu diệt một người kiếm tu và một người thể tu.<br><br>Móc ra hai túi trữ vật trông có vẻ sờn cũ, thể tu túi bên trong chứa đều là tạp nham đủ loại đồ vật.<br><br> <br>Đào đào một lát, nàng kiếm ra trong góc một hộp ngọc, trong đống đồ bỏ đi thì thứ này có vẻ giá trị nhất.<br><br>Mở ra hộp, mùi thảo dược toả ra khiến người ta sảng khoái vô cùng.<br><br>Chung Ly hai mắt sáng rực nhìn gốc thực vật đang nằm gọn trong hộp:<br>\" Toái Bổ thảo!\" A vật này là thứ nàng thời gian trước vẫn luôn tìm kiếm.<br>\" Luyện thể hai tầng đã lâu, cuối cùng cũng tìm được cơ duyên đột phá.\"<br>Tâm trạng sung sướng, nàng mở ra túi trữ vật còn lại.<br><br>Nàng nhớ không nhầm thì nó là của một người kiếm tu hệ mộc.<br><br>Quả nhiên, bên trong chứa toàn bộ đều là khoáng thạch còn có rất nhiều tuệ kiếm.<br>(tuệ kiếm: vật trang trí cho kiếm, dây đeo chuôi kiếm.)<br>\" Thứ này hẳn là đá mài kiếm, đáng tiếc phẩm chất quá kém.<br><br>Dùng cho hắc kiếm nó sẽ chê bai ta.\" Cầm ra một viên thạch Chung Ly lắc đầu ném lại vào túi.<br>Tên này vẻ ngoài nghèo kiết xác nhưng không ngờ thân gia lại khá phong phú.<br><br>Linh thạch không nhiều nhưng đồ vật rèn luyện, bảo trì kiếm lại không ít.<br><br>Bỏ qua rực rỡ màu sắc các loại khoáng thạch, nàng tìm thấy trong góc một con thuyền gỗ, trông có vẻ còn rất mới.<br>Lấy ra thuyền ném vào nước, thuyền vững trãi trôi nổi trên mặt nước.<br><br>Chung Ly đưa vào linh khí bao bọc toàn thân nó sau đó mới yên tâm nhảy lên thuyền.<br><br>Cây đại thụ này cũng sắp bị nhấm chìm, nàng không muốn liên tục vui đùa trong nước.<br>Thuyền rất ổn, cho dù phía dưới mặt nước rung động do thuỷ thú đi lại nó vẫn kiên trì không lay động.<br>\" Phẩm chất không mấy tốt nhưng lại đảm bảo được ta mục đích sử dụng bây giờ.<br><br>Chính là tương đối may mắn.\"<br>Nói xong Chung Ly khởi động linh khí chèo đẩy thuyền gỗ di chuyển.<br><br>Xung quanh nàng toàn bộ đều là thuỷ, thi thoảng lại có một ngọn cây gần bị thuỷ nhấn chìm lướt qua.<br>Đến lúc màn đêm buông xuống, Chung Ly vẫn điều khiển thuyền vô định đi lại khắp nơi.<br>\" Ứng Nguyệt nói rằng mỗi một quan ải thử thách thông quan là khác nhau.<br><br>Thật sự không biết muốn thoát khỏi nơi này ta phải làm gì?\"<br>Vừa nói dứt câu, mặt nước bỗng rung động, cách nàng không xa có một xoáy nước lớn đang hình thành giống như muốn thu về toàn bộ thuỷ xuống lòng đất.<br> <br><br>Chung Ly thấy không hay vội phát ra linh khí cố định thuyền chống lại sức nước.<br><br>Nhưng dị biến lại xảy ra, bên trong lốc xoáy thò ra một xúc tua đen ngòm lao nhanh về phía nàng.<br>Chung Ly giơ lên kiếm chém thẳng vào nó lại bị hút dính không thể rút ra.<br><br>Thuyền dưới chân ngay lúc này lại mất đi ổn định.<br><br>Một không vững, nàng đã bị rơi vào trong nước, kiếm bị xúc tua quái vật cuốn lấy rời khỏi tay nàng.<br><br>Chung Ly ở trong nước vận chuyển linh khí bao bọc toàn thân cố gắng chống lại sức kéo của dòng nước.<br><br>Nước va đập vào nàng phòng ngự lá chắn càng lúc càng mạnh.<br><br>Thân thể ẩn ẩn đau nhức, Chung Ly cắn răng khởi động pháp quyết kêu gọi kiếm trở về.<br><br>Nhưng chờ đợi rất lâu, hắc kiếm cũng không xuất hiện.<br><br>Nhìn lốc xoáy càng ngày càng gần, Chung Ly căng thẳng đầu óc đột nhiên tỉnh ngộ.<br><br>Nàng không cố gắng kháng cự sức kéo nữa mà thả lỏng tuỳ ý dòng nước mang nàng xuống ngầm.<br>Thân thể bị kéo vào vòng xoáy xoay tròn không ngừng, cảm giác về phương hướng cũng mất đi.<br><br>Lúc này xúc tua ban nãy lại một lần nữa hiện ra tóm lấy eo nàng cuốn xuống hầm.<br>Cảm giác ngộp thở trong đất cát không có mà thay vào đó là thuỷ tanh nồng.<br><br>Chớp mắt Chung Ly đã bị kéo xuống lớp bùn nhưng thay vì đất cát sình lầy, nơi đây chứa lại là hắc thuỷ.<br> Thế giới này phía trên phía dưới đều là nước, quả thật một chút sáng kiến đều không có.<br>Đang nghĩ thầm thì một bóng đen từ trong ngầm lao đến.<br><br>Nơi đây đen đặc không chút ánh sáng, thần thức nàng bao trùm phạm vi không lớn, đến lúc phát hiện bóng đen đã không thể tránh khỏi.<br>Trước ngực bị quất mạnh khiến thân thể rẽ nước bay ra xa.<br><br>Thân mình còn chưa kịp chạm đến đồ vật thì dưới chân cảm giác bị vướng lấy lại xuất hiện.<br>Một xúc tua không biết từ khi nào đã dính chặt lấy cổ chân nàng.<br><br><br>Chung Ly hai mắt mở lớn, một lần nữa bị xoay tròn trong dòng nước.<br><br>Linh khí hộ thân tan vỡ, thuỷ tanh hôi ùa vào khiến mũi cùng cổ họng nàng bị sặc.<br><br>Thuỷ thú này chơi đùa còn rất vui, liên tục xoay vòng lại ném nàng ra xa, giống như đang nghịch một trái bóng.<br>Trong miệng nuốt vào quá nhiều thuỷ khiến cổ họng khó chịu vô cùng, hai mắt vì sức mạnh dòng nước cũng khó khăn mở ra.<br><br>Chung Ly cắn răng một lần nữa kêu gọi hắc kiếm trở về.<br><br>May mắn lần này nó đã có đáp lại.<br><br>Trong phạm vi thần thức của nàng không cảm nhận thấy sinh vật nào khác ngoài quái vật mang xúc tua kia.<br><br>Nhân lúc nó lại ném nàng ra xa, Chung Ly dồn linh khí xuống dưới chân lao băng băng về nơi truyền lại cộng hưởng của hắc kiếm.<br>Thần thức bao trùm đã xác định được nàng yêu quý vũ khí, nó bị vô số dày nặng màu đen xúc tua đè lấy không thể cử động.<br><br>Nàng mới chỉ kịp bắt giữ vũ khí bóng dáng, dưới chân lại bị tóm lấy ném ra xa.<br><br>Thân thể chơi vơi trong nước dần yếu đi, nàng sắp đi đến giới hạn chịu đựng.<br><br>Nếu không thể thoát khỏi vùng thuỷ này nàng sẽ phải cảm nhận đau đớn của việc chết đuối.<br>\" Trả lại ta vũ khí.\"<br>Hét lớn, âm thanh trong nước bị giảm đi đáng kể, nàng không biết quái vật liệu có nghe thấy.<br><br>Nhưng nó hành động lại như đáp trả nàng kêu gọi, mỗi lần Chung Ly sắp chạm đến hắc kiếm nó lại tà ác tóm lấy nàng kéo ra xa.<br><br>Chỉ sau lần như thế, Chung Ly thể lực cùng linh khí đã háo không.<br><br>Nàng hai mắt mờ đi, thân thể bị thuỷ va đập đau đớn.<br><br>Lớp lá chắn linh khí trong cơ thể tan vỡ, thuỷ ồ ạt lùa khiến thân thể căng phồng.<br><br>Đau đớn một khắc phát sinh lại có thể khiến con người vô cùng tuyệt vọng.<br>Cuối cùng ánh sáng bao lấy, Chung Ly đã nhắm chặt mắt bị ném văng ra ngoài.<br><br>Đầu óc thoát khỏi cảm giác bị bủa vây bởi thuỷ, chợt tỉnh táo lại.<br><br>Cảm giác mông vì bị ném mạnh mà đau nhức, Chung Ly mở bừng mắt.<br><br>Trong mắt lúc này là một toà tháp rộng lớn, sư huynh canh giữ tháp lúc này đang bình tĩnh nhìn nàng, bên cạnh còn có một nam đệ tử hướng mắt theo tò mò.<br> Ta thất bại, bị ném ra ngoài...<br>Đó là câu nói đầu tiên xuất hiện trong đầu nàng.<br><br> <br>\" Mới tầng đầu tiên đã thất bại sao? Ứng Nguyệt khi đó nhớ lại cười đáng sợ như vậy hoá ra là có nguyên do.\"<br>Xoa xoa đau nhức mông, lại từ từ đi đến nhặt hắc kiếm đang bị cắm trên mặt đất, nàng lại một lần nữa tiến vào tháp.<br>Đi qua cửa vị sư huynh canh gác này chỉ cho nàng một ánh mắt ý vị thâm trường sau đó quay đầu đi.<br>Chung Ly mím môi tiếp tục bước chân.<br><br>Nàng muốn làm thịt con bạch tuộc yêu kia, chật vật lần này còn bị người nhìn thấy, xin lỗi a sư phụ con đã làm hại Minh Duyệt phong mặt mũi~<br>———<br>Tại ngoại môn lúc này,<br>\" Khang Nhược ngươi mau lăn ra đây!\"<br>Cảm nhận kết giới động phủ bị tác động, Khang Nhược đặt xuống thùng tưới đi đến cửa.<br>Người đến tương đối quen mặt, chính là tạp dịch luôn theo sát Nhạc Tuế Viện.<br><br>Nàng ta thấy Khang Nhược mở cửa liền hắng giọng:<br>\" Kẻ ăn trộm, ngươi nhận được uỷ thác của Nhạc tiểu thư xuống núi mua sắm khi trở về lại dám chiếm đồ vật làm của riêng.<br><br>Gan thật lớn!\"<br>Khang Nhược dựa lưng vào cửa thở dài:<br>\" Ăn nói hàm hồ như vậy còn dám đứng trước ta động phủ lớn tiếng.\"<br>\" Ngươi...còn không mau giao ra đồ vật.\"<br>\" Đồ vật gì? Ta sớm đã giao lại toàn bộ cho Vệ Ung, nếu Nhạc sư tỷ cần tìm đồ vật bị mất chỉ có thể đến tìm hắn.\" Họ Vệ đã chết, muốn gặp hắn chỉ có duy nhất một cách thôi đâu.<br>Nữ tạp dịch phẫn nộ quát:<br>\" Người đã chết ngươi còn không tha, thật sự là tâm địa rắn rết.<br><br>Phải rồi không phải vì ngươi thì sao Chung thân truyền lại có thể sát hại Vệ Ung.\"<br>Khang Nhược nghe vậy liền đứng thẳng mình, nghiêm túc nhìn nữ tạp dịch sau đó: \" Chát!\" một cái tát không hề nương tay.<br>Người bị đánh ngơ ngác đứng hình, mắt trợn to không thể tin tưởng, Khang Nhược đánh xong phủi tay đáp:<br>\" Trước mặt ta lại dám bôi nhọ Chung sư thúc, ngươi gan cũng thật lớn!\"<br>\" Aaa, ngươi chờ đấy Khang Nhược, Nhạc sư tỷ sẽ không tha cho ngươi.\" Nói xong tạp dịch đệ tử vội chạy đi.<br><br>Nhìn nàng ta biến mất khỏi tầm mắt, Khang Nhược mới khép lại kết giới trở lại động phủ.<br>Lôi ra vòng tay từ túi trữ vật, Khang Nhược không chần chờ liền nhận chủ, trên môi cười nhạt nhẽo lẩm bẩm:<br>\" Lời đồn thổi rất khó dập tắt, sư tỷ xin lỗi, ta lại liên luỵ người.\" <br>Nhưng dù sao sau lời đồn này, nhiều kẻ trong tối ngoài sáng đều dè chừng và đương nhiên cũng có rất nhiều người sợ hãi từ chối tiếp xúc với nữ tu tên gọi Khang Nhược.<br>\" Ngay cả Nhạc Tuế Viện cũng không dám đến gặp ta, chỉ sai một tạp dịch đệ tử cỏn con đến thử.<br><br>Thật sự hèn nhát.\"<br>Khang Nhược tự lẩm bẩm sau đó tiếp tục tưới nước cho dược vườn.<br><br>Nhìn cây non một lần nữa đâm lên khỏi mặt đất, nàng thầm nghĩ:<br> Giá hoạ người thật ra là muốn làm gì? Sư tỷ chính là nguyên anh thân truyền đệ tử, một chút lời đồn thổi căn bản không thể khiến tỷ tỷ thế nào.<br><br>Ta thực sự nghi ngờ lúc sau còn có âm mưu đáng sợ hơn nhằm vào sư tỷ!.<br><br>"]