["<br>Tử Lôi trúc đã luyện hoá thành công, nàng vẫn là trước tiên quyết định tu luyện ra lôi thuộc tính kiếm khí, đành phải lỡ hẹn cùng ra ngoài làm nhiệm vụ với Tạ Ngọc và Ứng Nguyệt.<br>Cầm trong tay rắn chắc trúc ống, Chung Ly độ nhập linh khí vào nó.<br><br>Dòng điện chạy dọc từ thân trúc tiến đến khắp thân thể.<br><br>Cầm theo mới luyện chế pháp bảo trúc thuần thục ném ra kiếm chiêu, lôi điện lập loè quanh đầu nhọn trúc ống cuối cùng biến mất.<br><br>Nàng cũng không nản lòng tiếp tục luyện tập, lôi điện ban đầu không thể khống chế khiến bản thân bị thương cũng tiêu huỷ toàn bộ xung quanh thực vật.<br><br>Chung Ly chột dạ đổi một vị trí đến hôm sau quay lại đã thấy nơi nàng phá huỷ lúc trước thực vật đã mọc um tùm.<br><br>Cảm thán sư phụ thần thông quảng đại, nàng lại tiếp tục tu luyện.<br><br>Những lần sau bị thương không ngờ nặng hơn, toàn thân cháy khét bị A Lân cắp về.<br>Nằm nghỉ ngơi một tuần Chung Ly lửa nóng tâm tình cầm lên trúc tiếp tục cảm nhận lôi thuộc.<br><br>Nhảy lên một thân cây trên tay linh trúc chém ra một dòng điện khiến đại thụ bên cạnh cháy đen.<br><br>Nàng cũng không có dừng lại múa may trong tay đồ vật tiếp tục quen thuộc lôi tính chất.<br><br>Tốc độ của lôi chính là thứ có thể khiến nàng bước vào hoàn mỹ kiếm quang cảnh giới.<br><br>Hai tạp dịch đệ tử mấy tháng này liên tiếp thấy lôi quang lập loè sau núi cũng không dám tiến vào làm phiền Chung Ly, chỉ có thể nhờ vả thủ vệ phong tiểu kỳ lân truyền lời.<br><br>A Lân tiến đến vội tránh đi một tia sét bổ tới sau đó nhào vào người Chung Ly.<br><br>Nàng thu công lại đón nhận tiểu đồng bạn hỏi:<br>\" Có chuyện gì? Hôm nay gan như vậy không sợ bị lôi điện đánh trúng?\"<br> Chung Ly chết tiệt, bổn thú là đến truyền lời.<br><br>Ngươi Tần sư tỷ đã trở về.<br>Chung Ly giật mình, lại đếm đếm một chút thời gian.<br><br>Từ lúc Tần Xuyên mất tích đến giờ đã bảy tháng có lẻ.<br><br> <br>Ba tháng vừa rồi nàng trầm mê lôi pháp, cũng không hề chú ý bên ngoài động tĩnh không ngờ mất tích sư tỷ đã trở về.<br><br>Đuổi đi A Lân sau đó củng cố mới đột phá cảnh giới, nàng tiến vào luyện khí sáu tầng đã được vài hôm.<br><br>Cảm nhận cảnh giới tăng lên lôi linh lực dùng ra càng ngày càng thuần thục nên vẫn luôn cầm Tử Lôi trúc luyện tập.<br><br>Chỉ là khống chế lôi hướng đi nàng vẫn chưa tìm được tâm đắc, vừa rồi suýt chút nữa đánh trúng A Lân.<br><br>Dùng linh khí phất đi toàn thân tro bụi, nàng quyết định xuống núi gặp mặt Tần Xuyên.<br><br>Dù sao Tần sư tỷ mất tích trong khi đang cùng làm nhiệm vụ với nàng.<br><br>Rời khỏi Minh Duyệt phong, Chung Ly cưỡi theo linh hạc tiến đến tìm Doãn Ứng Nguyệt cùng đi.<br><br>Lần này nàng đáp xuống phía đông nội môn khu, tất yếu phải đi qua Diễn Võ trường.<br><br>Nơi này rất đông người qua lại, thấy nàng mặc trên người pháp y đều kính cẩn chào hỏi, Chung Ly cũng đáp lễ từng người.<br><br>Gặp phải trúc cơ kỳ sư huynh sư tỷ nàng đều ngoan ngoãn cúi chào.<br><br>Tu vi quyết định không ít thân phận trong tông môn, cho dù là thân truyền đệ tử, chưa trúc cơ bối phận vẫn sẽ ở dưới nội môn đã trúc cơ người.<br><br>Trải qua trên bục đấu pháp, Chung Ly liền có hứng thú dừng lại quan sát bởi vì đang chiến đấu có một vị nàng quen mặt.<br><br>Nhớ không nhầm thì người này danh xưng Hoắc Kiến, môn hạ thân truyền Luyện Thần phong, cùng đợt tiến tông với nàng.<br><br>Không ngờ hắn cũng lựa chọn trở thành kiếm tu, kiếm pháp sắc nhọn dị thường không hổ là đơn kim linh căn thiên tài.<br><br>Hoắc Kiến người đang chiến đấu với một vị nam tử tu vi hơn hắn hai tiểu cảnh giới, đã là luyện khí tám tầng.<br><br>Chung Ly có chút cảm thán, kiếm tu các nàng thăng cấp đều là một bộ chậm dề dề, không dám để kiếm đạo cảnh giới kém tu vi nửa bước.<br><br>Đấu pháp trên bục lúc nàng đến đã gần phân ra thắng bại, kiếm chiêu cùng pháp thuật đâm tiến nhau chói mắt.<br><br>Hai người trên bục vẫn không ngừng ra chiêu, tấn công đều triệt tiêu cho nhau.<br><br> <br>Chỉ là tu vi cao hơn người sẽ có hơn hẳn lợi thế bởi hắn tích luỹ linh khí không phải một cái luyện khí trung kỳ có thể đọ được.<br><br>Quả nhiên càng về sau chiến đấu càng bất lợi cho Hoắc Kiến.<br><br>Hắn mồ hôi đầy đầu kiên trì chống cự, linh khí đã muốn đi đến cuối cùng.<br><br>Pháp tu nam tử thấy vậy bắt đầu thả lỏng, trên tay kết phức tạp ấn, mạnh mẽ pháp thuật đã thành hình.<br><br>Hoắc Kiến đối diện chống kiếm thở dốc, nhìn đối thủ sắc mặt có chút suy yếu.<br><br>Chung Ly đột nhiên có dự cảm nheo mắt lại quan sát, vừa rồi nàng lại cảm thấy Hoắc Kiến sẽ không thua.<br><br>Chăm chú ngắm nhìn đang kiệt lực kiếm tu, một đầu hoả cầu to lớn lao đến chiếu rọi hắn nhợt nhạt anh tuấn sắc mặc.<br><br>Mọi người xung quanh đều hô hào, nghĩ rằng chiến đấu đã có thể ra kết quả nhưng lúc này dị biến xảy ra.<br><br>Ban đầu còn ngơ ngác đứng kiếm tu đã không thấy, Hoắc Kiến lúc này đã sừng sững đứng trên đỉnh cột bao lấy xung quanh chiến đấu bục.<br><br>Tay phải cầm kiếm chém ra một luồng nhanh nhẹn lại sắc nhọn khí lao về phía đối thủ.<br><br>Đối diện nam tu nghĩ rằng mình đã thắng lợi, sau khi tung cuối cùng chiêu liền thả lỏng đang ở một bên nhìn.<br><br>Đến lúc cảm nhận nguy hiểm tiến tới mới giật mình muốn phòng ngự, nhưng kiếm quang tốc độ há hắn có thể đuổi kịp.<br><br>Toàn thân bị kiếm quang nhập vào rung động, lệnh bài bảo vệ trên thân vỡ vụn, nam tu bị ném văng khỏi kết giới rơi xuống đất phun ra một búng máu tươi.<br><br>Đến lúc này chiến đấu đã phân thắng bại chỉ là nó vậy mà ra ngoài suy đoán của mọi người.<br><br>Chung Ly nhìn trên bục thắng lợi nam tử, hắn thần sắc nội liễm, bình tĩnh lau đi vết máu bên khoé miệng.<br><br>Hình như cảm nhận nàng chăm chú ánh mắt liền dừng lại động tác quay qua nhìn thẳng vào nàng.<br><br>Chung Ly thấy Hoắc Kiến nhìn mình thì tươi cười rạng rỡ chào hỏi.<br><br><br>Hắn cũng lễ phép gật đầu với nàng sau đó mới từ từ bước xuống bục.<br><br>Xung quanh người thấy hắn đều chừa ra một lối đi riêng, cảm phục ánh mắt liên tiếp đầu nhập vào mới vượt cấp chiến thắng người.<br><br>Tiếng thì thầm to nhỏ không ngừng.<br><br>\" Kiếm tu quả thực không hổ danh xưng đứng đầu về chiến lực...\"<br>\" Hoắc Kiến này từ lúc nhập môn đến nay công tích đều không kém, là nổi danh người...\"<br>\" Không ngờ ta có thể gặp vị này sư thúc một lần đại triển thần uy...\"<br>Hoắc Kiến không màng lời bàn tán xung quanh đi đến trước mặt Chung Ly chào hỏi:<br>\" Ngươi là Minh Duyệt phong thân truyền Chung Ly?\"<br>\" Đúng vậy, hạnh ngộ Hoắc sư huynh.\"<br>Hoắc Kiến gật đầu, sau đó nghiêm mặt đánh giá nàng nói:<br>\" Chung sư muội có muốn cùng ta luận bàn...\"<br>\" Thứ lỗi cho Chung Ly cắt ngang, sư muội hiện giờ có việc trong người chỉ đành hẹn sư huynh lần sau.\" Kiếm pháp người này rất thú vị, nếu được nàng cũng muốn lĩnh giáo một phen nhưng giờ đồng ý đánh nhau thật quá không tôn trọng đối thủ, hắn mới vừa trải qua một trận chiến sắc mặt đến bây giờ vẫn trắng bệch đâu.<br><br>Thấy Hoắc Kiến cũng không kiên trì giữ lại, Chung Ly liền nhanh nhẹn lui đến Ứng Nguyệt viện.<br><br>Hai người sớm đã hẹn nhau cùng đi thăm hỏi Tần Xuyên, Ứng Nguyệt nàng ấy cũng mới vừa hoàn thành nhiệm vụ trở về.<br>Đến trước Vân Vũ phong, thông truyền đệ tử mời hai người tiến vào Tần Xuyên trước điện.<br><br>Tần sư tỷ đã sớm bày một bàn trà chờ đợi họ.<br><br>Hai người đi đến ngồi xuống, đánh giá trước mặt người đã bảy tháng mất tích.<br><br>Doãn Ứng Nguyệt trước tiên mở miệng:<br>\" Sư tỷ lần đó là gặp phải chuyện gì, ta đến khi ra ngoài vẫn không sao tìm lại được sư tỷ.\"<br>Tần Xuyên mỉm cười an ủi Ứng Nguyệt:<br>\" Lúc đó bị truy đuổi ta may mắn gặp được Cảnh công tử cứu giúp, sau đó cùng ngài ấy lên đường.<br><br>Chỉ là...\" chờ một chút lại xem xét Chung Ly thần sắc nói: \" chúng ta gặp được nam tu Trường Sinh cùng hắn sư muội.<br><br>Sư muội hắn thấy ta liền muốn bắt lại, không ngờ vụ nổ ban đầu đã kích phát trận pháp dưới chân, mọi người chưa kịp phản ứng đều đã bị truyền tống rời đi.\"<br>\" Sư tỷ không cần e ngại ta, xin mời nói tiếp.\" Chung Ly thấy Tần Xuyên cẩn thận nhìn nàng cũng có chút hiểu ra.<br><br>Tần Xuyên rũ mắt tiếp tục kể chuyện:<br>\" Bị truyền tống đến là một bí cảnh, chúng ta sát cánh chiến đấu sáu tháng mới có thể trở ra.\"<br>\" Sáu tháng? Bên trong nguy hiểm sao?\" Ứng Nguyệt giật mình hỏi.<br>\" Cũng may bí cảnh nằm trong giới hạn luyện khí kỳ cũng không xuất hiện trúc cơ yêu thú, chúng ta mới có thể sống sót ra ngoài.\" <br>Nói xong Tần Xuyên hai mắt hơi thâm, không biết đang suy nghĩ gì lại im lặng.<br> <br><br>Chung Ly đánh giá Tần Xuyên thấy nàng này tu vi đã đến luyện khí bảy tầng chắc hẳn một chuyến nhận được là cơ duyên.<br>\" Cảnh công tử ra sao rồi sư tỷ.\" Tần Xuyên giật mình nghe câu hỏi của Ứng Nguyệt.<br><br>Hai tay dưới bàn nắm chặt lại thả ra, chờ một lúc mới mở miệng:<br>\" Hắn an toàn, tu vi cũng tăng tiến không ít.<br><br>Rời khỏi bí cảnh đã tạm biệt ta trở về.\" <br>\" Ngươi không muốn hỏi về vị kia nam tu Trường Sinh sao?\" Xem kỹ Chung Ly ánh mắt Tần Xuyên hỏi thêm.<br><br>Chung Ly trầm ngâm sau đó trả lời:<br>\" Ta và hắn không quen thuộc, chỉ là có duyên gặp một lần không ngờ hắn lại đồng ý giúp đỡ cứu ra hai người.\"<br>\" Ngươi có ơn với hắn?\"<br>\" Hắn tự nhận là như vậy, phía sau chuyện chính là do bản thân hắn quyết định.<br><br>Lúc rơi vào truyền tống trận cũng coi như đã giữ được tính mạng, tránh được số phận bị diệt trừ giống những kẻ khác trong động.<br><br>Nhân quả đã sớm kết thúc sư muội cũng không tiện hỏi nhiều cắt ngang sư tỷ.\"<br>Tần Xuyên nghe vậy gật đầu hiểu ra, nhấp một ngụm trà lại nói:<br>\" Hắn đã chết.<br><br>Chính là bị hắn sư muội kéo theo.\"<br>Doãn Ứng Nguyệt ngơ ngác, có chút không tin tưởng tai mình hỏi:<br>\" Người này chết trong bí cảnh sao?\"<br>\" Đúng vậy, hắn chăm sóc rất tốt sư muội.<br><br>Cuối cùng vẫn bị nàng ta hại phải bỏ mạng vào ngày cuối cùng kết giới mở ra.\"<br>\" Tu vi yếu kém cố gắng kiên trì nửa năm cuối cùng vẫn phải công cốc.\" Doãn Ứng Nguyệt thở dài.<br>\" Cho nên sau này có năng lực bảo toàn bản thân trước mới dùng đến cứu người khác.\" Chung Ly nói ra đánh giá.<br>Còn bên trong bí cảnh chuyện là cơ duyên của Tần Xuyên, hai người cũng không tiện hỏi nhiều liền xin phép cáo từ.<br><br>Trở lại tu luyện phòng, Chung Ly kiểm kê lại trên người vật tư.<br><br>Quà tặng của Ứng Nguyệt và Tạ Ngọc vào ngày nàng sinh nhật bây giờ mới có rảnh mở ra.<br><br>Ứng Nguyệt vẫn như năm ngoái, tặng chính là tu tiên giới vật thiết yếu, nàng ấy tri kỷ luôn khiến Chung Ly phải bất ngờ.<br><br>Tạ Ngọc lần này lại tặng nàng một viên thạch, xem xét kỹ liền cảm nhận lôi thuộc tính dao động xung quanh đá, Chung Ly mỉm cười thu đi.<br><br>\" Tên này tài đại khí thô không chừng, kết tinh lôi thuộc tính hắn cũng dám lấy ra tặng.\" Thứ này hẳn có thể khiến nàng kham phá được lôi bản chất..<br><br>"]