["<br>Đến càng gần cổng thành người ra vào liền càng trở lên đông đúc, ai nấy cũng đều vội vàng.<br><br>Trước cổng thành có vài cái canh gác kiểm soát dòng người đi lại.<br><br>Này vào thành chia làm hai lối tách biệt, A Lân nói một bên xếp hàng là phàm nhân, bên kia là những cái tu luyện người.<br><br>Nàng và Tiểu Á sau đó liền ngoan ngoãn xếp vào hàng, bên này nói chuyện liền rất ồn ào nhưng không nghe ra có cái gì thú vị.<br><br>Nhìn chút số lượng đang xếp hàng liền biết thành trì này phàm nhân là rất đông, hẳn không phải một cái trọng điểm tu tiên thành.<br><br>Xếp hàng rất lâu, A Lân trong lòng nàng liền đã chán chết mà sắp ngủ.<br><br>Nhìn sang lối đi còn lại liền thấy rất nhanh chóng, giơ một chút lệnh bài là có thể ra vào.<br><br>Hoàn toàn trái ngược phía bên này, một đoàn dài người rất lâu mới di chuyển được một chút.<br><br>Đang lúc khó hiểu thì một ông lão quay xuống mắng vị đại hán phía trước nàng:<br>\" Hôm nay hẳn là không vào được thành, bảo ngươi nhanh một chút ngươi liền vẫn lề mề.<br><br>Nhìn xem đứng cổng hôm nay liền là nhóm kia vô lại.<br><br>Không đút chúng chút phí liền vẫn luôn chậm chạp, sắc trời liền đã bắt đầu ám!\"<br>Nghe thấy vậy đoàn người xếp hàng phía sau liền ồn ào hơn:<br>\" Lại là đám kia vô lại sao, hàng của ta phải làm sao, để đến ngày mai liền khó có thể bán ra...\"<br> <br>\" Liền mỗi ngươi đau khổ ta liền không? Chỗ này trứng gà nếu hôm nay bán không ra, ta bà nương liền đánh gãy chân ta!\"<br>....<br>A Lân thấy ồn ào không thể ngủ liền bực tức:<br>\" Chờ đã lâu như vậy vẫn không có thể vào, xem một chút ngươi vận khí nếu không chúng ta liền một đêm ngủ ngoài thành.\" <br>Chung Ly nghe vậy tỏ vẻ không sao, dù sao các nàng ngủ dã ngoại còn ít sao, chỉ là nhìn vào cổng thành có chút tiếc nuối, đi lâu như vậy đến lúc đã ngay trước mắt mà vẫn còn phải chờ một đêm...<br>Đợi thêm một lúc đến khi trời ngày càng tối cũng liền di chuyển được thêm vài bước, chỉ nghe tiếng xì xào lộn xộn ở phía trước, có cái đã bị ném ra khỏi hàng.<br><br>Đám kia thủ vệ hét lên, hôm nay liền đến giờ đóng cổng thành, nói rồi xua đuổi đi người đang xếp hàng.<br><br>Thấy từ già đến trẻ chỉ có thể bất lực quay đầu rời đi, Chung Ly thì thầm hỏi A Lân thì mới biết được cạnh tu tiên thành sẽ có rất nhiều phàm nhân trấn sống dựa gần vào.<br><br>Nhìn một chút cổng thành cùng đám kia gác cổng, nàng liền tới một bên nghỉ ngơi, ngày mai liền có thể sớm một chút xếp hàng.<br><br>Rất nhiều người cũng có ý tưởng như nàng, nhanh chóng liền có vài đống lửa nhỏ nổi lên, nàng cùng Tiểu Á hưởng ké chút ánh sáng liền cũng không đốt lửa.<br><br>Tiểu Á từ lúc thấy này thành đã không có nói chuyện, quá thiếu ngủ dẫn đến không có tinh thần.<br><br>Nhìn hắn mệt mỏi liền kêu hắn ngủ, sau đó nàng cũng dựa vào một gốc cây chợp mắt.<br><br>Đang mơ màng thì bỗng Tử Đằng trong tay xao động, bên tai liền có tiếng thì thầm:<br>\" A Ly ta cảm thấy không tốt lắm, liền vẫn luôn rất bất an, che trở cho ta một chút, ta muốn cắm rễ tra xét tình hình.\"<br>Chung Ly nghe vậy liền tỉnh táo, đặt tay phải chạm đất để Tử Đằng cắm rễ.<br><br>Cũng may nàng không đốt lửa liền vẫn luôn hoà mình trong bóng tối, chỉ có chút ánh sáng hắt lại từ vài đốm lửa xung quanh.<br><br>A Lân cũng không ngủ nữa mà nằm im nghe ngóng.<br><br>Nhìn hai cái độ cao cảnh giác nàng liền cũng căng chặt mà thở nhẹ lại.<br><br>Đợi một chút, Tử Đằng liền theo cánh tay bò dọc lên vai nàng vội nói:<br>\" Mặt đất dao động rất mạnh, A Ly ngươi đoán không sai, thú triều liền đã phát động, hướng đi vẫn là phía bên này thành trấn.\"<br>Chung Ly biết được tim liền đập lệch một nhịp quay lại nhìn phía sau Triết Viễn thành, hai chữ Triết Viễn liền vẫn bừng bừng uy thế doạ một doạ đám người dám bất kính.<br><br>Đang muốn vớt lên A Lân thì thấy nó đã ngồi dậy nhảy lên người nàng, liền hỏi:<br>\" Ngươi cũng phát hiện rồi sao?\"<br>A Lân gật đầu:<br> Số lượng nhưng khủng khiếp đâu, thậm trí ra ngoài số chúng ta đã ước lượng trước.<br>Mỗi một cái thông tin đều khiến thái dương nàng giật giật vội hỏi thêm Tử Đằng:<br>\" Còn cách bao xa nữa?\"<br>\" Quá nhiều tiếng bước chân không thể xác định chính xác nhưng rất nhanh liền đến, có thể khoảng vài canh giờ nữa.\"<br>Nàng nghe vậy đi đến lay Tiểu Á, hắn rất nhanh cũng biết được thú triều muốn đến, ánh lửa phất qua liền thấy nàng đồng bạn một khuôn mặt trắng bệch nói:<br>\" Vận xui liền đã đến nhanh như vậy.<br><br><br>A Ly chúng ta muốn làm gì đây?\"<br>\" Vậy đến cổng thành hỏi thăm một chút.<br><br>Nếu không thể vào này chúng ta chỉ phải bị làm thịt!\"<br>Hai người nhìn xung quanh không ít phàm nhân, liền tiến đến trước cổng thành.<br><br>Có bốn cái gác cổng thấy các nàng đi đến liền lấy ra vũ khí xua đuổi.<br><br>Chỉ nghe thấy Tiểu Á hét to:<br>\" Thú triều rất nhanh sẽ tấn công, các ngươi hãy mở cổng cho chúng ta vào!\"<br>Đám thủ vệ nghe vậy càng hung ác, muốn đánh đến Tiểu Á:<br>\" Nói cái gì nhăng cuội, rất muốn bị ăn đánh? Cổng thành đã giới nghiêm ngươi muốn là có thể vào sao?\"<br>Chung Ly kịp thời giơ tay chặn lại mũi giáo.<br><br>Thấy bị một đứa bé gái mười tuổi dễ dàng chặn lại đòn tấn công thì tên này nam nhân càng tức giận.<br><br>Muốn rút ra giáo tiếp tục đánh thì thấy Chung Ly bên tay phải một cái lệnh bài bằng ngọc.<br><br>Nàng cũng nhìn một chút lệnh bài thì thấy hai chữ Triết Viễn y hệt chữ trên cổng kia, ngọc xung quanh đã trở lên trong suốt hoàn toàn nhìn như một miếng băng tinh bao bọc lấy kia hai chữ.<br><br>Tên kia cầm giáo không để ý mà vẫn cố rút ra giáo thì bị nàng ghì chặt.<br><br>Bỗng một tên thủ vệ to con đi đến kêu hắn ngừng lại, quay sang nàng hỏi:<br>\" Này lệnh bài ngươi từ đâu có?\"<br>Chung Ly nhìn vào hai mắt hắn nghiêm túc trả lời: <br>\" Là ta gia gia truyền lại, gia trước đây sống ở này toà thành!\"<br>Tên thủ vệ nam tử gật gật đầu cầm lấy lệnh bài trong tay nàng xem kỹ liền nói thêm:<br>\" Đây là lệnh bài của phủ thành chủ, gia gia ngươi trước hẳn là người của phủ.\" <br>Trả lại nàng lệnh bài rồi nói thêm:<br> <br>\" Ngươi có thể vào nhưng hắn không có lệnh bài liền không được.\" Chỉ vào Tiểu Á nói.<br>Chung Ly nhìn hắn bình tĩnh đáp:<br>\" Đây là ta ca ca, hắn và ta đều là cháu nội của gia gia, tại sao hắn không thể vào?\"<br>\" Hắn là ngươi thân ca ca?\" Tên này nam tử nhìn hai người có chút không tin.<br><br>Quả thực hai người một chút cũng không giống nhau.<br><br>\" Chính là, hắn làm việc từ nhỏ liền có chút suy dinh dưỡng.<br><br>Các ngươi xem ta ca ca mặt xanh xao như vậy làm sao có thể nhìn được giống?\" Chung Ly nhìn ra hắn không tin liền giải thích.<br>Tên kia nam tử vẫn có chút bán tín bán nghi nhưng vẫn gật đầu đồng ý cho hai cái vào thành:<br>\" Lệnh bài phủ chủ có thể đi lại ban đêm, các ngươi có thể vào thành!\"<br>Nàng nhìn một chút đám người ngồi chờ ngoài cổng thành nói thêm:<br>\" Ban nãy ta ca nói sắp có yêu thú tấn công là sự thật, rất nhanh chúng liền tiến đến, số lượng có thể hơn vạn.\"<br>Tên này thủ vệ nhíu nhíu mày quát:<br>\" Sao có thể, Triết Viễn thành xây dựng cạnh này rừng rậm căn bản chưa từng xảy ra thú triều, ngươi nói nhăng nói cuội nữa thì có lệnh bài ta cũng sẽ ném hai ngươi ra ngoài!\"<br>Chung Ly nghe vậy thì thở dài, cho dù sớm đoán sẽ không có ai tin tưởng nhưng này ánh mắt ngươi có bệnh sao vẫn khiến nàng có chút khó chịu.<br><br>Quay lại nhìn kia đám người, họ cũng đang nhìn về phía bên này, ban nãy Tiểu Á liên tục hét to sắp có thú triều rất khiến cho chú ý.<br><br>Thấy họ dựa sát lại thành ngồi hơn nàng liền nhẹ nhõm một chút.<br><br>Nếu đã có cảnh báo trước hẳn là sẽ có cảnh giác hơn, hy vọng trước khi kia đám thú đến họ có thể được vào thành..<br><br>"]