["<br>Ngẩng lên thấy sắc trời đã thực muộn liền trở về, đi qua một cái nho nhỏ cửa hàng đề biển hiệu Y dược Chung Ly liền vào muốn mua chút thuốc hạ sốt.<br><br>Cầm trong tay vài gói thuốc còn có ấm sắc thuốc nàng về đến sân.<br><br>Luồn qua một sân cỏ mọc cao ngang đầu gối liền đi đến kiếm một góc trống.<br><br>Nhìn thứ trong tay nàng có chút đau đầu:<br>\" Tử Đằng ngươi biết sắc thuốc sao?\"<br>Tử Đằng nhảy ra nhìn một chút liền quả quyết lắc đầu kêu không biết.<br><br>Chung Ly đành kêu nàng ấy đi nhóm lửa còn mình chuẩn bị sắn tay sắc thuốc.<br><br>Này vẫn thực mới mẻ với nàng, trước nay đều chưa từng thử qua.<br><br>Đống lửa nhanh chóng cháy lên, Chung Ly cũng kiếm một cái quạt ngồi cạnh đun thuốc.<br><br>Tiểu Á tỉnh dậy đi ra ngoài liền thấy hai cái nho nhỏ đang thay phiên nhau quạt củi lửa.<br><br>Chung Ly nghe thấy tiếng bước chân liền quay lại, trên khuôn mặt trắng nõn giờ đã ngang dọc bụi than, Tử Đằng bên cạnh cũng là một khuôn mặt mèo hoa.<br><br>Nhìn liền biết hai cái chơi còn rất vui.<br>Chung Ly thấy hẳn tỉnh liền bê ấm thuốc nhanh chóng đổ một bát đầy, bê đến bên bàn liền kêu hắn đến uống.<br>\" Nước có hơi cạn nhưng tinh tuý đều ở hết đây.<br><br>Ngươi nhanh đến, uống nóng càng có hiệu quả.\"<br>Tử Đằng cũng đi đến nói:<br>\" Phải rồi đun rất lâu liền chỉ ra một bát này.<br> <br><br>Ngươi mau uống liền sẽ khỏi bệnh!\"<br>Tiểu Á có chút đen mặt nghe hai người nói.<br><br>Muốn hắn uống ngay là chuẩn bị luộc chín hắn lưỡi sao?<br>\" Đợi nguội một chút ta liền uống, hai người đã vất vả rồi, liền mau chóng rửa mặt đi.\"<br>Đuổi xong mấy cái ra ngoài nhìn bát thuốc đắng ngắt trên bàn hắn liền muốn khóc.<br><br>Đun cạn nước ngửi mùi liền biết rất khó uống.<br>Chung Ly bị đẩy ra khỏi phòng nắm tay Tử Đằng đến bên giếng nước rửa mặt, lại múc một chút nước đun sôi để lát có thể lau người.<br><br>Lúc sau một cái tắm rửa xong một cái uống thuốc xong liền đi ngủ.<br><br>Đêm dài cứ như vậy trôi qua.<br>———<br>Sáng hôm sau Tiểu Á đã thức dậy từ sớm cầm dụng cụ quét tước một chút sân vườn.<br><br>Chung Ly nghe tiếng động cũng liền dậy, đá ra tiểu miêu đang nằm ườn bên người đứng dậy vệ sinh.<br><br>Ra ngoài đã thấy Tiểu Á đang cắt cỏ liền vội đi đến kéo hắn dậy nói:<br>\" Ngươi là cái người bệnh, không nghỉ ngơi còn ra đây làm cái gì?\"<br>Tiểu Á chỉ lắc đầu nói:<br>\" Ta không cần nghỉ ngơi nữa, bát thuốc hôm qua uống xong liền đã khoẻ!\"<br>Chung Ly đánh giá khuôn mặt hắn liền gật đầu:<br>\" Khí sắc đã tốt hơn nhiều, nhưng vẫn còn hai gói thuốc ngươi tranh thủ sắc uống nốt, không thể lãnh phí.\"<br>Tiểu Á đen mặt gật đầu, muốn quay xuống cắt có tiếp thì bị nàng kêu ngừng.<br><br>Chỉ trên tay một chút Tử Đằng biến thành tiểu thụ cắm xuống đất, cỏ dại nhanh chóng úa tàn rồi khô khốc.<br><br>\" Tử Đằng ngươi là độc chết hết chúng sao?\" Nhìn một sân cỏ dại nhanh chóng lụi tàn nàng há mồm hỏi.<br>Tử Đằng biến về tiểu cô nương liền ôm cánh tay nàng nói:<br>\" Chỉ là rút ra chúng chất dinh dưỡng, ta không phải một cái độc thụ!\"<br>Nàng véo véo má Tử Đằng rồi cầm cái chổi giúp Tiểu Á quét một sân cỏ khô.<br>Làm xong hết thảy mới thấy sân này còn có thể cho người ở, hôm trước liền chắp vá coi như không thấy mà đi ngủ.<br><br>Đến bên bàn nghỉ ngơi Tiểu Á vẫn một khuôn mặt đau khổ bị nàng đẩy đi sắc thuốc uống.<br><br>A Lân lúc này mới chạy đến, kêu nàng muốn ra ngoài cùng liền bị nàng chỉ vào linh thú túi nói:<br>\" Thành trì này nhiều tu tiên người, người nhiều liền mắt tạp, chủ thành còn là cái kim đan kỳ.<br><br>Ngươi vẫn nên ngoan ngoan ngồi trong yêu thú túi, ta có thể mang ngươi đi dạo.\"<br>A Lân cũng chỉ đành gật đầu đồng ý.<br><br>Tiểu Á cũng nghe được nàng chuẩn bị ra ngoài liền gác lại trong tay việc nói cũng muốn đi.<br><br>Nhìn mấy cái cái nào cũng muốn đi theo liền xoa xoa cằm gật đầu.<br>Mấy người đều ra khỏi cửa đi dạo, đi đến đâu Tiểu Á đều tò mò muốn vào xem, nàng cũng chiều ý hắn vào mở mang tầm mắt.<br><br><br>Nhưng không phải cửa tiệm nào cũng chào mừng hai cái tiểu thí hài phàm nhân, vào một chút liền bị xua ra ngoài.<br>Chung Ly không mấy bận tâm mà tiếp tục đi dạo, đến một cái tửu lầu đông đúc liền đi thẳng vào.<br><br>Hai người gọi một chút đồ ăn còn có linh trà liền ngồi xuống nói chuyện.<br><br>Tiểu Á thấy món ăn nhưng đều phải dùng linh thạch chi tiêu liền có chút đứng ngồi không yên:<br>\" A Ly, ngươi có linh thạch sao, vàng bạc là không thể chi trả đâu.\"<br>Chung Ly liền nói hắn yên tâm, nàng đã có thể chi trả, hôm qua liền đi bán một chút đồ đổi lấy linh thạch.<br><br>Đồ ăn rất nhanh liền đem lên, đồ ăn đều tràn ngập linh khí, ăn một ngụm liền biết hương vị tốt thực sự.<br><br>Hai người nhanh chóng giải quyết đồ ăn trên bàn sau đó gọi thêm một bình trà ngồi nghe ngóng xung quanh.<br><br>Khách hàng trong tửu lầu nói chuyện rất nhiều, trước mắt đều liên quan đến thú triều vừa qua.<br><br>Hai người im lặng lắng nghe liền được biết thú triều tiến đến thật kỳ lạ mà cũng nhanh chóng rút đi.<br><br>Điều đặc biệt là mấy cái phàm nhân trấn xung quanh không bị yêu thú tấn công, chúng đều bỏ qua này vài phàm nhân trấn tấn công thẳng đến Triết Viễn thành.<br>Đám đông nói chuyện rất tạp nhưng nhiều nhất vẫn là lần này dị sự.<br><br>Chung Ly ngồi nghe một lúc đang muốn đứng dậy bỗng hai cái nam nữ thiếu niên ngồi xuống bàn bên cạnh liền nói chuyện.<br><br>\" Triết Viễn thành vẫn chưa mở cổng cho phép đi lại.<br><br>Ta bên kia Tây Dương thành rất nhanh liền sẽ có đại hội tông môn tuyển chọn đệ tử.<br><br>Ta nghe nói lần này nhưng quy tụ đủ cấp bậc tông môn đâu, 50 năm liền mới mở ra một lần.\"<br>Tên kia nữ tử nghe vậy nói:<br>\" Thật sao, ta thật muốn đến xem.<br><br>Tây Dương là cái đại thành trì hẳn là rất tấp nập.<br><br>Chúng ta xuất phát từ Triết Viễn thành có thể đến kịp bên kia không?\"<br>Tên kia nam tử cười nói:<br>\" Trước mắt vẫn còn kịp, ba tháng nữa đại hội mới bắt đầu.<br> <br><br>Chúng ta đợi cổng thành mở ra liền mau chóng nhích người.\"<br>Chung Ly ở bên cạnh nghe rõ ràng, máu trong người có chút sôi lên, thứ nàng cần nghe nhất đã xuất hiện, vận may lần này quả thực không tồi.<br>Đợi một chút không nghe thêm được thông tin gì nàng cũng liền đứng dậy thanh toán.<br><br>Đến lúc ra khỏi tửu lầu rồi Tiểu Á vẫn còn than vãn quá đắt.<br><br>Đưa hắn đi dạo một chút cũng đã nắm bắt được giá thị trường.<br><br>Biết một bữa ăn này tương đương với 2 bình tích cốc đan mà vẫn luôn ai oán nhìn nàng.<br>\" Cho ngươi ăn ngon ngươi còn trừng mắt với ta.<br><br>Lần sau liền để ngươi ở nhà gặm tích cốc đan.\"<br>Nghe vậy Tiểu Á liền ngậm miệng ngoan ngoãn đi theo nàng.<br><br>Đi dạo thêm một lúc liền giao cho Tiểu Á một chút vàng bạc và linh thạch để hắn tự hành mua đồ cần thiết.<br><br>Còn nàng đi đến tiệm sách tìm một chút thông tin Tây Dương thành còn có đại hội tuyển chọn của các tông môn.<br><br>Hỏi thăm một chút nàng liền nhận được một quyển Nguyên Thuần giới bách khoa toàn thư còn có Tông môn một trăm điều thú sự.<br><br>Thanh toán chút linh thạch nàng liền ôm sách về nghiên cứu.<br><br>Về đến nơi đã thấy Tiểu Á đang ngoan ngoãn sắc thuốc uống, kêu gọi một tiếng liền về phòng.<br><br>Mở ra Thuần Nguyên giới bách khoa toàn thư xem xét trước, đây là tên gọi của giới này nhưng người trong giới lại ít khi nhắc đến tên mà chỉ gọi tắt là đại lục..<br><br>"]