["<br>Bắt đầu chạy ra khỏi thành, đường miễn cưỡng có thể đi nhưng chỉ mới đi một đoạn liền đã bắt đầu xóc nảy.<br><br>Xe ngựa cho dù có đệm lót nàng vẫn bị xốc thất điên bát đảo.<br><br>May mắn nàng thực có thể chịu đựng, chưa đến mức xanh mặt như tên kia.<br><br>Liếc Tiểu Á một chút rồi kêu dừng xe lại.<br>\" Tạm thời dừng lại điều chỉnh một chút!\"<br>\" Tiểu thư, chúng ta đi chưa được một dặm lộ đâu!\" Tiếu Á vừa nói vừa nôn khan.<br><br>Xe ngựa vì đường xóc nảy chạy thực sự rất chậm.<br>Chung Ly không nói gì chỉ đưa hắn một túi nước.<br><br>Tiểu Á thấy vậy đỏ mặt tiếp nhận nghĩ thầm tiểu thư là suy nghĩ cho mình.<br>Bỗng nghe thấy tiếng bước chân từ xa, tiếng bước chân thực sự quá lộ liễu, một chút che giấu cũng không thèm.<br><br>Từ lúc ra khỏi cổng sau thành liền vãn người đi đường, gần một dặm lộ đã không còn thấy ai, bây giờ lại nghe thấy tiếng bước chân, Tiểu Á bắt đầu cảnh giác.<br>Chung Ly vẫn bình tĩnh vuốt miêu sai bảo:<br> <br>\" Dẫn theo xe ngựa tiến lên một đoạn, một lát ta liền theo kịp.\" <br>Tiểu Á sợ xanh mặt nhìn ý rằng muốn ở lại cùng nàng nhưng nhìn ánh mắt lạnh lùng của tiểu thư cũng liền không dám cãi lời.<br>Rất nhanh, Tiểu Á vừa đánh ngựa đi thì đã xuất hiện bóng của một đám nam nhân.<br><br>Không nhiều, chỉ có ba tên nhưng tên nào cũng vạm vỡ cơ bắp.<br><br>Thái dương nàng hơi giật giật, phải nói rằng ma thú nàng đã đánh không ít nhưng đánh người vẫn là lần đầu.<br><br>Tiểu kỳ lân trong ngực giả chết ý muốn nàng tự động thủ.<br><br>Chung Ly liền lại ném văng miêu ra, nó một cái lộn mình liền an toạ trên đống cỏ.<br>Ba nam nhân cười đi về phía nàng muốn nói chuyện thì thấy vị tiểu thư giàu có này đang ôm một thanh bố dài trước ngực.<br><br>Liếc liếc nhau thì tên có vẻ to con nhất liền lại gần hơn nói chuyện:.<br><br>Truyện Ngôn Tình<br>\" Tiểu cô nương lạc đường sao! Tiểu nữ hài không cần một mình ra ngoài! Muốn thúc thúc dẫn ngươi trở về không!\"<br>Nói rồi liếc hai tên tay sai ý muốn chúng bọc sau vây lại nàng.<br><br>Chung Ly tuy không sợ nhưng vẫn làm ra vẻ ngấn lệ đáp:<br>\" Thúc thúc giúp giúp ta, ta nô bộc thấy lộ vắng vẻ liền cướp tất cả ta đồ đạc đánh theo xe ngựa rồi chạy mất.<br><br>Các vị thúc thúc có thể giúp ta bắt hắn không?\"<br>Càng nói nàng khóc càng to, ba tên tặc tử liếc nhìn nhau ý bảo hai tên vừa vòng sau lưng nàng đuổi theo Tiểu Á.<br><br>Chung Ly mắt đỏ hoe quay qua nhìn tiểu miêu thì đã thấy chỗ nó nằm vừa rồi đã trống không liền yên lòng.<br><br>Tên tặc tử cầm đầu sai bảo bộ hạ xong liền nhìn chằm chằm đánh giá nàng.<br><br>Một cái mười tuổi xinh đẹp tiểu cô nương, trong ngực ôm một bố bao đã cũ không biết bọc vật gì, trên eo hông không có vật dư thừa nào, thoả thoả một cái mới bị nô bộc đánh cướp.<br><br>Hắn nhướng mày nói;<br>\" Tiểu cô nương đang ôm thứ gì, cần thúc thúc giữ giúp ngươi sao?\"<br><br>Chung Ly nghe vậy sợ sệt nhưng vẫn từ từ gật đầu, ý bảo hắn lại gần, nàng sẽ giao cho hắn giữ hộ.<br><br>Tặc tử mắt sáng lên liền tiến lại gần muốn vươn tay cầm lấy bố bao.<br><br>Bỗng ánh sáng chợt loé qua, cánh tay đưa ra của hắn đã đứt kìa.<br><br>Trong tay Chung Ly bây giờ đâu phải một cái bọc bố bao đã cũ mà là một thanh kiếm đen tuyền, máu lại không hề dính trên thân kiếm.<br><br>Tên tặc tử đau đớn ngã quỵ xuống mà gào thét.<br><br>Tiếng kêu thất thanh của hắn cũng không thể gọi lại hai đồng đội quay về.<br><br>Nàng chẹp miệng nói:<br>\" Thúc thúc à, ta lỡ tay đâu, đây là vật gia truyền từ thời ông nội ta, người ngoài không thể chạm vào nếu không liền chỉ có thể chặt đứt tay.<br><br>Gia huấn khiến ta chỉ có thể vâng lời, mong thúc thúc hiểu cho!\"<br>Tên kia nghe vậy liền đỏ ngầu hai mắt, nén đau muốn tiến lên dạy dỗ nàng.<br><br>Chung Ly bình tĩnh nâng kiếm, trong mắt coi hắn như một con ma thú.<br><br>Nàng chưa từng tu luyện nhưng kiếm lại học rất khá.<br><br>Trong cổ chiến trường nàng đã có thể chiến đấu với ma thú giai đoạn đầu.<br><br> <br>Nàng kiếm pháp luyện đã năm năm cuối cùng cũng mang theo từng đạo kiếm khí, chỉ có như vậy mới thực sự gây tổn thương đến lũ ma thú da dày thịt béo.<br>Bên ngoài này, nàng nhanh chóng tránh đi cánh tay của tặc tử, nhanh nhẹn nhảy ra sau, không cần dùng kiếm pháp mà trực tiếp muốn xuyên kiếm qua ngực hắn.<br><br>Tên này vậy mà vẫn có chút thân thủ, tránh được mũi kiếm xuyên ngực, nàng kiếm chỉ xỏ xuyên qua vai hắn.<br><br>Tiếng gào thét vang vọng nhưng hai tên đồng đội lại không nghe thấy mà trở về.<br><br>Nàng rút kiếm ra cười nói:<br>\" Thúc thúc à, các ngươi đi theo chúng ta từ cổng thành ra đến giờ đều không có một chút phát hiện sao?\"<br>Hắn không nói chỉ gào thét nhìn nàng, cụt tay nhưng đau đâu, nhìn một chút nàng liền thở dài nói tiếp:<br>\" A, các vị khách quý còn lại nhưng không ra chào hỏi vị đại hán này một chút sao, hắn đang đau khổ đâu!\"<br>Tiếp đó, chỗ khuất liền đi ra vài người, ba nam hai nữ nhìn có vẻ rất chính phái.<br><br>Chung Ly mắt sáng lên, chả nhẽ là tu tiên người trong xuất hiện.<br><br>Đúng lúc này A Lân trở về liền nhảy vào lòng nàng truyền âm:<br> Hai cái phàm nhân kia bổn thú đã giải quyết xong, bên này phế vật một cái nhưng vẫn còn hơi thở?? Nó nói rồi liếc nhìn tên tặc tử cầm đầu đang lăn lộn dưới đất mà tiếp tục chê bai nàng..<br><br>"]