["<br>Chung Ly đi theo này luyện khí chín tầng nam tử, rất nhanh đã thấy đứng một bên hắn trong miệng công tử, chính là vị nam tu áo bào trắng lần trước.<br>Cảnh Bác Văn nhìn đến Chung Ly cũng có chút bất ngờ, đi cùng nàng người báo lên hắn đầu đuôi câu chuyện mới gật đầu nói đã biết.<br><br>Sau đó quay sang nhìn Chung Ly hỏi:<br>\" Đạo hữu đồng bạn bị bắt đi thời gian đã lâu chưa?\"<br>\" Khoảng ba ngày, ta được biết này tà tu liên tục bắt giữ thuỷ linh căn nữ tu để tu luyện tà công.\" Nói rồi nhìn xung quanh vị công tử này người, uy áp hiện ra hẳn là trúc cơ kỳ không sai, bên cạnh cũng có rất nhiều người đã vượt qua luyện khí hậu kỳ.<br><br>Thấy vậy nàng mới yên tâm hơn: \" Bên trong tà tu tu vi trúc cơ hậu kỳ, bên cạnh bộ hạ cũng không ít người đã trúc cơ tu vi.<br><br>Cần phải cẩn thận.\"<br>Cảnh Bác Văn trầm ngâm gật đầu:<br>\" Cảm ơn Chung đạo hữu đã báo cho, chúng ta hành động đã chuẩn bị sẵn sàng, hy vọng đạo hữu có thể cùng tham gia.\" Thấy Chung Ly gật đầu hắn liền ra hiệu cho bên cạnh người.<br><br>Mọi người đều đã có kế hoạch, lấy đi trên người hai tên mới vừa bị hạ gục lệnh bài ra vào, có hai người nhanh chóng giả trang cầm theo lệnh bài tiến vào hang động.<br><br>Hai người này tiến vào, rất nhanh trận pháp đã yên lặng lại.<br><br>Người bên ngoài cũng đều ở yên nghe lệnh.<br>Bên trong Ứng Nguyệt và Tần Xuyên lúc này lại một lần gặp gỡ Trường Sinh.<br><br>Hắn báo với thủ vệ canh gác rằng giáo chủ muốn đưa đến hai nữ tu linh căn tốt nhất, cũng chính là hai người các nàng.<br><br>Thủ vị nhìn hắn không hề nghi ngờ liền giao ra người.<br><br>Tần Xuyên và Doãn Ứng Nguyệt theo nam tử tên Trường Sinh được một đoạn thì bỗng nghe thấy động phủ xuất hiện một tiếng nổ lớn.<br><br>Đất thạch văng tứ phía kèm theo là tiếng đánh nhau.<br><br>Trên tay chợt nhẹ, Tần Xuyên ngước lên đã thấy Trường Sinh giúp hai nàng tháo bỏ khoá linh vòng nhanh chóng nói:<br>\" Ta nhận sự uỷ thác của Chung Ly đạo hữu cứu ra hai vị, trước mắt hãy nhanh chóng rời khỏi đây.<br><br>Bên ngoài hẳn có ngài ấy đang chờ, thạch ta đưa các vị có thể giúp xuyên qua trận pháp cấm chế trong động.<br><br>Bảo trọng, tại hạ đi trước xem tình hình!\"<br>Trường Sinh vội vàng báo ra thông tin còn có hướng đi cho các nàng, hắn liền rút vũ khí chạy đến nơi phát ra tiếng nổ.<br><br> <br>Ứng Nguyệt và Tần Xuyên liếc nhìn nhau vội lấy ra che lấp đồ vật tránh đi người tiến đến cửa.<br><br>Tu sĩ trong động hầu hết đều chạy đến nơi đang phát sinh chiến đấu, trên đường không có mấy bóng người.<br>Bên ngoài Cảnh Bác Văn nhóm người xác nhận thời gian chuẩn liền đóng lại vây khốn trận pháp cũng lần lượt tiến vào trong.<br><br>Chỉ thấy đại thúc trúc cơ kỳ giơ tay vận lực, trước cửa động ra vào trận liền vỡ nát.<br><br>Mọi người tiến vào động phủ nhanh chóng xác định đánh dấu hướng đi tiến lên lùng bắt tà tu.<br><br>Chung Ly cẩn thận đi phía sau, cũng theo phân phối tách ra tìm kiếm.<br><br>Trên đường nàng gặp gỡ trận pháp đơn giản đều một kiếm trực tiếp huỷ.<br><br>Tuy vậy mạnh mẽ trận pháp với nàng năng lực bây giờ không thể cứng chọi liền cũng không kiên trì.<br><br>Quay đầu đi hướng khác tiếp tục tìm kiếm hai đồng bạn.<br><br>Tần Xuyên và Ứng Nguyệt sau vài lần may mắn cuối cùng vẫn gặp phải kẻ thù.<br><br>Hắn phát hiện ra hai nữ tu lạ mắt liền tiến lên muốn bắt lại.<br><br>Hai người hiểu ý vội tách ra, nam tu trước mắt luyện khí hậu kỳ tu vi các nàng là đánh không lại.<br><br>Nam tu nhìn chạy đi hai hướng khác nhau tù phạm cũng nghiến răng chọn một người đuổi theo.<br>Doãn Ứng Nguyệt bên này nhắm chặt miệng dùng hết tốc lực chạy trốn.<br><br>Xuyên qua vài trận pháp phía sau đã không hề có tiếng bước chân nàng mới dừng lại hổn hển thở:<br>\" Hắn đuổi theo là Tần sư tỷ.<br><br>Sư tỷ ngươi nhất định phải không có việc gì!\" Nắm chặt tay Doãn Ứng Nguyệt tiếp tục tìm kiếm đường ra, nàng muốn thấy Chung Ly.<br>Tần Xuyên sau khi tách ra chạy trốn rất nhanh nhưng phía sau nam tu vẫn không ngừng truy đuổi.<br> Hắn rõ ràng địa hình hơn ta, chạy trốn càng lâu sẽ càng nguy hiểm.<br><br>Phải nghĩ ra cách gì cắt đuôi hắn.<br>Chạy đến một ngã rẽ bỗng xuất hiện một bóng người, Tần Xuyên cổ họng liền nghẹn lại.<br><br> <br>Đây là không muốn cho ta đường sống?<br>Nghĩ rồi cắn răng rút ra vũ khí, lao đến bóng người phía trước, tay trái nàng lại ném ra ba đạo phù về phía sau muốn chặn lại nam tu đang đuổi theo.<br>Lúc này bóng người phía trước quay đầu lại, trái tim Tần Xuyên liền co thắt, hai mắt ngơ ngác nhìn nam tử áo bào trắng.<br><br>Tay cầm kiếm thế mà đã dừng lại, nàng có chút hoảng hốt nhìn xuống hai tay.<br><br>Trong đầu lúc này tràn ngập âm thanh khó hiểu.<br><br>Tại sao? Tại sao? Kẻ thù kiếp trước đứng trước mặt nàng, thân thể phản xạ lại là dừng lại?<br>Cảnh Bác Văn nhìn lao đến người ban đầu có chút đề phòng, dưới ông tay áo đã vận lực.<br><br>Đến khi thấy rõ Tần Xuyên mặt mới dừng lại:<br>\" Đạo hữu đã tự thoát ra được! Chung đạo hữu cùng ta người đang tiêu diệt tà tu, ngươi có thể đi cùng ta ra ngoài.\"<br>Phía sau nam tu tránh đi phù chú nổ liền vượt qua làn khói lao đến.<br><br>Cảnh Bác Văn dưới tay chợt động, ba đạo kim loại bén nhọn bắn ra, đinh nam tu lên vách tường không thể cử động.<br><br>Hắn để lại Tần Xuyên đang đấu tranh tâm lý bên cạnh mà cầm kiếm lao đến giải quyết nam tu.<br><br>Máu me đầy mình tà tu người thoát khỏi được vách tường đã phải chịu tiếp theo đến đòn tấn công.<br><br>Hai người chiến đấu, kim loại và hoả hoa văng khắp nơi.<br><br>Tần Xuyên hai mắt lạnh nhạt nhìn chiến cuộc.<br><br>Dưới tay nắm chặt, vài đạo thuỷ trâm đã vận sức chờ phát động.<br><br>Nàng muốn chờ một cơ hội, cơ hội có thể một kích giải quyết Cảnh Bác Văn.<br><br>Nhưng chiến đấu qua lại hai người rất khó định vị hơn nữa tà tu tay sai căn bản không thể đánh lại họ Cảnh người, cuối cùng bị một lưỡi dao kim loại đâm xuyên đầu liền ngã xuống.<br><br>Tần Xuyên dưới tay thuỷ hệ pháp thuật cùng lúc tan biến.<br><br>Vẫn là không giết được hắn, Cảnh Bác Văn ngươi nhất định phải sống đến khi ta có năng lực trả thù!<br><br>———<br>Chung Ly rẽ vài nhánh đường liền gặp được một người bị thương nặng nữ tu.<br><br>Nàng ta bụng bị đâm xuyên qua máu chảy không ngừng nhưng vẫn có được năng lực chạy trốn.<br><br>Nhìn thấy nàng thì hai mắt hoảng sợ, cắn chặt răng rút ra roi dài đánh đến:<br>\" Mau cút ra cho lão nương.\"<br>\" A, hung như vậy, là do ta không phải thuỷ linh căn tu sĩ sao?\" Chung Ly nhanh chóng tránh đi nhưng vẫn đáp lời.<br>Dùng roi nữ tu chính là người bắt đi Ứng Nguyệt, thấy nàng nói vậy thì ra tay càng nhanh.<br><br>Roi quất đến mặt nàng nhưng lại đập xuống mặt đất, tại chỗ bóng người sớm đã biến mất.<br><br>Chung Ly xuất hiện bên cạnh nàng ta nói:<br>\" Hụt rồi đâu.\"<br>Nữ tu nghiến răng lại ném ra vài roi, thấy Chung Ly đều có thể tránh thoát liền càng giận.<br><br>Vết thương trên bụng nàng ta quá nặng, không dám vận dụng pháp thuật chiến đấu.<br><br>Chung Ly cũng biết vậy nên chỉ tránh đi roi mà không tấn công lại, muốn tiêu hao nàng ta chút sức lực cuối cùng.<br>\" Dẫn ta đến nơi giam giữ người, ta có thể tha cho ngươi.\"<br>\" Ranh con miệng còn hôi sữa dám đe doạ ta? Ngươi không nhìn lại bản thân là tu vi gì!\" Hét lớn một tiếng lần này toàn thân pháp lực kích động, nóng rực roi lao đến nàng.<br><br>Chung Ly giơ kiếm chém đến một đường, kiếm quang bắn ra cắt đứt vũ khí trước mắt.<br><br>Nữ tu liền kêu lên tê tâm liệt phế:<br>\" Ta vũ khí...Ngươi đáng chết!\"<br>Nàng ta không màng bụng đổ máu đã ném ra vài đạo phép thuật đến nàng.<br><br>Trước mặt là hoả lực dưới chân là từng gai đất nhọn lao lên.<br><br>Chung Ly bình tĩnh dùng Triền Ma kiếm khí quấn lấy hoả lực, dưới chân thổ cọc bị nàng tay bao bọc linh khí một nắm đấm kháng đến.<br><br>Cọc đất vỡ vụn tay nàng cũng đổ máu, giấu đi đổ huyết tay liền tung người dùng kiếm khí quét ngang dưới đất pháp thuật.<br><br>Lần thứ hai lộn mình đã xuất hiện trước mặt nữ tu.<br>\" Ngươi pháp thuật quá thiếu thốn linh khí, uy lực đến ta luyện khí bốn tầng cũng không làm gì được.<br><br>Ngoan ngoãn dẫn ta đi tìm người, ngươi sớm đã không còn sức lực chống cự.\"<br>Luyện khí bảy tầng nữ tu nghe vậy hai mắt đỏ ngầu nhìn nàng.<br><br>Sau cùng ôm theo bị đâm xuyên bụng dẫn Chung Ly đi tìm kiếm người.<br>Trải qua rất nhiều trận pháp cuối cùng hai người cũng đến mật thất giam giữ, bên trong không có người canh gác khiến nàng cảnh giác, gác kiếm trước cổ nữ tu mới từ từ tiến vào.<br> <br><br>Bên trong người đều một gương mặt trắng xanh đờ đẫn.<br><br>Dẫn theo nữ tu tìm kiếm một vòng đều không thấy nàng đồng bạn.<br><br>Lúc này bị thương nữ tu bỗng động muốn quét ngang chân nàng nhưng mới vừa chạm đến, kiếm trên cổ đã trước một bước tiến sâu vào nàng ta da thịt khiến huyết thấm ra.<br>Chung Ly bình tĩnh nhìn hết hành động rồi mới lên tiếng:<br>\" Người đang ẩn nấp mời tiến ra ngoài, nếu không nàng này có thể muốn xong đời nha.\"<br>Nữ tu nghe vậy liền xanh mặt, một lúc sau cuối cùng cũng có một nam tu từ góc xuất hiện.<br><br>Hắn lo lắng nhìn bị thương nữ tu nói:<br>\" Mau thả ra nàng ấy, ngươi muốn gì ta cũng có thể đáp ứng.\"<br>\" Bên trong ba ngày trước bị bắt đến hai nữ tu đi đâu, một người đơn thuỷ linh căn, một người thuỷ mộc song linh căn.\"<br>Nghe vậy nam tu trầm ngâm, sau đó vừa xem xét nàng biểu cảm vừa nói:<br>\" Đã bị đưa đến trước mặt giáo chủ.\"<br>\" Lúc nào?\"<br>\" Hẳn đã được nửa canh giờ.\"<br>Nữ tu nhìn Chung Ly nhàn nhạt sát ý hai mắt vội nói:<br>\" Động phủ đã bị tấn công, giáo chủ đang chiến đấu với kẻ thù hẳn ngươi tìm kiếm người vẫn còn an toàn.\"<br>Nhìn một nam một nữ trước mắt, nàng đột nhiên hỏi:<br>\" Có biết tu tiên giới tà tu là như thế nào không?\" <br>Nam tử trầm mặc không đáp.<br>Chung Ly lại nói tiếp:<br>\" Tà tu ai cũng có thể sát, là tu tiên giới ung nhọt.<br><br>Nhìn các ngươi linh khí dao động nhưng là chính quy tu sĩ, tại sao lại làm việc cho ác nhân?\"<br>Nữ tu nghe vậy kích động nói:<br>\" Còn có thể vì cái gì chứ! Tài nguyên, chúng ta đều là vì muốn sống sót, tu tiên giới tàn khốc đấu đá nhau vì chút tài nguyên tu luyện, khổ cực nhất chính là tầng dưới chót tán tu! Ngươi tuổi nhỏ đã có bực này tu vi chiến lực không đơn giản chỉ là người bình thường.<br><br>Sao có thể hiểu được chúng ta khổ cực?\"<br>Nàng im lặng nhìn vào nữ tu uất hận hai mắt:<br>\" Nói rất hay, bần cùng mới sinh đạo tặc.<br><br>Nhưng ngươi cũng nên nhớ gieo nhân nào thì gặt quả nấy.<br><br>Quá khứ ngươi đã gieo xuống ác mầm còn muốn người khác phải nhận thay ngươi hậu quả?\" Đối mặt với những người vô tội bị hại, vậy mà nàng ta lại tự cho mình là kẻ bất hạnh?<br>Nam tu yên lặng nãy giờ mới quyết định lên tiếng:<br>\" Chúng ta có thể lấy công chuộc tội.\"<br>Nghe thấy vậy Chung Ly cũng không từ chối:<br>\" Hảo...\" Ít nhất nhân phẩm người này vẫn còn có thể cứu chữa..<br><br>"]