["<br>Tiểu nữ hài rụt rè nhìn quanh đại điện, hai chân có chút đứng không vững, nhìn thấy Chung Ly lại bỗng vui mừng.<br><br>Chung Ly nháy mắt với nàng ấy lại hướng đầu về phía trên cao các vị tiền bối.<br><br>Tiểu cô nương lúc bấy giờ mới hiểu ý, quỳ xuống dập đầu tham kiến Thanh Hà tiên tông các vị đại não.<br><br>Sau đó cũng lui ra đứng cạnh nàng, hai người nhìn nhau đều yên tĩnh không nói chuyện.<br><br>Theo sau tiến vào đại điện cùng lúc là Tạ Ngọc và nữ hài tử mặt lạnh mang sơ khảo lệnh tiến lên thang thứ hai.<br><br>Xuất hiện cùng lúc nên hai người có chút muốn đánh giá kỹ nhau.<br><br>Tạ Ngọc là người trước tiên quỳ xuống, tiếp theo nữ hài cũng dập đầu trước đại điện.<br><br>Đi đến cạnh Chung Ly, nữ hài kia ánh mắt sắc lạnh đánh giá nàng và tiểu cô nương đứng bên, sau mới rũ mắt xuống đứng yên im lặng.<br><br>Tạ Ngọc thấy Chung Ly liền nhe hai hàm răng trắng tiến đến đứng cùng.<br>Rất nhanh đại điện ngày càng đông đúc, có người xuất hiện một mình lại có kẻ đến cùng đồng bạn, có người quỳ xuống hành lễ lại có kẻ sợ hãi ngã quỵ ra đất.<br><br>Tạ Ngọc nhân lúc ồn ào nói nhỏ vài tai nàng: \" Vấn Tâm thang không cần đi đến cuối, hết sức chịu đựng liền sẽ xuất hiện trong đại điện.\"<br>Chung Ly nghe vậy có chút nghiến răng nghiến lợi, bò được lên đến đây cột sống nàng đã muốn gãy ra đâu.<br><br>Đang thì thầm thì Doãn Ứng Nguyệt xuất hiện, liếc nhìn mấy người các nàng liền quỳ xuống trước đại điện bục.<br><br>Sau đó mới mồ hôi đầm đìa lê bước về phía nàng.<br><br>Hai người chỉ gật đầu coi như chào hỏi liền đều thẳng thắn sống lưng chạm yên một chỗ.<br><br>Gần hai trăm người thí luyện bây giờ chỉ còn không đến một trăm.<br><br>Đang lúc không khí áp suất thấp, ngồi chính giữa bục cao một vị tuổi trẻ đại thúc tiền bối bỗng nói chuyện:<br>\" Chào mừng các tân sinh đệ tử tiến đến ta Thanh Hà tiên tông.<br><br> <br>Ta là Thanh Hà trưởng môn nhân, đạo hào Thanh Tuyên.<br><br>Các ngươi đều là xuất sắc gương mặt vượt qua thí luyện, bổn quân rất lấy làm vui mừng.\"<br>Các bạn nhỏ lúc này đều hướng ánh mắt ngưỡng mộ về phía trưởng môn.<br><br>Hắn lại haha cười nói tiếp:<br>\" Rất tốt, có mặt tại đây nếu ai được các vị trưởng lão phong chủ thu về môn hạ sẽ được tiến vào nội môn thân truyền, còn lại nhưng trực thuộc ngoại môn.<br><br>Đã rõ chưa?\"<br>Tân sinh đệ tử đồng thanh kêu rõ, sau đó mọi người đều hướng mắt về các vị đang ngồi trong đại điện.<br><br>Lúc này, một vị lão giả dẫn đầu lên tiếng:<br>\" Hoắc Kiến, ngươi nhưng có nguyện ý trở thành bổn toạ thứ tư vị thân truyền đệ tử hay không?\"<br>Một nam hài mười tuổi đi đến chắp tay, chính là vị nàng gặp được trước khi bước lên thang, đơn kim linh căn thiên tài.<br><br>\" Hoắc Kiến nguyện ý, xin bái tạ sư phụ.\"<br>Lão giả bấy giờ mới mỉm cười, bước xuống xách theo Hoắc Kiến nói:<br>\" Bổn phong chủ đã thu được như ý đồ đệ, xin trưởng môn sư huynh cho ta cáo lui trở về Luyện Thần phong dạy dỗ đệ tử.\" <br>Trưởng môn mỉm cười gật đầu:<br>\" Chúc mừng sư đệ lại thu được một người thiên tài đệ tử.\"<br>Lão giả cúi chào trưởng môn rồi dẫn theo Hoắc Kiến nam hài rời đi, đại điện bắt đầu có chút ồn ào, ai cũng khao khát ánh mắt hướng lên phía trên bục, mong mình là người may mắn được chọn.<br>Không đợi lâu, một vị xinh đẹp chân quân động, vị này tiền bối nhìn về phía Chung Ly mở miệng:<br>\" Bổn toạ đạo hào Hoà Quân, phong chủ Hàng Ma phong, Chung Ly ngươi nhưng có nguyện ý nhập ta dưới toà môn hạ, trở thành ta thứ hai vị chân truyền đệ tử hay không?\"<br>Chưa đợi Chung Ly mở miệng, lại có một đại thúc râu đen tiếp lời:<br>\" Hừ, Hoà Quân ngươi cũng đừng áp bức nàng.<br><br>Chung Ly nữ hài bổn quân là Vân Vũ phong phong chủ, ta dưới toà chưa từng có thân truyền đệ tử, ngươi nhưng có nguyện ý về ta dưới trướng?\"<br>Chung Ly nhìn hai vị chân quân tranh giành nàng trước mắt, có chút không biết phải làm sao.<br><br>Chọn nào một vị đều sẽ làm phật ý vị kia, nguyên anh chân quân nàng là đắc tội không nổi.<br><br>Đang lúc bối rối bỗng có một giọng nói trầm tĩnh cất lên:<br>\" Chung Ly, ngươi nhưng có muốn trở thành bổn toạ duy nhất thân truyền đệ tử, cũng là truyền nhân duy nhất của Minh Duyệt phong?\"<br> <br>Mở lời chính là vị chân quân đã nâng nàng đứng dậy lúc bước vào đại điện.<br><br>Hắn mới cất lời hai vị kia phong chủ liền dừng cãi nhau sau đó thở dài nhìn nàng đầy tiếc nuối.<br><br>Hàng Ma phong chủ chân quân có chút không cam lòng nhìn về phía trưởng môn nhân.<br><br>Cuối cùng yên lặng ngồi nhắm mắt không màng thế sự.<br><br>Chung Ly nhìn về phía giải bối rối cho nàng chân quân, cúc cung hỏi:<br>\" Chung Ly nhưng mạo phạm muốn được biết đạo hào của chân quân?\"<br>\" Bổn toạ là phong chủ đời thứ mười hai của Minh Duyệt phong, trực thuộc chủ phong, đạo hào Nguỵ Trạch.\"<br>Nguỵ Trạch chân quân a, năm đó cha từng kể truyền kỳ của vị này, ngài ấy một trong số hậu bối thiên tài mà nàng đã được nghe.<br><br>Bây giờ thiên tài ấy muốn thu nàng làm duy nhất đệ tử.<br>Chung Ly mỉm cười, quỳ hai gối xuống dập đầu:<br>\" Đồ nhi Chung Ly xin bái kiến sư phụ.\"<br>Lại một lần nữa được dòng khí ôn hoà nâng dậy, trước ánh mắt của các vị chân nhân chân quân trong đại điện, nàng đi đến phía sau Nguỵ Trạch chân quân đợi lệnh.<br><br>Đại điện lại một lần nữa sóng ngầm kích động, mầm tốt lần này vẫn còn không ít người.<br><br>Được tân sư phụ che chắn, ánh mắt mọi người cũng không dồn về phía nàng nữa.<br><br>Tiếp theo được kêu tên là Tạ Ngọc, hắn về dưới môn hạ của Thái Bình chân quân - phong chủ Hoàng Hà phong.<br><br>Thấy Tạ Ngọc về đứng sau chân quân hai người liền mỉm cười nhìn nhau.<br><br>Sư phụ nàng thấy vậy cười nói: \" Chưa tu luyện đã có đào hoa.\"<br>Nàng nghe vậy nghiêm túc trả lời: \" Sư phụ, đồ nhi mới mười tuổi, cho dù có bây giờ cũng chỉ là lạn đào hoa.\"<br>Nguỵ Trạch liếc tân tiến đệ tử một cái liền không nói chuyện nữa, nói nữa hắn có thể bị tiểu đồ nhi này chọc cười.<br>Lúc nàng và sư phụ đang nói chuyện lại có một người trở thành thân truyền đệ tử của Vân Vũ phong, phong chủ chính là vị râu tóc đen nhánh mới vừa cùng tranh giành nàng, Điền Vũ chân quân.<br><br>Nữ hài đang quỳ xuống dập đầu danh xưng Tần Xuyên, là vị cô nương mang sơ khảo lệnh xuất hiện cùng lúc với Tạ Ngọc.<br><br><br>Sau cùng kim đan các vị chân nhân mới bắt đầu thu đệ tử.<br><br>Nữ hài cầm thiết lệnh tiến vào đại điện ngay sau nàng tên Cao Thế Lan được một vị kêu Từ Không kim đan chân nhân thu vào môn hạ thân truyền đã khiến cho toàn trường kích động.<br><br>Rất dễ hiểu bởi vì nàng ấy chỉ là cái tam linh căn.<br><br>Chung Ly lại không mấy bất ngờ, tuy linh căn bình thường nhưng tư chất, tâm tính Cao Thế Lan đều không kém.<br><br>Cư xử khéo léo mà không mất đi hồn nhiên, sự hữu hảo lan toả ra từ sâu trong linh hồn khiến nàng rất có thiện cảm.<br><br>Cuối buổi, nàng đồng bạn Doãn Ứng Nguyệt cũng về môn hạ một vị kim đan chân nhân đạo hào Tuyết Tử.<br><br>Còn lại người đi hết Vấn Tâm thang sẽ trở vào làm bình thường nội môn đệ tử, bỏ dở giữa chừng sẽ thu về ngoại môn.<br><br>Chung Ly theo tân sư phụ trở về Minh Duyệt phong, ngồi trên phi kiếm nàng có thể thấy tông môn toàn cảnh.<br><br>Núi non chập chùng xen lẫn từng toà đại điện, còn có võ trường, đình đài, đại lâu phân bố rộng khắp tông môn.<br><br>Bay qua mỗi toà phong đều có đặc sắc riêng, có nơi mây mù lượn lờ lại có nơi tuyến phủ kín sơn.<br><br>Sư phụ trên đường cũng không nói chuyện với nàng, để mặc Chung Ly tự ngắm cảnh.<br><br>Nhưng ngài ấy còn rất tri kỷ thả chậm tốc độ phi hành.<br><br>Vòng vèo một lúc cũng về đến Minh Duyệt phong.<br><br>Sơn này được bao kín bởi Bích La trúc, thẳng tắp đón gió đong đưa.<br>\" Sư phụ ngươi thật biết hưởng thụ đâu, toàn sơn trồng kín Bích Ngọc trúc, đông ấm hạ mát còn có thể ủ rượu.\"<br>\" Ngươi biết ủ trúc rượu?\" Thẩm Thế Thuỵ nhìn bên cạnh tân tiến đồ đệ hỏi.<br>\" Đồ nhi không biết nhưng sau này có rảnh con sẽ thử xem.\"<br>Thẩm Thế Thuỵ hạ xuống đỉnh núi, sân trước điện chính rất rộng, ban nãy trên không nàng còn để ý phía sau điện còn có một thác nước, phong cảnh thật không hổ hai chữ \"Tiên gia\".<br><br>Sư phụ mang nàng vào chủ điện, điện trang hoàng rực rỡ nhưng lại không một bóng người.<br><br>Nàng sư phụ bước lên chủ vị ngồi xuống, Chung Ly phía dưới hành đủ lễ bái sư sau đó tiến lên chủ vị dâng trà.<br><br>Đừng hỏi nàng trà ở đâu, dập đầu xong nàng đã thấy nó lơ lửng trước mặt.<br> <br><br>Thẩm Thế Thuỵ nhấp xong trà liền cười nói:<br>\" Ta chưa từng thu đồ đệ, dạy dỗ người lại càng không nhưng con làm ta đồ đệ sẽ không thiếu thốn thứ gì.<br><br>Tiểu Ly muốn trở thành pháp tu hay là kiếm tu?\"<br>Nhìn vào gương mặt anh tuấn của sư phụ nàng không trả lời luôn mà hỏi:<br>\" Sư phụ người năm nay đã bao nhiêu niên thọ?\"<br>Nguỵ Trạch nghe vậy hơi bất ngờ nhưng vẫn trả lời:<br>\" Được hai trăm đi, bây giờ ta đang ở Nguyên Anh sơ kỳ cảnh giới, để dạy dỗ con vẫn còn dư dả thời gian, yên tâm đi.\"<br>\" Vậy người đã nhìn con chiến đấu chưa? Sư phụ thấy con nên trở thành kiếm tu hay là pháp tu?\" Chung Ly gật gật đầu lại ôm má hỏi.<br>\" Ta có xem qua, chiến đấu chiêu thức hoa hoè loè loẹt nhưng may mắn còn dùng ra được kiếm khí.\" Chần chờ một lúc mới nói tiếp: \" Vẫn là làm cái kiếm tu đi, không thì quá phí phạm thanh kiếm sau lưng con.\"<br>Nàng nghe vậy giật mình: <br>\" Sư phụ nhìn ra thanh kiếm này phẩm chất sao?\" Vừa nói vừa gỡ xuống kiếm trình lên trước mặt Nguỵ Trạch chân nhân.<br><br>Hắn cầm lấy kiếm xem xét vỏ ngoài, muốn rút ra bên trong, kiếm lại chặt chẽ đinh trong vỏ.<br><br>Chung Ly đang muốn tiến lên rút ra vỏ kiếm thì thấy nàng sư phụ trên tay ánh sáng vàng lưu động, kiếm cũng từ từ thoát vỏ, hiện ra bên trong đen tuyền thân kiếm.<br><br>Sư phụ giương mắt xem xét kỹ hoa văn rồi ném trả lại nàng gật đầu nói:<br>\" Phẩm chất không tồi, phẩm giai không thể đoán được, thanh kiếm này đã bị phong ấn!\"<br>Nàng ôm kiếm đeo lại lên lưng, nghe xong cũng gật đầu nói: \" Đã biết sư phụ.<br><br>Con muốn bắt đầu tu luyện, thời gian qua đồ nhi đã lãng phí rất nhiều thời gian.\"<br>Thẩm Thế Thuỵ gật đầu lại ném cho Chung Ly một quyển sách nói rằng là công pháp dẫn khí nhập môn:<br>\" Ngươi trước tu luyện dẫn khí công pháp, lôi linh căn công pháp sư phụ sẽ giúp ngươi tìm kiếm.<br><br>Có gì không hiểu có thể đến tìm ta.\"<br>\" Đồ nhi đã rõ.\" Nói xong nàng được quản sự Minh Duyệt phong dẫn đến độc lập trắc điện, điện của nàng đã chuẩn bị xong.<br><br>Quản sự là một người đại thúc nhanh nhẹn, Chung Ly cũng rất lễ phép chào hỏi:<br>\" Cảm ơn sư huynh đã dẫn đường cho ta.\"<br>\" Thiếu phong chủ ngài không cần khách sáo như vậy, sau này ăn ở mặc người có vấn đề gì chỉ cần tìm ta.<br><br>Gọi ta một tiếng Ôn Đà liền được.\"<br>\" Tốt.<br><br>Ôn Đà làm phiền ngươi.\".<br><br>"]