["<br>Cảm giác từ lúc tiến vào liền vẫn không tốt, cảm thấy như nàng đang ở trong một cái lồng giam bị bên ngoài người chỉ trỏ xem xét.<br><br>\" Tại sao vị kia Bằng sư huynh lại phải nhấn mạnh thế giới là thật? Tư duy người bình thường bước vào đây có thể nhìn ra ngay nó là giả sao?\"<br>Càng suy nghĩ như vậy Chung Ly càng quyết tâm muốn biết rõ đây là ảo cảnh hay hiện thực.<br>\" Nếu như vậy ta sẽ quay lại đường cũ xem xem.\" Nói là làm nàng quay đầu đi lại con đường cũ.<br><br>Đi theo đánh dấu trước đó, rất nhanh có thể trở về điểm xuất phát.<br><br>Nhưng đáng ngạc nhiên là ngược đường trở lại nàng căn bản không còn thấy đánh nhau vết tích hiện trường, tử thi còn có bị thiêu rụi cây cối đều như tại hư không tiêu thất.<br><br>\" A thật sự là ảo cảnh sao, ta muốn thoát ra a!\" Nói xong liền nhắm mắt, tâm kiên định nghĩ rằng thế giới này là giả, nàng muốn thoát ra ngoài.<br>Mở mắt lại cảnh vật đã thay đổi, trước mắt nàng là bậc thang dài nối thẳng đến phía cuối đại điện.<br>Tuy nhiên Chung Ly không phải người đầu tiên phát hiện ảo ảnh, trở ra trước nàng đã có một nữ hài khoảng chín tuổi, bên hông treo thiết lệnh bài.<br><br>Tiểu cô nương mắt hạnh nhìn nàng đầy tò mò, vội tiến đến hỏi:<br>\" Tỷ tỷ, bước hết những bậc thang này có thể hoàn thành thí luyện đúng không?\"<br>Thấy nàng gật đầu nữ hài hai mắt toả sáng:<br>\" Vậy chúng ta mau đi lên thôi, tỷ tỷ ngươi còn đứng tại chỗ làm gì?\"<br>\" Ta còn muốn chờ ta bằng hữu, ngươi đến trước liền đi trước đi.\" Chung Ly mỉm cười nói.<br>Thấy nữ hài đã bắt đầu bước lên thang nàng liền kiếm một chỗ ngồi xuống đợi Tạ Ngọc và Doãn Ứng Nguyệt.<br><br>Ngồi một lát trước mắt lại xuất hiện thêm một nữ hài, tuổi lớn hơn cái trước, khoảng 12,13 tuổi.<br><br>Nữ hài bên hông cũng đeo sơ khảo lệnh như nàng, mang theo bộ mặt lạnh tanh bước đến.<br><br>Thấy Chung Ly ngồi cạnh bậc thang liền sửng sốt nhưng vẫn tiến đến hỏi: <br>\" Ngươi có thấy nữ hài tử nào bước lên thang hay chưa?\" Tiến vào Vấn Tâm thang bóng dáng sẽ trực tiếp biến mất, người phía dưới có thể nhìn thấy điểm cuối thang nhưng không thể thấy ngươi đang leo lên trên thang.<br><br>Chung Ly nghe vậy cười nói:<br>\" Ta trông thấy nãy giờ toàn bộ đều là nữ hài tử, ngươi muốn hỏi cái nào?\" <br>Nữ hài nghe vậy liền tối sầm mặt, không để ý đến nàng nữa mà vội bước lên bậc thang.<br> <br><br>Chung Ly nhìn vậy chỉ lắc lắc đầu ngẫm, nữ hài mang theo sơ khảo lệnh này nàng không quen mặt, hẳn là chọn ra từ ngày thứ hai thứ ba chiêu sinh.<br><br>Chờ thêm lúc nữa cuối cùng Tạ Ngọc cũng xuất hiện, hắn thấy nàng thì vội vàng đi đến.<br><br>Ngồi xuống cạnh liền đã cảm thán:<br>\" Biết trước lời vị kia sư huynh nói rất thể là nói dối nhưng khiến bản thân hoàn toàn tin tưởng đây là ảo cảnh để thoát ra cũng không dễ.\"<br>Chung Ly cũng gật đầu nói:<br>\" Tư duy nghịch biện mới có thể mang ta ra ngoài, hẳn chỉ có chúng ta mấy cái cầm sơ khảo lệnh bị lừa.<br><br>Người bình thường đã có thể yên ổn khảo hạch.<br><br>Trước ngươi còn có hai nữ hài đã tiến lên thang.\"<br>Tạ Ngọc nghe vậy chỉ lắc lắc đầu ngao ngán:<br>\" Kỹ kém hơn một bậc không thể trách, cầm thiết lệnh xông ra đầu tiên người cũng không tầm thường chút nào.\"<br>\" Chờ Ứng Nguyệt ra ngoài chúng ta cũng nên xuất phát.\"<br>Hai người ngồi tán dóc một lúc lâu đã có thêm ba nam hài đi qua, thấy hai người cũng không để ý mà nhanh chóng bước lên bậc thang.<br><br>Tạ Ngọc thì thầm:<br>\" Mới bước vào ba người có hai cái ta quen mắt, đều ở cùng ngày tuyển chọn với chúng ta.\"<br>\" Một người đơn linh căn thượng phẩm giống như ngươi, còn người kia nhị linh căn phẩm chất không kém, đúng chứ?\" Nàng như thuộc lòng nói ra.<br>\" Danh sách Ứng Nguyệt đưa ngươi còn rất đầy đủ đâu.\" <br>\" Tiếc là biết tên nhưng không biết đến mặt, hai người vừa rồi ta cũng chỉ suy đoán dựa theo trí nhớ.\"<br>Đang nói chuyện Doãn Ứng Nguyệt cuối cùng cũng xuất hiện, nhìn hai vị bằng hữu đang đợi mình mắt sáng lên, ba bước dồn thành một chạy đến.<br><br>Ôm trầm lấy Chung Ly vội nói:<br>\" Thí luyện thật là hại thảm ta tâm.<br><br>Ta trông thấy là mấy phàm nhân như ta bị tu luyện người thảm sát.<br><br>Lúc đó ta bất lực đến phát khóc đâu, rất lâu sau mới phát hiện ra đã bị ảo cảnh lừa.\"<br>\" A Ly, ta buồn quá a.\" Vừa nói vừa dựa vào vai nàng thút thít.<br> <br>Tạ Ngọc một bên đã sớm kể hắn trải qua, gặp được cũng là yêu thú như nàng.<br><br>Ứng Nguyệt gặp sự lại khác hoàn toàn hai người.<br><br>Chia sẻ lại cho nhau trải qua, ba người cuối cùng cũng đưa ra được kết luận: Ảo cảnh phân phối thí luyện dựa vào thực lực, không có thực lực liền thí tâm tính, Chung Ly thực lực không biết tại sao bị nhìn ra liền phân phối cho yêu thú xuất hiện.<br><br>Không bàn luận lâu, ba người cùng bước lên Vấn Tâm thang, bóng dáng nhanh chóng biến mất.<br><br>Chung Ly ban đầu bước đi rất nhẹ nhàng, sau đó càng lên cao thân thể càng nặng nề.<br><br>Bên cạnh đồng bạn sớm đã biến mất, cả hành trình đều ở một mình.<br><br>Nhìn lên dài đằng đẵng bậc thang, nàng cảm thấy thật khó hiểu: Kịch bản thí luyện lúc nào cũng là leo thang sao?<br>Mại từng bước chân nặng nề, nhìn xuống bên hông lệnh bài như có sức nặng ngàn cân.<br><br>Nàng nhớ đến thí luyện quy tắc: Không được vứt bỏ lệnh bài cũng như nếu bóp nát lệnh bài liền coi là bỏ cuộc.<br>Đào ra bên hông sơ tuyển lệnh, nắm chặt trong tay đem nó chống lên bậc thang phía trước.<br><br>Sức nặng phía sau người nàng và phía trước đã có chút tương tự, có điểm mượn lực liền dồn sức bước tiếp.<br><br>Cứ như vậy vừa chống lệnh bài vừa bò lên thang, chả mấy chốc nàng đã đi được một đoạn dài.<br><br>Nhìn phía trên đỉnh, cảm tưởng nhưng vẫn là càng đi lại càng xa.<br><br>Thật khiến người ta muốn từ bỏ a! Đang lầm bầm thì bên cạnh nàng bỗng xuất hiện Tiểu Á.<br><br>Hắn mồ hôi đầy đầu sắc mặt trắng bệnh nói:<br>\" A Ly cứu cứu ta, giúp ta trị thương được không, trên đường đi ta đã bị ám toán.\"<br>Chung Ly sửng sốt nhìn hình ảnh trước mắt nghĩ:<br> Bây giờ ảo cảnh làm liền không có trình tự sao? Tư duy ta từ lúc nào đã bị xâm lấn?<br><br>Nhìn Tiểu Á giả trước mắt, nàng có chút tò mò tiến đến chạm tay vào, cảm giác thật vô cùng, hơi ấm của làn da hoàn toàn nói đây là một người sống.<br>Tiểu Á giả vẫn nhìn nàng với ánh mắt cầu xin bỗng bị một cái tát của Chung Ly đánh bay xuống cầu thang.<br><br>\" Ngươi quá giống thật nhưng Tiểu Á từ lâu đã không còn nhìn ta bằng ánh mắt như vậy!\"<br>Giải quyết xong chướng ngại vật nàng lại chống lệnh bài đi tiếp.<br><br>Bước đi càng ngày càng gian nan, lệnh bài sức nặng đã có chút kém hơn thân thể.<br><br>Nàng nghiến răng gào thét: Biết vậy giữ lại giả Tiểu Á thân thể, hắn ít nhất cũng có 60 cân thể trọng.<br>Đi một bước bây giờ nàng muốn lấy ba lần hơi, chân như bị ghim chặt xuống đất, dồn hết sức lực mới từ từ nhấc lên được.<br><br>Mồ hôi đầy đầu Chung Ly mắt hơi hoa lại đã thấy hiện ra bên cạnh một người, đó là nàng mẫu thân hình dạng.<br>\" A Ly ngoan, mau đến bên cạnh mẫu thân, mẫu thân lạnh quá a.\"<br>Lần này Chung Ly vội quay đầu đi không muốn nhìn, trong miệng lẩm bẩm: Là giả, là giả.<br>\" Chung Ly, mẫu thân hi sinh tính mạng sinh ra ngươi, lấy hết toàn thân máu tìm lại cho ngươi hồn thể trọn vẹn.<br><br>Sao ngươi có thể bỏ mặc mẫu thân.\"<br>Nàng lúc này nghe vậy liền quay ra nhìn thẳng vào giả người trước mắt nói:<br>\" Mẫu thân sẽ không bao giờ trách ta, người sinh ra ta chưa từng một lần hối hận.<br><br>Ngươi là giả, mau cút đi.\" Nói ra từng câu từng chữ rõ ràng nhưng nước mắt đã chảy dài trên má.<br><br>Mẫu thân khuôn mặt nàng tưởng rằng sớm đã quên nhưng hoá ra nó đã in hằn vào trong tâm tưởng của nàng, khó có thể xoá nhoà.<br><br>\" Con nhớ người nhưng con sẽ không bao giờ giống như người.<br><br>Chung Ly muốn đứng trên đỉnh cao chứ không phải hoà vào bụi bặm.\"<br>Lúc này hai chân bỗng nhẹ bẫng, cầm theo đã không còn sức nặng lệnh bài, nàng một mạch leo thẳng đến phía cuối đại điện.<br>Trong đại điện lúc này đã lặng ngắt như tờ, sóng ngầm kích động.<br><br>Vài vị tu vi cao đã bắt đầu thả ra uy áp đấu tranh.<br><br>Cửa điện lúc này bỗng có một vị tuấn tiếu dị thường nam tử xuất hiện, mới tiến vào đã đi đến bên cạnh chủ vị ngồi xuống.<br><br>Trưởng môn Thanh Tuyên mỉm cười nhìn hắn nói:<br>\" Nguỵ Trạch ngươi đến muộn, tuyển chọn đã sắp kết thúc.<br><br> <br>Nhanh chóng nhìn xem nhưng có hợp mắt duyên đệ tử.\"<br>Nguỵ Trạch chân quân đảo qua một vòng kính ảnh liền rũ mắt im lặng không nói chuyện.<br><br>Thanh Tuyên chân quân thấy vậy thở dài:<br>\" Lần này ngươi nhưng phải chọn ra môn hạ đệ tử.<br><br>Minh Duyệt phong cũng nên bồi dưỡng truyền nhân.\"<br>Nghe vậy Nguỵ Trạch nghiêm túc gật đầu:<br>\" Cảm ơn trưởng môn sư huynh quan tâm, sư đệ đã có duyên định đệ tử.<br><br>Sư phụ trước khi phi thăng đã tính cho ta một quẻ, liền khâm định ở ngày hôm nay.\"<br>Đại điện nghe thấy Nguỵ Trạch chân quân nói bỗng ồn ào, đạo quân trước khi phi thăng tính một quẻ quả thật hiếm có.<br>———<br>Chung Ly bên này vượt qua từng bậc Vấn Tâm thang đi đến cuối cùng, hai mắt liền bị ánh sáng đâm vào.<br><br>Nhắm mắt lại theo phản xạ, mở ra đã thấy bản thân đứng trong một đại điện rộng lớn, khí thế tiên môn toả ra bốn phía.<br><br>Trên đại điện ngồi hàng loạt người, có vị trẻ tuổi có vị lại đã râu tóc bạc phơ.<br><br>Uy áp toả ra tuy không nhằm vào nàng nhưng cũng có chút khiến nàng muốn ngã quỵ.<br><br>Chung Ly lúc này cũng không kháng cự, trực tiếp để hai đầu gối chạm đất, quỳ thôi, đâu có thể làm khó ta.<br><br>Tiện đà nàng dập đầu với phía ngồi trên toà các vị tiền bối:<br>\" Đệ tử Chung Ly tham kiến các vị chân nhân chân quân.\" Nói xong liền được một luồng uy áp nâng đứng dậy, nàng bỗng có linh cảm quay qua nhìn thẳng vào một vị tuấn tiếu tiền bối.<br><br>Thấy ngài ấy hai mắt hàm ý cười nhìn lại nàng, vội tỏ ra rụt rè, lễ phép vái chào sau đó lùi về một bên.<br><br>Đại điện từ lúc nàng xuất hiện vẫn luôn yên tĩnh, có rất nhiều ánh mắt đánh giá hướng về phía nàng.<br><br>Chung Ly cũng không hoảng loạn mà thẳng thắn sống lưng đứng, chờ đợi các tiểu bằng hữu còn lại tiến đến.<br><br>Người thứ hai xuất hiện là tiểu nữ hài hỏi đường nàng, cũng là người đầu tiên xuất phát lên Vấn Tâm thang.<br><br>Chỉ là bây giờ trông tiểu cô nương đã có chút chật vật..<br><br>"]