["<br>Nghe vậy, A Lân liền nhảy ra khỏi linh thú túi, đi dạo quanh phòng rồi chễm chệ nằm trên giường.<br><br>Chung Ly nhìn nó một lúc rồi nói:<br>\"Vẻ ngoài quá bắt mắt, nhìn liền biết ngươi là yêu thú không tầm thường, có thể biến biến một chút, sau này ra đường ta mang ngươi đi dạo!\" <br>Nó liền liếc nàng một cái rồi truyền âm:<br> Ta vẫn là một cái ấu thú, muốn biến biến một chút là không thể, ảnh hưởng đến ta sau này phát triển ra dáng vẻ oai phong thần vũ!<br>\"...\" Hảo một cái oai phong thần vũ.<br>\" Tốt, liền như vậy đi, túi linh thú nhưng không gian rộng rãi đâu, dáng vẻ oai phong này của ngươi liền tự mình ngắm!\" Nàng cười lạnh nhìn nó.<br> A, biến biến một chút cho ngươi xem không phải không được, bổn thần thú còn chưa keo kiệt đến mức ấy! Nói rồi tiểu kỳ lân nhanh chóng biến hoá, biến thành một cái...tiểu hổ con.<br><br> Chung Ly ngươi nhìn xem, như này có thể rồi chứ?<br>Hai thái dương nàng giật giật, thực sự thực sự tò mò tên này có ký ức truyền thừa của vị nào, từ cách ăn nói đến mạch não đều vô cùng kỳ ba.<br><br>Nàng mỉm cười đáp: \" Có thể...cái rắm\"<br> A Ly ngươi lại nói thô t.ục<br>\"Ngươi nhìn xem, biến thành một cái hổ yêu liền không rêu rao, này vẫn là toàn phàm nhân đâu, không sợ liền không phải là người!\"<br>Nghe vậy, nó im lặng một lúc lâu rồi biến thành một tiểu miêu mặc dù nhất quyết không bỏ đi ba sọc trên trán nhưng vẫn miễn cưỡng nhìn ra là miêu.<br><br>Quả thật chấp niệm là thứ khó lòng thay đổi.<br><br> <br>Biến xong, A Lân liền tự đắc hơn nhìn nàng: Ta thông minh đâu hai lớp nguỵ trang, có thể ra đường rồi chứ.<br>Nàng không nói gì chỉ nhìn nó, đi đến bên giường xách nó ném văng ra nói: \" Ngủ một giấc, buổi tối mơ cái gì ra đường, đều là tiểu hài tử.\"<br>Nói xong nàng liền thực sự ngủ, mệt mỏi, một ngày kích thích như vậy nàng không muốn trải nghiệm thêm lần nữa.<br><br>Tia nắng đầu tiên liền chiếu vào cửa sổ, trên mặt có cảm giác ngứa khó chịu, Chung Ly liền mở choàng mắt.<br><br>Một tay xách tiểu miêu ném văng ra lần nữa liền đến mở cửa sổ.<br><br>Ý cười trên môi hiện ra, một ngày tốt đâu, thích hợp dạo phố.<br><br>Chợt có tiếng gõ cửa, giọng Tiểu Á vui mừng vọng vào: \" Tiểu thư, người đã tỉnh chưa, ta mang đồ rửa mặt và ăn sáng đến cho ngài.\"<br>Nghe vậy, nàng đến mở cửa cho hắn, tên nhóc này nhìn có khí sắc hơn hôm qua, ăn no ngủ kỹ quả là liều thuốc tiên.<br><br>Nhận lấy đồ rồi đuổi hắn đi ăn sáng.<br><br>Một lúc sau nàng xuống lầu, lão bản niềm nở chào hỏi nàng.<br><br>Tại sao ư, tại vì nàng trả tiền phòng bằng một mảnh vàng.<br><br>Thực sự, trên người nàng không có bạc, vàng đã là thứ dễ tiêu thụ nhất rồi.<br><br>Tiểu Á đã chờ nàng sẵn ở dưới lầu, cũng cười tít mắt chào hỏi.<br><br>Ra khỏi khách điếm, nàng lôi trong ngực ra một tiểu miêu tên A Lân.<br><br>Tiểu Á có chút giật mình nhưng cũng không dám hỏi.<br><br>Nàng liếc hắn hmột cái cũng không nói chuyện.<br><br>Trên đường Tiểu Á giới thiệu cho nàng các phong cảnh địa phương và cửa hàng nổi tiếng.<br><br>Đến một cửa hành y phục nàng liền vào thăm thăm nhưng chỉ có y phục bình thường.<br><br>Trên người nàng mặc vẫn là một cái tu tiên giới sản vật đâu, đông ấm hạ mát, tự mang công năng tẩy ô uế còn có thể phòng ngự.<br><br>Nhìn một chút nàng liền rời đi mặc lời mời chào của lão bản.<br><br><br>Lại đến một vài tiệm sách, nhưng sách ở đây chỉ toàn văn thơ, du ký bình thường.<br><br>Gặng hỏi trưởng quầy về tạp ký về thần tiên chỉ toàn nhận được những cái lắc đầu.<br><br>Chung Ly cảm thấy thật lạ, cổ chiến trường đưa nàng đến quốc gia này không lẽ nào không có người tu tiên xuất hiện ở đây?<br>Cuối cùng Chung Ly bước vào một tiệm trà rộng lớn, trên bục còn có tiên sinh đang kể chuyện.<br><br>Sai Tiểu Á đi tìm hiểu những dị sự xuất hiện trong thành liền gọi một ấm trà ngồi nghe tiên sinh kể chuyện.<br><br>Nghe một lúc liền ngáp ngắn ngáp dài, tiểu miêu trong lòng không biết đã ngủ từ lúc nào.<br><br>Bỗng, vị tiên sinh này lui xuống, một vị lão tiên sinh tiến lên bục ngồi.<br><br>Nàng trực tiếp tỉnh táo vì chàng pháo tay của khách nhân xung quanh.<br>Lão tiên sinh thấy vậy chỉ vuốt nhẹ chòm râu rồi bắt đầu kể chuyện.<br><br>Nàng nghe một lúc thấy thực sự thú vị liền chăm chú hơn.<br><br>Lão tiên sinh này kể chuyện đúng là thứ nàng đang muốn nghe, một câu chuyện về hành trình cầu tiên của một thư sinh để cứu người vợ bệnh nặng.<br><br>Tiểu thư sinh này vượt qua biết bao nhiêu trông gai cuối cùng cũng cầu được tiên dược về cứu vợ mình.<br><br>Sau đó quay lại đỉnh núi để bái sư học nghệ.<br><br>Cốt truyện tuy tầm thường nhưng lão tiên sinh lại kể ra rất có mùi vị, rất có nhiệt huyết.<br><br> <br>Còn đang trầm tư thì A Lân truyền âm nói:<br> Vị mới kể chuyện kia là một cái luyện khí sơ kỳ nhân tộc.<br>Nàng nghe vậy sửng sốt, liền nhìn chằm chằm lão tiên sinh kia.<br><br>Hắn cũng cảm nhận được ánh mắt nàng nên liền trông lại rồi vuốt râu mỉm cười.<br><br>Kế đó, chào tạm biệt quan khách rồi rời đi theo lối riêng.<br><br>Nàng cũng không phải kiểu người vòng vo liền gọi mọi tiểu nhị đến hỏi về lão tiên sinh vừa rồi.<br><br>Được cho biết lão là người kể chuyện nổi tiếng nhất của thành này, tiên sinh còn là chủ của một cái cổ lâu phía tây thành, một tuần chỉ đến đây kể chuyện một lần.<br><br>Vị tiểu ca này nói xong thì Tiểu Á cũng trở về, đưa tiền xu cho nàng thanh toán.<br><br>Tiêu vàng thì quá rêu rao, không thể vấp ngã hai lần cùng một chỗ nên nàng đã sai Tiểu Á đi đổi tiền.<br><br>Hắn còn thực sự rất thành thật mà không cuỗm tiền nàng chạy mất.<br><br>A, dù sao chạy cũng không sao, nàng vẫn có một cái tiểu miêu mũi thính ở đây không lo không tìm thấy người..<br><br>"]