["<br>Nhìn phía dưới hố cháy đen xác chết, Chung Ly lấy ra một cành cây khô nhấc lên túi trữ vật.<br><br>Dùng thần thức phá bỏ cấm chế trên túi mới yên tâm thu đi nó.<br>Quay lại xem xét tình hình, Tạ Ngọc đấu pháp vẫn luôn ngang tay.<br><br>Nam tu cao hơn hai tiểu cảnh giới nhưng vẫn không thể làm gì hắn.<br><br>Phía còn lại Cao Thế Lan sau vài lần bị đánh lén tay phải đã bị thương, sắc mặt cũng trắng xanh nghi ngờ đã trúng độc.<br><br>Nam tu cùng chiến đấu toàn thân cũng đẫm máu, sắc mặt kiên định nhìn về nàng ấy.<br><br>Có lẽ hy vọng Cao Thế Lan có thể lập tức độc phát thân vong.<br><br>Chung Ly đang muốn ra tay thì nam tu hai mắt đột nhiên trợn tròn, giữa mày có một lỗ thủng, ngã xuống đất lập tức tử vong.<br><br>Chỉ thấy Cao Thế Lan đi đến thu đi hắn tâm đầu huyết sau đó ngồi xuống nuốt vào giải độc đan chữa thương.<br><br>Chung Ly nhíu mày nhìn nàng ta hành vi, trong đầu suy nghĩ: <br> Người này càng ngày càng tà đạo.<br>Muốn hỏi A Lân cái nhìn thì nhận ra nó ở trong linh thú túi chỉ có thể xem xét tình hình gần nàng.<br><br>Vừa rồi Cao Thế Lan hành vi quả thật rất ẩn nấp, còn ở xa như vậy nếu không tập trung quan sát e rằng nàng đã không thể nhận ra.<br>Bây giờ chiến đấu người chỉ còn lại duy nhất Tạ Ngọc, tuy nhiên Chung Ly cũng không có ý định ra tay.<br><br>Vượt cấp chiến đấu với hắn không khó, hơn nữa đại hán này dùng ra thuật pháp là hệ kim, hoả trước nay khắc kim vì vậy Tạ Ngọc cũng có thể khắc chế hắn một đầu.<br>Đang chăm chú xem đấu pháp thì Tử Đằng truyền đến thông tin, nàng vội đuổi theo đến nơi đánh dấu.<br><br>Dưới đất là xác chết nam tu chạy trốn ban nãy, Tử Đằng đã giúp nàng xử lý hắn.<br><br>Thu đi người này túi trữ vật cũng hảo tâm giúp hắn hoà mình vào thổ địa.<br><br>Kích hoạt một lá hoả phù, xác chết dưới chân nhanh chóng bùng cháy biến thành một đống tro tàn.<br><br>Chung Ly xoay người trở về, lần này giết bốn người cũng thu về ba nặng trĩu túi trữ vật.<br><br>Hẳn đám tặc tử này đã cướp bóc không ít vô tội tu sĩ.<br>Trên đường trở về hội ngộ với đồng bạn nàng mở ra trong tay chiến lợi phẩm đánh giá.<br><br>Hầu hết đều là đan dược phù chú, linh thạch cũng rất khả quan đếm đếm được khoảng 3 vạn linh thạch.<br>\" Tiền tài bất nghĩa, bảo sao tu tiên giới cướp bóc lại nhiều như vậy, ta sống chết chém giết yêu thú căn bản không thể đọ.\"<br>Còn lại pháp bảo bên trong đều là phàm khí, nàng ánh mắt cao không xem tiến, có rảnh sẽ đem đi bán một lần.<br><br> <br>\" Đài sen kia dùng tốt đáng tiếc tự tay ta đã phá huỷ nó.\" Nghĩ lại hành vi phá hoại ban nãy, nàng hối hận thật rồi!<br>Thu lại vật phẩm Chung Ly chạy nhanh trở về chiến trường.<br><br>Từ xa đã thấy ánh lửa loé lên, đối thủ của Tạ Ngọc bị pháp thuật bao bọc lấy quanh thân bùng cháy.<br><br>Hắn trên tay vội lấy ra một viên đan dược nhét vào miệng, tu vi ùn ùn tăng lên, phút chốc đột phá luyện khí chín tầng tiến vào nửa bước trúc cơ.<br><br>Trên người lửa cháy đều bị dập tắt, hai mắt mất khống chế lao đến Tạ Ngọc.<br><br>Chung Ly thấy tình hình không ổn vội vàng lao lên ứng cứu đồng bạn.<br><br>Tên này vậy mà lại có Gấp Khí đan, mạnh mẽ độn lên tu vi.<br><br>Tạ Ngọc bị đại hán nắm đấm đập bay ra xa, Chung Ly kiếm mang theo lôi quang chém đến đại hán thân thể liền bị bật ra.<br><br>Lôi điện chạy dọc hắn nửa cánh tay liền bị chặn lại.<br><br>Nhìn bị huỷ đi kiếm chiêu, nàng không ham chiến lùi lại một khoảng cách.<br><br>Ném ra kiếm quang đâm đến hắn, tốc độ đã gần chạm đến lôi điện vận tốc thế nhưng bị đại hán một tay chặn lại.<br><br>Hắn bàn tay cùng lúc đổ máu nhưng cũng thành công bắt kịp nàng kiếm tốc độ.<br><br>Chung Ly sững người nhìn thì về phía đại hán đang sung huyết mắt gào thét:<br>\" Ta sẽ nghiền nát các ngươi.\"<br>Nói xong chớp mắt đã lao đến trước mặt Chung Ly, hắn dùng xong đan dược liền chọn phương thức tấn công nguyên thuỷ nhất để kết liễu các nàng nhưng nửa bước trúc cơ nàng có thể đọ sao? Cắn chặt răng vung nắm đấm cùng đối trọi, xương tay trực tiếp nát vụn bị xung lực ném văng xa nửa cây số.<br><br>Tay phải nàng đã phế bỏ! <br>Đau đớn từ tay chạy dọc toàn thân, mồ hôi lạnh ướt đẫm người.<br><br>Lần đầu tiên nàng cảm nhận được tính mạng bị đe doạ.<br><br>Tay trái cầm kiếm trúc trắc ném ra một đường kiếm khí, nàng vô lực nhìn người đang lao đến.<br><br>Kiếm khí bị hắn tay còn lại bóp gãy, nắm đấm cũng sắp đến trước mặt nàng.<br><br>Chung Ly hai mắt nhoè đi dồn toàn thân linh khí giơ tay chống trả.<br><br>Thần kinh căng chặt bỗng dưng đứt gãy, đầu óc biến thành một đoàn mơ hồ sương mù.<br><br>Chính là...nàng không cam tâm phải chết! <br>Đan điền linh khí xao động, nửa vòng lốc xoáy đã tụ nhưng đúng lúc này một đầu hoả hổ lao đến đẩy đi đại hán.<br><br> <br>Chung Ly bên má vụt qua một nắm tay, sức gió xượt qua khiến mắt nàng đau xót.<br><br>Cắn răng lăn mình sang một bên, Tạ Ngọc cũng vừa lúc xuất hiện.<br><br>Hắn nửa khuôn mặt bị máu tươi phủ kín nhưng hai mắt bốc hoả vẫn có thể rõ ràng xem thấy.<br><br>Trên tay lại tiếp tục kết ấn, hai đầu hổ đỏ rực lao đến đối thủ.<br><br>Ăn đan dược mạnh mẽ nhấc lên tu vi hiệu quả sẽ không kéo dài, lúc này đại hán tu vi đang dần ngã xuống.<br><br>Hai đầu hổ cuốn lấy hắn không bỏ cho dù vùng vẫy thế nào cũng không thể tránh.<br><br>Tu vi nhanh chóng tụt xuống luyện khí tám tầng cuối cùng hắn hét lên đau đớn bị hổ hoả nuốt chửng.<br><br>Không ngờ...Tạ Ngọc lại lợi hại như vậy, nửa bước Trúc cơ cũng có thể đấu!<br>Chung Ly thở ra một hơi, vuốt đi trên trán mồ hôi nói chuyện:<br>\" Chúng ta trước rời khỏi đã, ta nghi ngờ tên này còn có đồng bạn.\"<br>Nàng vừa dứt lời đã cảm nhận không khí khác thường đang dần bao trùm.<br><br>Thần thức mở ra tìm tòi liền bị người đến hung ác đánh nát.<br><br>Máu chảy ra từ khoé miệng, trong đầu đau xót, nàng thần thức thức đã bị thương!<br>\" Chạy mau người đến là trúc cơ kỳ.\" Nhịn đau gào lên với Tạ Ngọc, dưới chân vội đứng dậy chạy trốn.<br><br>Thân thể thương tật chịu đựng đau đớn tăng tốc về phía trước, gió gào thét qua nàng mặt.<br><br>Xung quanh cảnh vật nhanh chóng lướt qua nhưng sát ý đuổi theo lại ngày một gần.<br><br>Chạy phía sau Tạ Ngọc liên tiếp ném ra phát nổ phù chú nhưng cũng không làm kẻ đến dừng lại bước chân.<br><br>Hắn hét vào tai nàng:<br>\" Chúng ta chia nhau ra chạy, trúc cơ kỳ đến chỉ có một người.\"<br>Chung Ly mắt hoa tai ù, trong miệng ngậm máu nói ra:<br>\" Hội hợp ở Linh Lung trấn.\" Ta tin tưởng chúng ta khí vận chưa đến lúc tận.<br><br>Nói xong nàng chọn một phương hướng chạy trốn, âm thanh phía sau dần dần bị tách ra.<br><br>Tử Đằng lúc này bao bọc lấy toàn thân nàng cùng chui xuống đất.<br><br>Cho dù mang theo một nhân loại nhưng độn tốc nhanh không kém nàng từng sử dụng độn địa phù.<br><br><br>Đằng sau tiếng bước chân đột nhiên biến to, ở trong đất âm thanh tầng tầng lớp lớp khuếch đại - Chung Ly bị thương thần thức có chút mơ hồ nghĩ.<br>Không biết đã chạy bao lâu Tử Đằng truyền âm cho nàng báo rằng pháp lực đã cạn kiệt, nàng liền để nó đưa lên mặt đất.<br><br>Người đuổi theo vẫn kiên trì không bỏ, thật sự quá quyết tâm.<br><br>Chung Ly trắng bệch mặt tay trái cầm kiếm quyết định dừng lại đối chiến kẻ truy đuổi, nàng biết bản thân đã may mắn không bị trúc cơ tu sĩ chọn lựa.<br><br>Hai nam tu dùng độn tốc phù rất nhanh đã đến trước mặt nàng.<br><br>Thấy Chung Ly dừng lại chờ liền liếc nhau cùng tấn công.<br><br>Bọn chúng tu vi vừa khéo luyện khí bảy và tám tầng.<br><br>Nếu nàng ở toàn thịnh trạng thái chưa chắc đã phải sợ hãi nhưng lúc này nàng tay phải bị đánh phế, thần thức tổn thương khiến đầu óc đau nhức.<br><br>Không đợi Chung Ly suy nghĩ kỹ hai nam tu đòn tấn công đã tiến đến, một người cơ bắp tay không lao đến, người còn lại cầm kiếm muốn đâm xuyên nàng.<br><br>Kiếm nhanh nhẹn đến trước bị nàng tay trái hắc kiếm chặn lại.<br><br>Tu tiên giới không phải kẻ nào dùng kiếm cũng là kiếm tu nhưng thật không may, người trước mắt vậy mà cùng là nàng đồng đạo người trong.<br>Kiếm va vào nhau hoả hoa văng tung toé, Chung Ly dồn lực hất ra nam kiếm tu.<br><br>Hắn bị đẩy lùi lại ba bước mới đứng vững.<br><br>Đẩy ra một kẻ, kẻ còn lại cũng đã đến trước mắt, nàng đưa vào linh lực bao vây quanh kiếm, toàn thân nó phủ kín lôi điện dữ dằn, sau đó chém đến nắm tay thể tu.<br><br>Hắn tự tin khuôn mặt đối kháng trực tiếp với nàng kiếm, trong đầu có lẽ đang nghĩ rằng một đấm sẽ bẻ gãy nàng vũ khí.<br><br>Nắm đấm và kiếm va chạm nhau, huyết hoa vẩy ra đâm vào Chung Ly mắt đau xót.<br><br>Thể tu tay lúc này bị chém gần đứt lìa, ngón tay lủng lẳng treo trên không đồng thời lôi điện thêm vào đốt cháy khét da thịt bên trong.<br><br>Hắn ngã quỵ ôm lấy tay, thấy kiếm khí dần dần lan rộng liền hung ác chặt bỏ cả bàn tay.<br><br>Chung Ly hơi rụt ánh mắt, đây quả thực là nhẫn tâm người! Đối với chính mình còn dám xuống tay được vậy đối với kẻ thù sẽ càng ác liệt.<br><br>Kiếm tu một bên thấy thể tu ăn đau cũng không lùi lại mà tiến lên.<br><br>Hắn kiếm dẻo dai tránh đi nàng kiếm khí đâm tới.<br><br>Chung Ly không thể đánh trúng liền bị hắn kiếm đâm xuyên bả vai trái.<br><br>Nàng vội vận công đẩy lùi người này, kiếm rút ra mang theo nàng máu thịt.<br><br>Vết thương trên vai bị kiếm khí bắt đầu đảo loạn, là mộc hệ kiếm khí.<br><br>Cho dù chưa đến kiếm quang cảnh giới nhưng nó sức sinh trưởng tốc độ quả thật khủng khiếp.<br><br>Nàng cánh tay trái nhanh chóng tê liệt khiến kiếm trên tay cũng rơi xuống đất.<br> <br><br>Vội vàng dùng bản thân kiếm quang phủi bỏ ngoại lai kiếm khí, thể tu đòn tấn công không chờ nàng kịp định hình lại tiến tới.<br><br>Cảm nhận tay trái lấy lại tri giác Chung Ly không kịp nhặt lên kiếm liền lấy tay không đối địch.<br><br>Lần này đã khác lúc trước, không giống như nàng tay phải xương vỡ vụn, nàng tay trái đối trọi thể tu chỉ bị xung lực đẩy lùi lại.<br><br>Trước mắt thể tu so với luyện thể hai tầng viên mãn Chung Ly chỉ là ngang tay.<br>Hắn ngỡ ngàng nhìn nàng, không tin một yếu đuối nữ tu vậy mà cũng luyện thể.<br><br>Chung Ly ra đòn xong liền nhặt lên dưới đất kiếm lăn mình tránh khỏi kiếm khí.<br><br>Mặt đất nơi nàng đứng vừa rồi hiện ra ba đạo vết rách, thảo mọc lên từ đó.<br><br>Hoá ra mộc hệ kiếm khí còn có bực này công hiệu!<br>Vị kiếm tu nam tử này ý chí ổn định hơn hắn đồng bạn rất nhiều, không có bị nàng đả kích lại một lần nữa ném ra kiếm khí.<br><br>Chung Ly toàn thân linh khí tiếp cận khô kiệt, hốc mắt đỏ lừ nhìn dòng khí tiến đến.<br><br>Cự ly quá gần nàng ra bình thường kiếm quang là không kịp.<br><br>Đại não một đoàn sương mù chợt tan biến, hai mắt đã thanh tỉnh, trong đan điền hiện ra lốc xoáy tựa như một cột thu lôi.<br><br>Cơ thể máu sôi trào, cảm giác này một lần nữa lại đến giống như lần nàng đột phá kiếm quang.<br><br>Tay trái lôi điện dữ dằn bao lấy kiếm, tia sét vọt ra từ nàng thân kiếm lao đến chặn lại dòng khí trước mắt.<br><br>Nó cắn nuốt xong nam tử kiếm khí cũng không ngừng lại mà tiếp tục lao đến hắn.<br><br>Kiếm tu nam tử hai mắt trợn tròn không kịp tránh đi, tia chớp đã đánh về hắn đầu.<br><br>Đầu trực tiếp nổ tung, nam tu vô đầu ngã xuống đất.<br><br>Chung Ly kiệt lực nhìn tia sét vừa rồi, nàng kiếm quang đã đại thành, hợp nhất hoàn mỹ với lôi điện.<br><br>Vui mừng là lúc thân thể cũng háo không toàn bộ, kiếm đâm sâu xuống đấy chống đỡ nàng trọng lượng.<br><br>Nhìn về phía thể tu còn lại thấy hắn xem đồng bạn xác chết đã sợ xanh mặt.<br><br>Thấy Chung Ly nhìn mình mỉm cười vội quay đầu bỏ trốn.<br><br>Nàng nhìn theo hắn bóng dáng cũng không đuổi theo mà kêu gọi A Lân trong túi:<br>\" Làm nhanh gọn đừng để bị người khác phát hiện ra chân thân.\"<br>A Lân nhảy ra khỏi linh thú túi ngao ô đuổi theo nam tu.<br><br>Tử Đằng kiệt lực vừa rồi vẫn cố gắng dùng ra hương hoa xoa dịu nàng đau nhức đầu óc.<br><br>Bây giờ nguy hiểm đã qua nàng liền để nó cắm rễ xuống đất hồi phục..<br><br>"]