["<br>Tạ Ngọc cùng nàng kiểm tra kỹ càng hóng gió đình sau đó vây xung quanh bàn đá quan sát.<br><br>Bàn đá chất liệu không phù hợp hơn nữa linh khí dao động lại toàn vô, thứ này hẳn cũng đã được nguỵ trang.<br>Chung Ly ngồi xổm xuống xem xét đáy bàn dấu vết, dùng lực lớn như vậy còn để lại dấu tay?<br>\" Tạ Ngọc ngươi thử xoay bàn, bắt đầu từ vết tích bàn tay này!\"<br>Tạ Ngọc gật đầu đặt tay dưới bàn vận lực lay chuyển nhưng chỉ có thể khiến nó di chuyển một chút liền dừng lại.<br><br>Chung Ly thấy vậy ngừng lại quan sát tiến đến hỗ trợ.<br><br>Hai người hợp lực xoay bàn đá, bàn không lớn nhưng sức nặng lại rất khủng khiếp.<br><br>Cho dù đã luyện thể hai tầng Chung Ly còn có thêm một cái bí mật đầy mình Tạ Ngọc cố gắng nửa canh giờ cũng chỉ di chuyển được một nửa vòng.<br>\" Chẳng nhẽ Phồn Đan là bị bắt đến?\" Nếu không với hắn sức lực có thể di chuyển được thứ này sao?<br>Thu nạp đủ linh khí, hai người lại đứng dậy tiếp tục cố gắng.<br><br>Cơ bắp toàn thân căng chặt còn có chút đau nhức, các nàng cuối cùng cũng thành công xoay bàn đủ một vòng.<br><br>Tuy nhiên dị tượng cũng không có xảy ra như dự đoán.<br><br>Chung Ly cau mày nhìn về phía hồ nước, ánh trăng rọi xuống khiến nó trở lên như mộng như ảo.<br><br>Tạ Ngọc vỗ vai nàng nói:<br>\" Đêm sắp qua nếu không thể hành động e rằng không kịp.<br><br>Để ta thăm dò trước, ngươi tiếp tục tìm hiểu xung quanh hồ đồ vật mang theo cơ quan.\"<br>Nói xong không đợi Chung Ly gật đầu hắn đã tiến về phía ao nhảy xuống.<br><br>Kỳ lạ là Tạ Ngọc chạm tiến nước lập tức liền biến mất, mặt nước không hề xuất hiện rung động.<br>Chung Ly chứng kiến tình cảnh khó khăn hít vào một hơi sau đó tiếp tục tìm kiếm xung quanh.<br><br>Bàn đá là thứ kỳ lạ nhất ở đây nhưng lại không phải cơ quan, chả nhẽ vết tích trên bàn cũng là nguỵ trang?<br>Nàng nhìn đi nhìn lại bàn đá, càng xem càng thấy trướng mắt.<br><br>Rút ra hắc kiếm tụ linh khí, kiếm khí lao nhanh đến bàn đá ấm nguyên khối trực tiếp chẻ nó làm đôi.<br><br>Bàn đá nứt ra hiện ra bên trong một viên tinh thạch.<br><br>Màu xám tinh thạch cũng vừa vặn bị kiếm khí chẻ làm đôi, dần mất đi ánh sáng.<br>Lúc này mặt hồ ánh trăng lập loè, một phân thành hai rồi thành tư.<br> <br><br>Giống như một mặt gương phản chiếu giả gặp trục trặc.<br><br>Chung Ly ẩn nấp ở một bên chờ đợi đến khi mặt hồ trở lên tối tăm mới nhảy xuống.<br>Cảm giác bị thuỷ bao vây không có, bởi vì nàng mang trên người một viên tị thuỷ châu, cũng không nhớ rõ đây là vật tặng kèm khi nàng mua sắm thứ gì.<br>Xung quanh người được bao vây bởi một lớp màng mỏng, nước không thể tiếp xúc đến thân thể nàng.<br><br>Chung Ly xem xét dưới nước tối tăm liền lấy ra một viên dạ minh châu từ từ lặn xuống đáy hồ nước.<br><br>Đáy hồ trống không không có một vật, cho dù là bất cứ loại thuỷ sinh gì cũng không hề có dấu vết tồn tại.<br><br>Dạo một vòng quanh ao nàng càng ngày càng ảo não, <br> Chả nhẽ phá huỷ một mắt trận lại khiến ta không thể tìm được lối vào? <br>Đang lúc loạn đâm dưới hồ thì trong túi trữ vật màu đen trái tim bỗng động.<br><br>Cảm nhận vật sống trong túi đang muốn thoát ra ngoài nàng liền chiều ý nó.<br>Khô héo trái tim nằm trên bàn tay Chung Ly chỉ động nhẹ sau đó một cỗ mỏng mang ý thức truyền vào trong óc nàng.<br><br>Một lát sau đứng cạnh một cửa động sâu hun hút Chung Ly có chút cảm thán.<br><br>Thứ này thật sự được xây dựng rất ẩn nấp, nàng bơi qua bơi lại vài vòng vẫn không thể nhận ra nơi này chính là lối vào.<br><br>Cũng may Điền Mai Nhi vừa lúc chỉ dẫn nếu không đợi nàng đến nơi trà cũng đã lạnh.<br>Bình tĩnh chui lọt vào miệng hố, vòng xoáy sâu thẳm mang theo sức hút cuốn lấy nàng nhanh chóng biến mất.<br><br>Đúng lúc này ở trên bờ, có một đôi chân trần đứng trước bàn đá sớm đã bị kiếm khí xẻ làm đôi.<br><br>Viên linh thạch mất đi ánh sáng chợt loé, phản chiếu ra một mặt kính.<br><br>Người đến quan sát hình ảnh thuật lại bỗng mỉm cười, hai mắt đỏ ngầu phất tay, đình viện lập tức biến thành cát bụi tẫn tán.<br><br>Bản thân hẳn lại chẳng hề để ý bước đến trước hồ, bốn góc mắt trận hiện lên ánh sáng sau đó mặt nước hiện ra một lối đi sâu hun hút.<br><br>———<br>Chung Ly bên này bị lực hút mạnh mẽ đưa đến một hang động, nơi đây ẩm thấp lại âm u, xung quanh nhũ thạch mọc thành từng cụm.<br>Nàng đứng dậy từ vũng nước đọng quan sát xung quanh, nhìn thấy ba hướng đi khác nhau trong hang động liền rút ra một chiếc la bàn xác định phương hướng.<br><br>La bàn lần này vô dụng chỉ quay tròn không ngừng.<br>Chung Ly cất đi gần nhất mới tiện tay mua pháp bảo, lại lấy ra một khúc củi ném văng ra.<br><br> <br>Dùng chính là phương thức nguyên thuỷ nhất để chọn lựa, vận may.<br>Bước đến lối vào thứ ba, nàng chưa kịp lấy ra dạ minh châu để soi sáng đã nhìn thấy một ánh lửa cuối đường.<br><br>Chung Ly thu lại phát sáng vật vội đuổi theo trong bóng tối.<br><br>Linh khí thêm vào thị lực khó khăn tránh đi chướng ngại vật trên đường.<br><br>Đến khi đã rất gần với nguồn sáng nàng mới từ từ dừng lại.<br><br>Ánh sáng phát ra chính là từ một con ma chơi - do tâm niệm của người đã chết mãnh liệt tạo thành.<br><br>Nhìn yếu ớt đốm sáng xanh, Chung Ly liền phất tay thổi nó chiếu sáng cảnh vật phía trước.<br><br>Ánh sáng yếu ớt nhưng nàng vẫn có thể nhìn ra xương cốt đã trải rộng khắp lối đi.<br><br>Lúc này càng nhiều ánh sáng xanh hiện lên quanh quẩn ngay trên chúng sinh thời xác chết.<br>Chung Ly chứng kiến cảnh tượng liền chần chừ một lát sau đó mới nghiến răng bước qua.<br><br>Mỗi khi đi qua một đốm sáng nàng lại mặc niệm bốn từ nhanh chóng siêu thoát.<br>Đoạn đường này rất dài, xác chết đã đếm không hết nàng cuối cùng cũng nghe thấy tiếng động.<br><br>Âm thanh phát ra thật khiến người ta dựng tóc gáy.<br><br>Tiếng nhai nuốt cắn xé như một loài động vật ăn thịt vọng lại trong động.<br><br>Chung Ly tập chung lắng nghe cẩn thận tiến đến, kiếm trong tay hoà mình vào bóng đêm đề trước ngực.<br>Âm thanh nhai nuốt ngày một lớn, nàng lúc này đã có thể xác định xuất phát của âm thanh rùng mình này là từ một nhân loại.<br><br>Hắn cúi gằm mặt từ từ nhấm nuốt một xác chết, làn da đốm xanh trông giống hệt với nữ tu họ Điền đã chết.<br><br>Xác người đang bị cắn xé là một nữ tử, trên khuôn mặt đọng lại nét hoảng sợ tột cùng.<br><br>Nhìn gương mặt người này nàng biết, chính là thiếu phụ nàng gặp được khi mới đến Linh Lung trấn, phụ nhân này còn có một nữ hài tử tên A Nhược.<br><br>Không ngờ gặp lại người từng cảnh giác mình lại trong tình cảnh tàn khốc này!<br>Chung Ly thầm hít vào một hơi, trên tay kiếm bỗng động, một luồng vô hình kiếm quang lao đến vẫn say sưa thưởng thức con mồi quái vật.<br><br>Hắn đang cúi gằm đầu trực tiếp bị chặt bỏ, một chút phản kháng cũng chưa có đã bị tiêu diệt.<br><br><br>Nàng cũng không bất ngờ tiến gần tới xem xét, đá đá bị lật úp cái đầu sau đó liền hút vào một ngụm khí lạnh.<br><br>Bởi vì nàng chứng kiến là một tròng nắt đỏ tươi phản chiếu lại khuôn mặt đang căng cứng của nàng.<br><br>Vội lật úp lại đầu, dây thần kinh căng chặt cảnh giác nhìn xung quanh.<br><br>Đúng lúc này một tiếng động khác truyền vào tai nàng, lập tức kiếm khí lao đến nơi phát ra tiếng động nhưng xui xẻo đã vồ hụt.<br><br>Chung Ly biết đòn tấn công thất bại liền lập tức nhảy khỏi nơi vừa đứng.<br><br>Nàng mới chỉ vừa rời khỏi, mặt đất đã bị lõm một hố, chất nhầy màu đen chuyển động trong hố rồi bốc hơi.<br><br>Kẻ mới vừa tấn công một lần nữa lại ẩn nấp.<br><br>Chung Ly bình tĩnh thu hồi sát ý, không kiêng dè thả ra thần thức tìm kiếm, người đến tu vi chưa đến trúc cơ, thậm chí còn kém hơn kẻ vừa mới chết dưới kiếm của nàng.<br><br>Chỉ là tên này am hiểu lẩn trốn, tốc độ khủng khiếp như vậy, lại có thể tránh thoát nàng kiếm chiêu.<br><br> Kẻ này phải nhanh chóng giải quyết, nơi này bố cục nàng không am hiểu nếu gây ra tiếng động lớn kéo theo nhiều quái vật xuất hiện sẽ nguy to.<br>Yên lặng đứng, ngũ cảm tạm thời che chắn để thần thức phát huy đến mức tận cùng.<br><br>Kiếm trong tay loé sáng, một đòn đánh mềm dẻo tương tự Triền Ma kiếm pháp tránh qua nhũ thạch đâm tiến một bóng đem.<br><br>Hắn chỉ kịp kêu lên một nửa đã bị Chung Ly lao đến bắt sống.<br><br>Kiếm không ngay lập tức tước bỏ hắn đầu mà chỉ khống chế hắn cổ họng, âm thanh không thể tiếp tục phát ra ngoài.<br>Đợi một nén hương, khuôn mặt xanh xao trải đầy đốm đen nam tu mới bình tĩnh lại.<br><br>Hắn nhìn xuống đề trước cổ kiếm đột nhiên ngoác miệng cười, âm thanh ra khỏi cổ họng nghẹn ngào:<br>\" Con mồi của gia chủ, haha, không ngờ lại chạy được ra ngoài.\"<br>Chung Ly nghe thấy chỉ yên lặng nhìn hắn, không có lập tức phủ định mà tiếp tục lắng nghe.<br>\" Ta thật hận a, thuốc chỉ phân phát cho dòng chính, nhìn xem hắn vô dụng biết bao nhiêu, chết mà không thể phòng bị.<br><br>Quá lãng phí thật quá bất công...\"<br>Kẻ này điên dại cười nhưng âm thanh mới truyền ra lập tức đã bị Chung Ly bóp lại.<br><br>Hắn hai mắt dần biến thành huyết hồng, nước dãi chảy ra liền không màng vật kề trước cố lao đến Chung Ly.<br>Kiếm giữ nguyên trọng tâm đã có thể lập tức tước bỏ hắn đầu.<br><br>Chung Ly một lần nữa lật lại lăn tròn đầu, đôi mắt huyết hồng vẫn sáng rực, muốn bao nhiêu quỷ dị đều có bấy nhiêu.<br><br>Đôi mắt nhìn chằm chằm khuôn mặt nàng như muốn lưu giữ lại hình ảnh, trên môi hắn vẫn giữ nguyên nụ cười quỷ dị.<br><br>Chung Ly xoay người lại tiếp tục đi đến phía trước, phía sau hai cái đầu cùng nhau bốc cháy, ánh lửa nhanh chóng biến chúng thành một đống tro tàn.<br>Đi một đoạn, nàng một lần nữa nghe thấy âm thanh, rất nhỏ nhưng với thính lực của người tu tiên sao có thể bỏ qua.<br> <br><br>Chung Ly cảnh giác chĩa mũi kiếm đến nơi mới phát ra âm thanh, một cái đầu nho nhỏ đang run bần bật trong góc.<br><br>Hai mắt không có ánh sáng hoảng loạn nhìn xung quanh.<br><br>Chung Ly từ từ đi đến phía nữ hài, viên dạ minh châu trong tay chiếu sáng khuôn mặt nàng.<br><br>Nữ hài nhìn thấy người đến đồng tử co chặt mới từ từ dãn ra.<br><br>Nữ hài khó khăn phát ra giọng nói:<br>\" Người là nữ hiệp tỷ tỷ, người đến cứu A Nhược sao?\"<br>Đúng vậy nữ hài này chính là tiểu cô nương phàm nhân bị mẫu thân kéo đi, nơm nớp đề phòng nàng.<br><br>Cuối cùng hai mẹ con vẫn không thể thoát được Điền gia tộc nhân quái vật.<br><br>Chung Ly không có ngay lập tức trả lời nữ hài mà đi đến ngồi xổm trước mặt cô bé.<br><br>Tay đập mạnh vào tường, viên dạ minh châu lập tức bị khảm sâu vào trong vách đá.<br><br>A Nhược giật mình nhưng vẫn kịp thờ che lại miệng không cho âm thanh phát ra.<br>Chung Ly chứng kiến A Nhược cẩn thận liền thở dài, tay đặt lên đỉnh đầu cô bé, ánh sáng tím hiện lên từ từ xoa dịu đang bất an bé gái.<br><br>Tử Đằng thu hồi hương hoa lui lại về bắp tay nàng ẩn giấu.<br><br>A Nhược ngước mắt nhìn về phía nàng hỏi:<br>\" Nữ hiệp tỷ tỷ, mẫu thân đã bị bắt đi, tỷ có thể cùng ta đi tìm kiếm mẹ được không?\"<br>Chung Ly lắc đầu ý chí sắt đá đáp:<br>\" Quá nguy hiểm, nếu đi tìm mẫu thân em sẽ không thể thoát ra ngoài.<br><br>Em hãy chọn lựa đi!\"<br>Bé gái A Nhược cắn răng, nước mắt ướt đẫm hai má, ánh mắt cầu xin nhìn về phía Chung Ly.<br><br>Nàng chỉ yên lặng nhìn cô bé không nói chuyện.<br><br>Thời gian từ từ trôi đi, Chung Ly đang muốn đứng dậy rời đi thì bị A Nhược ngăn lại.<br><br>Tiểu cô nương hồng thấu hai mắt nhìn nàng nói:<br>\" Xin tỷ tỷ hãy dẫn theo A Nhược.<br><br>Em muốn được sống.\"<br>Chung Ly gật đầu cũng không dừng lại động tác vượt qua nữ hài tiếp tục đi.<br><br>A Nhược lo sợ nhưng vẫn cẩn thận móc ra viên dạ minh châu được khảm trong vách tường rồi nhanh chóng đuổi theo.<br><br>Mười đầu ngón tay vì đào ra dạ minh châu mà nhuốm máu cũng không dám kêu la nhanh chóng đuổi kịp Chung Ly..<br><br>"]