["<br>Chung Ly cũng mặc kệ nó mỉa mai liền quay ra nhìn ba nam hai nữ vừa xuất hiện.<br><br>Tiểu miêu về thật đúng lúc, nàng đang tò mò về năm người này, tiếp đó gõ gõ đầu nó ý bảo xem một chút người sống trước mặt.<br><br>A Lân lại truyền âm nói:<br> Trước mắt ngươi vẫn là năm cái phàm nhân đâu, mơ cái gì mộng sẽ gặp tu tiên người!<br>Nàng nghe vậy liền trực tiếp hết hứng thú.<br><br>Nhìn người đến không nói lời nào.<br>Không khí im lặng cũng không diễn ra lâu, nhóm người kia liền bước ra một tên nam tử áo xanh.<br><br>Hắn chắp tay chào ta sau đó nói:<br>\" Cô nương cũng là người trong giang hồ? Tại hạ Trường Sinh thay mặt sư đệ sư muội xin nữ hiệp lượng thứ.<br><br>Chúng ta đang tìm kiếm ba tên tặc tử chuyên đi cướp bóc người qua đường liền theo đến đây, thật sự không có ý xấu.\"<br>Chung Ly nghe thấy vậy liền gật đầu, còn tưởng phải đánh nhau thêm trận nữa, nàng nhưng đang vội lên đường.<br>\" Các vị đại hiệp hành hiệp trượng nghĩa, quả thực tiểu nữ vô cùng bái phục, đám tặc tử này dám đánh cướp thì cũng nên để lại mạng.<br><br>Ta liền giao tên cầm đầu này cho các vị.\" Nói rồi chấp tay muốn xin cáo từ.<br>Một nữ tử trong đó muốn bước ra nói chuyện liền bị vị Trường Sinh kia ngăn lại, nàng cũng không thèm để ý mà nhanh chóng đi tìm Tiểu Á.<br> <br><br>A Lân một lúc liền truyền âm lại cho nàng:<br> Nữ nhân tộc kia muốn ngươi giao thêm hai tên còn lại ra, ba tên này đều được treo thưởng đầu trên bố cáo.<br>Nàng không thèm để ý nói: \" Hai tên còn lại không phải ngươi rõ ràng nhất sao, xác chúng e rằng bây giờ đã thành cát bụi.\" <br>Vừa đi vừa nói nàng nhanh chóng thấy xe ngựa trước mắt, Tiểu Á đang nóng lòng chờ bên cạnh.<br><br>Nhìn thấy nàng hắn liền thở ra một hơi rồi nhanh chóng chạy đến hỏi thăm.<br><br>Nàng chỉ nói:<br>\" Vấn để đã giải quyết, trực tiếp lên đường.\"<br>Xe ngựa sau đó lại một đường xóc nảy mà đi tiếp.<br><br>Trên đường Tiểu Á nói chuyện không ngừng nhưng nàng chỉ nhắm mắt ngồi ổn.<br><br>Không biết lúc nào liền đã thoát khỏi con đường xóc nảy, xe ngựa ổn định chạy băng băng.<br><br>Lệnh bài truyền đến cho nàng lộ trình, núi Tây Sơn liền rất gần rồi.<br><br>Tuy nhiên trời đã tối sầm nên nàng ra lệnh dừng lại nghỉ ngơi.<br><br>Quanh đây không có thôn xóm nên hai người một thú quyết định nghỉ lại trên xe ngựa.<br><br>Nhóm lửa xong liền lôi hai nhận tộc liền khô ra gặm.<br><br>A Lân không biết đã chạy đi đâu kiếm ăn, nàng liền để mặc nó.<br><br>Rừng núi hoang vắng thỉnh thoảng có tiếng thú gầm, Tiểu Á sợ sệt nép gần vào nàng.<br><br>Chung Ly cũng không để ý chỉ lo gặm c.ắn lương khô, thứ này quá khó ăn, uống bao nhiêu nước cũng không nuốt trôi.<br><br>Chán chết, nàng liền đưa nốt lương khô Tiểu Á ăn, không thể ném, nàng tiểu đồng đội vẫn đang nhìn đâu.<br><br>truyện đam mỹ<br>Từ lúc đưng lại Tiểu Á nói ít lại hẳn, nơi rừng hoang này một tiếng cành cây khô bị giẫm lên đều có thể nghe rõ mồn một.<br><br>Tiểu Á nghe vậy liền co rúm người lại, Chung Ly cười cười vỗ đầu hắn nói:<br><br>\" Ta sủng vật đi lại tiếng vang, không cần sợ.\"<br>Nói xong tiểu kỳ lân no bụng đã nhảy vào lòng nàng.<br><br>Xoa xoa nó lông liền có chút buồn ngủ, nàng cũng không chịu đựng mà phân phó nó canh gác lên xe liền nằm ngủ.<br><br>Tiểu Á tuy sợ hãi nhưng tuổi nhỏ một lúc cũng thiếp đi cạnh đống lửa.<br><br>Gác đêm tất miêu liền hoàn thành nhiệm vụ thức trắng canh hai người ngủ.<br><br>Nó mang thần thú huyết mạch doạ sợ một đống phàm thú yếu hơn vẫn còn hành.<br><br>Sáng hôm sau, Chung Ly là cái thức dậy đầu tiên, ngáp ngáp liền lấy nước và khăn ra rửa mặt.<br><br>Đống lửa đã tắt từ lâu, tiểu tử ngủ cạnh đống lửa vẫn chưa có dấu hiệu tỉnh lại, trên người là chiếc chăn mỏng nửa đêm nàng tiện tay chuyển cho hắn.<br><br>Thầm nghĩ, ngủ dưới nền đất không sợ cảm lạnh và côn trùng cắn? Tiểu tử này sức chịu đựng thật ra còn tốt hơn ta.<br>Ăn một viên tích cốc đan, nàng không muốn tiếc tục gặm lương khô cứng nhắc.<br><br>Đang xoa xoa bụng thì Tiểu Á cũng tỉnh dậy vội rối rít chạy đến bên cạnh.<br><br>Nàng đưa hắn một viên tích cốc đan nói ăn vào sẽ không lo bị đói.<br><br>Hắn nghe vậy chỉ bọc lại viên đan dược cất vào trong lòng, sau đó lôi lương khô ra gặm tiếp.<br>\"...\" Lương khô liền hương như vậy? Nhìn hắn ăn đều nghe ra mùi ngon.<br>Chung Ly quay đầu đi, ngắm nhìn một chút phong cảnh đợi nàng phu xe ăn sáng xong.<br><br> <br>Rất nhanh họ liền lên đường, Núi Tây Sơn đi qua rừng cây này liền đến.<br><br>Đến được chân núi, lệnh bài lại truyền cho nàng hướng đi tiếp, đi xuyên qua núi này đến một nhánh sông dài, dọc theo con sông dài 2000 dặm có thể tiến đến kết giới của tu tiên giới.<br><br>Nhìn nhìn ngọn núi đồ sộ trước mặt, vẫn là đi vòng qua, xe ngựa nếu có cánh nàng liền muốn nó trinh phục đỉnh núi.<br><br>Tiểu Á nhận mệnh cho ngựa dọc theo chân núi, ngồi bên trong Chung Ly ôm chặt lấy vách cửa sổ nhưng vẫn bị lắc qua lắc lại, thật sự thái quá, phương tiện cổ đại này một chút nàng cũng không thích.<br><br>Chạy dọc theo chân núi đến nhá nhem, người và ngựa liền thấy một dòng sông, hỉ cực mà khóc liền dừng lại lăn ra đất nằm nghỉ.<br><br>Đất bằng thật tốt, hai chân chạm đất thật tốt.<br><br>Chung Ly liền quyết định dừng lại cắm trại, sáng mai liền quyết định tiếp tục chạy trên đất liền hay thử một chút đi lại trên sông.<br><br>Hai người nhanh chóng nghỉ ngơi dưỡng sức, đêm này Tiểu Á liền nằm bên ngoài xe ngựa ngủ.<br><br>Tiếng hít thở lấn át hết tiếng bước chân thực nhẹ trong không khí.<br><br>Bóng tối bao phủ, chỉ có một đống lửa nhỏ bập bùng đang sắp tắt..<br><br>"]