["<br>Đánh giá một lúc Chung Ly cũng xếp vào hàng, chợt một tiểu hài tử tám chín tuổi liền va vào nàng mà lăn ra đất rồi nhanh chóng đứng dậy chạy đi.<br><br>Nàng bĩnh tĩnh đi theo bé trai này, thấy tiểu hài tử càng chạy càng nhanh có vẻ đã phát hiện nàng theo sau.<br><br>Dòng người rất đông nên một lúc nàng liền mất dấu tiểu nam hài.<br><br>A? Nàng có một con sủng vật mũi nhưng linh đâu, \"A Lân à, ngươi ngửi một chút hương vị còn trên người ta liền tìm ra tiểu thí hài trộm cắp kia, lập tức!\" <br> Mới vừa ra đời đã bị trộm cắp, quá mất mặt hai vị đạo quân Nó vừa chê bai vừa chỉ đường cho nàng.<br>Trên người nàng cũng không có nhiều đồ, một thanh kiếm bọc bố treo phía sau lưng còn lại là một chiếc linh thú nhỏ và một chiếc túi lớn hơn đựng đồ cần thiết đều treo bên hông.<br><br>Nàng chưa bắt đầu tu luyện nên không thể dùng túi trữ vật, chiếc túi đó là may ra từ xiêm y cũ của mẫu thân nên trông khá bắt mắt, bây giờ đã bị trộm cuỗm đi.<br><br>Đi theo chỉ đạo của A Lân, thật sự đường ngang ngõ tắt quá nhiều, nàng thấy tiểu nam hài vừa rồi đang mở túi của nàng ra xem, có vẻ túi quá lộn xộn nên tiểu tặc tử đã đổ hết ra đất.<br><br> <br>Cũng may tiểu tử này không đổ mạnh, trong túi nàng còn vài viên lôi, loại này không cần linh khí thúc giục, ném thật mạnh xuống đất liền có sức công phá của boom loại nhỏ.<br><br>Tiểu nam hài nhìn chỗ tạp vật liền cười không ngậm được miệng vì nhìn thấy chút vàng vụn và trân châu.<br><br>Nàng có chút đồ phàm tục ấy là do phụ thân lục tung túi trữ vật mà cạy ra từ thanh kiếm hoa hoè loè loẹt không biết đến từ đâu.<br><br>Haizz, thứ thực sự tốt lại không để ý, uổng cho một tên tiểu quỷ nhanh nhạy, trộm được nàng túi không phải vẫn bị nàng tóm được!<br>Thấy tiểu nam hài vẫn chưa thoát khỏi được niềm vui, nàng liền nhẹ nhàng giảo bước về phía hắn.<br><br>Nhẹ nhàng vỗ vào vai hắn và mỉm cười, tiểu nam hài giật mình đánh rơi hết chút đồ trong tay, hai mắt trợn tròn âm thanh sắp ra khỏi miệng liền bị nàng bịt mồm lại.<br><br>\" Ta bộ dáng đẹp như vậy mà ngươi liền trông như thấy quỷ, biết làm vậy rất thô lỗ với tiểu cô nương hay không?\" Nàng cười càng tươi nhìn hắn.<br>Tiểu nam hài muốn vùng vẫy ra khỏi nhưng sức lực nàng rất lớn, hắn càng ngày càng sợ sệt và trố mắt.<br><br>Nàng liền đá vào chân hắn, tiểu nam hài quỳ xuống ngay lập tức, hai mắt đẫm lệ khóc nức nở...<br>\"Tiểu cô nương tha mạng, tiểu nhân chỉ là đường cùng đói quá mức nên mới đi trộm cắp, xin ngài tha mạng, ngài muốn gì tiểu nhân đều sẽ nghe theo chỉ xin ngài cho ta miếng ăn\" vừa nói vừa dập đầu.<br><br>Nàng sờ sờ cằm thầm nghĩ, còn chưa thể hiện quyền cước liền thu được một tiểu đệ, đứa bé này thông tuệ đâu.<br><br>Nghĩ rồi nói: \" Ngươi thông thạo đường trong thành này sao?\"<br>\"Tiểu nhân sống ở đây từ bé, đường đi hay cửa tiệm nào ở đây ta đều tường tận.\"<br>\" Ngươi bao lớn?\" Nhìn còn nhỏ tuổi hơn nàng liền dám dõng dạc như vậy.<br>\" Liền vừa tròn mười hai tuổi!\" Hắn sợ sệt trả lời.<br>\"...\" Trẻ con bây giờ suy dinh dưỡng thật thái quá, nhìn chỉ tám chín tuổi mà tuổi thật lớn hơn cả thân xác này.<br>Nàng không nói gì chỉ liếc nhìn chỗ vật lộn xộn trên đất.<br><br><br>Tiểu nam hài thấy vậy liền sợ hãi nhặt lại đồ bỏ vào túi rồi dâng hai tay giao cho nàng.<br><br>Nhận lấy xong nàng liền nói: <br>\" Đi thôi, ta cần một cái người địa phương làm hướng dẫn viên\"<br>\" Tiểu thư, ý ngài là..??\" Khuôn mặt đen nhám của tiểu nam hài đầy khó hiểu.<br>\" Chỉ đường cho ta, ta cần một cái chân sai vặt, ngươi có thể?\"<br>\" Có thể có thể, Tiểu Á xin nghe lệnh ngài\" Hắn mãn hàm ánh mắt nhiệt huyết nhìn nàng.<br>Cơ linh thực sự, nàng còn chưa hỏi tên tiểu quỷ này liền đã khai ra.<br><br>Vòng lại trước cổng thành, hai người thành thật xếp hàng, Tiểu Á không ngừng miệng giới thiệu cho nàng về toà thành này.<br><br>Nó tên gọi Đà thành, nằm phía đông của Mông quốc, nằm giữa hai cánh rừng lớn nhất quốc gia.<br><br>Vừa xếp hàng vừa nói chuyện chả mấy chốc chúng ta đến cửa thành.<br><br>Thuận lợi vào được thành thì trời cũng đã nhá nhem.<br><br>Tiểu Á nhanh trí dẫn nàng đến một khách điếm.<br><br> <br>Kêu hai phòng rồi nhanh chóng gọi đồ ăn lót bụng.<br><br>Tên nhóc này cứ như cả đời chưa được ăn cơm vậy, thật sự da mặt nàng cũng có chút chịu không nổi, quá nhiều ánh mắt xung quanh tò mò nhìn vào bàn nàng.<br><br>Nàng tốc độ ăn hoàn toàn theo không kịp liền dừng đũa sớm, kêu Tiểu Á một tiếng rồi bỏ lên phòng.<br><br>Từ bé nàng đã ăn tích cốc đan lớn lên, cha vẫn là một cái luyện đan sư vì vậy của cải đan dược đều không thiếu.<br><br>Cổ chiến trường toàn là ma thú và hồn thú, kiếm chút linh vật để nhét kẽ răng cũng không có.<br><br>Mười năm, vị giác của nàng cuối cùng cũng trở lại nhưng ăn nhiều phàm vật sẽ tích tụ nhiều cặn bã, không ích cho việc tu luyện.<br><br>\" Hừ đợi ta thực sự đến tu tiên giới liền có thể thoả sức buông thả mà ăn uống\" vừa nói vừa nghiến răng tiểu Chung Ly..<br><br>"]