["<br>Tạ Ngọc buồn cười nhìn một cái hung hăng một cái uỷ khuất:<br>\" Các ngươi hai cái nói chuyện thật thú vị.\"<br>Chung Ly nghe vậy sáp lại gần hắn nói:<br>\" A, thú vị sao, ta còn có nhiều thứ thú vị hơn nữa, muốn thử sao?\"<br>Tạ Ngọc nghe thấy liền đẩy ra đầu nàng nói:<br>\" Con nít con nôi, ngươi ăn nói liền dễ gây hiểu lầm như thế, người khác nhận ra sao?\"<br>\"???\"<br>\" Ngươi lại ngứa đòn phải không?\"<br>Ba người vừa đi vừa nói chuyện lại muốn trở về sân ở thêm bảy ngày, cần đi thanh toán thêm một chút tiền thuê.<br><br>Đang đi trên đường bỗng Tiểu Á bị một người đụng phải liền ngã ra đất.<br><br>Tên đụng phải còn rất hung hăng nói: <br>\" Xuy, một cái phàm nhân cũng dám ngang nhiên đi lại như vậy? Loại như ngươi đáng lẽ phải cút ra khỏi thành?\"<br>Chung Ly nghe ồn ào liền quay lại, thấy Tiểu Á ngã ra đất liền vội chạy đến, Tạ Ngọc cũng theo sau.<br><br>Nàng và Tạ Ngọc ban nãy đang xem xét một chút quầy bán linh ngọc, bút ký, Tiểu Á đi ngay phía sau liền đã xảy ra chuyện.<br>Tiến đến nâng dậy Tiểu Á liền bị bên cạnh cái đang chửi hăng say giơ chân muốn đạp.<br><br>Chung Ly cũng không phải ăn chay, trở mình một cước liền đá hắn văng vào bức tường bên cạnh.<br><br>Tên kia bị đá bay một chút liền tức giận quát:<br>\" Phàm nhân to gan, lại dám đá ta, ngươi có biết ta là ai không?\"<br>\" Ngươi là một cái mắt mù không phải sao? Đi đường còn cố tình đâm người, thị lực hay não bộ có vấn đề?\" Chung Ly bình tĩnh đáp.<br>Tên kia nghe vậy liền nổi điên lao đến đã bị nàng dễ dàng tránh đi, lại một chân đạp vào lưng hắn.<br><br> <br>Trong thành là không được phép đấu pháp, tay đấm chân đá liền không có gì phải sợ!<br>Thấy xung quanh người chỉ trỏ, tên kia thô tục cũng ngại mất mặt, cuối cùng hung ác để lại lời đe doạ mới rời đi.<br>\" Các ngươi chờ đấy, lão tử sẽ không để yên!\"<br>\" Mặt cũng đã ném rồi còn trốn gì chứ? Ở lại uống chén trà sao?\" Chung Ly hai mắt bình tĩnh mỉm cười hiền lành nói.<br><br>Tiểu Á biết mỗi lần nàng mỉm cười như vậy liền có chuyện, cũng không dám ho he gì.<br><br>Thấy không còn gì để xem xung quanh người cũng nhanh chóng tan đi, chỉ là có mấy cái nữ tử đi qua nàng cổ vũ một tiếng...Hảo! tiểu cô nương làm tốt lắm!<br>Chung Ly liền gật đầu ngoan ngoãn đáp lời, hoàn toàn khác dáng vẻ ban nãy.<br><br>Tạ Ngọc không nhìn được nữa liền kéo hai cái trở về sân.<br><br>Ban nãy A Ly quá hùng hổ hắn vẫn luôn không có cơ hội ra tay, cuối cùng chỉ đánh dấu một chút tên kia.<br><br>Chung Ly thấy hắn như vậy liền nói:<br>\" Đánh dấu rồi liền hảo, lần sau gặp ta còn muốn hắn để lại mạng chó đâu.\"<br>Tiểu Á yếu ớt đáp:<br>\" A Ly không cần phải vậy, hắn dù sao cũng là tu tiên người, đắc tội không tốt lắm.\"<br>\" Nói giờ đã muộn, chúng ta đã triệt để gây thù.<br><br>Loại người như vậy lòng dạ sẽ rất hẹp hòi!\" Chung Ly vỗ vai hắn đáp.<br>Tạ Ngọc nghe vậy nói thêm: \" Hắn chắc hẳn sẽ trả thù, mấy ngày này Tiểu Á đừng ra ngoài một mình, đại thành trì phức tạp hơn ngươi nghĩ nhiều.\"<br>\" Phải rồi trước đây trải qua mấy cái thành trì vẫn còn tương đối may mắn.<br><br>Tu tiên giới phức tạp lại không chỉ ngày một ngày hai.<br><br>Sau này tu luyện được rồi ngươi cũng nên cẩn thận\" Chung Ly tán đồng nói.<br>Nhìn hai cái đồng bạn an ủi bênh vực trước nắt, Tiểu Á có chút nghẹn ngào nói muốn đi nấu cơm rồi vội chạy vào bếp đóng cửa lại.<br><br>Nhìn hắn rời đi Tạ Ngọc muốn nói lại thôi.<br><br>Đây là muốn đi khóc sao? Nam tử hán chỉ được đổ máu không được đổ lệ!<br>Nghĩ xong quay qua Chung Ly muốn nói chuyện thì đã thấy cô nương này đi gần đến cửa phòng.<br><br>Vội chạy vào theo liền bị chừng mắt đuổi ra.<br><br>Hắn vội nói:<br>\" Ta có chuyện muốn nói.\"<br>\" Nói đi ta đang nghe đây.\" Nàng không để hắn vào mà đứng trước cửa phòng nói chuyện.<br>\" Ban nãy ngươi quá gây chú ý, có thể đã có người để ý theo dõi ngươi.<br><br>Sau này ra ngoài cũng phải thật cẩn thận, cần thì báo ta một tiếng ta sẽ đi cùng ngươi.\"<br>\" Cảm ơn huynh đệ, ngươi sợ ta bị bắt cóc phải không?\"<br>\" Ngươi chưa tu luyện đã có thể đánh chạy một cái có tu luyện người cho dù không sử dụng linh lực cũng rất loá mắt.<br><br>Sau này cần khiêm tốn một chút biết sao?\"<br>Chung Ly bấy giờ mới gật đầu nói sẽ chú ý, Tạ Ngọc là muốn tốt cho nàng, thành ý nàng đã lĩnh ngộ.<br><br><br>Nhìn hắn rời đi nàng mới khép lại cửa quay vào phòng.<br>\" Tử Đằng ban nãy ngươi đã đánh dấu tốt chưa?\"<br>\" Tốt rồi đâu A Ly, tên kia trong bán kính 20 dặm ta đều có thể phát hiện.\"<br>Chung Ly khen ngợi một chút Tử Đằng rồi mới gọi ra A Lân.<br><br>Nó hôm trước đã khôi phục, bây giờ nhưng hoạt bát đâu, đi ra ngoài ở trong linh thú túi liền vẫn không ngừng lải nhải.<br><br>Tổ tiên mười tám đời tên mới bị nàng đánh ban nãy đều đã được nó hỏi thăm qua.<br><br>Nàng đặt A Lân trên đùi vuốt ve, đã lâu rồi mới để nó ra ngoài, tu tiên người mắt tạp nàng vẫn luôn sợ có người nhận ra.<br><br>Tử Đằng liền khác nguỵ trang rất khá, nhìn không khác gì một vòng tay đơn thuần, thậm trí không có chút linh lực dao động.<br><br>Phía này ở nhà bếp, Tiểu Á đóng cửa nấu cơm là thật, hắn cũng không khóc mà chỉ thấy cảm động.<br><br>Hai cái đồng bạn không ngại thêm kẻ thù mà bảo vệ hắn.<br><br>\" Vân Vạn Á ngươi sau này nhất định phải thật cố gắng, muốn không bao giờ để liên luỵ đến bằng hữu nữa!\" Tự nhủ bản thân rồi mới chuyên tâm nấu cơm.<br>———<br>Bảy ngày trôi qua rất nhanh, Chung Ly lười biếng liền ở lỳ trong sân không ra ngoài.<br><br>Chỉ có Tạ Ngọc chạy lại mua chút vật dụng cùng nguyên liệu nấu ăn.<br><br>Hắn đã tu luyện vật tư cần phải bổ sung liên tục.<br><br>Còn nàng trước mắt chưa tu luyện cũng chưa có ý định mua sắm.<br><br>Sáng ngày này, ba người liền ra khỏi thành tiến về phía Đông đến truyền tống khu.<br><br>Mới chỉ vừa ra khỏi thành Tử Đằng liền truyền âm nói rằng tên đẩy ngã Tiểu Á kia đang đi theo các nàng.<br><br>Chung Ly cũng mặc kệ mà bước tiếp.<br><br> <br>Đi được một đoạn mới kêu hai cái đồng bạn cùng dừng lại nói:<br>\" Chờ một chút, chúng ta có khách quý đi theo đâu.\"<br>Tạ Ngọc nghe vậy cảm nhận một chút cũng gật đầu:<br>\" Là tên kia cặn bã, đi cùng hẳn là có vài người nữa.\"<br>Chung Ly nghe vậy ngạc nhiên:<br>\" Hắn coi trọng ta như vậy? Trả thù cái phàm nhân cũng cần ra nhiều người vậy sao?\"<br>Nàng vừa nói chuyện vừa xoa xoa tay nhìn hai người.<br><br>Tiểu Á có chụt rụt rè kêu hai người cẩn thận.<br><br>Tạ Ngọc thì nhìn nàng bất đắc dĩ nói:<br>\" Bọn chúng biết có thêm ta một cái tu luyện người đi cùng, tất nhiên không thể một mình trả thù.\"<br>\" A, là bọn chúng coi trọng ngươi sao? Ta rất buồn liền chỉ muốn đánh cái kia đầu sỏ, còn lại toàn bộ giao cho ngươi.\".<br><br>Truyện Dị Giới<br>Đang nói chuyện thì đám kia hỗn đản cũng đuổi đến, có khoảng bốn tên, thấy mấy người họ đứng chờ liền tức giận quát:<br>\" Gan cũng thật to, dám đứng lại chờ chết.\"<br>Chung Ly cười hì hì đáp:<br>\" Không phải các ngươi tốc độ quá chậm sao? Chúng ta rất hiếu khách đứng lại đợi, các ngươi không cần hung ác như vậy sẽ doạ đến ta.\"<br>Đám kia cặn bã liền đi ra tên đầu sỏ bị nàng đánh lần trước.<br><br>Hắn hung ác nhổ một ngụm nước bọt nói:<br>\" Miệng lưỡi thật lanh lợi, lát nữa liền cắt ngươi đầu lưỡi xuống trước.<br><br>Huynh đệ đều lên đi!\"<br>Nói rồi chúng liền cầm vũ khí tiến lên, hầu hết đều đánh về phía Tạ Ngọc, tiến về phía nàng chỉ có tên kia cầm đầu..<br><br>"]