["<br>Tiểu Á theo sau Thiên Tinh Các hàng ngũ, còn nam hài đi theo lão bà đến trước Tư Không môn tuyển chọn.<br><br>Chung Ly đứng bên ngoài nhìn đội ngũ, đông nhất tất nhiên là ba môn phái đứng đầu nhưng khu vực xếp hàng của Tư Không môn đánh bại được hoàn toàn hai môn còn lại.<br><br>\" Thể tu yêu cầu không cao, người tham gia tất nhiên sẽ nhiều.\" Tạ Ngọc nói.<br>\" Ta chỉ thắc mắc Thiên Tinh các đứng đầu trung phái nhưng người muốn gia nhập lại kém hẳn hai tông còn lại.\" Nàng cũng nói ra thắc mắc.<br>\" Thiên Tinh yêu cầu cao, không chỉ linh căn ngộ tính mà còn cả khí vận.\"<br>\" Vậy thật ra Tiểu Á rất hợp này môn đạo, hắn khí vận không tầm thường.\" Chung Ly lầm bầm.<br>\" Ngươi còn có thể xem được người khác khí vận?\" Tạ Ngọc nhướng mày hỏi.<br>\" Tất nhiên, ta là thiên....\"<br>Đang nói dở nàng đã bị Tạ Ngọc bịt miệng lôi đi:<br>\" Bớt nói cái này lại, ta nghe lỗ tai đã muốn mọc kén.<br><br>Chúng ta tìm quán trà ngồi đợi Tiểu Á, nhìn hàng dài người này hẳn phải chờ đợi rất lâu.\"<br>Chung Ly một đường bị Tạ Ngọc lôi đi, một chút ý kiến cũng không được phát biểu.<br>Hai người ngồi xuống một tửu lầu, lần này Tạ Ngọc hào phóng thuê một nhã gian riêng, có thể hướng mắt đến nơi tuyển chọn của Thiên Tinh các.<br><br>Chung Ly bị hắn bịt miệng một đường đến, lúc này chỉ ngồi uống trà không nói chuyện, để mặc Tạ Ngọc lải nhải một mình.<br><br>Hắn có chút bất đắc dĩ nhìn nàng:<br>\" Đại tông nào với ngươi tư chất đều có thể vào, có thể nói cho ta tông môn ngươi muốn tiến đến sao?\"<br>Nàng liếc nhìn hắn cuối cùng cũng mở miệng:<br>\" Sẽ không phải Quỳ Hoa tông, ta tương đối thích tự do, không muốn vào tông môn quản quá chặt.\"<br>Tạ Ngọc gật đầu:<br>\" Thanh Hà và Quy Nhất vẫn luôn tranh đấu không ngừng, ngươi chọn tông nào ta cũng sẽ chọn tông ý!\"<br>Nghe Tạ Ngọc nói lần này Chung Ly thực sự sửng sốt.<br><br>Nhìn hắn chằm chằm đánh giá, trực tiếp bật thốt ra:<br>\" Ngươi thích ta?\"<br>Lời chưa xong nàng đã bị ăn một cái cốc đầu thật mạnh.<br><br>Mắt có chút hoa nhưng vẫn cố nói thêm:<br>\" Vậy ngươi muốn vào cùng tông môn với ta làm gì? Bổn cô nương biết ta mị lực kinh người, ngươi...\"<br> <br>Lại bị cốc đầu thật mạnh cái nữa, lần này nàng chỉ biết ngậm lại miệng ôm đầu xuýt xoa.<br><br>Tạ Ngọc nhìn nàng như vậy mới cười nói:<br>\" Cùng vào một tông môn liền có thể cùng phấn đấu, ta không muốn cùng ngươi đứng trên lập trường đối nghịch.\"<br>\" Thật ra hai tông này bề ngoài đối nghịch nhưng bên trong quan hệ tốt đâu.<br><br>Ngươi cũng bớt lấy cớ với ta, muốn theo ta lang bạt liền nói rõ, ta cũng đâu có cười ngươi.\" Nàng bỗng dưng nghiêm túc nhìn hắn nói.<br>Tạ Ngọc chỉ nhìn nàng thật kỹ, bỗng thở dài nói:<br>\" Ta luôn cảm thấy ngươi có tương lai không thể hạn định, đi theo ngươi sẽ không chịu thiệt.<br><br>Ta trước nay luôn tin vào cảm giác, ngươi bây giờ chưa đủ sức làm ta thần phục nhưng tương lai ngươi là có thể.\"<br>Chung Ly lần này thực sự cười, cười vô cùng vui vẻ, trong lòng ấm áp lấp đầy dần: Nàng có người thực sự tin tưởng đã không còn là cô đơn người.<br><br>Tiểu Á, Tạ Ngọc, nàng có hai đồng bạn có thể giao phó tin tưởng cũng nhận lại được tương đương.<br><br>Tạ Ngọc nhìn nàng cười vui vẻ như vậy cũng cười nói:<br>\" Nghe thấy sao, muốn vào tông môn nào?\"<br>Chung Ly bấy giờ mới ngồi thẳng dậy trịnh trọng nhìn hắn trả lời:<br>\" Thanh Hà tiên tông, đệ nhất người phải ở đệ nhất tông môn!\"<br>\" Tốt, rất tự tin, liền nghe theo ngươi.\"<br>\" Hừ, nói nhiều như vậy ban đầu ngươi chọn không phải cũng là cái này! Ngươi là pháp tu còn có thể vào kiếm tông?\"<br>\" Kiếm tông nhiều nhất là kiếm tu lại không phải không có pháp tu, ngươi chọn cái gì ta cũng đều sẽ không có ý kiến.\"<br>Mới nói chuyện nghiêm túc được một chút, hai người lại cãi qua cãi lại nhưng không khí vẫn luôn vui vẻ.<br><br>Cho đến khi trông thấy Tiểu Á bước vào nơi thí nghiệm mới yên lặng theo dõi.<br><br>Rất lâu cũng không thấy Tiểu Á trở ra, hai người cũng đứng dậy đi đến bên Thiên Tinh các đội ngũ.<br><br>Chờ đợi rất lâu cũng không thấy đồng bạn xuất hiện Chung Ly có chút lo lắng.<br><br>\" Hay là chúng ta cũng xếp hàng thí nghiệm?\"<br>Đang lúc muốn xếp vào hàng thì Tiểu Á cũng đi ra, khuôn mặt trầm ngâm, thấy các nàng mới tươi cười lại, sau đó đi đến nói:<br>\" Để các ngươi đợi lâu, chúng ta trở về trước đã.\"<br> <br>Chung Ly đánh giá Tiểu Á thấy hắn thực sự không sao mới trở về sân.<br>Đến nơi ba người ngồi xuống, Tiểu Á nghiêm túc nhìn hai người nói:<br>\" Ta muốn gia nhập Thiên Tinh các!\"<br>\" Gì..?\" Nàng và Tạ Ngọc đồng thời nói.<br>\" Biết các ngươi sẽ bất ngờ nhưng đây là quyết định cuối cùng của ta.<br><br>Vòng tiếp theo tuyển chọn Thiên Tinh các ta sẽ tham gia, e rằng sẽ không thể cùng các ngươi đến tuyển chọn đại tông môn.\"<br>Chung Ly nhìn hắn quả quyết như vậy ngẫm lại nói:<br>\" Thiên Tinh các cho ngươi xem thứ gì sao?\"<br>Tiểu Á nhìn nàng mới cẩn thận gật đầu đáp:<br>\" Vào thí nghiệm trắc ra linh căn phẩm chất tương đối tốt, kim linh căn thượng phẩm, hoả linh căn trung phẩm.<br><br>Sau đó ta được gặp Thiên Tinh các trưởng lão, hắn trắc ta khí vận liền cho ta xem một thứ.<br><br>Xin lỗi đến đây không thể kể với hai người.\"<br>\" Không sao, thiên cơ không thể tiết lộ, sau này ngươi theo con đường này rồi thứ gì cũng không thể dễ dàng nói ra, biết không?\"<br>Thấy hắn gật đầu nàng mới thờ dài nói tiếp:<br>\" Nếu đó là con đường ngươi chọn vậy cứ đi thôi, tu luyện cho thật tốt, sau này ngươi sẽ còn thấy chúng ta!\"<br>Tiểu Á hai mắt đẫm lệ nhìn các nàng:<br>\" Ngày kia ta sẽ lên pháp bảo trở về tông môn thực hiện đợt tiếp theo thí nghiệm, các ngươi phải bảo trọng.\"<br>Ta Ngọc nghe vậy vỗ vai hắn hỏi:<br>\" Không thí nghiệm tại Tây Dương thành sao?\"<br>\" Lần này tương đối đặc thù nên sẽ có một nhóm người trong đó có ta về tông môn tuyển chọn, còn lại người sẽ tiếp tục ở Tây Dương kiểm tra.\"<br>\" Đừng khóc nữa, tuyển chọn xong nhớ gửi thư cho chúng ta đến Thanh Hà tiên tông.\" Chung Ly véo má hắn nói.<br>Tiểu Á ngừng sụt sùi đáp:<br>\" Thanh Hà rất tốt, chúc các ngươi như ý thuận lợi!\"<br>Không khí tĩnh lặng lại hoà hợp, lúc này Chung Ly bỗng nói:<br>\" Đi uống rượu sao?\"<br>....<br>Các nàng đứng trước Vãn Tiên lâu, Tiểu Á có chút hoài niệm nói:<br>\" Lần thứ ba rồi đâu, chúng ta vào thôi!\"<br><br>Mấy người gọi ra một bàn đầy thức ăn còn có rượu, Chung Ly ngăn cản hai cái muốn uống rượu nói:<br>\" Ăn trước, chúng ta gục rồi không phải một bàn đồ ăn toàn lãng phí.\"<br>Đến cuối bữa ba người mới thay phiên nhau rót rượu.<br><br>Nhấm nháp chén rượu trong tay nhìn Tiểu Á say xỉn kể lại chuyện gặp gỡ còn có hành trình đến tu tiên giới của hai người.<br><br>Tạ Ngọc chăm chú lắng nghe đôi khi còn nói vào một hai câu, Tiểu Á rất vui mừng giải đáp.<br><br>Chung Ly cầm đến chén rượu thứ hai đã thấy hắn muốn đổ gục.<br>\" Tiến bộ rồi đâu, đến chén thứ ba mới gục.<br><br>Còn ngươi mau uống rượu trong tay đi.\" Tạ Ngọc đặt Tiểu Á nằm ngủ một bên bỗng quay qua nàng nói.<br><br>Chung Ly say xỉn tương đối nghe lời liền uống cạn.<br><br>\" Ta cũng tiến bộ.\"<br>\" Đúng, hai ly mới đổ, tốt hơn lần trước.\"<br>Nhìn đồng bạn đều đã say rượu ngủ, hắn cũng không ép ra hơi rượu mà đổ tất cả rượu vào miệng.<br><br>Sau đó liền yên tâm kiếm một góc ngủ ngon.<br><br>Cả đêm ba người ngủ rất an tường, không khí hoà lẫn men say, đánh dấu bước ngoặt tuổi trẻ.<br><br>Sáng hôm sau dậy đầu tiên là Chung Ly, lắc lắc đầu cảm thấy thân thể khoan khoái dễ chịu.<br><br>Linh rượu dùng xong hiệu quả vẫn luôn tốt, lẩm bẩm nói rồi đảo quanh phòng.<br><br>Nàng đồng bạn mỗi người một góc nằm ngủ, đi đến lay dậy cả hai mới gọi người vào dọn bát đũa.<br><br>Ba người ăn sáng xong liền trở về sân, Tiểu Nam thấy ba người mắt sáng lên chạy tới:<br>\" Các ngươi đã về, hôm qua thí nghiệm tốt không?\"<br>Tiểu Á mỉm cười nói Tốt còn hỏi thêm:<br>\" Còn ngươi, thí luyện Tư Không môn thế nào?\"<br>\" Ta thí nghiệm ra thuỷ mộc thổ tam linh căn, thổ linh căn đạt đến trung giai có cơ hội gia nhập Tư Không môn đâu.\"<br>\" Vậy chúc mừng ngươi.\"<br>Chung Ly để lại mấy cái trò chuyện sau đó trở về phòng.<br><br>Nàng gọi ra Tử Đằng thấy nàng ấy thần thanh khí sảnh liền yên tâm.<br> <br><br>Tử Đằng nhảy vào lòng nàng làm nũng:<br>\" A Ly A Ly thật tốt, đan dược ta đã dùng xong, pháp thể ta đã hoàn thiện hơn còn có được phù hợp pháp bảo...\"<br>\" Rất tốt, sắp tới chỉ cần yên tĩnh tu luyện là được.\"<br>\" A Ly, tông môn tuyển chọn ta không thể giúp, vậy chỉ có thể chúc ngươi đại thắng.\"<br>Nàng nghe vậy xoa má Tử Đằng khen ngợi không ngớt.<br><br>Để nó đi tu luyện lại gọi ra A Lân đặt trong lòng, vừa vuốt ve miêu vừa lấy ra du ký giết thời gian.<br><br>Bữa tối Tiểu Á tận dụng nhà bếp làm một bữa ăn thịnh soạn.<br><br>Chung Ly vừa ăn vừa ai oán, nàng trù thần muốn chạy, thật buồn, sau này khó có thể ăn được mùi vị này nữa.<br>———<br>Hôm sau, nàng và Tạ Ngọc còn có Tiểu Nam đưa Vân Vạn Á lên pháp thuyền.<br><br>Thiên tinh các pháp bảo không thể xuất động lúc này liền để nhóm người trở về trên pháp thuyền.<br><br>Tạ Ngọc nhét cho Tiểu Á vài viên đan dược công hiệu tỉnh thần mới yên tâm để hắn rời đi.<br><br>Nhìn pháp thuyền bay ngày càng xa Chung Ly thở dài.<br><br>Cuối cùng đồng bạn cũng phải tách ra, cũng đúng mỗi người có một cuộc sống riêng.<br><br>Nàng may mắn bên người vẫn luôn có hai đồng bạn không rời không bỏ chẳng phải sao?<br>Trở về sân đã thấy lão bà chống gậy ngồi cạnh bàn đá, Tiểu Nam vội chạy đến bên cạnh hắn bà bà hỏi han.<br><br>Lão bà xoa đầu hắn rồi nhìn về phía các nàng:<br>\" Lão bà này có chuyện muốn nhờ hai vị, ta sẽ không để hai vị chịu thiệt.\"<br>Chung Ly nghe vậy liền lắc đầu từ chối:<br>\" Không cần, ngươi cháu trai nhân quả ta sẽ không đụng vào.<br><br>Lão bà bà à ngươi lên thấy đủ, ta một vị đồng bạn vừa mới rời đi, hắn không ngại kết đoạn nhân quả này, cũng đã không cần ngươi trả ơn cái gì.\"<br>\" Lão bà cuộc đời phía sau này của ngươi cháu trai hãy để hắn tự đi, kết bằng hữu cũng do hắn tự nguyện, ngươi làm đến đây là được rồi.\" Tạ Ngọc cũng nói thêm.<br>Lão bà nghe vậy thân mình càng câu lũ, thở dài dắt theo Tiểu Nam về phòng.<br><br>A Lân truyền âm:<br> Hủ bại đến vậy vẫn có thể kiên cường sống, lão bà này ý chí nghị lực nhưng không tầm thường..<br><br>"]