["<br>Nghỉ ngơi chỉnh đốn một chút, nàng lay dậy Tiểu Á.<br><br>Tên nhóc này ngơ ngác tỉnh dậy nhìn cảnh tượng máu me đầy đất liền trực tiếp ngất xỉu.<br><br>\"...\" Nàng có chút cạn lời nhìn tiểu tử này, sau đó ngồi xuống chà lau kiếm.<br><br>Nàng thời gian nhiều đâu, chờ hắn tỉnh lại là vẫn có thể.<br>A Lân hoả thiêu xong đống xác sói liền lay thân mình đã biến về tiểu miêu nhảy vào lòng nàng muốn ngủ.<br><br>Chung Ly thấy vậy cất kiếm đi sau đó lui vào trong xe chợp mắt.<br><br>Chỉ có Tiểu Á nằm im trên nền đất không biết là ngất xỉu hay là đã trực tiếp lười biếng ngủ.<br><br>Sáng hôm sau, tên nhóc này tỉnh dậy trước nàng, biết điều mà dọn dẹp xung quanh, đám xác sói đêm qua chỉ còn là đống than cũng được dọn dẹp sạch sẽ.<br><br>Nàng vươn vai rồi lôi tiểu miêu cùng vệ sinh buổi sáng.<br><br>Tiểu Á đã ngại ngùng đứng cạnh xe ngựa chờ nàng sai bảo.<br><br>Nhìn hắn một chút nàng liền đau đầu, trước mắt đường đi còn xa, nếu cứ chạy trên đất bằng thì việc bị vây công như ngày hôm qua là còn có thể tiếp tục xảy ra.<br> <br><br>Chung Ly chống cằm nói:<br>\" Chúng ta có thể sẽ phải chuyển sang đường thuỷ, đất bằng thực không an toàn.\" <br> Phàm nhân giới con sông vẫn còn tương đối an toàn, ta đồng ý!<br>\" Tiểu thư, liền nghe theo ngài phân phó!\"<br>Thấy không ai có ý kiến phản đổi nàng liền gật gật đầu nói:<br>\" Trước mắt, chúng ta kiếm không ra được một con thuyền, mà thuyền không có động cơ tốc độ chạy lại quá chậm.\" Lại gần nhìn nhìn mặt nước nàng đánh giá nói.<br>\" Đi trước bằng xe ngựa, tìm kiếm dọc theo con sông này ắt hẳn phải có thôn làng.\"<br>Hai người một thú lên xe ngựa chạy dọc theo trụ sông chính, đi từ sáng sớm đến chiều tà thật sự thấy một thôn làng, trông còn rất chiếm địa.<br>Chạy đến trước cổng làng liền dừng lại, người làm việc quanh đó đều quay ra nhìn xe ngựa chằm chằm.<br><br>Tiểu Á rất cơ linh liền nhảy xuống xe hỏi thăm, lát sau kéo lại một vị phụ nhân tóc hơi hoa dâm nói rằng đêm nay có thể ở nhờ nhà của vị phụ nhân này.<br><br>Nàng không xuống xe, Tiểu Á liền dắt theo xe ngựa vào thôn theo vị phụ nhân.<br><br>Đi đến đâu đều cũng có thể thu hút được một đống ánh mắt.<br><br>Rất nhanh liền đến nơi, tuy nhiên xe ngựa chỉ có thể để ở ngoài.<br><br>Tiểu Á liền tháo ngựa ra khỏi xe buộc vào gốc cây gần đó.<br><br>Hai người liền đi theo phụ nhân vào nhà, được dẫn đến căn phòng cũ nhưng thực ra còn sạch sẽ.<br><br>Đặt tay nải xuống, Tiểu Á trực tiếp lôi lương khô ra gặm, nàng nhìn răng liền đau vội bỏ ra ngoài ngắm cảnh.<br><br>Tích cốc đan có thể chống đói ba ngày, nàng cũng lười ăn thêm phàm vật.<br><br>Đút cho A Lân một viên liền ôm nó đi lại xung quanh xem xét.<br><br>Nhìn qua nhìn lại một chút liền có thể đánh giá rằng thôn xóm này cũng coi như là giàu có.<br><br>Nhà đều xây rất có quy chuẩn, tuy thi thoảng thấy vài căn nhà tranh nhưng tổng thể vẫn rất có bức cách.<br><br>Nàng đi dạo một lúc liền đến ngôi nhà cuối thôn, ánh chiều tà buông xuống, đám trẻ con đang chơi gần đấy đều tò mò nhìn nàng.<br><br>Chung Ly đã quen đống ánh mắt tò mò này suốt đường đi đến đây nên cũng trông lại.<br><br><br>Nhìn ngôi nhà lớn nhất thôn này thầm nghĩ có thể là của thôn trưởng.<br><br>Nói rồi tiến gần đám tiểu hài tử liền chỉ vào ngôi nhà này hỏi chúng.<br><br>Một tiểu nữ hài bảy, tám tuổi mặc váy vàng liền mạnh dạn tiến lên trả lời nàng câu hỏi.<br>\" Ngoại lai khách nhân, đây không phải là nhà thôn trưởng, ngươi muốn tìm thôn trưởng sao?\"<br>Chung Ly liền gật đầu nói phải.<br>Tiểu cô nương váy vàng thấy vậy nói tiếp: <br>\" Thôn trưởng đi đánh cá vẫn chưa về.<br><br>Ta là thôn trưởng cháu gái nhi, ngươi có gì muốn nói liền nói cho ta, ta sẽ chuyển lời đến ông nội.\"<br>Nghe vậy, nàng mỉm cười, móc ra một chiếc vòng bạc tặng cho nữ hài, vòng này là nàng tiện tay mua ở Đà thành.<br><br>\" Cái này tặng cho ngươi, khi nào ông nội ngươi trở về liền kêu ông ấy đến nhà thứ tám ở đầu thôn ta có chút việc muốn nhờ.\"<br>Tiểu nữ hài đôi mắt toả sáng nhận lấy vòng bạc, hứa với nàng sẽ chuyển lời cho thôn trưởng.<br><br>Chung Ly gật gật đầu liền quay lại nhà phụ nhân.<br><br>Về đến nơi, Tiểu Á đã dọn dẹp xong phòng ở, trên đất là một chiếc thảm, liền đã chuẩn bị đi ngủ.<br><br>Nàng cũng lên giường nằm nhanh chóng chìm vào giấc ngủ.<br><br>Tiểu hài tử ngủ đủ giấc mới có thể trường cao.<br>Ngủ ngon cả đêm, sáng hôm sau, cửa phòng liền bị gõ từ sớm, Tiểu Á ra mở cửa sau đó liền gọi ta ra ngoài.<br><br>Thôn trưởng đã dẫn theo cháu gái đến trước nhà phụ nhân.<br> <br><br>Nàng liền mời hai ông cháu vào phòng, nhìn nhìn bàn trống không, phụ nhân thấy vậy liền đi chuẩn bị một ấm trà mang đến.<br><br>Nàng cũng vào thẳng chủ đề hỏi mua một chiếc thuyền lớn.<br><br>Thôn trưởng nghe vậy liền cười nhìn nàng cảm ơn vòng tay bạc hôm qua sau mới nói thêm:<br>\" Thuyền trong thôn này đều dùng cung cấp cho mỗi hộ đánh cá nên không còn thuyền dư thừa.<br><br>Hơn nữa đều là thuyền loại nhỏ dùng để đánh bắt.<br><br>Nếu tiểu cô nương có thể nán lại, chúng ta có thể đóng một chiếc thuyền lớn cho cô nương.\"<br>\" Thôn trưởng, trong thôn này không có nhà nào có thuyền lớn sao? Ta có thể mua lại!\" Đóng thuyền quá lâu, nàng không thể lãng phí nhiều thời gian như vậy.<br>Thôn trưởng chưa trả lời thì tiểu cháu gái đã nhanh miệng đáp:<br>\" Nhà họ Lý cuối thôn không phải có một chiếc thuyền khách sao, tốc độ còn rất nhanh đâu!\"<br>Nghe vậy, thôn trưởng cũng gật đầu nhìn Chung Ly nói:<br>\" Nhà họ Lý trong thôn là nhà làm thương nhân, nếu tiểu cô nương thực sự muốn mua thuyền có thể tìm đến họ.<br><br>Lão phu có thể dẫn cô nương đến hỏi mua.\"<br>Chung Ly gật đầu rồi liền cùng lão thôn trưởng đến nhà họ Lý cuối thôn - chính là ngôi nhà lớn nhất cuối thôn hôm qua nàng thấy..<br><br>"]