["<br>Nhân lão dẫn theo người trở về, các nữ tu được thả tự do cũng tự hành rời đi, chỉ còn lại duy nhất một vị áo xanh nữ tu ở lại nói muốn trả nàng ơn cứu giúp.<br>Nhìn đi theo sau lưng nữ tu, hai người có chút đau đầu.<br><br>Vị này tự nhận kêu Trang Nhu Nhu nữ tử chính là người đã vạch trần lời nói của Giang Mạn Nhi lúc ấy.<br><br>Chung Ly và Doãn Ứng Nguyệt muốn hoàn thành tông môn nhiệm vụ sau đó nhanh chóng trở về báo tin Tần Xuyên mất tích nhưng nữ tu tự nhận báo ân này lại khiến nhiệm vụ càng khó khăn.<br><br>Trang Nhu Nhu giúp các nàng dẫn dụ Cửu Dư thú xuất hiện ban đầu quả thật có giúp ích.<br><br>Trung kỳ Cửu Dư thú Chung Ly vẫn có thể giải quyết bởi vì loại thú này nhược điểm quá rõ ràng.<br><br>Thu thập đủ mười đầu trung kỳ thú mấy người mục tiêu còn vài con thú sơ kỳ để kết thúc nhiệm vụ.<br><br>Nhưng lần này lại không suôn sẻ, Trang Nhu Nhu liên tục chọc trúng Cửu Dư hậu kỳ thú khiến các nàng chỉ đành lực bất tòng tâm lùi lại.<br><br>Cô nương này thể chất rất đặc biệt, đủ loại yêu thú luyện khí cấp cao đều không ngừng tìm đến muốn chiếu cố, hại các nàng một đường trốn chạy.<br><br>Chung Ly nhìn một bên thở dốc Ứng Nguyệt và Trang Nhu Nhu có chút hối hận.<br><br>Lúc đầu nàng đã từ chối họ Trang báo ân, nói rằng lúc bấy giờ không có nàng các nữ tu vẫn sẽ được cứu ra.<br><br>Nhưng vị này chính là nghe không lọt vẫn quyết tâm đi theo nàng giúp đỡ.<br><br>Ban đầu Chung Ly cũng nghi ngờ nhưng sau vài lần quan sát nàng đã buông lỏng.<br><br>Không ngờ mới thả ra cảnh giác các nàng lại được hậu kỳ yêu thú không ngừng đến hỏi thăm.<br><br>Thật nghi ngờ Trang Nhu Nhu là cố ý, trùng hợp có thể nhiều như vậy sao!<br>Ngồi nghỉ ngơi trong một hang động, bên ngoài đã được ném ra trận pháp bảo vệ, mọi người mới đả toạ hồi phục.<br><br>Trang Nhu Nhu hổ thẹn một đường giờ cũng chỉ dám ngồi một góc yên lặng canh gác.<br> <br><br>Chung Ly vừa rồi chính là vượt sức chặn lại một con hậu kỳ thằn lằn yêu khiến bản thân bị thương không nhẹ.<br><br>Nàng bây giờ cùng một lần nhiều nhất ra được hai chiêu kiếm quang linh lực đã háo không toàn bộ.<br><br>Nhưng chính là lúc nãy hung ác chặn lại thằn lằn tinh giúp mọi người kịp thời chạy thoát nàng dùng ra chính là lần thứ ba kiếm quang.<br><br>Đan điền trực tiếp co rút đau đớn, linh mạch toàn thân bị rút cạn có vài điều đã đứt gãy.<br><br>Nàng lúc ý một ngụm máu tươi đến họng cũng không dám nhổ ra đã bị Ứng Nguyệt mộc hệ pháp thuật kéo đi.<br><br>Một đường mất đi tri giác bị mang theo, chỉ có hai mắt chứng kiến Doãn Ứng Nguyệt không ngừng thêm phù dưới chân chạy trốn.<br><br>Cũng may Trang Nhu Nhu kịp xử lý một con yêu thú cũng cướp được nó động, các nàng mới có nơi để dừng lại.<br><br>Chung Ly run rẩy nuốt xuống một viên Đoạn Mạch Sinh Đan.<br><br>Đây là tứ cấp đan dược có thể điều trị nàng thương thế lúc này, cũng là do cha để lại.<br><br> Cha để lại đan dược trị thương loại tình huống nào cũng đều có, thật cẩn thận a.<br>Đan vào trong cơ thể biến thành một dòng nước ấm tiến đến nơi tổn thương chữa trị.<br><br>Nàng từ từ đưa vào linh khí vận chuyển dược lực tiến đến linh mạch đứt gãy, chỉ dẫn cho nó xây dựng lại lối đi linh khí nàng muốn.<br><br>Nếu được Chung Ly là muốn trải thẳng toàn bộ tâm mạch trong cơ thể, linh khí có thể nhanh nhất xông ra ngoài cũng như tiến đến đan điền nhưng muốn như vậy nàng hẳn phải đập đi xây lại toàn bộ linh mạch.<br><br>Trước mắt dẫn đến mất mạng hành vi này nàng là không dám làm được.<br><br>Có Ứng Nguyệt bên cạnh Chung Ly yên tâm tự bế chữa thương ba ngày liên tiếp.<br><br>Đến lúc mở mắt ra đã thấy không khí có chút căng thẳng.<br><br> <br>Ứng Nguyệt sắc mặt lạnh nhạt nhìn Trang Nhu Nhu, người còn lại điềm nhiên, thấy nàng tỉnh hai mắt sáng lên muốn đi tới.<br><br>Chung Ly rời khỏi tu luyện trạng thái ngồi dậy, Doãn Ứng Nguyệt xị mặt nhìn về phía nàng nói:<br>\" A Ly có loại người chính là mặt dày, theo đuôi người khác không bỏ.<br><br>Chính là muốn người khác làm bản thân bia đỡ đạn!\"<br>Trang Nhu Nhu nghe vậy mặt không đổi sắc:<br>\" Chung đạo hữu đã tỉnh, chúng ta ở lại đã lâu cũng nên đi ra ngoài.<br><br>Hơn nữa ngươi nhiệm vụ cũng muốn làm xong, ta biết một nơi cách đây không xa có rất nhiều Cửu Dư thú trú ngụ.\"<br>Chung Ly bình tĩnh nghe hai người nói chuyện, nhìn về phía Trang Nhu Nhu cảm thấy toàn thân kinh mạch lại đau nhức.<br><br>Nàng cũng thấy khó chịu với người này, chính là như Ứng Nguyệt nói mặt dày ích kỷ.<br><br>\" Trang đạo hữu không cần tiếp tục đi theo chúng ta, nhiệm vụ còn lại ta hoàn toàn có thể tự hoàn thành.\"<br>Chung Ly xa cách ánh mắt nói.<br>\" Nghe thấy sao? Ngươi mau đi đi, đừng dùng danh nghĩa báo ân hại A Ly nữa, lương tâm không đau sao?\" Ứng Nguyệt nói thêm.<br>Trang Nhu Nhu nghe hai người nói chuyện xong mắt đẫm lệ nói:<br>\" Ta không cố ý, trên đường gặp yêu thú cũng không phải do ta chọc phải.<br><br>Chung đạo hữu Nhu Nhu là không có ác ý, ngươi phải tin ta.\"<br>Chung Ly phiền chán nhìn người đang khóc nóc trước mắt, không đợi Ứng Nguyệt trào phúng nàng đã mở miệng vạch trần:<br>\" Trang đạo hữu làm vậy là để được thứ gì? Muốn không nợ nần nhân quả hay tự đề cao mình lương tâm.<br><br>Trả ơn ta sao? Không phải ngươi là lấy cho mình cái danh nghĩa tốt, phía sau ngươi che dấu điều gì chúng ta không biết.<br><br>Nhưng hiện tại ngươi đã có thể thôi giả vờ!\"<br>Doãn Ứng Nguyệt hai mắt lấp lánh nghe nàng nói xong, còn lại Trang Nhu Nhu sắc mặt trắng bệch muốn giải thích nhưng lại bị ngăn lại lần nữa.<br>\" Trang đạo hữu ngươi có thể rời đi sao? Ta không phải vòng vo người, kiên nhẫn cũng rất thiếu.<br><br>Một khi tại hạ mất kiên nhẫn sẽ không đơn giản chỉ là nói chuyện như vậy.\"<br><br>Trang Nhu Nhu ngậm lại miệng cũng thu lại nước mắt, cuối cùng ánh mắt tha thiết nhìn các nàng sau cùng rời đi, để lại câu nói:<br>\" Sau này nếu đạo hữu cần giúp đỡ vẫn có thể tìm đến ta, Nhu Nhu sẽ không chối từ.\"<br>Doãn Ứng Nguyệt xem xét nàng ta thực sự rời đi sau mới quay lại nhìn Chung Ly nói:<br>\" A, cách thức liên lạc, thân phận, địa chỉ một thứ cũng không để lại có thể tìm được nàng ta nhờ giúp đỡ?\"<br>Chung Ly cười nhìn Ứng Nguyệt nói:<br>\" Cho dù tìm được, giúp đỡ của họ Trang ngươi dám nhận sao?\"<br>Doãn Ứng Nguyệt bĩu môi nói rằng: <br>\"Nhận không nổi.\"<br>———<br>Hai người thương thế đã ổn định liền quyết định giải quyết nốt nhiệm vụ, Doãn Ứng Nguyệt còn có việc cần làm ở Quy Nhất kiếm tông.<br><br>Tiếp theo hành trình khá thuận lợi, Chung Ly để Ứng Nguyệt tự mình đuổi giết Cửu Dư thú còn nàng ở một bên phòng yêu thú lẩn trốn.<br><br>Vài ngày hai người đã gom đủ thậm trí thừa số lượng cần để giao nhiệm vụ liền quay về.<br><br>Đường trở về giao dịch trấn đi rất nhanh, trên đường trung kỳ dưới yêu thú đều bị hai người hợp lực nhanh chóng giải quyết.<br><br>Ngồi nghỉ ngơi kiểm kê lại thu hoạch, một chuyến này sắp đi xong thu hoạch yêu thú linh thảo cũng tương đối khả quan.<br><br>Duy nhất ra vấn đề chính là Tần Xuyên mất tích.<br>\" Không biết Tần sư tỷ giờ ra sao?\" Doãn Ứng Nguyệt vừa khảy đống lửa vừa ủ rũ nói.<br>\" Tông môn hồn đèn nếu diệt, chân quân tất nhiên sẽ lập tức lại đây.<br><br>Ngươi xem tình hình này Tần sư tỷ sẽ không có vấn đề gì.\" Chung Ly vừa đáp vừa trở tay thêm gia vị vào thịt nướng.<br><br>Doãn Ứng Nguyệt tiếp nhận thịt đang muốn đưa vào miệng bỗng bị Chung Ly đè lại.<br><br>Chung Ly cảnh giác nhìn xung quanh, tâm thần căng chặt, nàng cảm thấy không khí không bình thường, không lẽ lại có kẻ tập kích?<br>Doãn Ứng Nguyệt cũng buông xuống thịt tập trung cảm nhận.<br><br>Từ ống tay áo bò ra một sợi rễ chui xuống đất dò thám.<br><br>Thông tin truyền về khiến nàng xanh cả mặt vội kéo tay Chung Ly chạy trốn.<br><br>Chung Ly cảm nhận dưới chân rung động cũng biết sự việc không hay liền thuận theo Doãn Ứng Nguyệt bị kéo đi.<br><br>Hai người thêm dưới chân gia tốc phù nhanh chóng chạy trốn.<br> <br><br>Rung động như đến từ bốn phương tám hướng khiến các nàng khó lòng phân biệt hướng đi.<br><br>Càng chạy càng cảm thấy không đúng, đây là tiết tấu bị bao vây? <br>Chung Ly giữ lại Ứng Nguyệt nói:<br>\" Trước đừng chạy.\"<br>\" Ta thảo thăm tin truyền lại có thú đàn đang tiến đến.<br><br>A Ly nếu không chạy chúng ta sẽ xong đời!\"<br>\" Ngươi cảm nhận rung động, thú đàn không phải đến từ một hướng.<br><br>Nếu chạy tiếp rất có thể sẽ gặp trực diện chúng nó.\" <br>\" Aaa, một chuyến hành trình gặp được sự nhiều như vậy, một chút vận may cũng không có!\"<br>Chung Ly ra dấu cho Ứng Nguyệt im lặng, đưa đến một lá thượng phẩm nặc tức phù.<br><br>Trên người nàng chỉ còn lại đúng hai lá, trước mắt hy vọng sự việc không quá nghiêm trọng.<br><br>Đợi một lát hai người có thể cảm nhận rõ ràng hướng đi của yêu thú.<br><br>Chúng xuất phát từ ba hướng, một trong đó chính là hướng các nàng mới chạy ban nãy.<br>Hai người không đợi lâu, lại sử dụng gia tốc phù, thân thể tăng tốc về hướng an toàn còn lại.<br><br>Gió cùng cành cây lướt qua thân thể, linh khí cũng không ngừng tiêu hao nhưng phía sau trấn động lại ngày một lớn.<br><br>Bỗng hai người nghe thấy tiếng kêu thất thanh:<br>\" Chung đạo hữu, Doãn đạo hữu xin hãy cứu ta.\"<br>Nghe âm thanh quen thuộc hiện lên, Chung Ly và Ứng Nguyệt đen mặt, dưới chân lại tăng mạnh linh lực.<br><br>\" Ta đổ tám đời mốc, thật là âm hồn không tan.\" Doãn Ứng Nguyệt mặc kệ phía sau nghiến răng nói.<br>\" Họ Trang bực này tai hoạ người, thật không thể tha thứ!\" Chung Ly nheo mắt nhìn về phía sau nói.<br>Nói xong nàng móc ra một trương sấm sét phù, đây là mạnh nhất phù nàng có trên người hiện tại, đưa vào linh khí ném về phía sau.<br><br>Tiếng nổ vang sáng trưng một vùng, tia điện lập loè trong không khí cũng thành công chặn lại kêu thất thanh người.<br>\" Chung Ly, nàng ta năng lực như vậy! Thú đàn đều có thể kéo đến được.\"<br>\" Trên người Trang Nhu Nhu hẳn có thứ gì mê hoặc yêu thú mới không ngừng bị nhắm đến.\" Nếu có A Lân bên cạnh có lẽ nàng có thể biết đó là thứ gì..<br><br>"]