["<br>Lưu Viện Viện tự hào là một giám đốc điều hành cấp cao, chỉ có cô là người bị mắng chửi, “Cô chỉ là một người ngoài, có tư cách gì nói những lời này, nếu tôi là Cao Thịnh thì đã sớm ném cô về nhà mẹ đẻ tự thân tự diệt, làm gì đến lượt cô dạy bảo tôi?”Hướng Hi thuận thế ngã vào lòng ngực Cao Thịnh, cảm giác được thân thể của người đàn ông cứng đờ, liền ôm lấy nàng, cô cười ngọt ngào, “Không có biện pháp, chồng của tôi chính là thương yêu tôi, cũng sẽ không đuổi tôi về nhà mẹ đẻ, cho nên tôi là chị dâu cả, do đó tôi cũng không phải là người ngoài, dạy dỗ cô cũng đúng đi không nghe nói qua một câu sao, chị dâu cả như mẹ.<br><br>”“Ghê tởm.<br><br>” Lưu Viện Viện tức muốn hộc máu, giơ tay liền muốn đánh cô.<br><br>Hướng Hi theo bản năng lùi về phía sau, Cao Thịnh đã đưa tay bắt lấy cổ tay của cô ta, ngăn cản Lý Viện Viện.<br><br> <br>“Ngươi còn muốn đánh người, còn không mau buông ra!”Mẹ Cao bị tức giận đến ngực phập phồng không chừng.<br><br>Thực ra Hướng Hi đối với mẹ Cao rất có thiện cảm, ít ra tam quan đúng đắn, cô vội vàng nói, “Mẹ, người đừng nóng giận, tức giận sẽ không tốt cho bản thân, người đừng so hiểu biết với cô ta.<br><br>”Mẹ Cao có chút ngoài ý muốn sắc mặt cô trắng bệch như tờ giấy, mà còn lại đây an ủi mình, trong lòng có chút cảm ơn, càng nhìn Lưu Viện Viện thì càng thấy nàng bạc tình.<br><br>“Đại ca, huynh buông tay, Viện Viện không phải cố ý.<br><br><br>” Cao Tuyên vội vàng đi lên cứu Lưu Viện Viện, chủ yếu là sức lực Cao Thịnh lớn, tùy tiện nhéo một cái Lưu Viện Viện liền hô đau, sau khi hắn cứu được Lưu Viện Viện cứu tới sau, kéo cô ra sau bảo cô đừng nói nữa.<br><br>Lưu Viện Viện tức giận đến mặt đều tái rồi.<br><br>Hướng Hi cho rằng mình chị dâu cực phẩm này là đã định phải làm rồi, loại nữ chính ích kỷ này, nhất định phải cho cô ta biết!“ Mẹ à, hay là vậy đi mặc kệ kiếm được nhiều hay ít, đều phải đưa vào tiền, mỗi tháng cho chia mỗi nhà chúng ta một trăm văn tiền tiêu vặt là được, tất cả bạc đều giao cho mẹ và cha, mọi người muốn dùng cho ai thì sẽ dùng cho người đó.<br><br>” Vốn dĩ Hướng Hi không nghĩ rằng sẽ cùng nữ chính so đo, nhưng ai kêu đối phương gây chuyện.<br><br>.<br><br>"]