["<br>Khi bọn họ đã đi xa khỏi nhà Hướng, Cao Thịnh đột nhiên lên tiếng, thanh âm có điểm trầm thấp, “Ta không biết nàng lại rơi vào hoàn cảnh này khi ở nhà mẹ đẻ.<br><br>”“Hu Hu, cho nên, chồng ơi, về sau liền phải nhờ anh bảo vệ em, nếu không hôm nay sao em có thể lấy bạc về cùng giấy nợ , chỉ sợ sẽ bị đánh một trận, đều là bởi vì anh giỏi quá.<br><br>” Hướng Hi nhân cơ hội đùa giỡn hắn.<br><br>Cao Thịnh toàn bộ lỗ tai đều đỏ bừng, bất quá phục hồi tinh thần lại, vẫn là nghiêm túc nói, “ Hôm nay nàng nói chuyện khó nghe như vậy, chỉ sợ cha vợ bọn họ thực tức giận, về sau sẽ không quan tâm nàng……”“Em có anh quan tâm là đủ rồi.<br> <br><br>” Hướng Hi thuận miệng liền nói.<br><br>Cao Thịnh rõ ràng bị những lời này đánh lừa, ánh mắt đều hoảng hốt, Hướng Hi nhớ tới việc chính, đem bạc cùng giấy nợ lấy ra tới, đưa cho hắn, “Này, Cao Thịnh, em lấy bạc về, chuyện trước kia, rốt cuộc chúng ta có thể xóa bỏ toàn bộ, có phải hay không?”“Nàng là vì ta?” Cao Thịnh cúi đầu nhìn cô, tiếng nói có khàn, trong mắt tất cả đều không ngờ tới.<br><br>“Đúng vậy, không vì anh thì vì ai, em cũng không hy vọng anh nổi giận, chúng ta muốn sống một cuộc sống hạnh phúc, nếu anh cảm thấy em tốt, thì bây giờ hãy đối xử tốt với em tốt hơn, hiện tại em không có nhà mẹ đẻ, cũng chỉ anh mới có thể giúp em, bằng không về sau em bị em dâu hai khi dễ, anh mà không giúp em, em chỉ có thể rời đi.<br><br><br>” Hướng Hi ra vẻ đau buồn mà thở dài nói.<br><br>Cao Thịnh lại nghĩ thật, khẩn trương mà giữ chặt cánh tay, “Nàng muốn rời đi? Rời đi thì nàng đi nơi nào?”“Đến nơi nào có thể sinh sống, có lẽ còn có thể thuận tiện nhìn xem thế giới.<br><br>” Hướng Hi cười tủm tỉm mà nói.<br><br>Cao Thịnh giật giật môi, nhìn cô phấn khích đôi mắt sáng ngời, rất muốn nói, không biết đường, hơn nữa là nữ tử, rời xa nhà chỉ sợ nguy hiểm muôn vàn, nếu nàng rời đi Cao gia, nhà mẹ đẻ cũng không thể về, còn có thể đi nơi nào …… Vẫn là khiến cho nàng cùng chính mình sống tốt đi, dù sao…… Dù sao nàng cũng thay đổi, hiện tại Hướng Hi luôn khiến Cao Thịnh cảm thấy không chân thật lại nhịn không được bị hấp dẫn.<br><br>.<br><br>"]