["<br>Đi ra cổng chính.<br><br>Có lẽ là vào đông.<br><br>Bên ngoài không có thôn dânChỉ gặp một phụ nhân đội khăn xám trên đầu, bưng bồn gỗ, bên trong quần áo dơ, đi ra hướng bờ sông.<br><br>Phụ nhân thấy Hướng Hi, chủ động cười chào hỏi: “Là Cao Thịnh tức phụ nhi đi? Hồi lâu không thấy ngươi tới bờ sông giặt đồ, sao hôm nay sớm như vậy, là muốn đi đâu?”“Thì ra là thím chu, ta cùng tướng công đi trên núi nhìn xem có hay không cái gì sơn trân, ngày mai chu thúc có giết heo bán không? Ta tính mua một ruột già.<br><br>” Mới vừa thu hoạch mười văn tiền, Hướng Hi chuẩn bị trước tiên cải thiện thức ăn.<br><br> <br>Ai, không nghĩ tới liền có chút tiền tiêu vặt ddeeer sinh sống.<br><br>Hướng Hi có chút khoe khoang.<br><br>Thím Chu vui vẻ, đi ra cửa còn có thể buôn bán , ai mà không vui, “Được, ta sẽ giữ lại cho ngươiHướng Hi đi theo bước chân Cao Thịnh, tới trước núi nhìn sườn đồi trọc, cô có chút trầm mặc, lẩm bẩm nói: “Đây là đãi ngộ của pháo hôi sao? Đừng nói nhặt nhân sâm linh chi, thậm chí nấm mộc nhĩ đều không có.<br><br>”Cao Thịnh ở bên cạnh nghe thấy được, có một số từ cô nói mà nghe không hiểu, cũng không miệt mài theo đuổi, ân cần giải thích, “Lúc này mùa đông, không có nấm, huống chi nơi này là phía trước núi, ngày thường người trong thôn nhặt củi, tìm cỏ heo, rau dại, đều ở bên này, cho dù có nấm mộc nhĩ cũng bị nhặt đi rồi.<br><br>”“Chồng à, anh thật tốt,lại giải thích cho em.<br><br><br>” Hướng Hi nhịn không được nhìn đùa giỡn hắn.<br><br>Cao Thịnh run lên, suýt nữa đạp lên cỏ khô trượt xuống dưới, hắn dừng một chút, liếc mắt nhìn cô một cái, không buồn hé răng mà bước lên núi.<br><br>Hướng Hi ở phía sau cười trộm.<br><br>Cao Thịnh cảm thấy rất là bất đắc dĩ.<br><br>Hai người vượt qua ngọn núi phía sau, tiến sâu vào trong núi, trong núi sâu có nhiều cây cối và thảm thực vật tươi tốt, càng là cỏ cây xanh um Hướng Hi càng hưng phấn cảm thấy mình nhất định cũng có vài vầng sáng nhân vật chính, cảm thấy nhặt được ba viên đá rất thần bí, lắc chúng vài lần và chọn chúng, về phía đông bắc.<br><br>“Cao Thịnh, chúng ta đi bên này, em cảm thấy bên này có thể giàu nhanh!”Cao Thịnh lấy cái gậy gộc đã chuẩn bị đưa cho cô để dùng cắt cỏ, miễn cho rắn đang ngủ đông lao tới cắn mình, nghe vậy thì nhìn thoáng qua hướng của cô chỉ, “Đừng làm liều, bên kia ta thường xuyên đi, tới gần vách núi, cây cối cũng thưa thớt, không có con mồi, chỉ có loài chim hoang, bắt được không được, còn không có thịt.<br><br>”.<br><br>"]