["<br>“Mẹ, con chỉ là cảm thấy người nhường cho đại tẩu dùng nhân sâm là điều không cần thiết mà thôi, dù sao dùng thuốc bình thường cũng có thể, cũng sẽ không chết, chỉ là thân thể yếu đi một chút, về sau nhiều rèn luyện, thân thể tự nhiên thì tốt rồi, đây mới là nguyên nhân con không đồng ý.<br><br>” Lưu Viện Viện lại đem đề tài xoay trở về, hoàn toàn không cảm thấy bản thân mình có gì sai.<br><br>Mẹ Cao mẫu có chút thất vọng, có thể thấy được phu thê lão nhị rõ ràng không chịu nhường bước, nàng có chút bất lực mà che lại đôi mắt, nhịn không được xoay người nhìn cha Cao nói, “Ông ơi, nếu ông tỉnh lại thì tốt rồi, cũng để ta một mình đối mặt với tình huống này, trong nhà hài tử trưởng thành, không nghe lời, ta nói cái gì đều không dùng được.<br><br>”“Nương, ta không có……” Cao Tuyên biết lời này là nói cho mình nghe, vội vàng giải thích, một bên lôi kéo Lưu Viện Viện muốn cô đừng nói chuyện.<br><br>Lưu Viện Viện dù sao cũng thích Cao Tuyên, sắc mặt khó coi, nhưng cũng không có lại mở miệng.<br> <br><br>Cao Thịnh lúc này mở miệng nói, “ Mỗi tháng ta vẫn sẽ giao một lượng bạc vào tiền chung.<br><br>”“Phần còn lại, ta sẽ để dành cho việc chữa bệnh của Hướng Hi.<br><br>”“Vậy thì chúng con cũng đưa một lượng bạc.<br><br>” Lưu Viện Viện vội vàng nói, “Đương nhiên,mẹ, nếu chúng con kiếm không được nhiều như vậy, vậy thì mọi người cũng đừng ghét bỏ.<br><br><br>”Hướng Hi vừa mới đi tới cửa tức giận đến suýt hộc máu, không ngờ nữ chính lại vô liêm sỉ như vậy, chết tiệt, cô ta muốn chiếm lợi từ anh chồng Cao Thịnh, lại nói về sau bản thân mình nếu kiếm được tiền cũng không đưa cho nhà nhiều, những mưu tính của ả đều hướng về phía cô!“Khụ khụ khụ.<br><br>” Hướng Hi ôm đầu choáng váng, đỡ khung cửa, tiếng ho khan vang lên kinh động người trong phòng.<br><br>Cao Thịnh thấy nàng, không tán đồng mà bế cô lên tính đưa về đông sương phòng, gương mặt Hướng Hi đỏ lên, vội vàng đánh hắn tay đem người cô buông xuống.<br><br>“Em dâu hai à, em nói những lời này là thật không biết xấu hổ đúng không, dựa vào cái gì Cao Thịnh kiếm được nhiều hay ít đều phải giao cho nhà một lượng bạc, các người kiếm được ít thì đưa tiền ít,cho dù kiếm được nhiều thì cũng đưa ít, lợi lộc gì đều bị các ngươi chiếm hết rồi mà vẫn ăn nói cay nghiệt như vậy, có phải cô cho rằng tất cả mọi người đều là mẹ cô và họ đều phải nghe theo cô à?”“Cô có bản lĩnh đem những lời này đi bên ngoài nói cho người khác nghe, xem họ có tát cô không hay là chưa kịp nói xong thì bị tát.<br><br>” Hướng Hi nói một câu dài như xong liền thở hồng hộc.<br><br>.<br><br>"]