["<br>\"Đây, đây có phải là thật không?\" Mẹ Cao lắp bắp, \"Trước đây mẹ chưa bao giờ dám nghĩ đến điều tốt như vậy.<br><br>Trên đường nhặt được cây khoai lang coi như tốt rồi, thế nhưng thật sự nhặt được nhân sâm?”Cha Cao nhìn Cao Thịnh với ánh mắt dò hỏi, Cao Thịnh gật đầu khẳng định: \"Cha, nó thực sự được đào từ trên núi xuống.<br><br>Con và tiểu Hi không hề lừa dối cha.<br><br>Nếu cha không tin, con có thể đi với cha lên trên núi xem.<br><br>”Cao lão cha vẫy vẫy tay, “Cha tin con.<br><br>”Trong nhà nếu nói đứa trẻ nào thành thật nhất, kia tuyệt đối là lão đại.<br><br>Cha Cao cũng không kiềm được mà nở nụ cười, vuốt chòm râu nói, “Thật đúng là thật tốt quá, giờ đây con không cần phải mạo hiểm lên núi đi săn vật, trong nhà cũng không cần thắt lưng buộc bụng.<br><br> <br>”“Sẽ có người tham, các con đưa cho cha, nói với người ngoài rằng đi lên núi tìm thấy nếu không cũng sẽ không bị lợn rừng truy đuổi, bệnh tiểu Hi cũng có thể trị, người trong thôn sẽ hâm mộ nhiều nhất là bàn tán, sẽ không ghen tị, dù sao cũng giấu không được.<br><br>”Hướng Hi gật đầu, cô cũng có ý nghĩ như vậy, nhân sâm này dùng để chữa bệnh cho cô, một củ trị giá ba mươi lượng, cô cho rằng quả thật trong hệ thống có thể đổi được, tích phân càng cao thì giá trị càng cao, nếu dùng tích phân chỉ đổi tiền bạc thì rất lãng phí.<br><br>“Cha, chúng ta cùng nhau dùng nhân sâm, chăm sóc sức khỏe tốt lên, chắc sẽ thừa lại một chút, dư lại có thể bán, sau đó con ít tiền tiêu vặt được không?” Hướng Hi mặt đáng thương hỏi.<br><br>Mẹ Cao theo bản năng nhìn về phía cha Cao, bạc trong nhìn tưởng như là bà quản, kỳ thật là cha Cao.<br><br>Được rồi, con tìm được cái này, nên được khen thưởng.<br><br>\" Cha Cao bất ngờ gật đầu đồng ý, \"Nhưng mà nói ra lời khó nghe, cha sẽ thưởng cho con, về sau nếu vợ lão nhị kiếm được bạc, khẳng định cũng sẽ cho nàng khen thưởng.<br><br>”Cha Cao cố hết sức đối xử công bằng.<br><br><br>“Được ạ, không thành vấn đề.<br><br>” Hướng Hi không chút do dự gật đầu đồng ý.<br><br>Việc này đã giải quyết xong, nhân sâm đã được giao cho cha Cao cùng cha Cao xử lý.<br><br>“Mẹ đi nấu cơm, Tiểu Hi con về phòng nghỉ ngơi đi.<br><br>” Mẹ Cao giải quyết mối bận tâm, đi đường đều nhẹ nhàng lên, đối Hướng Hi càng là tươi cười tràn đầy.<br><br>Hướng Hi cũng không khách khí, cô cùng Cao Thịnh cùng nhau trở lại sương phòng phía Đông.<br><br>Cao Thịnh cúi xuống thay giày, Hướng Hi vui vẻ lấy khăn lau chân, chuẩn bị đi ngủ một lúc, mất quá nhiều máu, đi được hai bước cũng cảm thấy choáng váng cần phải chăm sóc bản thân thật tốt.<br><br>“Hướng Hi.<br><br>”Hướng Hi mới vừa nằm xuống, đang chuẩn bị mở cửa hàng hệ thống nhìn xem, liền nghe thấy Cao Thịnh kêu chính mình, nàng mang theo ý cười mở mắt ra, hỏi, “Làm sao vậy?”.<br><br>"]