["<br>Hướng Hi nhìn về hướng nơi xa thấy liền hiểu được sao lại thế này, Cao Thịnh trên tay cầm đao săn, đang cố gắng ngăn cản một con lợn rừng lớn nhất, còn có một con tiểu lợn rừng tán loạn đuổi theo Cao lão cha.<br><br>Nhìn thấy có một con lợn rừng lớn lao thẳng đến cha Cao , người đều là máu, chân còn què bị đuổi theo là chuyện sớm hay muộn, Hướng Hi đem thỏ hoang ném về con lợn rừng nhỏ , hai người phát ra kêu thảm thiết, kéo dài thời gian, cô nhanh chóng chạy đến bên người cha Cao, nhặt hòn đá bên cạnh để dưới gốc cây,”Cha, dẫm lên đá rồi bò lên”.<br><br>“Vợ lão đại , con……”Nhìn thấy cha Cao còn muốn chối từ, nàng trực tiếp đem người đẩy qua , “Cha, mau lên, người bò lên cây này, con chạy qua cây bên cạnh, đừng trì hoãn nữa lợn rừng đuổi lại đây, chúng ta đều phải chết đây lúc này không phải nhường lẫn nhau, con còn trẻ trẻ, so người bò lẹ hơn, sẽ không có việc gì.<br><br> <br>”Cha Cao tâm tình có chút phức tạp lại ngoài ý muốn nhìn cô một cái, sau đó chớp mắt cắn răng bò lên trên cây.<br><br>Hướng Hi xem cha bò lên rồi mới thở phào một hơi nhẹ nhõm, đang muốn đi về hướng cây bên cạnh để bò lên trên, thì thấy một con lợn rừng mấy trăm cân khỏe miệng đầy răng nanh đâm về hướng cô, như thể quyết tâm phải liều mạng đến cùng nếu như bị đụng phải, cô chỉ còn nửa cái mạng.<br><br>Ở thời khắc mấu chốt cô cắn răng chạy về hướng bên cạnh, tránh thoát một kiếp, đầu gối cô bị đau do ngã không quan tâm, cô chỉ có thể nhanh chóng đứng dậy và chạy sang một bên.<br><br>“Vợ lão đại, con mau bò lên cây bên trái.<br><br><br>” Cha Cao ở trên cây lo lắng đến mức bẻ gãy nhánh cây, một bên đánh lợn rừng, hấp dẫn lực chú ý của nó, cứu Hướng Hi.<br><br>Close PlayerLúc trước cha Cao cảm thấy, vốn dĩ cho rằng con dâu cả ích kỷ, nhưng khi thấy ông không những bỏ chạy kết quả còn cứu ông, ông rất bất ngờ, bản tính báo đáp lòng tốt của ông khiến ông không thể suy nghĩ nhiều như vậy, phải bảo vệ Hướng Hi không bị thương, nếu không ông là trưởng bối, chỉ sợ sẽ mắc nợ cả đời.<br><br>Có cha Cao lão chọc giận lợn rừng hấp dẫn lực chú ý, Hướng Hi thở hồng hộc mà bò lên trên cây, rốt cuộc tránh được một kiếp, cô chỉ cảm thấy toàn thân đều chân bủn rủn, ai bảo lúc trước cô vừa mới khỏi bệnh.<br><br>.<br><br>"]