["<br>Cao Thịnh khắc chế banh mặt, cắn hai ba phát đem bánh bao ăn xong rồi, “Em mau vào phòng đi, bên ngoài lạnh lẽo.” Hắn không thể dành nhiều thời gian hơn cho đối phương, nếu y bị lừa dối và mắc thêm một sai lầm nữa..<br><br>ánh mắt Cao Thịnh càng kiên định.“Chồng, hóa ra anh quan tâm em nên mới không cho em lại vì gió lạnh.” Hướng Hi khéo léo mà hiểu sai ý hắn.<br><br>Cao Thịnh khuôn mặt cứng đờ: “……”“Nhưng em làm sao có thể để ông xã ở đây bị gió thổi một.” Hướng Hi cong cong môi, duỗi tay nắm lấy tay hắn,quả nhiên thấy bên taiCao Thịnh đỏ lên, nàng cố ý để sát vào nói, “Ông xã, chúng ta là vợ chồng là một thể, không phải sao?”Cao Thịnh hơi cụp mắt xuống để che đậy cảm xúc hỗn loạn của mình: “……”“Cho nên em sẽ cùng anh ở đây, không cho người ngoài bắt nạt anh.” Hướng Hi cảm thấy người đàn ông này ngày càng đáng yêu, thấy anh không chịu được nữa, cô nhanh chóng im lặng không trêu chọc nữa.Nghe được âm thanh khi khách đến, Cao Thịnh mau chóng thở phào nhẹ nhõm, không dám nhìn Hướng Hi, hắn vội vàng đi ra phía trước cửa.Cao Tuyên ôm Lưu Viện Viện xuống dưới, người mặc màu đỏ…… Ồ không, là hỉ phục màu đỏ sậm có hơi cũ.<br> <br><br>Dáng người Lưu Viện Viện khô gầy, trong lúc vô tình trên cổ tay lộ ra vài vết thương.Hướng Hi âm thầm đồng tình, nàng biết nữ chính Lưu Viện Viện cũng là xuyên qua đến Nguyên chủ sống ở trong nhà phi thường thê thảm, hơn nữa Lưu gia cũng nghèo, cho nên liền đem con gái lớn làm như đầy tớ, làm lợn bò, đó là lí do sau này khi Lưu Viện Viện buôn bán kiếm tiền, một phân tiền đều không đưa cho Lưu gia.Lưu gia có một đống họ hàng cực phẩm.<br><br>Hm, giống như cô cùng Cao Thịnh cũng được coi như là họ hàng cực phẩm của nữ chính.“Đại ca, đại tẩu……”Nam chính Cao Tuyên dẫn Lưu Viện Viện người đội khăn voan đi tới cửa, y dẫn đầu chào cô.<br><br><br>Cao Thịnh nghiêm cẩn gật đầu, “Chúc mừng tân hôn, bình an hỉ nhạc, mọi chuyện suôn sẻ.”“Vào đi.”“Đa tạ đại ca.” Cao Tuyên sang sảng nói lời cảm tạ, dắt Lưu Viện Viện đi vào.Hướng Hi thấy Cao Thịnh trước mặt người ngoài chín chắn thận trọng, khi tiếp khách cô đều nhìn lén hắn, bị phát hiện sau đó dứt khoátthẳng thắn nhìn.Cao Thịnh: “……”Sau nửa nén nhang, Cao Thịnh không nhịn được bước đến gần cô “Em không phải muốn đi xem cô dâu sao?” Ha ha, đây là chủ động đuổi cô đi rồi.<br><br>Hướng Hi ranh mãnh bước tới, đến gần anh: “Hôn em đi, em liền đi.”Cao Thịnh kinh ngạc bỗng chốc nhíu mi.<br><br>Trong lòng Hướng Hi biết tính tình hắn là lão bảo thủ không có khả năng làm ra hành vi thân mật ở nơi đông người, chỉ có thể tiếc nuối mà lùi lại, vẫy vẫy tay: “Được rồi trước mắt bỏ qua, đêm nay chúng ta ở phòng……”.<br><br>"]