["<br>“Tôi thất vọng về cô quá, cô trở về nhà mẹ đẻ đi!”Hướng Hi mơ mơ màng màng mở mắt ra, nhìn thấy một người đàn ông cao lớn, vai rộng eo hẹp đứng ở cửa, cô chỉ cảm thấy gương mặt đó đẹp cực kỳ.“Anh nói cái gì?” Không phải bản thân ngủ quên khi chơi game ở nhà sao, như thế nào tỉnh lại liền ở đây.<br><br>Cô nhìn quanh bốn phía, thét lên, vậy mà là nhà bằng tường đất! Không ngờ vẫn còn cũ như ở nông thôn.<br><br>Bỗng nhiên trong đầu hiện ra một đống ký ức.“Hiện tại cô đã biết sai?” Người đàn ông cao lớn nhăn mày lại, không có chút kiên nhẫn nào nói, “Quên đi, nếu cô nghe lời, nào đến nỗi đem tất cả bạc trong nhà đều đưa đi cho nhà mẹ đẻ của ngươi, tới khi bản thân mình sinh bệnh đều lấy không ra một phân tiền đồng.”Người đàn ông cao lớn nhăn mày lại, không có chút kiên nhẫn nào nói, “Quên đi, nếu cô nghe lời, nào đến nỗi đem tất cả bạc trong nhàđều đưa đi cho nhà mẹ đẻ của ngươi, tới khi bản thân mình sinh bệnh đều lấy không ra một phân tiền đồng.”“Ồ, cô có một trái tim Bồ Tát.” Âm thanh của người nọ mang theo ý tứ châm chọc.<br> <br><br>Hướng Hi biết rằng bản thân đã xuyên sách! Xuyên qua 《 nông môn thương nữ 》thành chị dâu cực phẩm của nữ chính sau khi gả lại đây, chị dâu trộm bạc của nữ chính sau đó bị bắt lại, Cao Thịnh liền hưu cô, cũng không làm ra chuyện tuyệt tình, kết quả nguyên chủ tiếp tục tìm đường chết, đắc tội nữ chính cuối cùng bị tính kế gả cho lão già goá vợ, còn sống sờ sờ bị bạo hành cho đến chết.Cô nhớ rõ trong sách nữ chính có nói một câu: “Nếu cô vẫn là đại tẩu của tôi, tôi cũng không dám tính kế mạng sống của cô.” Hướng Hi rùng mình, cô không thể hòa li!Bây giờ là thời điểm anh cả của nam chính Cao Thịnh, lần đầu tiên muốn cùng nguyên chủ hòa li.<br><br>Nguyên chủ muốn giúp đỡ đệ đệ mình liền gả đến Cao gia, Cao Thịnh đem gia bao gồm hai mươi mấy lượng bạc đều cho cô.<br><br><br>Hậu quả là mỗi ngày cô nghĩ cách làm thế nào đem lương thực về nhà, thậm chí lấy hết bạc của đại phòng bọn họ đem về nhà mẹ đẻ cho đệ đệ dùng khi thành thân.Sau khi sự việc phát tác, Cao Thịnh muốn đưa cô về nhà mẹ đẻ.<br><br>Phản ứng đầu tiên của Hướng Hi chính là nhào qua nắm lấy Cao Thịnh đang rời đi, mặt dày mày dạn mà xin lỗi, “Cao Thịnh, em sai rồi, anh đừng đuổi em đi!”Cổ đại hưu thê ,sau khi người phụ nữ về nhà đều không tốt, sau đó tái giá cũng là cho lão già goá vợ sinh con dạy con, không thể tự mình lập nữ hộ!Huống hồ còn có nữ chính như hổ rình mồi.<br><br>Cho nên cô đưa ra lựa chọn quyết đoán lưu lại ăn dưa nằm thắng, dù sao cô cũng không tính đi tìm đường chết, nữ chính cũng không lý do tính kế cô, lại nói Cao Thịnh đẹp trai như vậy, có mỹ nam có ngày lành, nếu ròi đi thì cô mới là ngu ngốc.“Cô……”Cao Thịnh nhíu mày, đưa tay hất tay cô ra, Hướng Hi giống như thuốc cao bôi trên da chó,động tĩnh của hai người ảnh hưởng đến ôngChu và bà Chu..<br><br>"]