["<br>Cao Thịnh duỗi tay rờ cái trán của nàng, nói thầm nói, “Không phát sốt.<br><br>”“Vốn em đâu có phát sốt, người ta muốn nói chuyện nghiêm túc với anh.<br><br>” Hướng Hi hung dữ nhe răng.<br><br>Cao Thịnh thu tay lại đối diện với ánh mắt chân thành của Hướng Hi, hắn mím môi, “Vậy để ta đi thử xem.<br><br>”“Mau mau đi đi, em không nghĩ rằng tự dưng sẽ có giấc mơ đó, huống hồ trước khi em tỉnh lại còn không biết cần nhân sâm để cứu mạng.<br><br>” Hướng Hi không mình trở thành người bệnh yếu đuối đâu thật khó chịu, ăn uống phải kiêng đủ thứ, đi đường một bước phải ngừng lại thở gấp như đi ba bước, chỉ có người từng mắc bệnh mới hiểu được có sức khỏe quan trọng biết bao nhiêu.<br> <br><br>“Ngay cạnh gốc cây tùng bách……” Hướng Hi nhớ lại một chút ký ức mơ hồ để miêu tả vị trí, thực ra cô chưa từng đi qua nơi đó, hệ thống có khả năng dùng máy quét để rà quét giúp cô mười dặm gần đây trong phạm vi bản đồ, cô tùy tiện chọn đại vị trí phù hợp cho nhân sâm lớn lên, vị trí không thể quá lộ liễu, đồng thời yêu cầu hệ thống đổi nhân sâm giá trị 25 điểm tích phân.<br><br>Về phần giấc mơ gì đó, hiển nhiên là cái cớ do cô bịa ra.<br><br>Cao Thịnh gật đầu, bưng nước lại đây, trước khi ra khỏi cửa lại dặn dò Cao Vân giúp hắn trông coi Hướng Hi, lúc này mới vác đao săn ra cửa.<br><br>Hướng Hi đợi người vừa đi, trong phòng chỉ còn lại có một mình, vội vàng khai thông tới hệ thống.<br><br>Nhìn vào số điểm tích phân ở góc, cô chỉ cảm thấy bản thân thật nghèo, cần phải kiếm thật nhiều tích phân, đến lúc đó đổi ra bạc!Như vậy cô sẽ trở thành phú bà ngầm, như vậy giống như đời trước không lo ăn mặc, cuộc sống chỉ cần ngồi yên đều có thể kiếm tiền.<br><br><br>“Tôi cần phải làm gì, mới có thể nhận được tích phân?” Hướng Hi chủ động hỏi.<br><br>Hệ thống: “Mời tiếp nhận danh sách thu hoạch tích phân.<br><br>”Hướng Hi quả thực nhìn thấy danh sách nhận trong phần phụ trợ cá nhân của mình, nhấp vào nhận, rất nhanh đã nhận được một tài liệu, nội dung ước chừng 13.<br><br>265 trang, mỗi trang liệt kê một trăm đồ vật có thể đổi thành điểm số tích phân.<br><br>Hướng Hi liếc nhìn vài cái, phát hiện phía trước có một ít cái gì hạt giống của cây hòe ngàn năm, cây cỏ vạn năm tuổi, da lợn rừng 300 năm tuổi, cỏ dại không rõ nguồn gốc.<br><br>Số tích phân có nhiều mà cũng có ít, cây diệp thảo không rõ nguồn gốc có thể đổi 300 tích phân, còn loại hạt giống cây hòe thì ít hơn chỉ có thể đổi được 2 tích phân.<br><br>.<br><br>"]