["<br>Hướng Hi nghe xong bĩu môi, “Vậy anh dẫn đường đi, em đi theo anh là được.<br><br>”Cao Thịnh thấy vẻ mặt nàng ủ rũ, không biết làm sao, có chút không đành lòng, đi rồi hai bước dừng lại, “Được rồi, đi bên này,em ở phía sau đi theo cẩn thận.<br><br>”“Nghe rõ” Hướng Hi cười ranh mãnh ở sau lưng y.<br><br>Quả nhiên, dọc đường đi cũng không thấy nhiều loại cỏ dại có thể ăn được chứ đừng nói nhân sâm linh chi, đó là những tốt mà người trong thôn cũng không dám nghĩ tớiHướng Hi vẫn vui vẻ như cũ, cảm nhận được Cao Thịnh đối với cô nhượng bộ cùng thiên vị, cho nên cô chính là người thích được cưng chiều, cô chỉ là người bình thường, trong lòng không ngăn được vui mừng.<br><br>Cuối cùng Cao Thịnh dắt cô đi vào trong núi sâu đánh mấy con thỏ hoang, Hướng Hi ngoan ngoãn mà ở bên cạnh hỗ trợ, ban đầu y có chút buồn bực vì bị cô trì hoãn thời hoãn thời gian đi săn ở núi sâu, nhìn thấy cô ngoan ngoãn vậy, trong lòng Cao Thịnh cũng bình thường trở lại, dù sao khi vào đông vốn dĩ không đi săn nhiều, sau hai ngày quay trở lại cũng đúng.<br><br> <br>“Đi thôi, về nhà.<br><br>”Cao Thịnh một tay liền nhẹ nhàng dẫn theo mấy vẫn còn tồn tại bị buộc chặt thỏ hoang, thu hoạch còn tính không tồi, có thể cấp trong nhà bổ một bổ.<br><br>Hướng Hi mới vừa lên tiếng, lúc này, cách đó không xa vang lên cứu mạng tiếng gọi ầm ĩ.<br><br>“Có người kêu cứu mạng.<br><br>” Hướng Hi theo bản năng nói xong, tò mò mà nhìn xung quanh tìm kiếm nơi âm thanh phát ra, bỗng nhận ra tiếng kêu có chút quen tai.<br><br><br>Cao Thịnh sắc mặt khẽ biến, thuận tay ném thỏ hoang cho Hướng Hi, nói, “Không xong, có người gặp được lợn rừng, cô chạy xuống chân núi tìm người giúp.<br><br>”Hướng Hi cũng không ngốc, cô lên tiếng sau đó thấy Cao Thịnh đi về hướng bên kia, cỏ cây xanh um cũng thấy không rõ, cô quyết đoán xoay người đi xuống chân núi , cô không cần thiết phải ở lại để kéo chân sau.<br><br>Chẳng qua.<br><br>Hướng Hi đã phản ứng rất nhanh, vẫn là không đi bao xa, liền nghe được lợn rừng cùng với tiếng thét chói tai, tiếng thở hổn hển tiếng hít thở, cô quay đầu nhìn lại, chỉ thấy cả người của cha Cao toàn máu nghiêng ngả lảo đảo mà đi về hướng bên này.<br><br>“Cha, làm sao người lại ở đây?” Hướng Hi hoảng sợ.<br><br>Cha Cao vô lực mà phất tay, “ Vợ lão đại, mau, mau lên cây, một đám lợn rừng đang đuổi lại đây, một mình lão đại ngăn không được.<br><br>”.<br><br>"]