["<br>“Bạc nàng cầm đi, không phải nói muốn đầu tư em dâu hai làm buôn bán?” Cao Thịnh hít sâu một hơi, đem bạc đưa cho nàng.<br><br>Hướng Hi đương nhiên sẽ không muốn, “Em có ba lượng bạc cha đưa, đưa em dâu hai làm buôn bán đủ rồi, miễn cho cô ta tiêu một lần quá nhiều bạc, nội tâm bành trướng.<br><br>”Hơn nữa, tại sao cô lại phải tìm cách huy động vốn cho nữ chính, không phải cô bị điên sao, cô chỉ muốn chiếm lợi ích!“Ừ.<br><br>” Cao Thịnh nghĩ cũng đúng, chuẩn bị để dành lại, cho dù có vấn đề gì, ít nhất trên tay hắn còn có bạc, không đến mức để cho Hướng Hi cùng người nhà sau này đói bụng, cũng có thể chống đỡ Hướng Hi làm liều.<br><br>Không sai, ở trong mắt Cao Thịnh, Hướng Hi đưa bạc cho Lưu Viện Viện làm buôn bán chính là làm liều.<br><br>Hướng Hi cũng không biết, một hồi cô về đến nhà, liền đi sương phòng phía Tây tìm được Lưu Viện Viện hỏi, “Cô chuẩn bị buôn bán cái gì?”“Chị lấy bạc về rồi?” Lưu Viện Viện kinh ngạc, nàng đang viết kế hoạch trên thư, thấy Hướng Hi lại đây, vội vàng giấu vào trong ngăn tủ kế bên.<br> <br><br>Hướng Hi đều thấy, bĩu môi cũng không thèm để ý động tác nhỏ của cô ta, “Ừ, dù sao cô cũng nên nói cho tôi biết muốn làm gì đi.<br><br>”“Tôi nghĩ kỹ rồi, muốn đi vào trong huyện bán xà phòng.<br><br>”“Xà bông? Xà bông thơm?” Hướng Hi trong lòng nói thầm, không hổ là nữ chính buôn bán, quả nhiên xô vàng đầu tiên, chính là xà phòng.<br><br>“Xem như vậy đi.<br><br>” Lưu Viện Viện hiển nhiên không muốn giải thích cho cô quá nhiều, “Trước mắt chị đưa bạc cho tôi, chờ tôi kiếm được bạc liền trả lại chị.<br><br><br>”“Không phải cho mượn.<br><br>” Hướng Hi sửa đúng lại những lời cô nói ,“Tôi muốn đầu tư cho cô, cô kiếm được bạc, chia hoa hồng cho tôi, giống như những cửa hàng lớn giống trong huyện vậy.<br><br>”“Cái gì? Chị muốn đầu tư, không phải là cho tôi mượn tiền để làm vốn?” Lưu Viện Viện có chút không vui, “Hướng Hi cô không cảm thấy bản thân mình quá tham lam sao?”“Sao vậy, tôi chỉ là muốn kiếm chút bạc mà thôi, người khác cho mượn bạc ra ngoài còn có thể kiếm được chút lãi, cô không thể yêu cầu tôi giúp cô miễn phí đi? Quan hệ chúng ta lại không tốt.<br><br>”Lưu Viện Viện sắc mặt âm trầm, đặc biệt là những lời cuối cùng của Hướng Hi, khiến cô lập tức nhận ra quan hệ giữ hai người mâu thuẫn, cô cũng nóng lòng kiếm bạc, nếu không thì làm sao cô có đủ kiên nhẫn để cúi đầu với Hướng Hi.<br><br>“Được, tôi chấp nhận yêu cầu của chị, nhưng chị đầu tư tiền cho tôi tôi chỉ chia được cho chị một phần nghìn(1) hoa hồng thôi.<br><br>” Lưu Viện Viện muốn nói một phần vạn(2) cơ nhưng ngại người coi trọng tiền bạc như Hướng Hi không vui, đành nghiến răng chia cô nhiều hơn.<br><br>(1) Một phần nghìn: 0,1%(2) Một phần vạn: 0,01%.<br><br>"]