["<br>","<br>“Arghhhh!!”<br>Gầm lên một tiếng, Tử Phong tung ra một quyền với mười thành sức lực, nắm đấm giống như kim thiết nghiền nát lớp vảy bên ngoài của Ác Ma, trực tiếp xuyên thủng một lỗ trên ngực của nó xuyên suốt ra tận đằng sau lưng.<br><br>Cánh tay còn lại của hắn vung lên, hoá chưởng thành đao chặt vào cần cổ đối phương, trực tiếp cắt đứt xương cổ bên trong.<br><br>Giơ chân lên đạp cái xác trước mặt qua một bên, Tử Phong ngay lập tức nghiêng người tránh né những chiếc vuốt sắc nhọn đâm tới từ bên cạnh, cả người hắn ngửa ra sau, hai tay chống xuống đất lấy đà bật ngược người lên, chân của hắn thuận theo chuyển động mà tung ra một cước từ bên dưới lên, lập tức thổi bay đầu lâu của Ác Ma vừa mới công kích.<br>Vẫn giữ nguyên tư thế, hai chân của hắn dạng ra, cả người hắn dồn lực xoay tròn giống như một cơn lốc xoáy, đạp văng bất kể mọi thứ tiến đến gần mình lên không trung.<br><br>Tử Phong lộn một vòng trên mặt đất, gương mặt thấm đẫm máu tươi đang nhỏ thành từng giọt không biểu lộ một chút cảm xúc nào, hắn tiếp cận một Ác Ma ngay gần đó, bàn tay duỗi thẳng ra sau đó móc ngược từ dưới lên, những ngón tay của hắn xuyên qua phần thịt mềm ở bên dưới cằm đâm thẳng vào khoang miệng của đối phương rồi nắm lấy phần hàm dưới của nó.<br>Tử Phong rút mạnh cánh tay lại, trực tiếp tháo rời quai hàm của đầu Ác Ma trước mắt ra, máu tươi phun ra thành vòi xối thẳng lên mặt nhưng hắn có vẻ như không quan tâm lắm, bàn tay còn lại của hắn đã biến thành hình trảo, xuyên qua lỗ hổng mình vừa tạo ra, nắm lấy hầu kết của đầu Ác Ma rồi bóp vụn thành thịt nát, bàn tay thuận thế lật mạnh một cái khiến xương cổ của đối phương vỡ vụn rồi mới thu chiêu lại.<br>Đây là lần hồi sinh thứ…….thật sự nghiêm túc mà nói thì Tử Phong đã quên mất luôn chuyện đếm số lần mình hồi sinh, hắn chỉ biết rằng sau vô số lần tự bạo, sự độc hại tới từ tử khí của Ác Ma đã giảm đi rất nhiều đến mức không còn đáng kể nữa, với kháng tính hiện tại của hắn thì có thể tự do hấp thu tử khí mà tiến hành chiến đấu liên miên bất tận không ngừng nghỉ.<br>Hắn giống như một cỗ máy tính đa chức năng, cơ thể thì vẫn di chuyển và chiến đấu như bình thường, nhưng trong đầu hắn lại vẫn có thể phân tích tình huống xung quanh và suy nghĩ những chuyện khác mà không làm ảnh hưởng đến hành động của cơ thể, giống như là thần trí của hắn chia ra làm nhiều phần, một phần để điều khiển cơ thể, một phần để nắm bắt động tĩnh quanh người, một phần còn lại để tập trung suy nghĩ.<br>“Ta hiểu rồi, thì ra là như vậy!!” Tử Phong bật thốt lên, đầu không thèm ngoái lại nhìn, tay đã vung lên thổi bay một đầu Ác Ma đánh lén từ phía sau.<br> <br>Nếu trên đời thật sự có địa ngục thì Vạn Quỷ Quật còn tệ hại hơn, đặc tính của nơi này có thể khiến bất kỳ người nào sụp đổ bất kể người đó cứng rắn ra sao.<br><br>Đầu tiên là sự đau đớn của cơ thể, có thể khi một cá nhân tiến vào Vạn Quỷ Quật, hắn ta có thực lực rất mạnh, có thể tránh được cái chết tức thì, nhưng chiến đấu với quân đoàn Ác Ma vô cùng vô tận hơn nữa lại không hề có cái gọi là thời gian nghỉ ngơi nên không sớm thì muộn cũng sẽ bị giết chết.<br>Chết ở trong Vạn Quỷ Quật cũng không phải là vấn đề lớn, bởi vì có chết thì cũng được hồi sinh, vấn đề ở chỗ đó là cái giá phải trả mỗi khi hồi sinh.<br><br>Chết ở đây là một chuyện không thể tránh khỏi, bởi vì không phải ai cũng có thể chiến đấu mãi mãi, sự thống khổ dày vò mà bản thân phải nhận mỗi lần hồi sinh cứ thế tăng dần lên, gây nên gánh nặng cực lớn cho người tiến vào đây.<br>Không chỉ là cơ thể, mà cả tinh thần cũng bị dày vò đến cực điểm, chiến đấu liên tục có thể khiến cơ thể mệt mỏi, nhưng chỉ cần chết đi xong hồi sinh trở lại, nếu có thể vượt qua được nỗi đau thì thể lực cũng sẽ được khôi phục, nhưng tinh thần khó tránh khỏi việc bị quá tải, kết hợp với cơn đau thể xác sẽ bào mòn dần dần thần trí của người tiến vào Vạn Quỷ Quật, rồi đến một giới hạn nào đó hắn ta sẽ sụp đổ, sẽ triệt để chết đi.<br>Tử Phong tự nhận bản thân mình có khả năng chịu đựng đau đớn và thần kinh giống như làm bằng thép nguội, thế nhưng mà kể cả như vậy hắn cũng khó mà chịu được sự tàn khốc của Vạn Quỷ Quật, ý chí cùng với tinh thần của hắn cứ bị bào mòn dần dần mà hắn không thể nào làm được việc gì cả.<br><br>Nhưng mà với người khác thì có lẽ đã vong mạng từ lâu, Tử Phong lại tiếp tục sống sót, không phải vì hắn có sức chịu đựng hơn người, mà mỗi khi thần trí của hắn có dấu hiệu sụp đổ thì sâu bên trong tinh thần thức hải, xuất hiện từng tia linh quang không ngừng trợ giúp hắn, giống như là kẹt ở trong vực thẳm không có chút ánh sáng lại xuất hiện một tia quang mang nho nhỏ mang tới hi vọng, thần trí của hắn cứ như vậy mà tiếp tục kiên cường chống chọi, vững vàng sống sót.<br>Hiện tại rốt cuộc Tử Phong cũng hiểu được chuyện gì đang xảy ra với mình, đó chính là hiệu quả của việc hắn dung hợp với hai “tâm ma” của mình.<br><br>Nói thật lòng thì hắn cũng không chắc chắn đó có phải là “tâm ma” của mình hay không nữa, nhưng việc hắn dung hợp cả hai vào chính bản thân mình là sự thực.<br><br>Hắc Tử Phong và Bạch Tử Phong tuy có biểu hiện giống như là tâm ma, là một phần tách ra từ bản thể là hắn nhưng cả hai đều tồn tại giống như những cá thể độc lập hoàn chỉnh, việc dung hợp tất cả vào một thể chẳng khác gì một người nhưng thực chất là ba người.<br>Tử Phong không phải là không thể nhất tâm nhị dụng, thậm chí nhất tâm đa dụng cũng có thể, nhưng còn xa mới đạt được hiệu suất thần thánh như hiện tại, đến bây giờ hắn mới nhận ra đây chính là điều hắn đạt được khi dung hợp Hắc-Bạch.<br><br>Giả sử tâm trí của một người có mười phần, khi nhất tâm đa dụng thì mười phần đó sẽ bị chia nhỏ ra, chẳng hạn nếu Tử Phong suy nghĩ về ba việc khác nhau thì mười phần tâm trí đó sẽ bị chia nhỏ thành ba phần, nhưng sau khi dung hợp, thần trí của hắn giống như là thần trí của ba người, tức là có đến tận ba mươi phần hợp thành.<br>Chẳng hạn như hiện tại hắn đang nhất tâm tam dụng, một phần tâm trí của hắn điều khiển cơ thể, một phần khác thì thu thập thông tin có được từ các giác quan của hắn rồi xử lí và tính toán, một phần còn lại thì suy nghĩ riêng về các vấn đề khác.<br><br>Ba mươi phần tâm trí chia ra làm ba, mỗi công việc đều dùng mười phần tâm trí để hoạt động, chẳng khác gì một người hoàn chỉnh đang tập trung mười thành tinh lực để làm một việc, hiệu suất khủng bố đến mức như vậy đã vượt quá thường nhân không biết bao nhiêu lần.<br>Hiện tại tinh thần của Tử Phong có thể chia làm ba phần có nguồn gốc khác nhau, một thuộc về bản thể, một thuộc về Hắc Tử Phong, một thuộc về Bạch Tử Phong, đó cũng là lí do tại sao hắn lại có thể kiên cường chống chọi lại được sự ăn mòn của Vạn Quỷ Quật.<br><br>Cứ mỗi khi tinh thần của hắn xuống dốc thì sẽ lại có một phần tinh thần khác tới thế chỗ, tạo điều kiện cho phần tinh thần bị tổn thương kia có thời gian hồi phục.<br>Nếu so sánh tình trạng hiện tại của Tử Phong với “suy nghĩ tự chủ” của mỗi phân thân trước kia, thì giới hạn của hắn hiện giờ vượt trội hơn trước kia rất nhiều.<br><br>Trước kia dù thực sự có nhiều phân thân, mỗi phân thân đều có khả năng tự chủ trong suy nghĩ, nhưng chung quy lại cũng chỉ là những cá thể duy nhất lấy Tử Phong làm chủ với mười phần linh trí cho mỗi phân thân.<br><br><br>Một sự tồn tại duy nhất nhưng linh trí lại gấp ba lần bình thường, hơn nữa không giống như tâm thần phân liệt, tất cả linh trí của Tử Phong đều nằm dưới sự kiểm soát của một mình hắn, điều này nghịch thiên đến mức nào cơ chứ.<br>Nhưng mà cũng không hẳn là không tồn tại nhược điểm, dung hợp với Hắc Tử Phong và Bạch Tử Phong đồng nghĩa với việc bản thân hắn cũng bị ảnh hưởng bởi tính cách cũng như suy nghĩ của hai người này, nhưng mà nói thực là Tử Phong không còn để tâm tới điều này nữa, ảnh hưởng thì ảnh hưởng, chừng nào nắm giữ chủ đạo vẫn là bản thể của hắn thì chút ảnh hưởng này không là vấn đề gì hết.<br>Chẳng hạn như hiện tại, hắn đang chiến đấu một cách điên cuồng tuân theo bản năng của Hắc Tử Phong, trong khi đó thì bản thể của hắn lại đảm nhận việc xử lí thông tin, còn phần linh trí với chỉ số thông minh ngút trời của Bạch Tử Phong lại tiến hành suy nghĩ những việc khác, điển hình đó là việc hắn nhận ra những gì đã và đang xảy ra với bản thân mình sau khi dung hợp.<br>Ở trong Vạn Quỷ Quật, 1600 năm trôi qua, quãng thời gian dài đằng đẵng đối với Tử Phong lại chỉ giống như một khoảnh khắc nhỏ bé không đáng để tâm đến.<br><br>Cái gì đến rồi cũng phải đến, hắn chẳng nhớ mình đã trảm sát bao nhiêu là Ác Ma, nhưng cuối cùng hắn cũng đã đạt tới giới hạn, level 79 99% kinh nghiệm, tức tương đương với Thánh Quân cao giai đỉnh phong.<br>Khoảnh khắc cột kinh nghiệm của hắn đạt tới 99%, toàn bộ Ác Ma xung quanh hắn đồng loạt biến mất, chỉ để lại một bãi chiến trường nơi hàng tỷ Ác Ma phơi thây, mùi máu tanh cùng với mùi xác chết thối rữa bốc lên nồng nặc, không gian tràn ngập tử khí âm trầm.<br><br>Tử Phong đứng lặng người trên biển xác chết, đến lúc này hắn mới có thời gian để thở ra một hơi, hắn cảm nhận lực lượng cuồng bạo chảy trong thể nội mình, miệng khẽ lẩm bẩm<br>“Thì ra đây là thứ sức mạnh mà một Thánh Quân nắm giữ…..Lĩnh Vực – Đại Thiên Kiếp!!”<br>Bầu trời với những đám mây đỏ như máu nhanh chóng tối đen lại, mây đen kéo đến ùn ùn che phủ thiên không, sấm chớp ngập trời giáng xuống tạo thành một khung cảnh huỷ thiên diệt địa.<br><br>Tử Phong nhớ rằng Chúa Tể Hư Không đã nói rằng ở trong này có thể sử dụng Lĩnh Vực, nhưng về cơ bản thì pháp tắc ở trong này không có tác dụng, nên sử dụng được là một chuyện, có thể làm được trò trống gì hay không là chuyện khác, cơ mà ít nhất thì hắn cũng có thể tu luyện Lĩnh Vực.<br>“Không đúng, có gì đó không đúng.<br><br>Lĩnh Vực – Thuỷ Luân Hồi!!”<br>Biển khơi dậy sóng nhấn chìm núi xác chết chất đống, mặt nước hoá thành một màu đỏ bởi máu thịt của Ác Ma đã ngã xuống, mỗi một giọt nước đều mang theo thuỷ chi pháp tắc cường đại vô song.<br>“Thật sự không ổn, vẫn còn thiếu cái gì đó, Lĩnh Vực – Hắc Ám Thiên Mạc!!!”<br>Thế giới xung quanh dường như mất đi màu sắc chỉ còn lại hai màu đen trắng, màn đêm sâu thẳm lan tràn nuốt chửng lấy tất cả mọi thứ, bầu không khí trở nên âm u không chút động tĩnh có thể khiến người khác phát điên.<br>“Quả nhiên đúng như ta nghĩ, những Lĩnh Vực này, tất cả đều là giả!!” Tử Phong quan sát xung quanh một hồi lâu, sau cùng mới nhàn nhạt nói.<br>Vừa dứt lời, thiên địa dị tượng biến mất, ba Lĩnh Vực của hắn đều tan biến không để lại chút dấu vết nào, khôi phục lại quang cảnh chiến trường chất đầy xác chết như ban đầu.<br><br>Tử Phong hiện tại đã là một Thánh Quân cao giai đỉnh phong, với việc lên level và tính phi lý của hệ thống, những cảm ngộ của hắn đối với thiên địa pháp tắc giống như được cưỡng ép nhét vào trong đầu, có thể nói khả năng lí giải của hắn đối với pháp tắc chi lực không hề thua kém gì với những Thánh Quân cường giả tu luyện theo cách thông thường, thậm chí còn hơn.<br>Vừa rồi khi thi triển Lĩnh Vực, Tử Phong dường như nhận ra những Lĩnh Vực của mình thiếu sót một thứ gì đó không rõ ràng, giống như bản thân hắn đang nhìn vào những hình nhân không có sinh mệnh hồn phách, chỉ là một công cụ cường đại chứ không phải là một thực thể chân chính tồn tại, nói ngắn gọn thì Lĩnh Vực của hắn chỉ được vẻ bề ngoài chứ thực chất bên trong rỗng tuếch.<br>Tử Phong truy cầu sức mạnh, điều đó là sự thực, nhưng hắn cũng muốn thứ sức mạnh mình đạt được phải là sức mạnh chân chính chứ không phải chỉ là một cái vỏ bọc bên ngoài, nếu Lĩnh Vực của hắn đã xuất hiện thiếu sót thì hắn buộc phải tìm cách để cải thiện, mặc dù Lĩnh Vực của hắn không hề thiếu sự mạnh mẽ.<br>Hắn thật sự muốn hoàn thiện những Lĩnh Vực này, nhưng nhất thời hắn không biết phải bắt đầu từ đâu.<br> <br><br>Những cường giả Thánh Quân bên ngoài ai mà không phải là tuyệt thế thiên tài, vậy mà bọn hắn cũng phải mất đến hàng trăm năm cũng chưa chắc đã có thể hoàn thiện Lĩnh Vực của bản thân.<br><br>Tử Phong hắn tự nhận mình cũng có một lực lĩnh ngộ tương đối khá, nhưng chẳng có gì đảm bảo hắn sẽ hơn được những tuyệt thế thiên tài kia, việc hắn rất có thể phải mất đến mấy trăm năm để hoàn thiện Lĩnh Vực cũng không phải là không thể xảy ra.<br>Nếu hắn rời khỏi Vạn Quỷ Quật mà hỏi ý kiến Tiểu Linh thì tin rằng mình sẽ nhận được câu trả lời tương đối thoả đáng, nhưng mà cũng không có nghĩa là hắn sẽ đạt được mục đích trong một sớm một chiều.<br><br>Ở trong Vạn Quỷ Quật hơn một vạn năm cũng chỉ tương đương với một năm bên ngoài, đây chính là nơi tuyệt hảo nhất để Tử Phong có thể tìm cách giải quyết vấn đề của mình, nhưng đổi lại thì hắn sẽ phải tự thân vận động, không thể nhờ cậy đến ai cả.<br>Tử Phong vắt óc suy nghĩ, ngày qua ngày hắn ngồi trên đống xác chết đang dần thối rữa mà hoàn toàn không thèm quan tâm, cũng chẳng biết là thời gian đã trôi qua bao lâu, chỉ biết lúc này hắn đang ngồi trên một núi xương trắng gần như đã mục nát, bỗng nhiên hắn bật người dậy, trong mắt loé lên từng tia tinh quang.<br>“Phải rồi, lão già đã nói rằng một khi mình đạt tới Thánh Quân đỉnh phong thì Ác Ma sẽ không xuất hiện nữa, nhưng lão đồng thời cũng nói rằng trong Vạn Quỷ Quật không tồn tại cái chết.<br><br>Vậy có nghĩa là Ác Ma vẫn tồn tại, hơn nữa số lượng vẫn như vậy, chỉ là bởi vì tu vi của ta đã đến hạn mức đặt ra nên bọn chúng không hiện thân nữa mà thôi.<br><br>Nếu là thế thì…..”<br>Tử Phong nở một nụ cười khiến người khác sởn gai ốc, hắn trực tiếp vỗ một chưởng lên người mình, bên trong cơ thể hắn phát ra từng tiếng nổ trầm đục, da thịt của hắn nứt vỡ chảy máu đầm đìa, kinh mạch bên trong bị phá nát, khí tức của hắn giảm sút với tốc độ chóng mặt, hắn tự phế tu vi của bản thân.<br>“…..thiên phú thần thông của Thiên Ma Nhất Tộc vẫn được giữ lại….”<br>Lời nói của Chúa Tể Hư Không vang lên bên tai Tử Phong, hắn biết rằng cái tên này luôn luôn thích ẩn giấu huyền cơ bên trong mỗi lời nói, vậy thì hiển nhiên câu nói này của lão ta không chỉ là một lời dặn dò thông thường, hắn quyết định mạo hiểm! Ngay khi hắn tự phế tu vi của mình, quả nhiên huyết mạch Thiên Ma của hắn đã phát huy tác dụng.<br>Người bình thường tự phế tu vi xong rất khó để tu luyện trở lại đơn giản là bởi vì khi phế tu vi, kinh mạch bị tổn hại rất trầm trọng, tu vi ban đầu càng cao thì thương thế nhận phải càng lớn, hơn nữa linh khí ẩn chứa trong kinh mạch cũng theo đà đó mà phóng xuất ra bên ngoài, khiến cơ thể vốn đang được linh khí tẩm bổ trở nên khô kiệt mà xuất hiện ám thương.<br>Nhưng mà với thể chất của một Thiên Ma như Tử Phong, khi hắn tự phế tu vi, kinh mạch bị tổn thương của hắn nhanh chóng được chữa lành hoàn hảo vô khuyết, hơn nữa sau khi hồi phục vẫn giữ được đặc tính giống như là chưa bị phế tu vi, để dễ liên tưởng thì hắn hiện tại không có tu vi nhưng mà kinh mạch của hắn lại là kinh mạch đã trải qua thiên chuy bách luyện của cường giả cấp Thánh Quân, bất kể là hấp thu linh khí hay vận chuyển linh lực đều cực kỳ thông suốt dễ dàng.<br>Linh lực trong người hắn vốn theo đà kinh mạch bị phá huỷ cũng sẽ thoát ra ngoài giống như bao người khác, nhưng mà bởi vì kinh mạch của hắn được hồi phục nhanh chóng mà một bộ phận linh lực được giữ lại, kết quả đó là hiện tại Tử Phong không chút tu vi nhưng lại sở hữu một lượng linh lực gần như tương đương với một Sư cấp tứ phẩm võ giả.<br>Nhận ra được những biến hoá này, Tử Phong không khỏi nở một nụ cười đắc thắng, hắn đưa mắt nhìn những Ác Ma lại một lần nữa xuất hiện xung quanh bao vây lấy chính mình, miệng thở ra một tia khí lạnh, nheo mắt nói<br>“Nào, đến lúc trải qua địa ngục một lần nữa thôi!!”<br><br>"]