["<br>","<br>Không gian hệ thống lúc này chỉ là một khoảng không trống rỗng, chẳng còn thứ gì tồn tại ở đây ngoại trừ Bát Tự Thần Hoả vẫn đang lơ lửng, à không nói là không có thứ gì tồn tại thì cũng không hẳn là đúng, có hai thân ảnh đang hiện hữu ở trong này.<br><br>Tiểu Linh vẫn một thân y phục hồng sắc, ở trong môi trường chân không mà như đứng trên đất bằng, nàng nhìn chằm chằm vào di thể của Hồ Phi Nguyệt trước mặt, không biết trong đầu đang nghĩ cái gì.<br>“Có vẻ như lại là một thất bại nữa nhỉ?” Một giọng nói thần thánh cất lên vang vọng trong không gian vô định.<br>“Chúa Tể Hư Không….ngài…” Tiểu Linh ngập ngừng nói.<br>“Đây chẳng phải là lần đầu tiên thất bại, những đời chủ nhân trước của hệ thống cũng đi được nửa đường rồi bỏ mạng đấy thôi, lịch sử lặp lại một lần nữa thì ta cũng không ngạc nhiên lắm.” Chúa Tể Hư Không lên tiếng.<br>“Ngài định vứt bỏ công tử ư?”<br>“Phải vậy thôi, hắn ta có lẽ là một nhân tuyển hợp lí, nhưng có lẽ không phải là người mà ta cần tìm.”<br>“Chủ nhân…..không, ta sẽ không gọi ngài là chủ nhân nữa!!” Tiểu Linh kiên định nói.<br>“Hử, ngươi….đã quyết định rồi à?” Chúa Tể Hư Không có vẻ bất ngờ, nhưng nghe giọng điệu của y thì lại có cảm giác giống như tất cả đều nằm trong dự liệu của bản thân.<br>“Ngài chẳng phải là đã biết hết rồi sao, đúng không……phụ thân!!” Tiểu Linh cắn răng nói.<br>Không gian đột nhiên rung chuyển bởi một tiếng cười lớn khoái trá, không gian vốn dĩ trống rỗng bỗng nhiên xuất hiện vô số ngôi sao giống như tinh không vũ trụ, giọng nói của Chúa Tể Hư Không cất lên<br>“Ha ha ha ha ha, nếu vậy thì ta sẽ cho hắn thêm một cơ hội nữa.<br><br> <br>Ta là thần, ta là Toàn Trí, ta là Toàn Hiện, ta là Toàn Năng!! Lấy danh nghĩa của ta, mệnh lệnh cho chư thiên tinh thần, tái tạo lại không gian!!!”<br>Một luồng ánh sáng màu tím xuất hiện bao trùm lấy toàn bộ không gian, trong khoảnh khắc quang cảnh xung quanh giống như một thước phim quay nhanh với tốc độ chóng mặt, hàng loạt vật chất đột nhiên từ hư không hiện ra, sau đó tất cả dính vào với nhau, cùng hoà thành một thể.<br><br>Ban đầu chỉ là một khối đất đá, sau đó thì kích cỡ của nó càng ngày càng tăng lên, bành trướng đến vô hạn, chỉ trong thời gian vài lần hô hấp, một tinh cầu hoàn chỉnh được hình thành.<br>Bên trên tinh cầu đó vốn chỉ là toàn là đất đá vô tri cằn cỗi, nay xuất hiện nước, sau đó từng mảng lục địa hiện ra, khung cảnh xung quanh thay đổi đến chóng mặt, thời gian của tinh cầu trôi qua hàng tỷ năm chỉ trong vài lần chớp mắt, sinh vật sống đơn bào đầu tiên xuất hiện, sau đó lại là hàng triệu năm trôi qua, sinh vật đa bào xuất hiện, rồi lần lượt tiến hoá không ngừng, cây cối, động vật được sinh ra, dường như toàn bộ quá trình phát triển của tinh cầu kéo dài đến chục tỷ năm diễn ra trong nháy mắt, đến khi thời gian có dấu hiệu trở lại bình thường thì tinh cầu này đã trở thành một ngôi sao có các hệ sinh thái và quần thể sống cực kỳ phong phú.<br>Tiểu Linh mang theo thi thể của Hồ Phi Nguyệt đặt chân xuống bề mặt tinh cầu đó, cùng lúc đó, không gian bên cạnh nàng bị xé rách, một thân ảnh không rõ diện mạo từ trong bước ra, người này có dáng người dong dỏng cao, thân hình có phần giống với nhân loại nhưng lại không hề có da thịt, toàn bộ cơ thể của y giống như vũ trụ tinh không tràn ngập những hệ ngân hà cùng với vô số ngôi sao đủ loại hình dáng màu sắc như những chấm nhỏ li ti.<br>“Con đã gọi ta một tiếng phụ thân, vậy thì ta làm sao có thể từ chối thỉnh cầu của con được cơ chứ.” Thân ảnh thần bí lên tiếng, giọng nói này đích thị là của Chúa Tể Hư Không.<br>“Ngài xứng đáng được gọi là phụ thân bởi bất kỳ sinh vật sống nào trên thế gian này.” Tiểu Linh liếc mắt nhìn thân ảnh bên cạnh, lắc đầu nói.<br>“Cũng không thể sánh bằng việc con gọi ta là phụ thân được.<br><br>Nếu con đã gọi ta như thế, vậy có nghĩa Tử Phong chính là người duy nhất mà con chọn đúng không, con đã suy nghĩ kỹ hậu quả chưa?”<br>“Phụ thân không cần phải nhắc lại, con biết rất rõ hậu quả sẽ ra sao nếu như công tử không thể trở thành người như ngài muốn, nhưng mà con cũng tin vào phán đoán của mình, công tử chính là người đó.” Tiểu Linh chắc như đinh đóng cột nói.<br>Chúa Tể Hư Không cười lớn, cánh tay của y giơ lên sau đó hơi cử động đầu ngón tay, vô số quang mang tới từ bốn phương tám hướng tụ tập lại với nhau, sau đó biến thành thân ảnh của Tử Phong nằm trên mặt đất, hắn ta lúc này hai mắt nhắm nghiền giống như đang ngủ say, trên cơ thể trần truồng không có một vết thương nào cả, hoàn hảo vô khuyết.<br>“Nếu con đã khẳng định như vậy thì ta cũng phải nghiêm túc thôi, ta sẽ cung cấp trợ lực ở mức tối đa có thể mà không can thiệp quá nhiều, dù sao thì ta cũng chỉ có một đứa con gái là con, không thể quá mức bỏ bê được.” Giọng nói của Chúa Tể Hư Không tràn ngập vẻ thích thú.<br>---------------------------------------------<br>Tử Phong mở choàng mắt ra, ánh sáng chói lọi của mặt trời chiếu xuống khiến hắn không khỏi nhíu mày, khẽ cảm nhận thấy cơ thể không có vấn đề gì, hắn ngồi dậy nhìn xung quanh, sắc mặt bình thản không vui cũng chẳng buồn, đúng hơn là hoàn toàn không thể hiện chút cảm xúc nào ra ngoài.<br>“Chào buổi sáng công tử, ngài cảm thấy thế nào?” Tiểu Linh ngồi bên cạnh Tử Phong, ân cần hỏi.<br>Tử Phong đưa tay lên sờ đầu, ánh mắt lạnh nhạt nhìn nàng, một lúc lâu sau mới lên tiếng<br>“Hỗn loạn và…..trống rỗng…”<br>“Một thời gian nữa ngài sẽ ổn thôi, dù sao thì ngài mới dung hợp với hai người Hắc và Bạch, tâm thần vẫn chưa thể ổn định ngay lập tức được.”<br>“Bọn hắn là ta, mà ta cũng là bọn hắn, thì ra từ trước tới giờ ta đều hiểu nhầm cả…” Tử Phong trầm ngâm nói.<br>“Đúng thế, Hắc và Bạch, cả hai người bọn họ chung quy cũng đều là một phần của ngài tách ra, ngài cố gắng tiêu diệt, trấn áp bọn họ cũng giống như tự mình làm kẻ thù của chính mình.<br><br>Vốn dĩ không phải chỉ có hai lựa chọn giữa một trong hai người, ngài ngay từ ban đầu có thể dung hợp cả hai với bản thân mình, điều kiện tiên quyết đó là ý chí của ngài đủ lớn mạnh để có thể áp chế hai nhân cách kia thôi.” Tiểu Linh gật đầu giải thích.<br>Tử Phong nghe vậy chợt bật cười, hắn đưa tay lên che mặt mà ngửa đầu lên trời cười dài, hai hàng nước mắt chảy dài trên khuôn mặt hắn, tiếng cười giống như đang tự mỉa mai chính bản thân mình vậy.<br>Tiểu Linh không nói gì, nàng biết rất rõ cảm xúc hiện tại của Tử Phong ra sao, nàng hiểu rằng hắn đang đau đớn đến nhường nào, điều duy nhất nàng có thể làm đó là ở cạnh hắn, cố gắng xoa dịu tâm linh đã bị nghiền nát của hắn mà thôi.<br><br>Tử Phong giống như chìm đắm vào trong thế giới của riêng mình, hắn hết cười rồi lại khóc, sau đó lại tức giận đến mức nghiến răng kèn kẹt, đôi lúc lại ngẩn người ra như kẻ mất hồn, phải đến nửa ngày sau mới có thể tỉnh táo lại, hắn nhìn Tiểu Linh, thì thào nói<br><br>“Chuyện gì đã xảy ra với tất cả phân thân của ta? Ta nhớ là mình vẫn để lại phân thân ở bên cạnh đám người Diệp Ngưng Tuyết, tại sao ta lại không cảm nhận được sự tồn tại của hắn nữa?”<br>“Những phân thân của ngài tuy có suy nghĩ riêng biệt với bản thể, nhưng thực tế thì sự tồn tại của bọn chúng giống như một nhân cách phụ của ngài, một bản sao của một bản thể không hoàn chỉnh.<br><br>Khi ngài dung hợp với Hắc và Bạch, những nhân cách phụ yếu kém đó sẽ biến mất bởi vì bản thể là ngài đã không còn là nguồn gốc chân chính của bọn hắn nữa, kể cả kỹ năng Thiên Ngoại Hoá Thân cũng đã biến mất.<br><br>Chuyện này thực sự hơi khó giải thích nhưng đó là sự thực, ngài đã không thể phân thân được như trước nữa.”<br>Tử Phong thở dài một cái, trầm ngâm một lúc rồi mới nói<br>“Hiện tại cơ thể của ta hẳn là vẫn còn tồn tại đúng chứ?”<br>“Đúng thế, cơ thể của ngài tuy hơi tàn tạ nhưng vẫn còn sống, chỉ là nếu nhìn từ bên ngoài thì ngài lúc này đã không còn linh hồn nữa, chân chính là một người thực vật.<br><br>Nhưng mà không sao, ý thức của ngài đã tỉnh lại, rất nhanh sẽ trở lại bình thường thôi.” Tiểu Linh nói.<br>“Bình thường trở lại thì để làm gì cơ chứ, ta đã mất hết….” Tử Phong còn chưa dứt câu, cả người hắn đã bị một luồng áp lực ép nằm xuống mặt đất đến nghẹt thở, từng thớ cơ trên người hắn không chịu nổi mà vỡ tung, xương cốt trong người xuất hiện hàng loạt vết nứt.<br>“Nếu ngươi đã mất hết, vậy thì ta có thể lấy mạng của ngươi đúng không? Hẳn là ngươi cũng chẳng còn lại gì để mà hối tiếc nữa!!” Giọng nói thần thánh của Chúa Tể Hư Không vang lên, chấn cho không gian một trận run rẩy kịch liệt.<br>“Vậy ngươi muốn ta phải làm cái gì?? Ta chung quy lại cũng chỉ là một con kiến nhỏ nhoi nằm ở trong lòng bàn tay của người khác, cuộc đời chỉ là con rối không thể tự quyết định vận mệnh của bản thân như thế này thì ta còn cần nó làm cái quái gì nữa!!!” Tử Phong gào lên.<br>“Ha ha ha, đừng cho rằng ta không biết ngươi đang nghĩ gì, ngươi chỉ tỏ ra như vậy để dụ ta hiện thân thôi đúng không? Ngươi muốn có sức mạnh để báo thù, ngươi muốn có sức mạnh để chưởng khống vận mệnh của bản thân đúng không? Rất tiếc phải nói cho ngươi biết một điều đó là tại sao ta phải quan tâm đến mấy thứ đó, ngươi trong mắt ta cũng không quan trọng đến như vậy đâu! Nếu không phải Tiểu Linh đã trả giá đắt, giờ phút này ta đã xoá sổ sự tồn tại của ngươi rồi.” Chúa Tể Hư Không khinh miệt nói.<br>Tử Phong ngạc nhiên nhìn Tiểu Linh, hắn không biết là nàng đã phải trả một cái giá như thế nào để ngăn Chúa Tể Hư Không khỏi xoá sổ hắn, nhưng để một tồn tại kinh khủng như vậy phải dùng từ “giá đắt” để miêu tả, hẳn cái giá đó tuyệt đối không đơn giản chút nào.<br>Tiểu Linh đứng dậy, sắc mặt không chút biến hoá, hướng mắt nhìn lên bầu trời nói<br>“Công tử đừng để ý, cái giá phải trả đúng là đắt nhưng còn tuỳ vào hành động của ngài mà có lẽ ta sẽ không phải chịu hậu quả nào đâu.”<br>Chống tay xuống đất, Tử Phong cố gắng kháng cự lại áp lực kinh khủng đè nặng lên cơ thể mình, hắn ngẩng mặt lên, nở một nụ cười có chút điên loạn<br>“Lão già chết toi kia, ngươi muốn ta làm gì? Mà thôi không cần phải trả lời, ta thừa nhận, ta muốn có sức mạnh, ta muốn báo thù, ta muốn bồi táng cả thiên hạ này theo thê tử của mình, ta muốn được làm chủ vận mệnh của bản thân, ta sẵn sàng đánh đổi mọi thứ để có thể làm được chuyện đó! Ngươi nói rằng ta là một đối tượng để cho ngươi giải trí đúng không? Vậy thì hãy trợ giúp ta!”<br>“Được thôi, việc đó đối với ta chỉ là một cái phất tay, nhưng mà ngươi cũng biết rõ rằng không có bữa ăn nào miễn phí, ta chỉ cho ngươi con đường để đạt được sức mạnh, còn đi như thế nào là việc của ngươi, chỉ là liệu ngươi có dám vứt bỏ mọi thứ để đạt được điều mình muốn hay không? Đúng hơn là ngươi có dám vứt bỏ phần nhân tính cuối cùng còn hiện hữu trong bản thân mình không?”<br>Tử Phong cất tiếng cười khàn đặc nghe cực kỳ tà mị, trong đôi mắt của hắn ánh lên quang mang kỳ dị, khoé miệng hắn cong lên<br>“Nhân tính của ta….đã biến mất kể từ giây phút ta tỉnh dậy tại đây rồi, cứ thoải mái mà tới đi, dù phía trước có là con đường dẫn đến địa ngục thì ta cũng phải đi!!”<br>-----------------------------------------<br>Thiên Ma Nhất Tộc đã bại trận từ vạn năm trước, một số Thiên Ma khi đó đã trà trộn vào nhân gian, thông hôn với nhân loại, sinh con đẻ cái, tiếp tục sống sót cho đến cuối cùng.<br><br>Đối với việc này thì nhân loại cũng nhắm mắt làm ngơ, dù sao chỉ là một nhóm nhỏ Thiên Ma không làm nên trò trống gì, hơn nữa nếu bọn chúng mà ló mặt ra thì khẳng định sẽ bị vây công đến chết.<br>Tuy nói Thiên Ma là sinh vật ngoại lai, là công địch của toàn bộ đại lục, nhưng nghiêm túc mà nói, Thiên Ma cũng có giá trị khá là lớn.<br> <br><br>Bởi vì bản chất của Thiên Ma có đôi phần giống như yêu thú, máu thịt của chúng cũng ẩn chứa năng lượng cực đại, đối với võ giả hay yêu thú đều là vật đại bổ.<br><br>Đương nhiên vì giá trị quan của mình, nhân loại sẽ không nổi hứng muốn ăn thịt thứ sinh vật có hình dáng giống hệt bản thân mình, nhưng điều đó cũng không có nghĩa là bọn họ không có cách gì để sử dụng giá trị của Thiên Ma.<br>Xương cốt của Thiên Ma có thể được dùng làm nguyên liệu luyện khí đỉnh cấp bởi đặc tính cứng rắn đến mức nghịch thiên, tinh huyết của Thiên Ma thông qua chế luyện có thể kết hợp cùng với đan dược, tạo thành đan dược cực kỳ có lợi cho võ giả nhân loại.<br><br>Đó cũng chỉ là một số ít những lợi ích mà nhân tộc có thể thu được từ một Thiên Ma, những ứng dụng khác còn rất nhiều.<br>Tử Phong ngày hôm đó ăn một chưởng của lão tổ Lăng Hư Cung có cấp bậc Thiên Tôn, may mắn không trực tiếp tan xác mà vẫn giữ được nửa cái mạng, sau đó hắn bị bắt lại, mục đích chính là vì những lợi ích mới kể trên, đó là xương cốt và tinh huyết của hắn.<br>Trong đại lao, cơ thể tàn tạ của hắn lúc này đang bị trói lại bởi Thiên Linh Toả, những sợi xích xuyên qua nhục thể của hắn tại nhiều nơi sau đó quấn quanh người Tử Phong, đảm bảo hắn không thể thoát ra được.<br><br>Cánh cửa lao ngục bất chợt được đẩy mở ra, một thân ảnh thướt tha chậm rãi đi vào bên trong.<br>Mai Tôn Giả ngày hôm đó không hề tham chiến, may mắn tránh né được một tràng thảm sát đậm mùi máu tanh, nhưng cuối cùng bởi vì bản thân nàng là Nhị Tinh Thánh Đan Sư duy nhất của Lăng Hư Cung, công việc “mổ xẻ” cái xác của Tử Phong lại rơi vào tay nàng.<br>Đứng trước một cơ thể rách nát không có lấy nửa phần động tĩnh, Mai Tôn Giả cắn môi, khẽ đưa tay lên chạm vào gương mặt quen thuộc trước mắt, miệng không khỏi lẩm bẩm<br>“Là ta đã hại cậu, nếu không phải ta kêu cậu trở về thì mọi chuyện đã không ra nông nỗi này.”<br>Cơ thể của Tử Phong vẫn còn sinh cơ, nhưng linh hồn bên trong đã biến mất, không khác gì đã chết, đó chính là những lời mà lão tổ Lăng Hư Cung đã khẳng định, Mai Tôn Giả cũng không mong những lời của mình có thể chạm đến hắn, nàng chỉ đang than thở với chính bản thân mình, giọng nói của nàng đượm một nỗi buồn phảng phất, dường như nàng không hề muốn hắn phải mất đi tính mạng của mình.<br>Mai Tôn Giả được mệnh lệnh phải “xử lí cái xác” của Tử Phong, nhanh chóng thu thập tinh huyết cùng máu thịt của hắn để làm nguyên liệu luyện đan, nhưng mà đã mấy ngày trôi qua, mỗi lần nhìn gương mặt tái nhợt trước mắt mà nàng không thể xuống tay được, dẫu biết rằng Tử Phong vốn đã chết.<br>Ngày hôm nay cũng như vậy, nàng vốn nghĩ rằng bản thân mình đã chuẩn bị kỹ tinh thần để tiễn hắn ra đi thanh thản, nhưng cánh tay vẫn còn đang run rẩy của nàng đã nói lên tất cả, Mai Tôn Giả không nỡ làm tổn hại đến hắn.<br><br>Hít sâu một hơi, Mai Tôn Giả quay người bước ra cửa, ngoái đầu lại nói<br>“Ta xin lỗi, thực sự xin lỗi, nhưng xin hãy cho ta một chút thời gian, ta sẽ giải thoát cậu khỏi sự thống khổ nhanh thôi…”<br>Mặc dù biết rằng người trước mắt đã không còn có thể trả lời mình nữa, Mai Tôn Giả vẫn muốn nói ra một vài lời tiễn biệt, nàng khẽ thở dài, chuẩn bị rời khỏi căn phòng khiến nàng muốn rơi lệ này, bất thình lình, một giọng nói quen thuộc vang lên bên tai nàng<br>“Ta không trách ngài…”<br><br>"]