["<br>","<br>Tỉ thí giữa các sơn phong vốn phải tiếp tục sau một ngày tạm nghỉ, nhưng bởi vì sự xuất hiện của mấy người Thái Diễn Thánh Địa buộc phải dời lại lịch, đơn giản bởi vì không có người chủ trì là tông chủ Lâm Chấn Hạo.<br><br>Tử Phong không biết là Diễm Quang Đế Quân có việc gì cần bàn với lão tổ Lăng Hư Cung, nhưng sau đó hắn biết được rằng mấy người bọn họ sẽ ở lại làm khách của Lăng Hư Cung một thời gian, đại khái là đúng dịp sự kiện tỉ thí diễn ra, bọn họ muốn xem lứa đệ tử trẻ tuổi của Lăng Hư Cung có bao nhiêu lợi hại.<br>Đối với việc này thì Tử Phong âm thầm nhổ mấy bãi nước bọt khinh bỉ, nếu bảo mấy vị cường giả của bổn tông quan tâm đến đám đệ tử trẻ tuổi thì cũng hợp tình hợp lý bởi đấy đều là tinh anh của tông môn trong tương lai, còn mấy người ngoài đến từ Thái Diễn Thánh Địa quan tâm tới chuyện này mới là lạ, hai vị Thánh Giai cường giả với một siêu cấp đại năng cấp bậc Linh Đế ngồi xem mấy con kiến Vương cấp Tôn cấp nhảy máu thì có gì vui.<br>Lí do vớ vẩn như thế nhưng mà người ta đã muốn ở lại xem, bất kể có sự tồn tại của Diễm Quang Đế Quân hay không thì cao tầng Lăng Hư Cung cũng không có lí do để từ chối, chỉ có thể tận tình đón tiếp.<br><br>Quả đúng như những gì Mai Tôn Giả đã dự đoán, hai ông cháu Đổng lão có vẻ như là dành một sự chú ý đặc biệt tới Thanh Long phong, đúng hơn là chính Tử Phong hắn, mới có mấy ngày đã lượn qua lượn lại xung quanh nơi hắn ở đến vài lần, nếu không phải đây là địa bàn của Lăng Hư Cung chứ không phải Thái Diễn Thánh Địa thì chắc cả hai đã trực tiếp xông vào rồi.<br>Tử Phong là người biết co biết duỗi, gặp phải hai con ruồi khó chịu này hắn trực tiếp không thèm quan tâm, suốt mấy ngày ở nguyên trong nhà mình không ló đầu ra ngoài.<br><br>Hắn cũng nhân cơ hội này để dạy dỗ Trần Duệ và Nạp Lan Yên Nhiên một chút.<br><br>Nói là dạy dỗ chứ không có việc huấn luyện địa ngục như lúc trước, chỉ đơn giản là củng cố năng lực chiến đấu của cả hai một chút, còn đâu đa phần là hắn dạy cho cả hai những mẹo nhỏ để có thể sử dụng trên võ đài.<br>Đương nhiên những mẹo nhỏ này khiến Trần Duệ và Nạp Lan Yên Nhiên có chút xấu hổ không muốn dùng đến, nhưng lời của sư phụ không thể không nghe, chỉ có thể ngậm ngùi tiếp thu mấy mẹo vặt có chút “vô liêm sỉ” của Tử Phong.<br>Ở vòng thi đầu tiếp theo, sẽ không còn việc hỗn chiến nữa, thay vào đó sẽ là quyết đấu theo cặp, các cặp đấu sẽ được quyết định ngẫu nhiên bằng cách bốc thăm.<br><br> <br>Bởi vì sự chênh lệch giữa Tôn cấp và Vương cấp là quá lớn, trong lúc bắt cặp nếu chẳng may một đệ tử Vương cấp gặp đối thủ là một đệ tử Tôn cấp thì căn bản là khỏi cần thi đấu, chuyện này có chút bất công khi mục đích của cuộc tỉ thí này chủ yếu là để cho các đệ tử trẻ tuổi có cơ hội thể hiện bản thân.<br>Chính vì vậy mà luật lệ phải được cân nhắc sửa đổi sao cho hợp lí, giả dụ Trần Duệ có tu vi Vương cấp bị bắt cặp với một Tôn cấp, hắn có thể chọn bỏ cuộc, nhưng sẽ không bị loại mà sẽ tiến vào vòng đấu tiếp theo, đến khi nào gặp được đối thủ cùng đại cảnh giới thì thôi.<br><br>Điều này nghe qua thì có chút không công bằng với những đệ tử Vương cấp không bị ghép cặp với đệ tử Tôn cấp khi phải đánh nhiều trận hơn, nhưng chung quy lại thì nếu ngươi có năng lực, thêm một hai trận đấu cũng chẳng có kết quả khác biệt là bao.<br><br>Đương nhiên Trần Duệ cũng có thể lựa chọn tiếp chiến, nhưng đối phương là Tôn cấp cường giả, chênh lệch trong đó rất lớn, người thông minh sẽ lựa chọn bỏ cuộc, không mất mát gì mà lại có thể giữ sức.<br>Thanh Long phong có bốn đệ tử Tôn cấp, Bạch Hổ phong hai người, Chu Tước phong ba người, Huyền Vũ phong lại có chút yếu kém, chỉ có một người, nhưng một người này lại có tu vi Tôn cấp tam phẩm, có thể nói là cực hạn của đệ tử trẻ tuổi được phép tham gia thi đấu.<br>Bắt cặp ngẫu nhiên nên không thể tránh khỏi việc đệ tử của cùng một sơn phong đối đầu với nhau, đối với chuyện này thì ngạc nhiên đó là không ai phản đối cả, nhưng nghĩ lại thì cũng thấy khá là hợp lí, đã tham gia tỉ thí thì ít nhất phải có tự tin đánh bại được đối thủ của mình, nếu chỉ vì đối thủ của mình có quan hệ mà nương tay thì đấy chính là sỉ nhục đối với tinh thần võ đạo.<br>Tử Phong không lơ lửng ở trên không trung như lúc trước, lần này các vị trưởng lão có chỗ ngồi riêng của mình trên một khu vực khán đài đặc biệt, đương nhiên là hắn đang ngồi tại khu vực của Thanh Long phong, nhưng lần này khiến hắn cảm thấy khó chịu đó là ở ngay bên cạnh hắn đó là hai người Đổng Thiến Thiến và Đổng lão.<br><br>Lão già chết toi kia thì cũng thôi đi, đại khái vẫn còn giữ được phong phạm tiền bối, nhưng Đổng Thiến Thiến thì cứ chốc chốc lại quay sang dòm hắn.<br>Nói là dòm cho nhẹ nhàng, chứ trên thực tế thì cô ta mỗi lần quay sang là lườm Tử Phong một cái, đến mức mà hắn nảy ra thắc mắc là tại sâo khoé mắt của nữ nhân này không rách ra nhỉ.<br><br>Nhưng mà tượng đá cũng có đến ba phần nộ hoả, ở đây lại là một tên ma đầu giết người như ngoé, bị một nữ nhân mà hắn cho rằng có chỉ số thông minh thấp hơn khả năng đếm số của một đứa trẻ con hai tuổi liên tục dùng ánh mắt mười phần chết chín, à nhầm, mười phần chết chóc soi mói, Tử Phong dù đã cố nhịn cũng không chịu nổi nữa.<br>“Ta nói này Đổng cô nương, ta biết ta rất anh tuấn nhưng bổn công tử là người đã thành gia lập thất, xin đừng dùng ánh mắt mê đắm đó nhìn ta được không?” Tử Phong mỉa mai nói.<br>Những người xung quanh hắn tất cả đều là trưởng lão nội môn, nói cách khác bọn họ ai nấy đều là Thánh cấp cường giả, cây kim rơi xuống đất trong khoảng cách ngàn mét cũng có thể nghe thấy, hơn nữa những lời Tử Phong vừa nói lại có âm lượng không to cũng chả bé, nhưng tất cả đều nghe rõ không sót một từ nào.<br><br>Đổng lão xui xẻo vừa mới uống một ngụm trà vào nghe thấy thế lại thêm một lần nữa thiếu chút nữa phun nước trong miệng ra ngoài, cơ mà lần này lão không kịp kiểm soát cơ thể của mình, cổ họng phát ra từng tiếng ho khùng khục khó nghe.<br>“Ai dùng con mắt mê đắm nhìn ngươi??” Đổng Thiến Thiến trừng mắt hạnh lên nói.<br>“Ủa thế không phải à, tại ta cứ thấy tầm nửa phút cô nương lại quay sang nhìn ngó ta một lượt từ đầu xuống chân nên ta đã hiểu nhầm, xin thứ lỗi.<br><br>Cơ mà chuyện này cũng không thể trách ta được, ai bảo ta từ bé đến lớn chả được cái ưu điểm gì, chỉ nhờ trời phú bố mẹ sinh ra có bản mặt tạm coi như là anh tuấn để kiếm cơm thôi, có hiểu nhầm cũng không có gì lạ.” Tử Phong nhún vai gật gù nói.<br>“Hừ, anh tuấn thì cũng chỉ tiểu bạch kiểm mà thôi!” Đổng Thiến Thiến hừ lạnh nói.<br>“Cô nương có thể ghét ta, chửi ta, nhưng không được phép nói xấu tiểu bạch kiểm, ta nhân danh tất cả tiểu bạch kiểm trong thiên hạ phê bình nghiêm khắc sự phân biệt của cô nương đối với tiểu bạch kiểm.<br><br>Nhan sắc là của trời cho, cha mẹ sinh ra thế nào thì có thế ấy, đâu có ai kiểm soát được việc dung mạo của mình khi lớn lên sẽ ra sao, không thể trách tiểu bạch kiểm chỉ vì họ có diện mạo ưa nhìn được.<br>Nói đi cũng phải nói lại, con người khi đã có ưu điểm thì việc sống dựa vào ưu điểm của mình thì có gì là sai? Nữ nhân xinh đẹp luôn có được ưu ái nhất định, nếu nữ nhân có thể làm được thì tại sao nam nhân lại không thể dựa vào bản mặt của mình để kiếm sống cơ chứ, ta nhận xét đó chính là sự không công bằng.<br><br>Trên thực tế, ta cảm thấy tiểu bạch kiểm mới chính là những trí giả thật sự.<br>Bọn họ hiểu rõ ưu điểm và khuyết điểm của bản thân, quyết định sử dụng ưu điểm của mình để che lấp khuyết điểm, không ngừng dựa vào khả năng của bản thân mình để thu về lợi ích, dạng người như vậy ngoại trừ sở hữu trí thông minh hơn người thì ta không còn cách nào có thể hình dung ra được nữa.”<br>Tử Phong bắn một tràng dài như đại bác liên thanh khiến tất cả mọi người không khỏi chóng mặt, bất kể là nam trưởng lão hay nữ trưởng lão đều dùng một con mắt kì quái để nhìn hắn, ngày thường ai cũng biết thập thất trưởng lão Thanh Long phong là một tên lập dị biến thái, nhưng mà có thể dị hợm đến mức như thế này thì bọn họ cũng phải chào thua.<br>Đổng Thiến Thiến bị một đống câu từ đập thẳng vào mặt với tốc độ của mưa sao băng rơi xuống, sắc mặt cô ta trở nên đen thui, nghiến răng nghiến lợi nói<br><br>“Nói nhăng nói cuội, như lí luận của ngươi thì ta phải tôn vinh mấy tên tiểu bạch kiểm phế vật dựa hơi đàn bà hay sao?”<br>“Tôn vinh thì không cần, nhưng tôn trọng thì phải có, Đổng cô nương xuất đạo chưa lâu nên không biết, nhưng võ giả sở hữu tu vi cao ai chẳng phải trải qua biết bao năm tháng tu luyện dài dòng nhàm chán, đại đa số bọn họ ai nấy đều đã qua lứa tuổi thanh niên trẻ trung, dung mạo không còn được như xưa nữa.<br><br>Bản thân cô nương sở hữu nhan sắc hoa nhường nguyệt thẹn lại có tu vi cao, nhưng chắc gì cô nương lại có thể tìm được một nam nhân xứng đáng với mình mà lại có diện mạo ưa nhìn.”<br>Tử Phong tạm dừng lại, sau đó giống như bừng tỉnh đại ngộ, dùng một ánh mắt nghi ngờ nhìn Đổng Thiến Thiến<br>“Hay chẳng lẽ Đổng cô nương có sở thích đặc thù, ưa thích nam nhân của mình là mấy lão già nhăn nheo nhưng có tu vi cao? Chậc, nếu là như vậy thì ta xin phép được nói lời xin lỗi, mỗi người đều có sở thích cá nhân của riêng mình, ta không thể nào phán xét chuyện đó được.”<br>Nghe Tử Phong nói, mấy vị trưởng lão có tuổi hơi cao không khỏi dùng một ánh mắt giết người nhìn hắn, nếu không phải đánh không lại thì cả đám đã cùng xông lên bóp cổ cái tên trời đánh thánh vật trước mặt rồi, phải chi ánh mắt cũng có sát thương thì chắc giờ này cả người Tử Phong đã thủng thành cái sàng rồi.<br>“Vớ vẩn, ai có sở thích như thế chứ??” Đổng Thiến Thiến suýt chút nữa thét lên.<br>“Phải rồi, ta cũng không nghĩ cô nương có sở thích khác người đó, vậy thì những gì ta nói chẳng phải lại càng đúng hay sao.<br><br>Ai cũng thích cái đẹp, tiểu bạch kiểm được ưa thích chỉ bởi vì diện mạo chung quy lại cũng là bởi vì nhân tính mà thôi, không thể trách bọn họ chỉ vì dựa vào lợi thế của bản thân để kiếm sống được.<br><br>Khoan đã, bình tĩnh, trước khi cô nương có ý định động thủ thì cho ta hỏi một vấn đề được không?”<br>Đổng Thiến Thiến trên tay lăm lăm một thanh kiếm, đang chuẩn bị bất kể mặt mũi mà lao vào đánh nhau, nghe thấy vậy liền ngẩn người ra<br>“Hỏi cái gì?”<br>“Cô nương hiển nhiên không thích mấy lão già nhăn nheo xấu xí, nhưng nam nhân anh tuấn như tiểu bạch kiểm cô nương cũng không thích, phải chăng cô nương thích nữ nhân chứ không thích nam nhân?” Tử Phong cười hề hề nói.<br>“Tên khốn kiếp, ta không đội trời chung với ngươi!!!” Đổng Thiến Thiến không còn giữ được bình tĩnh nữa, kiếm trong tay hoá thành một đường quang mang, chém thẳng lên đầu Tử Phong.<br>Cú chém không tìm thấy mục tiêu đâu mà xuyên qua không khí, trực tiếp bổ đôi chiếc ghế Tử Phong đang ngồi, nhìn lại thì đã thấy hắn đang lơ lửng trên không trung cách đó không xa.<br>“Đổng cô nương không cần phải xấu hổ, thích nữ nhân cũng không có gì xấu cả, ta cũng thích nữ nhân đó thôi, chuyện này ta có thể hiểu được mà.” Tử Phong cười lớn nói.<br>“Ngươi!!! Ọc…” Sắc mặt Đổng Thiến Thiến đen như đáy nồi, run run cầm kiếm chỉ về phía Tử Phong, sau đó bất ngờ hộc ra một búng máu, bị chọc tức đến hộc máu thì ra là có thật.<br>Tử Phong đang định mở miệng ra nói thì trên đầu bị một bàn tay đánh bốp một phát đau điếng, sau đó xuất hiện bên người hắn là Mai Tôn Giả, lúc này đang dùng bàn tay trắng nõn của mình xách cổ áo của hắn lên từ đằng sau.<br>“Nháo thế đủ chưa??” Mai Tôn Giả trừng mắt nhìn Tử Phong.<br>Tử Phong quay đầu sang một bên coi như không nhìn thấy đối phương, Mai Tôn Giả kéo hắn xuống khán đài, nhìn Đổng Thiến Thiến đang ôm ngực thở phì phò, ôn hoà nói<br>\"Đã khiến nhị vị phải chê cười rồi, lúc khác ta sẽ nghiêm khắc trừng phạt thập thất trưởng lão đã hồ ngôn sau.<br><br>Xin hãy nhận lấy chút đan dược tĩnh khí này coi như quà tạ lỗi của Lăng Hư Cung chúng ta.\" nói đoạn đưa ra một chiếc bình ngọc cho Đổng lão.<br>Đổng lão nhận lấy bình ngọc, đưa tay kéo Đổng Thiến Thiến ngồi xuống, khẽ híp mắt cười nói<br>\"Mai Tôn Giả đã quá khách sáo rồi, hậu bối tuổi trẻ khí thịnh, có chút xích mích âu cũng là chuyện khó tránh khỏi, ta không để bụng đâu.\"<br>Mai Tôn Giả gật đầu coi như đã hiểu, sau đó bước vài bước, ánh mắt nhìn thẳng vào hai vị trưởng lão nội môn khác vốn ngồi bên cạnh Tử Phong, hất đầu một cái<br>“Đi ra chỗ khác!!”<br>Hai vị trưởng lão đen đủi đó cũng chỉ có thể ngoan ngoãn nhường lại ghế ngồi cho Tử Phong và Mai Tôn Giả, bản thân thì ngậm ngùi bỏ đi nơi khác, ai bảo người ra lệnh là Mai Tôn Giả chứ, bọn họ không dám phản kháng a, cứ nhìn bộ dạng câm như hến của Tử Phong ngồi bên cạnh nàng thì biết, đến cả hắn cũng không dám làm gì thì bọn họ lại càng không muốn chọc vào tổ ong vò vẽ.<br>Trên thực tế thì trên dưới tông môn đều biết Mai Tôn Giả là người duy nhất ngoại trừ tông chủ Lâm Chấn Hạo có thể trị được cái tên điên thập thất kia, các vị Tôn Giả khác thì chỉ sợ thiên hạ không loạn, cùng với Tử Phong quậy phá không phải là chuyện hiếm lạ, cũng chỉ có Mai Tôn Giả là còn “bình thường” một chút.<br> <br>“Mai Tôn Giả, có thể bỏ tay ra được chưa?” Tử Phong cười khổ nói.<br>“Chẳng phải ta đã dặn cậu phải hành động cẩn thận hay sao?” Mai Tôn Giả khẽ truyền âm nói.<br>Tử Phong tháo mặt nạ ra để lộ diện mạo của mình, khoé miệng cong lên nở một nụ cười tà, đưa một ngón tay lên ra hiệu bí mật.<br>“Chỉ là một phép thử đơn giản mà thôi.”<br>Mai Tôn Giả là người thông minh cỡ nào, trong nháy mắt liền hiểu chủ ý của Tử Phong, hắn đây là đang muốn thử phản ứng của mấy người Thái Diễn Thánh Địa.<br>“Kết luận thế nào?”<br>“Có gì đó mờ ám.” Tử Phong quay xuống nhìn về phía khán đài, trên mặt vẫn giữ nguyên nụ cười không đổi, nhưng ngữ điệu của hắn thập phần nghiêm túc.<br>Tử Phong chủ động chọc giận hai người Đổng lão, Đổng Thiến Thiến thì hắn trực tiếp coi như là một đứa con gái thiểu năng, sẽ là mục tiêu để chọc giận, nhưng chân chính thu hút sự chú ý của hắn là thái độ của Đổng lão.<br><br>Đổng lão bình tĩnh một cách bất ngờ khiến hắn không khỏi trở nên cảnh giác, càng cố kìm nén không phản ứng bao nhiêu thì càng chứng tỏ trong lòng có quỷ, hắn không thể bỏ qua vấn đề này được.<br>“Quả nhiên là như vậy, cậu nên cẩn thận, nếu có vấn đề thì có lẽ ta sẽ giúp được một chút!” Mai Tôn Giả nghiêm giọng nói.<br>Tử Phong hơi bất ngờ trước việc Mai Tôn Giả quan tâm hắn hơn mức bình thường, hắn ngẩn người ra một chút sau đó cười cực kỳ mờ ám<br>“Chà chà, ngài đây là đang quan tâm ta đấy ư?”<br>Mai Tôn Giả loáng thoáng có thể nghe thấy tiếng mấy nữ đệ tử của Chu Tước phong hét lên khi nhìn thấy Tử Phong cười, nàng không khỏi cười khổ, lắc đầu nói<br>“Ta cũng chỉ muốn tốt cho cậu thôi, đừng hiểu lầm.<br><br>Hơn nữa, đeo mặt nạ vào đi, mấy tiểu ni tử của Chu Tước phong đang hét ầm lên kia kìa, lát nữa sao bọn chúng tập trung vào tỉ thí được, kiểm soát mị lực của mình đi chứ.”<br>“Đẹp trai xem ra cũng là một cái tội a, cơ mà mấy đứa nhóc đó có làm sao thì ta cũng không để ý lắm, chỉ là không biết Mai Tôn Giả đây nghĩ gì về diện mạo tiểu bạch kiểm của ta đây?” Tử Phong lơ đãng nói.<br>“Đừng có được đà lấn tới, cậu trong mắt ta chỉ như một đứa trẻ vừa mới lớn, còn nghĩ được cái gì nữa?”<br>“Chậc chậc, đáng tiếc đáng tiếc, cứ tưởng là ta có một chút cơ hội dù mỏng manh chứ.”<br>“Cơ hội gì?” Mai Tôn Giả nhíu mày hỏi.<br>“Thì cơ hội được lọt vào mắt xanh của Mai Tôn Giả chứ còn gì nữa.” Tử Phong cười vô tội nói.<br>Mai Tôn Giả vỗ lên đầu Tử Phong một cái, quay mặt sang một bên nói<br>“Hừ, nói vớ vẩn, để dành mấy chiêu trò đó đem về nhà mà dỗ dành mấy vị phu nhân của mình đi.”<br>Tử Phong xoa xoa cái đầu có chút choáng váng của mình, thầm hô nữ nhân bạo lực, không hề biết rằng lúc này trên gương mặt tuyệt mỹ của Mai Tôn Giả thoáng xẹt qua một tia đỏ ửng khó có thể nhìn thấy.<br><br>"]