["<br>","<br>“Theo như thông tin tình báo thì ổ nhện này chỉ có khoảng hơn chục đầu nhện ngũ giai mà thôi…..” Dòng suy nghĩ này đột nhiên hiện lên trong đầu Vương Bảo Nhi khi nhìn thấy tràng cảnh trước mặt, cuối cùng nàng cũng hiểu tại sao nơi này lại có số lượng Nhân Diện Chi Chu giống như là năm sáu ổ nhện cộng dồn lại rồi.<br>Trước mặt mọi người lúc này là một đám nhện khác, trông hình dáng thì có phần giống với Nhân Diện Chi Chu, nhưng kích cỡ thì hoàn toàn khác biệt.<br><br>Nếu Nhân Diện Chi Chu trưởng thành to cỡ một con trâu mộng thì đám nhện trước mặt này con nhỏ thì to gấp ba lần như thế, con to thì sừng sững như đại thụ mấy trăm năm, cá biệt còn có một đầu nhện to như quả đồi ngay sau lưng bọn họ, toàn bộ toả ra khí tức cực độ nguy hiểm.<br>Là dong binh dày dạn kinh nghiệm, kiến thức của mỗi người cũng không tệ, rất nhanh đã nhận ra lai lịch đám nhện mới xuất hiện.<br><br>Yêu trùng cũng là một loại yêu thú, nhưng mà một số loại yêu trùng lại có năng lực đặc biệt, đối với Nhân Diện Chi Chu thì đó là sự tiến hoá.<br>Nhân Diện Chi Chu chung quy lại thì cũng là nhện, mà loài nhện muốn lớn lên thì phải trải qua quá trình lột xác.<br><br>Nhân Diện Chi Chu trưởng thành tối đa có thể đạt tới đẳng cấp ngũ giai cao cấp tức tương đương Vương cấp hậu kỳ võ giả, về lí thuyết thì đây đã là đỉnh cao nhất của loài này.<br><br>Nhưng một số Nhân Diện Chi Chu có thể phát sinh biến dị, tiếp tục lột xác sau khi đã hoàn toàn trưởng thành, nhiều lần lột xác thành công, Nhân Diện Chi Chu sẽ tiến hoá thành Bạch Cốt Chi Chu.<br>Bạch Cốt Chi Chu thể hình to hơn Nhân Diện Chi Chu rất nhiều, hơn nữa cấp bậc tối đa có thể đạt tới thất giai, thực lực cỡ Thánh Giả, tuyệt đối là siêu cấp yêu trùng có thứ hạng cao trong số các loại yêu trùng khác.<br><br>Sở dĩ gọi là Bạch Cốt Chi Chu là bởi bọn chúng có những vệt trắng chạy dọc theo tám chân giống như xương người, đồng thời thay vì trên lưng có đồ án hình mặt người thì nay nó trông giống hình khô lâu hơn.<br> <br>Bầy Bạch Cốt Chi Chu trước mặt đếm ra cũng phải gần hai chục đầu lục giai, trong đó có một đầu nhện lớn như quả đồi kia đang toả ra khí tức của thất giai yêu trùng vô cùng khủng bố.<br><br>Đó cũng là lí do mà đám Nhân Diện Chi Chu lại tập trung hết ở khu vực này.<br><br>Đối với Nhân Diện Chi Chu thì Bạch Cốt Chi Chu giống như là tổ tiên của mình vậy, chỉ cần một đầu Bạch Cốt Chi Chu lục giai là đã có thể sai khiến toàn bộ Nhân Diện Chi Chu ngũ giai trở xuống trong phạm vi Ngoạ Long Sơn Mạch, nữa là ở đây có hẳn một đầu thất giai.<br>Quan hệ giữa hai loài nhện này là quan hệ hai chiều, nghĩa là Bạch Cốt Chi Chu sẽ coi đám lít nhít kia giống như hậu bối của mình, mà hiện tại tự nhiên có một đám nhân loại không biết sống chết xâm phạm lãnh thổ hậu bối của mình thì cũng thôi, đằng này lại còn chém giết không biết bao nhiêu hậu nhân của bọn chúng, đám Bạch Cốt Chi Chu này tức giận cũng là chuyện đương nhiên.<br>Đằng sau là một quả đồi cùng với một đàn Nhân Diện Chi Chu chặn đường, phía trước mặt là tám đầu Bạch Cốt Chi Chu lục giai, một đầu thất giai, trong lòng mọi người ở đây không khỏi tuyệt vọng, chỉ cần một đầu lục giai đã đủ để cho cả bọn chết không có chỗ chôn, đằng này lại còn có thêm một đầu thất giai nữa, phen này chết chắc!<br>“Tính sao bây giờ?” Vương Bảo Nhi không ngờ mọi sự sẽ trở nên như thế này, run giọng nói.<br>“Lăn lộn bao nhiêu năm ở Ngoạ Long Sơn Mạch, ta cũng là lần đầu tiên nhìn thấy nhiều yêu trùng lục giai, thậm chí là cả thất giai như thế này.<br><br>Xem ra ngày này năm sau chính là ngày giỗ của chúng ta rồi.” Lưu ca cười khổ nói.<br>“Hai người ban nãy lại nhằm đúng hướng của đám Bạch Cốt Chi Chu để bỏ chạy, xem ra cũng là dữ nhiều lành ít.” Tần ca nặng nề nói.<br>Đúng lúc này thì Trần Duệ lên tiếng, giọng nói thập phần điềm tĩnh<br>“Tần ca, Lưu ca, Vương tỷ tỷ, nghe ta nói đây này.<br><br>Tiếp theo ta sẽ phóng ra công kích về phía đám Bạch Cốt Chi Chu, ngay lúc đó thì mọi người phải lập tức bỏ chạy, biểu muội ta sẽ dẫn đường.<br><br>Nhớ đấy, đừng để lãng phí một giây nào!”<br>Lúc này ba người kia mới sực nhớ ra thân phận của hai người Trần Duệ, cả hai đều là đệ tử của Lăng Hư Cung, hơn nữa lại có một vị sư phụ cường đại, hẳn là sẽ có biện pháp bảo mệnh nào đó.<br><br>Nghĩ vậy, cả ba không khỏi cảm thấy có một tia hi vọng sống, tinh thần trở nên phấn chấn.<br>“Được, cùng lắm thì là chết mà thôi, bọn ta sẽ nghe theo sắp đặt của tiểu đệ!” Tần ca hào sảng nói.<br>Hai người còn lại không nói gì nhưng lại gật đầu ra hiệu đồng ý.<br><br>Trần Duệ thấy thế liền quay sang Nạp Lan Yên Nhiên, nhìn thấy nàng ta giơ tay lên ra dấu hiệu, hắn hít một hơi thật sâu, tâm tình khẩn trương nhanh chóng bình ổn xuống, bàn tay khẽ rung lên liền xuất hiện một nắm phù lục.<br>Cửa hàng hối đoái của Tử Phong cũng có bán các loại phù lục, tuy rằng chủng loại không quá nhiều nhưng đại khái cũng đủ dùng.<br><br>Chỉ là cái thứ này đối với hắn tuyệt đối chính là gân gà, bởi nguyên do giới hạn của hệ thống, phù lục cao cấp nhất mà hắn có thể mua được là lục giai sơ cấp.<br><br>Phù lục đẳng cấp như vậy cũng chỉ có thể tạo ra rắc rối với Thánh Giả sơ giai thông thường, một vài loại có uy lực đặc biệt mạnh thì có thể tác động đến Thánh Giả trung giai, nhưng cũng chỉ đến thế mà thôi.<br>Đối với Tử Phong hiện tại thì đừng nói là Thánh Giả trung giai, đến cả Bán Thánh Hoàng cũng chỉ tương đương với một quyền toàn lực của hắn, nói đám phù lục trong cửa hàng hối đoái là gân gà cũng không hề sai.<br><br><br>Nhưng mà hắn không dùng được không có nghĩa là người khác không dùng được, trước khi tiến vào Ngoạ Long Sơn Mạch, hắn có cho hai đệ tử của mình một đám phù lục ngũ giai, đại khái có thể đối phó được với lục giai yêu thú cùng với Tôn cấp võ giả, nhưng cũng chỉ đủ để phòng thủ một hai mà thôi, mục đích của hắn chính là ma luyện hai đệ tử, dĩ nhiên hắn sẽ không đưa cho bọn họ phù lục cường hãn quá mức.<br>Phù lục đang nằm trong tay Trần Duệ là ngũ giai Lôi Quang Phù, công dụng đơn giản như tên gọi, khi kích hoạt sẽ phóng xuất lôi điện lực cùng với ánh sáng chói loá khiến cơ thể và giác quan đối phương bị tê liệt tạm thời, thực lực càng mạnh thì càng ít bị ảnh hưởng.<br>Loại phù lục này không có tính sát thương thực sự, nhưng để kiềm chế đối thủ thì hoàn hảo, Tử Phong đưa cho Trần Duệ loại phù lục này cũng không phải không có lí do.<br>“Ngay khi ta ra hiệu thì hãy phong bế linh giác, đặc biệt là mắt và tai, đợi đủ hai giây sau thì hẵng khôi phục trở lại, lúc đó hãy bỏ chạy theo hướng biểu muội của ta.<br><br>Ba….Hai….Một….Ngay bây giờ!!” Trần Duệ chậm rãi đếm ngược sau đó hét lên một tiếng, đồng thời phù lục trong tay giống như lá rụng mùa thu phân ra làm hai hướng mà bay vụt đi.<br>Mười bảy tấm phù lục được tung ra, bốn trong số đó bay về hướng đám Nhân Diện Chi Chu, chỗ còn lại toàn bộ lao thẳng về phía bầy Bạch Cốt Chi Chu.<br>“Rẹt!!”<br>Tiếng lôi điện phóng xuất rít lên cực kỳ chói tai, đồng thời cùng lúc đó là hàng loạt tia sáng trắng xoá với cường độ cực kỳ kinh khủng bạo phát, biến cả một vùng không gian thành một màn ánh sáng không thể nhìn thấy bất kỳ thứ gì.<br>Đám người Trần Duệ nghe theo hiệu lệnh đóng lại linh giác của mình, nhưng mà cường độ của phù lục ngũ giai cũng không phải chuyện đùa, hai tai tê liệt trong chốc lát, đôi mắt dù đã nhắm lại vẫn cảm thấy cay xè.<br>“Chạy mau!!” Trần Duệ hô lớn.<br>Nói thì chậm nhưng thực tế mọi thứ xảy ra rất nhanh, sau vài giây ổn định lại tinh thần, Nạp Lan Yên Nhiên dẫn đường phía trước nhanh chóng vọt vào trong rừng, theo sau là ba người Vương Bảo Nhi, Trần Duệ đi theo sau cùng, trên tay xuất hiện thêm một mớ phù lục để đoạn hậu.<br>Phù lục ngũ giai đối phó với Nhân Diện Chi Chu là đủ, nhưng dùng nó để xử lý Bạch Cốt Chi Chu thì chính là người si nói mộng.<br><br>Đám Bạch Cốt Chi Chu sau một thoáng bị làm choáng rất nhanh liền tỉnh lại, nhìn thấy mấy con kiến hôi nhân loại lúc này đã bỏ chạy mất dạng, cả lũ rít lên từng tiếng ghê rợn sau đó ầm ầm đuổi theo, trên đường đi bất kể là cây cối hay đá tảng đều bị nghiền nát, không gì có thể cản được.<br>Tốc độ của Nạp Lan Yên Nhiên vốn không quá nhanh, đằng sau lại toàn là lục giai yêu trùng đuổi theo, theo lẽ thường thì không mất bao nhiêu thời gian sẽ bắt kịp tất cả, đến lúc đó thì công sức trốn chạy của mọi người sẽ đổ sông để biển hết, có chăng chỉ là đổi chỗ chết mà thôi.<br>Mọi người đương nhiên hiểu rõ sự thật ấy, nhưng mà nhìn thấy vẻ mặt bình tĩnh của Trần Duệ và Nạp Lan Yên Nhiên, tất cả không hẹn mà cùng bám víu lấy hi vọng mỏng manh trước mắt.<br>Tiếng nện đất cùng với cây cối ngã đổ phía sau càng ngày càng tới gần, tốc độ của Nạp Lan Yên Nhiên dẫn đường càng tăng lên, nàng vừa nói vừa thở dốc<br>“Mọi người y theo dấu chân của ta mà bám theo, đừng tách ra quá xa!”<br>Ba người Vương Bảo Nhi không hiểu nguyên do nhưng cũng làm theo, chỉ là rất nhanh bọn họ đã rõ ràng tại sao phải làm vậy.<br><br>Chỉ nghe thấy ở đằng sau phát ra từng tiếng nổ lớn cùng với tiếng Bạch Cốt Chi Chu rít gào, dường như tốc độ đuổi theo của bọn chúng bị chậm lại.<br>“Bẫy rập ư??” Lưu ca bật thốt.<br>“Đúng thế, trên đường đến ổ nhện, ta cùng với biểu ca đã thiết lập rất nhiều bẫy rập để phòng hờ, không ngờ cũng có lúc sử dụng đến.” Nạp Lan Yên Nhiên không ngừng lại một chút nào, lên tiếng giải thích.<br>Trong lòng ba người Vương Bảo Nhi không khỏi có chút thán phục, cứ nghĩ hai người Trần Duệ chỉ là hai con gà con không chút kinh nghiệm mạo hiểm, nhưng mà xem ra bọn họ đã lầm, có thể tính xa đến mức này thì đến cả bọn họ cũng chưa từng nghĩ đến, xem ra đệ tử của thế lực lớn cũng có sự lợi hại riêng.<br>Trên thực tế thì đa phần đệ tử của các thế lực lớn nếu không thường xuyên ra ngoài lịch lãm rèn luyện thì cũng chỉ như hoa trong nhà kính, Nạp Lan Yên Nhiên và Trần Duệ cũng không ngoại lệ, cơ mà rất may là hai người lại có một tên sư phụ biến thái suy nghĩ không giống người thường.<br>Cả hai khi tiến vào Ngoạ Long Sơn Mạch luôn nhớ rất kỹ những lời dặn dò của Tử Phong mỗi khi dạy dỗ bọn họ.<br>“Khi thực lực của hai con chưa đủ mạnh, bài tẩy cũng chưa đủ nhiều, luôn luôn ghi nhớ một chuyện.<br><br>Bất kể là làm việc gì, chỉ cần có một thành không nắm chắc có thể toàn mạng trở ra thì phải luôn tính trước đến đường lui của bản thân.<br> <br><br>Không sợ nhất vạn chỉ sợ vạn nhất, dù các con nắm chắc đến chín thành chín có thể làm xong việc thì cũng phải nghĩ đến đường thoát thân.<br>Núi xanh còn đó thì lo gì thiếu củi đốt, không làm xong việc cũng không sao, lúc khác có thể hoàn thành nốt hoặc từ bỏ chuyển qua làm việc khác.<br><br>Nhưng mà chết thì là hết, các con không phải lúc nào cũng có cường giả như sư phụ bảo vệ mọi lúc mọi nơi, cũng đừng bao giờ cho rằng may mắn sẽ mỉm cười với mình.<br><br>Bởi vì theo như kinh nghiệm của sư phụ, nếu trên đời có tồn tại nữ thần may mắn thì chắc chắn trước kia ta đã phạm tội cưỡng gian nàng ta, con mụ đấy tuyệt nhiên không có ý định đối tốt với ai cả!”<br>Mặc dù câu cuối cùng có chút báng bổ thần thánh nhưng tổng thể lại thì những lời Tử Phong nói rất có lí, Trần Duệ và Nạp Lan Yên Nhiên vốn phục sư phụ của mình tới sát đất nên răm rắp nghe theo.<br><br>Trên đường đi tới ổ nhện, hai người liên tục thay phiên nhau bí mật tách đoàn, mục đích chính là sử dụng những phù lục mà Tử Phong đưa cho để thiết lập cạm bẫy, đề phòng có lúc cần phải chạy trốn.<br>Ở lâu với Tử Phong nên cả hai cũng bị lây đặc tính bại gia tử của hắn, ngũ giai phù lục có giá trị liên thành bị cả hai dùng như rắc lông ngỗng, giăng đầy khắp rừng chỗ nào cũng có, cơ mà dù sao thì sư phụ bọn họ cũng nói là cứ dùng thoải mái, hết thì lại đến chỗ Tử Phong để lấy, bọn họ cũng chỉ làm y được dặn dò mà thôi.<br>Vô số bẫy rập mà Trần Duệ và Nạp Lan Yên Nhiên thiết lập cũng thực sự có ích, khiến đám Bạch Cốt Chi Chu bị vướng chân chậm tốc độ, góp phần giúp cả bọn có thể chạy trốn đến tận bây giờ.<br>Chỉ là phù lục Tử Phong cho nhiều thật nhưng cũng đến lúc dùng hết, sau khi cả bọn chạy một mạch trăm dặm đường, đám Bạch Cốt Chi Chu đã đuổi kịp.<br>“Xem ra chúng ta không còn đường để lui nữa rồi!” Tần ca cười khổ nói.<br>Cả bọn chiến đấu một trận khốc liệt sau đó lại còn dùng hết sức bình sinh để chạy, mỗi người đã là đèn cạn dầu, dù có muốn chạy tiếp cũng không được.<br>“Không còn đường để lui thì cũng không thể cứ như vậy ngã xuống được, ta sẽ không chịu chết trước khi chiến một trận đâu!!” Trần Duệ thở dốc quệt mồ hôi chảy trên trán, tay rút kiếm ra lăm lăm chờ đợi.<br>“Ha ha ha, không ngờ một Trùng Sư như ta lại có ngày chết vì yêu trùng, nhưng mà lão đệ đã có khí thế như vậy thì ta cũng không thể chịu thua được, chiến thôi!!” Lưu ca cười lớn nói, dù trong người không còn bao nhiêu linh lực nhưng khí thế vẫn sục sôi.<br>Những người còn lại không nói gì mà chỉ rút vũ khí ra, âm thầm điều hoà linh lực, có thể khôi phục được bao nhiêu thì biết bấy nhiêu, ai cũng có tâm lý liều mạng.<br>Một đầu Bạch Cốt Chi Chu lục giai xuất hiện đầu tiên, ngay khi nhìn thấy đám người Vương Bảo Nhi liền rít lên một tiếng, thân hình khổng lồ nhưng lại lấy tốc độ cực nhanh lao về phía bọn họ, uy áp toả ra giống như một ngọn núi lớn đang ập tới.<br>“Hai đứa làm tốt lắm, cơ mà giờ không còn việc cho bọn con nữa đâu!!”<br>Bất thình lình một giọng nói hỗn độn nam không ra nam, nữ không ra nữ, khó nghe giống như kim thiết ma sát với nhau vang lên.<br><br>Cùng lúc đó, một thân ảnh bạch y giống như từ hư không bước ra đột ngột xuất hiện chắn trước mặt cả bọn, đứng trước đầu Bạch Cốt Chi Chu đang lao tới như vũ bão.<br>Chỉ thấy người mới xuất hiện giơ tay lên phẩy nhẹ một cái yếu ớt, đầu Bạch Cốt Chi Chu giống như xe tăng ầm ầm lao tới trong nháy mắt bị tách ra làm hai mảnh theo chiều dọc trượt dài về phía trước, mặt đất dưới chân cũng đồng thời bị xé rách thành một cái rãnh sâu hoắm, kéo dài một đường thẳng tắp về phía sau, không hề dừng lại mà chẻ đôi cả một mảng rừng phía trước, thanh thế chấn động đến cực điểm.<br>“Sư phụ!!” Trần Duệ và Nạp Lan Yên Nhiên đồng thanh hô lên.<br><br>"]