["<br>","<br>“Sư phụ, tại sao chúng ta lại phải đến Yêu Thú Sâm Lâm, chẳng phải chỉ còn bốn tháng nữa là đến sự kiện tỉ thí rồi hay sao?” Trần Duệ nghi hoặc nói.<br>“Tu vi của hai con thì có thể từ từ tăng lên được, nhưng ta muốn tăng chiến lực của hai con lên hơn nữa, bằng không thì chỉ tu vi cao căn bản cũng không đủ để lăn lộn trong sự kiện đó.” Tử Phong vừa bước đi vừa trả lời.<br>“Chẳng phải bọn con vẫn thường xuyên huấn luyện thực chiến với sư phụ hay sao?” Nạp Lan Yên Nhiên ở bên cạnh thắc mắc.<br>“Đúng là như vậy, nhưng mà dù sao ta vẫn là sư phụ của các con, mỗi khi chiến đấu các con trong tiềm thức vẫn biết rằng bản thân sẽ không chết, tuy là ta có thể dùng sát khí của mình để trui luyện nhưng như vậy không vẫn chưa đủ.” Tử Phong lắc đầu.<br>“Ý sư phụ là muốn bọn con tiến vào yêu thú sâm lâm rèn luyện?” Trần Duệ khẽ nuốt một ngụm nước bọt.<br>“Đương nhiên, làm gì còn nơi nào lịch lãm tốt hơn là yêu thú sâm lâm nữa!”<br>Mặc dù bình thường đã quen với việc sư phụ của bọn họ căn bản không bao giờ suy nghĩ theo lẽ thường, nhưng mà Trần Duệ và Nạp Lan Yên Nhiên vẫn không hẹn mà cùng quay sang nhìn nhau, sau đó âm thầm thở dài.<br><br>Yêu Thú Sâm Lâm căn bản chính là cấm địa của con người, không nói đến những siêu cấp yêu thú cấp bậc thất giai, chỉ đơn giản là yêu thú nhị giai, tam giai cũng nhiều đến mức khủng bố, đi mười bước có thể bắt gặp một tá yêu thú ẩn nấp xung quanh.<br>Hai người Trần Duệ vừa mới đột phá Vương cấp, tu vi vẫn còn chưa ổn định hoàn toàn, gặp phải ngũ giai yêu thú còn chưa chắc đã toàn mạng, đừng nói đến việc lục giai hay thất giai yêu thú trong Yêu Thú Sâm Lâm không hề hiếm, một chút thực lực của bọn họ căn bản không làm nên trò trống gì nhiều cả.<br> <br>Nghiêm túc mà nói thì Tử Phong đã dám dẫn đệ tử xông vào Yêu Thú Sâm Lâm thì chắc rằng hắn cũng có thể bảo vệ chu toàn cho cả hai được, nhưng mà xét đến việc thất giai yêu thú ở đây cũng chẳng phải mặt hàng hiếm lạ gì, đến tự thân hắn còn chưa bảo toàn xong nữa là lo cho người khác.<br><br>Nghĩ đến đấy, hai huynh muội Trần Duệ không khỏi lắc đầu, thật sự không hiểu nổi sư phụ đang tính toán gì nữa.<br>“Nói là Yêu Thú Sâm Lâm chứ thực ra không hẳn là như vậy đâu, nơi chúng ta chuẩn bị đến là Ngoạ Long Sơn Mạch, giáp ranh Yêu Thú Sâm Lâm mà thôi.<br><br>Nơi này ta cũng có một vài kỷ niệm khó quên đó.” Tử Phong cười nói.<br>“Để con đoán nhé, sư phụ ở đây có kỷ niệm cùng với nữ nhân đúng không?” Nạp Lan Yên Nhiên cười ranh mãnh.<br>“Thực ra ta định nói đây là nơi mà ta giết người lần đầu tiên ở thế giới này, nhưng mà con đã nói như vậy thì cũng coi như đúng một nửa.” Tử Phong xoa cằm nói.<br>“Sư phụ suốt ngày chỉ biết nói đến chuyện chém giết, chẳng có chút lãng mạn nào cả.” Nạp Lan Yên Nhiên có chút mất hứng nói.<br>Tử Phong đi ở đằng trước thiếu chút nữa vấp ngã, mồ hôi chảy đầy đầu, thầm nghĩ<br>“Ta sao phải lãng mạn với tiểu nha đầu như con chứ…”<br>Ba người trên thực tế không phải đang nói chuyện ở Lăng Hư Cung, lúc này cả ba đang ở Tử Tinh Thành.<br><br>Nơi này gợi nhớ lại kha khá kỷ niệm cho Tử Phong, dù sao thì Tử Tinh Thành cũng là nơi đầu tiên ngoài Diệp phủ mà hắn được đặt chân đến kể từ khi xuyên không qua thế giới này.<br><br>Vậy mà thoáng một cái đã nhiều năm trôi qua, bản thân hắn từ một kẻ không chút lực lượng đến cả cái mạng nhỏ của bản thân cũng khó bảo toàn nay đã trở thành một trong những cường giả đỉnh tiêm của đại lục, đúng là thế sự xoay vần, chẳng ai biết được tương lai sẽ có gì xảy ra.<br>“Chỉ mong là mọi thứ sẽ suôn sẻ, không xảy ra một vài thứ rắm chó hay xuất hiện trong tiểu thuyết.” Tử Phong thầm lẩm bẩm.<br>Tử Tinh Thành lúc trước thuộc về quản hạt của Diệp gia, nhưng mà sau khi Diệp gia bị diệt vong, nơi này được Dong Binh Công Hội tiếp quản.<br><br>Vốn dĩ thành trì này là tài sản của Càn Nguyên đế quốc, bàn về quy củ thì có lẽ sẽ bị các gia tộc lớn của đế quốc tranh nhau, nhưng mà Dong Binh Công Hội không ngờ lại nhanh tay hơn, trực tiếp thành lập nguyên một chi nhánh ở đây, đưa hẳn một vị trưởng lão Bán Thánh tới toạ trấn, khiến cho các gia tộc của Càn Nguyên đế quốc phải lùi bước.<br>Suy cho cùng thì Dong Binh Công Hội cũng là một thế lực đỉnh tiêm trải khắp đại lục, bản thân Công Hội cũng bén rễ rất sâu vào tất cả mọi hoạt động diễn ra trên đại lục, hơn nữa đây lại là thế lực hoàn toàn trung lập, dù có cường đại như Lăng Hư Cung cũng chẳng lên cơn mà đối đầu trực diện với thế lực cỡ này chỉ vì một cái thành trì như Tử Tinh Thành.<br>Cũng không ai biết lí do tự nhiên Dong Binh Công Hội vốn bình thường lại nổi hứng muốn chiếm cả cái Tử Tinh Thành này làm gì, nhưng đại khái đầu mối đều chỉ về hướng Ngoạ Long Sơn Mạch, có vẻ như Dong Binh Công Hội muốn nắm giữ thành trì ở rất gần với Yêu Thú Sâm Lâm này.<br><br>Bởi vì sự xuất hiện của Dong Binh Công Hội ở Tử Tinh Thành, hơn nữa lại còn có cả cường giả Bán Thánh toạ trấn, thành trì này trong vòng 7 năm phát triển một cách vượt trội, không nói đến kinh tế giao thương được hưởng lợi rất nhiều từ Dong Binh Công Hội và truyền tống trận được bọn họ xây dựng, đến cả mặt bằng chung thực lực võ giả nơi đây cũng tăng trưởng rõ rệt, Sư cấp chỉ là hàng vỉa hè, Tướng cấp đi đầy đường, Vương cấp cũng không còn hiếm nữa, đến cả Tôn cấp cũng có xuất hiện.<br>Thực lực võ giả nơi này tăng lên như vậy, hệ quả chính là yêu thú trong Ngoạ Long Sơn Mạch gặp đại nạn, toàn bộ yêu thú từ ngũ giai trở xuống tại đây đều bị dọn dẹp sạch sẽ, còn lại chỉ là một chút nhất giai nhị giai yêu thú yếu ớt tới mức đáng thương không ai thèm xử lý, còn lại cũng chỉ có lục giai yêu thú là còn có thể tồn tại, nhưng mà địa bàn của bọn chúng cũng bị thu hẹp lại gần sát biên giới Yêu Thú Sâm Lâm.<br>Tình hình thực tế như vậy nên là dong binh muốn sống ở Tử Tinh Thành chỉ có thể tiến vào sâu hơn, thậm chí bước vào Yêu Thú Sâm Lâm để kiếm sống, mà giống như võ giả dùng yêu thú như một loại tài nguyên tu luyện, máu thịt của võ giả cũng là vật đại bổ cho yêu thú, vô hình chung khiến cho các yêu thú cao giai xuất hiện ở rìa ngoài Yêu Thú Sâm Lâm nhiều hơn.<br>Hoàn cảnh như vậy chính là nơi hoàn hảo để cho Trần Duệ và Nạp Lan Yên Nhiên lịch lãm rèn luyện.<br><br>Đến Tử Tinh Thành việc đầu tiên Tử Phong làm đó là đưa hai đệ tử của mình đi đăng ký làm một dong binh.<br><br>Bản thân Dong Binh Công Hội trung lập hoàn toàn, không thiếu người của các thế lực khác cũng tới đăng ký làm dong binh, đối với chuyện này Dong Binh Công Hội không bao giờ quan tâm, chỉ cần không phải dạng người đại gian đại ác bị truy nã khắp thiên hạ thì chỉ cần bản thân là võ giả đã đủ điều kiện để đăng ký.<br>Sự xuất hiện của nhóm người Tử Phong ở đại sảnh công hội khiến mọi người xung quanh xì xào không nhỏ.<br><br>Tử Phong thì không nói, mặc dù đã thay một thân y phục thường thấy ở Lăng Hư Cung nhưng ngoại hình của hắn vẫn vô cùng bắt mắt.<br><br>Công bằng mà nói thì trang phục của hắn vẫn giữ nguyên hình dáng như cũ, chỉ thay đổi màu sắc từ đen tuyền thành hai màu đen trắng đan xen mà thôi, cơ mà cái thân hình cao ngất cùng với chiếc mặt nạ dữ tợn kia thì chẳng làm cách nào mà không khiến người khác chú ý hơn được.<br>Cũng không phải một mình Tử Phong gây sự chú ý, cả Trần Duệ lẫn Nạp Lan Yên Nhiên ở ngay đằng sau cũng nổi bật không kém, một phần bởi vì Nạp Lan Yên Nhiên là một mỹ nữ nhất đẳng, còn lại là bởi trên người cả hai lúc này là trang phục của đệ tử Lăng Hư Cung.<br>Y phục của đệ tử Lăng Hư Cung cũng có sự khác biệt giữa chủ tông và các phân đà, đã là người sống ở Càn Nguyên đế quốc thì không thể không nhận ra những bộ trang phục có ý nghĩa lớn này.<br><br>Chỉ dựa vào y phục của hai người Trần Duệ thôi cũng đủ để khẳng định hai người chính là đệ tử nội môn của chủ tông Lăng Hư Cung hàng thật giá thật, không thể sai vào đâu được, bởi vì cũng chẳng có ai gan to đến mức đóng giả thân phận này cả.<br>Đối với những ánh mắt của người ngoài thì Tử Phong vốn dĩ chưa từng quan tâm, Trần Duệ và Nạp Lan Yên Nhiên nếu là mấy tháng trước thì có lẽ sẽ cảm thấy khó chịu đôi chút, nhưng mà ở cùng với sư phụ bọn hắn một thời gian, về cơ bản thân kinh cũng trở nên vững như thép, một chút sự chú ý này so với hồi ở Lăng Hư Cung bị một đám trưởng lão dòm qua dòm lại còn dễ chịu chán.<br>Việc đăng ký trở thành dong binh không khó khăn, nhưng cũng không phải thứ gì nhanh chóng lắm, chung quy lại thì số lượng thông tin phải kê khai khi đăng ký là rất nhiều, lại còn phải trả lời một tá câu hỏi không đầu không đuôi của nhân viên công hội nữa.<br><br>Nhưng mà mấy công đoạn này được Tử Phong gạt phắt đi, hắn chỉ đơn giản lôi lệnh bài thân phận trưởng lão nội môn Lăng Hư Cung của mình ra, kín đáo cho người nhân viên trước mặt nhìn thấy, thế là mọi chuyện được xử lý gọn gàng trong vòng có mười phút.<br> <br>Tử Phong không đăng ký làm dong binh, bởi vì vốn dĩ trước kia hắn đã từng làm dong binh, mặc dù cái thẻ cấp bậc dong binh còn chả phải của hắn mà là của Diệp Cuồng, nhưng mà với thân phận hiện tại của Tử Phong thì mấy thứ đó là không cần thiết.<br><br>Trần Duệ và Nạp Lan Yên Nhiên dĩ nhiên là có đăng ký, cả hai đều có tu vi Vương cấp, nghiễm nhiên sở hữu một thẻ cấp bậc Bạch Kim.<br>“Thời nay lắm điều lạ thật, từ lúc nào mà mấy đứa ranh con vắt mũi còn chưa sạch cũng ham hố trở thành dong binh vậy?” Một tiếng nói càn rỡ vang lên khiến cả đại sảnh không khỏi sôi trào.<br>Ba người Tử Phong bị đánh động ngay lập tức quay lại, chỉ thấy đứng đó là một đại hán hung thần sát ác, thân hình cao tới hơn hai mét, trên người tràn ngập những vết sẹo lớn nhỏ, kèm theo đó là một bộ y phục thấm đẫm máu đã có phần khô cứng lại, trên vai của đại hán còn vác theo hai cái xác người treo lủng lẳng.<br>“Thợ săn tiền thưởng!” Tử Phong nhỏ giọng nói.<br>“Sư phụ, thợ săn tiền thưởng là sao?” Nạp Lan Yên Nhiên tò mò hỏi.<br>“Thợ săn tiền thưởng cũng có thể được coi như một nhánh phụ của dong binh, nhưng thay vì nhận nhiệm vụ như các dong binh khác thì thợ săn tiền thưởng tập trung đi săn bắt, truy lùng tội phạm bị truy nã của đế quốc, hoặc các thế lực khác để đổi lấy phần thưởng.”<br>“Cái này có khác gì so với công hội ngầm mà sư phụ từng nhắc đến không?” Trần Duệ nhíu mày.<br>“Khác nhau khá là nhiều, thợ săn tiền thưởng có thể quang minh chính đại hành động, hơn nữa nhiều thợ săn tiền thưởng có thể có cùng một mục tiêu, còn công hội ngầm chỉ toàn những nhiệm vụ không được công khai, nói trắng ra là việc xấu không muốn để người khác biết.” Tử Phong chậm rãi giải thích.<br>Trong lúc Tử Phong đang giải thích cho hai đệ tử của mình, đại hán vốn là một thợ săn tiền thưởng khét tiếng ở Tử Tinh Thành kia nhìn thấy ba người trước mặt dường như coi mình là không khí liền hừ lạnh một tiếng.<br><br>Tiếng hừ lạnh này đột nhiên phóng đại ra không biết bao nhiêu lần, hoá thành một luồng âm ba nhằm thẳng về phía đám Tử Phong mà đánh tới, một dạng thủ đoạn tinh thần công kích.<br>Âm ba đánh lên người Tử Phong ngay lập tức biến mất, y phục trên người hắn còn chẳng di động mảy may, nhưng mà Trần Duệ và Nạp Lan Yên Nhiên không nhịn được mà lùi lại hai bước, nội phủ chấn động một hồi.<br><br>Cả hai đưa mắt nhìn về phía đại hán, sau khi nhìn thấy phù hiệp cấp bậc dong binh đeo trên cổ đối phương, Trần Duệ khẽ lẩm bẩm<br>“Phù hiệu Kim Cương, là Tôn cấp võ giả!”<br><br>"]