["<br>","<br>Vừa dứt lời, Tử Phong có thể tinh tường cảm nhận nhịp tim của Hồ Phi Nguyệt lỡ mất một nhịp, tuy nhỏ nhưng khó có thể vượt qua khỏi giác quan tinh nhạy của hắn, tuy vậy nhưng hắn vẫn không nói gì, chỉ lặng lẽ chờ đợi.<br><br>Một hồi lâu sau, Hồ Phi Nguyệt mới lên tiếng<br>“Tại sao chàng lại tự nhiên nhắc tới Ngân Nguyệt Lang Tộc?”<br>“Nàng nghĩ thử xem lí do là tại sao?”<br>“Nếu chàng đã biết thì còn hỏi thiếp làm gì?” Hồ Phi Nguyệt rời khỏi vòng tay ôm ấp của Tử Phong, nhẹ nhàng tiến tới bên cạnh cửa sổ, thấp giọng nói.<br>“Ta không thực sự biết, tất cả chỉ là suy đoán mà thôi.<br><br>Ta cũng không rõ chuyện xảy ra năm xưa ra sao, nhưng ta nhận thức rõ một việc, đó là kẻ thù đuổi giết nàng năm xưa chính là Ngân Nguyệt Lang Tộc, không thể nhầm lẫn được.” Tử Phong trầm giọng.<br>Khẽ động linh lực tạo y phục cho chính mình, hắn bước tới trước mặt Hồ Phi Nguyệt, cầm lấy bàn tay có chút run rẩy của nàng, miệng nói<br>“Nếu như nàng lựa chọn việc không đào sâu bí mật của ta chính là vì nghĩ đến cảm nhận của ta, vậy thì ta cũng như vậy, những chuyện nàng không muốn nói ta cũng không ép nàng, nhưng chuyện này thì khác.<br><br>Bản thân ta tuy không phải dạng thiện nam tín nữ gì cho cam, nhưng những kẻ dám đuổi giết thê tử của ta thì tuyệt đối không được phép sống trên đời này, điều này ta dám dùng sinh mạng của mình để thề với nàng.”<br>Khí tức trên người Tử Phong vốn không hề tồn tại đột nhiên phóng xuất ra ngoài, một thứ khí tức kì lạ không mang theo chút áp lực nào nhưng lại lạnh lẽo đến thấu xương, tưởng chừng như trước mặt Hồ Phi Nguyệt lúc này không còn là Tử Phong lúc bình thường nữa mà là một đầu ác ma thượng cổ đang giận dữ cực độ.<br>Bàn tay nhỏ bé của Hồ Phi Nguyệt càng run rẩy hơn, có thể nhìn thấy rõ ràng những sợi gân xanh nổi lên trên làn da tuyết trắng của nàng.<br> <br><br>Hồ Phi Nguyệt lắc đầu nói<br>“Thực sự thiếp không có ý định giấu giếm phu quân, nhưng chuyện này không hề liên quan đến chàng, dù có nói ra cũng chỉ là một gánh nặng không đáng có lên người chàng mà thôi.”<br>“Nói nhảm!!” Tử Phong bất chợt rít lên.<br>“Hồ Phi Nguyệt!! Nàng nghe cho rõ đây, nàng là thê tử của ta, còn ta chính là phu quân của nàng, không hề liên quan là sao? Ngay từ giây phút ta và nàng gặp nhau thì số mệnh của hai chúng ta đã gắn chặt lại với nhau làm một thể, dù nàng có muốn tách rời thì ta cũng không cho phép.<br><br>Đối với ta thì nàng là duy nhất, là người quan trọng nhất bên cạnh ta, chuyện của nàng cũng là chuyện của ta.<br><br>Cái gì mà gánh nặng không đáng có? Dù trời có sập xuống thì phu quân là ta đây cũng có trách nhiệm và có quyền gánh lên cho nàng, ta là một tên tham lam, nàng đừng cho rằng có thể khiến ta từ bỏ quyền lợi làm một phu quân như thế!”<br>Đôi mắt của Hồ Phi Nguyệt long lanh ngập nước chực khóc, nàng đưa tay lên lau nhẹ khoé mắt, nhẹ giọng nói<br>“Chàng đã nói như vậy mà thiếp vẫn còn không nói ra thì chẳng phải thiếp là một thê tử không tốt hay sao.<br><br>Thật tình, phu quân chỉ biết bắt nạt thiếp mà thôi….”<br>“Số phận của nàng đã được định sẵn sẽ bị ta bắt nạt cả đời rồi, dù bây giờ nàng có hối hận thì cũng đã muộn.” Tử Phong cười cười, khẽ xiết chặt bàn tay của Hồ Phi Nguyệt lại.<br>“Chuyện kể ra thì rất dài, mong phu quân kiên nhẫn lắng nghe….”<br>Với chất giọng trong suốt nhẹ nhàng, Hồ Phi Nguyệt bắt đầu chậm rãi cất tiếng nói.<br><br>Ngày xửa ngày xưa, thực ra cũng không xưa lắm, ở sâu bên trong Yêu Thú Sâm Lâm có một bộ tộc hồ ly không lớn không nhỏ, chiếm lấy một sơn cốc hoang vắng làm địa bàn sinh sống.<br><br>Bộ tộc hồ ly này cũng không phải là hồ ly bình thường, bọn họ mang trong mình một tia huyết mạch của thượng cổ thần thú Cửu Vĩ Thiên Hồ, tuy chỉ là một tia nhỏ nhưng cũng đủ để khiến cả bộ tộc có thực lực vượt trội hơn nhiều so với những yêu thú thông thường khác.<br>Nguyệt Ảnh Hồ Tộc là tên gọi của bộ tộc này, cũng chẳng ai biết là cái tên này được sinh ra từ bao giờ, Hồ Phi Nguyệt chỉ biết rằng từ lúc mình mới chỉ là một tiểu hồ ly bé xíu đã nghe các trưởng bối trong tộc nói như vậy.<br><br>Yêu thú thuộc nhất mạch hồ ly rất đa dạng, nhưng chỉ có nhất mạch Cửu Vĩ Hồ là cao quý và mạnh mẽ hơn cả.<br>Sở hữu một tia huyết mạch của thần thú Cửu Vĩ Thiên Hồ, đa phần tộc nhân của Nguyệt Ảnh Hồ Tộc đều là Cửu Vĩ Linh Hồ, tuy chỉ là cấp bậc huyết mạch thấp nhất trong Cửu Vĩ Hồ, nhưng so sánh với những yêu hồ khác thì cao hơn rất nhiều.<br><br>Hồ Phi Nguyệt sinh ra với huyết mạch biến dị, không còn là Cửu Vĩ Linh Hồ mà đã trở thành Cửu Vĩ Yêu Hồ.<br>Cửu Vĩ Hồ nhất mạch từ thấp đến cao là Cửu Vĩ Linh Hồ, Cửu Vĩ Yêu Hồ, Cửu Vĩ Ma Hồ, Cửu Vĩ Tiên Hồ, cuối cùng mới là thần thú Cửu Vĩ Thiên Hồ.<br><br>Cấp bậc huyết mạch sâm nghiêm như vậy, không cần nói cũng biết sự xuất hiện của Hồ Phi Nguyệt là một Cửu Vĩ Yêu Hồ có tác động lớn như thế nào đến Nguyệt Ảnh Hồ Tộc.<br><br>Ngay khi trưởng thành, địa vị của nàng ở trong tộc cũng vô cùng cao quý, cùng với tỷ tỷ song sinh của mình cũng là Cửu Vĩ Yêu Hồ trở thành hai thánh nữ của tộc.<br>“Khoan đã, nàng nói rằng mình còn có một tỷ tỷ nữa ư?” Tử Phong giật mình nói.<br><br>“Chàng có định để cho thiếp kể tiếp không thế?” Hồ Phi Nguyệt ném cho Tử Phong một ánh mắt phong tình vạn chủng khiến hắn ngay lập tức ngậm miệng lại, sau đó mới tiếp tục kể.<br>Bản thân Nguyệt Ảnh Hồ Tộc tuy mạnh mẽ, chiến lực cao nhất đạt tới thất giai đặc cấp, gần như không hề kém cạnh gì so với những bộ tộc yêu thú cường đại khác trong Yêu Thú Sâm Lâm, nhưng số lượng không quá nhiều nên cũng chẳng mấy khi xảy ra xung đột với các bộ tộc yêu thú khác, bọn họ chỉ an phận thủ thường ở trong sơn cốc của mình sống qua ngày.<br>Nhưng mà mọi chuyện không yên bình mãi như thế, chiến tranh xảy ra, là chiến tranh ngay giữa Yêu Thú Sâm Lâm.<br><br>Một bộ tộc yêu thú cường đại khác là Ngân Nguyệt Lang Tộc không hiểu tại sao lại tự nhiên nổi điên, liên tục gây chiến sau đó xâm chiếm các bộ tộc yêu thú khác.<br><br>Nếu chỉ như vậy thì không có gì đáng nói, bởi vì Ngân Nguyệt Lang Tộc cường đại nhưng không chỉ có mình bọn chúng mạnh mẽ, những bộ tộc khác cũng chẳng kém cạnh.<br>Chỉ là trên lí thuyết là thế, nhưng hiện thực thì khác hẳn, không biết bằng cách nào đó thực lực của Ngân Nguyệt Lang Tộc lại mạnh mẽ một cách bất thường, lấy thế bất bại liên tục càn quét mọi thế lực mà chúng nhắm tới, chỉ trong vài năm ngắn ngủi đã huỷ diệt trên dưới hơn chục bộ tộc yêu thú lớn nhỏ, đồng thời đuổi giết không biết bao nhiêu là những yêu thú cao giai đơn lẻ khác.<br>Nguyệt Ảnh Hồ Tộc ở sâu bên trong Yêu Thú Sâm Lâm cũng không là ngoại lệ, sau một thời gian cũng trở thành mục tiêu tiếp theo trên con đường chinh phạt của Ngân Nguyệt Lang Tộc.<br><br>Chiến lực cao nhất của Nguyệt Ảnh Hồ Tộc là hai yêu hồ thất giai đặc cấp, thực lực có thể so sánh với Thánh Quân cao giai đỉnh phong của nhân loại, ở trong Yêu Thú Sâm Lâm cũng là cấp bá chủ một phương.<br><br>Nhưng mà Ngân Nguyệt Lang Tộc vốn trước kia không mạnh hơn Nguyệt Ảnh Hồ Tộc là bao nay lại đột nhiên xuất hiện rất nhiều chiến lực cao giai, đỉnh điểm đó chính là Ngân Nguyệt Lang Vương, một bát giai yêu thú khủng bố.<br>Chính Ngân Nguyệt Lang Vương bát giai đó là lí do khiến Ngân Nguyệt Lang Tộc đánh đâu thắng đó, không gì có thể cản nổi.<br><br>Chênh lệch giữa thất giai cao cấp và thất giai đặc cấp cực lớn, chẳng cần phải nói tới chênh lệch giữa bát giai và thất giai.<br><br>Ngân Nguyệt Lang Tộc với sự lãnh đạo của Ngân Nguyệt Lang Vương, chỉ trong một đêm đã đàn áp một cách dã man Nguyệt Ảnh Hồ Tộc, toàn tộc gần như tuyệt diệt.<br>Chuyện sau đó thì không cần Hồ Phi Nguyệt tiếp tục kể thì Tử Phong cũng có thể đoán ra được, nàng được trưởng bối trong tộc liều chết bảo vệ mở một con đường máu, bản thân trọng thương suýt chết chạy ra khỏi Yêu Thú Sâm Lâm, rồi trời xui đất khiến thế nào mà gặp được hắn.<br><br>Tỷ tỷ song sinh của Hồ Phi Nguyệt cũng là một trong những người ở lại chặn hậu cho nàng chạy thoát, dù hiện tại không rõ tung tích nhưng cũng dữ nhiều lành ít, khó có thể còn sống sót.<br>Tử Phong nhìn Hồ Phi Nguyệt chậm rãi kể lại với hai hàng nước mắt chảy dài trên gương mặt tuyệt mỹ mà trong lòng không khỏi đau đớn, chỉ trong một đêm ngắn ngủi, toàn bộ người thân đã sống với nhau mấy trăm năm đồng loạt bỏ mạng, chỉ còn lại một thân một mình chạy trốn, sự thống khổ trong đó cũng chỉ có chính nàng mới là người hiểu rõ nhất.<br>Hắn ôm ghì lấy Hồ Phi Nguyệt vẫn đang run rẩy khóc không thành tiếng vào trong lòng, miệng há ra muốn nói mấy lời an ủi nhưng câu từ lên đến cổ họng lại không thể thoát ra ngoài, hắn chỉ có thể cố gắng hết sức vỗ về nàng mà thôi.<br>“Phu quân trước kia từng hỏi thiếp rằng tại sao lại chọn đi theo một võ giả Tướng cấp yếu đuối như chàng phải không? Nhưng mà chàng đâu biết rằng trong lúc thiếp đau đớn, tuyệt vọng đến mức cùng cực, tự nhiên lại có một người lạ mặt không tiếc hi sinh chính thọ mệnh của bản thân để bảo hộ cho thiếp thì cảm xúc của thiếp nó ra sao.<br><br>Nếu như ban đầu thiếp đi theo rồi cố tình quyến rũ chàng chỉ là một biện pháp trả ơn cùng với một chút nghịch ngợm để khuây khoả cõi lòng, thì càng về sau thiếp lại càng không muốn phải rời xa chàng một chút nào cả.<br>Chàng đối xử với thiếp quá ôn nhu, quá tốt, tốt đến mức thiếp không biết phải trả ơn chàng như thế nào cả, sự quan tâm chăm sóc của phu quân đối với thiếp giống như là một ngọn lửa sưởi ấm cõi lòng giữa đêm đông, khiến thiếp không thể khống chế bản thân mà càng hãm sâu vào trong sự ôn nhu đó không thể dứt ra được.<br><br>Gặp được phu quân chính là việc may mắn nhất trong cuộc đời thiếp!”<br>Nghe Hồ Phi Nguyệt nghẹn giọng nói ra từng lời từng chữ, nước mắt rơi ra thấm ướt vạt áo trước ngực, Tử Phong đau đớn vạn phần, nhưng cũng đồng thời tức giận đến cực điểm, hai hàm răng của hắn nghiến vào nhau đến mức nứt vỡ, bên ngoài không có biểu hiện gì nhưng linh lực trong người hắn cuộn trào như biển động trước gió bão, Bát Tự Thần Hoả với kí tự “Ira” rực cháy ở trong thể nội hắn.<br>“Không phải là thiếp không muốn nói cho chàng biết những chuyện này, bản thân thiếp giữ mãi bí mật này cũng không hề dễ chịu, chỉ muốn nói ra cho thoả cõi lòng.<br><br> <br>Nhưng mà thiếp biết phu quân trân trọng mình đến mức nào, nếu thiếp để cho chàng biết chuyện thì chàng chắc chắn sẽ coi Ngân Nguyệt Lang Tộc như kẻ thù không đội trời chung với mình.<br><br>Chỉ là Ngân Nguyệt Lang Tộc, đặc biệt là Ngân Nguyệt Lang Vương quá mức cường đại, thiếp không hề muốn chàng có một kẻ thù như vậy một chút nào cả.”<br>Nghe vậy Tử Phong lại càng tức giận hơn nữa, nhưng lần này hắn thầm hận chính bản thân mình, Hồ Phi Nguyệt không phải không muốn kể hết mọi chuyện ra, nhưng nàng thà giữ bí mật, âm thầm chịu đựng còn hơn là để hắn biết, tất cả cũng chỉ vì nghĩ cho hắn, một nữ nhân tốt đến mức như vậy thì hắn còn có thể giận ai nữa ngoại trừ chính mình.<br>“Nàng nghĩ ta là ai cơ chứ, ta là tam hoàng tử của Thiên Ma Nhất Tộc, là một trong những tồn tại khiến cả Huyền Linh đại lục vạn năm trước phải rung chuyển, một Ngân Nguyệt Lang Tộc chứ có mười Ngân Nguyệt Lang Tộc cũng chẳng là gì cả.<br><br>Hơn nữa ta cũng không phải là dạng người lỗ mãng biết là chết nhưng vẫn đâm đầu vào, chừng nào ta vẫn chưa nắm đủ thực lực để mười phần chắc chắn có thể huỷ diệt kẻ thù thì ta sẽ không hành động theo cảm tính, nàng tại sao phải lo lắng cho ta mà giữ kín những chuyện này cho đến tận bây giờ chứ?” Nước mắt dâng lên trong khoé mắt Tử Phong sau đó hoá thành một giọt nước rơi xuống khi hắn nói những lời trên.<br>Tử Phong hiếm khi khóc, nếu không muốn nói là hắn chẳng bao giờ chảy nước mắt như vậy, nhưng kể từ khi xuyên việt qua thế giới này, lần đầu tiên hắn bật khóc là khi Diệp Thuỷ Lan bị bắt đi ngay trước mặt, và lần thứ hai chính là hiện tại.<br>Một hồi lâu sau Hồ Phi Nguyệt mới đẩy Tử Phong ra, nhẹ nhàng mỉm cười<br>“Thiếp cũng cảm thấy ổn rồi, chàng mau quay lại giường nghỉ ngơi đi, thiếp về phòng mình đây.”<br>“Nàng có thể ở lại đây mà.” Tử Phong cưỡng ép đè nén ngọn lửa cuồng nộ đang cháy hừng hực trong lòng mình lại, miệng nói.<br>“Thiếp biết là chàng lo cho thiếp, nhưng mà Diệu Yên muội muội cũng đã lâu rồi không gặp chàng, thiếp nghĩ nên nhường chàng cho muội ấy đêm nay.<br><br>Vả lại mỗi lần Mị Nhi ăn xong đều có thói quen là ôm chàng ngủ, phu quân đừng nói là mình đã quên đấy nhé.” Hồ Phi Nguyệt lắc đầu, cười mỉm nói.<br>“Thiếp thật sự ổn mà, phu quân đừng quá lo lắng như vậy, ít nhất thì hiện tại thiếp vẫn khoẻ mạnh đứng trước mặt chàng có đúng không?” Thấy Tử Phong vẫn còn muốn nói gì đó, Hồ Phi Nguyệt bước tói hôn nhẹ lên môi hắn một cái, ôn nhu nói.<br>Dứt lời, cũng không đợi Tử Phong đáp lời, nàng giống như tiên tử hạ phàm, nhẹ nhàng mà thướt tha lướt ra khỏi bục cửa sổ đang mở, trong nháy mắt đã mất dạng.<br><br>Tử Phong dõi theo bóng lưng của nàng, một hồi lâu sau mới thở dài một tiếng, hắn bước tới giường, bế Diệp Mị Nhi qua một bên sau đó nằm xuống giường.<br>Vừa đặt lưng xuống, Diệp Mị Nhi ở phía bên phải hắn liền động đậy, cánh mũi phập phồng giống như đang ngửi thấy mùi gì đó, cả người nàng ngay sau đó liền nhich về phía người Tử Phong, cánh tay vòng qua ôm cứng lấy người hắn, gương mặt lộ vẻ thoả mãn mà nói mớ<br>“Hì hì, Mị Nhi yêu chủ nhân mà……”<br>Tử Phong nghe vậy không khỏi dở khóc dở cười, thầm nghĩ cứ vô tư như Diệp Mị Nhi có khi lại hay, sẽ không biết đến phiền não là gì.<br><br>Lúc này bên phải là Diệp Mị Nhi, bên trái là Diệu Yên, hắn khẽ lắc đầu cười cười, trái ôm phải ấp thì cũng chỉ đến như thế này mà thôi.<br><br>Có điều là hắn cũng chẳng vui vẻ gì cho lắm, Tử Phong chậm rãi nhắm mắt lại, trong lòng ngổn ngang tâm sự nặng nề.<br><br>"]