["<br>","<br>“Lần thứ hai mươi hai rồi, chúng ta tạm nghỉ một lát!”<br>Nghe thấy câu nói đó, Trần Duệ giống như được đại xá mà nằm vật ra đất không ngừng thở dốc, so với lúc trước thì hắn không hề trải qua cảm giác suýt chết, nhưng mà cảm xúc của hắn lúc này cũng không hề khá khẩm hơn là bao.<br>Hai mươi hai hiệp đấu, Trần Duệ dùng đủ loại công kích, từ quyền cước cho đến đao kiếm, vũ kĩ, thậm chí còn dùng đến cả một loại bí pháp thất truyền nhưng căn bản không thể đánh trúng Tử Phong một lần nào chứ đừng nói đến là có thể đẩy ngã Tử Phong xuống đất.<br>Sư phụ hắn dường như có thể đoán trước mọi hành động của hắn, bất kể Trần Duệ di chuyển, cử động hay công kích lẫn phòng ngự ra sao, Tử Phong đều nhất nhất có thể làm ra hành động tương ứng khiến Trần Duệ căn bản không thể làm được trò trống gì.<br>Cảm giác bất lực dâng trào lớn tới mức Trần Duệ còn nảy ra ý nghĩ rằng Tử Phong căn bản chính là đang ăn gian, sử dụng tinh thần lực cấp Thánh để chiến đấu.<br><br>Nhưng mà ý nghĩ này chỉ thoáng qua trong đầu hắn mà thôi, bản thân Trần Duệ cũng biết sư phụ hắn sẽ không làm ra mấy việc nhàm chán như vậy, không thể đánh trúng chỉ có thể là do chính bản thân hắn có vấn đề.<br>“Sư phụ, con có điều muốn hỏi?” Trần Duệ ngồi dậy, vừa thở hổn hển vừa nói.<br>“Muốn hỏi tại sao con lại không thể đánh trúng ta mặc dù tu vi còn hơn ta vài tiểu cảnh giới đúng không?” Tử Phong dựa lưng vào một gốc cây cạnh đó, hời hợt nói.<br>“Vâng, tu vi của đệ tử hiện tại là Tướng cấp nhị phẩm, nhưng đệ tử tự tin có thể chiến với Tướng cấp tứ phẩm, sư phụ đã áp chế tu vi xuống còn Tướng cấp nhất phẩm vậy mà con vẫn không phải đối thủ, chuyện này quá mức khó tin.”<br>Tử Phong hơi lắc đầu một cái sau đó thở dài, miệng nói<br>“Con có Ngũ Hành Thiên Thể cực kỳ hiếm có, tiến cảnh tu luyện lẫn thực lực cùng giai của con mạnh hơn người thường rất nhiều, nhưng mà khả năng chiến đấu của con vẫn còn rất nhiều hạn chế.<br><br> <br>Điều đầu tiên ta muốn hỏi con, khi chiến đấu, mỗi khi con xông tới công kích đối phương, con có nghĩ tới việc đối phương sẽ phản đòn ra sao hay không?”<br>“Chuyện này….” Trần Duệ sửng sốt.<br>“Không hề đúng không? Con chỉ tính đến việc bản thân sẽ công kích ra sao, nhưng lại không hề nghĩ đến việc đối phương sẽ đáp trả như thế nào.<br><br>Lấy ví dụ như hiệp đấu đầu tiên khi mà con ra tay tấn công ta trước, một chiêu quét kiếm của con rất nhanh, rất mạnh, nhưng mà ta lại để ý thấy con không tính toán đến việc ta sẽ đối phó như thế nào.<br><br>Ta sẽ né kiếm, hay gạt nó ra một bên, hay là đỡ lấy thanh kiếm, thậm chí ta sẽ liều mạng lưỡng bại câu thương, nhận lấy cú quét kiếm đó nhưng sẽ phản kích lại vào chỗ hiểm của con?”<br>Trần Duệ ngẫm nghĩ lại một hồi, quả đúng như những gì Tử Phong nói, hắn lúc đó chỉ nghĩ đến việc mình sẽ công kích ra sao, sau cú quét kiếm thì sẽ biến chiêu như thế nào, hoàn toàn không nghĩ tới sư phụ hắn sẽ phản ứng ra sao, việc hắn có thể tung chiêu liên hoàn cũng chỉ là bản năng của một võ giả chứ không hề có chút tính toán nào.<br>“Quy tắc thứ ba khi chiến đấu, luôn luôn nghĩ đến mọi tình huống có thể xảy ra, bất kể tình huống đó có tỉ lệ xảy ra thấp đến mức nào cũng không thể bỏ qua, chiến trường không phải là nơi dành cho sai lầm, dù chỉ là một sai lầm nhỏ cũng có thể dẫn đến cái chết, mà chết là hết, không có cơ hội để sửa sai đâu!”<br>“Tiếp theo, ta muốn hỏi con, yêu thú với con người, khi chiến đấu thì có gì khác biệt?\"<br>Hơi trầm ngâm một chút, Trần Duệ lắc đầu<br>“Nếu sư phụ nói yêu thú có ưu điểm khuyết điểm là gì thì con cũng có thể trả lời đại khái, nhưng nếu nói về cái đó thì con thật sự không biết.”<br>“Yêu thú chiến đấu khác với con người, mỗi một trận chiến của bọn chúng đều là trận chiến sinh tử, nhưng thay vì suy tính kỹ càng thì đa phần đều sử dụng bản năng của mình, mà xảo diệu thay, bản năng của yêu thú cực kỳ kinh khủng, vượt xa so với con người rất nhiều.<br>Con người khi chiến đấu không có được thứ bản năng nghịch thiên đó, thay vào đấy chúng ta sử dụng cái đầu của mình, suy tính hành động, quan sát động thái, đọc cử chỉ, phân tích tình huống, tất cả đều là để bù đắp cho sự thiếu hụt về bản năng chiến đấu.<br><br>Khi con người phát hiện ra sơ hở của đối phương, dù ít hay nhiều thì chuyển động công kích hay phòng ngự đều liên kết với cái sơ hở đó, nhưng cũng chính cái đó cũng là sơ hở để đối phương phản công.<br>Khi chiến đấu với yêu thú, hãy đánh với tư cách là một con người, lúc đó con có thể lợi dụng sơ hở của yêu thú sinh ra từ chính bản năng chiến đấu của bọn chúng để chiến thắng.<br>Còn khi đánh với con người, hãy chiến đấu với tư cách của một yêu thú, đối phương sẽ không thể dự đoán được chuyển động của con nếu như đến cả chính con cũng không biết mình sẽ làm gì tiếp theo.”<br>“Khoan đã, thưa sư phụ, những điều ngài vừa nói chẳng phải khá là mâu thuẫn với quy tắc thứ ba hay sao?” Trần Duệ bật thốt.<br>Tử Phong nghe vậy liền cười lên thành tiếng<br>“Đúng thế, rất mâu thuẫn đúng không? Nhưng mà ta nói con hãy chiến đấu với tư cách của một yêu thú, nhưng ta đâu có nói con là một yêu thú.<br><br>Con là yêu thú hay là con người? Chiến đấu là linh hoạt, là tuỳ cơ ứng biến, lấy bản năng làm cơ sở, lấy lí trí làm trụ cột, dùng sự tính toán của mình làm nền móng, kết hợp cả ba lại mới có thể xây dựng nên một khả năng chiến đấu chân chính được.”<br>“Điều đó dẫn đến quy tắc tiếp theo, thực chiến!! Một lần thực chiến bằng mười vạn lần vung kiếm! Dù bình thường con có luyện tập một môn vũ kỹ đến hàng chục vạn lần, thông thạo đến mức thượng thừa, nhưng trong thực chiến thì cái độ thông thạo đấy chỉ chiếm khoảng ba thành thực lực của con, bảy thành còn lại phụ thuộc vào việc con sử dụng thứ vũ kỹ đó ra sao.<br><br>Muốn thật sự mạnh mẽ thì tu vi là một chuyện, quan trọng hơn đó là kinh nghiệm thực chiến, mà phải là sinh tử chiến!”<br>“Sư phụ, như người nói thì thực chiến thật sự rất quan trọng, nhưng mà bình thường thì sao mà có thể sinh tử chiến một cách thường xuyên được?” Nạp Lan Yên Nhiên ở bên cạnh ngơ ngác hỏi.<br><br>Chỉ là lời vừa ra khỏi miệng, cả Nạp Lan Yên Nhiên lẫn Trần Duệ đều không hẹn mà cùng giật mình, sắc mặt thoáng chốc tái lại, mồ hôi chảy đầy đầu, hướng ánh nhìn về phía Tử Phong, lúc này đang toả ra khí tức cực kỳ nguy hiểm.<br>“Ai nói là không thể sinh tử chiến một cách thường xuyên? Bản thân ta đã trải qua không biết bao nhiêu là trận chiến, số người bị ta giết còn nhiều gấp ngàn lần số bữa ăn cả đời cộng lại.<br><br>Vi sư sẽ đích thân huấn luyện cho hai con, đảm bảo cả hai sẽ cảm nhận được cái gì gọi là sinh tử chiến.” Tử Phong phá lên cười, một điệu cười khiến cho cả hai vị đệ tử nổi da gà toàn thân.<br>-----------------------------<br>Lăng Hư Cung mỗi ba năm đều tiến hành một cuộc tỉ thí giữa các đệ tử thuộc các sơn phong với nhau, mục đích không gì khác ngoài nâng cao tinh thần cạnh tranh giữa các đệ tử với nhau, từ đó sẽ khuyến khích tất cả các đệ tử cố gắng tu luyện, tránh cho việc trở thành đệ tử của chủ tông Lăng Hư Cung mà sinh tự mãn, lười biếng tu luyện.<br>Từ lúc Tử Phong thu nhận đệ tử đến giờ đã qua ba tháng, còn bốn tháng nữa sẽ đến thời điễm diễn ra cuộc tỉ thí giữa các sơn phong của Lăng Hư Cung, muốn tham gia vào sự kiện này thì tu vi ít nhất phải đạt tới Vương cấp.<br><br>Thân là đệ tử của Tử Phong, lẽ dĩ nhiên Trần Duệ và Nạp Lan Yên Nhiên sẽ tham gia với tư cách là đệ tử của Thanh Long phong.<br>Nhưng mà Vương cấp chỉ là điều kiện cơ bản nhất để có thể tham gia sự kiện này, đa số đệ tử tham gia đều là võ giả Vương cấp hậu kỳ, Tôn cấp cũng không thiếu, hầu hết đều là đệ tử thân truyền của các trưởng lão, hoặc một vài đệ tử hạch tâm và đệ tử nội môn thiên phú tốt.<br>Nếu muốn Trần Duệ và Nạp Lan Yên Nhiên có đủ tư cách tham gia sự kiện tỉ thí, hơn nữa đạt được thứ hạng cao như Tử Phong đánh cuộc với Mai Tôn giả thì cả hai ít nhất phải đạt tới Vương cấp cửu phẩm đỉnh phong, muốn chắc ăn hơn thì phải là Tôn cấp.<br>Nhưng mà hai võ giả tư chất chỉ ở mức khá, trong vòng bảy tháng tu luyện từ Sư cấp lên Tôn cấp, đó căn bản chính là người si nói mộng, đừng nói là Tôn cấp, có thể đạt tới Tướng cấp hậu kỳ đã là khó tin lắm rồi.<br>Cơ mà khó tin không có nghĩa là không làm được, dù sao thì thứ mà Tử Phong không thiếu nhất chính là tài nguyên tu luyện.<br><br>Dùng linh thạch thượng phẩm để tu luyện, chỉ sử dụng đan dược từ thất phẩm trở lên, thường xuyên được phục dụng đan dược cửu phẩm để tẩy trừ tạp chất trong cơ thể, Hồn Châu thì dùng liên tục để thanh lọc thần hồn, có thể tu luyện trong hoàn cảnh cực độ xa xỉ như vậy cũng chỉ có đệ tử của Tử Phong hắn mà thôi.<br>Bởi vì không tiếc bỏ ra tài nguyên tu luyện thượng thừa có thể khiến cả Thánh Giai cường giả phải đỏ mắt, mà trên thực tế thì Tử Phong không hề tiếc rẻ chút nào, dù sao thì mớ tài nguyên này trong mắt hắn không đáng phải để ý đến, tu vi của Trần Duệ và Nạp Lan Yên Nhiên giống như lắp tên lửa lên lưng mà phóng thẳng lên trời cao.<br>Đột phá Tướng cấp trong vòng vỏn vẹn một tháng rưỡi, sau đó thì hát vang một đường lên Tướng cấp cửu phẩm đỉnh phong trong một tháng nữa, hoàn thành nhiệm vụ trong vòng hai tháng sau khi trùng tu đạt tới Tướng cấp hậu kỳ đỉnh mà Tử Phong đặt ra.<br>Còn về đạo khảm Vương cấp gây khó khăn cho rất nhiều võ giả khắp thiên hạ, Tử Phong liền phát huy mười thành công lực đặc tính “lão tử giàu nhất thiên hạ”, trực tiếp đem đan dược cửu phẩm “Giới Vương Đan” cho đệ tử của mình dùng.<br>“Giới Vương Đan” là đan dược đỉnh cấp cửu phẩm, có tác dụng cực tốt cho các cường giả đã ngộ ra được Lĩnh Vực trong việc củng cố lực lĩnh ngộ, bù đắp thiếu hụt trong Lĩnh Vực của bản thân, đồng thời ngăn chặn tâm ma phát sinh, ổn định thần hồn, nói chung là loại đan dược đại bổ trong số các đan dược đại bổ.<br>Diệu Yên và Tuyết Phi Nhan đều là Thánh Giả cao giai đỉnh phong đã lâu, cũng chính nhờ vào hai viên “Giới Vương Đan” mà nhất cử đột phá Bán Thánh Hoàng, tin rằng chỉ cần tích luỹ thêm ít lâu nữa là có thể chân chính trở thành Thánh Hoàng thực thụ, từng ấy cũng đủ để nói lên độ trận quý của “Giới Vương Đan”.<br>Cái thứ này đem cho hai võ giả đến cả Vương cấp còn chưa đến thì không khác gì “Trâu nhai mẫu đơn”, phí phạm đến mức rối tinh rối mù.<br><br>Chỉ là Tử Phong hoàn toàn không chút quan tâm, cũng chỉ là hai viên cửu phẩm đan dược, mặt hàng này hắn có nhiều đến mức có thể dùng rổ để đựng.<br>Phục dụng “Giới Vương Đan” thì đến cả con bò cũng có thể lĩnh ngộ âm dương chi lực, chứ đừng nói đến thể loại “nhân vật chính” ngộ tính nghịch thiên như Trần Duệ và Nạp Lan Yên Nhiên, cả hai chỉ mất có một tuần bế quan liền thuận lợi đột phá Vương cấp.<br>Trong một cái đình nhỏ nằm cạnh hồ nước nhân tạo, ba thân ảnh đang ngồi bên chiếc bàn đá, trước mặt là một ấm trà nhỏ đang toả ra hương thơm khiến tâm trí người khác cảm thấy thanh thản.<br>“Chúng ta hiện giờ đã là Vương cấp cường giả rồi!” Nạp Lan Yên Nhiên có chút ngơ ngác nói.<br> <br>“Nếu bây giờ muội trở về Minh Đạo Tông thì không khó để dành lấy một chức danh trưởng lão an nhàn đâu.” Trần Duệ cười cười.<br>“Biểu ca nói đùa, chúng ta hiện tại là đệ tử của Lăng Hư Cung, sao có thể tuỳ tiện trở về Minh Đạo Tông được.<br><br>Hơn nữa, sư phụ đối tốt với chúng ta như vậy, có rời đi thì cũng phải để ý đến mặt mũi lão nhân gia chứ.”<br>“Khục!”<br>Thân ảnh thứ ba là một nữ tử trẻ tuổi cực kỳ xinh đẹp, nghe thấy Nạp Lan Yên Nhiên nói như vậy, ngụm trà vừa đưa vào miệng còn chưa kịp nuốt xuống lièn thiếu chút nữa phun ra, báo hại nàng lên cơn ho sặc sụa.<br>“Sư muội à, ca ca vẫn còn trẻ lắm, gọi là lão nhân gia có chút không phải, cẩn thân ca ca nghe thấy lại lôi cả hai đi huấn luyện đấy.” Diệp Ngưng Tuyết vừa ho khan vừa nói.<br>Nhắc đến hai chữ “huấn luyện”, cả hai người còn lại không hẹn mà cùng rùng mình một cái, theo bản năng quay đầu dáo dác nhìn xung quanh, sau khi đảm bảo là xung quanh không hề có thân ảnh của Tử Phong mới cùng thở dài một tiếng.<br>“Sư phụ tốt thì tốt thật, nhưng mà mấy khoá huấn luyện thực chiến của ngài ấy thực sự…… quá mức tồi tệ!” Trần Duệ ôm đầu nói.<br>“Phải, giống như địa ngục vậy.<br><br>Sư tỷ thì tốt rồi, được sư phụ chiều chuộng đến như vậy cơ mà, chẳng phải tham gia huấn luyện thực chiến bao giờ hết.” Nạp Lan Yên Nhiên nằm dài ra bàn, uể oải nói.<br>“Chẳng phải đó cũng chứng tỏ ca ca đang đặt kỳ vọng rất lớn vào hai người hay sao, vui lên đi chứ, dù sao thì sau khi trải qua huấn luyện, chiến lực của cả hai cũng đều đề thăng một mảng lớn còn gì.” Diệp Ngưng Tuyết cười cười.<br>“Ài, điều đó là sự thực, nhưng mà sư phụ cũng có nói là muốn hai người bọn đệ dành được thứ hạng cao trong cuộc tỉ thí sơn phong sắp tới, nhưng để làm được điều đó thì tu vi của chúng ta ít nhất cũng phải là Tôn cấp.<br><br>Mà từ giờ đến lúc đó chỉ còn có bốn tháng, bọn đệ mất hai tháng để đạt tới Vương cấp, đấy là sư phụ rộng lượng cung cấp cho rất nhiều tài nguyên tu luyện đỉnh cấp, thời gian ngắn ngủi đó đạt tới Tôn cấp chính là không thể nào a.”<br>Đúng lúc này, một giọng nói bất chợt vang lên khiến cả ba phải giật mình<br>“Chuyện đó vi sư tự có tính toán, bây giờ đi theo ta một chuyến!”<br>Nhìn thấy Tử Phong hiện ra từ giữa không khí, hoàn toàn không có chút báo trước nào, mặc dù không phải lần đầu tiên nhưng vẫn khiến Trần Duệ và Nạp Lan Yên Nhiên phải rùng mình, không tự chủ được đồng thanh nói<br>“Đi đâu ạ?”<br>“Yêu Thú Sâm Lâm!”<br><br>"]