["<br>","<br>Yên tĩnh, hết thảy đều yên tĩnh đến mức có thể nghe thấy tiếng kim rơi, một hồi lâu sau, hàng loạt âm thanh hít hà vang lên không ngừng, tất cả những người tham gia đấu giá bao gòm cả chính những nhân viên của đấu giá hội đều không hẹn mà cùng hít vào mấy ngụm khí lạnh, thần sắc chấn kinh không thể nào tin được.<br>Bát Phẩm đan dược, đấy là Bát Phẩm đan dược a!!! Huyền Linh đại lục đã sớm không còn được như thời thượng cổ mấy chục vạn năm trước, hiện nay không chỉ tài nguyên tu luyện trở nên khan hiếm, mà rất nhiều truyền thừa cổ lão cũng đã biến mất trong dòng sông lịch sử, trong đó có nhất mạch đan đạo.<br>Võ giả tu luyện hấp thụ linh khí thiên địa, chuyển hóa làm linh lực đề thăng cảnh giới, nhưng nếu chỉ dựa vào linh khí không thôi thì dù có là đệ nhất thiên tài của toàn vũ trụ cũng không thể nhanh chóng đề thăng cảnh giới được, đan dược là tiêu hao phẩm cần thiết đối với mọi võ giả.<br><br>Vấn đề linh khí có thể dùng linh thạch cao cấp hoặc một vài thủ đoạn khác khắc phục, không nhất thiết phải dùng đến đan dược trợ giúp, nhưng đan dược thiên kỳ bách quái, có đủ mọi loại công dụng mà không thủ đoạn nào khác có thể thay thế được.<br>Tương truyền đệ nhất đan sư hiện tại chính là một vị Thất giai Đan Thánh tên Thủy Nam Hạc, nếu so sánh với thời kỳ thượng cổ nơi Thất giai Đan Thánh nhiều như chó thì không đáng để nhắc tới, nhưng đặt vào thời điểm hiện tại đã là đệ nhất nhân trong đan đạo danh xứng với thực.<br><br>Trên thực tế không phải là do Thủy Nam Hạc không đủ khả năng đột phá Bát giai Đan Tôn hay thậm chí cao hơn, mà là cấp bậc của đan sư có cách đột phá khác với võ giả thông thường.<br>Đan sư về cơ bản chính là chức nghiệp luyện đan, nghiên cứu linh dược, Thất giai Đan Thánh có nghĩa là Thủy Nam Hạc tối đa có thể luyện chế ra đan dược Thất Phẩm, tỉ lệ thành đan hay chất lượng đan dược tạo ra không bàn đến, nhưng đan dược luyện thành là đan dược Thất Phẩm không thể nghi ngờ.<br>Đẳng cấp của đan dược phân chia cực kỳ sâm nghiêm, có phần giống với cấp bậc cua võ giả.<br><br> <br>Từ Nhất Phẩm cho đến Lục Phẩm đan dược, mỗi phẩm giai tương ứng với sáu đại cảnh giới của võ giả tính từ Linh Cảnh Thập Bộ cho đến Tôn cấp, đan dược có phẩm giai như nào thì có thể mang tới tác dụng tốt nhất cho cảnh giới tương ứng, ví dụ một Vương cấp võ giả phục dụng Ngũ Phẩm đan dược sẽ thu được lợi ích cực lớn, nhưng nếu nhai Tứ Phẩm đan dược thì hiệu quả thập phần hạn chế.<br>Đương nhiên đó là kiến thức thông thường mà ai cũng có thể suy luận ra được, đan dược cứ có phẩm giai cao hơn đương nhiên tốt hơn, nhưng điều đó chỉ áp dụng cho đan dược từ Nhất Phẩm cho đến Lục Phẩm.<br><br>Đan dược Thất Phẩm đã vượt ra khỏi phạm trù \"phàm đan\", mang theo dược lực đặc thù vô cùng lợi hại, nhưng ít nhiều nó vẫn sẽ tuân theo cái quy tắc đan dược có phẩm chất cao hơn sẽ tốt hơn.<br>Nhưng Bát Phẩm và Thập Phẩm, phẩm giai không còn là yếu tố then chốt quyết định hiệu quả của loại đan dược đó, bởi vì đan dược đạt tới đẳng cấp này có phẩm giai được đánh giá theo những loại linh dược được dung để tạo ra nó, cái khiến người ta quan tâm đó là tác dụng của đan dược, đôi khi một khỏa Bát Phẩm đan dược lại có tác dụng tốt hơn cả một khỏa Cửu Phẩm, cái đó còn tùy vào nhu cầu của người sử dụng để đánh giá.<br>Duy nhất chỉ có Thập Phẩm Thần Đan là hoàn toàn khác biệt, đan dược đạt tới Thập Phẩm đã trở thành thần vật nghịch thiên, phải chịu đựng lôi kiếp tẩy lễ mới có thể được gọi là Thập Phẩm Thần Đan, nếu không trải qua thiên kiếp thì kể cả có thành công luyện ra đan dược, tối đa cũng chỉ được coi là Cửu Phẩm đan dược mà thôi.<br>Huyền Linh đại lục kể từ Thiên Ma Chi Chiến vạn năm trước đã chịu tổn thất nặng nề, vô số cường giả và tông môn đỉnh cấp bị chôn vùi, trong đó là vô số đan sư cao giai và truyền thừa của bọn họ.<br><br>Suốt vạn năm qua, Thủy Nam Hạc chính là người đầu tiên đột phá trở thành Thất giai Đan Thánh và cũng là người duy nhất đạt tới cấp bậc này.<br><br>Đan sư muốn đột phá bình cảnh thì chỉ có một cách đó là luyện chế ra được đan dược đẳng cấp cao hơn cấp bậc của mình, với Thủy Nam Hạc thì chính là đan dược Bát Phẩm.<br>Nhưng truyền thừa đan đạo đã đứt gãy từ lâu, vô số đan phương tuyệt tích không còn lại chút dấu vết nào, Thủy Nam Hạc dù có muốn đột phá cũng không thể bởi vì không có đan phương, cách còn lại duy nhất đó là y tự tạo ra một đan phương mới, nhưng chuyện này chẳng khác nào bảo hắn bay lên trời hái sao.<br><br>Đơn giản bởi vì muốn tạo ra đan phương mới, bỏ qua vấn đề thiên phú lĩnh ngộ và hiểu biết đối với linh dược, thử nghiệm là điều không thể tránh khỏi.<br>Chỉ là Bát Phẩm đan dược yêu cầu linh tài đẳng cấp cao đến dọa người, có thể kiếm được 2-3 phần linh tài để luyện đan đã là vạn hạnh, đào đâu ra lắm linh tài cao cấp cho hắn thí nghiệm cơ chứ.<br><br>Vì rất nhiều lí do như vậy, cho nên đan dược từ Bát Phẩm trở lên vô cùng khan hiếm, gần như toàn bộ đan dược đẳng cấp này trên thế gian hiện nay đều là vật còn sót lại từ trước Thiên Ma Chi Chiến, dùng một khỏa liền ít đi một khỏa, căn bản không thể có thêm được.<br>Vậy nên mỗi khi có đan dược Bát Phẩm trở lên xuất hiện thì hết thảy các đại thế lực khắp thiên hạ đều tranh nhau đến sứt đầu chảy máu, bất kể là tông môn hay ẩn thế gia tộc này nọ đều không ngoại lệ, vì một khỏa đan dược Bát Phẩm dẫn đến thảm án diệt môn là chuyện hoàn toàn có thể xảy ra.<br>Tử Phong vừa ra tay liền ném ra năm khỏa Bát Phẩm đan dược, tuy danh tự của loại đan dược này vô cùng lạ tai, nhưng đan dược cấp bậc này nào có thể là phàm vật, giá trị căn bản không thể dùng linh thạch để đong đếm, nói có chút khoa trương nhưng năm khỏa đan dược này đủ để khiến Linh Đế siêu cấp cường giả phải điên cuồng, có thể thấy được giá trị của bọn chúng to lớn ra sao.<br>Trong sương phòng chữ Địa, Quân Mạc Tà khóe miệng giật giật nhìn về phía sương phòng chữ Thiên vừa mới báo giá kia, ánh mắt hiện lên vẻ bất đắc dĩ.<br><br>Trên thực tế hắn không có sở thích biến thái giống như mấy tin đồn thường nghe thấy, bản thân hắn cực kỳ có hứng thú với yêu thú chỉ đơn giản là vì môn công pháp ngự thú mà hắn tu luyện.<br>Môn công pháp này là thứ hắn ngẫu nhiên có được từ trong một di tích thượng cổ, là Thiên giai công pháp không thể nghi ngờ, công dụng cũng thập phần cường hãn, đó là thông qua việc sử dụng pháp môn đặc thù để kí kết khế ước với yêu thú mà thu được lực lượng cường đại, thậm chí khi thú sủng của mình tăng cấp thì bản thân hắn cũng nhân được lực lượng bồi hoàn vô cùng lớn.<br>Công hiệu nghịch thiên như vậy, cũng chả trách Quân Mạc Tà trắng trợn thu thập yêu thú bất kể là đực hay cái, bởi thực lực vẫn là quan trọng nhất, lời đồn đãi này nọ không phải là vấn đề quá lớn, nếu thú sủng là con đực thì hắn xưng huynh gọi đệ, biểu lộ cực kỳ thân mật, còn nếu thú sủng là con cái, mà còn có thể hóa hình được, vậy thì.......còn sao nữa, trực tiếp biến thành nha hoàn làm ấm giường cho mình luôn, chuyện có lời như vậy nếu là nam nhân bình thường thì ai cũng sẽ làm thế.<br><br>Số lượng thú sủng có thể ký kết khế ước không giới hạn, nhưng còn phải xem tinh thần lực của Quân Mạc Tà có thể chịu đựng được bao nhiêu phần khế ước, hơn nữa lấy đặc tính khi yêu thú tấn cấp hắn cũng có thể nhân được lực lượng bồi hoàn của môn công pháp này, hắn có nhu cầu vô cùng lớn đối với yêu thú có huyết mạch cao cấp.<br>Cửu Vĩ Yêu Hồ huyết mạch tinh thuần, tuy khởi điểm không cao nhưng chỉ cần bồi dưỡng đúng cách thì cấp bậc tối đa tuyệt đối không thấp, hơn nữa bản thân loại yêu thú này trong thân thể có chứa một tia huyết mạch của thần thú Cửu Vĩ Thiên Hồ, nếu may mắn thì việc huyết mạch phản tổ không phải là không thể xảy ra.<br>Khiến Quân Mạc Tà không tiếc vứt bỏ mặt mũi để lộ ra thân phận bởi vì đầu yêu hồ này không chỉ thực lực mạnh mẽ cường đại, mà lại còn có thể hóa hình, so với đám thú sủng hắn đang có thì mạnh hơn nhiều lắm, nếu có thể kí khế ước được với nó thì bản thân hẳn có thể một mạch đột phá Thánh Giả trung giai sơ kỳ, tiết kiệm mấy chục năm khổ tu nhàm chán.<br>Lấy sự hiểu biết của hắn, sương phòng chữ Thiên của đấu giá hội chính là dành riêng cho thành viên của hoàng thất, bình thường hắn sẽ không chủ động trêu chọc, hơn nữa đối phương từ đầu tới giờ tham gia đấu giá đều vang lên giọng của mấy nữ nhân, lấy nội tình của hoàng thất và thân phận nữ tử của mấy người này, hẳn là sẽ không thèm để ý tới đầu yêu hồ này.<br>Cơ mà người tính không bằng trời tính, Quân Mạc Tà đã chắc đến mười phần rằng chỉ cần mình ra mặt thì sẽ không có ai dám tranh đoạt với mình, vả lại giá mà hắn đưa ra cũng rất lớn, chẳng ai có thể nói hắn ỷ thế hiếp người được cả, không ngờ giữa đường lại xuất hiện một người khác chặn đường.<br>Khiến Quân Mạc Tà phải nghẹn họng đó là đối phương căn bản không dùng linh thạch để ra giá, mà trực tiếp ném ra năm khỏa Bát Phẩm đan dược.<br><br>Nếu là linh thạch thì chỉ cần con số không phải quá mức không hợp lẽ thường, hắn vẫn có cơ hội tranh đoạt, nhưng Bát Phẩm đan dược, lại đến tận năm khỏa, thế này thì tranh cái búa, có bán luôn cả cái Quân gia của hắn cũng chẳng đủ để mua lấy ba khỏa chứ đừng nói là năm khỏa.<br>Sương phòng chữ Địa mở ra, Quân Mạc Tà bước ra ngoài, hướng về sương phòng chữ Thiên kia khom người chắp tay, ưu nhã nói<br>\"Vị bằng hữu Triệu gia này, không biết có thể nhường cho ta vật phẩm này hay không, ta thực sự rất muốn có được đầu yêu hồ này để làm thú sủng, ta sẽ cảm tạ thật hậu hĩnh, cam đoan các hạ sẽ hài lòng.\"<br>\"Mười khỏa Bát Phẩm Long Huyết Dịch Cốt Đan!\" Sương phòng chữ Thiên kia yên lặng một chút, sau đó giọng nói của nam tử vừa rồi tiếp tục vang lên, không hề trả lời Quân Mạc Tà mà trực tiếp lên giá.<br>Chỉ là hành động này không khác nào trực tiếp tặng Quân Mạc Tà một cái bạt tai, thà rằng trực tiếp mở miệng ra kêu hắn cút qua một bên còn hơn, trực tiếp tăng giá của chính mình lên như thế này về cơ bản chính là đang muốn nói với hắn: \"Lão tử không nhường, ngươi có giỏi thì ra giá cao hơn cho ta xem??!\"<br>\"Ê, ngươi tát ta một cái thử xem, hình như ta vừa mới xuất hiện ảo giác, tên kia mới nói là mười khỏa Bát Phẩm đan dược?\"<br>\"Bốp!!\"<br>\"Con mẹ nó đau, ta nói ngươi tát chứ không nói ngươi dùng toàn lực để đánh ta!!\"<br>\"Bốp!!\" tiếp tục một tiếng bạt tai vang lên, sau đó là một giọng nói có phần không kiên nhẫn<br>\"Lão tử cũng đang ước gì mình nghe nhầm đây!\"<br>........<br>Tràng cảnh kể trên xảy ra khắp nơi trong đấu giá trường, tất cả mọi người đều không thể tin vào lỗ tai của mình, mười.....mười khỏa Bát Phẩm đan dược!!!<br>\"Tê\"<br>Toàn trường tiếp tục hít vào mấy ngụm khí lạnh, tinh thần liên tục bị đả kích đã có phần chết lặng, đối phương nói ra mười khỏa Bát Phẩm đan dược mà giọng điệu giống như đang nói về mười viên sỏi bên vệ đường vậy, hờ hững đến mức khiến mọi người phát điên, con bà nó đây là Bát Phẩm đan dược đấy, ít nhất ngươi cũng phải tỏ ra vẻ tiếc của hay thậm chí là tự hào một chút có được không?<br>Nữ chủ trì hai chân mềm nhũn muốn ngã ra mặt đất, khóe miệng run rẩy không nói ra lời, đầu yêu hồ này có giá trị vô cùng lớn, việc bán được một cái giá cao là chuyện nàng có thể dự đoán được, nhưng cao như thế này cũng không hợp lẽ thường a, mười khỏa Bát Phẩm đan dược đủ để mua luôn một phần ba cái đế quốc này vẫn còn dư chứ đừng nói là một đầu yêu hồ thất giai, nàng không tự chủ được mà bị cái giá ngất ngưởng này dọa sợ a.<br>\"Các hạ ra tay thực là hào phóng, chỉ là giá trị của đan dược cấp bậc này vô cùng lớn, có chút mạo phạm nhưng ta không tin là các hạ có thể đưa ra đủ mười viên Bát Phẩm đan dược.\" Quân Mạc Tà cười lạnh, nếu chỉ là năm khỏa đan dược thì hắn có lẽ còn chấp nhận được, nhưng mười khỏa chính là con số trên trời, hắn không tin đối phương có thể lấy ra được.<br>\"Mười khỏa Bát Phẩm Long Huyết Dịch Cốt Đan, cộng thêm mười khỏa Bát Phẩm Cốt Linh Huyền Đan!\"<br> <br>Giọng nói của Tử Phong tiếp tục vang lên lần nữa khiến tất cả mọi người có mặt tại đây không kìm được mà văng tục chửi bậy, từng thấy qua cử chỉ khinh người nhưng chưa từng thấy ai khinh người quá đáng đến mức này, rõ ràng lúc trước những người này còn đang tranh đoạt đầu yêu hồ kia vô cùng hăng hái, một bộ dáng bất kỳ lúc nào có thể lao vào choảng nhau, vậy mà hiện tại tất cả đều đồng loạt đứng về phía Quân Mạc Tà.<br>Vị thiếu chủ nhân Quân gia này cũng thật đáng thương, đối phương không những không đặt hắn vào mắt, mà còn trực tiếp nghiền nát thể diện của hắn thành cám vụn, không một ai tranh giành nhưng tự mình tăng giá của mình, hơn nữa mỗi lần tăng đều là một con số thiên văn, dường như muốn tuyên bố tất cả mọi người ở đây đều là một đám ăn mày không xu dính túi, có thể đấu giá được vật phẩm từ đầu tới giờ chẳng qua là do đối phương không thèm ra tay mà thôi.<br>Sắc mặt của Quân Mạc Tà xám lại như gan heo, hắn cảm giác trên mặt của mình bỏng rát giống như vừa bị ai đó phiến cho hai cái bạt tai, đối phương không nói một lời nào động chạm đến mình nhưng thế này còn hơn cả trực tiếp mở miệng vũ nhục hắn.<br>\"Quy củ của đấu giá hội không thể phá, các hạ có là người của hoàng thất cũng không thể không nói lí đến như vậy, xin hãy đưa ra số Bát Phẩm đan dược mà các hạ đã ra giá đi!\" Quân Mạc Tà nghiến răng nói.<br>Sương phòng chữ Thiên hơi hé mở cửa, từ bên trong bất thình lình xuất hiện bốn chiếc bình ngọc bị ném ra ngoài, trực tiếp rơi thẳng xuống sân đấu giá.<br><br>Nữ chủ trì nhanh tay lẹ mắt vội vàng dùng hết mười hai thành công lực của mình mà di chuyển, tiếp lấy bốn bình đan dược vào trong tay, cả người run rẩy đứng không vững, mặt cắt không còn một giọt máu, nếu bên trong mấy chiếc bình này xác thực đúng là Bát Phẩm đan dược, nếu mình không tiếp được mà khiến đan dược bị hủy thì có lấy cái mạng của nàng nhân lên bảy vạn tám ngàn lần thì cũng không đủ để đền bù a.<br>\"Ngươi lui xuống đi, chuyện này để ta đích thân xử lí!\" Một trung niên nhân ăn mặc hoa lệ xuất hiện bên cạnh nữ chủ trì, đưa tay cầm lấy bốn bình đan dược, miệng hời hợt nói.<br>\"Tuân lệnh đại nhân.\" nữ chủ trì như được đại xá, khom người hành lễ một cái sau đó bỏ chạy mất dạng, con tim của nàng không thể chịu đựng được kích thích như thế này hơn nữa.<br>Quy củ của đấu giá hội có ghi rõ, nếu không đủ linh thạch có thể sử dụng vật phẩm để trả giá, đấu giá hội sẽ tuân theo giá trị thị trường của vật phẩm để quyết định, việc sử dụng đan dược cao giai đan dược để trả giá tuy hiếm nhưng không phải là không có.<br><br>Trung niên nhân này hiển nhiên là một quản sự cấp cao của đấu giá hội, theo mệnh lệnh của hắn, rất nhanh có đan sư xuất hiện để kiểm tra phẩm chất của đan dược trong bốn chiếc bình.<br>Luyện chế đan dược và đánh giá phẩm chất của đan dược là hai chuyện khác nhau hoàn toàn, chỉ cần là Tứ phẩm đan sư có kinh nghiệm phong phú là đủ để có thể đánh giá được phẩm chất của đan dược, bất kể đó là đan dược cao giai hay không.<br>Vị đan sư có phần già cỗi run tay nhân lấy bốn chiếc bình ngọc, dùng linh lực bao lấy bình để ngăn đan hương tẩu tán khi mở ra, lão nhẹ nhàng mở nắp một chiếc bình ra sau đó đưa lên mũi ngửi.<br><br>Vừa mới ngửi một cái, thần sắc trên mặt lão hiện lên vẻ chấn kinh, lão vội vàng đổ một viên đan dược ra lòng bàn tay sau đó quan sát, biểu tình si mê kích động đến cực điểm giống như vừa uống vào mấy cân xuân dược.<br>Kiểm tra một lượt cả bốn chiếc bình ngọc, lão giả đan sư nắm chặt lấy chúng như chí bảo, giọng nói kích động mười phần cất lên<br>\"Thưa đại nhân, hai mươi viên đan dược, toàn bộ đều là Bát Phẩm đan dược không thể nghi ngờ!!\"<br><br>"]