["<br>","<br>Khí tức trên người Tử Phong mất kiểm soát mà bạo động, tuy không mang theo uy áp nhưng ẩn chứa trong đó là sát ý kinh thế hãi tục khiến ba người Triệu Thanh Thanh cứng đờ thân thể không thể nhúc nhích, tưởng chừng như huyết dịch trong người bọn họ đã bị sát ý lạnh lẽo này đông cứng, cảm giác nguy cơ vô cùng cường liệt dâng lên trong tâm khảm mỗi người.<br>Toàn bộ đấu giá tràng bị khí thế của Tử Phong bao phủ, trong nháy mắt khiến âm thanh huyên náo nãy giờ im bặt, tất cả mọi người kể cả những siêu cấp cường giả cấp bậc Thiên Tôn đều không hẹn mà cùng rùng mình, sống lưng mát lạnh, mồ hôi liên tục rịn ra thấm ướt y phục.<br><br>Bọn họ có cảm giác giống như là một đầu thái cổ hung thú bất chợt thức tỉnh, mang theo khí tức cuồng bạo, tàn ác huyết tinh đến cực điểm, ai nấy đều cảm thấy dường như tử vong đang buông xuống đầu mình nhưng bản thân lại chẳng thể phản kháng được mảy may, chỉ có thể buông xuôi chấp nhận vận mệnh.<br>Tử Phong nhìn chằm chằm xuống dưới sân đấu giá, hắn tận lực bình ổn tâm tình của mình, hít sâu mấy hơi đè nén cảm xúc đang bộc phát giống như núi lửa phun trào của mình, hắn thu hồi lại khí thế, trở lại bộ dáng phong khinh vân đạm thường lệ, nhưng hai bàn tay lúc này đã nắm chặt lại không ngừng run rẩy, gân xanh nổi lên khắp nơi cho thấy rằng nội tâm của hắn chẳng bình tĩnh đến như vậy.<br>Khiến hắn phải thất thố như vậy chính là vì vật phẩm đấu giá chính là một nữ nhân đang bị nhốt trong lồng, hai tay hai chân của nàng bị Thiên Linh Tỏa kiềm giữ, y phục trên người chỉ vừa đủ để che đi bộ phân nhạy cảm, hoàn toàn không có tác dụng nào trong việc che giấu dáng người bốc lửa ngạo nhân của nàng.<br>Nhưng đó không phải là trọng điểm, khiến Tử Phong không thể khống chế bản thân mình là bởi diện mạo của nàng, dùng hai từ xinh đẹp để miêu tả diện mạo của nữ nhân này là hoàn toàn không đủ, da thịt trắng nõn như dương chi bạch ngọc, làn da mịn màng như thứ tơ lụa cao cấp nhất trên thế gian, sống mũi dọc dừa phập phồng theo từng nhịp thở, bên dưới là cặp môi căng mọng ướt át có màu hơi tái nhưng không kém phần hấp dẫn, chết người hơn nữa đó là đôi mắt long lanh ngập nước tràn đầy mị ý của nàng như muốn hút lấy linh hồn của người đối diện.<br>Diện mạo của nàng để mà miêu tả chính xác chính là khuynh quốc khuynh thành, nhân gian tuyệt sắc, hoàn mỹ đến mức không thể nào tìm nổi một điểm không đúng nào, tưởng chừng như chỉ xuất hiện một chút thay đổi cũng sẽ phá hỏng bức tranh hoàn hảo không tì vết này.<br>Nếu chỉ là dung mạo tuyệt đẹp của nàng thì Tử Phong cùng lắm chỉ nhìn thêm vài lần nữa, dù sao thì lòng yêu thích cái đẹp ai cũng có, hắn cũng không ngoại lệ, nhưng chết người ở chỗ khuôn mặt này rất quen thuộc, không! Phải nói là khuôn mặt này đối với hắn chính là khắc cốt ghi tâm, không bao giờ có thể quên được dù đã trải qua hàng vạn năm, diện mạo này chẳng phải chính là Hồ Phi Nguyệt hay sao?<br>Trong khoảnh khắc nhìn thấy nữ nhân này, Tử Phong tưởng chừng như đang nhìn thấy Hồ Phi Nguyệt đang đứng trước mặt, tâm trí hắn trong nháy mắt trở nên trống rỗng, mọi tầng lớp kiểm soát của bản thân đổ sụp trong tích tắc, hắn mất khống chế bản thân!<br>Nhưng rất nhanh Tử Phong liền bình tĩnh lại, cảm xúc của hắn vẫn rối bời như vậy, nhưng lí trí nói cho hắn biết rằng nữ nhân này không phải là thê tử Hồ Phi Nguyệt của mình, đơn giản bởi vì di thể của nàng vẫn còn đang nằm trong Thế Giới lúc này, nữ nhân này chỉ có diện mạo giống nàng ấy mà thôi, chắc chắn không phải là cùng một người.<br>Hơn nữa Hồ Phi Nguyệt có mái tóc màu bạch kim, trong khi đó nữ nhân này sở hữu mái tóc màu đen óng ả, khí chất cũng khác biệt, nếu Hồ Phi Nguyệt mang đến cảm giác ôn nhu nhẹ nhàng tựa như gió xuân, điển hình tỷ tỷ hiền thục nhà bên, thì nữ tử này lại lãnh diễm cao ngạo đến cực điểm không khác gì nữ vương, nói bằng ngôn ngữ thông dụng của mấy tên mọt sách thì đây chính là một ngự tỷ uy vũ.<br> <br>Khí thế của Tử Phong biến mất, cảm giác lạnh lẽo thấm vào tận xương tủy cũng theo đó mà rút lui, tất cả mọi người trong tràng đấu giá không hẹn mà cùng thở hắt ra một hơi, có phần ngốc trệ không biết chuyện gì vừa mới xảy ra, nhưng có một điều mà ai nấy đều chắc chắn đó là chủ nhân của cỗ khí tức vừa rồi tuyệt đối là một cao thủ cực kỳ kinh khủng, tốt nhất là giả vờ coi như không biết, tránh chọc lấy tai họa.<br>Nữ nhân chủ trì đấu giá không tự chủ được mà đưa tay lên lau mồ hôi lạnh chảy đầy đầu, tuy cơ thể vẫn còn run rẩy, hai chân mềm nhũn đứng không vững, nhưng chức trách của bản thân thì vẫn phải làm, miệng nàng gạt ra một nụ cười mười phần miễn cưỡng, cất cao giọng nói lớn<br>\"Vật phẩm lần này chính là một Thất giai cao cấp hóa hình Cửu Vĩ Yêu Hồ.<br><br>Tuy không phải ấu thú có thể bồi dưỡng, nhưng giá trị cũng tuyệt đối không thấp.<br><br>Chư vị cũng biết rất rõ ràng rằng yêu thú toàn thân chính là bảo, nhất là huyết dịch của yêu thú còn sống có giá trị ra sao thì chắc ta không cần phải nói nhiều nữa.<br>Đầu Yêu Hồ này huyết mạch cực kỳ tinh thuần không có chút pha tạp, ta lấy danh dự của đấu giá hội chúng ta để làm đảm bảo.<br><br>Đây tuyệt đối là một vật phẩm tốt đáng giá để tranh đoạt a!\"<br>Ở bên dưới đột nhiên xuất hiện một tiếng nói vọng lên<br>\"Không phải ấu thú thì khó mà có thể thu phục trở thành thú sủng, Thất giai cao cấp Yêu Hồ đúng là trân quý, nhưng giá trị cũng chỉ dừng lại ở huyết nhục tự thân mà thôi, ta cảm thấy không đáng a, gốc Tử Vận Long Vương Tham lúc nãy còn hữu dụng hơn.\"<br>Để có thể tiến hành đấu giá suôn sẻ đồng thời dụ người tham gia tiêu phí tiền bạc, bản thân đấu giá hội luôn âm thầm sắp xếp một vài nhân thủ trà trộn vào để khuấy động bầu không khí, người vừa lên tiếng hiển nhiên là một trong những thành phần như vậy.<br>\"Chúng ta đã dám đem đầu yêu hồ này làm vật phẩm áp trục thì đương nhiên sẽ đảm bảo cho các vị khách quý cảm thấy thỏa mãn rồi.\" Nữ tử chủ trì lấy ra một chiếc vòng cổ có phần tinh mỹ cầm trên tay, tiếp tục nói<br>\"Đây là một kiện pháp khí đặc thù do Công Tôn đại sư của Vạn Bảo Lâu chế luyện ra, phẩm cấp đại khái ở mức Địa Giai thượng phẩm Bảo Khí.<br><br>Chỉ cần khách quan đeo chiếc vòng cổ này lên người yêu hồ, sau đó dùng tinh huyết tế luyện một phen thì các ngài sẽ trở thành chủ nhân chân chính của đầu yêu hồ này.<br><br>Yêu hồ một khi đeo lên vòng cổ sẽ buộc phải tuân theo hết thảy mọi mệnh lệnh của chủ nhân, hơn nữa lại không thể phản kháng hay có ác ý đối với chủ nhân của mình.<br><br>Các vị thử nghĩ mà xem, sở hữu yêu hồ này chẳng khác nào có thêm một trợ thủ trung thành sánh ngang cường giả Thánh Tôn, ban ngày có thể làm tay đấm, ban đêm liền trở thành nha hoàn làm ấm giường, dung mạo của yêu hồ này các ngài cũng đã tân mắt nhìn thấy, thử hỏi xem vật phẩm này có trân quý hay không?\"<br>Bên dưới truyền đến từng mảng xôn xao, xác thực nếu mọi thứ đều đúng như những lời của nữ tử chủ trì nói thì đầu yêu hồ này tuyệt đối xứng đáng trở thành vật phẩm áp trục.<br><br>Phải biết rằng các thế gia võ học có sở hữu siêu cấp cường giả vượt qua Thánh Giai rất ít, mặt bằng chung vẫn là Thánh Giai võ giả chiếm phần đông, cường giả trong mắt người bình thường cũng chỉ bất quá là cấp bậc Thánh Giả mà thôi, một đầu yêu thú cấp bậc Thánh Tôn tuyệt đối là một cỗ thực lực không thể coi nhẹ.<br><br>Yêu thú Thất giai cao cấp không phải là thứ có thể tùy tiện bắt gặp, cũng không thể dễ dàng bắt sống như thế này, hơn nữa không phải yêu thú nào đạt đến thất giai cũng có thể hóa hình, chỉ có những yêu thú huyết mạch đẳng cấp cao mới có thể làm được chuyện này, mà thông thường những yêu thú loại này ở trong cùng giai rất khó có được đối thủ, thực lực cường đại đến rối tinh rối mù.<br>Khiến đám nam nhân tham gia đấu giá cảm thấy hứng thú đó là diện mạo của đầu yêu hò này khi hóa hình cũng quá mức đẹp đi, bỏ qua việc Nhân-Yêu cách biệt thì đem về làm ấm giường phát tiết dục vọng cũng không phải là không thể chấp nhận được, một vài nam nhân có ưa thích đặc thù thì lại càng hứng chí hơn nữa.<br>Còn một điều nữa đó là vật phẩm lần này có lẽ sẽ không khiến những đại gia tộc như Quân gia Lý gia kia cảm thấy hứng thú, đơn giản bởi vì lời giới thiệu của vị nữ tử chủ trì kia thực sự quá mập mờ, khó tránh khỏi khiến người khác liên tưởng tới vài thứ không tốt, các đại thế gia này vì ngại mặt mũi có lẽ sẽ không tranh đoạt vật phẩm này, chẳng khác nào tăng thêm cơ hội sở hữu đối với những võ giả không có thân phận cao như bọn họ.<br>\"Giá khởi điểm là một vạn thượng phẩm linh thạch, mỗi lần tăng giá không thể ít hơn một ngàn thượng phẩm linh thạch!!\"<br>Theo lời tuyên bố của nữ chủ trì, toàn bộ trường đấu giá lập tức bùng nổ, tiếng ra giá không ngừng vang lên, bầu không khí nóng bỏng sôi sùng sục như muốn bốc lửa<br>\"Ta ra giá một vạn một ngàn linh thạch!!\"<br>\"Thứ nghèo kiết xác cút qua một bên, lão tử ra giá một vạn.....hai ngàn linh thạch!!\"<br>\"Tăng có một mọt ngàn linh thạch mà cũng dám há mồm ra sủa bậy, ta ra giá hai vạn linh thạch!!\"<br>\"Yêu hồ cấp bậc Thánh Tôn thực lực không sai, bản công tử đúng lúc đang khuyết thiếu một cận vệ, bốn vạn linh thạch!!\"<br>\"Tên dâm trùng Tần Phong ngươi đánh cái chủ ý gì đừng tưởng người khác không biết, cân vệ cái rắm!! Sáu vạn linh thạch!\"<br>\"Nữ nhân như hoa như ngọc thế này không phải là đồ chơi cho đám nam nhân thối các ngươi, lão nương ra giá mười vạn linh thạch!!\"<br>.......<br>Tiếng chửi bới, ra giá không ngừng vang lên, giá cả nhanh chóng leo thang với tốc độ chóng mặt, gần như chỉ có thanh âm đấu giá của nam nhân, nhưng loáng thoáng cũng thấy nữ nhân ra giá, hiển nhiên giá trị của đầu yêu hồ này không chỉ đơn thuần nằm ở diện mạo của nàng.<br>Nữ chủ trì khóe miệng tươi cười nghe từng âm thanh ra giá, ánh mắt quyến rũ xẹt qua một tia mỉa mai, chỉ là một đầu yêu thú hóa hình xinh đẹp thôi mà có thể đẩy giá lên cao gấp mấy lần thần vật như Tử Vận Long Vương Tham, đúng là đám nam nhân chỉ biết suy nghĩ bằng nửa thân dưới.<br><br>Nghĩ thì nghĩ như vậy, nàng vẫn làm đúng chức trách của mình, liên tục lời ra tiếng vào khiêu khích đám nam nhân đang hăng máu trước mặt, dù sao thì giá bán càng cao thì hoa hồng nàng được chia cho càng lớn, tuy có chút khinh bỉ nhưng linh thạch nhiều chẳng ai chê cả, nàng cũng không ngoại lệ.<br>Tử Phong sau khi bình tĩnh lại liền ngồi xuống, hắn trầm mặc không nói ra một câu nào, đôi mắt màu tím yêu dị lóe lên từng đợt tinh quang quan sát tràng cảnh náo động bên dưới, trên mặt không để lộ rõ cảm xúc nhưng chân mày đôi lúc hơi giật giật đã bán đứng tâm tình của hắn.<br>Ba người Triệu Thanh Thanh âm thầm đưa mắt nhìn nhau, các nàng không phải là dạng nữ nhân hung đại vô não, hiển nhiên đều nhận ra sự dị thường của Tử Phong, không nói hành động thất thố lúc trước, chỉ riêng cảm giác áp lực vô hình đè nén đến mức nghẹt thở đang tỏa ra từ trên người hắn cũng đủ để cho ba người kinh nghi bất định.<br>\"Nguyệt tiền bối.....ngài cảm thấy hứng thú với nàng ta ư?\" nuốt một ngụm nước miếng, Triệu Thanh Thanh có chút rụt rè lên tiếng.<br>Tử Phong liếc mắt nhìn Triệu Thanh Thanh, khiến nàng phải lạnh cả gáy đó là nhãn thần của hắn không hề mang theo sắc thái hưng phấn nào mà là sát ý nồng đậm như muốn ngưng thành thực chất, ánh mắt sắc bén giống như một thanh lợi kiếm muốn xuyên thủng tâm thần của mình, kể cả lúc tiền bối ra tay giết người nàng cũng chưa từng thấy ánh mắt này xuất hiện qua.<br>\"Hứng thú ư?? Bệ hạ hỏi một câu rất đúng trọng tâm đấy, ta đối với nàng ta cực kỳ có hứng thú, đến mức không thể không có được là đằng khác.\"<br>Nghe Tử Phong chậm rãi nhả ra từng chữ, không hiểu sao tam nữ đều đồng loạt dựng hết cả tóc gáy lên, làm gì có chút hương diễm nào trong những lời nói này đâu, hoàn toàn là sát khí mười phần giống như gặp phải cừu địch bất cộng đái thiên a.<br>\"Tiền bối tha thứ nếu ta có mạo phạm, không lẽ ngài với đầu yêu hồ kia có quen biết ư?\" Triệu Yển Nhạn đánh bạo hỏi một câu.<br>\"Không, hoàn toàn không quen biết, đây là lần đầu tiên ta gặp nàng ta, chỉ là nhìn thấy nàng ta khiến ta nhớ tới một vài chuyện không mấy vui vẻ trong quá khứ mà thôi, đã khiến cho mọi người phải sợ hãi rồi.\"<br> <br>Tử Phong nhận ra sát khí của mình đang mất kiểm soát mà thoát ra ngoài, hắn tận lực đè nén tâm tình bản thân lại, miệng giải thích một câu.<br>Thở phào một hơi nhẹ nhõm, ba nữ nhân lớn nhỏ không hẹn mà cùng quay sang nhìn nhau, trong ánh mắt tràn ngập vẻ bất đắc dĩ, cũng may chỉ là khiến Nguyệt tiền bối nhớ tới chuyện không vui trong quá khứ, vừa rồi các nàng sợ đến mức trái tim như muốn nhảy ra khỏi cổ họng, chỉ sợ rằng đầu yêu thú kia là người quen của tiền bối, Vạn Bảo Lâu và Đông Phương thế gia dám bắt bằng hữu của tiền bối ra làm vật phẩm mua bán, chẳng may chọc giận vị tổ tông này thì có đến ba cái Thiên Hành đế quốc cũng không đủ để đối phương dày xéo.<br>Trái với cảnh tượng huyên náo của trường đấu giá, nữ yêu hồ kia gần như chết lặng khi nghe thấy từng tiếng báo giá vang vọng xung quanh, nàng có thể cảm nhận được từng tia nhìn nóng bỏng mang theo dục vọng không hề che giấu quét qua quét lại khắp người mình.<br><br>Một cảm giác ghê tởm đến mức khiến người khác phải nôn mửa dâng lên trong lòng, nàng chỉ muốn hóa thành bản thể sau đó lao lên nghiền nát đám nam tử nhân loại đồi bại trước mắt thành thịt vụn, nhưng Thiên Linh Tỏa khóa trên người đã cầm cố toàn bộ linh lực của nàng, bản thân còn bị ép ăn vào độc đan phong bế lực lượng nhục thể, đừng nói là hóa thành bản thể, hiện tại để nàng cầm một thanh kiếm cũng là lực bất tòng tâm.<br>Chậm rãi nhắm hai mắt của mình lại, mắt không thấy tâm không phiền, nữ yêu hồ nghĩ về tương lai trở thành đồ chơi của mình mà không khỏi ảm đạm, chỉ là đúng lúc này, cảm quan nhạy bén của nàng bắt gặp một ánh mắt có phần kỳ lạ đang nhìn về phía mình.<br><br>Không có sự dâm dục như đám nam tử nhân loại đang hò hét, cũng không có sự thương hại tới từ những nữ nhân trong tràng đấu giá, ánh mắt này tuy mang theo chút sát khí nhưng lại phá lệ ôn nhu đến cực hạn, hơn nữa nàng còn ẩn ẩn cảm nhận thấy một tia thân cận khó nói.<br>Nàng ngẩng đầu lên nhìn qua lại hòng tím kiếm đạo nhãn quang đó nhưng thực lực bị phong ấn, ngoại trừ trực giác mạnh mẽ ra thì nàng không còn năng lực nào nữa, việc tìm kiếm một ánh mắt trong biển người trước mặt chính là việc bất khả thi.<br>\"Bốn mươi vạn thượng phẩm linh thạch, xin chư vị nể mặt Quân Mạc Tà ta mà nhường lại đầu yêu hồ này!!\"<br>Một giọng nam tử từ bên trong một sương phòng chữ Địa đột nhiên cất lên khiến tất cả mọi người phải chú ý, giá tiền bốn mươi vạn thượng phẩm linh thạch là một con số khổng lồ, nhưng làm bọn họ để ý chính là danh tự được nam tử kia nói ra.<br>Quân Mạc Tà, thiếu chủ của một trong ngũ đại gia tộc Thiên Hành đế quốc - Quân gia, nghe nói người này chính là gia chủ tương lai của Quân gia, tư chất thượng thừa vạn năm có một, chưa đến ba mươi tuổi đã đột phá Thánh Giai, thiên phú cao tuyệt khiến người khác phải than thở.<br><br>Vị thiếu chủ Quân gia này tính tình rất tốt, không hề ỷ thế hiếp người, thiên phú hay tu vi đều cao, khuyết điểm duy nhất chính là vô cùng ưa thích yêu thú, bất kể là đực hay cái.<br>Đương nhiên khuyết điểm này nói trắng ra cũng chỉ là chuyện riêng của hắn, không hề ảnh hưởng đến hình tượng tốt đẹp của Quân Mạc Tà trong mắt thế nhân, hơn nữa để hắn phải báo ra danh tự của mình thì hiển nhiên đối với nữ yêu hồ này đã đạt tới trình độ tuyệt đối phải có được.<br>Những người lúc trước hăng hái đấu giá sau một hồi lưỡng lự liền lựa chọn rút lui, một đầu yêu hồ mà thôi, quý thì có quý, nhưng vì thế mà đắc tội với gia chủ tương lai của Quân gia là một chuyện không chút khôn ngoan, nhất thời đấu giá tràng có chút yên tĩnh.<br><br>Nữ chủ trì cảm thấy hiện tại là lúc nên chốt giá, nàng đang định mở miệng tuyên bố nữ yêu hồ thuộc về Quân Mạc Tà, bất thình lình một âm thanh nhàn nhạt vang lên đánh tan sự im lặng<br>\"Năm khỏa Bát Phẩm Long Huyết Dịch Cốt Đan!!\"<br><br>"]