["<br>","<br>Tử Phong đi vào trong phòng, ném đầu yêu hồ xuống giường, bản thân mình thì ngồi xuống một cái ghế đối diện, lạnh nhạt nói<br>\"Hóa hình!\"<br>Tiểu hồ ly với màu lông đen nhánh huyền ảo kia ngay lập tức liền hóa thân thành một đại mỹ nữ nghiêng nước nghiêng thành ngồi ở trên giường, chỉ là lúc này vị mỹ nữ đó đang dùng một ánh mắt khiếp sợ đến cực điểm mà nhìn nam nhân đối diện.<br>Nàng đủ tinh tường để nhận ra rằng đối phương mạnh hơn nàng rất nhiều, nhưng thủ đoạn này cũng quá mức không thực tế đi, nếu chỉ là đơn thuần dùng lực lượng ép nàng phải hành động thì cũng thôi đi, đằng này đối phương ngoại trừ dùng không gian lực giới hạn cử động của mình, chỉ đơn thuần nói ra mấy câu mà thôi.<br>Nhưng mấy câu nói này giống như là những đạo mệnh lệnh không thể kháng cự, dù tâm trí của nàng vẫn thanh tỉnh nhưng cơ thể lại hoàn toàn mất đi khống chế mà nghe theo mọi lời mà nam nhân này ra lệnh.<br>Hiện tại cô nam quả nữ ở trong phòng, hắn lại mệnh lệnh nàng phải hóa thành nhân hình, tuy nàng có cảm giác rằng người này không có vẻ như là ham muốn thân thể của nàng, nhưng tri nhân tri diện bất tri tâm, có trời mới biết hắn ta muốn làm gì mình.<br>Nghĩ đến những gì có thể xảy ra, nữ yêu hồ không khỏi run rẩy, nàng không sợ chết, cũng không sợ tra tấn hành hạ, nhưng nếu là bị làm nhục thì mới là chân chính sống không bằng chết, nàng căn bản không thể chịu đựng được nếu viễn cảnh đó xảy ra.<br>Nếu là bình thường thì lúc khẩn cấp quan đầu nàng có thể tự đoạn tâm mạch tự sát, đối phương cũng chỉ có thể thu được một cái xác mà thôi, điểm này thì nàng có thể làm được khi mà đã không còn Thiên Linh Tỏa kiềm giữ linh lực nữa.<br><br>Chỉ là lựa chọn này của nàng cũng vô dụng, lấy năng lực mà đối phương đã biểu hiện ra, chỉ cần một câu nói của hắn thôi thì bất kể là nàng có nguyện ý hay không, cơ thể mình vẫn sẽ nghe theo an bài của đối phương, hắn muốn chơi mình ở cái tư thế nào thì chơi, hoàn toàn không có cơ hội phản kháng.<br>Nữ yêu hồ càng nghĩ càng loạn, càng nghĩ càng bi quan, vận mệnh bi thảm đang chờ đón bản thân phía trước khiến nàng cảm thấy thập phần mệt mỏi, nàng cứ như vậy mà ngã xuống giường không nhúc nhích, một bộ dáng mặc kệ đối phương muốn làm gì thì làm, chỉ mong cho cơn ác mộng có thể nhanh chóng qua đi.<br>Năm phút, mười phút, một khắc đồng hồ trôi qua, nữ yêu hồ vốn đã chấp nhận số mệnh của bản thân đợi từ nãy tới giờ vẫn không có chuyện gì xảy ra, nàng không khỏi khó hiểu mà ngồi dậy đưa mắt nhìn đối phương.<br><br>Chỉ thấy nam nhân kia vẫn một mực ngồi ở đó không nhúc nhích từ ban đầu, ánh mắt thủy chung vẫn luôn không rời khỏi nàng dù chỉ một chút, trên mặt hắn xuất hiện một biểu cảm khó mà có thể miêu tả được.<br>Tử Phong dùng một ánh mắt khó xử nhìn nữ nhân trước mắt, một hồi lâu sau mới lên tiếng<br>\"Ngươi tên là gì?\"<br>Yêu thú nguyên bản đương nhiên không có tên, nhưng thân là một hóa hình đại yêu hơn nữa lại không phải dạng yêu thú hóa hình trốn ở nơi thâm sơn cùng cốc không có hiểu biết văn hóa, nữ yêu hồ đương nhiên là có một cái tên thuộc về chính mình, nàng hít sâu mấy hơi bình ổn tâm tình của mình lại, miệng nói<br>\"Ta tên Hồ Tâm Nguyệt.\"<br>\"Hồ Tâm Nguyệt....Hồ Tâm Nguyệt....ha ha, thì ra là thế, chẳng trách được, chẳng trách được, thật sự là tạo hóa trêu ngươi mà.\" Tử Phong ngẩn người ra lẩm bẩm trong cuống họng danh tự của nàng, một hồi lâu sau mới khẽ cất lên mấy tiếng cười mà nghe như là tiếng khóc, hắn ngả người ra sau ghế, gương mặt ngửa lên, một bàn tay ôm lấy mặt mà không ngừng nói lảm nhảm.<br>Hồ Tâm Nguyệt nhìn nam nhân trước mặt giống như lâm vào trạng thái rối loạn mà không khỏi bối rối, nàng không khó để nhận ra tâm tính của Tử Phong lúc này cực kỳ phức tạp, trong giọng nói của hắn bao hàm sự đau đớn cùng với nỗi hối tiếc khó tả, nàng cũng đồng thời khẳng định rằng mục đích của đối phương khi mang mình về đây không có dơ bẩn như nàng vẫn nghĩ, tuy không rõ lí do tại sao nhưng nàng lại cảm nhận thấy một tia thân cận đến từ nam tử thần bí này, chỉ là câu nói tiếp theo của hắn khiến nàng không khỏi giật mình kinh hãi<br>\"Ngươi....đến từ Nguyệt Ảnh Hồ Tộc đúng không?\" Tử Phong tay chống xuống cái bàn bên cạnh, đầu ngón tay xoa xoa huyệt thái dương của mình, ánh mắt sáng quắc nhìn Hồ Tâm Nguyệt mà nói.<br>Hồ Tâm Nguyệt có cảm giác đạo nhãn quang kia sắc bén giống như muốn xuyên thấu linh hồn của mình, cả người nàng không tự chủ được mà run lên, sau đó dường như là nhận ra cái gì đó, nàng bật người đứng dậy, linh lực trong cơ thể cuộn trào, lập tức làm ra thủ thế sẵn sàng chiến đấu, giọng nói mang theo sự phẫn nộ cất lên<br>\"Làm thế nào mà ngươi biết được chuyện đó, chẳng lẽ ngươi cùng với Ngân Nguyệt Lang Tộc chính là cùng một bọn?!\"<br>Nghe thấy bốn chữ \"Ngân Nguyệt Lang Tộc\", khóe mắt Tử Phong hơi giật giật, sát khí không tự chủ được mà phát ra, hắn gần như là gằn giọng phun ra từng chữ một<br>\"Ngồi-xuống-ngay-lập-tức!!!\"<br>Hồ Tâm Nguyệt trong nháy mắt liền mềm nhũn ra như sợi bún, cứ như vậy mà tán đi linh lực đã được ngưng tụ trong thể nội mà ngoan ngoãn ngồi xuống giường, hơn nữa cử chỉ lại vô cùng ưu nhã giống như không phải là nàng bị ép buộc phải làm theo mà chỉ là một vị tỷ tỷ đứng nhiều có chút mỏi chân, tìm một nơi ngồi xuống nghỉ tạm vậy.<br>Tử Phong càng ngày càng hô hấp dồn dập, tâm trí vững như bàn thạch của hắn xuất hiện từng đạo vết nứt như muốn sụp đổ, hắn cật lực đè nén cảm xúc bạo ngược đang dần dâng lên như thủy triểu của mình, một tay run run luồn vào trong vạt áo, sau đó lấy ra một chiếc mề đay dạng vỏ sò có hai mảnh ghép vào nhau.<br>Hắn từ trên ghế đứng dậy, bước từng bước chậm rãi tiến về phía Hồ Tâm Nguyệt, khoảng cách chỉ ba bước chân mà tưởng chừng như là cách xa vạn dặm đối với hắn, bởi vì nếu suy nghĩ của hắn là đúng, vậy thì hắn không biết phải đối mặt với nữ nhân này như thế nào nữa.<br>Hồ Tâm Nguyệt lại một lần nữa cảm nhận tư vị trên bảo dưới không nghe, nàng nhanh chóng lấy lại bình tĩnh, nghĩ lại thì bản thân mình đã quá manh động rồi, nếu nam nhân này là kẻ thù của mình thì nàng đã không thể nào còn sống đến tận bây giờ được, thực lực của đối phương hơn xa bản thân, tốt nhất không nên chọc giận hắn.<br> <br>Mệnh lệnh vừa rồi của Tử Phong chỉ khiến Hồ Tâm Nguyệt ngồi xuống chứ không giới hạn hành động của nàng, chỉ là nàng lúc này cũng không dám lỗ mãng, vạn nhất đối phương lên cơn bắt nàng phải làm gì đó quá đáng thì sao.<br><br>Trông thấy Tử Phong đứng lên, nàng suýt nữa thì theo bản năng bật dậy muốn phản kháng, chỉ là rất nhanh nàng liền tự kiềm chế bản thân lại, chỉ lẳng lặng chờ đối phương tiến đến.<br>Tử Phong tháo chiếc mề đay vẫn luôn đeo trên cổ mình, hắn mở ra hai mảnh mề đay, bên trong là chân dung của một nữ tử khiến hắn dù đã trải qua hàng vạn năm cũng không thể quên được.<br><br>Nhẹ nhàng điều chỉnh cảm xúc của bản thân, Tử Phong giơ chiếc mề đay lên hướng về phía Hồ Tâm Nguyệt cho nàng thấy bức ảnh ở bên trong, có chút khó khăn nói ra<br>\"Ngươi có nhận biết người ở trong này không?\"<br>Không rõ đối phương trong hồ lô có chứa cái gì, nhưng Hồ Tâm Nguyệt vẫn đưa mắt nhìn lên chiếc mề đay trước mặt, không nhìn thì thôi, vừa mới thấy được thân ảnh bên trong chiếc mề đay, nàng vội vàng giật lấy nó nhìn ngắm một hồi, sau đó thất thanh kêu lên<br>\"Tại sao ngươi lại có chân dung muội muội của ta?!\"<br>Lồng ngực Tử Phong như lãnh một cú trọng kích, hắn lảo đào lùi lại đằng sau mấy bước, biểu cảm trên mặt liên tục biến hóa, hắn vậy mà lại đoán đúng! Đến lúc này thì Tử Phong không còn nghi ngờ gì nữa, thân phận của nữ yêu hồ này đã sáng rõ như ban ngày, nàng là Hồ Tâm Nguyệt, tỷ tỷ song sinh của Hồ Phi Nguyệt vốn đã mất tích từ lâu!!<br>Lúc trước để cho Hồ Phi Nguyệt có thể thuận lợi mang theo chí bảo Nguyệt Quang Bảo Thạch đào thoát khỏi truy binh, tỷ tỷ song sinh của nàng đã chọn ở lại cùng với những cường giả của Nguyệt Ảnh Hồ Tộc để đoạn hậu, đó cũng là lần cuối cùng mà Hồ Phi Nguyệt nhìn thấy tỷ tỷ của mình.<br>Về sau nàng cũng đã từng tìm kiếm tung tích của Hồ Tâm Nguyệt, tuy tình cảnh lúc đó dữ nhiều lành ít, nhưng Hồ Phi Nguyệt vẫn có linh cảm rằng tỷ tỷ của mình vẫn còn sống, chỉ là mặc kệ nàng cố gắng như thế nào cũng vẫn chưa từng tìm thấy.<br><br>Hồ Phi Nguyệt đã từng hướng tới Tử Phong muốn hắn trợ giúp nàng tìm kiếm tỷ tỷ của mình, hắn cũng không nề hà gì liền ngay lập tức đáp ứng, chỉ là chưa kịp bắt tay vào truy tìm manh mối thì đại họa đã ập xuống, khiến hắn và Hồ Phi Nguyệt từ nay thiên nhân vĩnh cách.<br>Tử Phong không biết phải miêu tả tâm trạng của mình vào lúc này như thế nào, Nguyệt Ảnh Hồ Tộc về cơ bản đã bị diệt tộc, gần như không có khả năng còn người sống sót, Hồ Tâm Nguyệt có lẽ chính là thân nhân cuối cùng còn sót lại trên đời này của Hồ Phi Nguyệt.<br><br>Việc hắn có thể dựa vào vận khí tìm thấy nàng chính là chuyện vui, nhưng Tử Phong lại chẳng hề thấy vui vẻ.<br>Nếu Hồ Tâm Nguyệt là thân nhân duy nhất của Hồ Phi Nguyệt, chẳng phải điều ngược lại cũng đúng hay sao, Tử Phong không biết phải đối mặt với Hồ Tâm Nguyệt như thế nào nữa, hắn căn bản không có mặt mũi để nhìn nàng và nói lên sự thật rằng Phi Nguyệt đã chết!<br>Sự hoảng loạn của Tử Phong thể hiện ra một cách rõ ràng, Hồ Tâm Nguyệt đương nhiên là có thể nhận ra, nàng lúc này cũng không nghĩ nhiều nữa, đứng dậy từng bước ép sát Tử Phong, liên tục lên tiếng<br>\"Trả lời ta!! Ngươi đây là làm thế nào mà lại có chân dung của Phi Nguyệt?!\"<br>Hồ Tâm Nguyệt so với đại đa số nữ tử có thân hình cao hơn, nhưng so với Tử Phong thì vẫn nhỏ bé hơn hẳn, chỉ là lúc này hắn lại từ trên người nàng cảm nhận thấy một tia áp lực khó có thể cưỡng lại được, hắn minh bạch rằng đây không hẳn là nàng tạo ra áp lực lên hắn, mà là chính hắn tự tạo áp lực cho bản thân mình.<br>Cái chết của Hồ Phi Nguyệt không chỉ đơn thuần là một ký ức đau khổ với Tử Phong, hiện tại nó đã trở thành tâm ma thời thời khắc khắc đều dày vò tâm trí hắn.<br><br>Tử Phong không hề bài xích sự thống khổ này, nhờ nó mà hắn mới có đủ động lực để vượt qua hàng vạn năm đày đọa nhằm tìm kiếm thú lực lượng có thể giúp hắn bảo hộ người thân và quan trọng nhất.....đó là báo thù!!<br>Hiện tại đứng trước sự chất vấn đến từ thân nhân duy nhất còn sống trên đời của Hồ Phi Nguyệt, tâm trí của Tử Phong đang đứng trên bờ vực sụp đổ, hắn và con đường nhập ma chỉ cách nhau có một sợi chỉ nhỏ, lúc này sợi chỉ đó cũng đang căng lên như muốn đứt gãy.<br>Hồ Tâm Nguyệt mặc kệ Tử Phong lúc này tâm tình có bao nhiêu hỏng bét, nàng nhất quyết không buông tha hắn, trực tiếp dí tấm ảnh trên chiếc mề đay vào sát mặt hắn mà hét lên<br>\"Ngươi run rẩy cái gì? Ngươi sợ hãi cái gì?! Mau mở miệng ra và trả lời......\"<br>Tử Phong trông thấy khuôn mặt của Hồ Phi Nguyệt gần trong gang tấc, tâm trí gần như sụp đổ của hắn không ngờ lại khôi phục lại vẻ yên tĩnh một cách thần kỳ, hắn rất nhanh liền lấy lại được sự bình tĩnh, thoải mái đè ép sự xao động đến từ tận sâu bên trong tâm hồn xuống.<br><br>Nói hắn lụy tình cũng được, yếu đuối cũng được, không có đảm lượng cũng được, hắn sẽ không tự lừa dối cảm xúc của chính mình, Hồ Phi Nguyệt đồng thời là tâm ma, cũng là sự cứu rỗi của hắn.<br>Bỏ qua vấn đề thân thể huyết mạch, Tử Phong là một con người không hề hoàn hảo, ngược lại trên người hắn có vô số tật xấu cùng khuyết điểm, ích kỷ, máu lạnh, tham lam, tàn ác, thế giới quan lệch lạc.<br><br>Nhưng cũng chính những khuyết điểm đó lại là minh chứng cho một việc, đó là Tử Phong hắn là một cá thể sống thực sự tồn tại, mà không phải là một hình mẫu lí tưởng hoàn hảo do bất kỳ ai tạo ra.<br>Hồ Tâm Nguyệt còn chưa nói xong, đã thấy nam nhân trước mặt đột nhiên thở dài một tiếng, nhất thời không khí khẩn trương trong phòng trở nên tĩnh lặng êm đềm, tâm tình táo bạo của nàng cũng lặng yên xuống.<br><br>Tử Phong đưa tay bắt lấy chiếc mề đay, ánh mắt mê man nhìn vào bên trong nó, nhẹ giọng nói<br>\"Phi Nguyệt...là thê tử của ta!\"<br>Hồ Tâm Nguyệt hai mắt trừng lớn, nàng có chút không dám tin vào tai mình, nam nhân trước mắt này, vậy mà lại là trượng phu của Phi Nguyệt? Rốt cuộc những năm này hai người mất đi tung tích của nhau đã xảy ra những chuyện gì?<br>Nàng không phải không nghi ngờ đối phương nói láo, nhưng trông hắn ta không có vẻ như là nói dối, hơn nữa bao nhiêu lí do có thể bịa ra lại chọn cái lí do khó tin nhất này, nàng không nghĩ hắn ta sẽ ngu xuẩn đến mức như vậy.<br>\"Ngươi....ngươi thật sự là trượng phu của Phi Nguyệt? Vậy nàng đâu? Phi Nguyệt lúc này đang ở đâu?!\" Hồ Tâm Nguyệt vội vàng hỏi, trong giọng nói có pha lẫn chút vui sướng.<br>Cảm nhận được một tia vui mừng trong giọng nói của Hồ Tâm Nguyệt, bụng hắn lại quặn đau một trận, hắn há miệng ra sau đó lại đóng lại, một hồi lâu sau mới khó khăn nói ra từng chữ một cách chậm rãi<br>\"Phi Nguyệt nàng ấy...đi rồi!\"<br>\"Đi đâu?\" Hồ Tâm Nguyệt theo phản xạ liền hỏi lại, chỉ là ngay sau đó giống như nhận ra điều gì đó, nàng hoảng hốt lùi lại phía sau mấy bước, ngồi phịch xuống giường, sắc mặt tái nhợt không còn chút máu, run giọng nói<br>\"Ngươi nói đi....chính là....\"<br>\"Phải, Phi Nguyệt đã vĩnh viễn rời khỏi thế giới này rồi!\" Tử Phong cắn răng nói, hai bàn tay nắm chặt vào nhau đến mức trắng bệch.<br>\"Ngươi nói láo, ngươi căn bản chính là đang nói láo! Chuyện này không thể xảy ra được!!\" Hồ Tâm Nguyệt ôm lấy đầu thét lên, lệ quang không tự chủ được mà tràn ra khỏi khóe mắt.<br>Nàng không tin, cũng không muốn tin vào sự thật tàn khốc này, nhưng mà lí trí nàng vô cùng minh bạch, từng câu từng chữ của đối phương đều là lời nói thật không chút giả dối, mặc kệ nàng có chấp nhận hay không, sự thật chính là sự thật.<br>Tử Phong không biết phải an ủi Hồ Tâm Nguyệt như thế nào, cảm thụ của nàng lúc này so với hắn cũng không khác biệt gì nhiều, hắn đến chính bản thân còn không buông xuống được thì sao có thể khuyên bảo người khác.<br><br>Hắn chớp mắt mấy cái, chợt vung tay lên một cái, không gian ở giữa phòng bỗng nhiên vỡ nát tạo thành một cái khe hở, từ bên trong khe hở xuất hiện một loạt thân ảnh bổ nhào ra ngoài.<br>Đưa mắt nhìn mấy thân ảnh ngã đè lên nhau dưới mặt đất, Tử Phong không khỏi câm nín, mấy người này từ đầu tới cuối vẫn luôn ở ngay bên ngoài cửa phòng nghe lén.<br><br>Lãnh Băng Băng, Diệp Ngưng Tuyết, Diệp Mị Nhi, Nhạc Tư Kỳ, Tuyết Liên xuất hiện thì cũng thôi đi, đến cả Nhiếp Tiểu Thiến cũng đi theo xem náo nhiệt, hắn không biết phải nói sao nữa.<br>Chúng nữ trông thấy Tử Phong đang nhìn chằm chằm chính mình mà không khỏi cười cười xấu hổ, dù sao nghe lén cũng không phải là chuyện gì đáng tự hào cho lắm, cho dù tất cả đều là người nhà cũng vậy.<br>Đợi chúng nữ lục đục đứng dậy, Tử Phong mới nói<br>\"Mọi người đã nghe hết cả rồi chứ?\"<br>Chúng nữ quay sang nhìn nhau, sau đó gật gật đầu, ở đây không có ai là người ngu, ngoại trừ Nhiếp Tiểu Thiến không hiểu rõ nội tình ra thì những người còn lại không khó để có thể từ trong đối thoại mà hiểu rõ chân tướng.<br>\"Những chuyện còn lại các nàng hãy cùng Hồ Tâm Nguyệt nói nốt hộ ta.\" Tử Phong kín đáo đánh mắt ra hiệu cho Nhạc Tư Kỳ, sau đó trực tiếp nắm cổ áo của tiểu nha đầu Tuyết Liên xách lên giống như xách một con mèo nhỏ rồi nhanh chóng phá vỡ không gian rời đi.<br>Tuy Tử Phong nói có hơi tối nghĩa, nhưng chúng nữ đều hiểu hắn muốn nói cái gì, xác thực để chính hắn kể lại mọi chuyện chẳng khác nào chính là tra tấn Tử Phong, chẳng thà để các nàng thuật lại đầu đuôi cho Hồ Tâm Nguyệt còn hơn, các nàng cũng không ai muốn nhìn thấy Tử Phong phải chịu khổ a.<br><br>Tử Phong rời khỏi căn phòng, hắn đem tiểu Tuyết Liên ôm vào trong ngực, ánh mắt mất đi tiêu cự giống như là đang lâm vào trong hồi ức, phải đến khi tiểu cô nương ở trong lòng hắn ngọ nguậy trái phải giống như con giun mới khiến hắn hồi thần trở lại.<br><br>Tuyết Liên dùng hai bàn tay nhỏ bé phấn nộn của mình ôm lấy mặt Tử Phong, đôi mắt to tròn ngập nước nhìn thẳng vào hai mắt hắn<br>\"Ba ba đang buồn ư?\"<br>\"Không có, ba ba đang ở cạnh Tuyết Liên bảo bối, sao có thể buồn được cơ chứ.<br><br>Ban nãy ba ba đã nói sẽ bồi con chơi đùa, con muốn làm gì bây giờ nào?\" Tử Phong ngay lập tức liền lắc đầu, hắn không thể để tâm trạng mình ảnh hưởng đến cô con gái nhu thuận đáng yêu này của mình được.<br>Tuyết Liên chớp chớp mắt, sau đó nhẹ nhàng dụi đầu vào trong lòng hắn, nhẹ giọng nói<br>\"Con không muốn làm gì hết, con chỉ muốn ôm ba ba thôi.\"<br>Tử Phong nghe vậy không khỏi cảm khái, tiểu bảo bối thật là hiểu chuyện, đúng hơn là hiểu chuyện đến mức đau lòng người, hắn chưa từng nghĩ sẽ có ngày mình phải nhờ vào con gái nhỏ an ủi để cảm thấy khá hơn.<br><br>Hắn tận lực quét sạch mọi suy nghĩ lung tung ở trong đầu, khẽ cười cười<br>\"Vậy thì ba ba sẽ ôm con đến khi nào con muốn dừng lại thì thôi!\"<br>\"Ân, yêu ba ba nhất!\"<br>-------------------<br>Ở trong phòng, chúng nữ mỗi người một câu, dần dần kể lại hết thảy mọi chuyện từ đầu tới cuối, kể từ khi Hồ Phi Nguyệt vẫn ở bên Tử Phong cho đến khi biến cố xảy ra, một mạch kéo dài tới hiện tại.<br><br>Hồ Tâm Nguyệt lúc đầu vẫn còn thương tâm khóc lóc một trận, nhưng rất nhanh dưới sự khuyên nhủ của chúng nữ liền bình tâm tĩnh khí trở lại, yên lặng nghe mọi người diễn giải.<br>Dần dần nàng cũng minh bạch quan hệ giữa Tử Phong và Hồ Phi Nguyệt, hai người xác thực chính là một cặp phu thê không thể nhầm lẫn được, hơn nữa cả hai đã từng trải qua vô số tình huống ly kỳ khúc triết cùng với nhau, dù nàng chỉ được nghe kể lại vắn tắt thôi mà cũng phải thất thần.<br>Hồ Tâm Nguyệt cuối cùng cũng phải chấp nhận một sự thật rằng muội muội của mình đã từ giã cõi đời này, người chết đèn diệt, không thể làm gì khác được.<br><br>Lý trí là như vậy, nhưng mà về mặt tình cảm nàng vẫn khó có thể chấp nhận được việc muội muội mình thế mà cùng một nam tử \"nhân loại\" kết thành phu thê, trong quan niệm của nàng thì nam nhân trên thế gian này đều là rác rưởi không đáng tin hết, không có một tên nào là người tốt cả.<br>Hồ Tâm Nguyệt nhìn qua chúng nữ một lượt, nàng cũng phải công nhận rằng những nữ nhân này bàn về sắc đẹp thì không có chỗ nào để chê, thậm chí mỗi người lại mang theo một loại khí chất khác nhau, căn bản không thể so sánh, chỉ là càng nhìn nàng càng khó chịu, không tự chủ được mà hỏi một câu<br>\"Các ngươi đều là nữ nhân của hắn?\"<br>Câu hỏi này có chút bất ngờ nhưng cũng không phải là chuyện gì cần giấu diếm, mọi người liền ăn ngay nói thật.<br>\"Ta với ca ca chỉ là huynh muội!\" Diệp Ngưng Tuyết giơ tay.<br>\"Ta là nữ nhân của chàng ấy!\" Lãnh Băng Băng lạnh nhạt nói.<br>\"Ta cùng với nàng cũng đều thuộc về chủ nhân!\" Nhạc Tư Kỳ kéo lấy Diệp Mị Nhi nói.<br>\"Ta....ta coi như là nửa cái đồ đệ của ca ca đi.\" Nhiếp Tiểu Thiến rụt rè nói.<br>Hồ Tâm Nguyệt chợt cười lạnh, trào phúng nói<br>\"Cả ngày được mỹ nhân vờn quanh, hoa tâm không chung tình, còn nói cái gì mà cùng với Phi Nguyệt tình phu thê có thiên địa chứng giám, ta phi! Dạng nam nhân háo sắc bất tài vô dụng như hắn căn bản không xứng với Phi Nguyệt nhà ta!!\"<br>\"Bốp!!\"<br>Trong lúc mọi người còn đang bất ngờ trước lời nói của Hồ Tâm Nguyệt, Diệp Mị Nhi là người hành động nhanh nhất, nàng trực tiếp tiến lên tặng cho đối phương một cú bạt tai như trời giáng, sau đó tóm lấy cổ họng Hồ Tâm Nguyệt mà nhấc bổng lên không trung.<br>Năm ngón tay của Diệp Mị Nhi siết chặt lại như gọng kìm, ẩn ẩn còn có thể nghe thấy tiếng xương cổ của Hồ Tâm Nguyệt phát ra từng tiếng ma sát ken két như muốn vỡ vụn, Diệp Mị Nhi tỏa ra sát khí vô cùng dày đặc, nghiến răng nói<br>\"Dám nói xấu chủ nhân, ngươi muốn chết!!\"<br>Hồ Tâm Nguyệt cố gắng giãy dụa nhưng căn bản không thể lay chuyển được Diệp Mị Nhi, nàng liền buông tha không chống cự nữa, chỉ mỉa mai nói ngắt quãng<br>\"Ta nói....khụ, có gì sai? Tham hoa háo sắc....hắn chẳng phải ngoại trừ Phi Nguyệt....vẫn còn có các nữ nhân khác chính là các ngươi ư? Nói hắn bất tài.....thì làm sao...khục khục, không thể bảo vệ được Phi Nguyệt thì tại sao ta lại không thể nói hắn bất tài?!\"<br>\"Mị Nhi, thả nàng!\" Nhạc Tư Kỳ bất ngờ tiến lên đè cánh tay của Diệp Mị Nhi xuống.<br>Mặc dù không muốn nhưng Diệp Mị Nhi vẫn ngoan ngoãn buông lỏng tay, Hồ Tâm Nguyệt rơi xuống ngã sõng soài trên mặt đất, tham lam hô hấp lấy dưỡng khí.<br>Nhạc Tư Kỳ từ trên cao nhìn xuống Hồ Tâm Nguyệt, ánh mắt lạnh lẽo không chút tình cảm<br>\"Ngươi nói chủ nhân tham hoa háo sắc? Ta thừa nhận bên người chủ nhân không phải chỉ có một hồng nhan tri kỷ, nhưng chẳng lẽ một yêu thú như ngươi lại quên đi đạo lí lớn nhất trên thế gian này, đó chính là cường giả vi tôn? Cường giả như chủ nhân muốn có bao nhiêu nữ nhân thì có bấy nhiêu nữ nhân, so với một vài tên võ giả phế vật đến cả Thánh Giai còn không đột phá nổi mà bên người có đến cả trăm nữ nhân thì chủ nhân nhà ta còn tốt lành chán.<br>Số nữ nhân của ngài ấy dùng vài ngón tay cũng có thể đếm được hết, nếu chủ nhân thật sự tham hoa háo sắc như ngươi nói, hiện tại đứng trước mặt ngươi không phải chỉ có vài người chúng ta, mà là vài trăm nữ nhân cùng lúc xuất hiện rồi.<br><br>So sánh với bọn hắn về độ tham hoa háo sắc, chủ nhân nhà ta tính là cái gì?\"<br>Hồ Tâm Nguyệt có chút á khẩu không trả lời được, bất kể là võ giả hay yêu thú, thực lực càng mạnh thì khả năng sinh ra đời sau càng thấp, vậy nên việc một võ giả cường đại bên người thê thiếp thành đàn là chuyện vô cùng bình thường, bình thường đến mức không ai cảm thấy có gì đó kì lạ, ngược lại với thực lực mà Tử Phong bày ra, nữ nhân của hắn lại chỉ có vài người như thế này mới là dị loại.<br>Nhạc Tư Kỳ cũng không hề dừng lại, mặc kệ người trước mắt là tỷ tỷ ruột thịt của Hồ Phi Nguyệt, dám cả gan coi thường Tử Phong là chuyện mà nàng không hề chấp nhận được, nàng cười khẩy một tiếng, miệng nói<br>\"Chủ nhân bất tài vô dụng không thể bảo vệ tốt Phi Nguyệt tỷ tỷ? Vậy ngươi có biết rằng vào thời điểm Phi Nguyệt tỷ tỷ bị địch nhân hạ độc thủ, tu vi của chủ nhân là gì không?\"<br>\"Là gì?\" Hồ Tâm Nguyệt theo phản xạ hỏi.<br>\"Là Thánh Hoàng!! Chỉ vẻn vẹn Thánh Hoàng mà thôi, so với ngươi còn thấp hơn một đại cảnh giới!! Vậy mà chủ nhân vẫn có thể lấy ít địch nhiều, dùng tu vi Thánh Hoàng bóp chết hàng loạt cường giả Thánh Tôn, thậm chí cả Thánh Quân cũng vẵn lạc trong tay ngài ấy, ngươi nói thử cho ta xem nếu như vậy mà bị gọi là bất tài vô dụng, thế thì dạng như ngươi được gọi là gì, rác rưởi?\"<br>Hồ Tâm Nguyệt tái mặt, nàng không ngờ tình cảnh lúc đó lại khốc liệt đến mức như vậy, cả cường giả Thánh Quân cũng xuất hiện, dù lúc đó tính thêm cả nàng vào nữa thì cũng chỉ là bồi thêm một cái mạng, hoàn toàn không có tác dụng gì cả.<br>Một luồng uy áp phô thiên cái địa từ trên người Nhạc Tư Kỳ phóng về phía Hồ Tâm Nguyệt, ép nàng phải nằm rạp trên mặt đất đến thở cũng khó khăn.<br>\"Bất tài vô dụng?? Ngươi nói thử xem ai mới là bất tài vô dụng?! Chủ nhân nhà ta không xứng với Phi Nguyệt tỷ tỷ ư?! Ngươi có biết rằng ngài ấy chỉ vì muốn báo thù cho Phi Nguyệt tỷ tỷ đã làm những gì không?! Trong vòng bảy năm, từ một Thánh Hoàng nhỏ nhoi, tu vi nhảy vọt lên Cửu Bộ Thiên Tôn đỉnh phong!! Lấy thực lực thật sự của chủ nhân, dù có là Nhất Tọa, Nhị Tọa Linh Đế xuất hiện thì ngài ấy cũng chỉ cần bổ ra một kiếm cũng có thể khiến đối phương vẫn lạc, ngươi thử dùng cái bộ não ngu xuẩn của mình mà tưởng tượng cái giá mà chủ nhân phải trả để đổi lấy thực lực đó đi!!\"<br>Nhạc Tư Kỳ càng nói càng phẫn nộ, đến cuối cùng lại biến thành nỉ non đau đớn, vành mắt của nàng lúc này cũng đã phiếm hồng.<br><br>Bao ngày qua cùng giường chung gối, nàng sao có thể không nhận ra được Tử Phong thời thời khắc khắc đều chìm trong thống khổ dày vò, bất kể là thể xác hay tinh thần cũng đều như vậy.<br>Mặc dù Tử Phong giấu diếm rất tốt, nhưng Nhạc Tư Kỳ lấy chính hắn làm đạo của mình, biến hóa của hắn dù chỉ là nhỏ nhất cũng không thoát được con mắt của nàng.<br>Nhạc Tư Kỳ biết rất rõ ràng rằng Tử Phong vì không muốn mọi người phải lo lắng nên vẫn luôn giấu kín chuyện này, nhưng càng như vậy nàng lại càng cảm thấy khổ sở thay cho hắn, nay lại có người dám công khai vũ nhục Tử Phong, nàng sao có thể nhịn được, mà nàng căn bản cũng không muốn nhịn.<br>Hồ Tâm Nguyệt lúc này đã triệt để chết lặng, bảy năm tu luyện từ Thánh Hoàng lên Cửu Bộ Thiên Tôn đỉnh phong, thực lực thực sự có thể chém giết cả Nhị Tọa Linh Đế siêu cấp cường giả, nàng căn bản không dám tưởng tượng phải trả một cái giá thảm trọng đến mức nào mới có thể làm được chuyện tình nghịch thiên như vậy.<br>Chính bản thân nàng suốt mười mấy năm qua cũng đã trải qua vô số lần sinh tử mới có được một thân tu vi Thánh Tôn cao giai, hắn ta lại chỉ dùng có bảy năm lại thu được thực lực gấp trăm gấp ngàn lần nàng, trên đời chẳng có cơ duyên nào tốt đến mức độ như vậy cả, cơ duyên cũng đồng nghĩa với trả giá, nàng minh bạch điểm này nên lại càng chấn động hơn trước Tử Phong.<br> <br>Lãnh Băng Băng lúc này cũng lên tiếng<br>\"Phu quân không chỉ có một nữ nhân, nói thực là bản thân ta cũng là nữ tử, ta cũng có mong ước ích kỷ muốn chiếm giữ phu quân cho chính mình.<br><br>Dù sao thì làm gì có nữ nhân nào trên đời này không muốn trượng phu của mình cả đời chỉ yêu thương sủng ái mình một người.<br><br>Nhưng mà ta lại không muốn tranh đấu với những tỷ muội khác trong gia đình, mặc dù làm như vậy cũng đồng nghĩa với việc ta không thể nào chiếm trọn phu quân cho riêng mình.<br>Làm nữ nhân của phu quân sẽ không có hôn lễ long trọng, cũng không có kiệu lớn tám người khiêng, cũng sẽ không có khả năng độc chiếm chàng ấy.<br><br>Cơ mà mọi thứ đều đáng giá để ta làm vậy, vì phu quân sẽ không vì bất kỳ lí do nào hay vì bất kỳ ai mà ngừng yêu thương, quan tâm chăm sóc mỗi người chúng ta.<br>Chàng từng nói rằng thân làm trượng phu, yêu chiều, sủng ái, bảo vệ nữ nhân của mình cả đời chính là quyền lợi của một nam nhân.<br><br>Người khác coi rằng những điều đó là trách nhiệm của trượng phu, còn phu quân lại coi đó là quyền lợi.<br>Mà phu quân tự nhận là một kẻ vừa ích kỷ vừa tham lam, chàng tuyệt đối sẽ không từ bỏ quyền lợi thuộc về mình, và chàng cũng dùng hành động thực tế để chứng minh lời của mình không phải chỉ là nói suông.<br><br>Chàng yêu thương mỗi người rất công bằng, chàng sủng ái chiều chuộng tất cả chúng ta, bầu trời dù có sập xuống thì cũng không đến phiên chúng ta phải lo lắng, bởi vì chỉ cần chúng ta được an toàn, phu quân có thể dùng chính tính mạng của mình để gánh bầu trời lên.<br>Mọi thống khổ dày vò một mình phu quân đều gánh chịu hết, trả lại cho chúng ta một cuộc sống an nhiên hạnh phúc không cần phải bận tâm phiền não.<br><br>Vậy nên bất kể là ta, Mị Nhi, Tư Kỳ, hay là Phi Nguyệt tỷ tỷ, chúng ta không muốn tranh, chúng ta chỉ muốn được ở bên cạnh phu quân đời này kiếp này, thậm chí cả kiếp sau nữa, bởi vì chàng xứng đáng để cho chúng ta làm như vậy.<br><br>Thế nên Tâm Nguyệt cô nương, mong rằng cô có thể rút lại lời nói ban nãy, bởi vì như vậy không chỉ là vũ nhục Tử Phong, vũ nhục chúng ta, mà cũng là vũ nhục Phi Nguyệt tỷ tỷ nữa.\"<br>Lãnh Băng Băng nói một tràng dài, nói rất lưu loát, rất thấm thía, căn bản không cho bất kỳ ai có cơ hội chen lời vào.<br><br>Nàng mặt ngoài lạnh lùng tựa như băng giá, nhưng bên trong lại là một trái tim nhiệt huyết dám yêu dám hận, sự phẫn nộ của nàng khi nghe thấy Tử Phong bị nhục mạ chẳng kém gì so với Diệp Mị Nhi hay Nhạc Tư Kỳ, thậm chí còn hơn<br>Chỉ là hai người kia đã vào vai ác nhân, nàng cũng chỉ có thể đóng vai ngược lại, dù sao thì đây cũng là tỷ tỷ ruột của Hồ Phi Nguyệt, oan gia nên giải không nên kết, cũng không thể trực tiếp trở mặt thành thù được.<br>Hồ Tâm Nguyệt im lặng lắng nghe tất cả, một hồi lâu sau cũng không thấy phản ứng gì cả, mặc dù Nhạc Tư Kỳ đã thu hồi uy áp của mình nhưng nàng vẫn chỉ ngồi đấy, gương mặt thẫn thờ không biết đang nghĩ gì.<br>Ở bên ngoài, Tử Phong không hề biết ở bên trong phòng đã xảy ra chuyện gì, và hắn cũng không muốn biết ở tình hình ở bên trong ra sao, hắn sợ rằng bản thân mình nếu tận lực nghe ngóng sẽ lại một lần nữa không tự chủ được nhớ lại những ký ức thương tâm kia, hắn đã quyết định rằng sẽ sống thật tốt, thật vui vẻ để không ảnh hưởng đến người thân xung quanh, hắn không muốn bản thân sẽ lại thất thố mất kiểm soát như ban nãy nữa.<br>Hắn thu lại thần thức của mình, đúng hơn là hoàn toàn cách biệt cảm quan của mình đối với căn phòng kia, chỉ giữ lại tầng phòng vệ cuối cùng bao quanh lãnh cung mà thôi, cứ như vậy thảnh thơi ôm lấy tiểu Tuyết Liên nằm dài trên ghế ngắm nhìn bầu trời.<br>Khi mà mặt trời đã muốn lặn xuống, thiên không biến thành một màu đỏ vàng huyền ảo, căn phòng kia mới được mở ra, Hồ Tâm Nguyệt một thân hắc y bồng bềnh, đôi mắt đỏ hoe hơi sưng lên nhưng vẫn không làm giảm đi vẻ phong hoa tuyệt đại của nàng, ngược lại khiến cái khí chất ngự tỷ uy vũ của nàng có thêm một tia mềm mại động lòng người.<br><br>Nàng sải bước đi đến trước mặt Tử Phong, đột nhiên quỳ xuống dập đầu xuống sát mặt đất, kiên định nói<br>\"Ta bởi vì bản thân ngu muội, nông cạn mà đã trách nhầm ngươi, hiện tại xin được bồi tội, muốn xử phạt ta như thế nào liền tùy ý, Hồ Tâm Nguyệt ta thề với thiên đạo nếu có một lời oán hận thì hãy giáng xuống thiên lôi để ta hình thần câu diệt, vạn kiếp không được siêu sinh!\"<br>-------------------<br>P/s: Một chương khá nhiều cảm xúc, ít nhất đối với ta là như vậy.<br><br>Ta từ trước tới nay vẫn hay nghĩ rằng, Tử Phong chịu nhiều đau khổ như vậy mà không một ai biết đến, phải chăng có chút không công bằng đối với hắn? Nhưng mà thân là nam nhân, khổ sở một chút lại muốn kêu ca cho toàn thiên hạ thấy cảm giác hơi hèn hèn.<br><br>Khoan đã, hình như ta cũng hay kêu ca như vậy....khụ, coi như ta chưa từng nói gì đi ha ha ha.<br>Tiện thể đây thì cũng có một chuyện mà ta muốn nói.<br><br>Có một vài độc giả nói với ta rằng, tính cách của Tử Phong trước kia và bây giờ thật sự quá khác nhau, ta thì lại không cho rằng như vậy.<br>Con người ai cũng phải trưởng thành, Tử Phong thì thuộc lại biến thái thần kinh không bình thường, không trải qua đau khổ thì không trưởng thành được (tuyệt nhiên ko phải vì ta thích hành hạ hắn cho vui đâu...khụ).<br><br>Hắn chín chắn hơn, biết suy nghĩ hơn, đương nhiên tính cách sẽ ko còn y như xưa nữa.<br>Còn mấy vị độc giả kêu ca là nhìn Tử Phong lụy tình yếu đuối, vợ chết đáng lẽ ra phải cười ha ha gạt bỏ đau thương sau đó mạnh mẽ đứng lên này nọ blah blah.....khụ khụ, con mẹ nó mời mấy vị qua tìm bộ truyện khác mà có thg main trông thấy vợ bị giết ngay trước mặt mà ko đau khổ để đọc nhé, ở đây chúng tôi ko làm thế.<br>Ta thiết kế nhân vật Tử Phong máu lạnh tàn nhẫn không có nghĩa là hắn không có chút tình cảm nào, các ngươi muốn một nhân vật chính có đầy đủ thất tình lục dục, cảm xúc lên xuống như một con người đang tồn tại thực sự, hay là một nhân vật chính hoàn hảo đến mức phi thực tế?! Nếu thích loại thứ hai thì mời qua mấy bộ ngôn lù à nhầm ngôn tình Tổng tài bá đạo và tiểu bạch thỏ để đọc, đảm bảo có nam chính hoàn hảo a.<br>Mà lan man thế thôi, tâm tình có hơi lộn xộn nên muốn nói ra cảm nhận của mình một chút, mong là sẽ không gây ảnh hưởng tới nhã hứng đọc truyện của các quý độc giả, hẹn gặp lại sau.<br><br>Bye!!<br><br>"]