["<br>Lúc này, một bạn nhỏ bỗng giương đôi mắt ngây ngô đáng yêu lên nhìn Ninh Tịch: \"Mẹ của bạn kia đẹp quá!\"<br>Những bạn nhỏ khác cũng nhận ra, nhao nhao hùa theo:<br>\"Như công chúa vậy!\"<br>\"Giống như hoa tiên tử ấy!\"<br>\"Giống tiểu tinh linh chứ!\"<br>\"Tớ cũng muốn cô ấy làm mẹ tớ!\" Có một bạn nhỏ buột miệng nói.<br><br>Ba bạn nhỏ dở khóc dở cười: \"Không được nói linh tinh, mẹ sẽ giận đấy!\"<br>!.<br><br>.<br><br>Nghe thấy cuộc đối thoại của các bạn nhỏ xung quanh, bánh bao nhỏ lập tức ôm Ninh Tịch càng chặt hơn, vô cùng phòng bị, dáng vẻ như thể chỉ sợ cô bị cướp mất.<br><br> <br>Ninh Tịch dở khóc dở dười xoa đầu bánh bao nhỏ an ủi: \"Các bạn chỉ đùa thôi con!\"<br>Nghe thấy các bé con gọi cô nào là công chúa, hoa tiên tử, tiểu tinh linh, cô thật sự cảm thấy rất xấu hổ! <br>Vì bánh bao nhỏ thích cô mặc đồ màu hồng, thế nên hôm nay cô không chỉ kẹp chiếc cặp tóc màu hồng bánh bao nhỏ tặng, còn mặt một chiếc váy rất thiếu nữ, rất công chúa nữa, đúng là liều mà!<br>Có điều, chỉ cần bánh bao nhỏ thích là được!<br>Cuối cùng, những bạn nhỏ còn lại bị sự xuất hiện của Ninh Tịch làm phân tán sự chú ý, dần ngừng khóc, các cô giáo nhân cơ hội này vội dắt các bé vào trường.<br><br>Thế là, trước cổng trường chỉ còn lại một mình Tiểu Bảo.<br><br>Ninh Tịch quyến luyến sau vẫn bế bánh bao nhỏ lên: \"Mau vào đi thôi!\"<br>Bánh bao nhỏ ôm hộp bento, cứ bước một bước lại ngoảnh lại ba lần mới tiến vào trong! <br>Vốn dĩ nhóc không hiểu tại sao các bạn khác lại khóc, nhưng sau khi cô Tiểu Tịch tới, nhóc liền hiểu.<br><br>Nhóc cũng không muốn rời xa cô Tiểu Tịch, nhóc cũng muốn khóc lắm.<br><br>Ninh Tịch nhìn theo bóng lưng nhỏ bé đeo balo của bánh bao nhỏ, nghĩ tới chuyện cuối cùng rồi cũng sẽ có một ngày bánh bao nhỏ sẽ ngày càng trưởng thành, ngày càng độc lập, có thể rời khỏi sự che chở của họ, không cần đến cô nữa! nghĩ tới đây cô lại cảm thấy hơi cay mắt! <br><br>Má ơi, tâm trạng như mẹ đưa con đi học thế này là sao hả?<br>Đúng lúc đó, một bàn tay ấm áp vỗ lên vai cô: \"Đừng buồn, đây là chuyện tốt.<br><br>\"<br>Ninh Tịch ngượng ngùng gật đầu: \"Ừm!\"<br>Cách đó không xa, trong chiếc xe màu đen, Nhan Như Ý đã kích động đến mức bật khóc.<br><br>\"Bồ tát phù hộ! Bồ tát phù hộ! Dù có thế nào thì Tiểu Bảo cũng xem như đến trường thuận lợi rồi!\"<br>Lục Sùng Sơn tê cứng mặt vì ông đã đoán sai hết lần này tới lần khác, hừ lạnh nói: \"Xem như cô ta thức thời, biết thân biết phận!\"<br>Nhan Như Ý ôm ngực, thở dài nói, \"Haiz! Tảng đá trong lòng tôi cuối cùng cũng buông xuống được rồi!\"<br>Lục Sùng Sơn liếc nhìn bà: \"Giờ thì bà đã có thể dồn hết tâm sức lên chuyện của thằng lớn rồi đúng không?\"<br>Nhan Như Ý lau nước mắt: \"Biết rồi biết rồi! Tôi cũng chọn được kha khá người rồi, mấy hôm trước chẳng phải đưa cho ông xem rồi sao? Chỉ thiếu điều đưa cho Đại sư xem bát tự nữa thôi!\"<br>Tuy giờ còn rất ít người tin vào những điều này, nhưng trên thực tế, trong giới thượng lưu, những thứ huyền học phong thủy lại rất được ưa chuộng, trước khi có kết làm thông gia với những gia đình danh giá thì cũng phải xem có hợp bát tự hay không đã, dù tin hay không thì cũng xem cho chắc.<br><br>\"Không cần kéo dài nữa, trong mấy ngày này nhất định phải xử lí cho xong đi!\" Lục Sùng Sơn giục giã nói.<br><br>\"Nhưng, tôi vẫn chưa nghĩ ra rốt cuộc nên tìm vị nào nào để xem? Long đại sư được không? Có tiếng tăm lại cũng bảo đảm nữa!\" Nhan Như Ý dò hỏi.<br><br>.<br><br>"]