["<br>\"Hừ! Một lũ sính ngoại! Mấy thứ này thì có gì mà ngon? Còn chẳng bằng một nửa so với những gì lão tổ tông của chúng ta làm ra! Lịch sử ẩm thực Trung Hoa chúng ta bác đại tinh thâm, có từ lâu đời, món ăn phong phú, món nào món nấy cũng đủ giết gọn mấy thứ đồ ăn nước ngoài này rồi!\"<br>Phương Nhã lúc này đang đứng ở bàn chính, cười lạnh nói.<br><br>Vì câu này quá chói tai nên có người không nhịn được đứng ra phản bác: \"Ê, người đẹp, cũng không thể nói như vậy được, đồ ăn của chúng ngon nhưng nước Pháp cũng là một đất nước nổi tiếng vì có nhiều đồ ăn ngon, chỉ có thể nói mỗi nơi một vẻ thôi, ai cũng có sở trường riêng!\"<br>\"Thế thì các người vẫn chưa được nếm những món ăn cao cấp nhất của Trung Hoa rồi, nếu không để xem các người còn có thể nói vậy được nữa không!\" Phương Nhã khinh khỉnh liếc mắt về phía Ninh Tịch.<br><br>\"Chính vì có nhiều người sính ngoại như các người, nên đồ ăn của lão tổ tông chúng ta mới từ từ tuột dốc đấy! Đồ của nước mình thì không ủng hộ, lại cứ đi sùng bái đồ của nước người ta! Nông cạn! Quá nông cạn! Không chỉ là nông cạn, mà còn mất hết cả thể diện!\"<br>Ninh Tịch nheo mắt lại, không cần nghĩ cũng biết là chiêu trò mới của Ninh Tuyết Lạc! <br>Quả nhiên, với tính cách của Ninh Tuyết Lạc, sao có thể dễ dàng cam tâm như vậy được.<br> <br><br>Món quà bất ngờ YS đã đượt tiết lộ, thế nên Ninh Tịch cũng không cần lo ngay ngáy nữa, cô cũng không thấy áp lực gì nữa cả, chỉ nhàn nhã vừa ăn vừa xem bọn họ gây sức ép với nhau! <br>Bầu không khí ban đầu vốn rất tốt, không ngờ lúc này Phương Nhã lại ầm ầm lên, nên mọi người cũng tỏ ra hơi ngại ngùng.<br><br>Đặc biệt hai vị đầu bếp người nước ngoài đều là người giỏi tiếng Trung, thế nên trong phút chốc sắc mặt của họ cũng không được tốt lắm.<br><br>\"Đêm nay là tiệc lễ đóng máy của chúng ta! Phim chúng ta đóng là phim cổ trang Trung Quốc! Tại sao lại mời hai đầu bếp nước ngoài về! Thật nực cười!\" Phương Nhã vẫn tiếp tục trào phúng.<br><br>Ninh Tuyết Lạc ở bên cạnh tỏ ra rất thỏa mãn, đắc ý nhìn Ninh Tịch, bất giác cười lạnh.<br><br><br>Mọi chuyện đang trên đà thuận lợi, tiếp tới đây, Ninh Tịch sẽ trở thành đối tượng bị đả kích rồi Hạ Tín tới chúc mừng nữa là vừa đẹp.<br><br>Đêm nay, vẫn sẽ là một đêm vô cùng hoàn mỹ!<br>Dần dần cũng bắt đầu có người tán đồng với ý kiến của Phương Nhã, trầm ngâm nói: \"Thật ra thì cô Phương Nhã nói cũng có lí, đầu bếp đỉnh cao của nước ta quả thật rất giỏi, hoàn toàn không hề thua kém hai vị ngoại quốc kia chút nào! Riêng nói về Hạ Tín thôi, thân là người sáng lập ra Thực phủ - Thanh Liên đứng đầu toàn quốc, từng được lãnh đạo cấp cao các nước mời về cũng đủ để chứng minh đầu bếp Trung Quốc chúng ta mới là đỉnh của đỉnh, không hề thua mỹ thực phương tây tẹo nào rồi!\"<br>\"Không chỉ Hạ Tín, còn cả nhân vật truyền thuyết trong giới đầu bếp Trung Hoa là ngài Thái Phụng Hiền, tổ tiên của ngài ấy trước đây đều là ngự trù, chuyên làm ngự thiện cho hoàng đế, lưu truyền đến đời ngài ấy, trù nghệ cũng đã được cải thiện vượt qua cả tổ tiên, ngày càng tuyệt vời hơn, có nói xuất thần nhập hóa cũng chẳng ngoa, thậm chí còn được Nữ hoàng Anh tôn vinh!\"<br>\"Thì đó, ngài Thái Phụng Hiền quả thật là nhân vật cấp truyền thuyết, có điều muốn mời ngài ấy căn bản đó là chuyện không có khả năng.<br><br>\"<br>\"Tôi không nghĩ vậy, tinh hoa lãng mạn của phương Tây, món ăn Trung Hoa khó có thể bì được!\"<br>\"Nói bậy! Đồ ăn tây tuy đẹp nhưng lạnh lẽo, làm gì có hương vị tình người như đồ ăn Trung hoa chúng ta chứ!\".<br><br>"]