["<br>Lục Cảnh Lễ lập tức nhào tới: \"Chị dâuuuuuu! chị là mẹ ruột của emmmmm! \"<br>Ninh Tịch đen mặt: \"Còn nói bậy nữa thì trả lại đây!\"<br>Lục Cảnh Lễ lập tức ôm bánh ngọt trốn thật xa: \"Tôi không có nói quàng!\"<br>Dứt lời lập tức lấy tay bốc ăn, miệng nhai nhồm nhoàm nhưng vẫn không quên nói chuyện với Ninh Tịch: \"Tiểu Tịch Tịch học làm đi! Như thế sau này tôi có thể ăn thường xuyên rồi!\"<br>\"Món này không khó tôi cũng biết làm mà, nhưng thứ tôi làm ra sao có thể so sánh với Thái lão được! Anh đừng mơ nữa!\" Ninh Tịch hắt cho anh ta bát nước lạnh.<br><br>Lục Cảnh Lễ vừa ăn vừa bực tức: \"Anh tôi quá đáng chết đi được! \"<br>Ninh Tịch câm nín: \"Sao lại nói đến anh của anh rồi?\"<br>Lục Cảnh Lễ nhìn chòng chọc vào Ninh Tịch, sau đó dài giọng nói: \"Tôi không biết là ai mời Danial tới, nhưng Thái Phụng Hiền thì chính mắt tôi nhìn thấy anh tôi đích thân gọi điện qua mời đó! Trước đây tôi cầu xin năn nỉ cỡ nào anh ấy cũng không chịu mời giúp tôi đâu!\"<br>Ninh Tịch: \"! \"<br>Thái Phụng Hiền! là Lục Đình Kiêu mời tới! ?<br>Mặc dù trong nháy mắt cô từng nghĩ tới khả năng này những cũng không hoàn toàn nghĩ là anh mời!<br>Vậy thì những nguyên liệu nấu ăn kia cũng là do anh ấy sắp xếp! ?<br>Quả nhiên, đúng là phong cách của Đại ma vương.<br><br>.<br> <br><br>Nhìn vẻ mặt Ninh Tịch rõ ràng bị anh mình mê hoặc thì vẻ mặt Lục Cảnh Lễ rất hài lòng, tất nhiên cuối cùng vẫn còn một vấn đề quan trọng hơn, Lục Cảnh Lễ tiến sát đến cạnh Ninh Tịch, làm bộ như thể mẹ mìn đang dụ dỗ trẻ em:<br>\"Tiểu Tịch Tịch à! Có chuyện này tôi rất tò mò nha! Lão tiên sinh Thái Phụng Hiền là anh tôi mời vậy thì Danial là ai mời tới vậy?\"<br>\"Nhị thiếu, anh cứ bát quái như thế sẽ không lấy được vợ!\"<br>\"Tôi vốn cũng không muốn kết hôn mà!\"<br>Ninh Tịch đỡ trán: \"! \"<br>\"Nói đi mà nói đi mà! Nói cho tôi đi mà! Tôi đảm bảo sẽ không nói cho bất kỳ ai hết!\" Lục Cảnh Lễ nhất quyết hỏi cho bằng được.<br><br>Ninh Tịch liếc anh ta một cái, có quỷ mới tin!<br>Ngay lúc Ninh Tịch bị Lục Cảnh Lễ làm phiền đến sắp không nhịn được thì di động đột nhiên kêu \"đing đing\".<br><br>Ninh Tịch tiện tay mở ra nhìn, là hai tin nhắn đến cùng một lúc.<br><br>Sau nhìn rõ hai tin nhắn kia thì Ninh Tịch trợn tròn mắt! <br>[YS: Ăn ngon không?]<br>[ Lục Đình Kiêu: Ăn ngon không? ]<br><br>Ninh Tịch:!!!<br>Chuyện gì đây! Thậm chí cả thời gian cũng cũng khớp không sai một giây!<br>Vẻ kiếp sợ trên mặt Ninh Tịch còn chưa lui thì di động lại vang lên hai tiếng! <br>[YS: Món nào ăn ngon nhất? Nhất định phải trả lời nha ^_^]<br>[ Lục Đình Kiêu: Thích món nào nhất?]<br>Đệch! Có cần phải ăn ý đến mức này không?<br>Lục Cảnh Lễ thấy vẻ mặt Ninh Tịch không ổn lập tức tiến gần lại ân cần hỏi han: \"Tiểu Tịch Tịch, cô sao thế? Muộn thế rồi ai lại gửi tin nhắn cho cô?\"<br>\"Khụ, không sao không sao! \" Ninh Tịch sợ hết hồn, vội vàng thu di động về.<br><br>Nguy hiểm thật, suýt nữa thì bị Lục Cảnh Lễ nhìn thấy.<br><br>Để phòng ngữa vạn nhất cô vẫn nên đổi tên hai người kia đi vậy.<br><br>Ninh Tịch sờ cằm suy nghĩ một chút sau đó tránh đi Lục Cảnh Lễ, lạch cạch đánh chữ đổi tên danh bạ.<br><br>YS đổi thành Y củ cải! <br>Lục Đình Kiêu đổi thành Lục cải xanh! <br>Lục Cảnh Lễ là ai cơ chứ, cho nên vừa nãy chỉ liếc quá cũng nhìn thấy đại khái nội dung tin nhắn rồi, lúc này đang ý vị thâm trường mà sờ cằm một cái!<br>YS! <br>Quả nhiên là thằng đó!.<br><br>"]