["<br>Nghe Ninh Diệu Hoa và Trang Linh Ngọc thề thốt cam đoan, trong mắt Ninh Tuyết Lạc lóe lên ý cười khó phát hiện.<br><br>Ninh Diệu Hoa và Trang Linh Ngọc thì tính cái gì, quan trọng nhất là Tô Dĩ Mạt kia kìa! <br>Nếu con cờ Tô Dĩ Mạt này mà có tác dụng vậy thì Ninh Tịch tuyệt đối sẽ không còn cơ hội xoay người, đắc tội với thượng tầng của tập đoàn Lục Thị, cô ta còn có được kết quả gì tốt đẹp sao?<br>Trước đây Tô Dĩ Mạt cao ngạo thế nên mới không để mắt tới Ninh Tịch, sau chuyện của tối nay, lẽ nào cô ta vẫn còn có thể tiếp tục dửng dưng được nữa?<br>Đến lúc đó cô ta chỉ cần \"tọa sơn quan hổ đấu\" là được!<br>Hừ, Ninh Tịch, tao đợi xem mày chết như thế nào! <br>Sau khi Thiên Hạ đóng máy, Ninh Tịch được nghỉ ngơi ở nhà ba ngày.<br><br>Ba ngày này, Ninh Tịch sống chẳng khác gì heo, ngoại trừ tập thể dục và ăn uống ra, cô chỉ có ngủ.<br><br>Mãi cho đến ngày thứ ba, cô mới cảm giác được một nửa linh hồn của mình còn để lại ở Mạnh Trường Ca cuối cùng cũng quay về; một nửa còn lại bị cái tên nào đấy dọa chạy mất dép cũng đã quay về! <br>Nhưng mà ngay sau đó, “tinh” một tiếng, chỉ vì một cái tin nhắn mà ba hồn bảy vía của cô bay lên mây.<br> <br><br>“Ninh Tịch, ngày mai em có rảnh không? Thủ tục nhập học của Tiểu Bảo đã xong rồi.<br><br>” Lục Cải Xanh.<br><br>Ninh Tịch ngây ra nhìn ba chữ Lục Cải Xanh, một lúc lâu sau vẫn không trả lời lại.<br><br>Tuy rằng bữa tiệc đóng máy đã bình an trôi qua, nhưng điều đó cũng không có nghĩa là nguy cơ được giải trừ, ngược lại còn rung lên một hồi chuông cảnh báo lớn…<br>Cái gã điên đó không chỉ giỡn chơi mà là đang muốn uy hiếp và cảnh cáo cô.<br><br>Cảnh cáo cô dù cô có cách xa ngàn vạn, bàn tay của hắn vẫn có thể vươn đến đây…<br>Ninh Tịch bóp trán, cầm lấy di động lục ra một số điện thoại đã lâu lắm không liên lạc…<br>Điện thoại chỉ reo vang có một lần đầu bên kia đã có người nhấc máy, Ninh Tịch sững ra một hồi lâu mới phản ứng lại được, vội vã nói: “Alô, Annie à! ” <br><br>“A lô! Tịch! Đúng là anh rồi! Lâu lắm rồi anh không liên lạc gì với em!!!!”<br>“Ngoan~” Nghe thấy giọng nói kích động của cô gái nhỏ từ đầu bên kia, vẻ mặt của Ninh Tịch khá là dịu dàng.<br><br>“Anh Tịch, em nhớ anh lắm! Nhưng mà trước khi đi anh đã nói muốn nói từ biệt với quá khứ, bắt đầu một cuộc sống mới… làm cho em vẫn không dám làm phiền anh… Cũng không dám chủ động gọi điện cho anh…” Giọng vô cùng tủi thân.<br><br>Ninh Tịch cười khẽ: “Con bé ngốc này, anh cố ý giả vờ đấy! Em tin thật đấy à?”<br>“WHAT!!!” Giọng điệu của Annie như thể đã phải chịu đả kích sâu sắc lắm: “Thế những gì em làm đều là công cốc à?”<br>“A ha ha ha… trêu em đấy! Sao em vẫn dễ bị dắt mũi thế không biết?”<br>“Lại trêu em rồi! Thật quá đáng!”<br>“Được rồi, được rồi, không đùa nữa, anh nói chuyện nghiêm chỉnh với em đây! Lần này gọi điện cho em là vì muốn hỏi thăm vài chuyện!” Giọng điệu của Ninh Tịch trở nên nghiêm túc.<br><br>Annie cũng nghiêm túc: “Chuyện gì ạ? Em mà biết nhất định sẽ nói hết với anh!”<br>Ninh Tịch gãi gãi đầu sau đó nói: “Chậc, cái này ấy à! Là có liên quan đến Lão Đại nhà em, gần đây anh ta có hành động gì đó kì lạ không?”<br>Annie nghe thế cũng ngẩn ra một lúc, lúng túng nói: “À… cái này… cái này…”<br>Với cái tính nóng nảy của Ninh Tịch đời nào đợi nổi, cô sốt ruột thúc giục: “Cái này này rốt cuộc là cái gì? Có hay không nào, vấn đề đơn giản thế thôi mà!”<br>Annie lập tức trả lời: “Có ạ!”<br>“Có?” Ninh Tịch ngồi thẳng dậy: “Kì chỗ nào, mau kể anh nghe!”.<br><br>"]