["<br>Hơn nữa không chỉ là phong cách của GE mà còn là món đồ đặc biệt nhất, cũng là chiếc váy ngủ duy nhất cho nên phong cách mới có thể khác với những thứ khác.<br>Chất vải mềm mịn xuyên thấu, sờ vào thật thoải mái.<br><br>Thật ra thì vải của chiếc váy ngủ này là tơ của một loại tằm rất khó nuôi, cũng vô cùng quý giá...<br>Tô Dĩ Mạt nhìn kĩ lại lần nữa, may mắn loại vải này cũng coi như là bền chắc, không bị làm hỏng.<br>Cô ta thích nhãn hiệu này, nhưng chiếc váy này lại trong tay tiện nhân như Ninh Tịch!<br>Nhận ra bản thân đang thở phào vì đồ của cô ta, Tô Dĩ Mạt cảm thấy như bị sỉ nhục, nặng nề ném chiếc váy cho Triệu Mỹ Hinh...<br>Triệu Mỹ Hinh thấy vẻ mặt khó coi của Tô Dĩ Mạt cũng đã hiểu, không sai, chiếc váy này là hàng của GE thật!<br>Mà những người xung quanh thấy sắc mặt của Tô Dĩ Mạt cùng Triệu Mỹ Hinh thì cũng phát hiện ra chuyện này không bình thường...<br>\"Xong...!Xong đời! Chẳng là là đồ thật? Lúc nãy tôi còn dùng sức xé một cái! Không biết có làm hỏng rồi bắt tôi bồi thường không?\"<br> <br>\"Tôi còn tưởng Ninh Tịch đang lừa người!\"<br>\"Gặp quỷ! Rốt cuộc Ninh Tịch lấy đâu ra loại đồ này?\"<br>\"A! Đột nhiên tôi nghĩ đến một chuyện, trước đây chẳng phải đồn...\"<br>.....<br>Nghe mọi người bàn tán Tô Dĩ Mạt mới nhớ ra đã có lần Triệu An Hinh đã từng nói với cô ta rằng, trong căn hộ của Ninh Tịch có một phòng quần áo chỉ thuộc nhãn hiệu của GE.<br>Cho nên có thể khẳng định, đây chính là hàng thật.<br>Tô Dĩ Mạt lúc này mới hung hăng trừng Triệu Mỹ Hinh một cái, sao chuyện thế này mà cô ta lại quên mất?<br>Triệu Mỹ Hinh lau mồ hôi, vội vàng thấp giọng nói: \"Dĩ Mạt, thực ra chuyện này tôi có nghĩ tới, nhưng tôi không ngờ là cô ta...!cô ta có lá gan lớn như vậy...!thế mà dám lấy đồ của công ty đưa cho cô...\" <br>\"Tôi không cần biết lí do, chuyện này cô giải quyết cho tôi!\" Tô Dĩ Mạt cực kì không vui ném chiếc váy cho Triệu Mỹ Hinh.<br>Đáng chết, làm hại cô ta trước mặt nhiều người như vậy bị gán cho cái danh \"mắt mù\", ngay cả đồ của GE cũng không nhận ra được!<br>Triệu Mỹ Hinh gật đầu liên tục: \"Dạ dạ dạ...!nhất định tôi sẽ giải quyết! Dĩ Mạt đừng nóng! Cô chẳng cần phải làm gì hết, cứ chờ xem là được rồi! Xem tôi xử lý cô ta thế nào!\"<br><br>Triệu Mỹ Hinh nói xong đột nhiên quay ra nhìn Ninh Tịch giận dữ quát: \"Ninh Tịch! Cô thật là to gan! Dám trộm đồ của công ty cho mục đích cá nhân sao!\"<br>Ninh Tịch nhướng mày: \"Hửm? Tôi trộm đồ của công ty? Sao lại nói như vậy?\"<br>Triệu Mỹ Hinh liên tục cười lạnh, như thể trong lòng đã tính toán sẵn hết rồi: \"Cô cho rằng chúng tôi không biết sao? Căn hộ của cô đúng là có không ít đồ của GE, nhưng đó chỉ là đồ công ty cung cấp cho cô mà thôi.<br><br>Chỗ của cô cùng lắm là cái kho hàng của công ty mà thôi! Chẳng lẽ cô lại ngây thơ cho rằng những bộ đồ này để ở chỗ cô thì đó là đồ của cô à? Có thể tùy tiện lấy ra đưa cho người khác?\"<br>Lương Bích Cầm chế giễu: \"Nhìn đi, xem cô ta ngu ngốc cỡ nào, lúc trước nói đầu óc cô ta có vấn đề mà còn không tin!\"<br>Những người xung quanh nghe vậy thì như thể bừng tỉnh hiểu ra vấn đề, hóa ra là như vậy...<br>\"Lá gan của Ninh Tịch cũng lớn ghê ha!\"<br>\"Lấy đồ công ty mà còn giả bộ y như thật! Cũng quá đáng quá!\"<br>\"Muốn nổi tiếng đến phát điên rồi à!\"<br>.....<br>Bạch Lộ đã sợ đến mức run lẩy bẩy, không kìm được lo lắng nhìn về phía Ninh Tịch, chết rồi, chuyện càng ngày càng lớn!<br>Vốn chỉ là chuyện của một chiếc váy, cùng lắm là bị đuổi khỏi công ty mà thôi, nhưng bây giờ lại thành ăn trộm đồ của công ty, không khéo còn bị đi tù....<br><br>"]