["<br>","<br>Lúc ấy, tình hình chiến trận nôn nóng, Thiện Thiện công chúa cùng Túc Mĩ đều không kịp tế cứu đại vũ, sau này đại vu hai nước đáp ứng trợ giúp bọn họ đánh lui địch.<br><br>Quả nhiên sau khi sử dụng thuật pháp thần kỳ, bọn họ đem Hung Nô đánh bại.<br><br>Thiện Thiện công chúa ở đó gặp một người tên Hòa Dã, là đệ tử đích truyền của đại vu.<br><br>Ngay khi bộ dáng Hòa Dã vừa xuất hiện, Dạ Dao Quang liền nhìn về phía nam tử thần bí bên cạnh.<br>Dung nhan giống nhau như đúc, chỉ khác biệt là khi đó Hòa Dã thực non nớt, hắn hiện tại vô cùng âm trầm.<br><br>Hòa Dã là đệ tử của đại vu thành Lâu Lan, đại vu bởi vì làm bị thương quá nhiều sinh mệnh vô tội mà bị phản phệ, Hòa Dã luôn ở thành Lâu Lan chờ đợi sư phụ hắn bế quan tu luyện.<br><br>Vì để phòng ngừa Hung Nô tái dã tâm, đại vu phái đệ tử đích truyền Hòa Dã tới vương cung.<br><br>Hòa Dã cứ như vậy thành người bảo hộ Thiện Thiện công chúa.<br> <br>Mà sau khi chiến sự bình ổn, Thiện Thiện công chúa không còn nhìn thấy Túc Mĩ.<br><br>Nàng vẫn luôn chờ đợi Túc Mĩ tới hỏi cưới nàng.<br><br>Nàng ngẫu nhiên nghe được nữ tử Trung Nguyên khi thành hôn đều sẽ tự làm áo cưới cho mình.<br><br>Vì muốn áp xuống bất an trong lòng, nàng cũng nhận nại bắt đầu làm xiêm y cho bản thân.<br><br>Nhưng chiếc áo của nàng mới làm được một nủa, thành Lâu Lan gặp một việc lạ.<br>Một loại bệnh tật đang sợ lặng lẽ lan truyền trong thành.<br><br>Loại bệnh này lây lan quá nhanh, hoàn toàn không tìm được biện pháp ức chế, càng không tìm được căn nguyên.<br><br>Ở thời điểm nàng hoang mang lo sợ, tình lang Túc Mĩ rốt cuộc cũng tìm tới nàng, nhưng lại không phải hướng nàng cầu thân, không hỏi han tới tình cảnh gấp gáp hiện tại của nàng mà hỏi nàng có nguyện ý từ bỏ hết thảy cùng hắn rời khỏi nơi này, bọn họ đi tới đất rừng Trung Nguyên, cùng nhau vượt qua muôn sông nghìn núi.<br>Nàng hỏi hắn vì cái gì, đã có chuyện gì xảy ra, nhưng Túc Mĩ lại không nói, chỉ hỏi nàng có nguyện ý cùng hắn đi.<br><br>Nhưng với tình hình hiện tại, nàng không thể buông bỏ con dân Lâu lan, không thể bỏ phụ thân, cho nên nàng quyết định từ chối.<br>Nàng có lẽ vĩnh viễn không quên được, ánh mắt tuyệt vọng của Túc Mĩ phảng phất ánh sáng cả thiên địa đã bị dập tắt.<br><br>Nàng cũng không thể quên sau khi nghe lời từ chối của nàng, hắn không nói lời nào tuyệt nhiên xoay người rời đi.<br><br>Nàng nhìn thân ảnh hắn ngày càng xa, nghĩ đến loại bệnh đáng sợ trong cổ thành của bọn họ, nói không chừng nàng cũng đã nhiễm bệnh, nàng không thể đem loại bệnh này truyền tới Ô Tôn.<br>Hắn đi rồi cũng tốt…..<br>Nàng không giữ hắn lại, nhưng lần đầu tiên trong mười bảy năm cuộc đời nàng rơi nước mắt.<br><br>Nàng rõ ràng tính toán chờ đến khi nàng giải quyết xong sự tình nơi này nàng sẽ đi tìm hắn, nhưng vì sao nàng lại mạc danh hoảng hốt, hoảng hốt vì lần từ biệt này là lần vĩnh biệt giữa bọn họ?<br>Lần đầu tiên, Thiện Thiện công chúa giận trực giác chuẩn xác của nàng như vậy.<br><br>Túc Mĩ rời đi không bao lâu, bệnh dịch truyền đi càng lúc càng nhanh.<br><br><br>Bất quá thời gian ngắn ngủi một năm, một cổ thành vốn dĩ phồn vinh liền trở thành vết thương trước mắt.<br><br>Những con dân với suy nghĩ giãy giụa chạy trốn đều chết bên trong gió cát.<br><br>Thiện Thiện công chúa biết loại bệnh này nếu khuếch tán ra ngoài sẽ có càng nhiều hơn người bị thương tổn.<br><br>Hơn nữa cũng chính lúc ấy, nàng từ đại vu sư xuất quan biết được sơ bộ về căn bệnh này đã hình thành một bệnh ma đáng sợ.<br>Đại vu sư với năng lực cực đại cũng vô pháp đuổi bệnh ma.<br><br>Sau khi biết toàn bộ người dân của Lâu Lan thành đều nhiễm bệnh, Thiện Thiện công chúa đưa ra một quyết định, đó chính là nàng dẫn theo các con dân vĩnh viễn rơi vào hôn mê, đem dẫn theo cả bệnh ma hại chết nhiều người vô tội như vậy.<br><br>Dưới sự trợ giúp của đại vu sư cùng Hoà Dã, nàng dùng Thiên châu chín mắt phong ấn bệnh ma, dùng chính thần hồn của mình làm gông xiềng, hoàn toàn áp chế căn bệnh này xuống.<br>Chuyện xưa đến đây liền kết thúc, Dạ Dao Quang lấy lại tinh thần, bỗng nhiên cảm giác được trên mặt một mảnh lạnh lẽo.<br><br>Nàng duỗi tay sờ lên, thế nhưng không biết nước mắt đã rơi xuống từ khi nào, Dạ Dao Quang cúi đầu mới bừng tỉnh: “Hoá ra, Thiên châu chín mắt khắc chế bệnh ma, ngươi lại đem nó thả ra, ngươi có biết nó sẽ hại chết biết bao nhiêu người không?”<br>“Một ngàn năm, công chúa tuy rằng thay đổi dung mạo, nhưng cái không đổi là thiện tâm vĩnh viễn của người.” Hoà Dã ánh mắt si ngốc nhìn Dạ Dao Quang.<br>“Ngươi sai rồi, ta không phải Thiện Thiện công chúa, cũng không có khả năng là nàng.” Dạ Dao Quang kiên quyết phủ định, “Thiện Thiện công chúa lấy thần hồn làm gông xiềng phong ấn bệnh ma, nàng không có khả năng chuyển thế đầu thai.”<br>“Không, người có thể, ta đã dùng cổ vu thuật tự mình thu chú với công chúa, công chúa nhất định có thể luân hồi.<br><br>Đại vu sẽ không gạt ra, bởi Thiên châu đã lây dính hơi thở thần hồn nàng, nó nhất định có thể đưa công chúa chuyển thế.” Hoà Dã cố chấp nói.<br>“Ta không lừa gạt ngươi, kiếp trước với kiếp này phải có cảm ứng, nhưng ta vừa rồi nhìn đến hết thảy, đều chỉ là một người đứng xem…..”<br>“Người đã khóc!”<br>“Ta chỉ là sót thương nhiều người vô tội như vậy chết đi, cảm động đại nghĩa của công chúa vì thiên hạ thương sinh mà hy sinh chính mình!” Dạ Dao Quang biện giải.<br>Giọng nói Hoà Dã đột nhiên hạ thấp: “Người trong nháy mắt hắn xoay người đi nước mắt đã rơi.”<br>Dạ Dao Quang:……<br>“Người không phải thương hạii, cũng không phải cảm động, người là vì nhìn thấy hắn!” Hoà Dã bỗng nhiên ngẩng đầu, “Đại vu rút thần hồn của công chúa ra để luyện chế gông xiềng.<br><br>Người đã chết ở trong lòng ta, chính ở một khắc sinh mệnh của người, người vẫn gọi tên hắn.<br> <br><br>Hắn vứt bỏ người, hắn ngay lúc người bất lực tuyệt vọng nhất biến mất.<br><br>Thời điểm cuối cùng của sinh mệnh, là ta làm bạn với người.<br><br>Nhưng ta đã đưa người luôn hồi chuyển thế, ta dùng ngàn năm ngàn tháng chờ đợi người, người vẫn như cũ gả cho hắn!”<br>Dạ Dao Quang cảm thấy con người cô độc ngàn năm này đã điên rồi, căn bản giảng không thông đạo lý.<br><br>Nàng đã cố hết sức nhưng cũng bất đắc dĩ, hồi lâu mới mở miệng nói: “Ngươi nói ta là Thiện Thiện công chúa luân hồi, ngươi nói A Trạm là Túc Mĩ chuyển thế.<br><br>Chuyện này tuyệt đối không có khả năng.<br><br>Ta có thể nói cho ngươi, nếu ta cùng hắn thật sự có kiếp trước, bất cứ lúc nào, bất cứ chuyện gì cũng không thể làm chàng buông bỏ ra!”<br>“Công chúa trước sau vẫn ngây ngốc tin tưởng hắn như vậy.<br><br>Nếu hắn quan tâm người, làm sao có thể không biết dịch bệnh ở Lâu Lan cùng bệnh ma? Hắn nếu thật lòng để ý người, há có thể không hỏi một câu liền xoay người rời khỏi? Hắn nếu thật yêu người sâu đậm, lại như thế nào có thể tàn nhẫn đem người vứt bỏ ở tử thành chịu tuyệt cảnh?” Hoà Dã bỗng nhiên bắt lấy tay Dạ Dao Quang.<br>“Hoà Dã, ngươi bình tĩnh.” Dạ Dao Quang cố gắng rút ra, “Trừ phi ngươi chứng minh ta là Thiện Thiện công chúa luân hồi, nếu không ta sẽ không tin lời ngươi nói.<br><br>Vả lại, Hoà Dã, ngươi đã thích Thiện Thiện công chúa như vậy, ngươi không sợ tìm sai người sao? Khi đó, ngươi đối với Thiện Thiện công chúa ngàn năm chờ đợi không phải nực cười sao?”<br>“Ta sẽ không nhận sai.” Hoà Dã thực chấp nhất, hơn nữa tự tin kiên định trả lời Dạ Dao Quang.<br>Dạ Dao Quang duỗi tay xoa xoa cái trán phiếm đau, hít sâu một hơi nói: “Vậy được rồi, ngươi chứng minh cho ta xem, nếu ngươi có thể lấy ra lý do làm ta không thể phản bác, ta sẽ tin ta là Thiện Thiện công chúa, ta sẽ bình tĩnh nói với ngươi những chuyện phía sau.<br><br>Nhưng nếu không thể, ngươi thả chúng ta rời khỏi nơi này, hơn nữa thu hồi Thiên châu chín mắt.”.<br><br>"]