["<br>Có một ngày, Tang Cơ Hủ vì một gốc cây thảo mà giương buồm ra biển, ở trên biển gặp sóng gió.<br><br>Lúc ấy trên biển còn có một con thuyền khác, trên thuyền có một đôi vợ chồng, Tang Cơ Hủ cảm giác được yêu khí dày nặng liền đuổi theo.<br><br>Tưởng chính yêu vật gây ra sóng gió này, sau mới biết người thê tử trên thuyền chính là yêu, nàng đang dùng pháp chống cự cơn lắc lư, ý đồ cứu toàn bộ người trên thuyền.<br>Lên thuyền nhìn thấy không ít người vô tội, còn có người già, phụ nữ và trẻ em, Tang Cơ Hủ cũng bất chấp những thứ khác, liền giúp nữ yêu kia một phen, làm cho cả thuyền bình an vượt qua cuồng phong gió lớn.<br><br>Xong việc, Tang Cơ Hủ mới biết chuyện khuyên nữ yêu kia rời đi, nếu không sẽ làm ảnh hưởng tới trượng phu của nàng, nhưng nữ yêu lại kể với nàng chuyện xưa của bọn họ……<br>“Từ từ, ngươi nói nữ yêu kia tên là gì?” Tang Cơ Hủ mới thuật lại đầu câu chuyện, Dạ Dao Quang liền ngắt lời nàng.<br>“Mộng Tầm, trượng phu của nàng chính là Phượng Tường phủ có mệnh hào phú gọi là Cô Mông.” Tang Cơ Hủ trả lời.<br>“Ngươi gặp gỡ phu thê bọn họ khi nào?” Dạ Dao Quang dở khóc dở cười, thật là trùng hợp.<br>“Bảy năm trước.” Nàng trở thành Thánh Nữ khi mười ba tuổi, chờ tuyển Tộc mẫu, vừa mới ra ngoài liền gặp gỡ phu thê Mộng Tầm, khi đó nàng thiệp thế chưa sâu, liền cứ thế dễ như trở bàn tay tin lời Mộng Tầm nói, sau lại lịch lãm hai năm, nàng từ từ thành thục, mới quay lại Phượng Tường phủ, đi dò xét sự chân thật của phu thê Mộng Tầm.<br><br> <br>Cũng may nàng may mắn, không gặp yêu quái xảo trá, những gì phu thê Mộng Tầm nói đều là sự thật, “Đáng tiếc ta không có năng lực giúp nàng thành người, ta tặng một con cổ cho nàng, ngày thường có thể che đậy yêu khí, nếu có người tu luyện tới gần, sẽ cho nàng cảnh báo.”<br>Dạ Dao Quang duỗi tay đỡ trán, khó trách nàng lần đó vừa mới tới gần Mộng Tầm, Mộng Tầm liền phát hiện, còn dễ như trở bàn tay trốn dưới mí mắt của nàng, nguyên lai có bút tích của ma đầu này, Dạ Dao Quang chỉ cho là Mộng Tầm trước kia gặp gỡ cao nhân đồng tình với nàng.<br>“Nàng hiện tại đã là người.” Dạ Dao Quang nói với Tang Cơ Hủ, “Ta bốn năm trước cũng gặp phu thê bọn họ…….”<br>Dạ Dao Quang đem quá trình nàng cùng phu thê Mộng Tầm quen biết nói cho Tang Cơ Hủ nghe, xong nói với Tang Cơ Hủ: “Hóa ra duyên phận của chúng ta từ sớm đã bắt đầu.”<br>“Chuyện này thật đúng là duyên phận.” Tang Cơ Hủ vui vẻ nói, “Cổ hoàng kia của ta cũng là từ trong tay phu thê bọn họ.<br><br>Ta tặng một con cổ cho Mộng Tầm, Cô Mông tặng lại ta một khối ngọc, bên trong ngọc này cỏ một con ngọc trùng.<br><br>Ngọc trùng khẳng định tỷ tỷ biết, là ngay lúc hình thành linh ngọc có con sâu bò qua, bị phong ấn trong ngọc.<br><br>Bởi vì ngọc có linh khí, cho nên nó chẳng những không chết, ngược lại được hấp thụ linh.<br><br>Ta đem ngọc trùng này đào ra, phát hiện nó chỉ còn bước nữa trở thành linh tu.<br><br>Nhưng đã đào ra ngoài rồi, ta cũng không có nhiều linh khí như vậy nuôi dưỡng nó, không đem nó dưỡng thành cổ, nó cũng chỉ có con đường chết.<br><br>Thánh nữ chúng ta một hồi so đấu cuối cùng cũng là chế cổ, ta nguyên tính toán thời điểm tranh cử Tộc mẫu đem cổ hoàng lấy ra, sau vì mẫu cổ đã chết ta không thể trở về, liền nghĩ đem nó đưa cho……”<br>Nói tới đây, Tang Cơ Hủ dừng lại, miệng sửa lời nói: “Đưa cho tỷ phu mới là chỗ về tốt nhất của nó.”<br>Tang Cơ Hủ không nói, Dạ Dao Quang cũng biết nàng nguyên tính toán đưa cho Minh Nặc.<br><br>Bất quá nàng cùng Minh Nặc đã phân rõ giới hạn, vậy cứ cắt đứt sạch sẽ, không cần lại có bất luận liên lụy gì.<br>“Ngọc trùng……..” Dạ Dao Quang bỗng nhiên nghĩ tới một chuyện cũ, nàng đứng bật lên, “Tang, ngươi ở đây chờ ta một lát, ta đi lấy một vật tới cho ngươi nhìn xem.”<br>Không đợi Tang Cơ Hủ trả lời, Dạ Dao Quang liền phóng vọt ra ngoài như mũi tên, đang lúc ở cạnh Kim Tử cùng nhi tử, Ôn Đình Trạm đang cảm thấy chán chết, bỗng nhiên một trận hương thơm đào yêu theo làn gió thổi qua, ý cười trong mắt hán tán đi, còn chưa mở miệng, Dạ Dao Quang đã tới bên cạnh hắn: “A Trạm, chàng có còn nhớ rõ Sĩ Duệ có đưa cho chàng một khối hàn ngọc.”<br><br>Trí nhớ Ôn Đình Trạm lợi hại thế nào? Lập tức hắn liền nghĩ đến: “Nàng là nói, có vật còn sống bị ca nhân phong ấn trong ngọc?”<br>“Đúng vậy, chàng để nó ở đâu rồi, lấy ra mau, đưa cho Tang nhìn xem.” Nàng từng hoài nghi bên trong có con cổ rất lợi hại, nhưng bởi vì bọn họ chưa gặp được người am hiểu cổ, cho nên vẫn chưa đi chứng thực.<br><br>Hôm nay Tang Cơ Hủ giảng về ngọc trùng, Dạ Dao Quang mới nhớ tới chuyện xưa cũ mười năm trước.<br>“Để ta đi lấy.” Ôn Đình Trạm lập tức cùng Dạ Dao Quang tới thư phòng, bởi vì là đồ vật không biết tên, Ôn Đình Trạm không muốn đặt trong phòng ngủ, liền đem nó đặt ở thư phòng.<br>Đặt ở bên trong một hộp gấm, trước kia Ôn Đình Trạm cũng lấy ra, nhưng không có bất kỳ cảm giác gì, nhưng lần này hắn vừa tới gần hộp gấm, cổ trong cơ thể phảng phất muốn bùng nổ lực lượng, làm hắn dâng lên cỗ lệ khí mạc danh, một cỗ muốn hủy diệt hết thảy.<br>Phát hiện Ôn Đình Trạm có trạng thái nhâph ma, Dạ Dao Quang vội vận khí Ngũ hành kéo tay Ôn Đình Trạm ra.<br><br>Ôn Đình Trạm lùi xa lúc này mới thoát khỏi trạng thái ý thức kia, hắn nhìn chằm chằm hộp gấm trên giá: “Dao Dao, thứ này cùng cổ hoàng tương khắc.”<br>Trước kia Ôn Đình Trạm đụng tới nó không nhiều, nhưng tất cả đều vô tri vô giác.<br><br>Vừa hôm qua hắn ăn vào cổ hoàng, hôm nay tới gần liền sinh ra khác thường.<br>“Chàng ở đây chờ ta trở lại.” Dạ Dao Quang ôm hộp gấm đi tìm Tang Cơ Hủ, “Tang, ngươi mau nhìn xem, ở đây có phải có một con cổ trùng hay không?”<br>Tang Cơ Hủ đem tay đặt trên hộp hấm, tu vi nàng đã mất, mẫu cổ đã chết, nhưng lực cảm giác bạc nhược của nàng vẫn có thể cảm ứng được thứ bên trong không bình thường.<br><br>Mặt Tang Cơ Hủ lạnh lại, xốc hộp gấm lên, đem khối ngọc lạnh băng miết trong tay, nhéo một chút, nàng lập tức một tay ném ra: “Tỷ tỷ, thứ này tỷ lấy chỗ nào?”<br>Dạ Dao Quang ổn định miếng ngọc suýt rơi ra ngoài: “Đây là từ hoàng thái tôn lấy được, thứ này nghe nói là tiến công của phiên bang.”<br> <br>“Tỷ tỷ, bên trong ngọc này phong ấn một con ma cổ.” Tang Cơ Hủ sắc mặt không tốt lắm, “Ma cổ chính là từ người luyện cổ luyện chế ra bản mạng cổ của chính mình, cùng loại với mẫu cổ của ta.<br><br>Nếu ta gặp đại nạn không muốn chết, ta có thể dùng mẫu cổ cắn nuốt thần hồn, liền hình thành ma cổ.<br><br>Ma cổ đã không thể nói là cổ trùng, nó chính là ma tu, mà tu vi so với ma đầu không phân cao thấp.<br><br>Tỷ tỷ, ngươi ngàn vạn lần không thể để tỷ phu tiếp xúc với ma cổ.<br><br>Ma cổ chính là hút sinh cơ con người để tổn tại, cùng cổ hoáng chính là tương khắc, tỷ phu gặp nó sẽ không khống chế được mà phát cuồng.”<br>Dạ Dao Quang nghĩ đến phản ứng mới vừa rồi của Ôn Đình Trạm, trong lòng cũng sinh sợ hãi, nàng thận trọng gật đầu: “Vì sao ta cầm trong tay không có gì khác thường?”<br>“Tỷ tỷ, ngươi là người tu luyện Ngũ hành, linh khí tỷ quả sạch sẽ, nó nếu hút linh khí của tỷ, ngược lại sẽ làm suy yếu ma tính, cũng chính là hạ thấp tu vi.” Tang Cơ Hủ giải thích nói, “Nó muốn nhất chính là sinh khí người sống hoặc bản mạng cổ trong cơ thể người luyện cổ.”<br>Đây cũng là vì sao nàng vừa đụng vào liền ném xuống theo bản năng..<br><br>"]