["<br>","<br>“Tháng sáu sang năm ta mãn hạn ba năm nhậm chức.” Ôn Dình Trạm nhẹ giọng nói với Dạ Dao Quang, “Bệ hạ cũng đã đưa phê dược kia tới quân doanh các nơi.”<br>“Thuốc trị thương kia thực sự có vấn đề, hay là giả có vấn đề?” Dạ Dao Quang vẫn luôn suy xét vấn đề này.<br>Ôn Đình Trạm nếu sớm có thể khống chế hai nhà Thương Lương, hơn nữa cho một phương thuốc mới, đó chính là nói dược này kỳ thật không dựa theo phương pháp của Hoàng Kiên mà chế tạo ra.<br><br>Nhưng nếu không dựa theo phương pháp của Hoàng Kiên, đưa đến quân doanh cả nước, chẳng nhẽ muốn cho nhiều người biết nội tình là diễn kịch? Sẽ không sợ quân đội khu vực nào đó cũng âm thầm lui tới với Hoàng Kiên?<br>“Đây là chứng cứ phạm tội, ta làm sao có thể để Hoàng Kiên thiếu một tội danh?” Đôi mắt đen nhánh của Ôn Đình Trạm tràn đấy ý xuân âm áp cười nhìn Dạ Dao Quang, “Ta ngày đó cho Lương gia phương thuốc, để Lương gia tự thêm bớt trước khi giao cho Thương gia ‘đánh cho nhận tội’ để phun ra phương thuốc trị thương.<br><br>Phương thuốc này lại từ trong tay Thương gia giao cho huyện lệnh Long huyện, huyện lệnh Long huyện giao cho Hoàng Kiên.<br> <br><br>Dược này đúng có thể trị thương, chẳng qua dược hiệu không phải của Lương gia, bên trong có một loại dược vừa lúc tương khắc với dược khảo Nam Cửu Vương, làm chậm dược tính, cho nên dược vẫn có thể nói là Hoàng Kiên cùng Nam Cửu Vương chế ra, chẳng qua đã được phối trí lại làm giảm tốc độ công hiệu.”<br>“Bệ hạ biết sao?” Tuy rằng Dạ Dao Quang hỏi, nhưng nàng cảm thấy Ôn Đình Trạm tuyệt đối sẽ không nói cho Hưng Hoa Đế biết.<br><br>Hắn là người một khi đã làm, toàn bộ đại cục như vậy, bất luận một chi tiết nhỏ cũng phải khống chế trong tay.<br>Quả nhiên, Ôn Đình Trạm mỉm cười lắc đầu.<br>“Bệ hạ thật sự đem thuốc trị thương có vấn đề này tới các quân doanh?” Dạ Dao Quang cảm thấy chuyện này thực điên cuồng, là một canh bạc lớn, nếu đến lúc đó thật sự không có binh lực cùng thế lực bắt ép Hoàng Kiên cùng Nam Cửu Vương thì phải làm sao?<br>“Hôn sự của Đình tỷ nhi định vào mùa thu đi.” Ôn Đình Trạm bỗng nhiên nói.<br>“Cao gia có thể chờ đến mùa thu sao?” Hiện tại mới đầu tháng tư, Dạ Dao Quang nguyên tính toán giữa hè tháng sáu chọn một ngày lành, ý tứ Ôn Đình Trạm là muốn định vào tháng tám tháng chín.<br>“Hai nhà chúng ta đã trao đổi thiếp canh, đính hôn kỳ, hắn còn dám thế nào?” Ôn Đình Trạm cười, “Còn hai ngày nữa là thanh minh, chúng ta đi một chuyến tới Mạc Bắc.”<br>“Lại đi Mạc Bắc.” Dạ Dao Quang nhíu mi, chợt trừng lớn đôi mắt nhìn Ôn Đình Trạm, “Chàng muốn mượn thiết kỵ Mông Cổ tới áp chế Hoàng Kiên? A Trạm, đây là chơi với lửa, chỉ cần vô ý sẽ thành tự thiêu, những người chờ tìm nhược điểm của chàng có rất nhiều, một khi thiết kỵ Mông Cổ nhập quan, nếu chàng không nắm giữ được chính là dẫn sói vào nhà.<br><br>Nhưng nếu chàng khống chế được thì lại chính là thông đồng với địch phản quốc a.”<br>“Ha ha ha ha……..” Ôn Đình Trạm cười sang sảng ra tiếng, duỗi tay cạo cạo cái mũi của Dạ Dao Quang, “Dao Dao ngốc của ta, chuyện này dăm ba câu ta cũng không thuyết minh được với nàng, chờ khi chúng ta đi mạc Bác, nàng liền có thể xem được trò hay phu quân nàng trình diễn.”<br>“Được đi, muội đi an bài sắp xếp một chút, ngày hôm sau Cao gia lại tới định ngày đại hôn rồi.” Xong xuôi sẽ cùng Ôn Đình Trạm đi Mạc Bắc, “Đúng rồi, chính chàng cũng đi chuẩn bị đi, Hoàng Kiên lúc này hận không thể nghiền xương chàng thành tro.<br><br>Chàng xưa nay mỗi khi nghỉ phép liền biến mất dạng không thấy người, giấu được người khác, nhưng sợ không thể gạt được Hoàng Kiên.<br><br><br>Không chờ chàng đi rồi, hắn bày ra chuyện xấu, đoạt việc hôn nhân Cao gia.”<br>“Phu nhân yên tâm, hắn lúc này không rảnh đấu với ta, cũng chưa muốn rút dây động rừng.” Thời điểm sắp có bão, thường không có gió, nhất là lúc yên tĩnh nhất trên mặt biển.<br>Nếu Ôn Đình Trạm đã nói như vậy, Dạ Dao Quang tất nhiên cũng không nhiều lời nữa, hôm nay là ngày đầu tháng tư, còn hai ngày nữa chính là tết Thanh Minh.<br><br>Kỳ thật, tết Thanh Minh truyền thống là tiết đạp thanh, là tiết trời ngày mười lăm mùa xuân, thường là đầu tháng ba âm lịch, cũng có nhiều khi vào cuối tháng hai.<br><br>Vương triều tháng hai có ngày quốc giỗ, rất dễ bị trùng, vì thế vào năm Nguyên tông đã cố định ngày năm tháng tư, vừa lúc cách quốc giỗ hơn một tháng.<br>Thời điểm tuần cuối tháng tư, Cao đại phu nhân lại lần nữa tới cửa cùng Dạ Dao Quang thương định, đem hôn sự Cao Dần cùng Lôi Đình Đình định ngày mùng một tháng chín năm nay, vừa lúc mỗi nhà đều qua tết trung thu.<br>Sau khi định ngày hôn lễ, người hai nhà cơ bản ngoại trừ thăm nom ngày tết, gia yến qua lại cũng không có nhiều việc cần hoàn thành, từng người trù bị sính lễ cùng của hồi môn, trước ngày đính thân hai người cũng không nên gặp nhau.<br>Hơn nữa Cao Dần cũng không có thời gian, hắn là bởi vì trúng Thám Hoa lang, bệ hạ cố ý ân chuẩn hắn về quê tạ ơn hương thân cha mẹ, chính là kỳ nghỉ mười lăm ngày.<br><br>Bất quá bởi vì hắn bị thương, bệ hạ thật ra tính toán muốn hắn dưỡng thân thể tại Hàn Lâm Viện, đến nỗi khi nào Cao Dần xuất phát Dạ Dao Quang cũng không biết.<br>Bởi vì trùng ngày tết Thanh Minh, Dạ Dao Quang đã cùng Ôn Đình Trạm về quận Dự Chương trước, năm nay bọn họ tự mình đi tảo mộ, Tuyên Khai Dương cũng được Càn Dương đưa về Lạc Dương tế bái Tuyên Lân.<br><br>Ôn Đình Trạm đứng trước mộ phu thê Liễu thị một hồi lâu không nói gì, Dạ DaoQuang từ trên thân ảnh lặng im của hắn nhìn ra một cỗ u sầu mạc danh.<br>“A Trạm, chàng chưa tra ra hung đồ hại chết cha mẹ?” Rời khỏi Dự Chương thẳng tới Mạc Bắc, Dạ Dao Quang mạc danh hỏi.<br>“Dao Dao vì sao hỏi như vậy?” Ôn Đình Trạm ôm lấy vòng eo Dạ Dao Quang, nghiêng đầu có chút tò mò nhìn nàng.<br>“Một loại trực giác.” Dạ Dao Quang cũng không nói lên được nàng vì sao cảm thấy hành động Ôn Đình Trạm hôm nay thực bình thường nhưng lại làm nàng liên tưởng tới hung đao giống như đúc Thiên Lan hại Dụ Thanh Tập.<br> <br>“Đã có chút manh mối, Nguyên Dịch cũng tham gia nhưng cả hai chúng ta đều chưa nắm giữ chúng cứ.” Ôn Đình Trạm than khẽ, “Chuyện này có chút phúc tạp, rất nhiều chỗ ta cũng không nhìn thấu, nói cho nàng cũng sẽ chỉ làm nàng thêm muộn phiền.”<br>“Vậy muội không hỏi nữa.” Dạ Dao Quang hôn lên khóe môi hắn, “A Trạm, đừng làm chính mình quá mệt mỏi.”<br>Phải đối phó Hoàng Kiên, muốn bài bố ở Giang Nam, lại phải đề phòng Nguyên Dịch, Dạ Dao Quang cảm thấy Ôn Đình Trạm thật là mọi việc quấn thân.<br>Liếc mắt một cái nhìn ra Dạ Dao Quang đang lo lắng cùng đau lòng, trong lòng Ôn Đình Trạm gợn lên một tia ấm áp: “Sự tình ở Giang Nam cứ để Đơn Cửu Từ sầu đi.”<br>“Bệ hạ thật sự hoài nghi Vinh gia sao?” Dạ Dao Quang chưa từng thảo luận chuyện này với Ôn Đình Trạm.<br>“Phải.” Chử đế sư cũng không dám đưa câu trả lời khẳng định cho Dạ Dao Quang, nhưng Ôn Đình Trạm lại không chút do dự.<br>“Vậy bệ hạ ban hôn cho hai nhà Đơn Vinh là dụng ý gì?” Dạ Dao Quang không nghĩ ra.<br><br>Đơn gia đón dâu, Đơn Cửu Từ không có đạo lý còn chạy tới định cư Giang Nam, đương nhiên chuyện này đối với người không quan không chức như Đơn Cửu Từ không phải việc khó.<br><br>Hắn sau khi cưới Vinh Mạt Y, liền có thể có mỹ danh đồng thời chạy tới Giang nam.<br><br>Nhưng Đơn Cửu Từ hy sinh hôn nhân của mình vì đại giới đi tra Vinh gia, chuyện này bệ hạ tựa hồ làm cũng không quá nhân đạo, không giống Hưng Hoa Đế xưa nay nhân nghĩa.<br>“Bệ hạ hoài nghi Vinh gia, nhưng cũng muốn biết chủ mưu đồng lõa sau cùng với Vinh gia.” Ôn Đình Trạm nói với Dạ Dao Quang.<br><br>"]