["<br>","<br>“Thế đạo chính là như thế.” Dạ Dao Quang nghe xong dù trong lòng không thoải mái nhưng cũng không quá nề hà.<br>Bất luận là kiếp trước hay kiếp này, những sự việc khiến người ta giận sôi nhưng vì bất đắc dĩ phải làm dần cũng quen mắt.<br><br>Rõ ràng một lòng vì dân, trung quân với vương như Giả Uẩn Khoa nếu chết thảm, ngay một cơ hội biện bạch cũng không có.<br><br>Có lẽ phải một thời gian rất dài nữa, những kẻ muốn ăn thịt bá tánh, thu nhận hối lộ, tham ô thuế sẽ phải bêu danh.<br>Nhưng bố chính sử Chiết Giang nguy cơ phạm tội rõ ràng, nhưng chỉ bởi vì hắn liên lụy quá sâu rộng, lại phải cho hắn một cái chết vẻ vang.<br><br>Hiện thực như vậy không ai có thể phán là sai, làm vua một nước, để những chuyện như vậy diễn ra, so với ai khác sự tức giận đều vượt xa, nhưng mắt còn phải dựa vào đại cục thiên hạ, không thể vì tức giận nhất thời vì nhỏ mất lớn.<br>Sở dĩ xuất hiện khác biệt như vậy đều không phải quân vương giả hoa mắt ù tai, mà là cách làm tất yếu, vì người lòng mang nhân đức ngày càng thiếu.<br> <br><br>Nhưng cũng không thể chỉ vì như vậy mà từ bỏ, nếu không sống thanh tinh, đấu tranh cùng các thế lực hắc ám, thế gian này sớm muộn cũng sẽ biến thành địa ngục nhân gian.<br>Con người thà rằng hy sinh có giá trị cũng không muốn tồn tại mà thối nát.<br>Bóng đêm sẽ không vô biên vô hạn, mặt trời sáng sớm trước sau sẽ đến, không thể khuyết thiếu những người chờ đợi quang minh.<br>“Thiện cùng ác, vĩnh viễn chỉ tồn tại bên nào mạnh bên nào yếu, sẽ không phải là bên nào tồn bên nào vong.” Ôn Đình Trạm nắm tay Dạ Dao Quang, “Nếu lương tri bọn họ đã ngủ say, vậy liền đánh thức dậy.<br><br>Nếu gọi vẫn không tỉnh, vậy làm cho bọn họ không thể không thu tay.”<br>“A Trạm, chúng ta không phải chúa cứu thế.” Ánh mắt Dạ Dao Quang từ đôi bàn tay đang nắm chặt của hai người nâng lên dừng ở dung nhan tuấn mỹ của Ôn Đình Trạm, “Nhưng chúng ta đã sống trên thế gian này, trời xanh lại giao cho chúng ta khả năng phi phàm, chúng ta liền tận hết khả năng, bảo vệ những người quang minh chính đạo.<br><br>Đây cũng là hồi báo trời cao đã cho chúng ta gặp nhau.”<br>“Được.” Âm thanh ấm áp như gió xuân thổi qua làm lộ nụ cười như muôn hoa đua nở trên mặt hắn.<br>Cùng người mình yêu làm mọi chuyện, không cần hỏi thị phi, loại hạnh phúc này Dạ Dao Quang rốt cuộc cũng có thể thể nghiệm, là một loại thỏa mãn khó có thể hình dung.<br><br>Sự tự tại, sung sướng này sẽ làm ta mỗi một phút một giây đều muốn đắm chìm vào trong nó.<br>Hai phu thê đều làm những việc mà bọn họ phải làm, Dạ Dao Quang khó có thời gian thanh nhàn, nàng liền đặt sự chú ý lên Hủ Viên.<br><br>Tình hình kinh doanh của Hủ Viên vẫn luôn bạo hỏa nhưng bất luận nó bạo hỏa thế nào, Dạ Dao Quang cũng không có ở Tây Ninh để tính toán chu toàn.<br><br>Nhìn Ấu Ly cùng Điền tẩu tử vì Hủ Viên mà tận tâm tận lực, nàng là chủ mà không góp được gì, ngược lại có chút ngượng ngùng.<br><br>Vừa lúc lại là mùa hạt sồi, Dạ Dao Quang lại làm ra món đậu hũ thất sắc, thêm vài món rau dưa, mang tới Hủ Viên đẩy mạnh sức tiêu thụ, sau đó mỗi tháng đều dành thời gian để nghiên cứu các món mới, công việc thuận lợi, thù lao cho nhân công cũng hậu hĩnh, còn đâu nàng để lại làm vốn tích trữ.<br><br>Bởi vì Dạ Dao Quang mời không ít Tàng dân tới làm việc, làm cho những cửa hàng khác nhìn ra Tàng dân vừa thật thà, vừa có thể chịu khổ nhọc, lại rất dễ dàng thỏa mãn, vì thế cũng bắt đầu sôi nổi noi theo, đáng tiếc ngôn ngữ không thông.<br><br>Dạ Dao Quang từ trong số vốn để lại rút ra một số tiền cho Tuyên Khai Dương mở lớp nhỏ cùng nghiên cứu Tàng học cho những đứa nhỏ xung quanh.<br><br>Hành động này của nhà nàng lập tức thu hút các thương hộ, bọn họ liền rục rịch gửi con tới, hy vọng chúng có thể học Tàng ngữ, mai này trở thành lớp đại thương hộ kế tiếp ở Tây Ninh.<br>Hủ Viên xuất hiện, học viện Côn Luân năm nay cũng hướng xin học chính Thanh Hải thêm môn Tàng học tại học viện, đã được thông qua, sang năm sẽ mở lớp chiêu sinh.<br><br>Dạ Dao Quang tin tưởng sẽ có rất nhiều người gia nhập học viện Côn Luân, một khi khí thế tăng, những học viện khác tại Thanh Hải tất noi theo.<br><br>Giáo dục được đẩy mạnh, sự an bình của Thanh Hải rất nhanh ba bốn năm sau sẽ dần được thể hiện.<br>Hủ Viên còn có một tách dụng khác, chính là khi Dạ Dao Quang dùng quyền phu nhân tri phủ hành động, các thương hộ khác không biết vì xu nịnh hay vì thanh danh của bản thân mà sôi nổi noi theo.<br><br>Ngay cả Trác Mẫn Nghiên thường xuyên thư từ qua lại với Dạ Dao Quang cũng nhịn không được, muốn học theo hành động của nàng.<br>Dạ Dao Quang trong lòng rất vui vẻ.<br><br>Mặc dù ý định ban đầu của nàng chỉ là muốn giúp đỡ Tàng dân, không ngờ lại có thể ảnh hưởng tới mọi người.<br>“Chước Hoa tỷ tỷ, tỷ nhìn xem ta có phải sức khỏe đang có vấn đề không?” Ngày nọ, khó có được ngày quan văn Ôn Đình Trạm cùng quan võ Lục Vĩnh Điềm có chung ngày nghỉ phép, hai nhà cùng nhau ra ngoài chơi.<br><br>Trác Mẫn Nghiên xưa nay lạc quan phóng khoáng kéo Dạ Dao Quang sang một bên, hơi có chút uể oải nói, “Ta cùng Tiểu Lục thành thân đã hai năm nhưng………”<br>“Đừng nóng vội, ngươi cùng Tiểu Lục mệnh trung có hài tử, sớm hay muộn cũng sẽ có.” Dạ Dao Quang cười vỗ vỗ vào tay nàng.<br>“Vậy là tốt rồi.” Trác Mẫn Nghiên thở dài nhẹ nhõm, nàng thật sự sợ nàng giống như La Phái Hạm.<br> <br><br>Văn Du cùng La Phái Hạm thành thân đã năm sáu năm cũng chưa có một đứa con, lần về nhà mẹ đẻ gần nhất đã bị thúc giục, mà Lục Vĩnh Điềm hiện tại đã hai mươi sáu, người bình thường tuổi này đã sớm có vài đứa nhóc gọi là cha, vì thế vội vã tới hỏi Dạ Dao Quang xem giúp.<br>Thời điểm Trác Mẫn Nghiên cùng Lục Vĩnh Điềm thành hồn, nàng liền cho hai người một bát tự phù hợp, nàng cũng xem qua tướng mạo Trác Mẫn Nghiển, nàng mỉm cười, ánh mắt dừng trên mặt Trác Mẫn Nghiên, không khỏi ngẩn ra: “Ngươi duỗi tay ra, ta giúp ngươi xem mạch.”<br>Trác Mẫn Nghiên có chút khẩn trương vươn tay.<br>Ngón tay đáp trên cổ tay Trác Mẫn Nghiễn, khó Ngũ hành tiến nhập trong thân thể, thẳng vào nơi cần đến.<br><br>Dạ Dao Quang nhoẻn miệng cười: “Cần dưỡng thai cho tốt.”<br>Trác Mẫn Nghiên không thể tin trừng lớn đôi mắt, đáy mắt có sự vui sướng vô cùng vô tận, hai tay che miệng: “Ta……..<br><br>Ta đây là có?”<br>“Phải, bất quá thai nhi mới có nửa tháng, đại phu khám không ra, thêm một tháng nữa ngươi có thể mời đại phu tới.” Dạ Dao Quang gật đầu, nàng mới vừa rồi lơ đãng thoáng nhìn, nhìn vành tai Trác Mẫn Nghiên mượt mà, như có châu ngọc, đây là dấu hiệu có thai, vì thế mới ngưng khí Ngũ hành thăm mạch cho nàng.<br>“Thật tốt quá………” Trác Mẫn Nghiên bỗng nhiên nhảy dựng lên.<br>“Đừng quá xúc động.” Dạ Dao Quang vội vàng đỡ lấy nàng, “Lúc này cần điều dưỡng nhất.”<br>Trác Mẫn Nghiên là phàm nhân, thai nhi phàm nhân chưa được ba tháng đều thực yếu ớt, nếu không cẩn thận liền có khả năng bất tri bất giác sinh non.<br>“Ta…… Ta nhất thời khó kìm lòng nổi.” Trác Mẫn Nghiên duỗi tay nhẹ nhàng dán lên bụng nhỏ, sau đó gọi nha hoàn đang ở bên ngoài, thay nàng đi kéo Lục Vĩnh Điềm đang đi săn cùng Ôn Đình Trạm trở về.<br>Lục Vĩnh Điềm gấp gáp quay lại, còn tưởng rằng Trác Mẫn Nghiên có chỗ nào không khỏe, lo lắng muốn chết, trở về biết được chính mình sắp thành cha, cả người giống như bị sét đánh đứng cứng ngắc, chợt lại cười như điên giống như kẻ ngốc, mãi tới khi hai phu thê về nhà còn ở trạng thái mơ mơ hồ hồ..<br><br>"]