["<br>","<br>“Phải thực hiện trước khi mẫu thân nó chết mới được.” Dạ Dao Quang xem như đã hiểu phương pháp giải quyết khối thi vương này.<br><br>Tục ngữ đã nói, hổ dữ không ăn ịt con, hài tử cũng sẽ không ăn thịt mẹ, cho nên trừ phi thi vương đã chết, nếu không âm thai sẽ không cắn nuốt mẫu thân nó.<br>Nhưng âm thai với thi vương như nội đan của yêu tu, đan điền của tu luyện giả, là nơi dự trữ lực lượng.<br><br>Có chút bất đồng là âm thai không thành hình, cơ thể nhỏ bé sẽ không nhận được lực lượng như vậy, cho nên nó sẽ lựa chọn trực tiếp xâm chiếm cơ thể mẹ, trở thành một tồn tại còn lợi hại hơn thi vương.<br>“Ôn phu nhân một điểm liền thông.” Chương Trí Khâu gật đầu, “Trong tộc các vị trưởng lão tuy rằng có chỉ ra đối sách phóng thích âm thai khỏi thi vương, nhưng âm thai này chứa khí âm sát quá nặng, chúng ta tu luyện dựa vào âm dương khí cân bằng, không ai có thể áp chế được cỗ khí âm sát này.<br><br>Ban đầu trong tộc cũng đã gửi tin tới chưởng môn Linh tộc, nhưng Tiêu chưởng môn nói chuông đã gửi tới chùa Tướng Quốc, không có chuông trong tay, với tu vi của nàng cũng không thể.”<br> <br>“Khí âm sát……” Dạ Dao Quang có chút động tâm, nàng đã lâu không bồi dưỡng cho Thiên Lân, bất quá nghĩ đến lúc đó Thiên Lân cắn nuốt khí âm sát của cương thi kia bạo trướng, đưa tối lôi kiếp.<br><br>Tuy rằng Chương Trí Khâu nhìn qua là người không tồi, nhưng Dạ Dao Quang cũng không dễ dàng tin tưởng một người xa lạ như vậy, không thể để lộ các bảo bối của nàng.<br><br>Năng lực của Thiên Lân như vậy chỉ sợ người nào trong tộc đuổi thi cũng thèm muốn, cho dù Chương Trí Khâu không có lòng tham nhưng cũng khó bảo toàn đến lúc đó không có người nào trong tộc nổi lên ác ý, “Kim Tử có thể tương trợ?”<br>“Thần hầu thông âm dương nhị giới, nó có thể phá vỡ kết giới âm dương, đem cỗ âm khí này đẩy vào âm giới.” Chương Trí Khâu tiến thêm một bước gần Dạ Dao Quang nói, “Thi vương không khó đối phó, nhưng cỗ khí âm sát này nếu không xử trí thích đáng, chỉ sợ sẽ đưa tới không ít phiền toái.<br><br>Khối thi vương đã phong ấn trong tộc hai mươi mấy năm, hiện tại phong ấn càng thêm khó khăn, người trong tộc thì thế sầu trắng tóc.<br><br>Nhận được tin của phu nhân nhưng chậm chạp chưa tới thỉnh tội, kỳ thật vì lúc đó đại trưởng lão trong tộc lần nữa áp xuống thi vương sắp sửa đột phá phong ấn, ta cần ở lại tộc hộ pháp.<br><br>Các trưởng lão sau khi tới mới vội vàng tìm tới, lại không nghĩ ở đây ta có thể gặp thần hầu.<br><br>Lần này, khẩn cầu phu nhân trợ giúp tộc ta, phần nhân tình này từng người trong tộc ta sẽ khắc trong tâm khảm.”<br>“Nếu ta không cho mượn Kim Tử, các ngươi sẽ làm thế nào?” Dạ Dao Quang tò mò hỏi.<br>Chương Trí Khâu dừng một chút mới thở dài: “Không dối gạt phu nhân, trước khi tới, trong tộc đã có kế hoạch ứng đối, đó là tìm một người có thể nuốt khí âm sát.”<br>“Nuốt khí âm sát?” Dạ Dao Quang ngẩn ra, “Vậy chẳng phải là…..”<br>Có chút sầu khổ kịch liệt nhắm mắt lại, Chương Trí Khâu gật đầu: “Như phu nhân suy nghĩ, nuốt khí âm sát, phải tự thiêu mà chết mới có thể hoàn toàn tiêu diệt.<br><br>Hy sinh như vậy kỳ thật đối với tộc chúng ta không phải là lần đầu tiên, không thể tránh khỏi hy sinh.”<br><br>Bởi vì bọn họ là người đuổi thi, bọn họ nhận được ích lợi từ xác chết, vì thế bọn họ phải có trách nhiệm với những thi thể.<br><br>Xử lý hậu sự chỉ là cơ bản nhất, làm cho bọn họ an bình, không nguy hại thế nhân, lưng đeo sát nghiệt mới là căn bản.<br>Dạ Dao Quang nhớ tới người Phượng tộc, kỳ thật lòng nàng sau khi đi vào thế giới này có rất nhiều cảm xúc.<br><br>Không biết có phải đời trước nàng sống quá ngắn ngủi, trở thành dị loại của đời sau, tu vi lại không đủ cao, chưa thể tiếp xúc mặt chân thiện mỹ.<br>Từ khi đi tới đây, nàng đã gặp người vô cùng hung ác, cũng gặp người cực tham lam, hay người có nội tâm lệch lạc quá ghê tởm.<br><br>Nhưng đối với trước mắt mà nói, nàng gặp được người lương thiện, có nguyên tắc, hy sinh vì đại nghĩa cũng không ít, làm cho Dạ Dao Quang cảm thán sự tốt đẹp của người ở thế gian này.<br>Nghĩ đến đây, Dạ Dao Quang không khỏi cười nói: “Đạo trưởng, không biết có hoan nghênh ta tới quý tộc làm khách không?”<br>“Vinh hạnh, quá mức vinh hạnh!” Chương Trí Khâu không khỏi vui mừng quá đỗi.<br>Dạ Dao Quang nói như vậy, khẳng định đáp ứng đưa Kim Tử tới giúp bọn họ lúc lửa cháy sém lông mày.<br><br>Sau khi để hạ nhân dẫn thầy trò Chương Trí Khâu đi nghỉ ngơi, Dạ Dao Quang trở về phòng, đem chuyện này nói cho Ôn Đình Trạm.<br>“Trước khi chúng ta đi Thổ Phiên, tới đuổi thi tộc một chuyến.” Dạ Dao Quang nói, “Hẳn trì hoãn không mấy ngày thời gian.”<br>“Nàng muốn đi thì cứ đi thôi.” Ôn Đình Trạm cũng rất muốn đi mở mang những kiến thức mà hắn chưa từng biết, hơn nữa chuyện này đối với Dạ Dao Quang mà nói cũng không cần dùng sức quá nhiều, nhưng lại có thể kết giao thêm bằng hữu, cớ sao lại không làm? Nói xong, Ôn Đình Trạm không khỏi trêu ghẹo, “Nàng luôn thán Kim Tử vô dụng, hiện tại đã biết bản lĩnh của nó?”<br>Ở trong sơn động, Kim Tử cũng đã cứu Ôn Đình Trạm một mạng, Ôn Đình Trạm tất nhiên muốn giúp nó nói vài lời tốt.<br><br>Hắn không khỏi nghĩ đến mỗi lần biết được Kim Tử ăn vụng, Dạ Dao Quang lầm bầm nói ghét bỏ nó, còn nói mình tìm phải một con thần hầu giả.<br>“Đúng thế đúng thế.” Ngồi ở nơi xa đang ăn điểm tâm, Kim Tử vội vàng không ngừng gật đầu.<br> <br>Dạ Dao Quang liếc nhìn nó, rốt cuộc cũng là người nhà mình, nàng vẫn rất quan tâm: “Khai âm giới có tổng hại gì tới ngươi không?”<br>Khai âm giới cũng không phải mở ra quỷ môn, đây là hai khái niệm khác nhau, âm giới cũng không phải âm phủ.<br><br>Âm phủ cùng âm giới cũng có quan hệ, âm phủ là một bộ phận nhỏ của âm giới, quỷ môn chỉ thông hướng qua âm phủ.<br>“Nếu sư phụ có thể về sau không lấy máu của ta, ta sẽ không có việc gì.” Kim Tử lập tức giơ móng vuốt nó lên, nhìn vết sẹo hồng trên miệng vết thương, mỗi ngày cắt một đao, tuy rằng Mạch Khâm bôi thuốc trị thương rất tốt, mười ngày sau vết sẹo hoàn toàn không thấy, nhưng hiện tại vẫn nhìn thấy mười vết sẹo thon dài, ai không biết nhìn Kim Tử sẽ nghĩ nó cả ngày bị ngược đãi.<br>“Ta đây chẳng lẽ không phải vì muốn tốt cho ngươi?” Dạ Dao Quang tức giận nói, “Ngươi chẳng lẽ đợi tới khi bệnh ma kia không biết ẩn núp nơi nào bộc phát ra, một lần nữa phải rút toàn bộ máu huyết ngươi ra ngoài?”<br>Vừa nghe đến lời này, Kim Tử tay đang cầm điểm tâm nhét vào miệng liền ngưng trệ, hai móng vuốt lập tức giấu phía sau.<br>“Lại nói, để bổ huyết cho ngươi, ta mỗi ngày đều thay đổi đồ ăn cho ngươi.<br><br>Ngươi nếu như không vui thì sau không cần làm nữa.<br><br>Chờ tới hôm nào bệnh bùng phát liền đem toàn bộ máu ngươi ra là được.” Dạ Dao Quang nhàn nhạt nói.<br>“Ư…ư…ư…” Trong miệng mắc đầy đồ ăn, Kim Tử không cách nào thốt lên lời, lắc đầu như trống bỏi.<br>“Vẫn chưa sặc chết, con khỉ tham ăn này.” Dạ Dao Quang cằn nhằn một câu mới quay qua hỏi Ôn Đình Trạm, “Sự tình ở Long huyện thế nào? Chúng ta khi nào khởi hành, Chương Trí Khâu tính toán mấy ngày nữa sẽ xử lý tiểu cương thi, tính ngày thì Hoàng Kiên có lẽ cũng đã tới Đế Đô.”<br>“Hôm nay vừa nhận được tin, hắn hôm qua đã tới Đế Đô.” Ôn Đình Trạm nhẹ nhàng gật đầu, “Là thời điểm thu lưới.”.<br><br>"]