["<br>","<br>Đào Đại như dã thú gầm nhẹ, ở trong bóng đêm yên tĩnh u lãnh vang quanh, nội tâm nàng lúc này giãy giụa như bị tra tấn, nàng cần phải phát tiết ra ngoài, một chỗ phát tiết để nàng không nổi điên.<br>Trong nháy mắt này, Dạ Dao Quang không dám đề cập tới bá tánh vô tội tại Thổ Phiên, đây chỉ giống như lửa đổ thêm dàu.<br><br>Những đau khổ của nàng đều đến từ nguyên do không thể liên lụy người vô tội, sinh linh vô tội chính là ngọn nguồn mang tới đau khổ của nàng.<br><br>Từ khi cha mẹ nàng xuống núi để cứu vớt nhưng sinh linh kia bắt đầu, đủ loại sự tình về sau đều làm nàng hận cực kỳ hai chữ vô tội.<br>Có lẽ, trong từ điển của nàng đã không còn hai chữ gọi là ‘vô tội’.<br>“Ngươi, người ngươi thù địch đâu….” Do dự thật lâu Dạ Dao Quang mới hỏi ra những lời này.<br> <br>“Đã chết.” Đào Đại nghiêng đầu, sắc mặt thanh lãnh.<br>Dạ Dao Quang muốn nói nhưng một hồi lâu cũng không thể mở miệng.<br>Liền lúc nàng cùng Ôn Đình Trạm chuẩn bị rời đi, giọng nói Đào Đại từ trong gió lạnh bay tới: “Như suy nghĩ của ngươi, là bị hắn giết chết.”<br>Hắn, thực rõ ràng chỉ chính là Thả Nhân.<br><br>Dạ Dao Quang cảm thấy Thả nhân chưa từng nghĩ tới quái tinh này, hai lần ngăn trở Đào Đại báo thù, đều bởi vì mỗi lần Đào Đại trả thù đều dính dáng đến không ít sinh linh vô tội.<br>“Thả nhân đại sư……”<br>Không đợi Dạ Dao Quang mở miệng nói xong, Đào Đại tựa chế nhạo, tựa trào phúng nhìn Dạ Dao Quang: “Ngươi muốn nói gì thay cho hắn? Hắn mời cha mẹ ta xuống núi, cha mẹ ta bị trúng độc thủ, hắn thay cha mẹ ta báo thù, đây hẳn là theo lý thường, chẳng nhẽ muốn ta bởi vậy mà phải cảm kích hắn sao? Hắn hai lần vì thương sinh trong miệng hắn mà lựa chọn hy sinh ta, lần đầu tiên hắn đánh ta quay lại nguyên hình, lần thứ hai hắn suýt nữa hại ta hồn phi phách tán.<br><br>Ta chưa từng thiết hắn, hắn dựa vào cái gì có thể hy sinh ta? Ta chẳng lẽ không nên hận hắn sao?”<br>“Đào cô nương, cô nương nên hận, cũng có quyền hận, nhưng Thả Nhân đại sư có thực bất kham như cô suy nghĩ?” Ôn Đình Trạm thấy Dạ Dao Quang bị Đào Đại dồn bức, không khỏi động thân bước ra, hắn bên cạnh vẫn luôn trầm mặc rốt cuộc đã mở miệng.<br><br>“Đào cô nương, không nói tới mối quan hệ từ lâu giữa nhà cô nương với Cống Chùa, cho dù Thả Nhân đại sư thiếu cô nương một an cứu mạng, nhưng lúc cha mẹ cô nương chịu khổ chịu nạn, Thả Nhân đại sư thật sự để mặc như không thấy mà đi cứu người khác? Đào cô nương có từng nghĩ tới, vì sao nhà cô nương thẳng tới Cống Chùa là có thể gặp đại sư chủ trì, nếu đại sư sớm biết nhà cô nương trải qua kiếp nạn này, đại sư hẳn sẽ không dễ dàng bị mời đi.<br><br>Nhưng nếu không biết, vì sao lại có thể kịp thời quay về?”<br>Thân mình Đào Đại cứng đờ, nàng gắt gao nhìn Ôn Đình Trạm chằm chằm.<br>“Đào cô nương, cô nương giết người liền sẽ từ linh tu trở thành yêu tu.<br><br><br>Ta tin tưởng, nếu không phải vì Thả Nhân đại sư tin tưởng chủ trì đại sư kịp thời chạy về cứu cha mẹ cô nương, đại sư sẽ không lựa chọn cứu người muốn cấu hại ngươi.” Lời của Ôn Đình Trạm thẳng tới nhân tâm, “Đào cô nương lúc sau cùng cha mẹ ẩn cư, lại không có người tới quấy rầy sự an bình của nhà cô nương, tiểu thư nhà quan gia kia có thật sự hiểu chuyện mà buông tay, hay có ẩn tình nào khác? Đào cô nương vừa xuất quan thì nghe tin dữ song thân, chỉ sợ chưa tìm hiểu cặn kẽ qua.<br><br>Ta tin rằng năm năm Đào cô nương cùng cha mẹ vô tranh với thế tục, sau lưng chắc chắn có chủ trì đại sư cùng Thả Nhân đại sư giúp đỡ.<br><br>Những sự tình sau đó, sự việc Thả Nhân đại sư làm có lẽ Đào cô nương đã nhìn thấy, chỉ là trong lòng đại sư hướng Phật, vì bảo hộ những sinh linh bất lực nhỏ bé mà vài lần ngăn trở cô nương, nhưng thật sự vì sao không để cô nương nhiễm tội nghiệt trên người?”<br>Đào Đại bị những lời của Ôn Đình Trạm kích thích tới mỗi thớ thịt trên mặt đều phẫn nộ run rẩy, nàng cố nén: “Ta thà rằng người đầy tội nghiệt, cũng muốn chính tay đâm chết kẻ thù, trả thù cho cha mẹ ta.”<br>“Đây là cái tâm phận làm con của Đào cô nương, nhưng trong mắt Thả Nhân đại sư, việc này không đáng giá.” Ôn Đình Trạm nói, “Thả Nhân đại sư không phải không cho Đào cô nương báo thù, chẳng qua cô nương phải vì một hung phạm tàn hại cha mẹ mình mà từ linh tu trở thành tà đạo, chỉ sợ cha mẹ cô nương ở trên trời có linh, cũng không muốn nhìn thấy.<br><br>Đây là người có tâm với Đào cô nương, trong lòng Thả Nhân đại sư, dù không phải tình cảm nam nữ, cũng ít nhất là chí thân.”<br>“Ngươi câm mồm!” Đào Đại rít gào quát bảo Ôn Đình Trạm ngưng lại.<br>Ôn Đình Trạm cũng không vì vậy mà trầm mặc: “Đào cô nương, cô nương từ linh tuyền rời đi tìm kiếm tung tích địch nhân sát thân mấy năm, cô nương từ tu vi thấp nhất linh tu, cho dù trải qua nhiều trắc trở, nhưng vẫn cả đường bình an, thật không có người bên cạnh bảo vệ? Cô nương tìm được thù địch, lúc báo thù lại suýt gặp sát thủ, Thả Nhân ngay lúc nghìn cân treo sợi tóc tới kịp thời, thật sự trùng hợp như thế?”<br>“Ta kêu ngươi câm mồm!” Đào Đại tức giận xanh cả mặt, một chưởng đánh về phía sau, một thân cây nháy mắt vỡ vụn.<br>“Đào cô nương, có lẽ những điều Thả Nhân đại sư làm không phải điều cô nương mong muốn, nhưng cô nương xác thật Thả Nhân đại sư thật tâm đối đãi.<br><br>Thả Nhân đại sư sinh ở Phật môn, lớn lên trong Phật môn, đại sư từ nhỏ đã tắm mình trong Phật pháp mà trưởng thành, suy nghĩ của đại sư cùng người trong thế tục tất nhiên bất đồng.<br><br>Ta nói chuyện này, không phải để giải vây cho đại sư, cũng không phải nói đỡ cho những thương tổn đại sư gây ra cho cô nương, ta chỉ muốn Đào cô nương biết, Thả Nhân đại sư không bất kham như cô nương suy nghĩ.<br> <br><br>Những chuyện này chỉ là ánh mắt phàm phu tục tử của ta nhìn ra, chưa tự mình trải qua, ta không thể lĩnh hội hết, Đào cô nương vẫn muốn dùng cách đối đãi không công bằng với đại sư, vậy xin cứ tự nhiên.” Ôn Đình Trạm nói xong nắm tay Dạ Dao Quang rời đi.<br>“Người chính là Ôn Đình Trạm xảo trá như hồ ly?” Đào Đại bỗng nhiên lui lửa giận, ánh mắt trào phúng nhìn Ôn Đình Trạm, “Xảo lưỡi lắm, quả như lời truyền trong thế tục, chỉ dựa vào miệng lưỡi là có thể đủ mê hoặc nhân tâm.<br><br>Ngươi muốn ta trợ giúp, để ngươi nhẹ nhàng đối phó Hoàng Kiên?”<br>“Đào cô nương cũng quá khinh thường Ôn mỗ rồi, Hoàng Kiên chưa đủ làm Ôn mỗ sợ hãi.” Bước chân ngừng lại, Ôn Đình Trạm đạm thanh nói, “Từ khi phu nhân ta quyết tâm muốn giúp đỡ, hai chúng ta chỉ có ý nghĩ giúp đỡ ngươi trong trận chiến liều chết này.”<br>Nói xong, Ôn Đình Trạm không ngừng lại, cùng Dạ Dao Quang cất bước đi.<br>Thời điểm hai người trở lại khách điếm trời đã gần sáng, không tính toán đi nghỉ mà rửa mặt mũi, chờ tới hừng đông xuất phát.<br>Dạ Dao Quang ngồi trước cửa sổ, hai tay chống cằm, nhìn những mầm lá xanh lắc lư theo gió bên ngoài: “A Trạm, chàng nói Đào Đại sẽ thu tay sao?”<br>“Sẽ không, oán niệm trong lòng nàng ta quá sâu, cũng có thể nói hận ý với Thả Nhân đại sư là ý nghĩa tồn tại của nàng ta hiện tại, nếu không có cỗ hận ý nàng, chỉ sợ Đào Đại cũng không muốn tiếp tục tồn tại.” Ôn Đình Trạm nói với Dạ Dao Quang, “Thả Nhân đại sư có lẽ đã nhìn thấu điểm này, cho nên mới không ngăn lại cơn hận của Đào Đại.”<br>“Vậy Đào Đại muốn thế nào? Chẳng lẽ thật sự muốn dùng tánh mạng của Thả Nhân đại sư để hóa giải?” Dạ Dao Quang nhíu mày nói.<br>“Kỳ thật cái nàng ta muốn rất đơn giản, cũng không phải tánh mạng đại sư.” Ôn Đình Trạm khẽ lắc đầu, “Nàng chỉ muốn Thả Nhân đại sư thừa nhận hắn đã sai.”<br>“Nhưng Đào Đại chính mình rõ ràng biết Thả Nhân đại sư cũng không sai….” Dạ Dao Quang có chút sở ngộ, “Đào Đại kỳ thật chỉ là muốn Thả Nhân đại sư cúi đầu.”.<br><br>"]