["<br>","<br>Cứu Đơn Cửu Từ, có thể chạy trước liền chạy, sau đó tới Duyên Sinh Quan hoặc tìm lão hòa thượng thương nghị một chút làm thế nào đối phó với thứ này.<br>Nghĩ vậy liền quyết đoán, dq lợi dụng con quái vật này không cảm ứng được nguyên thần mà từng chút tới gần Đơn Cửu Từ, trong lòng chỉ hy vọng đại hộ pháp có thể kiên trì lâu một chút, kéo dài thêm thời gian với quái vật này.<br>Thế nhưng khi Dạ Dao Quang thành công tới gần mới phát hiện Đơn Cửu Từ bị một cỗ khí vô hình không cảm giác được bao lấy như lá chắn, mà lá chắn này nhất định do quái vật tạo ra, thứ nhất là để vây khốn Đơn Cửu Từ, thứ hai chỉ sợ cũng nhờ tầng lá chắn này mà Đơn Cửu Từ mới không bị nước hồ xâm nhập.<br>Dạ Dao Quang đang muốn vận khí đụng vào lá chắn, đột nhiên giọng nói Đơn Cửu Từ vang lên: “Đừng chạm vào!”<br>Dạ Dao Quang hoảng sợ, nàng rõ ràng nhìn thấy Đơn Cửu Từ vẫn nhắm chặt mắt, miệng cũng không động, hơn nữa giọng nói này quỷ dị truyền từ trên người nàng tới.<br>Dạ Dao Quang là một phong thủy sư, quỷ quái đều không sợ huống chi con người, vì chuyện này mà lông tơ dựng thẳng hết lên.<br><br>Giọng nói Đơn Cửu Từ lần thứ hai vang lên: “Ta dùng thần thức cùng xích ngọc trai tương liên, là Bạch đại sư năm đó cùng ta đi Tây Vực gặp nạn, lo lắng ta ở Ma Vực lạc lõng bị ma vật bắt, biết được trên người ta có xích ngọc trai nên mới đưa một tia thần thức của ta vào bên trong xích ngọc trai nuôi dưỡng.<br> <br><br>Ngươi mang theo xích ngọc trai tới, khi tới gần ta liền có thể biết được.<br><br>Tầng lá chắn này không thể đụng vào, một khi chạm vào ngay cả ngươi cũng không thoát được.”<br>“Ngươi biết đây là quái vật gì?” Dạ Dao Quang không khỏi nắm chặt xích ngọc trai, dùng thần thức giao lưu.<br>“Ngươi là…… Dạ cô nương!” Nghe được thanh âm Dạ Dao Quang, ngữ khí Đơn Cửu Từ kích động có chút run rẩy.<br>“Gọi ta là Ôn phu nhân.” Dạ Dao Quang lạnh lùng nói.<br>“Không nghĩ tới ta ôm tâm cầu may mắn, hy vọng có người có thể đủ năng lực tới cứu ta, thế nhưng không ngờ tới lại là nàng….” Đơn Cửu Từ không để ý tới lời nói Dạ Dao Quang, giọng nói hắn đầy vui sướng.<br>“Ngươi mà nói thêm một câu vô nghĩa, ta lập tức đi.” Dạ Dao Quang liếc mắt một cái, nhìn đại hộ pháp mặt đỏ như gấc sắp không kiên trì được nữa, trầm giọng cảnh cáo.<br>“Nàng đi đi, nàng không cứu được ta đâu.” Không nghĩ tới Đơn Cửu Từ ngược lại khuyên Dạ Dao Quang rời đi.<br>Nếu là người khác tới hắn không ngại ích kỷ mà cầu tới, lúc trước dồn hết sức lực đem xích ngọc trai ném văng ra, hắn chính là muốn nhìn xem ông trời có chiếu cố hắn một lần hay không, để viên xích ngọc trai của hắn truyền tới người tu luyện nào đó, những người hắn kết bạn trên phương diện này cũng không ít.<br><br>Trong thâm tâm hắn cùng từng chờ đợi Dạ Dao Quang, nhưng nghĩ tới Dạ Dao Quang ở xa tận Thanh Hải, liền chỉ biết cười trừ, bất quá cũng là vọng tưởng của chính mình, lại không nghĩ đến thật sự là người mà mình muốn gặp nhất, mặc dù hắn hiện tại không thể nhìn thấy nhưng cũng coi như trời xanh hậu đãi.<br>“Ngươi cho rằng ta muốn cứu ngươi sao.<br><br>Nếu không phải nếu ngươi chết, cục diện Lưỡng Hoài rối rắm phải điều A Trạm nhà ta tới thu thập, ta đã ước gì ngươi sớm chết đi.” Dạ Dao Quang ăn ngay nói thật, “Lời vô nghĩa đừng nói, ngươi để ta tận dụng thời gian.”<br>“Chứng cứ bố chính sử Chiết Giang liên hợp vận sử Lưỡng Hoài tham ô một ngàn vạn lượng bạc trắng, nàng mang theo xích ngọc trai tới Dư Hàng tìm chủ nhân của căn nhà nhỏ bụi bặm ở đó, nói lấy vật Đơn Cửu Từ đưa tới nửa tháng trước, hắn tự nhiên sẽ cho nàng.<br><br><br>Có những chứng cứ này, muối án coi như cũng xong rồi, không cần Minh Duệ hầu lao lực.” Đơn Cửu Từ nói xong lại nói, “Nàng đi nhanh đi.”<br>Nếu Đơn Cửu Từ dù chết cũng cắn những chứng cứ này không nói, Dạ Dao Quang không chừng thật sự quay đầu đi, nhưng lúc này lập tức Đơn Cửu Từ đem toàn bộ thông tin nói ra tới, Dạ Dao Quang tất nhiên không thể quay người, làm sự tình qua cầu rút ván, thực nàng làm không nổi.<br><br>Dạ Dao Quang nắm xích ngọc trai, nhìn đại hộ pháp giãy giụa càng thêm khó khăn, do dự một lúc lâu mới lạnh giọng mở miệng: “Ngươi nếu không muốn liên lụy ta thì hãy trả lời ta một câu, ta cũng sẽ làm hết khả năng của mình, không cứu được ngươi ta tự nhiên cũng sẽ không thẹn với lương tâm mà rời đi, ngày sau đối với với Oản Oản cũng không thấy cắn rứt.”<br>“Nàng muốn hỏi cái gì!” Đơn Cửu Từ có chút tức giận quát.<br>Dạ Dao Quang nhẫn nhịn hắn: “Nó vì sao bắt ngươi, vì sao vây ngươi ở chỗ này?”<br>“Ta nguyên bản bị đuổi giết nhảy vào trong hồ trốn, bố chính sử Chiết Giang kia vô cùng tà môn, quen biết một số thuật sĩ phi phàm, những tu luyện giả bên cạnh ta đều ngăn không được.<br><br>Sau khi ta nhảy xuống đã bị một cỗ lực lượng kéo tới nơi này.” Đơn Cửu Từ dăm ba câu đã nói xong, “Ta cũng không biết nó vì sao không cần mệnh của ta, ta cảm giác nó tựa hồ đang chờ một thời cơ chín muồi, xâm nhập thân thể ta.”<br>Dạ Dao Quang nhìn chằm chằm đại hộ pháp, tâm tư trăm chuyển: “Ngươi biết nó có hình thái hay không không?”<br>Trong lòng Dạ Dao Quang có một suy đoán lớn mật, nàng cảm thấy thứ này hẳn là một cỗ khí quỷ dị, cho nên nó không cảm ứng được sự tồn tại của thần hồn Dạ Dao Quang, bởi vì thần hồn cũng là một cỗ khí, nguyên thần càng chỉ là một cỗ thần thức.<br><br>Nó sở dĩ không giết Đơn Cửu Từ là bởi vì nó cần một người sống, ở lúc nó đại thành liền tiến vào thân thể người này, cắn nuốt thần hồn nguyên chủ, dùng tốc độ nhanh nhất hóa hình.<br>“Không có.” Trước khi ném xích ngọc trai đi, hắn cũng chưa có bộ dạng thế này, là bởi vì động tác nhỏ ấy, hắn mới bị thứ này phong bế lục thức, cho nên hắn biết rõ, thứ này không có hình thái, chính là một cỗ khí.<br>“Ta nghĩ ta đã biết nó vì sao nhốt ngươi……” Dạ Dao Quang nhìn chằm chằm sắc mặt đang trắng bệch của đại hộ pháp nói ra suy nghĩ của mình một lần, “Nếu ta sở liệu không sai, một khi ngươi thành người chết, nó liền sẽ vứt bỏ ngươi, cho nên, ta có một cách giấu trời qua biển, có lẽ có thể cứu ngươi một mạng.”<br>“Giấu trời qua biển?”<br> <br>“Đúng thế, ta đem hồn phách ngươi từ trong thân thể rút ra, tạm thời cơ thể mất thần hồn.<br><br>Không có thần hồn, thân thể ngươi không quá bao lâu sẽ rơi vào trạng thái đã chết, liền xem nó có vứt bỏ thân thể ngươi hay không.<br><br>Nếu như vứt bỏ, ngươi có thể lại một lần nữa quay lại thân hình này, nhưng nếu nó không tha, vậy chỉ còn cách tìm cho ngươi một thân thể khác.<br><br>Biện pháp này ngược Thiên Đạo, cần sự chấp thuận từ ngươi, nếu không một khi thân thể ngươi bị hủy, ta xem như chính tay giết chết ngươi, tội nghiệt phải gánh trên lưng.” Dạ Dao Quang thận trọng nói với Đơn Cửu Từ, “Có nguyện ý không, ngươi nhanh trả lời ta.”<br>“Được, ta nghe theo nàng.” Ít nhất vẫn hơn bỏ mạng ở đây.<br>Dạ Dao Quang nắm lấy xích ngọc trai, nàng nhanh chóng lùi lại, kéo dài cự ly, ngón tay bấm niệm chú, từng vòng ấn văn bám vào phía trên xích ngọc trai, Dạ Dao Quang từ giữa mày điểm ra một chút tinh điểm, nguyên bản là yêu cầu máu giữa mày, đáng tiếc hiện tại nàng không có thân hình, chỉ là nguyên thần, vậy chỉ có thể lấy một sợi chân nguyên đem rót vào xích ngọc trai.<br>Xích ngọc trai xoay tròn, Dạ Dao Quang miệng niệm chú ngữ cổ xưa, từng sợi thần thức từ Đơn Cửu Từ đang bị nhốt vô thanh vô tức rút ra, phiêu đãng qua tầng lá chắn bay vào trong xích ngọc trai.<br><br>Lúc này may mắn vì trong xích ngọc trai đã có một chút thần thức của Đơn Cửu Từ, có môi giới để nàng lấp những thần thức còn lại vào chỗ trống, nếu không trừ phi có người có thể đủ tiêu diệt con quái vật này, nếu không căn bản vô pháp cứu Đơn Cửu Từ ra.<br>Trong nháy mắt Dạ Dao Quang đem toàn bộ thần hồn Đơn Cửu Từ thu vào trong xích ngọc trai, Dạ Dao Quang tận mắt nhìn thấy đại hộ pháp bị hút khô thành khối da bọc xương!<br><br>"]