["Dạ Dao Quang không nghĩ đến Đào Đại lúc này sẽ tới cứu Ôn Đình Trạm cùng nàng. Nàng vẫn luôn cho rằng Đào Đại đứng cùng lập trường Nam Cửu Vương, nguyên lai Đào Đại chỉ là đứng trên lập trường của chính mình, nàng cùng Thả Nhân đại sư có gút mắt, ba lần ở trước mặt Thả Nhân đại sư nhưng đại sư lại lựa chọn bá tánh vô tội mà hy sinh nàng. Trong lòng Đào Đại có oán, có hận, nhưng đều là của riêng nàng, chưa bước qua được quá khứ của mình.<br><br>Trái tim Đào Đại có bết sẹo, Đào Đại có tâm muốn giúp đỡ nàng, Dạ Dao Quang cũng không thể tàn nhẫn lần nữa cứa thêm vào vết sẹo, có lẽ như vậy sẽ thật sự hoàn toàn chọc giận Đào Đại, làm Đào Đại tràn ngập mệt mỏi với người trên thế gian này, ngược lại còn làm phản tác dụng, biến khéo thành vụng.<br><br>“Còn bên phía Thổ Phiên kia…..” Tang Cơ Hủ muốn nói lại thôi.<br><br>Dạ Dao Quang nhẹ nhàng lắc lắc đầu: “Đi một bước tính một bước, thuyền đến đầu cầu tự nhiên thẳng.”<br><br>Nói xong, Dạ Dao Quang mang theo Kim Tử vào phòng, cho Kim Tử thật nhiều đồ vật, để nó tiện thể mang cho Ôn Đình Trạm. Quần áo rõ ràng tất nhiên không thể tiện mang theo, chỉ có thể mang chút thức ăn nàng làm, hơn nữa nghiêm lệnh không cho Kim Tử ăn vụng, còn có tin tức các nơi đệ lên trong hai ngày này rồi mới đưa Kim Tử chạy đi.<br><br>Thả Kim Tử chạy đi, Dạ Dao Quang tính tính thời gian, nếu đào linh mộc là thủ hạ yêu linh Đào Đại đưa tới, cũng nhiều nhất một hai canh giờ có thể đủ từ Vân Nam đến Thanh Hải, nàng để Càn Dương đem Tang Cơ Hủ đưa đến Mông Cổ trước một bước.<br><br>“Tang, ngươi tới Mông Cổ không cần liên hệ với Bột Nhi Chỉ Cân – Khắc Tùng, tìm hiểu tình hình ở Mạc Bắc trước, ta sẽ đến sau.” Dạ Dao Quang cẩn thận dặn dò Tang Cơ Hủ, “A Trạm vẫn chưa nói cho Bột Nhi Chỉ Cân – Khắc Tùng, chúng ta có thể giải được tâm cổ, A Trạm nói hắn có đủ tư cách làm vương, nhưng lại lớn lên bên trong cái nôi, trải qua quá ít thực tế tàn khốc, có chút cảm thấy quá mức với hắn, đây là cơ hội mài giũa tốt.”<br><br> <br>“Ta đã biết, tỷ tỷ yên tâm, ta sẽ tìm hiểu tình hình Mạc Bắc, sau đó chờ tỷ tới rồi quyết định hành động sau.” Tang Cơ Hủ gật đầu bảo đảm.<br><br>“Tới Mạc Bắc đừng chạy loạn, hiện giờ đang có chiến loạn. Tang, nếu nói Miêu tộc có bốn phản đồ, tu vi Tả Ký chỉ là lót đế, chưa chắc không có người khác lẻn vào Mạc Bắc, cũng không chắc không có ai đứng sau đại vương tử Mông Cổ, nếu bại lộ chỉ sợ sẽ dẫn tới phiền toái.” Dạ Dao Quang không yên tâm nhất kỳ thật là Càn Dương, nhưng hiện giờ người có thể đưa Tang Cơ Hủ đi đúng chỉ có hắn, “Ngươi phải nhớ kỹ, ngươi còn gánh tánh mạng sư thúc ngươi, nếu chuyện này chỉ vì ngươi mà phải rẽ đường khác, ta liền cho ngươi mấy gậy.”<br><br>“Sư phụ……” Càn Dương ủy khuất trề môi.<br><br>Dạ Dao Quang không kiên nhẫn nhìn sắc mặt này của hắn, phất phất tay ý bảo chạy nhanh đi. Vì thế Càn Dương chỉ có thể dưới sự ghét bỏ của Dạ Dao Quang, mang theo Tang Cơ Hủ bay tới Mạc Bắc. Tiễn hai người bọn họ, Dạ Dao Quang mới đi đô thống phủ tìm Diệu Tinh.<br><br>“Đào hoa linh mộc vẫn chưa được đưa tới.” Diệu Tinh đang chơi với cổ trùng, thấy Dạ Dao Quang không khỏi thu lại trùng trả lời.<br><br>“Chơi rất thuận tay thì phải.” Dạ Dao Quang đánh giá tay vừa chơi cổ của Diệu Tinh, cho dù là người ngoài nghề cũng có thể xem hiểu, điều này chứng minh Diệu Tinh thực sự có thể đi lừa người.<br><br>“Dung hợp ký ức Tả Ký, thân mình này cũng là của hắn, với sự am hiểu tổng hợp lại cũng có chút phản ứng theo bản năng.” Diệu Tinh giải thích.<br><br>“Ngươi xem ra thực vừa lòng với khối thân hình này.” Dạ Dao Quang nhướng mày.<br><br>Diệu Tinh không trả lời, xem như đồng ý.<br><br>“Ngươi chớ quên, Tả Ký cũng là người có tội nghiệt.” Dạ Dao Quang nghĩ nghĩ một lúc mới mở miệng, “Tội nghiệt này cũng sẽ không bởi vì thay đổi tâm liền biến mất. Kim liên tử chỉ có một cái, người cùng hắn là tội nghiệt trồng tội nghiệt, ngươi chỉ có thể lựa chọn rửa sạch chính mình hay là hắn.”<br><br>“Nếu hắn không có tội nghiệt trên thân, ngươi sẽ cho ta hút huyết nhục?” Diệu Tinh nghiền ngẫm hỏi lại.<br><br>“Sẽ không.” Dạ Dao Quang không hàm hồ, thực trực tiếp phủ nhận, “Ta có thể làm cũng chỉ có thể tới bước này, tội nghiệt có thể rửa sạch.”<br><br><br>“Có thể rửa sạch, một phân tội nghiệt, thập phần công đức, mới có thể đủ tương để.” Diệu Tinh tựa chế nhạo tựa phúng nói.<br><br>“Ngươi cảm thấy bất công?” Dạ Dao Quang giương mắt nhìn Diệu Tinh.<br><br>“Ngươi cảm thấy công bằng?” Diệu Tinh hỏi lại.<br><br>Dạ Dao Quang gật đầu: “Ta cảm thấy công bằng. Tội nghiệt, đến từ chính máu tươi rơi xuống, đến từ chính những hy sinh vô tội. Sinh mệnh chỉ có một lần. Ngươi giết người này, lại cứu một người khác, nhưng cũng vô pháp cứu lại người ngươi đã ghết chết. Một mạng đền một mạng là luận trên thù hận nhưng thực tế là phi công đức. Theo suy nghĩ của ta, mặc dù tội nghiệt không thể rửa sạch cũng không có gì đáng trách, mười phần công đức rửa sạch một phần tội nghiệt. Đó là Thiên đạo nhân từ, chứng minh ngươi là người thành tâm muốn sửa đổi. Kỳ thật, thế gian này chưa từng có công bằng. Giết người luôn đơn giản hơn cứu người, thành ma luôn dễ hơn thành Phật.”<br><br>“Đúng thế, nhưng dù vậy, người nguyện ý thành Phật cũng nhiều hơn người nguyện ý thành ma, nguyện ý cứu người cũng nhiều hơn nguyện ý giết người.” Diệu Tinh cúi đầu cười nói, “Ngươi nói, con người vì sao phải một hai làm khó chính mình như thế.”<br><br>“Không phải làm khó, mà là tín ngưỡng.” Dạ Dao Quang lời lẽ chính đáng nói, “Nếu thế gian không có pháp tắc, con người không có quang minh, nhân thiện, tín ngưỡng đạo đức, mỗi người tùy ý mà làm, ích kỷ vì bản thân, như vậy thế gian trước mắt liền trở nên thê lương, biến thành địa ngục trong mỗi người, cuối cùng bị hủy diệt vì sự ích kỷ. Ta cũng không tự mình coi bản&nbsp; thân cao cao tạo thượng, ta chỉ là muốn làm theo những gì ta cho là đúng.”<br><br>“Đây là một đề tài sâu sắc, ta chưa có lĩnh ngộ thâm trầm cùng đạo hạnh như vậy….” Âm Diệu Tinh còn chưa dứt, liền tức khắc chợt tắt.<br><br>Dạ Dao Quang cũng nghe được tiếng bước chân tới gần, nàng cùng Diệu Tinh nhanh chóng ai ngồi chỗ nấy, Diệu Tinh tiếp tục trở lại bộ dáng hóa trang thâm trầm, mà Dạ Dao Quang lựa chọn khoanh chân ngồi giữa gian, nguyên thần xuất khiết, đem nguyên thần chính mình hóa thành một điểm sáng dừng trên vai Diệu Tinh.<br><br> <br>“Tả Ký trưởng lão, ta đã mang tới linh mộc.” Lúc này ngoài cửa vang lên giọng nói của Hoàng Kiên.<br><br>Diệu Tinh đi tới cửa, tự mình mở ra cửa phòng, nhìn Hoàng Kiên đứng ngoài cửa đưa lên hộp gỗ, không cần mở ra, hắn chỉ cần hơi vận khí thử một lát, liền cảm giác được cỗ hơi thở quen thuộc.<br><br>Nhìn thấy đáy mắt Diệu Tinh dậy lên nghi ngờ, Dạ Dao Quang nói: “Đây là linh mộc được Đào Đại tẩm bổ.”<br><br>“Trưởng lão, linh mộc này có vấn đề?” Hoàng Kiên có chút thấp thỏm hỏi.<br><br>Diệu Tinh lấy lại tinh thần, đem linh mộc thu vào bên trong giới tử của Tả Ký: “Không có gì, đây là linh mộc rất tốt, ta cùng ngươi đi một chuyến tới ám lao.”<br><br>Hoàng Kiên vui mừng quá đỗi, vội vàng nghiêng người: “Trưởng lão, mời đi bên này.”<br><br>Dạ Dao Quang từ Hoàng Kiên dẫn đường, bởi vì không hỏi qua Kim Tử, lúc này mới biết Ôn Đình Trạm căn bản không trong khu nhà lao mà ở trong một ám ngục được dựng ở bên dưới, có góc cửa thẳng tới nóc, phòng cũng được gọi là có chút sáng.* (chỗ này rose cũng không hiểu tại sao làm bên dưới lại có cửa sổ luôn @@) <br>"]