["<br>","<br>“Suy nghĩ viển vông.” Đối với điều kiện của Diệu Tinh, Ôn Đình Trạm liền lạnh lùng cho bốn chữ.<br>Diệu Tinh vì sao nóng lòng muốn tránh thoát thề ước này, tất nhiên là bởi lời thề này trói buộc hắn.<br><br>Hắn muốn không phải cố kỵ bất kỳ ai, muốn hút máu ai thì hút, vì thế cần tránh thoát khỏi Ôn Đình Trạm.<br><br>Ôn Đình Trạm sao có thể đáp ứng hắn? Đừng nói Ôn Đình Trạm không đáp ứng, Dạ Dao Quang cũng không đáp ứng.<br>“Ngươi nếu không đồng ý, ta đây cũng chỉ có thể nuốt nó vào.” Diệu Tinh bị cự tuyệt, sắc mặt âm lãnh uy hiếp.<br>“Thật là khôi hài, ngươi dùng một cái sát nghiệt, còn cùng chúng ta đối địch để tới uy hiếp chúng ta.” Dạ Dao Quang dùng ánh mắt xem thường kẻ ngu ngốc nhìn Diệu Tinh, “Ngươi thích ăn thì ăn, chúng ta còn bớt việc.”<br>Đào Đại có chút chật vật lạnh mắt nhìn Dạ Dao Quang.<br> <br>“Ngươi nhìn ta lằm gì?” Dạ Dao Quang đáp lại ánh mắt của Đào Đại, tay áo chảy xuống lộ ra vết thương thon dài trên cổ tay nàng, “Là ngươi ban tặng, ngươi chắc chưa quên chứ?”<br>Đào Đại híp híp mắt không nói gì.<br>“Không cần hát tuồng trước mặt ta, nếu không có nguyên do, các ngươi vì sao lại xuất hiện chỗ này?” Diệu Tinh quan sát Dạ Dao Quang, “Mặc kệ các ngươi có đối địch hay không, nếu ngươi đã đến rồi, tất nhiên nàng ta có giá trị với ngươi.”<br>“Cũng có chút giá trị, nhưng không lớn đến mức đánh đổi tự do của ngươi.” Dạ Dao Quang khóe môi cong lên, “Ngươi kỳ thật cũng có điều cố kỵ, nàng ta tới từ đâu ngươi biết rõ ràng, ma vật như ngươi muốn lên trời cao chỉ có đi qua Thông Thiên Hành.<br><br>Ngươi hiện tại giết nàng, ta không cam đoan tin tức này sẽ không truyền tới Thông Thiên Hành.<br><br>Thế lực của nàng ta thế nào, ta hôm nay mới gặp, cũng không rõ ràng lắm, ngươi có thể đánh cuộc.”<br>“Ngươi ——” Bị Dạ Dao Quang sắc bén chọc đúng chỗ, Diệu Tinh căm tức nhìn nàng.<br>“Nếu ai cũng có thứ mình cần, vậy cần gì phải đi thương lượng, đồ đã ở trong tay ngươi, tự ngươi đi mà làm.” Dạ Dao Quang bày ra một vẻ không cần quan tâm.<br>Kỳ thật lần này ngăn cản Diệu Tinh là nể mặt Thả Nhân, Dạ Dao Quang đã nhìn thấy ngày hôm nay Đào Đại ra tay với Thả Nhân tàn nhẫn độc ác, nhưng Thả Nhân không né không tránh, nàng cảm thấy địa vị Đào Đại trong lòng Thả Nhân không giống đối với những người khác.<br><br>Hơn nữa lại là vị cao tăng Thổ Phiên đứng cao nhất, hoàn toàn có thể ảnh hưởng tới thế cục Thổ Phiên sau này.<br><br>Hôm nay bọn họ không nhìn thấy thì cũng cho qua đi, nhưng nhìn mà như không nhìn, cứ việc Đào Đại giận Thả Nhân, lòng dạ hẹp hòi giận chó đánh mèo vạ lây bọn họ, nhưng đối với sự tình ở Thổ Phiên chỉ sợ vẫn phải nhúng tay.<br>Còn có một nguyên nhân khác càng quan trong, mới vừa rồi Dạ Dao Quang để Ôn Đình Trạm vội vàng ra mặt là bởi vì nàng nhạy bén cảm giác được Đào Đại còn một con át chủ bài chưa dùng tới.<br><br>Nếu bọn họ xuất hiện chậm, chỉ sợ Đào Đại phải lộ bài, đến lúc đó nàng làm sao có thể cho Đào Đại một ơn cứu mạng?<br><br>Đào Đại có thể kiên trì tu luyện chính thống, Dạ Dao Quang tin tưởng có thể làm nàng ta mang ơn, đến lúc đó không nói tới ân oán của Đào Đại với Thả Nhân, ít nhất chỉ cần Đào Đại không giúp Nam Cửu Vương gây tai họa cho bọn họ là được.<br>Diệu Tinh cho dù trong lòng không vui, nhưng rốt cuộc cũng không còn lời nào để nói, vì thế lạnh giọng hỏi: “Ngươi dựa vào cái gì bắt ta đem miếng thịt ăn vào miệng rồi phải nhổ ra?”<br>“Ngươi muốn nàng ta đơn giản chỉ là vì tu vi, ta có Kim liên tử ở đây, có thể tặng cho ngươi một viên.” Dạ Dao Quang đạm thanh mở miệng nói.<br>“Kim liên tử!” Diệu Tinh không thể tin nhìn Dạ Dao Quang, “Ngươi nói chính là linh vật Phật môn, Kim liên tử!”<br>“Phải, bất quá ta hiện tại không thể cho ngươi.<br><br>Một năm, một năm sau lại tới tìm ta.” Dạ Dao Quang nói.<br>“Ngươi muốn lừa ta sao?” Diệu Tinh sắc mặt biến đổi.<br>“Ngươi không đáng để ta phạm phải khẩu nghiệt, một lời ta nói tương đương với một gói vàng.” Dạ Dao Quang giọng không chuyển nói, “Ngươi hẳn đã biết Kim liên tử đối với yêu ma chẳng những có thể trợ tăng tiến tu vi, còn có thể trọng hoạch tân sinh.<br><br>Có muốn tin ta một lần hay không, do ngươi lựa chọn.<br><br>Mà trong tay ta lúc này có thể lấy ra cũng chỉ có Kim liên tử, không muốn nói tiếp thì ngươi ăn nàng ta đi, ta đã hết lực, không thẹn với lương tâm.”<br>Nhìn Dạ Dao Quang tư thế không thể thương lượng hơn, Diệu Tinh thở hắt ra một hơi.<br><br>Không thể tiến cũng không thể lùi, tâm tư hắn trăm chuyển, cuối cùng rốt cuộc cũng bị Kim liên tử dụ hoặc, tất nhiên từ đáy lòng hắn cũng không muốn cũng phải nhận Dạ Dao Quang là tu luyện giả chính thống rất sạch sẽ.<br>Trở tay đánh một trưởng vào sau lưng Đào Đại, đem Đào Đại đẩy về hướng Dạ Dao Quang, hắn nháy mắt biến mất không thấy, giọng nói cũng không biết truyền tới từ phương nào: “Một năm, một năm sau ta sẽ tới cửa lấy Kim liên tử!”<br>Duỗi tay đỡ lấy Đào Đại, Dạ Dao Quang nháy mắt buông tay ra, nàng đối với Đào Đại thật sự không có hảo cảm.<br>Đào Đại với Dạ Dao Quang cũng chẳng khá hơn, nhưng chính như Dạ Dao Quang suy nghĩ, Đào Đại có nguyên tắc của người tu luyện, rốt cuộc Dạ Dao Quang cứu nàng một mạng, mà cho dù Dạ Dao Quang không cứu nàng cũng không chết được, nhưng cái giá phải trả quá lớn, cho nên phân tình này nàng không thể không thừa nhận, chỉ có thể cứng ngắc hỏi: “Nói đi, ngươi muốn cái gì?”<br> <br>Thấy Đào Đại bộ dáng muốn trả dứt cho xong, Dạ Dao Quang cực kỳ vui vẻ, dùng ánh mắt khinh miệt nhìn từ trên xuống dưới đánh giá nàng ta một lần: “Ngươi hiện tại có thể cho ta cái gì?”<br>“Ngươi!”<br>Là tồn tại tối cao trong Tu chân giới, tu vi Đào Đại cao hơn Dạ Dao Quang nghĩ rất nhiều, nàng đã trải qua tám kiếp Tán Tiên, vượt qua tám lần lôi kiếp, chỉ thiếu một kiếp cuối là có thể phi thăng thành tiên, nhưng trong lòng nàng có chấp niệm, nàng biết rõ chính mình không thể vượt qua kiếp thứ chín, cho nên nàng sau khi độ sau kiếp thứ tám, nguyên thần xuất khiếu đi giải quyết ân oán kia, ở nơi Thông thiên thành hỗn loạn, nàng cũng là tồn tại cao cấp.<br>Hiện giờ nguyên thần vì đi qua thiên mạch mà giảm tu vi, thế nhưng dừng ở tu vi Độ Kiếp kỳ không nói, còn đánh với Thả Nhân trọng thương, lúc sau suýt nữa rơi vào miệng ma vật, hiện tại lại bị Dạ Dao Quang là người chỉ có tu vi Luyện Hư kỳ cứu, còn bị khinh thường như vậy, nếu đây không phải thế tục, nàng thật sự muốn giáo huấn lại Dạ Dao Quang.<br>“Cái đầu cao ngạo cũng phải học cúi đầu dưới mái hiên.” Dạ Dao Quang nhàn nhã nói, “Cúi đầu cũng không phải khuất phục, mà là thức thơi, tôn nghiêm thật sự thắng hết thảy sao?”<br>“Ta đáp ứng ngươi một việc.” Đào Đại áp chế lửa giận của mình, không muốn cùng Dạ Dao Quang nói tiếp.<br>“Hảo a, ta hiện tại liền nói cho người chuyện muốn làm là….”<br>“Nếu ngươi muốn ta buông tha Thả Nhân, không có khả năng.” Không đợi Dạ Dao Quang nói xong, Đào Đại lại bổ sung.<br>Dạ Dao Quang nhướng mày: “Chuyện này ngươi không cần suy nghĩ nhiều.<br><br>Ân oán của ngươi cùng Thả Nhân đại sư cùng chúng ta không quan hệ, ta muốn ngươi không được tiếp tục trợ Nam Cửu Vương, không được ngăn Thả Nhân đại sư can thiệp Thổ Phiên.”<br>Hai mi mày Đào Đại gắt gao nhăn lại.<br>“Hà tất như vậy.” Dạ Dao Quang bỗng nhiên khẽ thở dài, “Ta không biết giữa ngươi cùng Thả Nhân đại sư có chuyện gì, nhưng ta thấy người dùng sinh mệnh vô tội, không tiếc lưng đeo sát nghiệt cũng muốn tra tấn Thả Nhân đại sư, đây là hành vi ngu xuẩn.”<br>“Đừng tưởng ràng ta không giám giết người.” Lời Dạ Dao Quang nói chọc giận Đào Đại..<br><br>"]