["<br>","<br>“A Trạm, tuy đây không phải phạm vi thế lực của chàng cùng Nam Cửu Vương, nhưng….” Dạ Dao Quang cũng không phải không tin thủ hạ của Ôn Đình Trạm, “Nhưng Thổ Phiên đã sớm có người cùng Nam Cửu Vương cấu kết, địch đang hơn ta.”<br>“Dao Dao nói không sai.” Đôi mắt trân châu đen nhánh của Ôn Đình Trạm lưu chuyển ánh sáng, hắn hàm ý cười nhìn Dạ Dao Quang, “Nhưng Dao Dao đã quên, nơi này có ta tự mình tọa trấn.”<br>Dạ Dao Quang chớp chớp mắt: “Được được được, coi như muội chưa nói gì.”<br>“Dao Dao đừng lo lắng.” Ôn Đình Trạm ôm lấy vòng eo Dạ Dao Quang, “Cho dù chuyện này tới tai Nam Cửu Vương, Hoàng Kiên chưa trở lại Thanh Hải, bàn tay Nam Cửu Vương cũng không thể dài như vậy.<br><br>Không có chứng cứ, hắn cũng không dám hành động thiếu suy nghĩ, lúc này bệ hạ đang nhìn chằm chằm hắn, Nhạc Thư Ý cũng ở Vân Nam, ta có rất nhiều lợi thế khác.”<br>Nếu những việc này Ôn Đình Trạm đã tính sẵn trong lòng, Dạ Dao Quang cũng không cần nói nhiều nữa, mà nhíu mày nghĩ tới một chuyện khác: “A Trạm, chàng nói Thả Nhân đại sư có nỗi niềm khó nói hay không?”<br>“Dao Dao vì sao cảm thấy như vậy?”<br>“Hôm nay nghe đại sư giảng thuật ở Cống chùa, tuy rằng ngữ khí của đại sư rất bình thường, hoàn toàn không vì thanh danh mà cao ngạo, cũng không hề kiêng dè việc Cống chùa đã từng xuống dốc, hoàn toàn đứng ở lập trường người thứ ba, nhưng muội còn có thể nghe ra đại sư rất coi trọng cũng như thực tình yêu thương từng gốc cây gốc cỏ của Cống chùa.” Dạ Dao Quang phân tích nói, “Thỉnh thoảng ngẫu nhiên đại sư đề cập tới phong tình người Thổ Phiên, muội cũng có thể nghe ra tình cảm trong đó, một cao tăng đắc đạo như vậy, sẽ không có khả năng vì một lời hứa hẹn mà không quan tâm tới Thổ Phiên.”<br> <br>Ôn Đình Trạm mỉm cười không nói.<br>Dạ Dao Quang nói tiếp: “Muội cảm thấy chúng ta phải có được sự ủng hộ của Thả Nhân đại sư, muốn binh không thấy máu nhưng kéo được Nam Cửu Vương cùng Hoàng Kiên, liền phải ra tay từ người đã hứa hẹn với Thả Nhân đại sư.<br><br>Có lẽ Thả Nhân đại sư thoái nhượng cũng không phạm phải lời hứa kia, mà nếu đại sư không tuân thủ có lẽ sẽ càng có thêm nhiều người vô tội phải chết.”<br>Dạ Dao Quang tuy rằng tu đạo, nhưng ở trong lòng nàng, địa vị đệ tử Phật môn vô cùng cao thượng, không bài trừ trong Phật môn cũng có người bại hoại, tâm tư không thuần, nhưng tuyệt đối không có khả năng trở thành nhân vật gây ảnh hưởng.<br><br>Giống Nguyên Ân, Ích Tây cũng là đại cao tăng giống như Thả Nhân, Dạ Dao Quang vĩnh viễn sẽ không dùng những suy nghĩ xấu để suy đoán, chẳng phải sợ họ lạnh nhạt, Dạ Dao Quang cũng tin tưởng trong mọi chuyện ắt có nhân quả.<br>“Phu nhân nghĩ tới một chỗ giống ra.” Ôn Đình Trạm cũng có suy nghĩ tương tự.<br>“Chuyện này người quan trọng nhất, hẳn là ở Vân Nam, chàng có muốn để Nhạc Thư Ý đi tra?” Dạ Dao Quang nhìn Ôn Đình Trạm, “Chỉ sợ thời gian không kịp.”<br>“Dao Dao, tội gì bỏ gần tìm xa?” Ôn Đình Trạm nói, “Nếu chuyện này có quan hệ với Thả Nhân đại sư, tất nhiên hỏi thăm từ Thả Nhân đại sư càng thực tế.<br><br>Người có thể liên lụy tới đại sư, hơn nữa còn làm ông ấy kiêng kỵ, tuyệt không phải người thế tục.<br><br>Để Nhạc Thư Ý hỏi thăm ở Vân Nam, tránh đẩy hắn vào hiểm cảnh.”<br>“Chỉ sợ không tiện hỏi Thả Nhân đại sư ở đây.” Dạ Dao Quang tất nhiên cũng không nghĩ tới, chưa nói nơi này là Cống chùa, tăng nhân Cống chùa đối với Thả Nhân đại sư đều là cung kính như bậc thần minh, sao có thể nói Thả Nhân đại sư vì việc tư? Cho dù thật sự có người nguyện ý nói, nhưng Thả Nhân đại sư đã một trăm tuổi, ai biết được phần nhân quả kéo dài từ khi nào? Tăng nhân trong chùa chưa chắc biết được.<br>“Ta đã truyền tin cho Nguyên Ân đại sư.” Ôn Đình Trạm nói với Dạ Dao Quang, “Tính thời gian, hôm nay hẳn sẽ có thế nhận hồi âm.”<br>“Còn không bằng hỏi Ích Tây trưởng lão.” Dạ Dao Quang nhíu mày, Nguyên Ân tuy rằng cũng qua năm mươi nhưng so với Thả Nhân tuổi tác còn kém xa.<br><br><br>Ích Tây trưởng lão chẳng những tuổi tác gần với Thả Nhân, còn đều là Phật giáo Tàng truyền, mặc dù hai người bọn họ bất đồng, nhưng Dạ Dao Quang cảm thấy Ích Tây so với Nguyên Ân sẽ rõ ràng những chuyện liên quan tới Thả Nhân hơn.<br>“Nguyên Ân đại sư cùng nàng và ta, có cả Quảng Minh liên lụy, cũng đã có tình cảm.<br><br>Hỏi Nguyên Ân đại sư trước, nếu Nguyên Ân đại sư không biết, chúng ta lại dò hỏi Ích Tây trưởng lão cũng không muộn.” Ôn Đình Trạm thấp giọng cười nói.<br>“Chàng suy xét chu đáo, sự tình nơi này cứ làm vậy đi, muội cùng Chi Nam đem oán khí trong bức họa đi siêu độ trước.” Dạ Dao Quang đã hẹn Cổ Cứu hôm nay đi Tát Tư Già*.<br>*Tát Tư Già: một địa danh khác của Tây Tạng xưa, rose cũng không tra ra được T__T<br>“Được, nàng mang theo Khai Dương di cùng Chi Nam đi, ta lưu lại trong chùa.” Đầu ngón tay thon dài của Ôn Đình Trạm vén lọn tóc rơi xuống trán Dạ Dao Quang, nhẹ giọng nói.<br>“Muội để Kim Tử lưu lại bảo hộ chàng.”<br>Nếu như có người Thả Nhân đại sư kiềm chế, hơn nữa vẫn đang ở trong phạm vi Cống chùa, Thả Nhân có thể đảm bảo Ôn Đình Trạm an toàn, nhưng Dạ Dao Quang vẫn có chút không yên tâm, cho dù tin tức Ôn Đình Trạm ở Thổ Phiên không truyền tới Vân Nam, nhưng chỉ sợ nơi này đã không ít người biết, minh thương dễ tránh, ám tiễn khó phòng.<br>Sau khi sắp xếp xong xuôi, Dạ Dao Quang liền dẫn theo Tuyên Khai Dương cùng Cổ Cứu đi tới Tát Tư.<br>“Chi Nam, ta muốn biết thanh lâu nơi cha mẹ đứa nhỏ này gặp nhau ngày trước.” Dạ Dao Quang nghĩ nghĩ một chút rồi nói với Cổ Cứu.<br>“Đệ muội đi theo ta.” Cổ Cứu đã hỏi thăm ngọn nguồn của bức họa này, tất nhiên cũng đã tra xét tới những người, những địa điểm liên quan.<br>Thanh lâu vẫn là thanh lâu, nhưng đã không còn bộ dáng lúc trước, những người trước đây cũng đã thay đổi.<br><br>Dạ Dao Quang sở dĩ muốn mang bức họa này đi một chuyến, là hy vọng có thể làm đứa nhỏ hiểu rõ phụ mẫu nó sống không dễ dàng gì, học được khoan thứ, cảm thông, có thể buông tha phụ mẫu nó cũng là buông tha chính mình, oán khí sẽ tự nhiên tan rã mà không phai nàng cưỡng chế động thủ.<br>Cũng may, Dạ Dao Quang tới Thổ Phiên đều mặc nam trang, ba người bọn họ, chỉ có Tuyên Khai Dương nhìn vẫn còn non trẻ, nhưng thiếu niên mười hai mười ba tuổi dạo thanh lâu cũng không phải chuyện đại sự hiếm gặp.<br><br>Tuyên Khai Dương tuy sang năm mới bước vào tuổi mười một, nhưng bởi vì cao ráo, Ôn Đình Trạm giáo dưỡng tốt, nhìn bộ dáng chững chạc như mười ba mười bốn.<br><br> <br>Cho nên, ba người bọn họ cũng không khiến cho bao người chú ý.<br>Tiến vào trong, tú bà liền nhiệt tình chiêu đãi, bà ta dùng chính là Tàng ngữ, nhưng biết Dạ Dao Quang là người Hán, toàn bộ quá trình đều là Cổ Cứu giao lưu, Dạ Dao Quang không nói lời nói.<br><br>Cổ Cứu muốn thuê một phòng riêng, gọi hai cô nương xướng khúc, một cô nương khiêu vũ.<br><br>Dạ Dao Quang đem Tuyên Khai Dương giao cho Cổ Cứu, nàng cũng không cảm thấy đưa cậu tới nơi này là không tốt.<br><br>Tuyên Khai Dương đã tới tuổi cần biết thị phi, chuyện gì nên làm chuyện gì không nên làm đều hiểu.<br>Một mình đi trên con đường, nhìn liễu xanh hoa thắm khắp nơi, ngợp trong sắc vàng son, nàng đem từng góc dùng thần thức truyền vào trong bức họa, rõ ràng cảm giác được hơi thở bức họa trong giới tử dao động.<br>“Có cảm xúc là tốt.” Dạ Dao Quang thấp giọng nói.<br>Nàng tin tưởng, liền tính cha mẹ đứa nhỏ này đối với nó không tốt, nhưng tuyệt đối chưa bao giờ đẩy nó vào chỗ bất kham, không quá bức bách cùng áp lực.<br><br>Thế gian này, những người làm cha làm mẹ nhẫn tâm thật sự không nhiều.<br>Dạ Dao Quang mang theo tiểu gia hỏa đi một vòng, thời điểm đang chuẩn bị trở về, tại chỗ rẽ hành lang nghe được một câu Tàng ngữ, những lời khác nàng nghe không hiểu, nhưng nàng nghe được tên Ôn Đình Trạm..<br><br>"]