["<br>Ở Ôn gia, Dạ Dao Quang chính là nữ chủ nhân, nàng nói muốn làm sinh nhật trước cho Ôn Đình Trạm thì tất nhiên buổi tối toàn bộ phủ đệ sẽ cùng thu xếp, cũng không tính toán mở tiệc lớn chiêu đãi khách khứa, những người đó thời diểm đúng ngày sinh nhật tới, phải ứng đối thế nào, Ôn Đình Trạm tự có biện pháp.<br>Dạ Dao Quang ăn uống no đủ cũng không có ý đi ngủ luôn, nàng tới phòng bếp xem một chút, liệt kê danh sách các nguyên liệu nấu ăn cho ngày mai ra, cho hạ nhân sớm đi thu mua.<br><br>Hết thảy chuẩn bị xong, Dạ Dao Quang phân phó Vương Mộc: “Chờ đến ngày sinh nhật A Trạm, phát cho mỗi người ở đại trạch viện một chuỗi tiền, đặt mua một bộ xiêm y mới, ta sẽ phân phó Ấu Ly chi cho ngươi.”<br>“Tiểu nhân thay mặt những người đại viện cùng hương thân phụ lão khấu tạ phu nhân.” Vương Mộc kích động quỳ xuống, dập một đầu vững chắc trước Dạ Dao Quang.<br>Đại trạch viện là Dạ Dao Quang mua một mảnh nhà cửa hoang phế, bởi vì nghe nói nơi đó có quỷ nháo, không có người nào hỏi thăm, Dạ Dao Quang lại là người chuyên đi bắt quỷ, cuối cùng phát hiện kỳ thật chính là bị đồn bậy bạ, căn bản không có ma quỷ gì.<br><br>Sau đó lại nghĩ đến Tây Ninh phủ có những người không có nhà để về, Dạ Dao Quang liền đem mảnh nhà đó thu mua dưới tên Hủ Viên, rồi sau đó sửa chữa đơn giản, thành nhà cửa bình thường, thu nạp ăn mày, người già không chỗ nương thân.<br><br>Người nào còn sức khỏe, tuổi trẻ, Dạ Dao Quang liền cho làm tiểu nhị để bọn họ tự lực cánh sinh, những người yếu hơn chút thì đưa đến thư viện.<br><br>Đương nhiên, không thiếu được những người thuần túy ham ăn biếng làm, thủ đoạn gian dối, loại người này một khi bị kéo ra, cũng chỉ có hai lựa chọn, hoặc là đi thẳng tới nhà lao, cả đời ăn cơm tù cũng không thể ra ngoài gây chuyện thị phi, hoặc liền trực tiếp rời khỏ địa giới Tây Ninh phủ.<br> <br>Ôn Đình Trạm tất nhiên không có quyền hủy hộ tịch bọn họ, Dạ Dao Quang nói như vậy cũng chỉ mang ý đe dọa bọn họ vô tri thôi, đại đa số người lười nhác cũng sợ phải rời khỏi nơi chôn rau cắt rốn, liền lập tức tận lực động thân.<br><br>Dạ Dao Quang có chế độ khen thưởng cần lao trong đại trách viện, những người chăm chỉ tới ngày lễ ngày tết cũng được nhiều đồ hơn, người lười nhác chỉ cần nơi che mưa che nắng thuần túy.<br><br>Sở dĩ nàng không đuổi đi, không phải vì để tạo cảnh thái bình giả tạo cho Ôn Đình Trạm, một hai phải biến Tây Ninh thành nơi không có khất cái, đêm đến không cần đóng cửa, nàng thuần túy chỉ hy vọng có thể ảnh hưởng một chút tới mọi người.<br><br>Nàng tin tưởng dù cho một người lười, chỉ cần họ còn muốn sống, tuyệt đại đa số ở nơi cần lao tranh giành quyền lợi, họ nhất định sẽ có thay đổi.<br>Vương Mộc chính là được Dạ Dao Quang phái đi làm chủ quản đại trạch viện, một năm này ở chung cũng có cảm tình với những người ở đây, tất nhiên vì bọn họ nhận được phúc mà cao hứng lây.<br>“Đi thôi, mùa đông sắp tới rồi, cho bọn họ thêm một kiện quần áo mùa đông.” Dạ Dao Quang cười cười, xem như nàng tặng quà sinh nhật cho Ôn Đình Trạm, lấy danh hắn làm việc thiện.<br>Nghỉ tạm một ngày, sáng sớm hôm sau Dạ Dao Quang tu luyện một lát, dựng lại tinh thần liền đi tới phòng bếp.<br><br>Dạ Dao Quang chẳng những làm đậu hũ bảy màu, mì trường thọ cùng với bánh sinh nhật đơn giản.<br><br>Trước nay, Dạ Dao Quang cũng không muốn hành xử quá khác người, đã tới thế giới này, nàng liền nỗ lực dung hợp với nó.<br><br>Sống tại đây, thưởng thức những điều tốt đẹp, ngoại trừ giữ lại những món nghề cũ của mình, Dạ Dao Quang cơ bản rất ít khi cường ngạnh đem những thứ thuộc về kiếp trước kéo vào.<br>Hôm nay cũng là bột phát nảy sinh mới muốn làm bánh kem.<br>Cho nên, thời điểm chiếc bánh kem sinh nhật được đưa lên bàn, tất cả mọi người dùng ánh mắt tò mò ngạc nhiên vây quanh xem.<br><br>Càn Dương đôi mắt chằm chằm, tuy rằng hắn cảm thấy hình thù kỳ quái, nhưng hắn biết những đồ sư phụ để lên bàn cơm nhất định là thứ tốt: “Sư phụ, đây là thứ gì, nhìn có vẻ rất ngon.”<br>“Có cái gì ngươi cảm thấy không thể ăn?” Dạ Dao Quang mắt trợn trắng, sau đó cố ý lấy một ngọn nến đỏ dài, lấy một cái cắm đuốc sạch sẽ cố ý thiết kế riêng cho bánh kem cắm lên, đầu ngón tay bắn ra, ngọn nến liền sáng bừng lên.<br><br>Ánh mắt nàng cách nến nhìn Ôn Đình Trạm, “Muội đã từng đi qua một chỗ có phong tục này, tới ngày sinh nhật đều sẽ có bánh sinh nhận, ước nguyện trước bánh kem.”<br><br>Ánh mắt mọi người đều dừng ở trên người Ôn Đình Trạm, chờ mong nhìn hắn, Càn Dương càng là thúc giục nói: “Sư công, sư công mau mau mau, mau ước đi, xong rồi chúng ta có thể ăn.”<br>Ôn Đình Trạm chắp tay trước ngực, mắt nhìn Dạ Dao Quang nói: “Nguyện hiện thế mạnh khỏe, nàng cùng ta cầm tay tới bạc đầu giai lão.”<br>Rõ ràng là lời nói thuần khiết, thanh âm bình đạm như vậy, Dạ Dao Quang lại nghe thành lời nói âu yếm triền miên, làm trò trước mặt nhiều tiền bối như vậy, còn có Cổ Cứu là bằng hữu.<br><br>Dạ Dao Quang cũng không phải người thẹn thùng, nhưng chính lúc này mặt không hiểu nóng bỏng lên, nhất định là do ánh nến nóng quá, bên cạnh Càn Dương lại tĩnh lặng như vậy.<br>Tìm được lý do, Dạ Dao Quang cưỡng chế bình tĩnh trở lại: “Nguyện vọng là không thể nói ra, bất quá cũng tùy tình hình, mau thổi tắt nến, chúng ta dùng bữa.”<br>Chờ đến khi Ôn Đình Trạm thổi tắt nến, Càn Dương cơm cũng không ăn, chỉ muốn bánh kem thay cơm, Dạ Dao Quang cũng mặc kệ hắn, cho béo phì mà chết.<br><br>Sinh nhật Ôn Đình Trạm, nàng chỉ hy vọng mỗi người đều vui vẻ.<br><br>Dùng bữa xong xuôi, mọi người cùng tụ tập trong sân hàn huyên trong chốc lát.<br><br>Bình thường ít nói, Lôi Đình Đình lúc này cũng đoan chính ngồi trong viện, Quan Chiêu cũng không vì thế mà tránh đi.<br>Hai người cũng không phải cố tình xem nhau như người xa lạ không tiếp xúc, mà thật sự giống như hai bằng hữu đã quen nhau từ lâu, có lúc ánh mắt tiếp xúc cũng không chút kiêng dè, nói hết chuyện này sang chuyện khác.<br><br>Bọn họ ở chung tự tại như vậy, thiếu chút nữa ngay cả Dạ Dao Quang cũng bị lừa, chỉ sợ nếu không biết chuyện xưa giữa hai người, thật đúng có thể cho rằng bọn họ chính là hai tiểu bối ở hai thế gia có quan hệ đơn giản.<br> <br>Tang Cơ Hủ nhìn hai người này, rồi lại nhìn ánh trăng tươi cười, nụ cười của nàng xưa nay chưa từng nhẹ nhàng như thế.<br><br>Có lẽ trong lòng nàng vẫn khó quên toàn bộ, nhưng nàng đã bắt đầu buông từng chút.<br>Một người bất luận nam hay nữ, đều không nên chỉ vì một người nam nhân hoặc nữ nhân mà sống, thế gian này có quá nhiều chua ngọt đắng cay, mọi tư vị chờ đợi mỗi người đi ném hết.<br><br>Ăn một ngụm khổ ải, không buông tay mà đi tiếp sẽ không tìm được thứ mình thích, cay cũng được, ngọt cũng thế, đều là giá trị nhân sinh.<br>Giữa buổi có hoạt động giải đố, người thua ngẫu hứng biểu diễn, loại hình này ở kiếp trước Dạ Dao Quang coi như trò giải trí thô tục, nhưng hiện tại hứng thú hợp nhau, để ý cùng nhau chơi, Dạ Dao Quang lại có chút không dừng được, bởi vì trò chơi này sẽ thể hiện mỗi một điểm sáng trên mỗi người.<br>Nhóm người chơi đến khuya, từng người tan đi, Dạ Dao Quang cũng không truy vấn Ôn Đình Trạm những sự tình phát sinh gần đây.<br><br>Hai người ăn ý ôm nhau ngủ, sang ngày hôm sau, Dạ Dao Quang cũng liền đi bế quan.<br>Dạ Dao Quang cũng không lựa chọn bế quan ngay tại phủ, thứ nhất không thích hợp, thứ hai cũng làm Càn Dương luống cuống tay chân, dù sao khoảng cách tới Duyên Sinh Quan cũng không xa, liền đi Duyên Sinh Quan..<br><br>"]