["<br>","<br>“Dao tỷ tỷ yên tâm, chuyện này, ta khẳng định sẽ không làm bại lộ.” Tiêu Sĩ Duệ vội vàng bảo đảm, rồi sau đó nói khẽ với Dạ Dao Quang, “Dao tỷ tỷ chúng ta đi về trước, ta còn có chuyện muốn nói với tỷ.”<br>“Chuyện gì mà ngươi cần thần thần bí bí như vậy?” Dạ Dao Quang hồ nghi nhìn Tiêu Sĩ Duệ.<br>Tiêu Sĩ Duệ đảo mắt nhìn xung quanh, nếu Dạ Dao Quang biết được là chuyện quan trọng, còn hỏi hắn như vậy, khẳng định đã xác định nơi này không có bất luận vấn đề gì, rõ như dưới ban ngày, bằng phẳng không cần che giấu: “Hoàng gia gia hạ chỉ cho hai nhà Đơn Vinh tứ hôn.”<br>“Hai nhà Đơn Vinh?” Trong đầu Dạ Dao Quang nhanh chóng xẹt qua khuôn mặt của Đơn Cửu Từ cùng Vinh Lan Y, “Không phải là muốn ban hôn Vinh Lan Y cho Đơn Cửu Từ chứ?”<br>Theo đạo lý, Đơn Cửu Từ cũng đã qua tuổi nhi lập còn chưa thành hôn, ở thời cổ đại là trường hợp đặc biệt, nhưng bên trên không có người tạo áp lực, Đơn gia lại không thể nề hà được hắn, hắn không muốn thành hôn ai cũng không bức bách được, mà chính hắn là người tùy tâm tùy ý, những đồn đãi vớ vẩn bên ngoài hắn chưa bao giờ để ở trong lòng.<br><br>Hơn nữa, Đơn Cửu Từ muốn hạ thấp danh dự Đơn gia, cũng không ngại tạo thêm nhiều lời đồn đãi.<br>“Đúng vậy.” Tiêu Sĩ Duệ gật đầu, “Ta cũng là hôm qua mới nghe tin từ hoàng gia gia, hôm nay hoàng gia gia đã triệu kiến Đơn Cửu Từ, hẳn là vì muốn ép Đơn Cửu Từ, để Đơn Cửu Từ chính mình đi cầu hôn, hoàng gia gia thuận nước giong thuyền.”<br> <br>Đối với chuyện này, Dạ Dao Quang không biết nói từ gì, kỳ thật thế gian này thật không ai như hoàng đế, buộc người khác phải theo ý mình nhưng vẫn muốn họ mang ơn lập đền thờ……<br>“Bệ hạ vì sao đột nhiên nghĩ tới cấp Đơn Vinh hai nhà tứ hôn?” Dạ Dao Quang ngưng mi.<br>Hai nhà này đều là hào môn đỉnh cấp, là chân chính môn đăng hộ đối, nhưng Hưng Hoa Đế trước kia đều không quản tới hôn sự của Đơn Cửu Từ, lúc này đột nhiên nhúng một tay vào, còn không muốn làm những người khác phát hiện đây là ý tứ của mình.<br><br>Bỗng nhiên, Dạ Dao Quang liên tưởng đến sự tình Dư Hàng năm trước.<br>“Bệ hạ là hoài nghi Vinh gia?” Dạ Dao Quang giương mắt nhìn Tiêu Sĩ Duệ.<br>Tiêu Sĩ Duệ không tiếng động gật đầu: “Chuyện này ta sáng sớm đã truyền tin cho Doãn Hòa.”<br>“Đơn Cửu Từ thật đúng là bi ai……” Dạ Dao Quang không khỏi than nhẹ một hơi.<br>Bệ hạ hoài nghi Vinh gia, lại dùng Đơn Cửu Từ lấy phương thức liên hôn đánh vào Vinh gia, nhưng Đơn Cửu Từ nếu làm Vinh gia ngã xuống, trong mắt thế nhân hắn thành người như thế nào? Vô tình vô nghĩa, thất tín bội nghĩa, thanh danh Đơn gia khả năng bởi vậy mà càng xấu xí, Đơn Cửu Từ có thể nói đây là hoàng mệnh của bệ hạ sao? Này không phải nói bệ hạ bất nghĩa? Rốt cuộc Vinh gia chính là mẫu gia bệ hạ a.<br><br>Hơn nữa, dựa vào thái độ của bệ hạ, đến lúc đó bệ hạ trở mặt không biết người, chuyện gì cần làm liền làm, nói không chừng liền tạo ra tai ương cho Đơn gia.<br>“Hoàng gia gia gần đây càng thêm lực bất tòng tâm, thân thể đã không thấy khỏe.” Chuyện này chỉ có Tiêu Sĩ Duệ biết, thời gian gần đây tấu chương đều là hoàng gia gia ở trước mặt hắn phê duyệt, “Thuốc trị thương được đưa tới, hoàng gia gia cũng đã bí mật an bài.”<br>Chuyện này hoàng gia gia còn lén gạt hắn, bất quá vẫn là bị hắn tra được.<br>Dạ Dao Quang ngồi trên xe ngựa Tiêu Sĩ Duệ lắc lư về Nam viên, trong đầu vẫn luôn là câu nói của Tiêu Sĩ Duệ, bệ hạ ban hôn hai nhà Đơn Vinh, lại đồng thời an bài thuốc trị thương, Vinh gia đã là đích nữ Nam Cửu Vương, lúc này bệ hạ lại đem Đơn gia nhập Vinh gia, Vinh gia chỉ sợ đã là lửa đổ thêm dầu, không còn cần đại gia tộc hiển quý nào khác.<br><br>Bệ hạ rốt cuộc đã giữ thể diện cho mẹ ruột, cho Vinh gia một cái cảnh cáo, hay thật sự muốn tận diệt?<br>Tiêu Sĩ Duệ nghĩ không rõ, Dạ Dao Quang trong nháy mắt cũng có chút suy đoán không ra, phải biết rằng một bên liên lụy chính là bệ hạ thân đệ đệ, một bên liên lụy lại là mẫu thân thân sinh, chuyện này một cái vô ý, chỉ sợ sẽ trong ngoài đều không phải, đến lúc đó còn đắc tội với bệ hạ.<br><br>Chính trị a, chính trị a, thật là cái làm người ta đau đầu.<br>Dạ Dao Quang duỗi tay nhéo nhéo mũi: “Xem ra, vẫn là để lại cho A Trạm chịu đau đầu đi.”<br>Dạ Dao Quang trở về dùng bữa tối, lấy ra Thiên lân xem xét trong chốc lát, ngoại trừ cảm giác khí lực Thiên lân càng dày nặng bên ngoài, cũng không có phát hiện chỗ nào khác biệt.<br><br>Nàng nắm Thiên lân đem đặt giữa phát hiện, phát hiện không có gì khác thường, thời điểm đang định thu đao đi tắm gội nghỉ ngơi liền nghe được tiếng Bé ngoan.<br>Giơ tay để bé ngoan nghỉ trên bả vai nàng, vuốt ve một lúc mới lấy thư trên người nó xuống, là một phong thư thật dày.<br><br>Dạ Dao Quang phát hiện, chỉ cần bọn họ một khi xa nhau, Ôn Đình Trạm liền bắt đầu lảm nhảm, từ hắn ăn gì, mặc gì, ở, đi lại ra sau thật là không thể không tường tận, cuối cùng chính là cầu khen ngợi.<br><br>Hắn ngoan ngoãn như thế, Dạ Dao Quang có phải nên khen hắn hay không.<br>Cầm phong thư vừa đi vừa đọc, tới trong phòng vừa lúc xem xong, Dạ Dao Quang nhìn chính mình trong gương liền đột phá ý tưởng, lấy ra một hộp mỡ trong giới tử, hộp mỡ này là sinh nhật nàng năm ngoái, Ôn Đình Trạm cố ý vì nàng mà nghiên cứu chế tạo.<br><br>Tuy rằng nàng rất ít khi tô son điểm phấn, nhưng thân là phu nhân Ôn Đình Trạm, đi theo Ôn Đình Trạm tới những yến hội là không thể tránh, vì không muốn quá đơn điệu, cũng vì để tỏ sự tôn trọng, Dạ Dao Quang vẫn sẽ ngẫu nhiên tân trang một lần.<br>Cũng một lần sau đó cùng Ôn Đình Trạm dự tiệc một lần trở về, nàng ngẫu nhiên oán giận một câu, nói những thứ son phấn này làm nàng không thoải mái, vì thế liền có món quà sinh nhật này, là một bộ son phấn, Dạ Dao Quang sau khi nhận cũng chưa từng dùng qua.<br>Son môi phấn nhuận trong suốt tinh tế, kiếp trước Dạ Dao Quang cũng không mua son môi có màu, cũng không biết son có màu ra sao, nhưng hộp son môi này, Dạ Dao Quang cảm thấy đúng là không có chỗ nào để chê.<br><br>Nàng cẩn thận điểm phấn son cho chính mình, sau đó lấy một trang giấy đẹp nhất, ở trên mặt giấy ấn thật sâu một dấu môi, lúc này mới đề bút viết lại một chút sự tình nơi này, cuối cùng nói cho Ôn Đình Trạm, dấu môi này chính là phần thưởng hắn ngoan ngoãn nghe lời.<br> <br>Tiễn Bé ngoan đi, Dạ Dao Quang mới đi nghỉ ngơi.<br><br>Hôm sau dậy thật sớm, bởi vì Tiêu Sĩ Duệ sáng sớm đã chạy tới đòi cơm sáng, Dạ Dao Quang nghĩ bọn họ còn phải cùng tới Chử phủ, vì vậy chịu đựng hắn một lần.<br><br>Trong khi lòng hắn tràn đầy vui mừng, vẻ mặt chờ mong nhìn hai chén mì sợ hạ xuống trước mặt.<br><br>Nhìn Tiêu Sĩ Duệ vẻ mặt đau buồn nhưng không thể hiện ra ngoài, bộ dáng nỗ lực tới mắc nghẹn làm Dạ Dao Quang cười đau bụng.<br><br>Sau đó mới đem lên một chén canh tổ yến, lúc này mới tống cổ gia hỏa này đi, mặt hắn tươi cười cùng Dạ Dao Quang đi Chử phủ.<br>Bởi vì sáng sớm đã tới Chử phủ chào hỏi, cho nên thời điểm Dạ Dao Quang cùng Tiêu Sĩ Duệ tới, Chử gia đã chuẩn bị tốt, ngay cả Chử đế sư tuổi cao không thể đi đường quá dài cũng được hạ nhân dùng ghế bành nâng tới.<br>Lão nhân gia mười năm trước tinh thần sáng quắc thước kia, hiện tại mái tóc đã trắng xóa, trên mặt chằng chịt nếp nhắn, ánh mắt không còn sự thanh minh cùng thâm thúy ngày xưa, trong lòng Dạ Dao Quang thắt lại.<br>“Lão sư, để ta hành châm cho người một lát đi.” Dạ Dao Quang nhịn không được liền mở miệng.<br>Chuyện này xem như can thiệp Thiên Đạo, làm việc nghịch thiên, nhưng người khi gặp những sự tình của chính mình, thật sự khó có thể tự chủ cùng khống chế..<br><br>"]