["<br>Bất luận Hoàng Kiên có mục đích gì, ngày này hắn không để cho hai tân nhân ngột ngạt, cho nên đối với việc muốn hắn chết vì Ôn Đình Trạm, ý nghĩ này của Dạ Dao Quang cũng tiêu tan chút.<br>Thế nhưng sáng sớm hôm sau, ngay thời điểm đôi tân nhân tới kính trà Cao học chính cùng cha mẹ Cao Dần, Hoàng Kiên liền mang theo rất nhiều binh mã xông vào.<br>“Hoàng đại nhân, ngươi đây là ý gì?” Cao Dược không vui chất vấn nói.<br>Ở đây có không ít người, rất nhiều người đều giống Ôn Đình Trạm, bởi vì Hải Tây là nơi khá xa, tiệc cưới tới khuya mới kết thúc, liền nghỉ lại ở Cao gia, bọn họ cũng tính toán chờ hai tân nhân kính trà xong sẽ lên đường hồi phủ.<br><br>“Cao đại nhân, bản quân thật sự không muốn phá việc hỉ của quý phủ, chẳng qua sự việc khẩn cấp, Cao đại nhân thứ lỗi.” Hoàng Kiên nói một câu có lệ với Cao Dược, liền nhìn về phía Ôn Đình Trạm, “Hầu gia, ngươi có biết đêm qua Mông Cổ Khả Hãn hoăng thệ*?”<br>*Hoăng thệ: từ cổ, rose giữ nguyên hán việt, nghĩa là đã chết, về cõi tiên.<br>“Chuyện này ở xa ngàn dặm, bản hầu há có thể nhận tin tức nhanh như vậy, thật không bằng Hoàng đại nhân tai nghe bát phương.” Ôn Đình Trạm ngữ khí bình đạm trả lời.<br>“Bản quan sở dĩ nhận được tin tức nhanh chóng như thế, chỉ vì đại quân Mông Cổ đã tập kết, chỉ qua thời gian một đêm, bọn họ nhân lúc Cam Túc không hề phòng bị liền phá tan tam thành, rất nhanh sẽ thẳng bức tới Thanh Hải.” Lời Hoàng Kiên nói làm những quan viên ở đây cả kinh, chỉ có Cao Dược nhíu mày, Cao Dần trầm mắt, Ôn Đình Trạm vẫn vẻ vân đạm phong khinh như cũ.<br><br>Hoàng Kiên đảo qua mọi người, mới nói với Ôn Đình Trạm, “Đại vương tử Mông cổ đặc tế lăng, tuyên bố Minh Duệ hầu liên hợp tam vương tử Khắc Tùng hạ độc đại hãn Mông Cổ, Khắc Tùng đài cát đã chính miệng thừa nhận, thật là Mục Duệ hầu trợ hắn đoạt được hãn vị Mông Cổ mà xuống tay hạ độc đại hãn như vậy.<br><br> <br>Bản quan tuy rằng không thể tin vào lời nói của một bên, nhưng hiện giờ tình thế nguy cấp, sự cấp tòng quyền, để tránh khỏi việc đại quân Mông Cổ tiến công điên cuồng, thêm nhiều bá tánh vô tội đột tử, chỉ có thể trước nói rõ, đem Hầu gia giam giữ, rồi cùng Mông Cổ hiệp nghị, đình chỉ chiến loạn, sau đó tiếp tục điều tra.<br><br>Nói như vậy Minh Duệ hầu xưa nay yêu dân như con có thể thông cảm cho nỗi khổ tâm của bản quan chứ.”<br>Quan viên đứng bên Cao Dược cùng phía sau Thanh Hải đều sôi nổi gật đầu, hiện giờ chiến sự là việc lớn, hơn nữa bọn họ cảm thấy căng thẳng như vậy, Mông Cổ không có khả năng đổ oan cho Ôn Đình Trạm, nhưng vì sao Ôn Đình Trạm lại phải nhúng tay vào sự tình Mông Cổ, chuyện bày bọn họ cũng rất tò mò.<br>“Bản Hầu cùng ngươi đi một chuyến.” Ôn Đình Trạm thong dong cười, quay qua nhìn Dạ Dao Quang mặt đầy lo lắng, “Nàng về Tây Ninh chờ ta, ta rất nhanh sẽ trở về.”<br>“A Trạm……”<br>“Không có việc gì.” Ôn Đình Trạm hướng về phía nàng nhẹ nhàng cười.<br>Hoàng Kiên tránh sang một bên: “Mời Hầu gia.”<br>Ôn Đình Trạm cứ như vậy trước mắt bao người theo Hoàng Kiên rời đi, đây cũng không phải lần đầu tiên Ôn Đình Trạm vào đại lao, nhưng từ lúc hắn chào đời tới nay, lần đầu tiên bị bắt vào.<br><br>Đại lao không phải nhà tù bình thường, cũng coi như còn sạch sẽ.<br><br>Sau khi đưa Ôn Đình Trạm vào đại lao, Hoàng Kiên liền rời đi, thậm chí không phái người trông coi, bởi vì hắn biết Ôn Đình Trạm sẽ không bỏ trốn, một khi rời khỏi, tội danh chạy án không thể chối cãi.<br>Dạ Dao Quang ở Cao gia lo âu chờ đợi, hoàn toàn không biết nội tình, nhưng tin tưởng Ôn Đình Trạm bị Hoàng Kiên hãm hại, Cao Dược cũng lập tức vận dụng nhân mạch đi tra chuyện thế nào, Cao Dần xoay người lên ngựa, vội vàng chạy tới Đế Đô, tự mình đi tìm hiểu tin tức.<br>“Phu nhân đừng lo lắng, hầu gia thông minh cơ trí, tất nhiên có thể gặp dữ hóa lành.” Cao đại phu nhân vẫn luôn bồi Dạ Dao Quang, có thể nói một tấc cũng không rời.<br>Nhìn Cao phu nhân bỏ xuống toàn bộ sự tình trong phủ, ở cạnh an ủi nàng, trong lòng Dạ Dao Quang có chút áy náy, nàng không thể không ở lại đây diễn trò, cho dù là thông gia, nhưng thủ đoạn cùng những gì Ôn Đình Trạm bố trí cũng không thể nói cho người khác.<br><br>Hơn nữa, ai cũng không nghĩ tới Hoàng Kiên thế nhưng dùng Mông Cổ xa xôi như vậy tới cấu hại Ôn Đình Trạm, nhưng còn là biện pháp tàn nhất lại hữu hiệu nhất hiện nay, thông đồng với địch bán nước, tử tội khó thoát.<br><br>Khó lòng phòng bị, người ở bên ngoài nhìn vào, chỉ sợ Ôn Đình Trạm không thoát được, lúc này Cao gia không phân rõ giới hạn, cũng không chọn lạnh nhạt đối đãi, đây là tình nghĩa đáng quý.<br>Dạ Dao Quang rốt cuộc minh bạch vì sao Hoàng Kiên muốn hôm nay bắt đầu, chỉ sợ còn có dụng ý khác.<br><br><br>Cao gia hung hăng đem mặt hắn chà đạp dưới lòng bàn chân, bỏ qua hắn mà chọn Ôn Đình Trạm, hắn muốn hai bên ván đã đóng thuyền, cũng muốn kéo Cao gia không biết điều cùng xuống.<br><br>Nếu bắt đầu ngay hôm qua, Cao gia vẫn có thể bứt ra.<br>Dạ Dao Quang không muốn diễn kịch trước mặt người thuần lương, đối với sự an ủi của Cao phu nhân nàng cũng chỉ có thể miễn cưỡng tươi cười.<br><br>Không muốn nhiều lời, rất nhanh Cao Dược vội vã tới, Cao phu nhân đứng lên hành lễ.<br>“Ôn phu nhân, ta đã thẩm tra, lời Hoàng Kiên nói không sai, Khả hãn Mông cổ đích xác đêm qua trúng độc chết, hiện giờ toàn bộ Mông Cổ đều do đại vương tử cùng nhị vương tử nắm trong tay.” Cao Dược sắc mặt nghiêm túc, “Tam vương tử đã bị tạm giam, đại vương tử tự mình dẫn năm vạn thiết kỵ Mông Cổ từ Ngọc Môn Quan đánh vào, nhị vương tử ở vương đình Mông Cổ tọa trấn, Sơn Tây, Thiêm Tây hai tổng đốc đã điều binh suốt đêm, cũng không biết vì sao lại bại lộ.<br><br>Hai đại quân vây ở biên cảnh Mạc Bắc, cũng chưa tính toán tiến công.<br><br>Tình hình tại Đế đô lão phu tạm chưa nắm được, nhưng bệ hạ tất nhiên sẽ phái binh vây công Mạc Bắc.<br><br>Nhưng thật ra một nới khác cùng Mạc Bắc tương liên là Thổ Phiên, không biết vì sao án binh bất động…….”<br>Nói tới đây, sắc mặt Cao Dược không tốt, cho dù hắn làm quan công tác giáo dục, nhưng hắn cùng từng là một học chính tam phẩm, việc trải qua cũng đủ nhiều, sóng gió không ít, hắn cảm thấy đây là chuyện đại sự, tuyệt đối không chỉ đơn giản là Hoàng Kiên cấu hại Ôn Đình Trạm.<br> <br>Dạ Dao Quang biết được vì sao hai tổng đốc Sơn Tây, Thiểm Tây lại án binh bất động, bởi vì binh bọn họ hiện tại đều nhược bệnh, một đám dược kia đã bắt đầu phát huy tác dụng.<br><br>Mà Cam Túc sở dĩ sẽ bại lui kế tiếp, như vậy chỉ qua một đêm đã mất ba thành, cũng vì lý do này bệ hạ muốn chơi lớn.<br>“Hiện tại chiến sự đã dừng lại, thiết kỵ Mông Cổ thế như chẻ tre hô lớn muốn triều đình chp Mạc Bắc một công đạo, muốn Hoàng Kiên tự mình đem Ôn Đình Trạm tới Mạc Bắc, để bọn họ xử lý.” Cao Dược nói tiếp.<br>Dạ Dao Quang nhíu chặt mày: “Cao đại nhân, ta là nữ tắc nhân gia, những việc này ta cũng không biết nên làm thế nào cho phải, tới đêm ta sẽ tới nhà lao một lần, hỏi một chút A Trạm nên làm thế nào cho phải.”<br>Cao Dược gật đầu: “Hoàng Kiên chỉ sợ dự mưu đã lâu, bùng nổ quá đột nhiên, ta cũng suy nghĩ phải như thế nào ứng đối.”<br>Dạ Dao Quang nguyên vẹn đem nhân vật phu nhân nội trạch hoang mang lo sợ đóng vô cùng nhuần nhuyễn, vẫn luôn chờ tới khi trời tối, nàng cùng người Cao gia chào nhau, mới ban đêm xong vào nha môn tri phủ Hải Tây.<br><br>Hoàng Kiên hiện giờ tọa trấn nơi này, Ôn Đình Trạm cũng bị bắt ở đây.<br><br>Vừa tiến vào phủ nha Hải Tây, Dạ Dao Quang liền cảm thấy yên tĩnh dị thường, tĩnh đến mức quỷ dị, không có cả một cơn gió, nàng thực thuận lợi lẻn vào bên trong..<br><br>"]