["<br>","<br>“Muội chính là có chủ ý khác.<br><br>Muội không phải muốn dùng châu này đóng băng chính mình.” Dạ Dao Quang mặt cong lên, hứng thú bừng bừng hỏi Mạch Khâm, “Người thuần âm này, có phải giống như Tiểu Linh Nhi hoặc Minh Hi?”“Dao Quang tựa hồ vội vã muốn đem thứ gì đóng băng phải không?” Mạch Khâm hỏi một câu, “Tiêu Linh Nhi là người thuần âm, nhưng âm khí thân thể nàng bởi vì muốn áp chế chuông rung đã trở nên hỗn tạp, Băng tinh linh châu sẽ không tiếp thu nàng, Minh Hi cũng không phải người thuần âm, nàng chỉ có tu luyện cấm chút thuật âm hệ.”<br>“Cấm chú thuật còn phân âm dương?” Dạ Dao Quang lần đầu nghe nói.<br>“Có phân chia.” Mạch Khâm gật đầu, “Có loại cấm chú thuật cần cả khí âm dương, nhưng có loại chỉ cần khí âm hoặc chỉ cần khí dương thúc giục, uy lực mới có thể càng cường mạnh.”<br>“Hảo a.” Dạ Dao Quang than nhẹ một hơi, “Muội còn muốn trước tiên tìm mồi lửa Thiên dương đem Băng tinh linh châu lấy ra rồi mới tìm người thích hợp để tặng.”<br>Nói xong, Dạ Dao Quang liền uể oải ỉu xìu đem Tiểu Liên để vào giới tử, sau đó cùng Ôn Đình Trạm trở về trong viện bọn họ.<br>“Dao Dao là muốn dùng Băng tinh linh châu đem tới Bột Hải trấn áp đóng băng Ma Hoàng?” Ôn Đình Trạm cơ hồ lập tức hiểu rõ tâm tư Dạ Dao Quang.<br>“Đúng thế, như vậy muội có thể ôm nhi tử trở về….” Dạ Dao Quang chưa nói dứt câu, giọng nói liền mềm yếu xuống.<br><br> <br>Nhi tử là Phật tử, cho dù không ở Bột Hải trấn ma, đã là đệ tử Nguyên Ân, cũng chỉ có thể ở lại chùa miếu, chẳng qua cơ hội bọn họ tới thăm nhiều hơn mà thôi.<br><br>Không muốn làm Ôn Đình Trạm cũng cảm thấy mất mát, Dạ Dao Quang ngược lại nói, “Thật cũng không phải vì mục đích này, muội cảm thấy Nguyên quốc sư chính là mệnh kiếp của hai chúng ta.<br><br>Lão bất tử kia, nếu thật sự giết không chết thì phải làm thế nào cho phải? Nếu muội có thể có một vật như Băng tinh linh châu tới trợ thủ, đến lúc đó thật sự không thể tránh một trận chiến với Nguyên quốc sư, chúng ta đánh không thắng cũng có thể làm đóng băng hắn, bớt một nỗi lo cho hậu nhân về sau, như thế nào cũng có thể coi như một quân át chủ bài, không phải sao?<br>“Dao Dao còn nói ánh mắt mình nhìn không được sâu.” Ôn Đình Trạm cười nói.<br>“Muội nói là nói những chuyện này không thể so lâu dài với chàng.” Dạ Dao Quang nhún vai, “Trong lĩnh vực của mình, muội tất nhiên muốn vạn sự đều được suy xét chu đáo, sống yên ổn nghĩ đến ngày gian nguy.<br><br>Hai phụ tử Nguyên Dịch khẳng định muốn đem thả Nguyên quốc sư ra, chàng xem từng vụ việc bọn hắn làm hiện tại, không phải muốn lật đổ triều đình, chặt đứt long mạch hộ quốc sao? Chỉ có ngàn ngày làm tặc, nơi nào có ngàn ngày đề phòng cướp?* Muội nhất định phải tính toán tốt nhất.<br><br>Dù sao muội có chàng, đánh chết muội cũng sẽ không làm những việc quên cả bản thân mình nữa, muội sẽ không cùng lão bất tử đồng quy vu tận.”<br>*Ngàn ngày làm tặc, nơi nào có ngàn ngày đề phòng cướp: ý chỉ không thể cứ mãi đề phòng một chuyện.<br>Lời này lập tức làm Ôn Đình Trạm ấm lòng, hắn gì cũng không có nói, nhẹ nhàng ôm lấy Dạ Dao Quang, nàng cũng đang vì hắn thay đổi từng chút, biến thành bộ dáng ngay cả nàng chỉ sợ cũng chưa từng nghĩ tới.<br><br>Ích kỷ như vậy, nhưng lại làm hắn có một loại cảm giác hạnh phúc cùng vui sướng khó tả.<br>Dạ Dao Quang cũng không tiếng động ôm hắn, sự tình ở Ngũ linh đàm nàng sẽ không để phát sinh thêm lần nữa, lúc trước ở Ngọc Hoàng Điện nàng sở dĩ không cầu Thiên Cơ sư thúc trợ giúp là bởi nàng sợ hãi bị trói buộc bởi ân tình của người khác.<br><br>Nàng không thể vì sự sống sót của bản thân mình mà làm những người đối tốt với nàng phải hy sinh.<br><br>Nếu nhất định phải chết, vậy nàng cùng Ôn Đình Trạm xuống hoàng tiền, nàng sẽ không bao giờ buông tay hắn.<br><br>Tới buổi tối, Dạ Dao Quang cùng Ôn Đình Trạm ngọt ngào tính toán đi dùng bữa tối, vừa ra cửa lại đụng cảnh tượng Mạch Khâm vội vàng tới tìm bọn họ.<br><br>Hai người cùng liếc mắt nhìn nhau, Dạ Dao Quang hỏi: “Mạch đại ca, làm sao vậy?”<br>“Hai trưởng lão Ma Cung tới, một người Hợp thể kỳ, một người Đại Thừa kỳ.” Mạch Khâm ngưng trọng nói với Dạ Dao Quang.<br>“Nhật định là trò quỷ của Tu Tuyệt.” Dạ Dao Quang nhíu đôi mắt đào hoa, Tu Tuyệt không biết làm thế nào mà mấy tên trưởng lão Ma Cung kia phải kiêng kị, còn kéo theo đồng bạn Đại Thừa kỳ tới.<br><br>Tu Tuyệt chính là đã nói với Càn Dương, tổ phụ bố chính sử Chiết Giang, vị chấp pháp trưởng lão kia chỉ có tu vi Hợp thể kỳ.<br>“Bọn chúng đã tới Hàng Châu?” Ôn Đình Trạm hỏi.<br>“Vừa mới vào trong thành, hẳn rất nhanh sẽ tới đây.” Mạch Khâm trầm giọng nói.<br>Tròng mắt Dạ Dao Quang chuyển động: “Còn chưa tới sao? Vậy không vội, muội có biện pháp kéo dài một chút.”<br>“Ta đi thông tri tiểu thúc, tiểu thúc hẳn là thực mau liền đến.” Mạch Khâm gật đầu.<br>“Mạch đại ca, chuyện này muội không muốn đưa Duyên Sinh Quan dính vào.” Tay Dạ Dao Quang ngăn Mạch Khâm lại, “Đồng dạng, muội cũng không muốn Cửu Mạch Tông can dự.”<br>Người Ma Cùng vì tư tâm mà đến, Duyên Sinh Quan cùng Cửu Mạch Tông cùng tham gia vào, vậy sẽ dễ thăng cấp thành đại chiến giữa tông môn cùng Ma môn.<br><br>Đến lúc đó bất luận như thế nào, sự tình nháo lớn, bọn họ cũng không thể an bình.<br><br>Nếu người tông môn lại bởi vì chuyện này có thương vong, chính nàng là người không phải, Duyên Sinh Quan kẹp giữa thực khó xử.<br>“Nhưng muội đối phó với Đại Thừa kỳ thế nào?” Mạch Khâm không tán đồng nhìn Dạ Dao Quang.<br>“Có một số người thích hợp nhất lúc này.” Dạ Dao Quang xoay người xách Càn Dương lại gần, “Đưa tin cho cha ngươi, nói ngươi muốn chết.”<br>“A?” Càn Dương trừng lớn đôi mắt, nhìn ngó xung quanh mình, “Sư phụ, ta vẫn tốt mà.”<br> <br>“Ngươi không nghe thấy sắp có một Đại Thừa kỳ, một Hợp thừa kỳ đang hướng tới chỗ chúng ta sao? Ngươi thấy ngươi cùng sư phụ có thể ứng phó sao?” Dạ Dao Quang cười tủm tỉm nhìn Càn Dương.<br>“Không thể.” Càn Dương lắc đầu như trống bỏi.<br>“Ngươi cùng ta đều không thể ứng phó, kia chẳng phải chờ chết à?” Dạ Dao Quang tổng kết.<br>Càn Dương cảm thấy không sai, vì thế tay hắn kết ấn, phóng ấn lên thẳng không trung.<br><br>Trên không trung liền có pháo hoa băng xanh tản ra: “Sư phụ, cha ta nói người đã nhìn thấy, bất luận có bao xa, ba canh giờ nhất định cha sẽ tới.”<br>“Ba canh giờ đủ rồi.” Dạ Dao Quang nhìn bằng ánh mắt tán dương, “Ta muốn nguyên thần xuất khiếu, ngươi cùng Mạch đại ca hộ pháp cho ta.”<br>Dạ Dao Quang nguyên thần xuất khiếu, Mạch Khâm cảm giác được nguyên thần nàng có thể ngưng tụ thực chất, không khỏi kinh ngạc.<br>Dạ Dao Quang cũng không giải thích, hướng tới không trung bay vút mà đi, nàng có ý hướng tới phủ thành, tất nhiên rất nhanh liền gặp hai ma tu kia.<br><br>Hai bên gặp gỡ không tránh được phải giao thủ, bọn họ chính tà không đội trời chung.<br><br>Ở thời điểm mấu chấu, nguyên thần Dạ Dao Quang liền tán đi.<br>Chấp pháp trưởng lão muốn đuổi theo lại bị sư huynh Đại Thừa kỳ một phen ngăn lại: “Đó là nguyên thần xuất khiếu, đỉnh Độ Kiếp Kỳ nguyên thần xuất khiếu tu vi sẽ bị áp chế, ta nếu xuất khiếu cũng chưa chắc có tu vi bằng nàng, chỉ sợ chân thân nàng tu vi còn ở phía trên ta, ngươi đuổi theo như vậy, muốn sống nữa sao?”<br>Dạ Dao Quang muốn chính là kết quả này, lừa hai lão gia hỏa này một vòng, liền vui vẻ quay lại thân mình.<br><br>"]