["<br>","<br>“Ngươi trước tiên thả ta ra khỏi ảo cảnh đã.” Dạ Dao Quang rũ tay xuống, nhàn nhạt nhìn Hoà Dã.<br>Hoà Dã vung tay áp lên, sắc tinh quang u lam nhảy lên, Dạ Dao Quang bỗng thấy hoa mắt, nháy mắt liền ra khỏi ảo cảnh.<br>Nàng liền đứng bên cạnh người Ôn Đình Trạm, vội vàng ngồi xổm xuống, đỡ lấy hai vai hắn, một bên dùng tay áo xoa mồ hôi trên trám hắn, một bên hỏi han: “A Trạm, chàng không sao chứ?”<br>Ôn Đình Trạm nhắm mắt lại, mí mắt còn hơi run rẩy, sắc mặt tái nhợt nhưng sau khi nghe thấy giọng nói của Dạ Dao Quang, hắn lập tức mở mắt, nắm lấy tay Dạ Dao Quang nhẹ nhàng lắc đầu với nàng: “Ta không việc gì, đừng lo lắng cho ta.”<br>Hai mắt Hoà Dã híp lại: “Có thể tránh thoát cảnh khổ vô t ận, nếu không phải trên người ngươi không có hơi thở của người tu luyện, ta có lẽ sẽ hoài nghi ngươi không phải phàm nhân.”<br>Vô tận trong cảnh khổ của hắn, ngay cả chân nhân Đại Thừa ký đều khó có thể khống chế tự bạo mà chế, hắn không nghĩ tới một phàm nhân có thể tránh thoát được.<br><br>Hoà Dã thật ra rất khâm phục Ôn Đình Trạm.<br>Ôn Đình Trạm có chút suy yếu nhưng khoé môi hắn nhẹ cong, vẫn ung dung thanh nhã như cũ: “Mọi hoàn cảnh khảo nghiệm trên thế gian này bất quá là tâm cảnh và ý chí của bản thân, ta chỉ cần tin tưởng vững chắc những thứ này hết thảy đều là hư ảo liền có thể giải quyết dễ dàng.”<br> <br>“Đây không chỉ có là tâm cảnh cùng ý chí.”<br>“Tất nhiên, còn phải có đầu óc.” Ôn Đình Trạm duỗi tay chỉ vào đầu của mình, hắn vân đạm phong khinh, có một cỗ khí cuồng ngạo bễ nghệ khó có thể hình dung, “Đây là thứ ta dư thừa nhất.”<br>Hoà Dã không muốn cùng Ôn Đình Trạm nói mấy lời vô dụng, hắn nhìn về phía Dạ Dao Quang: “Chúng ta hiện tại bắt đầu.”<br>Ôn Đình Trạm nắm chặt tay Dạ Dao Quang, dùng ánh mắt dò hỏi nàng.<br>“Hắn một hai nói muội là Thiện Thiện công chúa chuyển thế, muội đáp ứng cùng hắn nghiệm chứng.” Dạ Dao Quang trấn an cảm xúc đang dao động của Ôn Đình Trạm, “Chàng yên tâm, hắn đáp ứng nếu muội không phải Thiện Thiện công chúa liền sẽ để ba người chúng ta bình yên vô sự rời đi.”<br>“Dao Dao……”<br>“A Trạm, tin muội.” Không cho Ôn Đình Trạm cơ hội nói tiếp, Dạ Dao Quang nhẹ nhàng đặt trên môi hắn nụ hôn, rồi sau đó nhanh chóng dựa vào lồng ngực hắn, nguyên thần xuất khiếu đi tới hướng Hoà Dã.<br>“Dao Dao!” Ôn Đình Trạm muốn giữ lại nàng, nhưng rõ ràng lần trước hắn có thể chạm vào nguyên thần Dạ Dao Quang, vì sao lúc này hắn lại xuyên thấu.<br>Dạ Dao Quang quay đầu nhoẻn miệng cười với hắn.<br>Hoà Dã không có kiên nhẫn nhìn hai người thể hiện tình cảm, hai tay hắn kết ấn, băng quang màu xanh hợp thành từng vòng dây thừng, đem Dạ Dao Quang trói trụ, cánh môi hắn lúc đóng lúc mở ngày một nhanh, niệm ra chú ngữ không người nghe hiểu.<br><br>Nguyên thần Dạ Dao Quang lại chậm rãi thu nhỏ, nhỏ dần, nhỏ dần, cuối cùng tới thời điểm chỉ nhỏ như lòng bàn tay, tay hắn một lật, vô số tinh quang nhỏ vụn màu băng xanh đem thân ảnh nho nhỏ của Dạ Dao Quang bao phủ, hắn nắm huyền phù trong lòng bàn tay.<br>Tựa như bảo vậy trân quý nhất, ánh mắt Hoà Dã tất cả đều thật sâu tưởng niệm dừng ở phía trên thần hồn Dạ Dao Quang, luyến tiếc dời đi.<br>“Này, ngươi nhanh lên!” Dạ Dao Quang không thích bị hắn nhìn chăm chú thâm tình như vậy, cả người khó chịu, thế gian này nàng chỉ thích một người nam nhân duy nhất là Ôn Đình Trạm nhìn, vì thế không kiên nhẫn thúc giục.<br>Cho dù thần h ồn của Dạ Dao Quang đang bị áp súc, giọng nói eo éo như Văn Tử nhưng Hoà Dã vẫn nghe rõ, hắn dời ánh mắt, đôi tay tiếp tục chuyển liền đem thần hồn Dạ Dao Quang đưa vào bên trong thân thể Thiện Thiện công chúa nằm trong quan tài.<br><br>Đam Mỹ H Văn<br>Sau khi tiến vào trong quan tài, thần hồn Dạ Dao Quang lại từng tấc phóng lớn, cuối cùng thần hồn nàng trong suốt phảng phất ngồi trên người Thiện Thiện công chúa.<br><br><br>Tựa hồ thần hồn phân ra vô số lớp, dưới sự thi pháp của Hoà Dã, từng tầng rơi vào trong thân thể Thiện Thiện công chúa, thẳng đến khi toàn bộ tiến vào mới dừng.<br>Hoà Dã thủ quyết biến đổi liền thấy bên cạnh thân thể Thiện Thiện công chúa nhảy lên một tầng ánh sáng màu lam nhạt, Hoà Dã như muốn đem toàn bộ ánh sáng dưới tác động của lực lượng thần bí nhập vào thân thể công chúa.<br><br>Vậy nhưng hắn thay đổi rất nhiều lần, ánh sáng vẫn luôn di động nhưng không thể dung nhập.<br>Hắn không tin, hai tay mở ra, vô số ánh sao màu xanh đổ xuống, lực lượng nồng đậm như biển sâu sóng nước đánh úp lại.<br><br>Hắn đem ánh sáng hội tụ ngưng kết ấn nhập thân thể Thiện Thiện công chúa.<br><br>Rốt cuộc tầng quang mang nhảy lên kia liên tục sinh sôi bị hắn ép vào.<br><br>Hắn thu tay, khoé môi ngưng ra nụ cười vui sướng.<br>Nhưng, nụ cười của hắn rất nhanh cứng đờ lại, bởi vì cưỡng chế độ nhập khiến cho thân thể Thiện Thiện công chúa cùng quan tài bắt đầu rung động.<br><br>Một cỗ lửa như muốn dâng lên trong thân thể Thiện Thiện công chúa làm cho thần hồn Dạ Dao Quang cảm giác được như sắp phát nổ.<br>“Phanh!” Cuối cùng cỗ lực lượng kia vẫn là nổ mạnh, toàn bộ quan tài đều tạc vỡ, ngay cả thần hồn Dạ Dao Quang bị cưỡng chế trong thân thể Thiện Thiện công chúa bắn ra ngoài, trực tiếp bắn vào thân thể nàng.<br>Hoà Dã lao nhanh qua, đem thân thể Thiện Thiện công chúa ôm lấy, cũng may cỗ lực lượng cường thịnh kia chưa huỷ hoại thân thể nàng, nếu không Hoà Dã chắc chắn sẽ phát cuồng.<br>Chờ đến sau khi bụi đất toán loạn đã dần bình ổn lại, Dạ Dao Quang mới mở miệng: “Ngươi hiện tại đã thấy, ta không phải Thiện Thiện công chúa, ngươi cũng đã đáp ứng sẽ đưa chúng ta ra khỏi đây.”<br>Hoà Dã ôm Thiện Thiện công chúa lắc mình một cái dừng ở nơi rất xa, mặt hắn nhẹ nhàng ép vào mái tóc của Thiện Thiện công chúa, một tay trìu mến vuốt ve mặt nàng, mi mắt hơi rũ xuống: “Đi? Đi chỗ nào?”<br>“Ngươi muốn đổi ý!” Dạ Dao Quang mày đẹp dựng ngược.<br> <br>“Đổi ý?” Hoà Dã ha ha cười lạnh ra tiếng, “Ta đã đợi một ngàn năm, Đại vu rõ ràng nói với ta, một ngàn năm sau ta có thể chờ nàng trở về, ta có thể cứu nàng, nhưng Đại vu đã lừa gạt ta.<br><br>Ta dùng mọi phương thức, trải qua một ngàn năm, đều không có thứ gì để ta để ý cùng quý trọng, ta đã không còn gì để mất.<br><br>Ta phải dùng Thiên châu chín mắt đem nàng chuyển thế trở về, ai cho các ngươi xen vào việc của người khác, huỷ hoại hy vọng của ta.<br><br>Đây là huy vọng duy nhất của ta, nếu các ngươi huỷ diệt hy vọng của ta, như vậy các ngươi liền chôn cùng đi.”<br>Lời thề của hắn không có Ôn Đình Trạm, Dạ Dao Quang là người tu luyện, hắn sao có thể lộng ra một lời thề giả để lừa gạt nàng, nhưng lời thề kia thực ác động, cơ hội cuối cùng để hắn tìm Thiện Thiện công chúa đã mất, hắn còn quan tâm gì nữa?<br>“Ngươi thả chúng ta ngay lập tức, ta giúp ngươi đi tìm!” Dạ Dao Quang không muốn chết ở chỗ này, nhân sinh của nàng quá hạnh phúc, hạnh phúc tới mức nàng muốn sinh mệnh của mình vĩnh hằng.<br><br>Tuy rằng đây là hy vọng xa vời nhưng nếu có thể tranh thủ, nàng tuyệt đối không do dự.<br>Lông mi dài của Hoà Dã rung động một chút: “Không có cơ hội, đây là cơ hội cuối cùng của ta.”<br>Nói xong, Hoà Dã liền ôm thân thể Thiện Thiện công chúa nhắm hai mắt lại.<br><br>Dạ Dao Quang trong lòng khẩn trương, nàng tuy rằng ở nơi này dựa vào thề ước cản tay Hoà Dã, nhưng Hoà Dã bộ dạng sống không còn gì luyến tiếc, Dạ Dao Quang dùng tới thề ước này, ngoại trừ thúc giục tử vong của Hoà Dã thì còn có thể có lợi ích gì?.<br><br>"]