["<br>","<br>Ôn Đình Trạm trầm ngâm một lát mới nói: “Ta đã phái người điều tra, nhưng lại không tra được bất kỳ dấu vết gì để lại.”<br>“Cả chàng cũng không tra ra dấu vết gì?” Dạ Dao Quang càng thêm kinh ngạc, đây là lần đầu tiên có chuyện có thể vượt qua đôi mắt song cơ trí của Ôn Đình Trạm.<br><br>Nếu Ôn Đình Trạm đã nói như vậy, chỉ sợ cơ bản phỏng đoán cũng không ra.<br>Trong lòng Dạ Dao Quang không thể không bội phục Nam Cửu Vương, có thể tới bước này, khó trách không kiêng nể gì như vậy.<br><br>Nhưng đồng thời trong lòng Dạ Dao Quang lại nghi hoặc khó hiểu, nàng đã từng ở chỗ lão hòa thượng qua tới Thả Nhân đại sư tại Cống chùa, hắn với sự truyền giáo trong Tàng dân cùng Ích Tây trưởng lão danh tiếng như nhau, nói vậy Phật pháp cùng Trí Tuệ đề phi thường.<br><br>Đại sư như vậy, vì nguyên nhân gì lại có thể đáp ứng Nam Cửu Vương, vào lúc Thổ Phiên sắp lâm vào chiến loạn lại lựa chọn không giúp đỡ, làm như không thấy?<br>“Bởi vậy, mới cần đến Dao Dao ra ngựa.” Ôn Đình Trạm than khẽ.<br> <br>“Ngay cả chàng cũng không thể gặp, hắn làm sao có thể gặp muội?” Dạ Dao Quang nhíu mày.<br>“Nàng là mẫu thân Quảng Minh.” Ánh mắt đen nhánh sâu thẳm của Ôn Đình Trạm nhìn Dạ Dao Quang.<br>Thân mình Dạ Dao Quang cứng đờ, nàng hiểu ý tứ Ôn Đình Trạm, đi gặp Thả Nhân không phải Minh Duệ hầu phu nhân, cũng không phải Duyên Sinh Quan Dạ Dao Quang, hai thân phận này đều không đủ tư cách để Thả Nhân tới gặp.<br><br>Chỉ có mẹ đẻ của Phật tử, thân phận này mới có thể đủ làm Thả Nhân đại sư tôn trọng.<br><br>Người hắn tôn trọng cũng không phải nàng, mà là con trai nàng.<br>“Dao Dao, nếu như không muốn…”<br>“Có gì mà không muốn?” Không đợi Ôn Đình Trạm nói xong, Dạ Dao Quang liền ngắt lời hắn, “Chàng đến hôm nay mới nói với muội chuyện này, kỳ thật đã là sơn cùng thủy tận, đã không có cách nào mới mở lời đúng không?”<br>Phật tử, hai chữ thần thánh này, là một vết sẹo sâu trên ngực Dạ Dao Quang, là nàng mất đi một hài tử.<br><br>Ôn Đình Trạm không muốn nhắc tới trước mặt nàng, vì vậy vẫn luôn thật cẩn thận, sợ hãi chạm tới miệng vết thương của nàng.<br>“A Trạm, đây là lần cuối cùng muội nhắc lại, muội thật sự đã nhìn ra.” Dạ Dao Quang nựng hai má Ôn Đình Trạm, “Quảng Minh là Phật tử thì sao, hắn vĩnh viễn là khối thịt tách ra từ muội, muội vì cái gì lại không thể quang minh chính đại nhắc tới.<br><br>Chúng ta mượn tên tuổi của con thì lại làm sao? Chẳng lẽ thế gian này chỉ có thể con lấy vinh của cha mẹ mà cha mẹ lại không thể lấy cái cao ngạo của con sao? Đã là huyết mạch tương liên, hà tất tính toán chi li? Chúng ta là người một nhà, bất luận thời điểm nào cũng không cần cố kỵ, giữa người nhà với nhau mà quá mức cẩn thận chặt chẽ, đó mới là bi thương.<br><br>Muội hiện tại liền đi viết một phong bái thiếp, hừ, muội làm mẫu thân khó khan, phải mượn nhi tử uy phong một lần, há có thể bỏ qua.”<br>Nói rồi, Dạ Dao Quang hứng thú vội vàng từ trong lồng ngực Ôn Đình Trạm nhảy ra, sau đó đi tới thư phòng, Ôn Đình Trạm cũng đi theo, tự mình nghiền mực cho nàng, Dạ Dao Quang một chút cũng không khách khí, ngữ khí hừng hực, dù sao đại sư Tàng giáo tương đối tùy tính, cũng sẽ không so đo nhiều như vậy.<br><br>Ai bảo Thả Nhân làm khó như vậy, A Trạm nhà nàng chưa từng bị người khác cự tuyệt, đương nhiên ngoại trừ nàng ra.<br><br><br>Lúc trước ngay cả Ích Tây cũng không chối từ, hừ.<br>Sau khi viết xong, Dạ Dao Quang không nhờ bất kỳ ai đưa đi, mà nàng để Kim Tử tự mình đưa qua.<br><br>Nhìn phương hướng Kim Tử biến mất, Dạ Dao Quang mặt xấu quay đầu nhìn Ôn Đình Trạm: “Như thế nào, hiện tại đã biết tầm quan trọng của mẫu thân so với phụ thân rồi chứ?”<br>Ở Trung Quốc cổ xưa, theo truyền thông tư tưởng, nam nhân là chủ một nhà, người hài tử từ nhỏ sung kính cũng là phụ thân.<br><br>Nhưng trong Tàng giáo, mẫu thân mới là sự tồn tại vĩ đại nhất cùng thần thánh.<br><br>Mẫu thân của Phật tử gọi là Phật mẫu, nhưng hoàn toàn không có Phật phụ.<br>“Ta cho tới bây giờ chưa từng cũng không dám coi khinh nữ nhân nha.” Ôn Đình Trạm thành khẩn nói.<br>Sự thật cũng là như thế, này này không phải để làm Dạ Dao Quang vui, mà hắn thật sự đã nhìn thấu triệu, trong lịch sử, không ít nam nhân vì muốn thiên hạ mà thiết mã, tắm máu sa trường, hết lòng hết sức, thận trọng từng bước? Mà một nữ nhân muốn có thiên hạ chỉ cần có thể đánh hạ nam nhân thiên hạ.<br>Chính hắn cũng là một trong số đó, phàm là Dạ Dao Quang muốn, hắn sẽ không hết thảy đại giới làm nàng được như ước nguyện.<br><br>Cho nên, hắn đưa ra kết luận này, thế gian này thứ khó có thể khinh thường nhất chính là nữ nhân.<br>Dạ Dao Quang cùng Ôn Đình Trạm đều không cần chờ tới hôm sau, ngay trưa hôm đó liền có hồi âm từ Cống chùa, đại ý chính là ngày mai Thả Nhân đại sư sẽ ở Cống chùa đợi Dạ Dao Quang, hơn nữa còn tự mình nghênh đón.<br>“Thân phận nhi tử quả nhiên có thể dùng.” Dạ Dao Quang trong tay cầm thư mời của Cống chùa, tương đối tinh xảo, mặt trên viết hán văn, chữ viết lộ ra Phật khí nhàn nhạt, không nghĩ có thể lưu lại Phật khí từ người lơ đãng trên chữ viết, tất nhiên chỉ có thể là lão hòa thường có địa vị tăng lạc cao.<br><br>Toàn bộ Cống chùa chỉ sợ không có tới mấy người, Dạ Dao Quang tạm thời suy đoán, là Thả Nhân đại sư tự mình hạ bút, đãi ngộ này chỉ sợ Tiêu Sĩ Duệ cũng không có.<br>“Đúng, Dao Dao sinh ra một nhi tử tốt.” Ôn Đình Trạm nhìn bộ dáng Dạ Dao Quang khoe khoang, nếu không có những người xung quanh, Cổ Cứu cùng Tuyên Khai Dương cũng ở đây, hắn thật hận không thể đem nàng ôm vào trong lòng, hung hang hôn mất cái.<br>“Thư mời của Thả Nhân đại sư.” Cổ Cứu nhìn không được cầm lấy xem vài lần, “Ta ngày mai có thể đi cùng không?”<br> <br>“Ngươi đi làm cái gì?” Dạ Dao Quang nghi hoặc, Cổ Cứu cũng không phải tín đồ nhà Phật.<br>“Thả Nhân đại sư hiện giờ đã hơn một trăm hai mươi tuổi, là cao tăng đức cao vọng trọng nhất Đại Nguyên truyền, liền tính Nguyên Ân đại sư cùng Ích Tây trưởng lão nhìn thấy ông ấy cũng phải làm lễ đệ tử.” Cổ Cứu giải thích với Dạ Dao Quang, “Hiện giờ ông ấy đã không tiếp khách nhân, đây chính là cơ hội ngàn năm có một.”<br>“Ta có thể đưa ngươi cùng đi tới Cống chùa, nhưng đại sư có gặp ngươi hay không, phải xem tạo hóa của ngươi.” Dạ Dao Quang cũng không thể buộc cao tăng người ta đi gặp người không muốn gặp.<br>“Ta đứng xa nhìn tới là được.” Hắn đang muốn họa tượng Phật, vẫn luôn chưa tìm được sự tinh túy, đức cao vọng trọng trong tượng Phật, hy vọng lần này nhìn thấy Thả Nhân đại sư có thể có linh cảm sáng tác.<br>Nếu Thả Nhân đại sư nói muốn đích thân nghênh đón Dạ Dao Quang, vậy tuyệt đối sẽ ra mặt, Cổ Cứu khẳng định có thể nhìn thấy.<br>Dạ Dao Quang cũng không nói nhiều, nếu ngày mai muốn gặp cao tăng, bọn họ sớm tắm gội dâng hương, sau đó nghỉ ngơi, sáng sớm liền tới thẳng Cống chùa.<br>Cống chùa ở Mặc Trúc huyện, nơi này được hậu thế xưng là tháp điện đệ nhất trang nghiêm trên thế giới, một tòa linh tháp thờ phụng, bên trong linh tháp có xá lợi của một đại cao tăng đã viên tịch.<br><br>Còn có một thiên táng đài trứ danh, nghe nói Lạt Ma sau khi trải qua quán đỉnh* (nghi lễ rưới nước lên đầu), sau khi chết linh hồn có thể xuất khiếu, tiến vào cảnh giới thú cảnh mà không phải xuống địa ngục.<br><br>Cho nên, rất nhiều người không ngại xa ngàn dặm tới đây thiên táng khi mất.<br>Thời điểm Dạ Dao Quang cùng Ôn Đình Trạm đến trời còn chưa sáng hẳn, nhưng những hàng khách hành hương đã nối liền không dứt, hương khói tràn đầy chùa Vĩnh An cũng không so được.<br>“Vừa qua ngày Tết, Cống chùa xưa nay tới thời điểm này, bá tánh Thổ Phiên sẽ tới cầu phúc.” Cổ Cứu cũng đã từng tới một lần, nhìn người đến người đi, không hề khoa trương giải thích cho Dạ Dao Quang.<br>Lúc này có tiếng chuông Phạn độc đáo vang lên, bên tai Dạ Dao Quang là những câu nghi hoặc của khách hành hương: “Đây là… đầy là chủ trì chùa đích thân nghênh đón khách quý.<br><br>Đi đi đi mau, đi xem xem một chút.”.<br><br>"]