["<br>","<br>Lúc ấy Tây Vực có hơn ba mươi quốc gia, cơ hồ toàn bộ đều tới, cũng có một số đối tượng cầu thân không thích hợp, nhưng không ngại tới xem náo nhiệt, tận mắt chứng kiến còn thuận tiện thấy mỹ mạo của Thiện Thiện công chúa.<br><br>Có thể nói đây là thịnh hội lớn nhất từ trước tới nay ở Tây Vực, có cả sự tham gia của Hung Nô quốc mà Hán Vương triều lúc ấy cũng phải kiêng kị vài phần.<br>Sau khi bọn họ nhìn thấy mỹ mạo Thiện Thiện công chúa, so với bức hoạ đường truyền ra bên ngoài càng thêm xinh đẹp, những người này đều muốn cưới công chúa về nhà.<br><br>Lần này đã không chỉ đơn thuần là một hồi cầu hôn, mà còn là một loại tượng trưng cường đại.<br><br>Ai cưới được công chúa, đều sẽ cảm thấy vinh quang.<br>Quốc vương nhiệt tình tiếp đãi tất cả khách tới, lần thịnh yến này đêm phồn vinh của cổ thành lại đẩy lên một độ cao mới.<br><br>Tới ngày thi đấu, Thiện Thiện công chúa đầu tiên ra một đạo đề, chính là bọn họ đã dựng lên một tường thành cắm đầy lưỡi dao sắc bén lớn nhỏ, tường thành này cao ước chừng hơn hai mươi mễ.<br><br>Tất cả những người dự thi đều phải là người muốn nghênh thú công chúa, không được dùng người khác thay thế.<br><br> <br>Muốn những người tinh quý đó trèo từ dưới lên trên, gỡ xuống cầu hoa gắn trên đỉnh thành lâu.<br><br>Đề mục vừa xuất ra, rất nhiều người đều nói Thiện Thiện công chúa đây là muốn làm khó người khác.<br>Những vương tôn quý tộc khẳng định lớp thủ hạ có kỳ nhân dị sự, nhưng chính mình thì chưa chắc có bổn sự này, hơn nữa trong quy định đã ghi rõ ràng, không chấp nhận bất kỳ người nào tương trợ, nếu không sẽ huỷ bỏ tư cách tham gia.<br>“Ta là một nữ tử mà chuyện gì cũng có thể làm được, các ngươi lại không thể làm.<br><br>Ta cũng không thể gả cho một người ngay cả ta cũng không bằng chứ?” Đối mặt với những chỉ trích, Thiện Thiện công chúa thực đạm nhiên, “Nếu ở đây không có người làm được, ta tự mình làm mẫu cho các ngươi xem, chắc chắn làm các ngươi tâm phục khẩu phục.”<br>Công chúa cũng đã nói như vậy, người dự thi cũng chỉ có thể gật đầu.<br><br>Nhưng số lượng người dự thi hơn ba mươi người, chỉ có vài người chấp nhận trèo lên.<br><br>Tuy rằng bọn họ đã trang bị dụng cụ cùng đồ hỗ trợ, nhưng đều không chịu nổi đao thật a.<br><br>Không ít người đi được nửa đường liền hoa mắt chóng mặt rơi xuống.<br><br>Có người thông minh dùng dây thừng, móc sắt, các đạo cụ né tránh, nhưng cuối cùng đều không qua được mà chết.<br>Đạo đề này có sáu người hoàn thành được, trong đó có một là vương đệ Thiền Vu của Hung Nô.<br><br>Võ công hắn rất cao, thân thủ nhanh nhẹn, chỉ mấy cái thả người, mượn sức lưỡi dao mà bật lên, xiêm y cũng bị rách nát chút ít.<br><br>Còn mấy người còn lại mỗi người có một biện pháp riêng, dựa vào bản lĩnh của chính mình, vẫn bị thương chút ít.<br>Cuối cùng người vẫn luôn yên lặng không động tĩnh chính là Ô Tôn vương tử —— Túc Mĩ.<br><br>Hắn chờ tất cả mọi người biểu diễn xong mới chậm rì rì nắm lấy thang dây, cố định chắc chắn lên tường thành.<br><br>Mọi người đều cho rằng hắn muốn theo thang dây trèo lên, cảm thấy gã này hẳn là não tàn, ngồi chờ hắn sắp sửa thành lỗ tổ ong khắp người, lại nhìn thấy hắn rút ra bội đao của mình, thong thả ung dung dịch chuyển các lưỡi dao trên tường thành.<br>Một bên dịch, một bên theo thang dây đi lên, phi thường ưu nhã.<br><br>Những người đã phí tâm tư sức lực thậm chí mất máu tức khắc trong lòng bất mãn, ào ào nói đây là gian lận a, nhưng Thiện Thiện công chúa hỏi, có gì không phù hợp với quy tắc sao?<br>Kỳ thật đây là cách giải quyết mà Thiện Thiện công chúa cũng sẽ làm.<br><br><br>Mọi người sau khi đọc lại quy tắc, đích xác không có điểm gì vi phạm, chỉ có thể trong lòng không phục nhìn người duy nhất vân đạm phong khinh lên tới đỉnh tường thành.<br><br>Ngay cả vương đệ Hung Nô nhìn xiêm y của mình bị xé rách, nhìn tới Túc Mĩ một sợi tóc cũng không loạn, không khỏi nghiến răng nghiến lợi.<br><br>Truyện Tiên Hiệp<br>Trải qua một vòng, lập tức hơn ba mươi người chỉ còn lại sáu.<br>Tới thời điểm thi đợt thứ hai, thật là làm người ta cảm thấy không có biến thái nhất, chỉ có càng thêm biến thái mà thôi.<br><br>Nan đề thứ hai, thế nhưng là lấy trâm cài đầu trong chảo dầu.<br><br>Nguyên lai công chúa mua được cây kim thoa giá cao từ trong tay một tiểu thương từ Trung Nguyên, vừa lúc tổng cộng có sáu chi.<br><br>Công chúa ở phía trước cái bếp lò, một bó củi và một cái thùng dầu lớn, muốn chính bọn họ nổi nửa, rồi sau đó thời điểm dầu nổi lên bọt khí, từ bên trong lấy trâm cài ra, nếu cần gì khác có thể nói với nàng.<br><br>Vài người đều mở to hai mắt nhìn, cảm thấy căn bản nhiệm vụ này không có khả năng hoàn thành.<br>Thiện Thiện công chúa vấn như cũ lấy khả năng hoàn thành của nàng để ngăn chặn miệng lưỡi của mọi người.<br><br>Sáu người chỉ có Túc Mĩ không động, những người khác đều cắn răng đi hoàn thành nhiệm vụ.<br><br>Ba người nhìn thùng dầu nóng bỏng lựa chọn bỏ quyền dự thi, còn lại hai người.<br><br>Một người không muốn sống duỗi tay cho vào, nhưng vừa mới chạm vào dầu liền kêu thảm thiết rời khỏi.<br><br>Hắn nhìn bàn tay sưng đỏ cũng lui bước, chỉ có vương đệ Hung Nô, khi bé hắn có kỳ ngộ, gặp đượnc một người Trung Nguyên luyện Thiết Sa Chưởng, đi theo học tập bí quyết rồi kiên trì luyện tập.<br><br>Tay hắn thật sự duỗi được trong chảo dầu đem trâm cài lấy ra, bất quá tay bị thương cực kỳ nghiêm trọng.<br>Thiện Thiện công chúa lúc ấy cũng ngây ngẩn cả người, nàng chưa từng nhìn thấy một người dũng cảm như vậy.<br><br>Nam nhân như vậy, là dũng sĩ mà tất cả Tây Vực bọn họ đều thán phục, ở đây đã có không ít nữ tử vì chuyện này mà khuynh mộ.<br> <br>Cuối cùng đến phiên Túc Mĩ, hắn hỏi: “Ta nhớ rõ công chúa đã nói qua, có thể đưa ra yêu cầu, ta muốn dấm.”<br>“Dấm?” Kỳ thật ở Tây Vực rất nhiều người căn bản không biết loại gia vị này, đó là đồ ở Trung Nguyên.<br><br>Đôi mắt mỹ lệ của Thiện Thiện công chúa hơi đảo, nàng gật đầu với thị nữ.<br>Quả nhiên thị nữ liền đưa lên một thùng dấm, sau đó Túc Mĩ trước đổ dấm rồi mới đổ dầu, thêm lửa bắt đầu đun sôi dầu.<br><br>Chờ đến khi dầu nổi lên các bọt khí, dưới sự trợn mắt há hốc mồm của mọi người, Túc Mĩ tay không ưu nhã duỗi vào chảo dầu, đem trâm cài trong chảo vân đạm phong khinh lấy ra.<br>Hắn cùng người Tây Vực có màu da thịt bất đồng, bàn tay trắng nõn thế nhưng chỉ thoáng chút hồng, giống như mùa đông đưa tay vào nước ấm.<br><br>So sánh với vương đệ Hung Nô, chênh lệch quả thực quá lớn.<br><br>Vương đệ Hung Nô trong lòng giận dữ, tiến lên đem một bàn tay khác duỗi vào chảo dầu, phát hiện không có vấn đề!<br>Đối với nan đề này, lại tiếp tục trùng khớp với đáp án của Thiện Thiện công chúa.<br><br>Nàng trước đó cũng đã nói qua người dự thi có thể đưa ra yêu cầu, cũng có nói lúc xuất hiện bọt khí là phải lấy ra trâm càu đầu, nhưng không nói bọt khí đó nhất định phải từ dầu.<br><br>Lời nói trước đó đã được chứng minh, bọn họ không có kiến thức rộng rãi như người khác, không biết dùng não, kỹ cũng không bằng người thì có thể nói gì.<br>Vương đệ Hung Nô lại thật không cam lòng, nhưng dưới tình huống nhiều người cảm thấy hợp tình hợp lý hắn cũng chỉ có t hể nhịn, lập tức hỏi Thiện Thiện công chúa nan đề thứ ba.<br>Thiện Thiện công chúa nhìn hai người, thực nghiêm túc nói ra cửa thứ ba: “Ta muốn một đoá hoa từ lúc nở đến lúc tàn đều có màu máu tươi.”<br>Hoa màu máu, hoa màu đỏ thì cũng có đi, nhưng hoa đỏ tươi màu máu từ lúc nở đến lúc tàn, loại này phải đi tìm ở đâu?<br>Chẳng những vương đệ Hung Nô, ngay cả Túc Mĩ cũng lâm vào trầm tư.<br>Nhìn một cảnh như vậy, Thiện Thiện công chúa thuận theo nhân ý: “Ba ngày, ba ngày thời gian, nếu các ngươi ai có thể làm được, ta sẽ gả cho người đó.”<br>“Nếu chúng ta đều không thể giải nan đề này, Thiện Thiện công chúa sẽ cho chúng ta đáp án sao?” Vương đệ Hung Nô hỏi, hắn không chấp nhận có đáp án thuần tuý làm khó dễ hắn.<br>“Sẽ.” Giọng nói nàng thanh ngọt không chút do dự trả lời..<br><br>"]