["<br>","<br>“Chàng có vẻ nhiều kinh nghiệm, nói rõ ràng xem?” Dạ Dao Quang híp mắt, ngón tay nâng chiếc cằm có đường cong hoàn mỹ của Ôn Đình Trạm.<br><br>“Thành thật khai báo, bao nhiêu nữ tử khuynh mộ chàng đã bị chàng lừa dối?”<br>Ôn Đình Trạm khom người, một tay đem Dạ Dao Quang bế ngang lên, đi tới hướng phòng: “Thế gian này, nữ tử có thể làm ta để mắt, chỉ có nàng.”<br>Tuyết đông bay toán loạn, gió lạnh thấu xương; xuân ý hòa thuận vui vẻ, sóng tình cuồn cuộn.<br>Tới Thổ Phiên, lại là năm mới, Ôn Đình Trạm tựa hồ cũng không vội vã làm chuyện của mình, hắn dẫn theo Dạ Dao Quang cùng Tuyên Khai Dương dưới sự dẫn đường của Cổ Cứu là khách quen nơi này, suốt năm ngày năm đêm du ngoạn một vòng Thổ Phiên.<br>Cuối cùng, Dạ Dao Quang sau khi thỏa mãn nhịn không được: “A Trạm, chàng còn mười ngày nghỉ thôi đó.”<br>“Dao Dao không hổ là hiền thê.” Ôn Đình Trạm thấp giọng cười.<br> <br>“Đừng cho muội uống mê hồn canh nữa, chàng không làm việc cho đàng hoàng, ngày mai muội muốn đem bức họa của Chi Nam đi giải quyết.” Dạ Dao Quang liếc mắt nhìn hắn.<br>“Được, ngày mai chúng ta liền đi, địa điểm ta đã tra ra, ở Tát Tư.” Ôn Đình Trạm tính toán, chợt hơi mang ủy khuất nói, “Ta lúc nào không làm việc đàng hoàng?”<br>“Ngươi tới Thổ Phiên bao lâu rồi, cũng chưa thấy chàng đi làm việc, cả ngày du sơn ngoạn thủy…..” Dạ Dao Quang hết nói nổi.<br>Ôn Đình Trạm không chỉ cùng nàng đi độ hóa sợi oán khí trong bức họa Cổ Cứu mà thực có làm việc đứng đắn, chính là điều tra rõ Thổ Phiên rốt cuộc có bao nhiêu người cùng hai người Hoàng Kiên và Nam Cửu Vương cấu kết, rốt cuộc hai người đó có tự tin gì đem Thổ Phiên biến thành lưỡi dao sắc bén trong tay.<br>“Dao Dao, ta dưỡng nhiều người như vậy, nếu mọi chuyện còn cần tự ta rat ay, vậy dưỡng bọn họ làm gì?” Ôn Đình Trạm ôm Dạ Dao Quang vào trong lòng, cằm gác trên đầu vai nàng, ngửi hương thơm giữa các sợi tóc, “Ta nên làm chuyện này, cũng đã làm không sai biệt lắm, hiện giờ chỉ còn lại việc cuối cùng.”<br>“Chàng đã làm không sai biệt lắm?” Dạ Dao Quang kinh ngạc, “Chỉ còn một việc? Việc gì?”<br>“Chuyện này a, còn phải nhờ phu nhân bắc cầu làm đường,” Ôn Đình Trạm nói với Dạ Dao Quang, “Dao Dao, nàng có biết Thổ Phiên này quy thuận triều ta thế nào không?”<br>Dạ Dao Quang lắc đầu, chính sử nàng có biết, nhưng chuyện này không phải chính sử, bất quá phu tử sử học có giảng qua, nhưng lão phu tử của bọn họ lại thích theo dõi chằm chằm nàng cùng Ôn Đình Trạm, hoài nghi nàng cùng Ôn Đình Trạm bắn tình bốn phía, mỗi ngày đều đề phòng nàng bẻ cong Ôn Đình Trạm, dẫn tới mỗi lần vào tiết sử học là nàng như đi vào cõi tiên.<br>“Năm đó đại hãn Mông Cổ tiến tới từ Bắc Mạc, trước nhập Thanh Hải, sau đó tới Thổ Phiên, lúc đầu hắn phái đội quân thiết kỵ Mông Cổ làm mọi người kinh sợ.<br><br>Đại tướng do vương tử Mông Cổ phái đi đã đạt được thỏa thuận với người Thổ Phiên, từ Tát Già thượng sự ra mặt dẫn dắt Thổ Phiên quy thuận Mông Cổ, nhưng Thái Tổ bệ hạ đã giành trước một bước.” Ôn Đình Trạm sớm đoán được Dạ Dao Quang không nghe giảng bài, nắm tay nàng, cúi đầu nhìn bàn tay nàng đáp lên tay mình, đầu ngón tay kia mượt mà trắng như phấn nộn, xúc cảm ấm áp làm hắn yêu thích không muốn buông tay.<br>“Cái này muội biết.” Hội minh* (đồng minh) Lương Châu trứ danh, so với những chuyện chính sử không có khác biệt.<br>Ôn Đình Trạm vuốt ve ngón tay Dạ Dao Quang: “Nhưng Thái tổ bệ hạ lại dồn nhiều tâm huyết cho Hội minh Lương Châu, không ngại một mình mạo hiểm lẻn vào Thổ Phiên, trong lúc tướng quân Mông Cổ và Tát Già thượng sư đàm phán, gặp được Chỉ Không đại sư có đức cao vọng trọng nhất lúc ấy, cuối cùng nhận được sự đồng tình của Chỉ Không đại sư,”<br>“Lợi hại a.” Dạ Dao Quang tán thưởng, kỳ thật theo sử sách, những sử gia thời sau cũng phân tích qua, năm đó Mông Cổ nhập Thổ Phiên, kỳ thật lúc ban đầu lựa chọn chính là Chỉ Không đại sư, nhưng Chỉ Không đại sự lấy lý do tuổi già mà cự tuyệt, cuối cùng Mông Cổ chỉ có thể lựa chọn Tát Già thượng sư bên Phật pháp.<br>Nhưng sau lại cũng không biết có phải vương đình Mông Cổ ghi hận trong lòng hay không, giữa hai giáo phái liên tục tranh chấp, thắng làm vua thua làm giặc.<br><br><br>Nguyên Thế Tổ Hốt Tất Liệt khi vẫn còn sống, Tát Già Bổn Khâm* tấu chương thỉnh Hốt Tất Liệt đưa quân vào Tây Tạng xâm chiếm hẻm núi Chỉ Cống, đốt cháy đại sảnh đường của chùa Đại Kinh Đường, phá hỷ mười tám bức tượng Phật cùng bảy tòa thắp.<br><br>Nghe nói lần này hơn mười nghìn nhà sư và thần dân của giáo phái Tăng Lữ đã mất mạng, sự kiện này trong lịch sử có tên “Lâm Lạc” —— ý chỉ biến chùa chiền.<br><br>Từ sau Lâm Lạc, thực lực của Chỉ Công suy giảm nặng nề.<br>*Đoạn này nói về lịch sử Tây Tạng và nhiều từ Rose dịch cũng hơi khó hiểu, mai mốt hy vọng mấy chương sau tác giả làm rõ hơn ha.<br>Thế nhưng triều đại Nguyên Thái Tổ chính là người đời sau, hắn nếu biết tới đoạn lịch sử này, lấy chuyện này tới thuyết phục Chỉ Không đại sư thực cũng dễ dàng.<br><br>Trên sử sách cũng nói bởi vì có Tát Già thượng sư ủng hộ, cho nên sau khi Mông Cổ thống nhất thiên hạ, vẫn luôn là Đế Sư tới cầm quyền toàn bộ Thổ Phiên, tiên sinh dạy dỗ hoàng đế lúc này cũng không phải Đế sư, mà là Tát Già* (nhà sư Tây Tạng), sau đó Tát Già Bổn Khâm cũng là một sứ giả Đế sư, ở chính sử Nguyên triều, địa vị của đế sư rất cao, trích văn rằng: “Dưới hoàng đế, trên vạn người”.<br><br>ngoại trừ hoàng đế, không ai có địa vị cao hơn.<br>Nghĩ tới chính sử, Dạ Dao Quang đại khái đã hiểu người Ôn Đình Trạm muốn gặp là ai: “Chàng là muốn gặp chủ trì đương nhiệm của Chỉ Cống.”<br>“Dao Dao quả nhiên thông tuệ.” Ôn Đình Trạm cười gật đầu, “Chỉ Không đại sư ủng hộ Thái Tổ bệ hạ, Thổ Phiên cuối cùng cũng đã quy thuận triều ta.<br><br>Sau khi triều đình thành lập, Chỉ Không đại sư liền viên tịch, bệ hạ sách phong đệ tử của Chỉ Không đại sư, cũng chính là chủ trì Xiển Pháp Vương ngay lúc đó, hiệp trợ tam ti* Tuyên Chính Viện chưởng quản toàn bộ quyền quân chính Thổ Phiên.<br><br> <br>Ngay cả quan viên bên trong Thổ Phiên, Xiển Pháp Vương cũng có quyền phế.”<br>*Tuyên Chính Viện: tên gọi Tây Tạng thời nhà Nguyên.<br>*Tam ti: 3 cơ quan quản lý thời xưa bao gồm Đô ti (phụ trách quân đội), Thừa ty (phụ trách các việc dân sự) và Hiến ty (phụ trách việc thanh tra, giám sát các quan lại địa phượng mình, thăm nom tình hình đời sống nhân dân)<br>“Trong chuyện này, rốt cuộc là tam ti Tuyên Chính Viện hiệp trợ cho Xiển Pháp Vương hay là Xiển Pháp Vương hiệp trợ tam ti?” Dạ Dao Quang nghe xong không khỏi cười lạnh, “Nói cách khác, lời nói tại Thổ Phiên căn bản không tới tay tam ti Tuyên Chính Viện mà tới thẳng Cống chùa.”<br>“Cũng không phải như vậy.” Ôn Đình Trạm lắc đầu, “Ngay lúc đó Xiển Pháp Vương cũng không nắm quyền trong thế tục, ông ấy một lòng chỉ muốn theo Phật pháp, ngoại trừ mượn dùng quyền lợi của thượng tăng mà gây ra ảnh hưởng tới bên ngoài, cũng chưa từng hỏi tới chính quyền cùng quân quyền Thổ Phiên, trừ phi phát sinh việc làm cho Tàng dân hỗn loạn, nếu không Xiển Pháp Vương sẽ không dễ dàng ra mặt.<br><br>Ta cũng nghĩ rằng đây vô cùng có khả năng là ước định giữa Thái Tổ bệ hạ cùng Xiển Pháp Vương.”<br>“Cho nên, cùng Nam Cửu Vương và Hoàng Kiên cấu kết với nhau làm việc xấu vẫn là tam ti Tuyên Chính Viện.<br><br>Nhưng A Trạm, chàng muốn chủ trì đại sư đương nhiệm ra mặt, hoàn toàn dập nát bọn họ là hy vọng xa vời.” Với uy vọng cùng lực ảnh hưởng của Xiển Pháp Vương, chỉ sợ thật sự có thể giải quyết dễ như trở bàn tay, “Nơi này có phải đã bại lộ ra gì đó không? Theo lý thuyết, loại sự tình này, Xiển Pháp Vương vì bá tánh Thổ Phiên cũng sẽ không chút do dự ủng hộ chàng mới phải.”<br>“Ta nguyên cũng cho rằng như thế, nhưng từ năm trước, ta từng mấy lần hẹn đại sư đều bị cự tuyệt.” Ôn Đình Trạm ngưng mi nói, “Ta đã nhiều ngày tra xét nguyên nhân, một năm trước đại sư đã gặp Tiêu Bỉnh, đến tận bây giờ đại sư vẫn luôn bế quan không ra.”<br>“Tiêu Bỉnh?” Dạ Dao Quang kinh ngạc, “Bị Nam Cửu Vương nhanh chân đến trước?”.<br><br>"]