["<br>","<br>Rất nhanh bên trong hậu trạch phủ nha liền truyền tới tiếng kêu bén nhọn của Kim Tử, làm cho láng giềng xung quanh cho rằng Tri phủ đại nhân của bọn họ thế nhưng ăn hiếp một con khỉ.<br>Dạ Dao Quang cắt đầu ngón tay Kim Tử, nặn xuống một chén máu nhỏ, sau đó lập tức phân phó Vương Sâm đem tới cho Mạch Khâm điều chế.<br><br>Chờ đến khi điều chế xong, Dạ Dao Quang tự mình đem thuốc tới cho người bệnh uống vào.<br><br>Đây là một trong những người bị nhiễm bệnh nghiêm trọng nhất, nguyên bản là thị vệ bên người A Nhĩ Tư Lang.<br>Sau khi uống xong một canh giờ, Dạ Dao Quang liền nhìn đến khuôn mặt đỏ bừng của hắn làm cách nào cũng không thuyên giảm, hiện giờ đã bình thường không ít, tức khắc thấy được hy vọng.<br><br>Quả nhiên tới đêm cùng ngày, người bệnh vốn dĩ đỏ hồng bỗng thành bệnh trạng tái nhợt, thân thể nóng bỏng cũng bắt đầu hạ nhiệt độ, buổi tối lại uống thêm một đạo dược.<br> <br><br>Tới ngày cách nhật, hắn ngoại trừ thân thể còn suy yếu, cả người vô lực, đã có chút phản ứng với bên ngoài, bệnh khí hoàn toàn biến mất.<br>“Mạch đại ca, huynh thật là quá lợi hại.” Dạ Dao Quang khen ngợi tự đáy lòng.<br>Năm đó làm khó toàn bộ Tây Vực, làm Lâu Lan trở thành tử thành, làm Đại vu Vu tộc cũng bó tay không có biện pháp, Mạch Khâm thế nhưng có thể trong thời gian ngắn như vậy điều chế ra phương thuốc, chuyện này quả thực là kỳ tích.<br><br>Nếu một ngàn năm trước Thiện Thiện công chúa có một kỳ tài như Mạch Khâm, đôi tình nhân ấy cũng sẽ không rơi vào kết cục bi thương.<br>“Đây cũng không phải công lao của mình ta.” Mạch Khâm nghiêm túc nói, “Trong đó cũng có rất nhiều chủ ý và ý tưởng của Doãn Hoà, mấu chốt nhất chính là máu Kim Tử.”<br>Dạ Dao Quang nhìn Kim Tử tự cuốn mấy vòng vải nhìn có chút vụng về thô kệch, tức khắc vô cùng ghét bỏ.<br><br>Nàng hôm nay mới biết Kim Tử thật không có gì để nói! Đường đường một con thần hầu thế nhưng sợ đau!<br>“Mạch đại ca, một con khỉ một ngày có thể lấy nhiều nhất bao nhiêu máu?” Dạ Dao Quang không khỏi hỏi.<br>Vấn đề này tức khắc làm Kim Tử vểnh lỗ tai, hai tay móng vuốt hầu giấu phía sau lắng nghe.<br>“Cái này còn tuỳ thuộc Dao Quang muội muốn nhiều hay ít.” Mạch Khâm không dấu vết đảo mắt qua Kim Tử, “Những con khỉ khác nhau lượng máu cũng khác nhau.”<br>Dạ Dao Quang một tay túm Kim Tử lại đẩy đến trước mặt Mạch Khâm: “Tỷ như này thì sao?”<br>“Sư phụ sư phụ, người ngược đãi khỉ, ngược đãi khỉ!” Kim Tử bắt đầu kháng nghị.<br>“Yên tĩnh chút nào, khó thấy được điểm tác dụng của ngươi, phải tận lực cống hiến.” Dạ Dao Quang gõ gõ đầu Kim Tử, “Dù sao ngươi cũng là thần hầu, Trạm ca nhà ta năm đó tố chân thân cho Khai Dương, mỗi ngày đều lấy một chén máu, lúc đó chàng ấy mới lớn cỡ nào, mà vì sao không thấy Trạm ca quát tháo kêu la như ngươi?”<br>Kim Tử:……….<br>“Máu Thần hầu cũng không thể lấy nhiều……” Mạch Khâm nhìn Kim Tử làm mặt quỷ với hắn vô cùng buồn cười không khỏi mở miệng.<br>“Đúng thế, đúng thế!” Kim Tử liên tục gật đầu phụ hoạ, ánh mắt cảm kích nhìn Mạch Khâm, ô ô ô ô, năm đó vì sao không phải Mạch Khâm đi lên núi cứu nó chứ, như vậy nó có thể cùng Mạch Khâm ở cạnh nhau, không cần đi theo Dạ Dao Quang tại thế tục làm lụng vất vả, cũng không phải mỗi ngày bị ngược đãi như vậy.<br><br>“Lấy nhiều cũng ảnh hưởng tới tu vi của nó.”<br>“Đúng đúng, quá đúng!” Kim Tử chỉ kém chút không nhảy tránh xa Dạ Dao Quang mà tới ôm hôn Mạch Khâm.<br>“Mỗi ngày một chén cơm là được.”<br>“Chính là thế!!” Kim Tử hoá đá, nó không thể tin nhìn Mạch Khâm.<br>“Chén cơm a?” Âm cuối Dạ Dao Quang còn kéo thật dài, nén cười nói, “Bát cơm nhà ta có vài loại đại trung tiểu, Mạch đại ca nhìn xem có phải loại này?”<br>Dạ Dao Quang nói xong lệnh cho Nghi Vi đi xuống mang lên, bởi vì nhà bọn họ có mấy cái thùng cơm, để tránh cho bọn họ suốt ngày đòi thêm cơm, cũng không thể nhìn bọn họ ôm nguyên thùng ăn, Dạ Dao Quang cố ý mua chén to.<br>Lớn lớn bé bé bày ra năm cái, liền nhìn thấy ngón tay thon dài của Mạch Khâm đưa đẩy qua, sau đó dừng ở chén đựng canh to bằng đầu Kim Tử, nghiêm trang nói: “Cái này, không sai biệt lắm.”<br>Kim Tử tức khắc hai mắt tối sầm, trực tiếp ngất xỉu trong lòng ngực Dạ Dao Quang.<br>“Ha ha ha ha……” Dạ Dao Quang rốt cuộc nhịn không được cười ra tiếng, chọc chọc vào Kim Tử đã ngất xỉu.<br><br>Cười một lúc lâu nàng mới chế trụ ý cười hỏi, “Mạch đại ca, huynh thật sự?”<br>“Ta làm thật hay không không quan trọng, muội cũng sẽ không thật sự lấy nhiều máu nó như vậy.” Mạch Khâm nhìn Kim Tử nằm yên không nhúc nhích cũng cười vui vẻ nói, “Bất quá muội mỗi ngày có thể lấy một ít máu nó dự trữ, lo trước khỏi hoạ, nhưng bên trong phương thuốc này có một loại lân bối tím cực kỳ hiếm.”<br>“Lân bối tím?” Dạ Dao Quang tuy rằng không tinh thông y lý, nhưng theo Ôn Đình Trạm nghiên cứu, thời điểm nàng không có việc gì cũng sẽ đọc qua y thư, cũng nghe thấy Ôn Đình Trạm nói tới nhiều loại dược liệu, nhưng Lân bối tím Dạ Dao Quang thật đúng chưa từng nghe nói qua, “Là linh thảo?”<br>Chỉ có thể là dược liệu không thuộc về phàm tục mới không có thể không để lại ghi chép.<br>“Lân bối tím là một loại cây bối mẫu.” Giọng nói thanh nhuận của Ôn Đình Trạm vang lên, hắn chậm rãi đi đến bên người Dạ Dao Quang, “Là luyện chế từ xuyên bối mẫu tạo thành, người ta thường biết với tên gọi ‘tùng bối’.”<br>Tùng bối thì Dạ Dao Quang có nghe nói, luyện chế thân cây bối mẫu Dạ Dao Quang cũng biết, loại thực vật này chỉ sinh trưởng ở nơi có độ cao 3200 tới 4500m so với mặt nước biển, chủ yếu phân bổ ở Tứ Xuyên, Cam Túc cùng Thanh Hải.<br><br>Bọn họ hiện tại ở Thanh Hải, cũng là nơi địa lợi.<br><br> <br>Hơn nữa mặc kệ nó sinh sản nhiều hay ít, bọn họ thường tích trữ trước, đến thời điểm cần dùng cũng không thiết.<br><br>Chẳng qua bọn họ không chuyên chính hành dược, có một số dược liệu có chút không chắc chắn.<br>“Hai nhà Lương Thương vừa lúc có tác dụng, tới lúc đó nhờ Hồ Đình phu nhân hỗ trợ, như thế cũng có thể bù đắp.” Ôn Đình Trạm liếc mắt một cái liền nhìn thấu băn khoăn của Dạ Dao Quang, biện pháp giải quyết hắn cũng đã suy nghĩ xong xuôi.<br>“Trong lòng ngươi đã có dự tính thì tốt rồi.” Những việc này Mạch Khâm thật ra không muốn nhúng tay quá sâu, hắn hỏi Dạ Dao Quang, “Dao Quang tính tục hồn cho người khác?”<br>“Đúng thế.” Dạ Dao Quang nhìn Ôn Đình Trạm, “A Trạm đã nói cho huynh?”<br>“Doãn Hòa là lo lắng lúc muội làm tục hồn có người tới gây bất lợi mới thuận tiện mời ta tới.” Mạch Khâm cười nói, “Liên tiếp mười ngày tục hồn, không thể ngừng giữa chừng, nếu không củi kiếm ba năm thiêu cháy trong một giờ, tục hồn chưa thành lại chết một người, Dạ Dao Quang muội có chắc chắn? Nếu muội không ngại, ta….”<br>“Mạch đại ca.” Không đợi Mạch Khâm nói xong, Dạ Dao Quang liền ngắt lời hắn, “Muội tất nhiên phải nắm chắc mới dám hành sự, tuy phải cố sức nhưng muội tuyệt đối không có vấn đề.<br><br>Mạch đại ca nếu có thời gian, vậy làm phiền Mạch đại ca mười ngày này hộ pháp giúp muội được không?”<br>Nguyên bản là muốn cho Kim Tử tới phòng bị, tu vi của nó cao hơn Càn Dương, nhưng con khỉ này bị dọa hôn mê bất tỉnh, vẫn nên để cho nó giảm bớt kinh hãi đã.<br>“Ta hiện tại cũng đang rảnh rỗi, không có việc gì trong người.” Mạch Khâm vui vẻ đáp ứng, “Ta có thể thế ngươi hộ pháp, cũng có thể bồi ngươi đi một chuyến Giang Nam tìm người.”<br>Dạ Dao Quang nhìn Ôn Đình Trạm híp híp mắt, chờ tới thời điểm không còn ai khác mới nghiến răng nói với hắn: “Chàng thì yên tâm ta cùng nam tử khác đơn độc ở chung hả!”<br>Tên nhóc này không phải thích ăn giấm lắm sao, dấm của nhi tử cũng ăn, lúc này lại chủ động mời tới người khác.<br>“So với an nguy của nàng, những thứ khác đều không quan trọng.” Giọng nói Ôn Đình Trạm mềm nhẹ theo gió khuếch tán..<br><br>"]