["<br>","<br>“Sư phụ……”<br>“Được rồi, sư phụ cũng đã mệt.” Dạ Dao Quang tin ánh sáng công đức không có khả năng vào thân thể nàng, đương nhiên hiểu biết của nàng đối với linh thai thế gian này cũng không sâu, liền kéo Ôn Đình Trạm trở về tẩy rửa sạch sẽ thoải mái rồi đi ngủ.<br>Nhưng chuyện này lại làm Ôn Đình Trạm suy nghĩ, thừa dịp Dạ Dao Quang ngủ say, bắt mạch cho nàng, xác định thân thể Dạ Dao Quang không có bất kỳ dấu hiệu mang thai nào mới yên tâm đi ngủ.<br><br>Với y thuật của hắn, thai nhi đủ hai mươi ngàu hắn có thể tìm được đại khái mạch đập.<br><br>Trước khi đi hắn vẫn luôn bận rộn, dọc đường đi cũng chưa thân thiết với Dạ Dao Quang, tính thời gian cũng hơn mười ngày, sắp tới đầu tháng, chỉ cần chờ xem bà nguyệt của Dạ Dao Quang có tới đúng hẹn hay không.<br><br>Cho nên, Ôn Đình Trạm cũng không quá rối rắm.<br> <br>Sự tình thi vương cũng giải quyết xong, người giúp sức không phải là Kim Tử mà là Dạ Dao Quang, đối với chuyện này tộc đuổi thi càng thêm cảm kích, nhất định phải mở tiệc khoản đãi, nhiệt tình giữ Ôn Đình Trạm cùng Dạ Dao Quang ở lại thêm một ngày, sáng ngày mai hẵng xuất phát.<br><br>Phu thê hai người thật sự khó thoái thác, tính ngày tháng, hôm nay là 29, mai là 30, vậy tối nay xuất phát, tranh thủ hừng đông ngày mai chạy tới Thổ Phiên cùng Tuyên Khai Dương hội hợp.<br>Vốn sắp tới năm mới, tộc đuổi thi cũng sớm có chuẩn bị, Dạ Dao Quang giúp bọn họ đại ân, bọn họ đơn giản liền tập hợp toàn bộ người trong tộc trước tân niên một ngày, sôi nổi như trong tiết ăn tết, đồ ăn đặc sản đều được đưa lên bàn.<br>Bữa cơm tất niên của bọn họ cũng rất đặc biệt, ở trong một sân viện lộ thiên, toàn bộ mọi người đều ngồi quanh một cái bàn, đồ ăn được đưa lên, một tộc người quây quần bên nhau dùng bữa.<br><br>Còn có tiết mục do các gia đình chuẩn bị, vừa múa vừa hát tới năm mới.<br>Đây là lúc sau Dạ Dao Quang quay lại nơi này, một tân niên đặc sắc, không khí vui vẻ liên tục tới đêm khuya, Dạ Dao Quang còn cùng Thạch tộc trưởng hàn huyên, phát hiện quan điểm về nhân sinh của bọn họ rất giống nhau, có cảm giác trở thành an hem kết nghĩa.<br>Ôn Đình Trạm ngồi một bên, rất nhiều chuyện kỳ thật hắn nghe không hiểu, nhưng hắn cũng không mở miệng dò hỏi, liền an tĩnh mỉm cười nhìn ánh lửa sáng bập bùng, chiếu rọi khuôn mặt tươi đẹp như ánh trăng của nàng.<br><br>Ngồi ước chừng nửa canh giờ, Ôn Đình Trạm không đành lòng quấy rầy hứng thú của Dạ Dao Quang, chậm rãi đứng dậy, quyết định đi ra bên ngoài dạo một chút.<br>“A Trạm?” Ôn Đình Trạm vừa động, Dạ Dao Quang liền quay đầu nhìn.<br>“Nàng cùng Thạch tộc trưởng cứ trò chuyện, chúng ta sắp rời đi rồi, ta muốn đi nhìn quanh chút.” Ôn Đình Trạm nhẹ nhàng cười với Dạ Dao Quang.<br>“Hầu gia, không bằng để ta đi với ngài.” Chương Trí Khâu đứng lên.<br>“Không cần, ta muốn tùy ý đi xem.” Ôn Đình Trạm cự tuyệt hảo ý của Chương Trí Khâu.<br>“Vậy chàng đi đi một chút, qua một canh giờ nữa chúng ta khởi hành.” Dạ Dao Quang cong mi cười.<br>“Ân.” Ôn Đình Trạm mỉm cười gật đầu.<br>Kỳ thật Ôn Đình Trạm cũng không phải cảm thấy không thú vị, mà là thật sự rất muốn biết phong tình của những con người nơi này.<br><br>Hắn thân là quan phụ mẫu, sự tình ngày sau phải đối mặt nhiều vô số kể, có thể biết thêm chút nào, dù ngày sau không dùng được cũng vẫn là tốt.<br><br><br>Dạ Dao Quang cùng hắn tâm hữu linh tê, tất nhiên cũng nghĩ tới điểm này, nếu Dạ Dao Quang cùng một đường với hắn, để đám người Thạch tộc trưởng đi bên cạnh, ngược lại là bất lợi cho Ôn Đình Trạm đi khảo sát.<br>“Chậ chậc chậc, tim ngươi lớn thật đấy, phu nhân ngươi bên cạnh nam nhân khác nói thỏa thích, ngươi thế nhưng mặt không đổi sắc.” Mị Lượng đã bại lộ, hắn cũng không muốn né tránh.<br><br>Hắn vốn là một người cô độc, muốn tìm người để nói chuyện, trời nam đất bắc gì cũng tốt, nhưng không ai để ý tới hắn, ngay cả con khỉ Kim Tử nhìn thấy bàn ăn đầy mỹ thực cũng không muốn cùng hắn nói chuyện.<br><br>Hắn sắp tức hộc máu rồi, nếu không ai nói chuyện với hắn, vậy hắn đi gây chuyện.<br>Ôn Đình Trạm nhàn nhạt liếc liếc mắt nhìn qua một cái, không nói.<br>“Uy uy uy, tôn nghiêm trượng phu của ngươi đâu!” Mị Lượng có chút sốt ruột kêu, hắn có chút hận sắt không thành thép, còn cảm thấy Ôn Đình Trạm tựa hồ ném mất bộ mặt nam nhân bọn họ, đương nhiên hắn đã quên hắn không phải người, “Ngươi dung túng như vậy, ngày sau sẽ có lúc phải khóc!”<br>“Như thế nào là tôn nghiêm của trượng phu?” Ôn Đình Trạm hỏi ngược lại, “Tôn nghiêm trượng phu là luôn trói buộc cùng ngờ vực thê tử sao?”<br>Mị Lượng nghẹn lời, tiện đà cường ngạnh nói: “Nhưng nàng ta cũng không nên làm việc làm ngươi mất mặt, không thể nhìn ngươi mà như không thấy, cùng người khác hang hái.<br><br>Nữ tử phải coi nam nhân của mình là trời, thời thời khắc khắc phải theo chủ ý của nam nhân!”<br>“Giữa ngàn vạn nữ tử như vậy, lại không phải nàng.<br><br>Nàng cũng không như nữ nhân tầm thường, mà là nữ nhân cùng ta trải qua mọi chuyện hỉ nộ.” Ôn Đình Trạm hờ hững nói.<br>“Ta nói ngươi thật là bất tài mà, gì mà tình sâu nghĩa nặng, là dung túng thì có.” Mị Lượng vui sướng khi thấy người khác gặp họa, “Kỳ thật trong lòng ngươi cũng có chút đỉnh hụt hẵng, lại còn muốn giả vờ rộng lượng không biểu hiện ra ngoài, có phải không?”<br>Ôn Đình Trạm không nói gì, mà ánh mắt hơi mang chút cảm thông nhìn Mị Lượng.<br>Mị Lượng nháy mắt liền nổi giận: “Ánh mắt ngươi đây là ý gì?”<br>Không để ý tới Mị Lượng, cũng không nề hàn Mị Lượng quấn lấy không bỏ, lại vị trí khách nhân, Ôn Đình Trạm không muốn làm ra động tĩnh lớn, mới đạm thanh nói: “Ta chỉ thấy thương hại ngươi, không biết tình trên thế gian này là thế nào.”<br> <br>Tình là gì?<br>Mị Lượng ngây ngốc không động, hắn nào biết tình là gì, đời trước cũng không nhớ mình có động tình hay chưa, cho dù đã trải qua, nhưng trí nhớ của nó nửa điểm cũng không còn.<br>Bên tai Ôn Đình Trạm rốt cuộc cũng được an tĩnh, tiếp tục đi lên phía trước, hắn nhìn thấy đầu tiên là đồng ruộng trên núi cao, thổ chất, cây nông nghiệp, trên đường tùy ý có thể gặp người dân.<br><br>Rồi sau đó sinh hứng thú với kiến trúc của bọn họ, từ từ hỏi đặc điểm cùng những chỗ tốt trong cách xây dựng này…<br>Chờ tới khi thời gian không sai biệt lắm, những thứ Ôn Đình Trạm muốn biết cũng đều đã biết, hắn xoay người tính trở về, Mị Lượng lại lên tiếng: “Tình cảm của ngươi với nàng ta sâu nặng tới mức tới tận đây, ngươi không thấy mệt?”<br>Mị Lượng thấy Dạ Dao Quang như thế nào cũng là nữ nhân vô tâm vô phổi.<br>“Nếu biết như thế nào là tình, liền sẽ không so đo.” Ôn Đình Trạm nhàn nhạt trả lời, “Giữa ta cùng Dao Dao, ngươi sau này sẽ hiểu.”<br>Dạ Dao Quang và hắn, người động tâm trước là hắn, nhưng không phải ai yêu trước là người thua, Dạ Dao Quang đặt tâm tư lên người hắn, cũng đâu có ít hơn.<br><br>Mỗi ngày hắn xử lý chính vụ, nàng luôn lẳng lặng ở mệt bên, cũng không cảm thấy làm bạn với hắn buồn tẻ, đương lúc hắn cùng đám người Tiêu Sĩ Duệ nghị triều, nàng cũng rất an tĩnh đợi hắn trở về.<br>Hắn cảm thấy bọn họ hiện tại như vậy rất tốt.<br><br>Hai người không có gì giấu nhau, không có chuyện gì phải giấu giếm nhưng vẫn có khu vực cá nhân của mình, ở giữa không cần nghi kỵ, không cần băn khoăn, không cần nghĩ ngươi trường ta đoản.<br>Thời điểm Ôn Đình Trạm trở lạ sân viện Thạch tộc trưởng, vừa lúc Dạ Dao Quang cáo từ bọn họ, hai người cứ như vậy ăn ý cách nhau một ngạch cửa, nhìn nhau cùng cười..<br><br>"]