["<br>","<br>Nàng nghĩ tới Khắc Tùng đang bị khống hồn, mà thân thể tuy cùng là phàm thai nhưng lại khác với Ôn Đình Trạm, lập tức nàng nghĩ ra biện pháp đối phó cự trùng.<br>Nàng tính toán dùng thần thức thông tri với Ôn Đình Trạm, để hắn đem hai khối ngọc khấu hợp làm một.<br>Tuy nhiên đây là kết giới thần hồn của trùng tử vong nổi tiếng thiên hạ, thần thức vô pháp xuyên qua kết giới tương liên với bên ngoài.<br>Lúc này cự trùng cũng đã nhận ra có nguy hiểm, ở bên trong kết giới những đòn công kích tới Dạ Dao Quang càng ngày càng tấn mãnh, không chút lưu tình, làm Dạ Dao Quang muốn tranh cũng không được.<br><br>Nàng cắn chặt răng, ở lần thứ hai trùng tử vong dùng cái đầu cực đại của nó hướng tới nàng, nàng chẳng những không né tránh, ngược lại còn trực diện ứng phó.<br><br>Trong đầu nàng ước chừng khoảng cách, ngay khi kình phòng đảo qua, nhanh chóng linh hoạt xoay người nhảy tới phía trên cổ cự trùng.<br>Bị Dạ Dao Quang cưỡi cổ, trùng tử vong không ngừng quay cuồng lao nhanh, liên tục va chạm thân thể mình vào vách, chính là muốn ném Dạ Dao Quang xuống dưới.<br><br>Dạ Dao Quang rút ra Thiên Lân.<br> <br><br>Một tay nàng gắt gao nắm chặt Thiên Lân, tay kia trích ra một giọt máu từ trên trán, nhỏ lên trên khấu ngọc.<br>Không hất được Dạ Dao Quang xuống, trùng tử vòng liền xoay người, dùng cổ không ngừng cọ xuống mặt đất.<br><br>Thân thể thực của Dạ Dao Quang khoé môi máu chảy càng nhiều, sắc mặt càng thêm trắng bệch, Ôn Đình Trạm vừa lúc nhìn thấy khấu ngọc bên hông nàng phát ra hồng quang, trong nháy mắt đột nhiên nhanh trí gỡ xuống ngọc khấu của mình hợp với ngọc khấu của Dạ Dao Quang.<br>Dạ Dao Quang dần dần cảm thấy đuối sức, tốc độ cùng lực lượng rất nhanh giảm xuống, Thiên Lân trong tay cũng không nắm được bị quăng xuống dưới, đập mạnh lên mặt đất.<br><br>Nàng nhìn thấy cái đuôi cự trùng mạnh mẽ uy áp quét ngang đến, lúc này nàng thậm chí có thể nghe được tiếng vang phá vỡ không khí rất rõ ràng, nàng sắp không kiên trì được nữa rồi, một kích này….<br>Ngay tại lúc ngàn cân treo sợi tóc, ngọc khấu bên hông Dạ Dao Quang đột nhiên nặng hơn, một lực lượng mãnh liệt chạy như điên tới.<br><br>Cúi đầu nhìn xuống bên hông đã thấy là hai khối ngọc khối, Dạ Dao Quang lập tức gỡ xuống, lung tung quệt vào máu của mình, liền hướng tới đuôi trùng đang quét ném tới.<br>Dạ Dao Quang nín thở ngưng thần, rõ ràng động tác cực kỳ mau, Dạ Dao Quang nhìn lại vô cùng thong thả, nàng đây là đánh cược, được ăn cả ngã về không, thật sự sợ hãi không có biện pháp nào chế phục thứ quái vật kia, mạng nhỏ của nàng thậm chí sợ phải để lại nơi này.<br>“Phanh!”<br>Hai mảnh ngọc khối hợp làm một đụng phải cái đuôi mạnh mẽ phóng tới của cự trùng, chính là bốn lạng đẩy ngàn cân, ánh sáng trắng chợt loé rồi biến mất, tiếng vang u u u phát ra, đuôi của trùng tử vong tức khắc bị đâm tới bốc khói trắng, rất nhanh tan biến.<br><br>truyện tiên hiệp hay<br>Trùng tử vong lớn như vậy, thế nhưng bị ngọc khấu điểm máu tươi của Dạ Dao Quang tiêu diệt sạch sẽ từ đuôi tới thân thể.<br><br>Dạ Dao Quang thở dài nhẹ nhõm, nàng có chút vô lực bò lên trên mặt đất, há mồm to thở dốc.<br><br>Trận chiến này nàng đã tiêu hao không ít khí Ngũ hành, nguyên thần chưa thể rời khỏi kết giới trở lại thân thể, vì thế nàng đành phải cố sức khoanh chân ngồi bắt đầu vào trạng thái tu luyện.<br>Không biết qua bao lâu, Dạ Dao Quang mới cảm giác được thân hồn không còn là một sợi nhẹ bẫng, bắt đầu có trọng cảm.<br><br>Biết đây chính là lực lượng của mình đã khôi phục không sai biệt lắm, nàng xuyên thấu thần hồn qua kết giới về tới hiện thực.<br><br><br>Đại điện trống vắng vẫn như cũ, trùng điêu vẫn một màu hồng quang lập loè chói mắt.<br><br>Hết thảy đều yên tĩnh, phảng phát như chưa từng phát sinh chuyện gì.<br>“Dao Dao!” Một tay đem Dạ Dao Quang kéo vào trong lòng ngực, càng lúc càng thêm chặt, mang theo một chút sợ hãi cùng run rẩy, phảng phất muốn đem nàng hút vào tận xương tuỷ.<br>“Đã làm chàng lo lắng, A Trạm.” Dạ Dao Quang có chút áy náy ôm lại hắn.<br>“Là ta liên luỵ hai người.” Khắc Tùng mới là người tự trách nhất, nếu không phải hắn lâm vào ảo cảnh, như thế nào lại phát sinh nhiều sự tình như vậy?<br>“Khắc Tùng đài cát đừng nói như vậy, khống hồn này đừng nói là phàm nhân, cho dù là người tu luyện cũng khó lòng phòng bị.” Dạ Dao Quang đẩy Ôn Đình Trạm ra, trấn an nói, “A Trạm nếu không mang theo bảo khí nghĩa phụ tặng cho ta, chưa chắc sẽ bình yên vô sự.”<br>“Thật là ta không phải……”<br>“Rộc rộc rộc!” Lời nói của Khắc Tùng bị âm thanh này xen ngang.<br><br>Lúc này tại đại điện an tĩnh, loại âm thanh chói tai này nghe vô cùng rõ ràng, bọn họ quay đầu nhìn lại.<br>Liền nhìn thấy cửa lớn của đại điện đột nhiên hiện ra vô số lỗ nhỏ, dường như có gì đó đang gặm nhấm.<br><br>Hai phu thê nhìn nhau, ánh mắt cả hai đều nhìn thấy sự kinh hãi.<br>“Là những con dế chũi đó!” Ngay cả Khắc Tùng cũng liên tưởng đến.<br>Những con dế chũi có tới ngàn vạn con, chỉ cần một nhúm là có thể chôn vùi bọn họ.<br><br>Nhìn cánh cửa bị bọn chúng gặm mòn, Dạ Dao Quang quả thực không dám tưởng tượng sức phá hoại của bọn chúng kinh hoàng tới cỡ này.<br>“Chạy mau!” Dạ Dao Quang kéo Ôn Đình Trạm chạy tới phía trước, chạy ngang qua pho tượng trùng tử vong, Ôn Đình Trạm nhảy lên đào xuống hai tròng mắt của nó, sau đó bọn họ nhanh chóng hướng tới con đường tận cùng bên trong đại điện chạy tới.<br>Tu vi Dạ Dao Quang vừa mới khôi phục, tuy nhiên Khắc Tùng mới vừa thức tỉnh sau khi bị khống hồn, cơ thể vô cùng suy yếu.<br><br>Ôn Đình Trạm võ công cực cao cường, nhưng ngay cả quỷ cũng biết lực sát thương của bọn dế chũi này rất mạnh, ba người bọn họ đụng phải một đội ngũ khổng lồ này e rằng không có đường sống, chỉ có thể ngoan ngoãn để chúng gặm nhấm.<br>Bọn họ ngoảnh nhìn lại một màn đáng sợ của đám trùng biến dị, chỉ thấy những nơi đàn trùng đi qua, ô áp một mảnh, tất cả mọi thứ đều bị gặm sạch sành sanh, lưu lại một hắc động đen xì, quỷ dị tới cực điểm.<br> <br>Càng là như vậy, tâm Dạ Dao Quang lo lắng tới cực điểm, mà đám trùng đáng chết này tựa hồ không tính toán buông tha bọn họ, liều mạng đuổi theo đám người Dạ Dao Quang cùng Ôn Đình Trạm.<br>Tại nơi cổ thành quỷ dị này, chẳng những la bàn của Dạ Dao Quang không dùng được, nàng thế nhưng lại như một lần nữa đặt chân lên Tu La đảo, năng lực ngự không cũng không thể sử dụng.<br><br>Khoảng cách của bọn họ với dế chũi càng ngày càng gần, mắt thấy chỉ một chút nữa cả đám nhảy tới, lúc này có một bó ánh sáng xẹt qua khoé mắt Dạ Dao Quang.<br>Liền nhìn thấy Ôn Đình Trạm bên cạnh nàng ném ra vật gì đó rồi nói với Dạ Dao Quang: “Dao Dao, dùng nó thi thuật!”<br>Dạ Dao Quang nhìn qua thì thấy là tròng mắt trùng điêu Ôn Đình Trạm vừa đào xuống, nàng lập tức bấm ngón tay niệm chú.<br><br>Thủ đoạnvuwaf chuyển, khí Ngũ hành bám theo thứ Ôn Đình Trạm ném văng ra, ngưng tụ thành một tầng khó vô hình, phá hỏng toàn bộ con đường của dế chũi!<br>Dế chũi tựa hồ rất kiêng kị trùng tử vong, thần hồn của trùng tử vong chưa bị tiêu diệt hoàn toàn, mấy thứ này căn bản không dám tiến vào đại điện.<br><br>Chờ đến khi thần hồn trùng tử vong bị tiêu diệt, bọn chúng mới dám hoành hành.<br><br>Lúc này Ôn Đình Trạm ném văng ra một tròng mắt của đại cự trùng, lực uy hãn còn dư lại, quả nhiên thành công cản bước đại quân dế chũi tiến về phía trước.<br>Dạ Dao Quang vừa mới thở ra một hơi, lại nhìn thấy dế chũi chần chờ một hồi sau đó lại lao tới phía kết giới bằng khí Ngũ hành cùng viên mắt đá quý của đại trùng.<br><br>Dưới sự bất ngờ tới trợn mắt há mồm của Dạ Dao Quang, đem cả lá chắn khí Ngũ hành cùng viên tròng mắt răng rắc gặm nát.<br>Dạ Dao Quang không nói lời nào, nhanh chóng kéo Ôn Đình Trạm chạy!<br>~~~<br>Hẹn bù chương mà mải chơi quá ^^!, được chương nào hay chương đó vậy ha..<br><br>"]