["<br>","<br>Khó trách vừa rồi Dạ Dao Quang dùng khí Ngũ hành ngăn cách để qua sông cũng cảm giác được dùng nước này quá mức lạnh lẽo.<br><br>Nàng còn cảm thấy có chút khó chịu, hiện tại mới biết đây chính là Âm Thuỷ.<br>“Dùng, dùng….<br><br>Nước hồ này?” Khắc Tùng tưởng tượng tới đây, cảm thấy vết thương của hắn lại ẩn ẩn đau.<br>Bên trong nhiều quỷ cá như vậy, đi lấy nước chẳng phải lại đụng tới bọn chúng.<br>Dạ Dao Quang nhìn bộ dáng Khắc Tùng còn hoảng sợ, không khỏi khẽ cười ra tiếng.<br><br>Tay nàng quanh quẩn khí Ngũ hành, từ trong giới tử lấy ra một mảnh ti lụa nhúng xuống nước.<br><br>Sau khi hút nước, Dạ Dao Quang kéo khăn trở về, vắt nước nhỏ lên vị trí mờ kia.<br> <br><br>Đây là tiền nhân trồng cây hậu nhân hái quả, nếu Dạ Dao Quang suy tính không lầm, dấu vết lưu lại này hẳn là người của Nguyên quốc sư.<br>Nhỏ những giọt nước thuần âm xuống, ba người cùng nhìn chăm chú, cánh cửa kia thế nhưng dường nhưng đã bị ăn mòn, lập tức xuất hiện hoa văn Xích nhụ.<br><br>Dạ Dao Quang vui sướng, đang muốn đem ngón tay đặt lên, Ôn Đình Trạm lại giành trước một bước: “Cơ quan này có thể thiên về nam, sai một ly có lẽ phải trả cả tánh mạng.<br><br>Tay của ta thích hợp hơn, để ta đi.”<br>Lý do sứt sẹo này của Ôn Đình Trạm làm Dạ Dao Quang không biết nên khóc hay nên cười, nhưng trong lòng nàng vẫn cảm động.<br><br>Chuyện này căn bản không có bất cứ quan hệ gì tới kích cỡ lớn nhỏ, người Nguyên quốc sư hẳn không có nữ tử, cho dù có, chỉ sợ người được lệnh phá giải bí mật của cánh cửa này cũng là nam, cho nên mới lưu lại dấu vết tương đối lớn.<br><br>Làm gì có cơ quan nào phân biệt nam nữ? Nàng biết Ôn Đình Trạm lo lắng sau khi cửa mở ra có nguy hiểm mới cố ý giành với nàng.<br>Nhưng bên ngoài này nếu không có thi cốt, Dạ Dao Quang cảm thấy sau khi mở cũng không có nguy hiểm gì quá lón.<br><br>Cho dù có, kỳ thật Ôn Đình Trạm mở cửa càng tốt, Ôn Đình Trạm phản ứng nhanh lẹ, mà nàng ở bên cạnh có thể toàn lực đề phòng, càng thêm dễ dàng ứng phó, cho nên nàng cũng không tranh luận làm gì.<br>“Dao Dao, bát quái đồ này giống bát quái đồ bình thường?” Ôn Đình Trạm tay chuyển động, vẫn hướng Dạ Dao Quang xác nhận lại một lần.<br>“Sẽ không khác biệt.” Dạ Dao Quang biết bởi vì mặt trên không có đồ vật nào khác cho nên Ôn Đình Trạm có chút không dám chắc, “Một khi gặp đại loạn, muốn bí pháp hữu dụng, đừng nên si tâm vọng tưởng thêm.”<br>Ôn Đình Trạm gật đầu, ngón tay hơi giật giật, phát hiện chỉ có thể xoay theo chiều ngược kim đồng hồ, Dạ Dao Quang lo lắng Ôn Đình Trạm không thường xuyên tiếp xúc với la bàn, hắn khó có thể tìm được vị trí chuẩn, vì thế nàng lấy ra một đồng tường phù thông bảo, ngắm chuẩn vị trí Quý hợi từ phía xa.<br>Ôn Đình Trạm vững vàng, động tác không chút do dự quay cả đầu lại, tay vừa di chuyển tới vị trí Dạ Dao Quang chỉ điểm lập tức buông ra, kéo Dạ Dao Quang nhanh chóng thối lui.<br><br>Âm thanh như bánh răng trượt rèn rẹt vang lên, mà như chuyển động vô số vòng quay, cuối cùng răng rắc một tiếng ngừng ở vị trí buông tay của Ôn Đình Trạm.<br>Sau đó cánh cửa thẳng tắp kéo sang một bên, Dạ Dao Quang, Ôn Đình Trạm cùng Khắc Tùng không ngừng nghiêng sang một bên, thẳng đến khi cửa hoàn toàn được mở ra, sánh sáng từ bên trong hắt vào, bọn họ ngừng một hồi lâu cũng không thấy bất luận nguy hiểm gì phát sinh mới liếc mắt nhìn nhau một cái, cùng nhau cất bước tiến lại gần cửa.<br><br>Ở ngay cửa lớn liền nhìn thấy vài chục bước cầu thang.<br><br><br>Ba người theo thứ tự, Dạ Dao Quang đi vào đầu tiên, bọn họ vừa mới bước vào, còn chưa đặt chân xuống cầu thang, cửa đá ầm ầm khép lại.<br><br>Ba người nhìn về phía mặt trái cửa không có bất kỳ hoa văn gì, nhún vai, đây quả thực đã không có đường lui, chỉ có thể đi về phía trước.<br>Bước xuống bậc thang, Dạ Dao Quang hít hà một hơi, bốn phía tường đều được dựng lên từ thi cốt, là xương người, tứ tung ngang dọc đua ra khỏi tường.<br><br>Nhưng Dạ Dao Quang lại không cảm giác được âm khí, càng là như thế, càng thêm quỷ dị làm người ta sợ hãi.<br><br>Nhưng đống xương này phảng phất như một tòa núi trắng, từng lớp như vậy, gợi lên một loại huy hoàng không nói nên lời.<br>Đại điện này được kiến tạo theo phong cách lâu đài của châu Âu, phía trên cao treo một cây đèn rất lớn, trên đèn còn lưu lại những thay đổi của lịch sử, trải qua biết bao nhiêu năm, đèn vẫn chưa cháy hết dầu.<br>“Là bơ đèn.” Khắc Tùng là Mông Cổ đài cát, cơ hồ chỉ nháy mắt có thể nhận ra.<br>Bơ đèn, là thứ mà người dân Mông Cổ không thể thiếu khi cung phụng thần linh.<br><br>Dạ Dao Quang cũng có biết qua về một loại hương sữa cổ.<br><br>Bởi vì bơ được làm từ sữa bò hoặc sữa dê, để tạo thành dầu cần tinh luyện nhiều lần.<br><br>Nghe nói, bơ đèn có thể truyền đạt lời cầu nguyên của tín đồ với lòng thành kính cao nhất, làm linh hồn người đang sống cũng người đã chết có thể câu thông giao lưu.<br>Đại điện này ngoại trừ có xương người dưới tường vây bên ngoài, những nơi khác đều có những pho tượng tinh mỹ, ngũ quan được khắc sắc nét như họa, phảng phất lạc vào cảnh trong mơ.<br><br>Dạ Dao Quang còn nhìn thấy trên tường bao bốn phía có không ít hoa bơ, đó là loài hoa bọn họ thường kính hiến cho Phật Tổ.<br><br>Nhìn bức hoạ trên vách tường, Ôn Đình Trạm cùng Cổ Cứu đã lâu, hiểu biết về lĩnh vực này cũng không tồi: “Bức hoạ này không phải dùng thuốc màu bình thường vẽ, mà dùng trân châu, mã não, san hô nghiền nát làm màu.”<br>“Liếc mắt một cái liền đã nhìn ra?” Dạ Dao Quang hoài nghi, sờ lên tường một chút, tuy rằng toàn bộ đồ vật nơi này đều không thể đụng chạm lung tung.<br>“Chi Nam cũng đã từng xa hoa lãng phí một lần, hắn dùng tới trân châu, mã não loại tốt nhất nghiền nát làm thuốc màu, vẽ ra một bức họa, sau đó nói lại với ta kỹ càng tỷ mỷ đặc điểm của nhưng bức họa này.” Ôn Đình Trạm giải thích nguyên do vì sao hắn biết tới.<br> <br>Dạ Dao Quang nhăn mũi gật đầu.<br>Thời điểm hai người đang quan sát bức họa, Khắc Tùng đột nhiên thất thanh nói: “Đây là đai lưng phụ hãn ta từng mang trên người.”<br>Dạ Dao Quang cùng Ôn Đình Trạm vội vàng tiến lại gần, liền thấy Khắc Tùng đang đứng trước một đồ vật được điêu khắc tinh mỹ, lại không có đồ trang trí nào khác mắc lên một cây cột, bên trên chỉ thấy khắc một người cao lớn, trong tay cầm một viên ngọc lam.<br>Thấy bọn họ đi tới, Khắc Tùng mới cử động một chút: “Đai lưng này là mẫu thân ta mười năm trước tặng cho phụ thân, đích thân mẫu thân khắc hình phụ hãn lên phía sau.”<br>Dạ Dao Quang nghển cổ lên nhìn, quả nhiên mặt trên có hình khắc và mấy chữ, Dạ Dao Quang nhớ rõ tên Hãn Vương Mông Cổ hình như là Ba Đặc: “Phụ hãn ngươi quả nhiên đã tới nơi này.”<br>“Phải” Nắm chắc đai lưng, trong lòng Khắc Tùng có chút kích động, chứng minh hắn đã tìm được đúng nơi.<br><br>Nghĩ cả một đường gian khổ trải qua, Khắc Tùng cảm thấy mọi sự hãi hùng khiếp vìa đã qua đều đáng giá.<br>“Vì sao đai lưng của Hãn vương lại xuất hiện nơi này?” Ôn Đình Trạm suy nghĩ cẩn trọng vấn đề này.<br>Dạ Dao Quang biết Ôn Đình Trạm thắc mắc không đơn giản chỉ là Hãn vương có từng tới nơi này hay không, hắn chỉ muốn biết vì sao một chiếc đai lưng được trạm trổ tỉ mỉ đeo chắc chắn vùng eo lại có thể rơi xuống, mà tại đây không hề có dấu vết nào khác.<br><br>Ôn Đình Trạm nhìn quanh rồi đi một vòng.<br><br>Hắn liếc nhìn Dạ Dao Quang, Dạ Dao Quang duỗi tay đẩy Khắc Tùng lui lại.<br><br>Hắn dùng đôi tay đỡ lấy cây cột vuông vức, hơi dùng nội lực, nhẹ nhàng chuyển động, quả nhiên phát hiện cây cột này có thể lung lay.<br>Vì thế sau khi thử, Ôn Đình Trạm đi theo cảm giác tiếp tục đẩy.<br><br>Ôn Đình Trạm vừa chuyển cây cột, Dạ Dao Quang liền cảm giác được sàn nhà dưới chân một trận rung động, lập tức lại tiếp tục đẩy lui Khắc Tùng về phía sau..<br><br>"]