["<br>","<br>Nghe đến đó, Dạ Dao Quang cũng không võ đoán mở miệng, nàng cảm thấy sự tình xa xa không chỉ dừng như vậy, nếu chỉ bởi vì như vậy mà Đào Đại đã biến thành dáng vẻ nàng, nàng thực có chút khinh thường.<br><br>Rốt cuộc mọi chuyện đều từ Đào Đại mà ra.<br>Đào Đại yêu Thả Nhân, nhưng dựa vào cái gì mà cho rằng Thả Nhân không yêu nàng chính là tội? Theo lý mà nói, Thả Nhân có cứu ai thì cũng đều là quyền lựa chọn của hắn, quả thật Đào Đại cứu tánh mạng Thả Nhân, ân tình hoàn lại đó là đạo nghĩa, nhưng nếu không hoàn thì cũng không phải là lỗi của họ, chỉ có thể chứng minh người này không có lòng biết ơn người khác, đây cũng không phải lý do để hận một người, rốt cuộc ngày trước Thả Nhân khi còn nhỏ gào khóc đòi ăn cũng không trực tiếp cầu Đào Đại cứu hắn.<br>Phảng phất ý thức được chính mình lộ ra điểm yếu ớt trước mặt phu thê Dạ Dao Quang, Đào Đại nhanh chóng làm bốc hơi nước mắt trên mặt, thanh âm nàng lạnh băng tiếp tục: “Lúc ấy ta cho rằng cha me hẳn phải chết không thể nghi ngờ……”<br>Lại không nghĩ tới có quanh có, người tiểu thư quan gia mời tới kia lại ham tu vi của cha mẹ Đào Đại, nguyên nghe nói nhà có ba người đều là linh tu, muốn bắt Đào Đại để uy hiếp cha mẹ nàng, để bọn họ tình nguyện dâng lên, lại không nghĩ tới cha mẹ Đào Đại liều chết dưa Đào Đại ra ngoài, hắn đúng thật không thể giết cha mẹ Đào Đại, cuối cùng không cam lòng đem hai người đang bị thương nặng rời đi, cũng coi như hoàn thành hứa hẹn với cố chủ.<br>Vì thế Đào Đại không cầu được viện trợ của Thả Nhân liền nhanh chóng đi tìm chủ trì Cống chùa.<br><br>Nàng vừa mới ra cửa thì gặp chủ trì đại sư đang vội vàng quay về, chủ trì đã tới kịp thời cứu cha mẹ nàng.<br>Biến cố lần này làm Đào Đại đau đớn cả thể xác lẫn tinh thần, lần nữa tỉnh lại nàng khắc sâu trong lòng, không dám yêu thêm lần nữa, bởi vì nàng tùy hứng cầu tình mà suýt nữa hại chết cha mẹ, lúc Thả Nhân cứu tiểu thư quan gia kia cũng trở thành vết dao cứa vào ngực nàng.<br> <br><br>Đào Đại từ đây cùng cha mẹ ẩn cư sâu sau núi Cống chùa, nàng không còn bước ra khỏi cửa một bước, cũng không bước vào phạm vi Cống chùa dù chỉ một bước.<br><br>Cho dù có tăng nhân ngẫu nhiên lên núi đốn củi, cả nhà bọn họ sẽ không giống như lúc trước đưa tới đồ ăn hai trái cây rừng, bởi vì chuyện mà cha mẹ Đào Đại đã trải qua quá kinh hãi, cũng biết tâm tư của nữ nhi với Thả Nhân, không muốn hai đứa nhỏ tiếp tục dây dưa, nhân tiên cũng chặt đứt mối quan hệ với Cống chùa từ đây.<br>Nếu không phải bởi vì nơi này là căn nguyên của bọn họ, phu thê hai người lại trải qua một hồi tai nạn, nguyên khí đại thương, lưu lại nơi này dưỡng thương là tốt nhất.<br><br>Bọn hò kỳ thật muốn đưa nữ nhi rời khỏi Cống chùa, thậm chí rời xa Thổ Phiên.<br>Đào Đại kinh qua chuyện này, tính tình cũng đại biến, không còn là cô nương vui vẻ tiêu sái, không màng tới thế sự, trở nên trầm ổn cùng nội liễm, không còn sự tùy ý dĩ vãng, bắt đầu dốc lòng tu luyện.<br><br>Nguyên bản nàng được ưu ái từ khi sinh ra, chỉ cần chuyên tâm tu luyện là tu vi tiến bộ vượt bậc, qua ba năm thời than liền đến Thôi Thể kỳ, Thôi thể kỳ đối với linh tu mà nói vô cùng quan trọng.<br><br>Cha mẹ Đào Đại cũng đã khôi phục lại, hai người hộ pháp cho nàng, để nàng không bận tâm mà bế quan tu luyện.<br>Nhưng, thời điểm nàng xuất quan không còn nhìn thấy cha mẹ nàng đâu, cũng qua năm năm không gặp Thả Nhân.<br><br>Nguyên cho rằng nàng đã quên sạch sẽ người này, nhưng khi nhìn thấy người cùng trải qua quãng thời gian niên hoa, thiếu niên này độ tuổi nhược quán càng thêm phong độ nhẹ nhàng.<br><br>Mặc dù hắn một thân áo cà sa, vẫn không thể ngăn được sự độc tuyệt phong hoa toát ra.<br>Sự giáo huấn ngày xưa hiện lên rõ ràng trước mắt, Đào Đại nỗ lực áp xuống cơn sóng tình trong lòng, lạnh nhạt hỏi: “Cha mẹ ta đâu?”<br>Đó là lần đầu tiên Thả Nhân không dám nhìn thẳng nàng, không dám đúng lý hợp tình nhìn nàng.<br>Tâm Đào Đại tức khắc trầm xuống: “Cha mẹ ta đâu?”<br><br>Dưới sự ép hỏi của Đào Đại, Thả Nhân lấy ra hai đoạn rễ cây trong lồng ngực đưa cho nàng.<br>Hai đoạn rễ cây này, hơi thở quen thuộc kia làm cả người Đào Đại cứng đờ như rơi vào hầm băng! Nàng cơ hồ không thể phát ra thanh âm tiếp tục chất vấn hắn, cả người nàng nhũn ra tiếp nhận hai nhánh cây của cha mẹ do bị đánh mà về nguyên hình.<br><br>Nàng nổi điên đem tinh nguyên của mình rót vào, nhưng đều là vô dụng, thần hồn cha mẹ đã tiêu tán, bọn họ thật sự đã chết!<br>Nhưng dù vậy, nàng cũng không buông tay, nàng không tiếc tu vi vừa độ của mình, tinh nguyên của bản thân, làm lơ lời khuyên can của Thả Nhân bên cạnh, cuối cùng suýt nữa phế chính mình, là Thả Nhân đánh ngất nàng.<br>Lúc nàng tỉnh lại, nàng rốt cuộc cũng có thể giữ bình tĩnh, tiếp nhận tin cha mẹ nàng đã qua đời.<br><br>Nàng hỏi hắn, cha mẹ nàng vì sao lại biến thành bộ dáng như vậy, câu trả lời của Thả Nhân làm nàng đau tận tim gan.<br>Nguyên lai khi nàng bế quan chưa được bao lâu, huyện Mặc Trúc Thổ Phiên náo loạn một loại ôn dịch.<br><br>Trận ôn dịch này cũng không đơn giản, là ôn ma quấy phá, rất nhiều bá tánh bởi vậy gặp tai họa.<br><br>Thả Nhân cùng chủ trì đại sư cực lực hóa giải, cho dù bọn họ tru sát ôn ma, nhưng những bá tánh bị nhiễm ôn ma như loại virus độc hại bọn họ lại không thể giải cứu, cuối cùng lần đầu tiên Thả Nhân sau bốn năm tìm tới sau núi, cầu tới cha mẹ Đào Đại.<br>Cha mẹ Đào Đại là linh tu, linh khí trong cơ thể bọn họ có thể tinh lọc ôn ma.<br><br>Không kể lúc trước là chủ trì có ân cứu mạng với bọn họ, hay là tình cảm nảy sinh đối với mảnh đất họ được dưỡng dcuj sinh trưởng, còn thêm ơn nghĩa trăm năm che chở của Cống chùa, cha mẹ Đào Đại không thể chối từ.<br>Vì thế cha mẹ Đào Đại đi cùng chủ trì xuống núi cứu người, còn Thả Nhân lưu lại hộ pháp cho Đào Đại.<br><br>Nhưng ai cũng không nghĩ tới, thời điểm cha mẹ Đào Đại ở dưới chân núi cứu người gặp gỡ một quái tinh khác, thừa dịp vào một đêm cha mẹ Đào Đại hao tổn tinh nguyên quá nặng để cứu người, đột nhiên tới gây chuyện, hút khô tinh nguyên phu thê hai người, chờ tới khi chủ trì chạy tới đã không kịp.<br>Đào Đại nghe tim như bị đao cắt, nàng nháy mắt tránh xa khỏi Thả Nhân.<br> <br><br>Hơn nữa đánh Thả Nhân bị thương, đi tới nơi cha mẹ nàng đã chết.<br><br>Quái tinh kia trốn quá kỹ, nhưng nó đã nuốt tinh nguyên cha mẹ Đào Đại, dù nó trốn ở đâu Đào Đại cũng có thể tìm được nó.<br><br>Quái tinh kia đã tới tu vi Đại Thừa kỳ, Đào Đại chỉ mới Thôi thể thành công, thực lực kém khá xa, ngay cả chủ trì bởi vì hao khí lực cũng không thể làm gì nó, huống chi là Đào Đại.<br>Nhưng không biết có phải sự căm hận quá lớn của Đào Đại, hay là quái tinh lúc trước bị trận pháp của chủ trì làm bị thương, tinh quái này đúng không chiếm được chỗ tốt trong tay Đào Đại.<br><br>Nhưng lạc đà gầy còn hơn ngựa, tinh quái này làm sao có thể để Đào Đại dễ dàng đối phó?<br>Nhưng sau khi Thả Nhân đuổi tới, quái tinh này không địch lại, liền lẩn trốn bên trong bá tánh.<br><br>Khi đó lại đúng ngày tân niên, hơn nữa bá tánh vừa mới thoát khỏi ôn dịch, đang chúc mừng khắp nơi, quái tinh trốn vào bên trong, Đào Đại liền đuổi theo, bởi vậy chẳng những làm tử thương không ít bá tánh, càng làm toàn bộ người dân tại huyện Mặc Trúc cảm thấy bất an.<br>Nhìn bá tánh vừa trải qua ôn dịch chưa hết kinh hoàng, nhìn những bá tánh vô tội bị chết, Thả Nhân không đành lòng.<br><br>Hắn biết nếu Đào Đại tiếp tục truy, sẽ tạo thêm càng nhiều thương vong, mà quái tinh kia tốc độ không chậm, căn bản khó có thể đuổi theo, bởi vậy Thả Nhân ra quyết định làm tâm Đào Đại đau tới muốn chết lần thứ hai.<br>Hắn ngăn truy kích của nàng..<br><br>"]