["<br>","<br>Nhà chồng như Quan gia chỉ sợ rất khó gặp lần thứ hai, nhưng nàng nhớ rõ trước khi nàng đi, Lôi Đình Đình nói với nàng: “Tỷ tỷ, nếu như, nếu như Quan gia lại đến cầu hôn, xin tỷ giúp ta từ chối.”<br>“Đã quyết định?”<br>“Quyết định.”<br>“Tuyệt không hối hận?”<br>“Không hối hận!”<br>Quan đại thái thái sớm đã coi Lôi Đình Đình định như con dâu, thời điểm Lôi Đình Đình vẫn đang là ngốc tử đã như vậy, tin tức này một khi truyền đi, chỉ sợ Quan Chiêu bị người ta chê cười, thanh danh Quan gia cũng vì thế mà hao tổn.<br><br>Nhưng Quan đại thái thái một câu nặng lời cũng chưa nói, trong lòng Dạ Dao Quang có chút áy náy.<br>Bất quá Lôi Đình Đình cũng không sai, nàng không phải oán trách, mà là không an tâm nhận kết cục này.<br> <br><br>So với việc miễn cưỡng chính mình cùng Quan Chiêu ở bên nhau, tra tấn chính mình cũng là tra tấn Quan Chiêu, không bằng nén đau buông tay, hai đứa nhỏ này gặp đúng người chỉ là sai thời gian.<br>Tiễn mẫu tử Quan Chiêu đi, Dạ Dao Quang dùng cơm trưa rồi nghỉ ngơi một lát, sau đó lại đi thăm tiểu Liên của nàng, chơi với nữ nhi Nghi Phương một lát mới trở về phòng làm xiêm y cho Ôn Đình Trạm.<br><br>Nhoáng cái thời gian liền đến hoàng hôn, Dạ Dao Quang vui vẻ lại tự mình đi xuống bếp, mới vừa làm xong liền nghe thấy tiếng Tiêu Sĩ Duệ: “Ta nói rồi mà, tới giờ rồi, chuẩn có lộc ăn.”<br>Tiêu Sĩ Duệ không phải tới một mình mà dẫn theo Dụ Thanh Tập cùng Thượng Ngọc Yên.<br><br>Dạ Dao Quang nhìn hắn trái phải hai nữ nhân, đầu có chút phình to, không biết thằng nhãi này như thế nào cười tiêu sái nhẹ nhàng như vậy.<br>“Chờ một chút, ta làm thêm mấy phần.” Nguyên bản không tính bọn họ tới, Dạ Dao Quang chỉ làm đủ một người ăn, lúc này không thể sắn tay áo làm thêm.<br>Cũng may trong phòng bếp tuy rằng không có Điền tẩu tử, nhưng hạ nhân vẫn là không ít, đông người chỉ trong chốc lát năm mọi thứ đã xong.<br><br>Đồ ăn bưng lên trên bàn, Tiêu Sĩ Duệ cũng không để bụng hình tượng, liền duỗi tay chộp lấy, Dụ Thanh Tập đã quen nên không trách cứ hắn, Tiêu Sĩ Duệ ở trước mặt Dạ Dao Quang chính là hết sức tự nhiên như vậy, nhưng ngược lại làm Thượng Ngọc Yên kinh ngạc một chút.<br>Dạ Dao Quang tay mắt lanh lẹ dùng chiếc đũa gõ lên móng vuốt hắn: “Tay dơ? Đi rửa tay.”<br>Tiêu Sĩ Duệ lúc này mới đi tới chậu nước nha hoàn bưng lên rửa tay sạch sẽ, sau đó nhanh chóng ngồi trở lại nhấc đũa: “Đã lâu không được nếm tay nghề Dao tỷ tỷ, ta đã gấp không chờ nổi.”<br>Nói xong liền gắp đồ ăn hướng trong miệng nhét.<br>Dạ Dao Quang lắc đầu, đẩy hai chén canh tới trước mặt Dụ Thanh Tập cùng Thượng Ngọc Yên: “Canh này rất tốt với thai nhi, không có hài tử cũng có tác dụng dưỡng nhan.”<br>“Dao tỷ tỷ, ngươi bất công, của ta đâu?” Tiêu Sĩ Duệ nuốt đồ ăn ngao ngao kêu.<br>“Không có, ăn thức ăn của ngươi đi!” Dạ Dao Quang vô tình cự tuyệt, sau đó không để ý tới hắn liền bắt đầu ăn cơm.<br>Tiêu Sĩ Duệ liền mắt trông mong nhìn Dụ Thanh Tập, Dụ Thanh Tập hướng về phía chén canh của nàng cười tươi đẹp, sau đó bưng chén, không nóng không lạnh, vừa lúc có thể uống.<br><br><br>Dụ Thanh Tập nâng chén lên, từng ngụm từng ngụm hào sảng uống sạch, sau đó đem cái chén trống không để lên bàn.<br><br>Tiêu Sĩ Duệ tức khắc vẻ mặt không vui nhìn về phía Thượng Ngọc Yên, Thượng Ngọc Yên miệng nhỏ cũng vừa đụng chén, nhưng nàng trước sau đều cúi đầu, không để ý chút nào tới Tiêu Sĩ Duệ.<br>“Khụ khụ khụ!” Tiêu Sĩ Duệ thấy vậy giả ý ho khan vài tiếng.<br>Thượng Ngọc Yên ngẩng đầu nhìn Tiêu Sĩ Duệ: “Điện hạ bệnh thương hàn sao?”<br>Dạ Dao Quang cười không tốt lành: “Được rồi, đó là canh bổ huyết khí, ngươi là một đại nam nhân thèm cái gì, đồ ăn khác sắp lạnh hết rồi.”<br>Sắc mặt Tiêu Sĩ Duệ lúc này mới khá hơn, sau đó không để ý tới ánh mắt hai lão bà đang nhìn chằm chằm, chuyên chú ăn cơm, hóa bi phẫn thành cơn thèm ăn.<br>Cơm nước xong xuôi, Dạ Dao Quang làm món đồ ngọt Tiêu Sĩ Duệ thích ăn nhất để hạ nhân bưng lên, Tiêu Sĩ Duệ lúc này mới cảm thấy mình được coi trọng, ý cười lại lần nữa xuất hiện trên mặt: “Quả nhiên, Dao tỷ tỷ vẫn không nỡ làm ta đau lòng.”<br>Đừng đắc ý, nếu đặc biệt tới tìm ta, nói đi, rốt cuộc tra được cái gì rồi?” Dạ Dao Quang ngồi trên ghế mây hỏi.<br>Nhắc tới chuyện này, sắc mặt Dụ Thanh Tập khẽ biến, nàng nói với Dạ Dao Quang: “Chước Hoa tỷ tỷ, chuyện này chính là bạch nhãn lang……”<br>Dạ Dao Quang kinh ngạc nhìn Dụ Thanh Tập, thế nhưng không nghĩ tới người sai sử Ngưu gia lại là đường muội cùng nhà Dụ Thanh Tập, chủ mưu là đích thứ tử Dụ lão gia.<br><br>Nguyên lai phụ thân Dụ Thanh Tập chẳng những có thể kế thừa gia nghiệp, hơn nữa cũng là người có bản lĩnh, nhị thúc Dụ Thanh Tập không có năng lực, lại chịu không nổi phu nhân ngày ngày châm ngòi thổi gió, mới ra nông nỗi này.<br><br>Cũng không biết ai truyền ra, Dụ Thanh Tập mang thai nam hài, nhị thúc Dụ Thanh Tập liền nghĩ ám hại nàng, đến lúc đó bỏ mẹ lấy con, hài tử còn nhỏ, bệ hạ vì suy xét cho Tiêu Sĩ Duệ, cho đích trưởng tử của hắn, cũng không thể không từ Dụ gia hỏi nữ nhi làm vợ kế Tiêu Sĩ Duệ, cho nên mới dùng biện pháp thong thả như vậy đối phó Dụ Thanh Tập.<br>“Chuyện này thật là ngày phòng đêm phòng, cướp nhà khó phòng a.” Dạ Dao Quang nghe xong không khỏi hung hăng liếc mắt đá xéo Tiêu Sĩ Duệ, “Đều là họa do ngươi trêu chọc.”<br>“Dao tỷ tỷ, oan uổng a, như thế nào liền thành sai lầm của ta?” Tiêu Sĩ Duệ ngây ngốc.<br>“Ngươi chẳng lẽ không có sai?” Dạ Dao Quang nhướng mày.<br>“Ta……” Đối thượng với ánh mắt ý vị thâm trường của Dạ Dao Quang, Tiêu Sĩ Duệ quyết định cúi đầu, “Có.”<br> <br>Dạ Dao Quang vừa lòng, liền nhìn về phía Dụ Thanh Tập: “Chuyện này vốn là gia sự Dụ gia các ngươi, việc xấu trong nhà không thể nói ra ngoài, ta nghĩ rằng tổ phụ ngươi muốn bí mật giải quyết, nhưng ta muốn hỏi nhị thúc ngươi, thứ đồ kia hắn vì sao có được.”<br>Nói tới đây, ý cười trên mặt Tiêu Sĩ Duệ liền thu liễm: “Dao tỷ tỷ, nhị thúc Tố Vi giờ ngọ đã uống thuốc độc tự sát.”<br>“Nhanh như vậy?” Dạ Dao Quang nhíu mày.<br>“Là ta rút dây động rừng.” Thượng Ngọc Yên vẫn luôn không mở miệng lúc này mới nói, “Hôm qua điện hạ đem việc này phân phó cho ta, ta liền phái người tra xét những người giao hảo cùng Ngưu di nương dĩ, gần nhất Ngưu gia có những người nào lui tới, lúc này mới tra được tới Dụ nhị cô nương, vừa lúc hôm nay Dụ nhị cô nương tới phủ đệ vấn an Thái Tôn Phi, ta liền phái người theo dõi nàng ta, lúc này người của ta lộ dấu vết.”<br>Cho nên Dụ nhị cô nương trở về liền đem chuyện này nói cho Dụ nhị gia.<br>“Dụ nhị gia thật sự là uống thuốc độc tự sát?” Dạ Dao Quang có chút không tin, một người chơi bời lêu lổng, lại sinh ra trong gia đình phú quý, làm sao có thể tự sát.<br><br>Dựa theo phỏng đoán của Dạ Dao Quang, Dụ nhị gia hẳn là tới cầu Dụ lão gia, hổ dữ không ăn thịt con, Dụ lão gia tuy tức giận nhưng cũng không có khả năng giết nhi tử.<br>“Là uống thuốc độc tự sát.” Tiêu Sĩ Duệ thực khẳng định nói cho Dạ Dao Quang.<br>“Ta muốn đi xem xác chết Dụ nhị gia.” Dạ Dao Quang yêu cầu.<br>“Ta cùng Tố Vi tới đây là muốn bồi Dao tỷ tỷ đi một chuyến.” Tiêu Sĩ Duệ gật đầu.<br>Dạ Dao Quang đi theo Tiêu Sĩ Duệ cùng Dụ Thanh Tập tới Dụ gia, rất thuận lợi thấy xác chết Dụ nhị gia, chết quá sạch sẽ.<br><br>Dụ nhị gia mới chết mấy canh giờ, thần hồn cũng đã tán không còn một mảnh.<br>“Hắn hẳn là bị người làm thuật mà uống thuốc độc tự sát, thời điểm chết hung thủ ở đây, nhân tiện siêu độ thần hồn hắn.” Dạ Dao Quang thở dài, manh mối lập tức đều bị chặt đứt..<br><br>"]