["<br>","<br>Dạ Dao Quang không tiếp tục nói nữa, nàng trầm mặc đi tắm rửa, trầm mặc lên giường, cũng không phải ý kiến với Ôn Đình Trạm hoặc có ý gì khác, chỉ là không biết nên nói cái gì.<br><br>Kỳ thật truy nguyên, Hoàng Kiên sẽ đến Mạc Bắc, là Ôn Đình Trạm từng bước một đưa tới, Hoàng Kiên sẽ hạ độc Khả Hãn, có lẽ Khắc Tùng không thể tưởng tượng cũng không thể phòng bị được, nhưng nếu như Hoàng Kiên không bắt tay với Mông Cổ thì sao? Dạ Dao Quang không biết Khắc Tùng có thể suy nghĩ như vậy hay không, hay có thể nghĩ đến việc dù không có Hoàng Kiên, hai ca ca hắn cũng khuy ký hãn vị đã lâu, mà bởi vì cố kỵ hãn vương mà bó tay bó chân, như vậy sớm muộn hắn cùng hãn vương có lẽ đã trở thành một đạo vong hồn.<br>Kỳ thật rất nhiều chuyện phát sinh, thời điểm cảm giác sâu sắc sự bất lực, ít oán trách người khác, tự bản thân thanh tỉnh lại mới có thể đủ buông.<br><br>Nhìn cách cục xa hơn, Ôn Đình Trạm muốn bồi dưỡng Khắc Tùng có tầm mắt cùng lòng dạ vương giả, đây cũng chính là khuyết thiếu của hắn lúc này.<br>“Phu nhân nếu như không ngủ được, vi phu rất vui lòng cống hiến sức lực…..”<br> <br>Hơi thở ấm áp phả vào tai cùng thanh âm ái muội đánh úp lại, cả người Dạ Dao Quang run lên, nàng nghiêng đầu hung hăng trừng mắt nhìn Ôn Đình Trạm: “Cả ngày không lúc nào đoan chính.”<br>“Đêm vẫn còn dài, ta nằm bên người phu nhân, lại làm phu nhân khó ngủ, đây là vi phu thất trách.” Ôn Đình Trạm nói xong liền cường thế ôm Dạ Dao Quang vào trong lòng, một tay vòng qua người nàng, một tay nhẹ nhàng vỗ lên lưng nàng.<br>Dạ Dao Quang mắt trợn trắng rồi cũng nhanh chóng nhắm lại.<br>Ôn Đình Trạm biết nàng thi châm cho Khả Hãn có chút mệt mỏi, tất nhiên sẽ không làm phiền nàng, cứ như vậy cùng nàng lẳng lặng ôm nhau mà ngủ.<br>Mị Lượng ăn uống no đủ, vui vẻ không thôi, như dã thú tru lên dưới bầu trời đêm, làm động vật trong rừng cây sợ run lên bần bật.<br><br>Cảm giác chính mình vô ý như loại thú nguy hiểm, Mị Lượng hậm hực vọt trở về, muốn tìm Dạ Dao Quang chia sẻ vui sướng, lại phát hiện đèn trong lều nỉ của Dạ Dao Quang cùng Ôn Đình Trạm đẵ tắt, hắn lại đi tìm Kim Tử.<br><br>Nhìn thấy Kim Tử cuộn thành một vòng ngáy o o, nó không vui muốn đánh thức Kim Tử dậy, đổi lấy chính là một cái tát vô tình của Kim Tử, đem linh hồn nhỏ bé của hắn thu lại trong hạt châu, cảm xúc đang dâng trào liền bị gió đêm thổi bay như vậy.<br>Dạ Dao Quang không có nghĩ tới, Ôn Đình Trạm không một câu từ biệt Khắc Tùng, sáng sớm hôm sau chờ nàng tu luyện xong, nhìn nàng đã khôi phục hoàn toàn, báo nàng theo hắn trở về.<br>“Gấp như vậy……” Dạ Dao Quang cảm thấy vẫn nên chào từ biệt Khắc Tùng sẽ tốt hơn.<br>“Dao Dao không phải nhớ Khai Dương sao?” Ôn Đình Trạm đương nhiên hỏi.<br>“Chuyện này……”<br>“Đi thôi, nên lựa chọn thế nào sẽ không vì một câu từ biệt mà thay đổi.” Ôn Đình Trạm cười nói, “Vả lại con cáo già Hoàng Kiên kia, khẳng định sẽ tra ra Khắc Tùng hôm qua mời đại phu, sẽ tìm cách đâm ngang.”<br>“Vậy chàng đi rồi chẳng phải càng làm người khác khả nghi?”<br><br>“Ta là lang trung tha phương, đêm qua đắc tội với đài cát Mạc Bắc, ta phải nhanh chạy trốn chứ?” Ôn Đình Trạm tới nơi này chính là lấy thân phận lang trung, chuyến này hắn còn mang theo không ít dược liệu, đưa tặng cho mục dân đã để họ dùng phòng nghỉ, cùng Dạ Dao Quang du ngoạn nhiều ngày, cũng mua được nhiều loại dược liệu trân quý chỉ Mạc Bắc mới có, chỉ vậy cũng đủ làm Hoàng Kiên tin tưởng.<br>Cũng đã nói đến thế, Dạ Dao Quang còn có thể làm gì bây giờ? Chỉ có thể cùng Ôn Đình Trạm nhanh chóng rời khỏi Mạc Bắc.<br><br>Tuyên Khai Dương trở về sớm hơn bọn họ một ngày, Dạ Dao Quang vừa về đến nhà, để Ôn Đình Trạm bí mật truyền tin cấp cho Minh Nặc, hỏi về sự tình cổ trùng của Khả Hãn, còn chính mình ở chung với nhi tử.<br>Ôn Đình Trạm cũng không có công phu phát ghen, hắn bắt đầu xử lý những công vụ gấp.<br><br>Một hai ngày nữa Tuyên Khai Dương bắt đầu quay trở lại học viện, Dạ Dao Quang cũng liền vội vàng chuẩn bị hồi môn cho Lôi Đình Đình cùng hôn sự của Càn Dương, trong lúc nhất thời cũng vội tới sứt đầu mẻ trán.<br>Đảo mắt đã qua một tháng, Tang Cơ Hủ vẫn không có hồi âm, chuyện này làm Dạ Dao Quang có chút lo lắng, lo lắng không biết Tang Cơ Hủ có thể xảy ra chuyện gì không, nhưng Ôn Đình Trạm đã truyền tin một lần nữa, Dạ Dao Quang cũng không muốn thúc giục, chỉ có thể kiên nhẫn chờ thêm.<br><br>Nhưng phía bên kia Mạc Bắc, thế nhưng một chút tin tức của Khắc Tùng đều không có.<br>“Chúng ta có cần đi một chuyến tới Đế Đô không?” Chờ tới trung tuần tháng năm, Dạ Dao Quang mới chần chờ hỏi Ôn Đình Trạm, “Tháng sáu là đại hôn hai nhà Đơn Vinh, chúng ta vừa lúc có lý do.”<br>“Đơn gia với chúng ta, hay cả Vinh gia cũng đều không có thâm giao, không đáng để nàng ngàn dặm xa xôi chạy về Đế Đô tham gia hôn lễ của bọn họ.” Ôn Đình Trạm trực tiếp phủ quyết.<br>“Chàng biết rõ trở về tham gia tiệc cưới là ngụy trang, muội là muốn đi gặp Tang Cơ Hủ.” Tuy rằng Ôn Đình Trạm muốn bức bách Khắc Tùng minh bạch, đã nói bọn họ cứu không được Khả Hãn, nhưng bất luận Khắc Tùng ngày sau vẫn lựa chọn tin tưởng bọn họ, vẫn đứng cùng phía với bọn họ, về Khả Hãn, Dạ Dao Quang cũng sẽ tận lực.<br>Ôn Đình Trạm đang muốn mở miệng nói cái gì đó, liền nghe thấy có tiếng bước chân tới gần, đợi một lát ngoài cửa vang lên giọng nói Nghi Vi: “Phu nhân, bên ngoài có nữ tử tự xưng Tang cô nương nói là phu nhân bằng hữu.”<br>“Tang cô nương?” Nghi hoặc trong phút chốc, nháy mắt Dạ Dao Quang phản ứng lại, nàng lập tức ra ngoài cửa, quả nhiên nhìn đến giữa thời tiết mùa hè, Tang Cơ Hủ vẫn như cũ khoác tấm áo khoác lông cừu rất dày.<br><br> <br>Nàng có chút kinh hỉ, lại có chút bất ngờ, “Ngươi như thế nào tới tận đây?”<br>Tang Cơ Hủ vẫn một mái đầu bạc, nhưng những nếp nhăn trên mặt nàng đã mờ rất nhiều, dáng vẻ của của nàng, chỉ sợ người Miêu tộc dù có gặp cũng chưa chắc nhận ra được.<br>“Dáng vẻ này của ta cho dù đứng trước mặt những người bắt ta về, chỉ sợ bọn họ cũng không nhận ra.” Ngay cả Tang Cơ Hủ cũng tự giễu bản thân như vậy, nàng một bên theo Dạ Dao Quang đi vào, một bên nói, “Giữa tháng tư ta đã rời khỏi Minh Vương phủ, mấy ngày trước đây mới nhận được thư của ngươi, ta trở về Tương Tây một chuyến.”<br>“Ngươi thật to gan.” Tương Tây hiện tại không chừng có bao nhiêu người đang ôm cây đợi thỏ mà nhìn chằm chằm.<br>“Thánh vật đặt trong tay ta chung quy cũng không ổn, vì để Tộc mẫu sớm an tâm, ta đem thánh vật đưa đến tay Thạch tộc trưởng, xác nhận hắn đã đem thánh vật đưa về cho Tộc mẫu với rời khỏi Tương Tây, biết ngươi tìm ta liền lập tức chạy tới đây.” Tang Cơ Hủ giải thích cho Dạ Dao Quang, “Chờ ta dưỡng thân mình tốt, ta sẽ lại đi thỉnh tội với Tộc mẫu, ta xứng đáng chịu trừng phạt, tuyệt không trốn tránh, cũng không thể làm Tộc mẫu khó xử.<br><br>Thừa dịp ta hiện tại khó có được thân tự do, ta nghĩ nên tự mình đi nhìn xem.”<br>“Ngươi làm thế nào một thân một mình….” Dạ Dao Quang đã cảm nhận được không có người khác đi cùng nàng liền không khỏi nghi hoặc.<br><br>Trạng thái này của Tang Cơ Hủ, Minh Nặc thế nhưng yên tâm để nàng đi một mình bên ngoài.<br>“Ta hoàn toàn không có nhan sắc, thứ hai không có tiền bạc, ai sẽ vô duyên xuống tay ‘lão nhân gia’ là ta?” Tang Cơ Hủ cười nói với Dạ Dao Quang, “Ta tuy rằng không có tu vi, cũng không thể dùng cổ nhưng ta còn có thể dùng độc, phòng thân như vậy là đủ rồi.”.<br><br>"]