["<br>","<br>“Thứ ta nói thẳng.” Dạ Dao Quang đem hai tấm giấy hồng viết sinh thần bát tự trả lại cho Đơn Cửu Từ, “Tam công tử cùng vị cô nương này không phải lương duyên.”<br>Tuy rằng Dạ Dao Quang từ tướng mạo Đơn Cửu Từ nhìn ra, mối hôn sự này chỉ sợ ở thế buộc phải làm, nhưng nàng cũng có thể không nói ra lời nói thật.<br>“Như thế nào là không phải lương duyên?” Đơn Cửu Từ truy vấn.<br>“Có kiếp sát.” Dạ Dao Quang liền phân tích đơn giản về bát tự, “Kiếp là tử huyệt bên trong Ngũ hành, thủy kiếp ở tị, Tị chính là kiếp sát; hỏa kiếp ở Hợi, Dần Ngọ Tuất có kiếp sát tại hợi; kim kiếp ở dần, Tỵ Dậu Sửu có Dần là kiếp sát; Mộc kiếp ở Thân, Hợi Mão lấy Thân là kiếp sát.”<br>Nghe xong lời Dạ Dao Quang nói, Đơn Cửu Từ liếc mắt nhìn sinh thần bát tự Vinh Mạt Y trong tay: “Theo lời Ôn phu nhân nói, ta cùng vị cô nương này kết hợp, là phạm vào hỏa kiếp?”<br>Dạ Dao Quang gật đầu.<br>“Phạm vào hỏa kiếp lại sẽ như thế nào?” Đơn Cửu Từ hỏi tiếp.<br>Dạ Dao Quang ngẩn ra, người bình thường câu hỏi đầu tiên sẽ là hóa giải thế nào, Đơn Cửu Từ thế nhưng hỏi nếu phạm vào Hỏa kiếp thì sẽ làm sao, bất quá Dạ Dao Quang vẫn bình tâm giữ vững trả lời: “Ngày thường các ngươi lời nói không hợp nhau, nửa câu cũng ngại nhiều, nhưng nhìn từ bát tự của cô nương này, là người có cá tính liệt như hỏa, chỉ sợ một lời không hợp chính là gà chó không yên.<br><br> <br>Đây đều là những sự tình nhỏ, nếu năm xưa gặp sát tinh, nhẹ thì tất có một người bị thương, nặng thì tất có người chết.”<br>Sau khi nghe xong, khóe môi Đơn Cửu Từ hơi câu lên: “Đa tạ Ôn phu nhân giải đáp.”<br>Đơn Ngưng Oản đem tiền thù lao đã chuẩn bị tiến tới đưa cho Dạ Dao Quang: “Chước Hoa tỷ tỷ.”<br>Dạ Dao Quang không khách khí nhận lấy, bên người Đơn Cửu Từ có không ít người tài ba, hắn không cần một hai phải tới tìm nàng, liếc mắt nhìn Đơn Ngưng Oản một cái, Dạ Dao Quang nói với Đơn Cửu Từ: “Đơn công tử, sang năm ta sẽ đăng môn cầu hôn.”<br>Mặt Đơn Ngưng Oản không khỏi đỏ lên.<br>“Xin đợi Ôn phu nhân.” Đơn Cửu Từ gật đầu rồi đứng lên nói, “Canh giờ không còn sớm, xin cáo từ.”<br>“Vương Mộc, tiễn khách.” Dạ Dao Quang cũng không giữ lại.<br>“Tam thúc, ta muốn lưu lại với Chước Hoa tỷ tỷ.” Đơn Ngưng Oản bỗng nhiên mở miệng.<br>Đơn Cửu Từ nhìn Dạ Dao Quang, lại nhìn Đơn Ngưng Oản: “Nếu Ôn phu nhân không cảm thấy phiền, ngươi có thể lưu lại.”<br>“Oản Oản nhân ý thiện giải, ta vừa lúc chỉ có một mình trong phủ, có người bồi tất nhiên là cầu mà không được.” Dạ Dao Quang trả lời.<br>Đơn Cửu Từ chắp tay hành lễ với Dạ Dao Quang rồi theo Vương Mộc rời đi.<br>“Chước Hoa tỷ tỷ, Đình Đình đâu?” Đơn Ngưng Oản chờ đến khi Đơn Cửu Từ rời khỏi, liền ngồi bên người Dạ Dao Quang hỏi.<br>“Đình tỷ nhi không muốn trở về.” Dạ Dao Quang quay người lại, “Trước đó không lâu Quan gia tới cầu hôn, ta cũng tôn trọng ý nàng mà cự tuyệt.”<br>“Đáng tiếc……” Ánh mắt Đơn Ngưng Oản tối sầm lại, nàng kỳ thật biết trong lòng Lôi Đình Đình có tình cảm nhưng là ý trời trêu người.<br>“Có một số người có duyên nhưng vô phận.” Dạ Dao Quang vỗ vỗ tay Đơn Ngưng oản, “Cho nên muốn tích phúc, ngươi cùng Ngạn Bách có duyên thật không dễ, hiện giờ bệ hạ đúng là muốn sửa trị Hoàng gia, bệ hạ đã ban hôn cô nương Vinh gia cho tam thúc ngươi, lúc này không có khả năng gả ngươi vào Hoàng gia, đây là đánh vào mặt bệ hạ, bất quá ngươi cũng không cần phải gấp gáp, muộn nhất sang năm, công việc Thanh Hải ấn định, ta liền tới cửa cầu hôn.”<br>“Chước Hoa tỷ tỷ!” Đơn Ngưng Oản có chút ngượng ngùng, “Ta, ta không vội, Dĩnh tỷ nhi cũng là sang năm mới thành hôn, lại còn có Đình Đình……” Nói tới Lôi Đình Đình, Đơn Ngưng Oản lại nhớ tới một chuyện khác, “Chước Hoa tỷ tỷ, tỷ có biết không, Thanh Hải học chính Cao gia Cao Dần?”<br>“Ta sao lại không biết, thời điểm hai người các ngươi còn ở Tây Ninh, hắn không phải theo Ngạn Bách cùng Phó Nguyên đã tới vài lần?” Dạ Dao Quang tức giận nói.<br>Đơn Ngưng Oản cúi đầu: “Chước Hoa tỷ tỷ, Cao Dần hiện giờ cũng ở Đế đô, hắn cũng có tên trên bảng kỳ thi mùa xuân năm nay, ngày mai vừa lúc cùng Quan Chiêu tham gia thi đình, hắn nói chờ hắn đề danh kim bảng iền tới Hầu gia cầu hôn.”<br><br>“Chuyện này Cao Dược đã sớm cùng A Trạm trao đổi.” Dạ Dao Quang cũng không giấu giếm.<br>“Đình Đình nàng có chấp nhận không, không phải vì tức giận đã đồng ý gả rồi chứ?” Đơn Ngưng Oản cẩn thận hỏi, “Chước Hoa tỷ tỷ, tỷ cũng không biết, Cao Dần kia là người biết làm việc, luc trước ở cùng với Đình Đình, chỉ cần dăm ba câu có thể chọc Đình Đình cười.<br><br>Đình Đình ở cùng hắn có thể quên chuyện phiền lòng này.”<br>Không nghĩ tới Lôi Đình Đình cùng Cao Dần có liên lụy như vậy, Dạ Dao Quang thở dài: “Nếu Đình tỷ nhi thật sự phải gả đi, ta cũng ngăn trở không được.”<br>“Chước Hoa tỷ tỷ……” Đơn Ngưng Oản tức khắc muốn nói lại thôi.<br>Dạ Dao Quang nhìn liền minh bạch băn khoăn trong lòng nàng: “Ngươi chớ có nghĩ nhiều, nếu như không có ai, duyên phận cùng lắm tới sớm hay muộn thôi.”<br>Trong lòng Đơn Ngưng Oản thực ảo não, nàng lúc trước cũng không nên vì đi gặp Hoàng Ngạn Bách mà kéo theo Lôi Đình Đình, Lôi Đình Đình sẽ không quen biết Cao Dần, cũng không có áy náy vì chia rẽ Lôi Đình Đình cùng Quan Chiêu.<br>“Không có ngươi, không có Cao Dần, trong lòng Đình tỷ nhi có khúc mắc, nàng cũng sẽ không gả cho Quan Chiêu.” Dạ Dao Quang lại trấn an một câu, “Suy nghĩ cho chuyện này, không bằng ngươi nghĩ tới áo cưới của chính mình đi, ta chưa chắc đã cho ngươi thời gian một năm chuẩn bị, không chừng sau hỏi cưới hai ba tháng liền thành hôn.”<br>Dựa theo kế hoạch Ôn Đình Trạm, Ôn Đình Trạm muốn để Hoàng Ngạn Bách ở lại Thanh Hải, với tính tình Hoàng Ngạn Bách, không có Đơn Ngưng Oản ở bên cạnh chỉ sợ không thành, đến lúc đó bọn họ không chừng đã điều nhiệm.<br><br>Dạ Dao Quang kỳ thật cảm thấy khả năng Hưng Hoa Đế để Ôn Đình Trạm liên nhiệm quá thấp.<br><br>Thứ nhất, Hưng Hoa Đế không có nhiều thời gian như vậu.<br><br>Thứ hai, Hưng Hoa Đế cũng kiêng kị năng lực của Ôn Đình Trạm, sợ Ôn Đình Trạm ngồi một chỗ lâu sẽ đem nơi đó biến thành địa bàn cá nhân.<br><br>Cho nên, đến lúc đó bọn họ khẳng định sẽ không còn ở Tây Ninh, thậm chí là Thanh Hải, không thể ở cạnh Hoàng Ngạn Bách.<br> <br>Ngày kế là thời gian thi đình, rất nhiều người đều nhìn vào, Dạ Dao Quang cũng tới nghe nghóng.<br><br>Buổi chiều đã có kết quả, ngoài ý muốn Dạ Dao Quang chính là Cao Dần thế nhưng thành Thám Hoa, Quan Chiêu lại xếp hạng nhị giáp cuối cùng, thiếu chút nữa có thể trở thành đồng tiến sĩ.<br>Vừa nhìn tên trên bảng, Cao Dần liền gấp không chờ nổi tới cửa bái phỏng Dạ Dao Quang.<br><br>Dạ Dao Quang thật không biết nên đối đãi với thiếu niên lang nhiệt tình phấn chấn này thế nào cho phải.<br><br>Cũng may gia hỏa này tới Đế đô hẳn đã biết một số chuyện, chỉ lấy lý do vãn bối mang quà tới thăm hỏi, không nói bất kỳ câu gì liên quan tới cầu hôn.<br>Dạ Dao Quang nghĩ, hắn không đề cập tới chuyện này nhưng sớm đã truyền tin về nhà, để tổ phụ hắn lần tới đi tìm Ôn Đình Trạm cầu hôn.<br><br>Yên lặng thở dài, Dạ Dao Quang đem chuyện này bỏ lại sau đầu, lại đợi hai ngày, Càn Dương rốt cuộc mang theo sính lễ tới, hơn nữa đã chuẩn bị xong đồ đạc ở Đế đô, Dạ Dao Quang dựa theo thủ tục tam thư lục lễ dẫn theo Càn Dương đi.<br><br>Cho dù Chử gia vô cùng phối hợp, những chuyện có thể tính đều đã tính nhưng cũng phải mất ba tháng.<br>Đêm trước ngày Dạ Dao Quang cùng Càn Dương chuẩn bị quay lại Tây Ninh phủ, Dạ Dao Quang nhận được tin của Ôn Đình Trạm, chỉ ngắn gọn chín chữ: “Cao gia cầu hôn, Lôi Đình Đình chuẩn gả.”.<br><br>"]