["Phác thảo chiếu thư, có thể tiếp xúc với mật chiếu, chỉ có trung thư Khu Mật Viện*. Khu Mật Viện Ôn Đình Trạm cũng đã từng nhậm chức qua, cũng xếp người vào Khu Mật Viện, như vậy có dị động không có khả năng thoát được đôi mắt hắn. Đó chính là thông qua Trung Thư Tinh. Năm đó, thời điểm Nhiếp trung thư lệnh lui xuống, cạnh tranh chức vị trung thư lệnh thật sự kịch liệt, người từ lục bộ thượng thư đều muốn thăng nhiệm, nhưng cuối cùng bệ hạ lại lựa chọn ngự sử Đô Sát Viện lúc ấy.<br><br>Người này trước là ngự sử Đô Sát Viện, hiện giờ là trung thư lệnh đại nhân, là một người cực kỳ khéo đưa đẩy, không làm bất kỳ ai căm hận cũng không cùng ai kết thù, thời gian hắn thượng vị cũng không có bất cứ lời nói phản đối, thời gian Ôn Đình Trạm ở Đế Đô hai năm cũng đã từng gặp, vô cùng hòa ái dễ gần, không hề tỏ vẻ kiểu cách của nhà quan. Sự tình triều đình, hắn cũng tận tâm tận lực. Thời điểm cần hắn, hắn đưa ra những lời nói rất thực tế, lúc không cần, hắn phảng phất như một người trong suốt. Đường đường là một trong những chức vị đứng đầu, thế nhưng thực dễ dàng làm người ta xem nhẹ.<br><br>Điệu bộ như vậy không còn là tự hạ thấp, mà còn là thấp quá mức. Ôn Đình Trạm điều tra qua hắn, nhưng kết quả lại ra hắn là người bệ hạ, tới đây Ôn Đình Trạm cũng chỉ có thể thu tay lại, tránh cho Hưng Hoa Đế ngờ vực, đối với Tiêu Sĩ Duệ không tốt. Nhưng chí vì tới cả Ôn Đình Trạm cũng định luận hắn là người của Hưng Hoa Đế, thực sự hắn lại thành nanh vuốt của Hoàng Kiên cùng Nam Cửu Vương.<br><br>Nghĩ đến Hưng Hoa Đế hết thảy đều hiểu rõ, Ôn Đình Trạm giờ khắc này cũng không chắc, phân mật chiếu, rốt cuộc là Hưng Hoa Đế chấp thuận vị trung thư lệnh này làm việc, hay đây cũng là vượt qua ý liệu của Hưng Hoa Đế? Hắn sở dĩ hết thảy đều an bài hảo, còn muốn phối hợp với đám người Hoàng Kiên diễn vở kịch này, gần như chỉ biết tiềm tàng bên trong triều đình, những cái đó hắn không điều tra ra, hướng dựa vào thế lực Nam Cửu Vương.<br><br>Họa lớn như vậy, không có lý do gì hắn không nhổ tận gốc.<br><br>“Luận về đùa bỡn lòng người, bản quan chỉ sợ không bằng Hầu gia, Hầu gia hẳn đã biết, là người sẽ có chỗ đau, độc xà cũng không trốn được bảy tấc.” Hoàng Kiên ý vị thâm trường nói, “Giống như Hầu gia, là người không có chỗ nào để chê, không phải cũng có một nhược điểm sao?”<br><br> <br>“Hoàng Kiên, ngươi sai rồi, phu nhân của ta chưa bao giờ là nhược điểm của ta.” Ôn Đình Trạm híp mắt cảnh cáo, “Nàng là nghịch lân của ta, bất luận kẻ nào, cho dù là quân vương, chạm tới nàng đều phải chết.”<br><br>Hoàng Kiên lại hồn nhiên không them để ý lời cảnh cáo của Ôn Đình Trạm, hắn phát hiện Ôn Đình Trạm vẫn luôn không có cảm xúc, nhưng mỗi khi nhắc tới phu nhân hắn, hắn mới có biểu tình: “Hầu gia một khi đã để ý tới tôn phu nhân, vậy nên biết phải làm như thế nào.”<br><br>“Chỉ bằng một sợi tơ hồng?” Ôn Đình Trạm thanh thiển cười, trong mắt hắn có trào phúng bất tận.<br><br>“Nếu tôn phu nhân không ở trong tay bản quan, Hầu gia cho rằng bản quan sẽ không sợ hãi ngươi mà nói nhiều như vậy?” Sự kiên nhẫn của Hoàng Kiên cũng khô kiệt, “Bất quá ngươi nói cũng đúng, ngươi không cam tâm tình nguyện, bản quan thật đúng không dám đối mặt với ngươi, ngươi quá giảo hoạt. Ngươi nói đi, ngươi muốn như thế nào mới bằng lòng phối hợp?”<br><br>“Gặp người.” Ôn Đình Trạm dứt khoát ném ra hai chữ.<br><br>Hoàng Kiên nhìn chằm chằm Ôn Đình Trạm một hồi lâu mới phất tay áo rời đi. Ôn Đình Trạm liếc cũng không liếc nhìn hắn một cái, cầm lại quyển thư tịch trong tay, không chút nào ảnh hưởng tiếp tục xem.<br><br>Hoàng Kiên vội vã rời khỏi nhà lao, liền đi tìm Tả Ký đã bị Diệu Tinh thay thế. Diệu Tinh theo ký ức tìm về phòng của Tả Ký, phòng của hắn được an bài ở đô thống phủ, có chút tò mò đánh giá nơi ở của nhân loại, ngồi lên ghế một chút, qua giường nằm một chút, lại sờ sờ các vật trang trí cổ, lật qua một it thư tịch, cuối cùng dựa theo ký ức đi dưỡng cổ trùng của Tả Ký. Đại đa số trùng đều có tương liên với bản mạng cổ của Tả Ký, sau khi Diệu Tinh nuốt bản mạng cổ, nguyên chủ đã chết, nhưng vẫn còn chút tồn tại, có ký ức Tả Ký, Diệu Tinh biết cách khống chế, dưỡng một vài loại, hắn cảm thấy rất thú vị.<br><br>Lúc đang định đi sâu tìm tòi nghiên cứu, hắn cảm giác có hơi thở người tới gần, lập tức sửa sang lại phòng, ra vẻ thâm trầm ở trường kỷ khoanh chân ngồi.<br><br>Rất nhanh bên ngoài truyền đến tiếng Hoàng Kiên: “Tả Ký trưởng lão.”<br><br>“Chuyện gì?” Diệu Tinh mang tư thái Tả Ký ra tiếng.<br><br><br>“Tả Ký trưởng lão, lão phu có một chuyện muốn nhờ.”<br><br>Diệu Tinh vung tay áo lên, cửa trước mở ra: “Đi vào nói.”<br><br>Hoàng Kiên vội vàng nhấc quần áo đi đến, chờ đến khi cửa phòng đóng lại, hắn bước nhanh tới: “Tả Ký trưởng lão, Ôn Đình Trạm kia thật sự khó đối phó, một sợi tơ hồng vô pháp thủ tín với hắn, không biết trưởng lão có thể lần nữa trợ giúp ta một tay.”<br><br>“Biện pháp không phải không có.” Diệu Tinh lạnh lùng nói, “Ta có thể để hắn gặp thần hồn phu nhân hắn một lần. Nhưng Hoàng đại nhân, giao dịch giữa ta và ngươi tựa hồ đã kết thúc, ta vì sao phải giúp ngươi.”<br><br>Giao dịch giữa Hoàng Kiên và Tả Ký, Hoàng Kiên dùng một linh vật đổi lấy mệnh Dạ Dao Quang, hiện giờ đồ vật đã cho Tả Ký, mà trong mắt Hoàng Kiên, Tả Ký cũng đã tuân thủ ước định giết Dạ Dao Quang, đây là thỏa thuận đã xong của hai bên, Tả Ký không có đạo lý lại giúp Hoàng Kiên.<br><br>“Lão phu nhớ rõ trưởng lão yêu câu một linh mộc xây tổ, tới nuôi dưỡng dự trữ linh cổ.” Hoàng Kiên nếu dám tìm đến, tất nhiên không nghĩ tới việc bản thân chiếm tiện nghi, “Nếu ta có thể tìm cho trưởng lão một khối cây đào linh mộc, có thể thỉnh trưởng lão tương trợ?”<br><br>“Ngươi thật sự có đào linh mộc?” Tả Ký lập tức tâm động không thôi, sảng khoái nhận lời, “Được, chỉ cần ngươi có thể tìm được đào linh mộc, ta sẽ trợ giúp ngươi một tay.”<br><br> <br>“Tả Ký đại nhân chỉ cần chờ một ngày liền có.” Đạt thành hiệp nghị, Hoàng Kiên lập tức rời đi.<br><br>Trở lại thư phòng, hắn liền viết thư, đem phong thư gấp gọn, thổi lên một tiếng còi, một người trong suốt liền xuất hiện trước mặt hắn. Người trong suốt này rất nhanh xuất hiện hình thể.<br><br>Hoàng Kiên thấy nhiều thành quen, một chút cũng không kinh hách, đem thư giao cho hắn: “Mau chóng truyền tới tay Vương gia, muộn tắc có biến.”<br><br>Người này là thủ hạ Đào Đại, về Đào Đại, Nam Cửu Vương cũng không giấu giếm Hoàng Kiên, là bởi vì Hoàng Kiên lúc trước có sự tình Mặc Khinh Vũ, Nam Cửu Vương cũng đã biết. Cho nên làm Hoàng Kiên có phần nắm chắc, không cần sợ hãi Dạ Dao Quang, mới nói cho Hoàng Kiên. Hoàng Kiên biết thân phận Đào Đại, cũng biết một đoạn cây đào linh mộc đối với Đào Đại căn bản dễ như trở bàn tay.<br><br>Tả Ký muốn dự trữ nuôi dưỡng linh cổ gia tăng ty vi đã không phải ngày một ngày hai, hắn đã từng nhờ Hoàng Kiên tìm kiếm, đã biết nói gỗ hoa đào trừ tà tốt nhất, mặt khác cũng có thể chắp vá, chuyện này cũng là Tang Cơ Hủ nói cho Ôn Đình Trạm cùng Dạ Dao Quang, bất kỳ người dưỡng cổ nào, để tăng tu vi đều muốn dưỡng linh cổ.<br><br>Ôn Đình Trạm cùng Dạ Dao Quang liền lưu ý, muốn thông qua chuyện này kéo cả Đào Đại vào. Nếu bọn họ có thể có linh mộc của Đào Đại, lại có thể để Tang Cơ Hủ hạ cổ Đào Đại. Không phải muốn làm Đào Đại thương tổn, mà hy vọng thời điểm Đào Đại giải quyết ân oán, không muốn quá phận, bọn hộ chỉ nghĩ là lợi thế để kiềm chế Đào Đại mà thôi. <br>"]