["<br>","<br>“Ngô ngô ngô……” Lúc này tân nương bị trói chặt một lần nữa giãy giụa mãnh liệt.<br>Đầu ngón tay Dạ Dao Quang bắn ra, sợi dây trói tay chân lập tức đứt.<br><br>Hai tay hai chân tự do, cởi bỏ miếng vải nhét trong miệng, tân nương vội vàng chạy đến phía sau Dạ Dao Quang: “Tiên nhân, cứu ta, cứu ta… bọn họ muốn đem ta chôn sống.”<br>“Các ngươi cũng biết đây cùng giết người không có gì khác nhau, nếu báo tới quan phủ, nặng thì phải đền mạng.” Dạ Dao Quang trầm mi nhùn quản sự Tưởng gia.<br>“Tiên nhân a, chúng ta cũng là bị ép buộc, chúng ta đi báo quan, quan phủ căn bản không để ý tới chúng ta, chẳng những trách cứ chúng ta vớ vẩn, thậm chí còn đem chúng ta trách phạt vì tội yêu ngôn.” Nữ chủ sự Tưởng gia nhìn Dạ Dao Quang là nữ tử, liền vừa khóc vừa mở miệng nói, “Nhà của chúng ta ca nhi cũng không biết vì sao sau khi chết biến thành lệ quỷ, cả ngày gây tai họa cho người nhà, nói hắn ở một mình tịch mịch, một hai bắt chúng ta phải tìm cho hắn bạn đi cùng…..”<br>“Ngươi nói rõ xem nào.” Dạ Dao Quang nhíu mày, sự tình không đầu không đuôi, Dạ Dao Quang cũng chỉ nghe ra Tưởng gia sợ thứ không sạch sẽ.<br>“Cứ để ta nói đi…..” Nam nhân lúc trước bị Dạ Dao Quang ném đi mở miệng, “Tại hạ Tưởng Xương Đức, là nhị gia trong nhà, hôm nay được đại ca giao phó giúp chất nhi…..”<br> <br>Tưởng gia là nhà giàu có tiếng ở Phượng Hoàng thành, trong nhà kinh doanh gạo thóc, dưới Tưởng Xương Đức là cả một thế hệ, nhà bọn họ còn có một cử nhân, thân phận địa vị cùng những thương hộ đơn thuần không giống nhau.<br><br>Hiện giờ đương gia Tưởng gia chính là đại ca của Tưởng Xương Đức, Tưởng Xương Hưng.<br><br>Dưới Tưởng Xương Hưng có tam tử nhị nữ* (ba trai hai gái), trong đó ba nhi tử đều đã có chính phòng, người chết là Tưởng tam công tử Tưởng Nghị Mân, là bảo bối của Tưởng Xương Hưng gần bốn mươi tuổi mới có.<br><br>Già còn có con nên trong nhà rất sủng, nhưng Tưởng tam công tử không dựa vào chuyện này ra oai với người khác, chẳng những thông minh còn hiếu học, cũng kỳ vọng kỳ thi mùa thu năm nay đậu cử nhân, trở thành người đọc sách thứ hai nhà Tưởng gia bọn họ.<br>Tưởng Nghị Mân mới 18 tuổi liền trúng cử nhân, hơn nữa còn xếp hạng cao ở Hồ Quảng, trong nhà vui sướng không thôi.<br><br>Tưởng Nghị Mân cũng từng chính mình nói rõ muốn thử sức kỳ thi mùa xuân một lần, người trong nhà đều vô cùng cao hứng chuẩn bị lộ phí cho hắn, muốn cùng hắn thượng kinh dự thi, chính hắn lại trước ngày thi một ngày lại ngủ không dậy nổi.<br>Liền như vậy chết trong lúc ngủ, không hề báo trước.<br><br>Chủ mẫu Tưởng gia không tin, mời toàn bộ cao nhân Phượng Hoàng thành, thậm chí còn bỏ số tiền lớn đi khắp các phủ thành mời danh y, nhưng tất cả đều nói Tưởng Nghị Mân đã chết, chết như thế nào thì không ai nói được rõ ràng.<br><br>Người Tưởng gia đồn đoán không biết có phải trúng tà thuật hay không, loại này ở Tương Tây đặc biệt nhiều, vì thế Tưởng gia lại tốn số tiền lớn đi mời cao tăng, pháp sư.<br><br>Nhưng Tưởng gia chỉ là thương hộ, không có cơ hội kết bạn với những người có bản lĩnh, mà trước khi gặp Dạ Dao Quang bọn họ cũng không có may mắn gặp những người có bản lĩnh đi ngang qua.<br>Mời tới pháp sư gà mờ, thật đúng đem Tưởng Nghị Mân ‘sống’ lại, nhưng bất quả lại là quỷ hồn.<br><br><br>Mà quỷ hồn này mỗi nửa đêm canh ba đều sẽ tới đưa tin, cũng không nói gì khác, trực tiếp nói nó cô độc, muốn có người đi bồi nó.<br>Tưởng gia liền lập tức thu xếp a, ban đầu là lén lút đem tới hai cô nương thật sự đã chết, nhưng không đuổi được nó đi, ngày hôm sau vẫn tiếp tục tới nháo, lần này hại nhi tử của đại phu nhân đã mất suýt nữa đoản mệnh.<br><br>Tưởng Xương Hưng thấy nhi tử bất mãn, có phải người chết không đủ náo nhiệt hay không? Liền nghĩ tìm một người sống, vì thế theo dõi người Thu gia tham tài, đem cô nương Thu gia tới cho Tưởng Nghị Mân xem, Tưởng Nghị Mân liền đáp ứng.<br>Thu lão nhân đây là người điển hình cưới mẹ kế liền thành cha kế, gả cho Tưởng Nghị Mân cũng tính là đích thê, nhi tử nhà bọn họ cũng sắp sửa thành tận, không muốn nghe tiếng khóc nháo cùng tiền tài dụ hoặc, phu thê Thu gia này liền cứ như vậy để nữ nhi đính hôn với người chết, lúc này mới có một màn ngày hôm nay.<br>“Tưởng Nghị Mân được chôn ở gần đây?” Dạ Dao Quang nhìn phía trước nấm mộ đã bị đào mở, không có quan tài nào khác, cũng không giống nơi có thể chôn hai cỗ quan tài, nếu kết hôn, phải ở cùng nhau mới đúng.<br>“Không, tam ca nhi chôn ở ngọn núi đối diện.” Tưởng Xương Đức chỉ vào đỉnh núi nói, “Chỗ mồ này là tam ca nhi chính mình chỉ định.”<br>“Còn chỉ điểm cho các ngươi vị trí sao?” Dạ Dao Quang cười lạnh một tiếng, duỗi tay túm theo Nhị phu nhân Tưởng gia bay vút mà đi, không để ý tới tiếng thét chói tay của bà, lướt qua đỉnh núi liền hỏi, “Mồ ở nơi nào?”<br>“Tại tại tại…..” Cũng may Dạ Dao Quang vẫn để ý tới cảm thụ của bà, khoảng cách bay chỉ cách mặt đất chừng hai ba mét, Nhị phu nhân nhìn xuống cũng không quá sợ hãi, cẩn thận quan sát, ngón tay hướng về phía trước, “Ở đằng kia.”<br>Ánh mắt Dạ Dao Quang đảo qua, thoạt nhìn là một mộ địa mới xây, tay buông Nhị phu nhân, nàng phiêu nhiên dừng ở phía trước.<br><br>Một tức khắc này, bàn tay vừa lật, la bàn liền xuất hiện trong lòng bàn tay Dạ Dao Quang, kim đồng hồ thẳng tắp chuyển động, nàng nhìn quẻ tượng trên la bàn, sắc mặt liền không tốt.<br>“Sao vậy Dao Dao?” Lúc này Ôn Đình Trạm chạy phía sau đuổi tới gần nàng hỏi.<br>“Nơi thái âm.” Ánh mắt Dạ Dao Quang bắt đầu nhìn hướng núi non bốn phía, “Nơi này bốn phía núi vây quanh, nhìn qua có vẻ tương tự bốn thế chi sơn muội chọn cho Mục Phòng, nhưng thực tế lại hoàn toàn không giống nhau.<br><br>Chàng xem la bàn của muội, là quẻ chấn.<br><br> <br>Châm chỉ phương Đông, long mạch cũng hướng từ đông, muội ngày đó từng dặn dò Mục Phóng, long thuận chấn vị, ngụ hành lựa mộc, vị trường sinh thì tại hướng hợi, nhưng đây lại vừa lúc tương phản.<br><br>Về điểm này ngưởi chỉ điểm là con gà mờ, chẳng những không có bất kỳ điểm lợi nào, lại ngay nơi thái âm.<br><br>Nơi đây thuần âm ngăn cách dương ở ngoài, quan tài lại chôn ở khảm vị, khảm thuộc thủy, âm tắc tụ.<br><br>Cho dù có dương khí phiêu tán lại cũng sẽ hóa thành âm khí, vị trí này cho dù ở giữa hè nhiệt độ cao nhất cũng đều bị chuyển hóa.”<br>Nói hài hước một câu, Dạ Dao Quang hỏi Tưởng Nhị phu nhân: “Lúc các ngươi hạ táng có đào được cái gì không?”<br>Tưởng Nhị phu nhân mờ mịt lắc đầu.<br>“Không đúng a.” Dạ Dao Quang trầm ngâm, “Dựa theo bình thường suy luận, Tưởng Nghị mân không có khả năng nhanh như vậy có đạo hạnh, trừ phi hắn bị giết mà chết, nhưng bị giết sẽ không tới nháo như vậy.”<br>“Dao Dao, nàng đang hoài nghi…..” Ánh mắt Ôn Đình Trạm dừng ở trên mộ, “Dưới mộ có mộ?”<br>“Nhất định có.” Dạ Dao Quang ngữ khí thực chắc chắn, “Dưới mộ này không chỉ là lão quỷ, không biết bị nhốt bao nhiêu lâu, thật vất vả mới gặp Tưởng Nghị Mân, thông qua Tưởng Nghị Mân tới nháo, chính là muốn mượn chuyện này mà thoát ra.”<br>“Vậy chẳng phải là đào mộ này mới có thể đối phó với con quỷ bên dưới?”<br>“Không cần phiền toái như vậy.” Dạ Dao Quang túm Tưởng nhị phu nhân, “Chúng ta trước tiên đi Tưởng gia, đêm nay ta ở Tưởng gia chờ, gặp lão quỷ này một lần!”.<br><br>"]