["<br>","<br>Giọng nói nàng mềm nhẹ như gió xuân thổi vào trong lòng hắn, ấm áp len lỏi sâu tâm khảm, đem trái tim hắn phồng lên sự mãn nguyện, Ôn Đình Trạm gắt gao ôm Dạ Dao Quang vào trong lồng ngực.<br>Phong nguyệt vô biên, tình ấm lưu luyến.<br>Sáng sớm hôm sau, Dạ Dao Quang ngồi trước gương, Ôn Đình Trạm một hai muốn kẻ lông mày cho nàng, Dạ Dao Quang đành mặc kệ hắn.<br><br>Vẽ xong lúc sau nhìn vào gương, Dạ Dao Quang mới nhớ tới một sự kiện: “A Trạm, chứng cứ trong tay Đơn Cửu Từ……”<br>“Đây là việc của Đơn công tử, cùng ta và nàng không có liên quan.” Không đợi Dạ Dao Quang nói xong, Ôn Đình Trạm nắm lấy tay nàng, “Chỉ chờ nàng hoàn hồn xong cho hắn, chúng ta liền về Tây Ninh phủ.”<br>“Được, chúng ta ở đây hai ngày cũng không có việc gì làm, không bằng du ngoạn một chuyến ở Hàng Châu.” Dạ Dao Quang lập tức thấy hứng thú, sự việc của Đơn Cửu Từ cũng phải ngày sau mới có thể thi pháp hoàn hồn, bọn họ cũng khó có được hai ngày thanh nhàn, “Đưa theo Khai Dương.”<br>Lần trước tới Hàng Châu phủ là vì tìm Thôi Thống, bây giờ hai phu thê bọn họ, nhi tử cùng đệ tử cũng ở đây, Dạ Dao Quang tất nhiên muốn mang mọi người đi chơi vui vẻ một chút.<br><br> <br>Ôn Đình Trạm cũng là có ý tưởng này, đặc biệt đối với sự giáo dục Tuyên Khai Dương, cũng tới thời điểm Tuyên Khai Dương cần tiếp xúc nhiều hơn với việc đối nhân xử thế, để cậu đi nhìn xem thế sự, đối với sự trưởng thành cũng rất quan trọng.<br>Giả Uẩn Khoa phái người thân tin tới làm hướng dẫn những nơi du ngoạn cho bọn họ nhưng bị Ôn Đình Trạm cự tuyệt.<br><br>Hắn muốn tự mình hỏi thăm rõ ràng, sau đó tự mình đi tới từng hương trấn cùng thê nhi.<br><br>Mạch Khâm không muốn làm bóng đèn của gia đình nhỏ này nên ở lại trông coi đèn bản mệnh của Đơn Cửu Từ.<br><br>Ban đầu hắn muốn khuyên mọi người về Tây Ninh trước, sự tình Đơn Cửu Từ giao cho hắn là được, nhưng thấy Dạ Dao Quang hứng thú bừng bừng, mà Ôn Đình Trạm tựa hồ thành thạo, cũng không phải có chuyện gì bức thiết nên quyết định không mỏ miệng.<br>Thời gian vui vẻ luôn ngắn ngủi, đảo mắt đã tới ngày hoàn hồn cho Đơn Cửu Từ, Dạ Dao Quang lựa chọn giờ Tý thực hiện, sớm bố trí các vật cần thiết, dẫn hồn cũng là việc Dạ Dao Quang đã làm quen tay nên không có quá nhiều lo lắng.<br><br>Đơn Cửu Từ vốn dĩ quay lại chính thân thể của mình, không có nhiều phiền toái như Tống sơn trưởng.<br>Giải quyết xong việc của Đơn Cửu Từ, Ôn Đình Trạm liền đem toàn bộ sự tình ở đây ném lại cho hắn, bao gồm một vạn cân muối dẫn giả, cũng để hắn tự mình làm, sau đó đem theo thê nhi dẹp đường hồi phủ.<br>Thời điểm bọn họ trở về đã là ngày 29 tháng 8, ở Hàng Châu cũng đã nửa tháng, vượt quá thời gian nghỉ giả của Ôn Đình Trạm, chỉ có thể nhờ Cổ Cứu thay hắn vài lần ra mặt, cũng may có Diệp Phụ Duyên ở đó, mà Hoàng Kiên cũng đang một lòng nhào về phía Nam Cửu Vương với đống dược liệu, làm cho việc lừa dối của Ôn Đình Trạm hoàn hảo không bại lộ.<br>Mấy cô nương Đơn Ngưng Oản đã sớm về Tây Ninh, Kim Tử cũng chưa từng tách khỏi Dạ Dao Quang thời gian dài như vậy, hai ngày đầu còn tung tăng nhảy nhót, tới ngày thứ ba liền nhớ mong Dạ Dao Quang, nhưng sợ hãi nó bỏ đi rồi một mình Vệ Kinh không bảo hộ được mấy người, nếu gặp gỡ phải yêu vật cũng không tốt, chỉ có thể chịu đựng mười mấy ngày nỗi khổ tương tư.<br><br>Lúc này, rốt cuộc gặp lại Dạ Dao Quang, lập tức hóa thành một tiểu tử nhảy bổ vào trong lòng ngực Dạ Dao Quang, cuốn tròn thân mình, phát ra thanh âm ô ô ô, không ngừng cọ vào Dạ Dao Quang.<br>Dạ Dao Quang cũng rất nhớ nó, đem nó nhẹ nhàng ôm vào trong lòng, vuốt ve đám lông mao: “Được rồi, được rồi.<br><br><br>Đừng làm nũng, lát nữa làm cá chua ngọt cho ngươi.”<br>“Sư phụ tốt nhất.” Đôi mắt ánh vàng rực rỡ của Kim Tử lập lòe tinh quang.<br>Lời nói vừa rồi của nó lập tức làm hình tưởng tiểu tử bị phá hủy, Dạ Dao Quang cảm thấy chính mình dường như đang ôm một người chứ không phải khỉ, trong lòng hơi có chút ghê ghê, vì thế liền tủm tỉm buông nó xuống, thuận thế lấy từ trong giới tử ra một phong thư đưa cho Đơn Ngưng Oản, “Đây là tin tiểu thúc ngươi, hắn nhắn ngươi lưu lại ở đây, việc Đế Đô hắn sẽ xử lý.”<br>Đơn Ngưng Oản kích động tiếp nhận, không cần làm trò trước mặt mọi người mà gấp không chờ nổi mở ra, nghiêm túc xem nội dung bên trong.<br><br>Mắt Đơn Ngưng Oản long lanh nước, nàng liền quỳ xuống trước mặt Dạ Dao Quang, lại được Dạ Dao Quang dùng khí Ngũ hành đầu ngón tay nâng dậy: “Sớm hay muộn cũng là người một nhà, không cần như thế.”<br>“Sư nương nói không sai.” Hoàng Ngạn Bách da mặt dày gật đầu.<br>Đơn Ngưng Oản lập tức xấu hổ sinh tức giận, nàng trừng mắt nhìn Hoàng Ngạn Bách, mới quay qua Dạ Dao Quang cõi lòng đầy cảm kích nói: “Chước Hoa tỷ tỷ, cảm ơn tỷ.”<br>“Được rồi, không cần nói những lời khách sáo.” Dạ Dao Quang nói xong liền nhìn xung quanh, phát hiện không thấy Lôi Đình Đình, “Đình tỷ nhi đâu?”<br>Không khí lập tức liền thay đổi, Đơn Ngưng Oản cũng không biết nên nói như thế nào, Dạ Dao Quang cảm thấy rất có khả năng đã có chuyện, nhưng trước mặt nhiều nam nhân như vậy không tiện mở lời, nàng liền nói: “Chúng ta về trước dọn dẹp một chút.”<br>Chờ đến khi Dạ Dao Quang trở về tắm gội thay đổi xiêm y, Ôn Đinh Trạm đi tới nha môn, lúc sau Dạ Dao Quang mới nhìn thấy Lôi Đình Đình, sắc mặt nàng không tốt lắm, cúi đầu không biết suy nghĩ cái gì.<br><br>Dạ Dao Quang không phải Ôn Đình Trạm, không thích đi nghiền ngẫm tâm tư của người khác: “Ngươi có chuyện gì, cứ nói thẳng.”<br>Lôi Đình Đình cắn môi, hốc mắt ửng hồng ngẩng đầu nhìn về phía Dạ Dao Quang: “Tỷ tỷ, có người nói cha ta là bị người ta bầm thây mà chết.”<br>Dạ Dao Quang giận dữ, nàng tuy rằng đã đem toàn bộ mọi chuyện nói cho Lôi Đình Đình, thậm chí nàng lần trước biết được Quan Chiêu có liên lụy trong đó, Dạ Dao Quang cũng không giữ lại.<br><br>Nhưng cái chết của Lôi phó tướng là điều duy nhất Dạ Dao Quang không nói, thật sự chuyện này quá mức tàn nhẫn.<br>“Là ai nói cho ngươi.” Dạ Dao Quang trầm giọng hỏi.<br> <br>“Ta thuận đường trở về quê nhà một chuyến, là họ hàng xa nói cho ta.” Lôi Đình Đình cũng không giấu giếm.<br>“Phải, phụ thân ngươi chết thực thảm, nhưng hung thủ cũng đã đền tội, đây là chuyện ngoài ý muốn.” Dạ Dao Quang sắc mặt nghiêm túc nói với Lôi Đình Đình, “Ta vẫn luôn không nói cho ngươi, là vì không muốn ngươi khổ sở, bởi vì ngươi đã không còn kẻ thù, ngoại trừ giữ sự bi thương thì không làm được chuyện gì khác.”<br>“Hung phạm đền tội, nhưng đồng lõa……”<br>“Ngươi nói đồng lõa là ai?” Không đợi Lôi Đình Đình nói xong, Dạ Dao Quang liền lạnh giọng ngắt lời, “Đình tỷ nhi, ta hỏi ngươi, nếu một ngày kia có người lợi dung ngươi tới hại ta, hắn đắc thủ.<br><br>Sự ủy khuất của ngươi, ngươi có nghĩ đến việc được ta khoan thứ?”<br>“Ta……” Lôi Đình Đình rưng rưng lắc đầu, “Ta sẽ không làm ra việc bất lợi đối với tỷ tỷ.”<br>“Trong lòng ngươi không muốn, nhưng Đình tỷ nhi, ngươi phải biết rằng thế gian này có rất nhiều người có rất nhiều biện pháp làm ngươi không thể làm chủ chính mình.” Dạ Dao Quang lãnh khốc nói, “Nếu thật sự như thế, ta tuyệt sẽ không trách ngươi nửa phần, ta cũng sẽ không muốn ngươi có khúc mắc trong lòng.<br><br>Đây là nguyên tắc xử sự của ta, ta không cưỡng cầu ngươi việc này nhưng ta hy vọng ngươi có thể minh bạch, phụ thân ngươi biết ngày sau sẽ có một kiếp này, ông ấy cũng sẽ không xuống tay trước, bởi vì trong lòng âm có tâm huyết nam nhi.<br><br>Ngươi là nữ hài tử, không cần cái tâm huyết này, nhưng ít nhất phải có năng lực phân biệt phải trái, đừng để thù hận đem ngươi biến thành một người mặt mày khả ố.<br><br>Phụ thân ngươi chết, bệ hạ ban lệnh cấm không nhiều lời, nhưng một thôn nho nhỏ trong Lan huyện, bá tánh đều có thể biết, ngươi chẳng lễ không suy nghĩ tới vì sao lại như vậy?<br><br>"]