["<br>","<br>“Hết thảy cẩn thận.” Mạch Khâm dặn dò Dạ Dao Quang, “Nơi này có ta, muội không cần lo lắng.”<br>Dạ Dao Quang gật đầu một cái rồi tìm một nơi khoanh chân ngồi xuống, nguyên thần của nàng từ thân hình tách ra, lấy ra Tử Linh châu do dự một lát, hai tay vận khí, thủ quyết biến hóa, khí Ngũ hành quanh quẩn ở đôi tay giao nhau vung lên, Tử Linh châu cũng liền bay vọt lên trên, huyền phù trên đỉnh đâò nàng, một bó ánh sáng tím nhạt liền bao phủ lấy thân hình Dạ Dao Quang.<br>“Dao Dao, nàng không mang theo Tử Linh Châu?” Ôn Đình Trạm thấy vậy tức khắc khẩn trương hỏi.<br>“Muội đã nghĩ cẩn thận, A Trạm.<br><br>Quái vật kia sợ hãi Tử Linh châu, nếu muội mang theo Tử Linh châu thì chưa chắc nó đã ra.” Dạ Dao Quang giải thích với Ôn Đình Trạm, “Thả Tử Linh châu bảo vệ quanh muội, đối phương là Đại Thừa kỳ, tất nhiên liếc mắt một cái có thể xuyên qua muội, khi hắn ra tay chắc chắn sẽ không lưu lại đường sống, muội chưa dẫn hắn tới dưới đáy hồ đã có thể gặp độc thủ.” Dừng một chút, Dạ Dao Quang mới dùng ánh mắt kiên định nói, “Vì kế sách này, chỉ có thể lừa hắn một lần nữa.”<br>Ôn Đình Trạm nắm lấy tay nàng, từ từ siết chặt lại, cuối cùng gì cũng không có nói, buông tay nàng ra.<br>Dạ Dao Quang nhìn nắm tay của hắn trượt xuống khỏi tay mình mới ngẩng đầu, nhìn hàng lông mi dài dưới ánh nên xẹt qua u quang, đôi mắt đào hoa của nàng như hồ nước dao động lẳng lặng nhìn hắn, nghiêng đầu, ở trên mặt hắn nhanh chóng nhẹ nhàng đặt nụ hôn: “Không cần lo lắng cho muội.”<br> <br>Tiếng nói vừa dứt, người Dạ Dao Quang đã bay tới cửa.<br><br>Tại cửa lớn, trong nháy mắt nàng dừng lại mốt chút, hơi nghiêng đầu, nhưng chung quy không quay đầu lại, thả người biến mất bên trong không trung.<br>Thân ảnh Dạ Dao Quang bay vọt lên cao, lăng không mà đứng, gió đêm vén lên những sợi tóc, vạt áo phiêu phiêu, nàng thân một bộ nam trang, nhưng tiếng nói có sự độc đáo từ tính của nữ tử được nàng đè thấp tới khi đủ khả năng giả giọng khác: “Các ngươi muốn nhìn trộm đến khi nào?”<br>Âm cuối Dạ Dao Quang vừa rơi xuống, một cỗ cuồng phong đánh úp lại, trận gió của Đại Thừa kỳ đích thực mãnh liệt, Dạ Dao Quang đứng ngược cỗ kình phong phảng phất như một cây thần châm Định Hải, quần áo cùng làn tóc đen của nàng như nhảy theo một vũ điệu, thân hình nghiêng chậm rãi.<br>Liền ngay khi cỗ kình phong kia bức thẳng tới trước mặt Dạ Dao Quang, đột nhiên cả người nàng một cỗ lực lượng bạo phá ra, quang cầu quanh quẩn quang mang tín nhạt bao phủ nàng vào trong đó, cỗ kình phong kia tức khắc mờ mịt một màu u lục, rất nhanh xuất hiện một người mặc trường bào màu xanh lục đậm, ước chừng bốn mươi tuổi xuất hiện trước mặt Dạ Dao Quang.<br>Khuôn mặt Dạ Dao Quang thong dong bình tĩnh, đó là bởi vì nguyên thần của nàng không cảm giác được đau đớn, nhưng thân thể không chịu được gánh nặng đã làm thần hồn nàng có chút run run.<br><br>Mạch Khâm canh giữ trong nhà nhìn ánh sáng đại thịnh của Tử Linh châu hơi rung động, hắn nhanh chóng vận khí đem khí Ngũ hành của mình tiến vào Tử Linh châu, Càn Dương thấy vậy cũng không ngồi yên.<br>Càn Đoái cũng nhanh tiến lên, trên mặt không có chút vui cười nào, hắn nghiêm mặt nói: “Tử Linh châu tập ngũ linh, cậy mạnh như thế không được.<br><br>Mạch thiếu tông chủ, ngươi rót vào khí thủy mộc, tiểu tử thúi khí kim hỏa!”<br>Hai người cơ hồ bản năng nghe theo chỉ huy của Càn Đoái, thủ quyết biến đổi, mỗi người đều rót một lượng khí ngũ hành dũng mãnh vào Tử Linh châu.<br><br>Dấu tay Càn Đoái cũng không ngừng biến hóa, khí ngũ hành thổ theo ngón tay vung lên cũng đồng thời tiến nhập Tử Linh Châu.<br><br>Chỗ sâu trong Tử Linh châu có một đóa hoa yêu diễm phảng phất được tắm gội gió xuân nháy mắt nở rộ.<br><br>Cả người Dạ Dao Quang thoáng chốc nhận được một cỗ lực lượng bàng bạc, khóe môi nàng lạnh lùng giương lên: “Không biết tự lượng sức mình.”<br>Theo tiếng nói nàng vừa dứt, quang mang màu tím quanh người đại phóng, cỗ lực lượng kia lập tức bành trướng mấy chục lần, binh một tiếng liền đem ma đầu Đại Thừa kỳ kia bắn ra ngoài, Dạ Dao Quang sau đó nhanh chóng thu lại khí Ngũ hành.<br><br>Đám người Càn Đoái cảm ứng được cũng đồng thời thu liễm lực lượng.<br>Mà ma đầu Đại Thừa kỳ mới bị Dạ Dao Quang đánh bay ra ngoài, xoay người mấy cái dừng lại bước chân.<br><br>Hắn nhìn chằm chằm Dạ Dao Quang, ánh mắt càng thêm kiêng kị.<br><br>Hắn biết tuy rằng Đại Thừa kỳ nguyên thần xuất khiếu chỉ có tu vi Luyện Hư kỳ, nhưng lại có khí Đại Thừa kỳ hộ thể, hắn mới vừa rồi cùng Dạ Dao Quang so đấu khí hộ thể, chính là muốn thử tu vi thật của Dạ Dao Quang.<br><br>Nhưng kết quả vừa thử, quả nhiên tu vi phía trên hắn, làm hắn thầm mắng xui xẻo.<br>“Đại hộ pháp.” Lúc này chấp pháp trưởng lão Hùng Trấn của Ma Cung chào đón, trong mắt hắn có chút thấp thỏm, nguyên bản chính là bởi vị bị Tu Tuyệt gài hố, cho rằng nơi này có người ngang hắn, cho nên mới lấy một hòm rương thỉnh đại hộ pháp đến, lại không nghĩ tới người ở đây còn có tu vi cao hơn đại hộ pháp.<br>“Chân nhân chậm chạp chưa dùng bản thể, nghĩ đến cũng có nỗi niềm khó nói.<br><br>Chúng ta là vì ân oán cá nhân, chân nhân tội gì một hai phải làm chúng ta cùng khó xử.” Đại hộ pháp cân nhắc một lúc mới mở miệng.<br>“Ai da, từ xưa đến nay, chính tà đối lập còn cần lý do sao?” Dạ Dao Quang cười lạnh nói.<br> <br>Sắc mặt đại hộ pháp trầm xuống: “Quả thật tu vi của chân nhân ở phía trên ta, nhưng người cũng chớ có quên, thân thể ngươi không ở nơi này, ngươi nhất định phải vì đại nghĩa hư vô mồ mịt cùng ta cá chết lưới rách sao?”<br>“Chẳng lễ ngươi còn nghĩ bản tôn nhìn đến ngươi còn phải dùng con mắt sao?” Dạ Dao Quang châm chọc nhìn đại hộ pháp.<br>“Đại hộ pháp, nếu hắn rượu mời không uống lại thích uống rượu phạt, hai người chúng ta liên thủ, đem thần hồn hắn tru diệt tại đây!” Hùng Trấn đột nhiên ngoan độc mở miệng.<br>Đại hộ pháp rõ rang có chút động ý, hai người liếc nhau liền đồng thời vận khí, nhanh như chớp đánh một chưởng dày nặng ma khí hướng tới Dạ Dao Quang.<br><br>Dạ Dao Quang đã sớm phòng bị, bọn chúng ta ra tay đồng thời, ma cốt Ninh Anh ẩn chứa khí Ngũ hành vẫn luôn giấu ở dưới tay áo ném văng ra,<br>Đây là con át chủ bài Ninh Anh cho nàng, bởi vì thần hồn Ninh Anh còn chưa diệt, chỉ cần Dạ Dao Quang thúc giục ma cốt của nàng là Ninh Anh có thể cảm thụ, nàng sẽ nghĩ cách tương trợ, cho nên trong nháy mắt Dạ Dao Quang ném ma cốt văng ra, ở Phượng Tường phủ Ninh Anh lập tức hỗ trợ, đại lượng ma khí phóng từ ma cốt ra, ma khí của Ma hậu Độ Kiếp kỳ, tự nhiên có áp chế trí mạng với hai ma tu.<br>Ma khí dày nặng như thế, liền tính là Ma Cung chi chủ của bọn họ hiện tại cũng chưa từng có được.<br><br>Hai người thân hình cứng lại, trong khắc này, Thiên Lân trong tay Dạ Dao Quang lượn vòng ra, xuyên thấu qua ma cốt phóng xuất ma khí, phá vỡ hư không chém tới hai người nọ, máu màu đỏ tươi vảy ra.<br>Hai người tức khắc khí lực tán đi, Dạ Dao Quang thả người tiến lên, thu hồi ma cốt cùng Thiên Lân, bước một bước hư không hướng tới Tây Hồ bay vút đi.<br>“Muốn đuổi theo, trước tiên phải qua cửa của ta đã.” Càn Đoái tay áo xướng vung lên.<br>Đại hộ pháp chạy trước một bước liền dừng lại, hắn cảm thấy chỉ một mình Dạ Dao Quang đã khó đối phó, nếu hai người cùng kết hợp, chỉ sợ càng khó hơn cho nên hắn lập tức truy kích theo Dạ Dao Quang.<br><br>"]