["<br>","<br>Một đường chạy như điên, tiếng vang của trùng càng ngày càng gần, phảng phất như lúc nào cũng có thể gặm tới trên đầu, làm Khắc Tùng bỗng nhiên có cảm giác bực bội. <br>“Đây là một loại quấy nhiễu, hai người chạy trước đi.” Dạ Dao Quang mới vừa rồi cũng đã lưu ý tới đám trùng này suốt quá trình cọ lên mặt tường, lấy vách tường làm xúc tác, đem âm thanh của chúng khuếch xa, để người phía trước biết chúng đã sắp tới gần, làm xao động cảm xúc, đồng thời cũng làm chậm bước chân người chạy trốn.<br><br>Dạ Dao Quang quyết đoán xoay người, dừng ở phía sau lưng, “Hai người chỉ cần nhớ kỹ có muội ở phía sau.”<br>Nàng hai tay vận khó, cách không đánh một chưởng lên phía sau lưng hai người, đem khoảng cách tiến xa một đoạn dài, mà nàng cũng xoay người dựng lên đá vào vách tường phía trên, mượn lực bật đi thật xa.<br><br>Sau khi bản thân cũng đã kéo dài khoảng cách, Dạ Dao Quang hô một tiếng với Ôn Đình Trạm: “A Trạm.”<br>Ôn Đình Trạm chạy phía trước không dừng bước chân, xoay người đem viên mắt bằng đá quý khác của trùng tử vong ném ngược lại, Dạ Dao Quang cảm ứng được hơi thở dao động nghiêng đầu tránh qua, đồng thời thủ quyết biến hoá, một bó khí Ngũ hành quanh quẩn lượn vòng, ở giữa không trung vẽ ra một bát quái đồ bằng ánh sáng, đẩy mạnh về phía đám dế chũi đã sắp tới.<br>Đồ án kia dừng ở phía trên tròng mắt cự trùng, hình thành một cánh cửa vô hình trong suốt, đem toàn bộ con đường lấp kín.<br> <br><br>Nhìn đến một đám dế chũi trực tiếp đâm đầu vào không e dè, khoé môi Dạ Dao Quang âm lãnh cong lên: “Thật muốn khi dễ ta sao?”<br>Lần đầu tiên ra tay trong một không gian lạ mà chưa có đủ thời gian chuẩn bị, lúc này Dạ Dao Quang suy nghĩ tới việc sử dụng âm dương ấn Ngũ hành, dùng năm tầng lực của nàng, cho dù đối với với tu luyện giả Luyện Hư Kỳ cũng phải đầu váng mắt hoa, huống chi còn có loại đá quý bọn chúng khiếp sợ làm dẫn.<br>Ánh mắt xuyên thấu qua kết giới, nhìn tới dế chũi phía sau đã đan chéo thành phiến bay tới, Dạ Dao Quang cảm thấy thứ này thật sự quá nhiều, nàng kết ấn lại kiên cố cũng chịu không nổi sự luân phiên công kích của chúng.<br><br>Híp mắt lại, Dạ Dao Quang tâm tư vừa động, nghiêng đầu quay qua Ôn Đình Trạm đã đi bên cạnh: “A Trạm, có độc gì kỳ dị?”<br>Dạ Dao Quang trước khi tiến vào sa mạc, trong tay nải Ôn Đình Trạm có chuẩn bị ít độc dược cất vào trong giới tử.<br>Đôi mắt đen nhánh sâu thẳm nhìn từng đợt dế chũi đánh tới bọn họ, lại dường như bị đụng vào bức tường vô hình trong suốt kiên cố, đam cho đầu bị dập nát cũng vẫn như cũ không hề lùi bước.<br><br>Ôn Đình Trạm từ trong tay nải lấy ra một bình sứ màu đen đưa cho Dạ Dao Quang: “Đây là nọc độc do Mạch đại ca luyện chế.”<br>Mạch Khâm luyện chế? Vậy tuyệt đối không phải loại độc đối phó với phàm nhân hoặc người bình thường.<br><br>Dạ Dao Quang bắt lấy bình sư, nhìn Ôn Đình Trạm: “Hai người lui về phía sau một chút.”<br>Chờ tới khi hai người nghe lời lùi về phía sau, Dạ Dao Quang cũng lui về phía sau khoảng cách không ngắn, nàng đem bình sứ trong tay ném đi, đầu ngón tay bắn ra một cỗ kình khí, đem cái bình ở giữa không trung đánh nát, chất lỏng màu nau toé ra, khí Ngũ hành ở hai tay Dạ Dao Quang quanh quẩn dựng lên, cánh tay dẫn động khí Ngũ hành giao nhau một vòng, nọc độc bắn ra còn chưa kịp rơi xuống mặt đất đã bị Dạ Dao Quang ngưng ở trên không, cực kỳ giống bọt xà phòng bị kéo ra, từng tầng mỏng.<br>Theo cánh tay vận khí của Dạ Dao Quang, một tầng nọc độc kia liền thẩm thấu vào giữa kết ấn phía trên chi trùng.<br><br>Dạ Dao Quang lạnh lùng nhìn một đợt dế chũi nữa xông lên kết ấn như sóng cuồn cuộn.<br>“Đâm chết một đám hay hạ độc chết một đám cũng không sai biệt lắm.” Vỗ vỗ tay, nàng xoay người nói với Khắc Tùng cùng Ôn Đình Trạm nói: “Ta đi trước.”<br><br>Mặt sau đã không thể quay lại, cùng không biết lối ra là nơi nào.<br>Đi ra khỏi ám đạo hẹp tối, Dạ Dao Quang ngẫu nhiên nhìn thấy một vài thu cốt, nghĩ đến lúc trước người Nguyên quốc sư từng đi qua, rất nhiều nơi hẳn cũng đã bị bọn họ dọn sách, nếu không bọn họ cũng sẽ không thuận lợi như vậy.<br><br>Rất nhanh mọi người liền tiến vào một cái động u ám, trong động rủ xuống cây mạn đằng màu như gan heo, nhìn xa xa như những sợi mì mềm, vô lực rũ xuống từ phía trên.<br>Phía dưới lại có không ít xương trắng sạch sẽ tới phát sáng, đủ các tư thái khác nhau nằm trên mặt đất, có thể dễ dàng nhìn ra là xương người.<br><br>Nguyên Tá nói cũng không nói rõ ràng, đáng tiếc lúc ấy hắn gần cạn dầu tắt đèn, chỉ có thể nói ra đại khái.<br><br>Những tấm xương cốt này đã không còn xiêm y, nhìn không rõ có phải người Nguyên quốc sư hay không, hoặc trước khi người Nguyên quốc sư tới, kỳ thật đã có người tiến vào.<br>“Không phải người Nguyên quốc sư.” Ôn Đình Trạm tiến lên một bước, nhìn xung quanh bốn phía phân tích nói, “Nơi này hiển nhiên không có bất cứ thứ gì ăn mòn, nếu không đám xương trắng này sẽ không thể còn, nhưng bọn hắn cũng không có khả năng không mang theo bất cứ thứ gì tiến vào.<br><br>Con người sau khi chết thân thể sẽ khô héo hư thối, nhưng còn quần áo, nếu không phải bị thiểu thì không thể tự nhiên biến mất.<br><br>Dao Dao, nàng xem, nơi này có một cánh cửa.”<br>Theo ngón tay Ôn Đình Trạm, Dạ Dao Quang nhìn đến một nơi có ít đã rơi chặn, hai bên cửa động còn có chút dấu bết.<br><br>Những cục đá này tuy có chút phiền toái, nhưng có thể thấy được nơi này hẳn phải có cửa ra.<br>“Cửa chưa bị phá hoại, nơi này hẳn là không thông gió, những người này có lẽ đã chết trước ở đây, sau đó có người mở ra cánh cửa này, gió thổi vào làm xiêm y của bọn họ bay đu.” Dạ Dao Quang gật đầu nói, “Như vậy bọn họ vô cùng có khả năng là….”<br>“Là người ở toà cổ thành này.” Khắc Tùng nháy mắt cũng nghĩ tới khả năng này.<br> <br>Chỉ có người ở nơi này mới có thể bị nhốt bên trong, cũng chỉ có người cổ thành, bởi thời gian chết cũng đủ lâu, người Nguyên quốc sư khi xông tới mới làm gió thổi bay đồ mặc ngoài.<br>“Những người này vì sao chết ở đây?” Dạ Dao Quang cẩn thận nhìn, hoàn toàn không nhìn ra manh mối, “Người Nguyên quốc sư tới chỗ này có chết hay không? Nơi này rốt cuộc có thể rơi vào nguy hiểm như thế nào?”<br>Ôn Đình Trạm cùng Khắc Tùng đều cẩn trọng nhìn, nhưng ngay cả Dạ Dao Quang cũng không nhìn ra, bọn họ càng không có khả năng.<br>Khi mọi người muốn vòng quanh xem kỹ một phen, hy vọng có dấu vết để lại để lần ra chút manh mối.<br><br>Nơi phía xa có một tiếng đánh, Dạ Dao Quang thầm kêu không tốt “Lá chắn đã bị chúng đâm nát.”<br>Lá chắn kia lúc sau còn tẩm nọc độc, đại quân dế chũi chắc chắn sẽ gặm nhấm, nhưng độc hạ cho đám dế chũi bất tử không dùng được bao lâu chúng liền sẽ đuổi theo.<br><br>Ba người liếc nhìn nhau, Ôn Đình Trạm đi phía trước, tiến sâu vào động quỷ dị: “Để ý chút, tận lực đừng động vào đám mạn đằng.”<br>Khắc Tùng cũng cảm thấy những đồ vật ở đây càng tránh đụng trạm càng tốt, cho nên mấy người đều không ngừng xoay thân mình, tránh đi những cành mạn đằng.<br><br>Nhưng số mạn đằng rủ quả thật quá nhiều, khó tránh đụng phải một ít.<br><br>Dạ Dao Quang đi phía sau liền nhìn thấy bả vai Khắc Tùng vô ý đảo qua một nhánh mạn đằng, thế nhưng cành mạn đằng kia dường như bị người cào ngứa, rụt rụt lại..<br><br>"]