["<br>","<br>“Dao Dao cẩn thận.” Ôn Đình Trạm cũng cảm thấy không khí đột nhiên có điểm quỷ dị.<br>Cơ hồ tiếng nói của Ôn Đình Trạm vừa dứt, ánh mặt trời chói chang trên không trung nháy mắt biến mất.<br><br>Mây đen đột nhiên nghìn nghịt ngưng tụ trên bầu trời, phảng phất ngay sau đó có thể đổ xuống làm ngực Dạ Dao Quang trầm xuống.<br>“Khắc Tùng đài cát, xoay người hạ lạc đà, trốn sau nó.” Dạ Dao Quang hô lớn một tiếng.<br>Gió cát đột nhiên thổi tốc lên, miệng Dạ Dao Quang khó tránh khỏi đầy cát.<br><br>Nàng được Ôn Đình Trạm phản ứng nhanh đè xuống.<br><br>Tuy rằng bọn họ lập tức nấp phía sau lạc đà nhưng Ôn Đình Trạm vẫn bao bọc nàng trong lòng, coi chính bản thân mình như tấm chắn bằng thịt, vì nàng che mưa chắn gió.<br>Tiếng gió càng lúc càng lớn, một tầng cát thổi tới, trong chốc lát Dạ Dao Quang liền cảm giác được trên người đắp lên tầng cát, tiếng gió gào thét càng thêm dữ dội, hoàn toàn không có xu hướng giảm bớt.<br> <br><br>Cúi đầu nhìn phía dưới chỉ sau một lát công phu, chân nàng đã bị cát chôn tới cẳng chân, Dạ Dao Quang biết cứ tiếp tục như vậy không được.<br>Từ trong lồng ngực Ôn Đình Trạm bay ra, Dạ Dao Quang xoay người giữa không trung, hai tay kết ra một cái ấn phức tạp, bàn tay biến đổi theo từng động tác của nàng, nháy mắt chặn lại từng đợt gió cát, Dạ Dao Quang nghiêng đầu nói với Ôn Đình Trạm: “A Trạm, tập trung lạc đà lại.”<br>Ôn Đình Trạm cùng Khắc Tùng lập tức ra sức kéo hai con lạc đà không muốn động tới một chỗ.<br><br>Dấu tay Dạ Dao Quang biến đổi, đôi tay ở giữa không trung quanh quẩn khí Ngũ hành toả ra, tựa hồ kéo ra một cánh cửa, nháy mắt đưa bọn họ bao phủ trong đó.<br>Nhìn bên ngoài gió cát tứ phương, từng tầng từng tầng, đem sa mạc bằng phẳng nháy mắt phồng lên một cồn cát, Khắc Tùng sắc mặt căng thẳng: “Đây là sát thủ truyền thuyết trong sa mạc —— bão cát.”<br>“Phải, chúng ta thật may mắn.” Dạ Dao Quang lúc này lại tìm thấy niềm vui trong nỗi khổ, chỉ nhìn thấy nàng lấy ra không ít đồ vật trong giới tử, còn có rượu nho Tây Vực cùng với dạ quang bôi* lấy từ thương đội, rót ra một ly bồ đào mỹ tửu dạ quang bôi*, trước khi nâng lên chén rượu còn hô, “Cạn, nâng chén vì may mắn của chúng ta.”<br>*Mỹ tửu dạ quang bôi: chén ngọc đựng rượu nho trong một bài thơ của Trung quốc.<br>Tâm tình đang căn chặt trong nháy mắt đã bị hành vi này của Dạ Dao Quang dọn sạch không còn một mảnh.<br><br>Bọn họ ngồi ở trong hoang mạc, nhìn gió cát bạo phát bốn phía, gió cát thiên biến vạn hoá bên trên sa mạc.<br><br>Nhàn nhã nhấp ngụm rượu nho, nhìn bọn họ vô cùng nhàn hạ thoải mái.<br><br>Nếu không phải tự mình trải qua, căn bản vô pháp tưởng tượng, chỉ sợ nói ra cũng sẽ bị người khác mắng là kẻ ngốc.<br>Nhưng Khắc Tùng sau khi uống rượu lại cảm thấy loại hưởng thụ này khó có thể có được, loại hưởng thụ mà chỉ có đi theo nhân tài có năng lực như Dạ Dao Quang mới có.<br>“Mặc trời long đất nở, ta cứ tiêu dao qua ngày.” Khắc Tùng không khỏi xoay xoay ly dạ quang bôi trong tay cười ngâm một câu.<br>Ba người yên bình bên trong vòng sáng của Dạ Dao Quang, không để ý bão cát bên ngoài đã giảm, mải mê hàn huyên, thỉnh thoảng còn có tiếng cười vui sướng truyền ra.<br><br>Ước chừng nửa canh giờ sau, gió cát ngừng toàn diện.<br><br>||||| Truyện đề cử: Chiến Thần Ở Rể (Chàng Rể Chiến Thần / Bất Bại Chiến Thần) |||||<br>Dạ Dao Quang thu liễm khí Ngũ hành, thân mình lắc lư được Ôn Đình Trạm tay mắt lanh lẹ đỡ được, hắn quan tâm hỏi: “Dao Dao, nàng không sao chứ?”<br><br>“Không có việc gì, chỉ là nguyên khí tiêu hao quá lớn.” Liên tục không ngừng chống đỡ nửa giờ, suýt nữa dùng hết một nửa khí Ngũ hành của Dạ Dao Quang.<br><br>Nàng tìm một nơi thuận tiện tu luyện, lập tức bổ túc cho khí thiếu hụt trong cơ thể, “Nơi này không nên ở lâu, thừa dịp gió cát vừa qua, chúng ta mau rời khỏi nơi này.”<br>Dạ Dao Quang vừa muốn đi thu lại đồ, rõ ràng cảm thấy trời đất bắt đầu đen kịt lại lần nữa.<br><br>Cơn gió mãnh liệt kia không cho Dạ Dao Quang nửa thời gian phản ứng, trực tiếp thổi bay Khắc Tùng.<br><br>Ôn Đình Trạm phản ứng rất nhanh, trảo một cái đã bắt được Khắc Tùng, nhưng vừa túm được Khắc Tùng thì thân mình hắn cũng bay lên, Dạ Dao Quang khó khăn lắm mới bắt được cánh tay lắm.<br>Dạ Dao Quang vận khí dùng sức kéo hai người bọn họ xuống, xoay một cái nữa chắn trước mặt hai người.<br><br>Vừa đứng lên trước, Dạ Dao Quang nháy mắt cảm giác được trong gió có một cỗ lực lượng quỷ dị.<br><br>Cỗ lực lượng này giống như một cỗ tà khí, mặc danh khiến cho Dạ Dao Quang liên tưởng tới hơi thở trên người đại hãn Mông Cổ.<br>Bão cát thực quỷ dị”<br>Nàng không dám tiếp tục trì hoãn, nhanh chóng dùng khí Ngũ hành ngưng ra vòng sáng, lần thứ hai bảo hộ Ôn Đình Trạm cùng Khắc Tùng trong đó.<br>Thời gian dần trôi qua, cuồng phong gào thét che trời lấp đất quát ở bên tay.<br><br>Ôn Đình Trạm cùng Khắc Tùng đang trong vòng bảo hộ tinh tường nhìn thấy ở phía xa xa dưới bầu trời u ám, cát đá bay múa, tốc độ gió hướng tới bọn họ ngày càng nhanh, càng lúc càng gần.<br>Mà ở ngay trung tâm của cơn gió quay cuồng, hình thành cơn lốc xoáy đen kịt, thế như chẻ tre nghênh diện đánh úp lại.<br>Rất nhanh, tầm nhìn bị lấp dần, Dạ Dao Quang phát huy cực hạn công năng vòng bảo hộ.<br><br>Nguyên bản lúc trước nàng đã tiêu hao hơn nửa khí Ngũ hành, thêm lực lượng kỳ quái bên trong bão cát, lúc này tầm mắt của nàng có chút mơ hồ, chỉ có thể nhìn thấy cát đá quay cuồng càng thêm khổng lồ, vẩn đục cả bầu trời mời nhạt.<br><br> <br>Nàng nghĩ, nếu nàng lấy lực lượng toàn thân xuất chiến, kết cục cuối cùng có thể đoán trước.<br>Biết rõ kết quả sẽ như thế nào, nhưng vì người phía sau, nàng không chút sợ hãi mà trực tiếp nghênh đón.  <br>Lúc mảnh trời kia bị che lấp dần đánh úp lại, nàng xuất ra toàn bộ lượng bên trên vòng bảo hộ, không để ý tới sức gió mạnh mẽ bá đạo dị thường của bão cát.<br><br>Nàng cũng dần dần cảm thấy đuối sức, một vị tanh ngọt trong cổ họng dâng lên, mồ hôi bịn rịn trên trán chảy xuống, từng giọt, từng giọt dừng trên cằm, rơi xuống trước vạt áo.<br>Thấy Dạ Dao Quang khó chịu như vậy, Ôn Đình Trạm vội vàng ôm lấy nàng, ôn nhu lau đi mồ hôi trên mặt nàng.<br><br>Hắn thống hận sự vô lực của chính mình, không thể cùng nàng kề vai chiến đấu, càng thêm chán ghét thể chất không thể tu luyện của mình.<br>“Muội không sao.” Mạnh mẽ đối lại sức gió đẩy tới, Dạ Dao Quang đuối sức không nói nổi, nhưng khuôn mặt vẫn nét tươi cười, muốn an ủi Ôn Đình Trạm, lại không biết nụ cười của nàng làm Ôn Đình Trạm càng thêm áy náy.<br>Lực bất tòng tâm, vòng bảo hộ vẫn không thắng được sự xâm nhập của bão cát.<br><br>Ban đầu chỉ là vết rách nhỏ tựa như đường mạng nhện, cát đá theo cuồng phong lại ùa vào không ngừng khuếch đại vết nứt, hung hăng đánh vào trên người hai con lạc đà của cả ba.<br>Cát đá dội vào người đau đớn khôn tả, nhưng không ai cất tiếng kêu rên, Khắc Tùng đem thân thể che nghiêng một bên, Ôn Đình Trạm lại gắt gao ôm Dạ Dao Quang vào trong ngực, hai người vì nàng chắn lại đại bộ phận cát đá.<br>Hai con lạc đà bị tập kích mạnh mẽ như vậy chậm đình chỉ hô hấp, thân thể cũng không biết khi nào bị quấn vào trong đống cát lượn vòng, ba người ngay sau đó cũng bị thổi nhập vào bên trong lốc xoáy.<br><br>Dạ Dao Quang dùng hết tia lực lượng cuối cùng toàn thân, cổ họng ngày thêm ngọt không nhịn được, áy náy thở ra, chiếc bình ánh sáng của Dạ Dao Quang vỡ vụn, nàng há miệng phun ra một ngụm máu tươi.<br><br>Trước lúc nàng hôn mê, nàng tựa hồ nghe được tiếng hô lớn tê tâm liệt phế của hắn..<br><br>"]