["<br>","<br>Dạ Dao Quang cho dù tu vi ở trên hắn nhưng rốt cuộc cũng chỉ là nguyên thần, hắn bất quá hao phí nhiều tu vi hơn một chút, đem thần hồn nàng tru diệt cũng không tính quá khó.<br>Dạ Dao Quang chạy tới cạnh Tây Hồ, nhìn đại hộ pháp cấp tốc lắc mình tới, khóe môi lạnh lùng câu lên, thần hồn nhanh chóng tiến nhập vào bên trong Tây Hồ.<br><br>Đại hộ pháp đứng trên Tây Hồ dừng một chút, hắn dùng ma khí thử thâm nhập vào, phát hiện phía dưới Tây Hồ không có mai phục, hắn đường đường là một Đại Thừa kỳ, lý nào dễ dàng sợ hãi như vậy? Cơ hồ xác định không có bất luận điều gì không ổn, hắn cũng theo nhảy vào.<br>Dạ Dao Quang vừa vào trong nước liền nhanh chóng hướng tới nơi ngày đó bọn họ ngồi trên thuyền tới mà bơi đi.<br><br>Cho dù tốc độ của đại hộ pháp nhanh hơn nàng, nhưng hắn ở trên bờ cẩn thận dò xét một lúc, một chốc lát này cũng đủ để Dạ Dao Quang kéo dài khoảng cách.<br> <br><br>Nàng rất nhanh bơi tới nơi bị tập kích lúc trước, nhưng lúc này làm nàng kỳ quái chính là quái vật kia thế nhưng không có một điểm động tĩnh.<br>Cảm giác được hơi thở dao động của đại hộ pháp càng ngày càng gần, Dạ Dao Quang không khỏi khẩn trương, bất chấp có nguy hiểm hay không bay thẳng tới nơi quái vật dừng lại mà đi.<br><br>Cũng may ngày đó nàng dùng Tử Linh châu nhìn cảnh tượng sâu trong nước, dựa theo ký ức cùng những vật trên đường, chưa tới bao lâu nàng liền nhìn thấy quái vật kia.<br>Thứ kia vẫn như cũ là một đoàn hắc khí, thế nhưng vẫn không nhúc nhích, Dạ Dao Quang thậm chí không cảm giác được nó có bất luận lúc công kích gì, nếu không phải ngày ấy giao thủ, nàng lần đầu bơi tới, chỉ sợ sẽ nghĩ nó như một đoàn rong biển hoặc một cục đá, hơn nữa nàng tới gần như vậy, thứ này vẫn không nhúc nhích như một vật chết.<br>Thẳng đến khi hơi thở đại hộ pháp tới gần, một cỗ hắc khí nhanh chóng phi đánh tới, nhìn chằm chằm vào thứ này nghiên cứu, Dạ Dao Quang không nhìn thấy nó động thế nào, căn bản không kịp phòng bị, cũng may không phải hướng về phía Dạ Dao Quang mà đến, xuyên qua phía trên Dạ Dao Quang thẳng tắp công tới đại hộ pháp.<br>May mắn Dạ Dao Quang vẫn nhanh chóng rời xa thứ này, nhưng lúc này lại có một cỗ hắc khí đồng thời bay vụt đến, như một phát đạn đạo tề phát kéo theo làn khói thật dài, nhưng lần này cũng không phải hướng về phía Dạ Dao Quang, mà sôi nổi lướt qua phía sau Dạ Dao Quang, nơi đại hộ pháp đã phát hiện nguy hiểm.<br>Dạ Dao Quang càng thêm không dám dừng lại, kẹp giữa hai gia hỏa này, sớm muộn gì cũng gặp chuyện xúi quẩy, mấy lần lưu loát ảo diệu tránh khỏi khí thể quái vật phóng thích, Dạ Dao Quang ngừng ở một phạm vi tương đối an toàn nhìn hai bên giao chiến, nàng có một suy đoán lớn mật: “Chẳng lẽ thứ này không thể cảm ứng hồn thể?”<br>Rõ ràng lần trước nàng vừa mới vào nước không bao lâu nó liền cảm ứng được, lại còn lặng yên không tiếng động thiếu chút nữa đem nàng kéo xuống dưới.<br><br>Nhưng lúc này đây nàng đi tới tận miệng nó, lại một chút cũng chưa phát giác, hơn nữa nàng không mang theo Tử Linh châu, nó lại rõ ràng cảm ứng chuẩn đại hộ pháp.<br><br>Vậy chỉ có một khả năng, thứ này khkoong cảm ứng được hồn thể, nàng thật đúng may mắn đánh bậy đánh bạ mà tránh cho mình không ít phiền toái.<br>Nhưng thứ gì vô pháp cảm ứng hồn thể? Dạ Dao Quang trầm mặc nghĩ trăm lần cũng không ra.<br><br>Đúng lúc này, màu đỏ sậm đáy mắt Dạ Dao Quang đại phóng, liền nhìn thấy đại hộ pháp đã bị hắc khí cuốn lấy tứ chi, nhưng Đại Thừa kỳ chính là Đại Thừa kỳ, mặc dù bị trói buộc toàn thân, đại hộ pháp vẫn như cũ phát ra từng vòng ma khí đỏ sậm.<br><br>Ma khí này ở trong nước phảng phất hình thành một đoàn hỏa cầu, hỏa cầu này ẩn chứa ma khí quay cuồng như gió lốc, xoay tròn quanh người đại hộ pháp sau đó liến hướng tới quái vật kia.<br>Quái vật hắc khí từng tấc bị ma khí đâm tán, mắt thấy đoàn ma khí không thể chống đỡ đánh tới quái vật, Dạ Dao Quang cảm thấy việc lớn không tốt, nàng vẫn nên nhanh chân đi chỗ khác thì tốt hơn, mải xem diễn có khi phải trả giá đại giới.<br>Tuy nhiên, nàng mới bơi ra ngoài một đoàn không xa, phía sau có hai cỗ lực lượng mạnh mẽ chạm nhau tạo thành dư ba đẩy nàng đi thật mạnh.<br><br>Xoay người quay lại, ánh mắt Dạ Dao Quang thoáng nhìn, liền kinh hãi thấy đoàn hắc khí bị đại hộ pháp đánh tan tác lộ ra một thân ảnh phập phềnh bên trong, bóng hình quen thuộc kia nháy mắt tiến vào mi mắt nàng.<br>“Đơn Cửu Từ!”<br>Đơn Cửu Từ thế nhưng là quái vật kia, không, phải nói Đơn Cửu Từ thế nhưng bị quái vật vây quanh!<br>Lúc này đại hộ pháp hiển nhiên coi Đơn Cửu Từ như quái vật, hắn bởi vì mới rồi bị sức lực của quái vật gây thương tích, trong lòng tức giận, hiện tại đã thoát ly trói buộc, tức khắc xoay người một cái, vận đủ ma khí một chưởng hướng tới Đơn Cửu Từ đánh tới.<br><br>Ba đồng tường phù thông bảo trong tay của Dạ Dao Quang đồng thời phóng ra, khó khan lắm đem chưởng ma khí của đại hộ pháp đánh tan hơn phân nửa khí lực, mà mặt khác phân nửa con lại bị hắc khí của quái vật bao vây, sau đó không hề gợn song cắn nuốt.<br>“Chẳng những thu nạp ma vật dùng làm pháp bảo, còn bao che cho yêu vật, quả nhiên người tu đạo các ngươi đều ra vẻ đạo mạo giả dối!” Đối với hành động của Dạ Dao Quang, đại hộ pháp tức giận không thôi, nhưng hắn vừa lĩnh giáo lực lượng của yêu vật này, hơn nữa nhận định Dạ Dao Quang cùng yêu vật là một đám, ném xuống những lời này, liền một cái quay người muốn thoát khỏi đáy hồ.<br>Dạ Dao Quang còn chưa ra tay ngăn trở, quái vật kia đã giành trước một bước, từng luồng khí phồng lên, cùng những đồ vật như bùn lầy bắn ra, tốc độ của những vật kia cực nhanh, ngay cả Đại Thừa kỳ cũng không bằng.<br><br> <br>Đại hộ pháp cìn chưa kịp thoát ra đã bị những thứ kia ngăn lại, những đồ vật như bùn lầy nháy mắt dung hợp thành một hình cầu, đem đại hộ pháp bao vây ở bên trong.<br><br>Dạ Dao Quang kinh hãi phát hiện, đồ vật kia tựa hồ thật sự có thể hình thành một bức tường, hơn nữa là vách tường khép kín ngăn cách hết thảy, bởi vì nàng nhìn xuyên thấy qua lớp bùn lầy trong suốt thấy đại hộ pháp sắc mặt biến đổi, cực kỳ giống một phàm nhân bị bóp chặt cổ không thể hô hấp, mặt dần dần biến hồng.<br>Người tu luyện đều có thể nội tức, hay nói cách khác là dùng khí Ngũ hành trong cơ thể đổi thành hô hấp, cho nên mặc dù ở không gian bịt kín, đối với người có tu vi cao cũng không có vấn đề gì.<br><br>Trừ phi là đem khí Ngũ hành trong thân thể hắn hút hết đi.<br><br>Đại hộ pháp là ma tu, hắn tu luyện chính là khí ma tu, cũng chính là thứ quái vật này phun ra tới, chẳng những kín không kẽ hở, làm đại hộ pháp không thể hấp thu khí từ bên ngoài, còn không dấu vết hấp thu ma khí của đại hộ pháp mới làm hắn xuất hiện tình thế giãy giụa vô lực này.<br>Dần dần, cũng không biết có phải hấp thu ma khí quá nhiều không, Dạ Dao Quang nhìn đống bùn lầy trong suốt kia xuất hiện bọt khí có ma khí màu đỏ tươi di động, sau đó hội tụ, cuối cùng hoạt nhập quái vật bên này.<br>Dạ Dao Quang hãi hùng khiếp vía, ma vật Đại Thừa kỳ cứ như vậy bị nó hút khô rồi? Chính là hiện tại nàng căn bản không cứu được đại hộ pháp, cũng không muốn cứu, nhưng nếu không quan tâm, chờ tới khi quái vật hút kiệt đại hộ pháp rồi, vậy chẳng phải càng thêm cường đại?<br>Dạ Dao Quang tâm tư trăm chuyển, cuối cùng nàng nhìn quái vật bởi vì cố hấp thu ma khí của đại hộ pháp, tựa hồ buông lỏng Đơn Cửu Từ ra, nàng cắn răng một cái: “Thứ này quá quỷ dị, trước tiên đem Đơn Cửu Từ cứu ra rồi nói!”<br><br>"]