["“Phản đồ đứng đầu.” Tang Cơ Hủ nói với Dạ Dao Quang, “Sau khi chúng ta trở thành Thánh Nữ, chính là đệ tử đích truyền của Tộc mẫu, bất luận ngày sau ai trở thành Tộc mẫu, những người còn lại đều là phụ tá đắc lực, cho nên xưa nay đệ tử đích truyền của Tộc mẫu đều có ba đến năm người. Những người này sau đó không trở thành Tộc mẫu, bởi vì trải qua ngàn chọn vạn tuyển ra tới, địa vị trong tộc cũng không thấp, phần lớn đều là trưởng lão dưới Tộc mẫu hoặc trực tiếp trở thành Tộc mẫu hộ pháp. Hộ pháp thân phận cực cao, phíatrên trưởng lẽo, cùng Thái trưởng lão lúc chưa ngã xuống sóng vai ngang nhau. Nếu Tộc mẫu bế quan, liền tả hữu hộ pháp trong tộc nắm quyền chính. Hộ pháp đều là Tộc mẫu chính mình chọn lựa, trừ phì thời kỳ làm Thánh Nữ có mối quan hệ sinh tử, nếu không Tộc mẫu kiêng kị đối thủ từng cạnh tranh với mình trở thành hộ pháp. Sư thúc ta chính là hộ pháp của Tộc mẫu hiện tại, còn là muội muội thân sinh của Tộc mẫu.”<br><br>“Thân muội muội?” Dạ Dao Quang nhướng mày, thân muội muội mang theo tộc nhân phản bội tộc, đại đệ tử lại đánh cắp thánh vật, Dạ Dao Quang có điểm không dám tưởng tượng hiện tại Tộc mẫu Miêu tộc tức giận cỡ nào.<br><br>Không biết được Dạ Dao Quang đang nghĩ gì, Tang Cơ Hủ đối với Dạ Dao Quang nói: “Ta từng nghe nói sư thúc thời điểm trẻ tuổi có yêu một người trong thế tục, nhưng sau lại chịu khổ dứt bỏ, sư thúc quay về tộc. Tộc mẫu cũng không bởi vì sư thúc là thân muội muội của mình mà nương tay, vẫn chiếu theo tộc quy xử phạt, sư thúc phải chịu hình vạn trùng cắn xé, dung nhan bị hủy. Nhưng vài chục năm từ khi quay trở về sư thúc vẫn luôn trầm mặc ít nói, thẳng đến ba năm trước đây, ta đạt hạng nhất nhiệm vụ trở lại tộc, lúc hướng Tộc mẫu hồi báo, nghe được sư thúc cùng Tộc mẫu tranh cãi một trận, sư thúc tuyên bố đã chịu hết nổi sự tồn tại như bị nhốt trong trại, người không ra người, quỷ không ra quỷ, nàng phải rời khỏi trại, nếu Tộc mẫu ngăn trở, nàng liền phá tới nghiêng trời lệch đất. Sau đó ta đi lịch lãm trở về, sư thúc đã dẫn theo ba trưởng lão rời khỏi tộc, còn giết hai trưởng lão khác.”<br><br>Dạ Dao Quang lâm vào trầm tư, sư thúc Tang Cơ Hủ trải qua hình phạt lớn như vậy cũng muốn trở lại tộc, nàng hẳn đã tuyệt vọng với thế tục, nhiều năm như vậy đều yên lặng không tiếng động, cũng không khuy ký bất cứ thứ gì của Miêu tộc, người như vậy đột nhiên rời khỏi Miêu tộc, Dạ Dao Quang cảm thấy không phải do những gì nàng ấy nói ra, chịu không nổi sự câu thúc của tộc. Vài thập niên đều đã qua, nửa thanh xuân gần như xuống mồ, còn so đo những việc này? Đặc biệt nàng đã nhận hết sự tra tấn để đổi lại, chuyện này căn bản không đơn giản.<br><br>“Sư thúc ngươi có phải tu vi rất cao?” Dạ Dao Quang cảm thấy câu hỏi của nàng hơi ngu ngốc.<br><br> <br>Tang Cơ Hủ lại rất thận trọng gật đầu: “Tu vi sư thúc ta trên Tộc mẫu, nghe nói Tộc mẫu tiền nhiệm yêu thương nhất sư thúc, chẳng qua thời điểm sư thúc rèn luyện để trở thành Thánh nữ lại vấp phải tình quan. Từ sau khi sư thúc trở lại tộc, từ một tạp dịch dựa vào bản lĩnh của mình trở thành hộ pháp Tộc mẫu.”<br><br>Một người đã từng lưu luyến thế tục, cho dù tiếp nhận đại hình trở về, chỉ sợ những người trong tộc không dễ dàng tiếp nhận như vậy. Trong tộc cũng không thiếu nhân tài, nàng có thể từ người bị xa lánh đi tới một vị trí có thể nói tối cao, năng lực của nàng không cần phải suy đoán nữa.<br><br>“Là người khó giải quyết.” Dạ Dao Quang ngưng mi, “Chúng ta trước cứu Khả Hãn đi.”<br><br>“Khả Hãn bị sư thúc ta động thủ….” Tang Cơ Hủ vẻ mặt ngượng nghịu nhìn Dạ Dao Quang, nàng hiện tại cũng bó tay không có biện pháp. Lúc trước, thời điểm Tang Cơ Hủ toàn thịnh cũng không dám giao phong chính diện với sư thúc nàng, lần trước nàng bị truy kích cũng là phản đồ Tả Ký, mắt thấy liền nghĩ bắt được Tả Ký, lại không may khi Tả Ký tìm tới sư thúc nàng, mới làm một thân bị thương nặng. Nếu không phải Minh Nặc có địa vị cao, sư thúc không muốn đối địch với triều đình, chỉ sợ nàng cũng sẽ không dễ chạy thoát như vậy.<br><br>“A, Diệu Tinh vì sao không nói cho ta sư thúc ngươi ở Mạc Bắc?” Dạ Dao Quang đột nhiên nghĩ tới một chỗ kỳ quặc. Diệu Tinh đã dung hợp ký ức Tả Ký, biết nàng muốn tới Mạc Bắc, không có lý do gì không nhắc nhở nàng, Kim liên tử nàng vẫn còn chưa đưa cho hắn, lý do duy nhất, chỉ có thể Tả Ký cũng không biết sư thúc Tang Cơ Hủ tới Mạc Bắc.<br><br>Dạ Dao Quang nghĩ đến thời điểm thanh minh bọn họ tới Mạc Bắc còn chưa thấy nhân vật này, như vậy sư thúc Tang Cơ Hủ hắn cũng mới đến Mạc Bắc không bao lâu, ngay cả tâm phúc Tả Ký cũng không thông tri, tuyệt đối không phải không kịp báo, cũng chỉ còn lại một khả năng cuối cùng, sư thúc Tang Cơ Hủ tới giải quyết ân oán cá nhân, đây cũng là vì sao nàng đột nhiên rời khỏi tộc, ở bên cạnh Khả Hãn Mông Cổ…..<br><br>“Chẳng lẽ nàng cùng Khả Hãn Mông Cổ có quan hệ?” Dạ Dao Quang suy đoán cũng cảm thấy không đúng, cùng người Mông Cổ yêu nhau, đặc sắc cỡ nào, người dân tộc Mông Cổ vốn dĩ không nhiều lắm, sư thúc Tang Cơ Hủ muốn báo thù cũng không cần chờ đến lúc này a. Nếu thật là Khả Hãn Mông Cổ, vậy sư thúc Tang Cơ Hủ chỉ sợ sớm trước khi về Miêu trại đã xuống tay, làm sao còn tiếp tục ngồi vị trí Khả Hãn.<br><br>Còn nếu không phải Khả Hãn Mông Cổ, sư thúc Tang Cơ Hủ vì sao lại canh giữ Khả Hãn? Người nào, nếu như nàng ở cạnh Khả Hãn, chắc chắn sẽ xuất hiện?<br><br>Dạ Dao Quang chống cằm, suy nghĩ một hồi lâu, đôi mắt bỗng nhiên sáng ngời: “Ở chỗ này chờ ta, ta đi rất nhanh sẽ trở lại.”<br><br><br>“Tỷ tỷ, tỷ muốn đi đâu?” Tang Cơ Hủ vội vàng hô lớn.<br><br>“Ta muốn tới vương đình.”<br><br>“Tỷ tỷ phải để ý, khắp nơi trong vương đình đều là mắt của sư thúc.” Tang Cơ Hủ cao giọng nhắc nhở.<br><br>“Ta sẽ cẩn thận.”<br><br>Lần thứ ba Dạ Dao Quang tới vương đình Mông Cổ, không khí lúc này so với hai lần trước không còn sự vui vẻ, tất cả mọi người đều căng thẳng, trong mắt lộ ra chiến ý. Khả Hãn Mông Cổ vị quan lớn Trung Nguyên độc hại,mà bọn họ từng ủng hộ vương tử ăn cây táo rào cây sung, chỉ sợ phẫn nộ trong lòng bọn họ đã hóa thành ngọn lửa.<br><br>Có Tang Cơ Hủ nhắc nhở, Dạ Dao Quang không dám tới gần trung tâm, cũng may nơi nàng muốn tìm chỉ là ở bên cạnh vương đình. Thời điểm Dạ Dao Quang đuổi tới, tình huống như nàng sở liệu.<br><br> <br>Người Dạ Dao Quang muốn tìm không phải ai khác, chính là lúc trước nàng vì Thiên châu chín mắt mà đến, người Khắc Tùng dẫn nàng tới gặp, Tát Mãn pháp sư. Không tìm được người, Dạ Dao Quang vừa kéo màn cửa lều Tát Mãn pháp sư, một nữ nhân cả người váy lụa hắc sa, khăn trùm đầu thẳng từ mặt xuống mông, chỉ lộ ra đôi mắt lạnh như băng đứng trước mặt nàng.<br><br>Nữ nhân này không biết đến khi nào, cả người không có một điểm nhân khí, cũng không phải quỷ mị, làm Dạ Dao Quang hoàn toàn không cảm ứng được phân nửa hơi thở. Dạ Dao Quang không cần đoán, cũng biết nàng là sư thúc Tang Cơ Hủ - Kim Chu Ni.<br><br>“Ngươi quen biết hắn?” Kim Chu Ni nhìn Dạ Dao Quang, ánh mắt âm hàn.<br><br>“Quen biết.” Dạ Dao Quang trấn định trả lời.<br><br>Nàng nghĩ nàng đoán không sai, người có mối quan hệ với Kim Chu Ni không phải Khả Hãn Mông Cổ, mà là Tát Mãn pháp sư, cho nên lúc nàng tới gần nơi này, Kim Chu Ni liền phát hiện, bởi vì Kim Chu Ni đồng thời cũng đang giám thị. <br>"]