["<br>","<br>“Dao Dao đây là đang an ủi vi phu sao?” Hắn đè thấp giọng nòi âm trầm từ tính, theo hơi thở nhè nhẹ thổi nhiệt khí vào bên tai nàng, làm cả người Dạ Dao Quang tên rần.Dạ Dao Quang còn chưa kịp mở miệng, hắn liền từng bước hôn từ vùng cổ trắng nõn của nàng xuống, lúc đại não nàng trống rỗng, nàng bị hắn đẩy xuống, đè nhào trên tấm thảm nhung dày trên mặt đất…..Thảo nguyên đầu hạ vẫn lạnh lẽo như cũ, nhưng không thể hạ được lửa nóng triền miên trong lều nỉ.Hai ngày kế tiếp, Ôn Đình Trạm tiếp tục đưa Dạ Dao Quang chạy trên thảo nguyên Mạc Bắc hát vang, lưu lại vô số tiếng cười ở nơi này.<br><br>Liên tục rong chơi ba bốn ngày, Dạ Dao Quang rốt cuộc cũng tận hứng.Đứng phía trên mặt cỏ xanh biếc, nhìn hùng ưng xoay quanh trên không trung, Dạ Dao Quang hỏi: “Chàng chỉ đơn giản đưa muội đi chơi sao?”“Chơi không vui?” Ôn Đình Trạm đứng phía sau nàng, nhìn xuyên qua bộ váy dài xanh non của nàng, phảng phất như cùng thảo nguyên hòa hợp một thể, cả khuôn mặt đều trở nên nhu tình.“Vui, bất quá muội chơi đủ rồi, nếu chàng không còn việc gì nữa, chúng ta trở về đi.” Nàng đã nhớ nhi tử, Tuyên Khai Dương cùng Càn Dương đi tới Lạc Dương, tính thời gian hôm nay đã trở về.“Có phu quân bên người không đủ sao?” Thấy Dạ Dao Quang nhìn trời xanh, trong đôi mắt hoa đào điểm nước, Ôn Đình Trạm liền biết suy nghĩ trong lòng của nàng, không khỏi có chút phát ghen, tiến lại gần ôm nàng vào trong ngực.Nhẹ nhàng cười ra tiếng, Dạ Dao Quang nghiêng đầu nhìn Ôn Đình Trạm, dùng mặt cọ cọ hắn: “Chàng nha, luôn trẻ con như vậy, sang năm Khai Dương tham gia khảo thí, về sau sẽ học tập tại thư viện còn chàng cả ngày đều có thể thấy muội, chàng còn so đo với nhi tử.<br><br> <br>Với con cái mà nói, ơn dưỡng dục lớn lao; với cha mẹ mà nói, chúng ta muốn cùng hài tử thân mật khăng khít, nhưng hài tử cũng đã tới tuổi tự giương cánh bay, làm sao không khỏi bi thương?”Nói xong Dạ Dao Quang xoay người, mặt đối mặt với Ôn Đình Trạm, ôm lại vòng eo hắn: “Chàng là của muội, vĩnh viễn không thể thay thế, chàng ở bên ta vô ưu sung sướng mới có thể nhớ tới con chúng ta.<br><br>Nếu muội cùng hài tử ở bên nhau, tâm cũng liền sẽ nhớ tới chàng, bởi vì không có chàng bên cạnh, mỗi một cái chớp mắt đều là một loại khổ cực.”Nói như vậy thành công lấy lòng Ôn Đình Trạm, Ôn Đình Trạm nhẹ nhàng ôm Dạ Dao Quang, gió trên thảo nguyên theo đám cỏ xanh nhàn nhạt đánh úp lại, thổi bay đầu tóc cùng vạt áo hắn.<br><br>Không trung xanh thẳm, vừa nhìn thấy một vùng vô tận, thẳng phương xa là núi cao chân trời, mây trắng chân trời đều trở thành nền cho bọn họ.“Thêm một ngày nữa, chúng ta liền trở về.”Dạ Dao Quang tò mò vì sao phải chờ thêm một ngày, chẳng lẽ là bởi vì Hoàng Kiên chưa có rời đi? Tới buổi tối, Dạ Dao Quang lần nữa gặp lại đài cát Khắc Tùng, Ôn Đình Trạm liền nói với nàng: “Chúng ta dịch dung, cùng đài cát tham gia tiệc tối.”Dạ Dao Quang hỏi gì cũng không hỏi, liền cùng Ôn Đình Trạm cải trang, biến thành bộ dáng hai người Mông Cổ.<br><br>Ôn Đình Trạm đem tấm da trắng của hắn bôi thành màu nâu đồng, Dạ Dao Quang vẽ đôi mắt thâm thúy thêm một ít, mặc vào Mông Cổ phục, nhìn rất ra dáng người bản địa.“A, tiểu lang quân nơi nào tới?” Dạ Dao Quang hai ngón tay nhéo cầm Ôn Đình Trạm.“Cô nương muốn cùng ta gặp gỡ trên gò?” Giọng nói Ôn Đình Trạm cũng thay đổi, không còn thanh nhuận ôn nhã, mà thêm vài phần lực độ, ngay cả Dạ Dao Quang cũng dựng ngón tay cái, “Không tồi không tồi, muội cũng không nghe ra thật giả, Hoàng Kiên khẳng định cũng không nghe ra.”Dạ Dao Quang không nghĩ tới, Hoàng Kiên thế nhưng quang minh chính đại đứng ở trước mặt Khả Hãn Mông Cổ, bất quá vẫn đang trong kỳ nghỉ.<br><br><br>Hoàng Kiên lấy lý do vì ngọn nguồn Mông Cổ, thân phận rõ rang, Khả Hãn Mông Cổ tất nhiên sẽ mở tiệc chiêu đãi, Dạ Dao Quang cùng Ôn Đình Trạm chính là đi tham gia yến hội này.Yến hội lộ thiên nhưng rất long trọng, vừa múa vừa hát không cần phải nói, thức ăn trên án kỉ đều là đồ ăn hoang dã trân quý, người tới tham dự phân nửa là thủ lĩnh Mông Cổ, những người này lần trước Dạ Dao Quang đã gặp qua.<br><br>Hoàng Kiên là khách quý, ngồi ở bên cạnh Khả Hãn Mông Cổ, ngang hàng với các vương tử.Dạ Dao Quang cùng Ôn Đình Trạm tiến vào hội trường liền chọn chỗ rất xa ngồi xuống, là Khắc Tùng đài cát dẫn đến, tuy rằng trái phải hai bên đều là người không quen biết nhưng những người đó cũng không dò hỏi gì.<br><br>Sau khi yên lặng ngồi tại chỗ, Dạ Dao Quang nhìn đến Khắc Tùng tới chỗ Khả Hãn hành lễ, rồi sau đó ngồi vào vị trí của hắn.“Hoàng Kiên rốt cuộc là muốn làm gì?” Dạ Dao Quang có chút không hiểu được.<br><br>Hoàng Kiên điệu cao như vậy tới Mông Cổ, mấy tin tức này không sợ truyền tới tai Hưng Hoa Đế ư?“Hắn thân là đô thống, mua một số lượng ngựa tốt ở Mông Cổ cũng không phải đại sự gì, chỉ cần có thông báo là được.” Ôn Đình Trạm giải thích với Dạ Dao Quang, “Hắn dám táo bạo trắng trợn như vậy, tất nhiên là đã có báo cho bệ hạ, hiện tại cũng là kỳ nghỉ phép, hắn là người yêu ngựa, tự mình tới xem để lựa chọn cũng không phải tội lỗi gì.<br><br> <br>Đến nỗi mục đích chính của hắn….” Ôn Đình Trạm dừng một chút, khóe môi hơi giương lên, “Tất nhiên là trợ giúp hai vị đài cát một tay.”“Trợ giúp hai người bọn họ?” Dạ Dao Quang đang lấy thức ăn, đảo mắt nhìn qua hai ca ca của Khắc Tùng.Ngón tay Ôn Đình Trạm chạm chạm vào tay Dạ Dao Quang, hơi hơi hướng chỉ Khả hãn Mông Cổ, “Nàng còn nhớ rõ ngày ấy sư thúc vì để rút ra Thiên châu chín mắt trên người Khả Hãn, hai người bọn họ vọt vào tới, suýt nữa biến thành chuyện xấu?”“Nếu không phải hai người bọn họ, Ôn ma cũng sẽ không dễ dàng chạy.” Nhắc tới chuyện này, Dạ Dao Quang liền tức giận.“Đúng là bởi vậy, Khả Hãn nổi lên lòng nghi ngờ với hai người.” Ôn Đình Trạm đem miếng thịt bò nướng khô cắt xong từng mảnh đẩy đến trước mặt Dạ Dao Quang, “Một năm này bọn họ cực ít khi nhìn thấy Khả Hãn, người bên người Khả Hãn càng hoàn toàn không để hai người bọn họ nhúng tay.”“Cho nên, bọn họ không có cơ hội xuống tay với Khả Hãn?” Dạ Dao Quang xem như hiểu rõ, nàng không dấu vết nhìn Khả Hãn, phát hiện khí sắc của hắn cũng không tệ lắm, nhưng khóe mắt mệt mổi lại bán đứng hắn.<br><br>Hiện tại thân thể hắn kỳ thật không phải quá tốt, Khắc Tùng cũng nói qua sức khỏe Khả Hãn không còn được như trước, chỉ sợ hai ca ca của Khắc Tùng cũng đều đã phát hiện.Hơn nữa, Khả Hãn hiện tại càng thêm xa cách bọn họ, bọn họ mới vì thế bí quá hóa liều.“Hai người muốn xuống tay với Khả Hãn như thế nào?” Dạ Dao Quang ngưng mi, rốt cuộc không thể trực tiếp hành thích Khả Hãn.Ôn Đình Trạm sau một lúc lâu không đáp lời, Dạ Dao Quang đang cúi đầu lo ăn không khỏi ngẩng lên, liền nhìn thấy Ôn Đình Trạm dùng khẩu hình miệng nói với nàng một chữ: “Độc!”Hạ độc Khả Hãn Mông Cổ ở chỗ này, ánh mắt Dạ Dao Quang nhanh chóng quét về bốn phía, xung quanh đều đang ồn ào nhốn nháo, nhóm thủ lĩnh Mông Cổ ở cạnh Hoàng Kiên nói chuyện, phần lớn là ngựa và kỹ thuật cưỡi ngựa Mông Cổ.<br><br>Khả hãn Mông Cổ ngẫu nhiên cũng sẽ bình luận một hai câu, mấy huynh đệ Khắc Tùng cơ bản không mở miệng, nhìn bên ngoài vui vẻ như vậy, thế nhưng bên trong cất giấu sát khí..<br><br>"]