["<br>","<br>Dạ Dao Quang ngó xung quanh, phát hiện hai bên tựa hồ giống nhau, không có bất kỳ hoa văn gì, cũng không có bất kỳ chỗ khác biệt.<br><br>Nàng đi đến nơi Ôn Đình Trạm chỉ vào gõ gõ, cũng không phải rỗng phía sau: “Chàng xác định?”<br>Không phải Dạ Dao Quang hoài nghi Ôn Đình Trạm, mà nàng tò mò vì sao Ôn Đình Trạm chắc chắn như vậy.<br>“Dao Dao, nàng nhìn hai mặt tường này xem, nhìn tưởng giống nhau như đúc, nhưng kỳ thật ở đây có một đường chỉ.” Ôn Đình Trạm chỉ vào chính giữa mặt tường bên phải, Dạ Dao Quang cùng Khắc Tùng nhìn theo chỉ điểm của Ôn Đình Trạm, mới nhìn thấy một dấu vết như có như không.<br><br>Khắc Tùng phải cố hết sức mới nhìn ra, hắn có chút hoài nghi, không biết có phải Ôn Đình Trạm mê hoặc tâm trí hắn hay không, hắn mới có thể nhìn như có như không vậy.<br>Dạ Dao Quang thực lực có tốt chăng nữa, dưới sự chỉ dẫn của Ôn Đình Trạm cũng mới có thể miễn cưỡng nhìn ra một dấu mờ trên tường, chứng tỏ thứ này khó phát hiện cỡ nào.<br>Ôn Đình Trạm lại nghiêng người đi tới mặt tường đối diện, nhìn đối diện dấu chỉ ở chính giữa, mà vách tường bên trái gần chỗ rẽ, Ôn Đình Trạm lại khoa chân múa tay chỉ qua, Dạ Dao Quang cùng Khắc Tùng mới miễn cưỡng nhìn ra.<br>Hai người vẫn không hiểu, Dạ Dao Quang liền hỏi: “Vậy thì sao?”<br>“Hai mặt tường có kết cấu hệt như nhau, nhưng đường kẻ chỉ của chúng lại không khớp, cả hai đều hướng nghiêng về phía góc rẽ, bên trái còn có một khoảng cách.” Ôn Đình Trạm chỉ vào chỗ rẽ, “Chúng không tiếp tục chạy về phía trước, vì nơi đó chính là cánh cửa.<br><br> <br>Ta vừa mới sơ lược nhìn ra, chiều dài cánh cửa kia, hẳn là khoảng cách giữa hai đường chỉ tuyến trên tường.”<br>Cách đó không xa, dế chũi cùng đám dây leo dây dưa với nhau, một chốc lát cũng không phân thắng bại.<br><br>Vì để đảm bảo an toàn, Dạ Dao Quang lấy ra trường lăng thay đồ dụng cụ đo lường, Ôn Đình Trạm vì muốn giảm bớt công việc cho nàng, từ trong tay Dạ Dao Quang lấy ra hai đồng tường phù thông bảo, trực tiếp đo từ dưới mặt đất.<br><br>Quả nhiên, khoảng cách giống nhau.<br>Khắc Tùng vừa nhìn thấy liền hiểu rõ, đứng sau chỉ chỉ: “Cho nên hai mặt tường tưởng giống nhau như đúc này, kỳ thật không phải chỗ rẽ, mà có một không gian bên trong.”<br>Căn cứ vào khoảng cách lối rẽ phía trước, như vậy, trung tâm đường chỉ hẳn là đối diện.<br><br>Nhưng hiện tại phía đối diện không có gì, vậy chỉ có thể thuyết minh, hai khối mặt tường lớn nhỏ giống nhau thực ra mới là mấu chốt, mà phía rẽ trái mới là chỗ dư thừa.<br>Ôn Đình Trạm gật đầu, nằm đầu kia trường lăng, kéo ra khoảng cách chuẩn so với vị trí của Dạ Dao Quang, đi tới bên trong mặt tường bên trái, từ phía trong tận cùng kéo thẳng, sau đó duỗi tay hướng Dạ Dao Quang: “Dao Dao, đem Thiên Lân đưa cho ta.”<br>Dạ Dao Quang vội vàng lấy ra Thiên Lân đưa cho Ôn Đình Trạm.<br><br>Ôn Đình Trạm nắm chắc Thiên Lân sắc bén trong tay, cẩn thận gõ gõ lên tường, căn cứ khoảng cách từ trường lăng tính toán ra phương vị, lập tức cắm Thiên lân xuống.<br><br>Thiên Lân vừa cắm vào, mật đạo một trận lay động, chợt phía trước Ôn Đình Trạm một cảnh cửa xoàn xoạt kéo lên.<br>Cừa vừa hé mở, một cỗ gió lạnh gào thét kịch liệt kéo tới, Dạ Dao Quang tay mắt lanh lẹ kéo Ôn Đình Trạm lùi lại, nhanh chóng dán mình lên trên vách tường, liền thấy cỗ gió lạnh kia tựa gió lốc kéo theo mãnh thụ bạo phát lực lượng xông đến.<br><br>Tất cả ào ào đập lên mặt tường đối diện, mạch tường kiên cố không khỏi bị lõm xuống một ít<br>Dòng khí này không biết đã bị đè ép bao nhiêu năm, nếu thổi trực tiếp vào người, chỉ sợ da thịt cùng xương cốt cũng bị thổi bay.<br><br>Tiếng gào thét của cơn gió ước chừng trôi qua thời gian nhấp một chén trà nhỏ mới hoãn lại.<br><br>Dạ Dao Quang cùng Ôn Đình Trạm nhìn nhau gật đầu.<br><br>Dạ Dao Quang bắn ra một đồng tường phù thông bảo, lướt qua cánh cửa vừa mở, đánh lên vách tường phía trước liền bật trở về, không có bất kỳ động tĩnh gì.<br><br>Ôn Đình Trạm lúc này mới cẩn thận bước ra, phía sau cửa một mảnh đen nhánh, duỗi tay không thấy năm ngón tay, nhưng Ôn Đình Trạm mới vừa rồi rõ ràng ngửi được trong gió có mùi khí tanh ẩm ướt: “Phía trước hẳn có hồ nước.”<br>Dạ Dao Quang lấy ra Tử Linh Châu, một bó quang mang màu tím tản ra, nháy mát chiếu sáng không gian phía trước.<br><br>Từ cánh cửa này đi xuống chính là một hồ nước màu xanh, Tử Linh Châu dưới sự chỉ huy của Dạ Dao Quang quanh quẩn một vòng.<br><br>Hồ nước cũng không quá lớn, ước chừng hơn 20 mét, phía trước là một cửa đá nhỏ.<br>Dạ Dao Quang cẩn thận quan sát, bốn phía không có thi cốt.<br><br>Nàng hít sâu một hơi, cũng không ngửi được mùi hôi thối, chỉ là trong nước có mùi hơi tanh.<br><br>Nhìn hồ nước đục phiếm lục, Dạ Dao Quang cảm thấy không đơn giản như bề ngoài.<br>“Chúng ta cần phải đi qua.” Ôn Đình Trạm nhìn cánh cửa đối diện nói.<br>Dạ Dao Quang thử đề khí ngự không, nhưng thân thể không thể nhấc lên.<br><br>Nàng lại thử thúc giục xuất khí Ngũ hành ra, lại không chịu bất kỳ ngăn trở gì, loại sự tình quái dị này Dạ Dao Quang chưa từng trải qua.<br><br>Muốn bay vọt như trước là không có khả năng, chỉ có thể đi như người thường.<br><br>nhìn mặt sông cũng không quá lớn, Dạ Dao Quang lắc đầu, nắm lấy tay Ôn Đình Trạm, Ôn Đình Trạm cũng bắt lấy Khắc Tùng.<br><br>Phía dưới cổ thành này hoàn toàn không có khí Ngũ hành, Dạ Dao Quang hiện tại phải dùng khí Ngũ hành dự trữ của mình.<br><br>Cả một đường tiến vào nàng hoàn toàn không dẫn động khí Ngũ hành tự nhiên, tất cả đều dùng từ nguồn của chính mình.<br>Cũng may, sức dự trữ trong không gian vòng tay nàng tương đối khả quan, chỉ là tiêu hao một chút ít.<br><br> <br>truyện tiên hiệp hay<br>Nước sông rất lạnh, cách qua lớp khí Ngũ hành bao phủ bên ngoài, Dạ Dao Quang vẫn cảm giác được một dòng khí lạnh, cảm thấy nước sông càng không bình thường.<br><br>Nhưng bọn họ cả một đường đi tới phía đối diện con sông, Dạ Dao Quang lên tới bờ cũng chưa thấy sự tình gì phát sinh.<br>Nàng xoay người kéo Ôn Đình Trạm lên, nhưng Ôn Đình Trạm một chân mới bước ra khỏi mặt nước, Dạ Dao Quang liền nhìn thấy mặt nước hồ ùng ục giống như nước sôi, nổi lên một đám bọt nước.<br><br>Nàng theo bản năng nhanh chóng kéo Ôn Đình Trạm lên.<br><br>Một chút lực này của Dạ Dao Quang, làm Ôn Đình Trạm bị kéo giật mạnh bất ngờ, ngược lại lại đẩy Khắc Tùng lùi về phía sau.<br>Khắc Tùng theo quán tính lùi về phía sau hai bước, đúng lúc này, rầm một tiếng từ dưới nước nhảy lên, một con thủy quái nửa người sau đen nửa người trước vàng, hàm răng dài sắc bén, cực giống cá quỷ hút máu trong truyền thuyết bay vọt tới.<br><br>Cái miệng nó há to, dưới ánh sáng của Tử Linh Châu hiện ra hàm răng nanh trắng muốt, hướng tới Khắc Tùng ào ào xông đến.<br><br>Cơ thể chỉ có mười mấy centimet, nhưng lại từng hàng từng hàng không ngừng nhảy hướng lên trên mặt nước.<br>Dạ Dao Quang ra tay nhanh như điện, Thần Ti trường lăng trên tay bắn ra, ẩn chứa khí Ngũ hành mạnh mẽ quét ngang, liền quét rơi xuống một tảng lớn, nhanh chóng mở ra một lỗ hổng.<br><br>Thủ đoạn tiếp tục chuyển, Dạ Dao Quang điều khiển Thần Ti trường lăng gắt gao cuốn lấy Khắc Tùng, dùng sức kéo mạnh liền kéo được Khắc Tùng lên.<br>Dừng ở trên mặt đất, trên chân Khắc Tùng còn một con cá cắn không chịu rời, hai quai hàm phồng lên liều mạng hút máu.<br><br>Tay Dạ Dao Quang vận khí tung một kích, đem con cá quỷ dập nát, sau đó vừa lấy ra thuốc trị thương vừa trấn an Khắc Tùng: “Đây là cá quỷ, chúng chỉ hút máu, không có độc.”.<br><br>"]