["<br>Sau khi truyền tin cho Tu Tuyệt, còn hai ngày nữa chính là đại hôn Lôi Đình Đình, Dạ Dao Quang tập trung toàn bộ cho sự kiện này, tuy rằng mọi thứ đều đã chuẩn bị tốt, Dạ Dao Quang vẫn cẩn thận kiểm kê lại một lần, đem sính lễ Cao gia đưa tới toàn bộ để làm của hồi môn cho Lôi Đình Đình, cùng với những món nàng chính mình chuẩn bị.<br>Đêm trước đại hôn, Dạ Dao Quang không ở cạnh Ôn Đình Trạm mà tới phòng nghỉ của Lôi Đình Đình, nàng đưa một hộp nhỏ ra: “Đây là kính bát quái ta cố ý làm vì ngươi, sau khi ngươi thành hôn, đem nó treo lên chỗ cao nhất cửa phòng ngươi cùng Cao Dần.”<br>Lôi Đình Đình ôm vào trong ngực, tay nắm chặt góc hộp, hốc mắt nàng ửng đỏ: “Cảm ơn tỷ tỷ.”<br>“Về sau thành hôn chính là đại cô nương rồi, đừng khóc nữa.” Dạ Dao Quang vuốt mái tóc Lôi Đình Đình, từ ống tay áo, nàng lấy ra một cái vòng tay, bắt lấy tay Lôi Đình Đình, đem vòng tay đeo vào cổ tay nàng, “Chiếc vòng tay này là ta đặt làm, nơi này có cái ám khấu* (khoảng không bí mật), bên trong có châm, ngươi lưu nó phòng thân.”<br>“Tỷ tỷ!” Lôi Đình Đình lập tức liền bổ nhào vào trong lòng ngực Dạ Dao Quang, gắt gao ôm nàng, nước mắt từng hạt rơi xuống.<br><br>Dạ Dao Quang nhẹ nhàng vỗ vỗ lưng Lôi Đình Đình: “Tuy rằng cha mẹ ngươi không còn, ngươi cùng Cao Dần bất luận giả cũng được, thật cũng không sao.<br><br>Đình tỷ nhi, ngươi nhớ kỹ, ngươi là cô nương của Minh Duệ hầu phủ, không ai có thể bắt ngươi chịu ủy khuất.”<br>“Vâng.” Lôi Đình Đình cắn môi, dùng sức gật đầu.<br>“Đừng khóc, nghỉ sớm chút, sáng ngày mai phải dậy sớm sửa soạn rồi.” Dạ Dao Quang đẩy nàng ra, lau nước mắt trên mặt nàng.<br>Lôi Đình Đình ngoan ngoãn gật đầu, sau đó nằm xuống giường dưới nhìn chăm chú Dạ Dao Quang.<br><br>Dạ Dao Quang cũng nằm xuống bên cạnh, xem như làm hết trách nhiệm mẫu thân.<br>“Tỷ tỷ, ta sẽ tự chiếu cố mình thật tốt.” Lôi Đình Đình bắt lấy bàn tay dưới chăn của Dạ Dao Quang, ngữ khí kiên định nói, “Ta nhất định qua ngày lành, không để tỷ cùng Hầu gia lo lắng.”<br> <br>“A Trạm đã hỏi Cao Dần tính toán thế nào.<br><br>Hắn sang năm muốn ngoại phóng, Cao gia cũng không giữ, không biết hắn sẽ bị phái đến đâu, ngươi đi theo hắn phải học cách chiếu cố chính mình, gặp gỡ bất kỳ chuyện gì không thể giải quyết, nhớ rõ tìm ta cùng A Trạm.” Dạ Dao Quang không yên tâm dặn dò lại một lần.<br>“Đình Đình đã biết.” Lôi Đình Đình mở to mắt nhìn Dạ Dao Quang, nghiêm túc gật đầu.<br>Dạ Dao Quang mỉm cười, cũng không nói gì tiếp, trong lúc nhất thời cả căn phòng yên tĩnh, Lôi Đình Đình cảm thấy bất an, nàng nghiêng đầu nhìn Dạ Dao Quang.<br><br>Kỳ thật Lôi Đình Đình muốn hỏi thăm Quan Chiêu, nhưng suy nghĩ một chút lại thấy mình thật sự không nên như thế, cho dù nàng gả cho Cao Dần là vì muốn giúp Cao Dần giải quyết khốn cảnh, là báo ân.<br><br>Nhưng nàng đã tính toán hoàn toàn muốn buông tay, không tiếp tục dây dưa, vậy mỗi người mạnh khỏe, cứ vậy mà quên đi.<br>Hít sâu một hơi, Lôi Đình Đình nhắm hai mắt lại, chờ tới khi hô hấp nàng đều đều, Dạ Dao Quang mới nhìn về phía nàng, trong mắt có vui mừng, cũng có thương tiếc, nàng đang chờ Lôi Đình Đình hỏi tới sự tình Quan Chiêu.<br><br>Thực rõ ràng, Lôi Đình Đình cũng muốn biết, nhưng cuối cùng nàng nhịn xuống không hỏi, điều này chứng minh nàng đã không còn là cô nương chân trong chân ngoài, không có quyết tâm.<br><br>Nếu biết được chính mình không qua được vết khảm trong lòng, cùng với dây dưa bên nhau trở thành oán ngẫu, không bằng đem tất cả hóa thành hồi ức đẹp.<br>Trời còn chưa sáng, Dạ Dao Quang đã đứng dậy tu luyện.<br><br>Mới vừa tu luyện xong, toàn bộ phủ đệ đều bận rộn, Lôi Đình Đình bị kéo xuống giường, đầu tiên là tắm gội, rồi sau đó là mặc xiêm y cùng phục trang.<br><br>Dạ Dao Quang mời mẫu thân Tống sơn trưởng tới làm thái thái chúc phúc.<br><br>Mẫu thân Tống sơn trưởng sống thọ, thân thể khỏe mạnh, vẫn còn bạn già bâu bạn, nhi nữ hiếu thuận rất phù hợp.<br><br>ngôn tình hay<br>Dạ Dao Quang làm chủ mẫu nhà đẻ của tân nương, tất nhiên phải đi chiêu đãi khách khứa, vội tới sứt đầu mẻ trán, mãi tới giờ Tý, Cao Dần cũng đội ngũ đón dâu đã đến, tiếng pháo vang lên, Dạ Dao Quang mới được mời đến chính đường, gặp mặt Ôn Đình Trạm, ở đây chờ tân lang thông qua tầng tầng khảo nghiệm để gặp được nương tử, cùng nhau tới cao đường.<br>Dạ Dao Quang cùng Ôn Đình Trạm mỗi người ngồi một bên, chính giữa án bàn còn có linh bài cha mẹ Lôi Đình Đình.<br><br>Ước chừng đợi mười lăm phút, Cao Dần cùng Lôi Đình Đình, mỗi người nắm một bên lụa đỏ đi tới, bái biệt bọn họ.<br><br>Rồi sau đó tân nương tử được Càn Dưỡng cõng tới kiệu hoa.<br><br>Lôi Đình Đình không có huynh đệ tỷ muội, Càn Dương là đại đệ tử của Dạ Dao Quang, xem như là người thích hợp nhất.<br><br>Toàn bộ quá trình Quan Chiêu đều có mặt, hắn không chút tránh né, cũng không lộ ra bất cứ thần sắc không ổn nào, từ lúc Lôi Đình Đình tới chính đường, tới lúc được Càn Dương cõng, hắn đều theo dõi chăm chú, trong mắt mang theo chờ đợi, chờ đợi nàng từ đây có thể sống tốt.<br>Đến khi đội ngũ đón dâu Cao Dần rời đi, hắn vẫn như cũ đứng ở cửa nhìn xa, thẳng đến thân ảnh cùng âm thanh chiêng trống đều dần biến mất.<br><br>Cổ Cứu thở dài một hơi, vỗ vỗ bờ vai hắn.<br>“Chi Nam, ta cùng Dao Dao muốn đi Hải Tây xem lễ, ngươi có đi cùng không?” Ôn Đình Trạm đi nhanh ra cửa hỏi Cổ Cứu.<br>Cổ Cứu nhìn Quan Chiêu: “Ta còn có một bức họa cần hoàn thành, không thể đi xem náo nhiệt.<br><br>A Chiêu, ngươi cũng ở lại hầu hạ bút mực.”<br>“Vâng, sư phụ.” Quan Chiêu không phản đối, thực nghe lời đáp ứng.<br>Dạ Dao Quang cùng Ôn Đình Trạm liền từng người xoay người lên ngựa, chỉ dẫn theo Vệ Kinh cùng Nghi Vi, hướng tới Hải Tây phi nhanh mà đi.<br><br>Bọn họ lựa chọn đi đường nhỏ, ra roi thúc ngựa, mới vừa sau giờ ngọ liền đến Cao gia.<br><br>Cao gia bên kia tân khách đã nối hàng dài, người tới thu lễ cũng phải gọi thêm tới.<br><br> <br>Thấy Dạ Dao Quang cùng Ôn Đình Trạm đã đến, lại nhấc lên một trận nhiều triều, tất cả mọi người ào tới chúc mừng.<br>Ôn Đình Trạm liền cùng Cao học chính đi chiêu đãi khách khứa nhà tân lang, mà Dạ Dao Quang cùng Cao đại phu nhân đi chiêu đãi nữ khách.<br><br>Tổ mẫu Cao Dần đã qua đời, nội trạch Cao gia vẫn luôn là mẫu thân hắn chưởng quản, đích trưởng tử thanh hôn, tất nhiên là vẻ vang.<br><br>Tới Cao gia, Dạ Dao Quang còn gặp Hoàng Nhận phu nhân, cũng gặp Hoàng tam thái thái nhưng đều chỉ chào hỏi xã giao một câu mà thôi.<br>Thật ra không có người nào dám khiêu khích nàng, cho dù nàng là người nhỏ tuổi nhất, nhưng thân phận lại cao nhất, bởi vì bất luận là phu nhân Cao học chính, hay là phu nhân Hoàng Kiên đều đã qua đời, người tới đều là phận con dâu.<br><br>Đại gia cũng coi như hòa khí trải qua một buổi chiều, thời khắc hoàn hôn, đội ngũ đón dâu rốt cuộc theo kế hoạch quay trở lại từ Tây Ninh.<br><br>Tiếng pháo đì đùng vang lên, độ nhiệt tình sau khi đợi một ngày của tân khách lần thứ hai tăng vọt.<br>Nhìn một đôi tân nhân từ cửa chính đi dọc theo thảm đỏ, khoác lên rang chiều hoàng hôn chậm rãi đi vào, Dạ Dao Quang ngồi ở chính đường đột nhiên cảm thấy mình đã già rồi, Ôn Đình Trạm đúng lúc xoay người nắm tay nàng, hướng nàng nở một nụ cười ôn nhu.<br>Dạ Dao Quang là lần đầu tiên dùng thân phận trưởng bối đi từ đầu tới muối một hôn lễ, nhìn Lôi Đình Đình cùng Cao Dần hoàn thành lưu trình bị đưa vào động phòng, nàng cũng không biết tương lai của bọn họ như thế nào, nàng chỉ hy vọng bọn họ đều hạnh phúc.<br>Hoàng Kiên quả nhiên như Ôn Đình Trạm sở liệu, một ngày này an an tĩnh tĩnh..<br><br>"]