["Chương 567<br> <br> <br> “Mẹ, con muốn tìm ba.” Nhưng mà, bạn nhỏ Đường Vũ Kỳ vẫn không muốn rời đi, cô bé kéo góc áo của Hứa Dinh Dinh, không cho cô đi.<br> <br> <br> <br> Nghe thấy lời của Đường Vũ Kỳ, Hứa Dinh Dinh hít sâu một hơi, tìm ba? Ban nãy hai cục cưng nói thẳng ra là đến tìm ba sao?<br> <br> <br> Nếu như vậy, e là mọi chuyện còn nghiêm trọng hơn so với những gì cô nghĩ.<br> <br> <br> Ban nãy cô vội vã chạy đến đây, vẫn chưa kịp gọi điện thoại cho Thanh, chuyện này chắc chắn Thanh vẫn chưa biết.<br> <br> <br> Lúc này cô ấy gọi điện thoại cho Thanh liệu có thích hợp không?<br> <br> <br> <br> <br> “Hai”<br> <br> <br> , mấy người sao lại ở đây?” Đúng lúc này, Tịch Xuyên vừa xuống tầng, nhìn thấy bọn họ, bèn đến đây.<br> <br> <br> “Phó tổng giám đốc Tịch, bọn họ đến tìm tổng giám đốc.” Cô gái ở quầy lễ tân vội đáp.<br> <br> <br> Đường Vũ Kỳ nhìn Tịch Xuyên, đôi mắt to tròn chớp chớp, cô bé bước đến trước mặt anh, gương mặt lộ ra một nụ cười ngọt ngào mà nhiệt tình, chú này cô bé biết, lúc ở sân bay đã từng giúp đỡ bọn họ, hóa ra chú làm cùng công ty với ba cô bé, vậy liệu chú có thể giúp cô bé tìm ba không?<br> <br> <br> Đôi mắt nhiệt tình đó rất dễ khiến người khác hiểu nhầm.<br> <br> <br> Tịch Xuyên ngơ ra, rồi anh lập tức cười: “Mọi người đến tìm chú sao?”<br> <br> <br> “Ừm, chú có thể..” Đường Vũ Kỳ muốn nói, chú có thể giúp bọn cháu tìm ba không?<br> <br> <br> Thư ký Nguyễn và cô gái ở quầy lễ tân hoàn toàn ngơ ra, hóa ra hai cục cưng này đến tìm phó tổng giám đốc Tịch sao?<br> <br> <br> Tổng giám đốc mà hai cục cưng nói là phó tổng giám đốc Tịch?<br> <br> <br> “Vũ Kỳ, chúng ta đi thôi.” Chỉ là, Hứa Dinh Dinh đột nhiên bế Đường Vũ Kỳ lên, muốn nhanh chóng rời đi.<br> <br> <br> Ngày đó gặp nhau ở sân bay, Tịch Xuyên không nhận ra cô ấy, chuyện giữa anh và cô ấy đã hoàn toàn kết thúc rồi, nếu đã như vậy, không cân có bất cứ liên hệ nào nữa.<br> <br> <br> Tịch Xuyên nhìn ánh mắt dứt khoát của Hứa Dinh Dinh, không biết tại sao, tim anh như bị thứ gì đó đâm phải, có chút đau, anh còn cảm thấy không nỡ một cách kì lạ, hơn nữa đầu của anh lúc này đột nhiên trở nên đau đớn.<br> <br> <br> Bởi vì đau đầu, anh không kịp suy nghĩ, giữ tay Hứa Dinh Dinh lại theo tiềm thức, sau đó nói ra hai chữ một cách không nỡ: “Đừng đi.”<br> <br> <br> Cơ thể Hứa Dinh Dinh cứng ngắc, quay lại nhìn anh, thấy sắc mặt mê man của anh, cô khẽ ngơ ra, ánh mắt hơi sáng lên: “Anh làm gì vậy?”<br> <br> <br> “Đừng đi.” Tịch Xuyên nhắc lại hai chữ một lân nữa, anh cảm thấy đầu mình càng đau hơn, đau đến không thể suy nghĩ được gì, nhưng mà, anh không muốn để cô rời đi.<br> <br> <br> Hứa Dinh Dinh nhìn ra được anh có vẻ không thoải mái, cuối cùng không nhẫn tâm hất tay anh ra.<br> <br> <br> “Xuyên, hóa ra anh ở đây.” Chỉ là, đúng lúc này, một giọng nói quyến rũ vang lên, ngay sau đó một người phụ nữ trang điểm xinh đẹp bước đến.<br> <br> <br> Ánh mắt người phụ nữ cao ngạo và có chút khinh thường, như không để ý nhìn về phía Hứa Dinh Dinh, chỉ là khi cô ta nhìn rõ dáng vẻ của Hứa Dinh Dinh, cơ thể cô ta khẽ cứng đờ lại, ánh mắt lướt qua vẻ kinh ngạc, ẩn sâu trong đó còn có sự sợ hãi.<br> <br> <br> Có điều, rất nhanh cô ta đã che giấu được điều đó, khẽ nở nụ cười, tự nhiên là quàng lấy cánh tay Tịch Xuyên, dịu dàng nói: “Xuyên, đây là bạn anh sao?”"]