[" ","Chương 509","Nguyễn Hạo Thần nhìn chằm chằm cái tên đó một hồi lâu, như thể nhìn như vậy thì có thể kéo người kia ra ngoài.","Một lúc sau, Nguyễn Hạo Thần hít sâu một hơi, rồi bấm gọi số lưu tên cục cưng Minh Hạo đó.","Lúc Nguyễn Hạo Thần gọi qua đó, tâm trạng anh rất phức tạp, thậm chí giờ anh cũng không biết mình muốn nghe thấy điều gì nữa.","Nhưng anh muốn gọi số này, anh muốn nghe xem Đường Minh Hạo kia là ai?","Anh muốn biết cục cưng mà cô luôn miệng nói là ai?","Điện thoại đổ chuông hai lần thì nhanh chóng có người nghe máy.","Nguyễn Hạo Thần sửng sốt, thâm hít sâu một hơi, đang nghĩ xem nên nói gì đây.","“Khiết Khiết, sao em lại gọi trễ như vậy, chẳng lẽ em biết anh tới đây à?” Nhưng đầu bên kia đã vang lên một giọng nam mang theo ý cười, giọng nói của anh ta rất trầm ổn gợi cảm, tràn đầy từ tính.","Nhưng giờ tiếng cười dịu dàng, mang theo cảm giác cưng chiều đó lại làm anh nghe rất chói tai.","Rõ ràng bàn tay đang cầm điện thoại của Nguyễn Hạo Thần bỗng siết chặt lại, đôi mắt nhất thời nổi lên giông bão.","Tiếng nói dịu dàng, giọng điệu cưng chiều, xưng hô thân mật đó không ngừng đâm vào tim anh.","“Khiết Khiết, là em à?” Đầu bên kia, người đàn ông nhạy bén nhận ra điều khác thường nên giọng nói bỗng trầm xuống.","Nguyễn Hạo Thần nhìn chằm chằm Tô Khiết, rồi hít sâu một hơi.","Anh nghĩ, nếu anh đoán không sai, có lẽ người nghe máy là Đường Bách Khiêm.","“Đường Bách Khiêm.” Nguyễn Hạo Thần cố gắng kiềm chế cảm xúc của mình, giọng nói lạnh lùng đó không nghe ra bất kỳ sự khác thường nào, nếu điện thoại đã kết nối rồi, vậy thì chắc chắn anh không thể lặng lẽ cúp máy được.","Đây không phải tính cách của anh.","Nguyễn Hạo Thần không hề đoán sai, quả thật người nghe máy là Đường Bách Khiêm, tối nay đúng lúc anh ta thăm hai bé con, thấy Tô Khiết gọi tới nên cầm lên nghe.","“Nguyễn Hạo Thần.” Người đàn ông ở đầu bên kia mỉm cười, cũng định nói ra cái tên mà anh đoán không hê sai:”Có lẽ Khiết Khiết không biết anh dùng điện thoại cô ấy để gọi cho tôi đúng không?”","“Vậy thì sao? Chuyện giữa vợ chồng chúng tôi đâu cân một người ngoài như anh xen vào chứ?” Nguyễn Hạo Thần cũng cười nói, nụ cười đó rất hờ hững, nhưng sự kiêu ngạo đó làm người khác điên cuồng.","Đường Bách Khiêm:”…”","Câu nói của Nguyễn Hạo Thần đã đâm thẳng vào tim anh, một vết đâm chí mạng.","Đây là nỗi đau trong tim Đường Bách Khiêm, anh không có cách nào thay đổi được chuyện Tô Khiết đã đăng ký kết hôn cùng Nguyễn Hạo Thần, giờ bọn họ đã là vợ chồng hợp pháp rồi.","Tiếp đó, Nguyễn Hạo Thần không hề cho Đường Bách Khiêm cơ hội mở miệng, đã dứt khoát cúp máy, rồi cậu ba Nguyễn nhìn chằm chằm Tô Khiết.",") Sau đó, Nguyễn Hạo Thần thậm chí còn không cho Đường Bách Khiêm có cơ hội được mở miệng đã cúp máy, Đường Bách Khiêm thấy điện thoại bị cúp, đôi mắt lập tức tối đi, ánh mắt lạnh lùng lộ ra sự nguy hiểm chết người.","Nguyễn Hạo Thần, được lắm, rất được, anh ta muốn xem xem Nguyễn Hạo Thần có thể huênh hoang như vậy đến bao giờ?","Khiết Khiết và Nguyễn Hạo Thần chỉ là hôn nhân theo hợp đồng mà thôi, nhiêu lắm thì một năm rồi sẽ li hôn, đến lúc đó, Khiết Khiết đương nhiên sẽ trở về."]