[" ","CHƯƠNG 990","“Hai đứa quen nhau?” Ánh mắt ông cụ Tô nhìn đi nhìn lại Nguyễn Hạo Thần và Tô Khiết, rồi đột nhiên hỏi.","Thật ra ông cụ Tô cố ý hỏi chuyện này, dù sao Nguyễn Hạo Thần cũng đã đầu tư cho Tô thị, Tô Khiết quen Nguyễn Hạo Thần cũng là chuyện bình thường.","Nhưng ông cụ Tô hỏi chuyện này còn là vì mục đích khác.","Tuy rằng ông cảm thấy Khiết Khiết và Nguyễn Hạo Thần khó có thể có quan hệ gì với nhau, nhưng tương tác giữa hai người này thực sự quá khiến người ta…","“Quen.”","“Không quen.”","Nguyễn Hạo Thần và Tô Khiết đồng thanh trả lời.","Tất nhiên, người nói “quen” là cậu ba Nguyễn, còn người nói “không quen” là Tô Khiết.","Nguyễn Hạo Thần nghe Tô Khiết nói không quen mình, hai mắt nhanh chóng nheo lại, anh biết cô không muốn ông cụ biết quan hệ của hai người, thế nhưng cô giờ còn dám nói là không quen biết anh nữa!","Không quen biết anh!!","Hay, hay lắm, cô thật sự được lắm.","“Thế rốt cuộc là có quen hay không?” Trong mắt ông cụ Tô có chút phức tạp, một người nói là biết, người kia lại nói là không, chuyện gì vậy chứ?","Hơn nữa người nói có quen lại là Nguyễn Hạo Thần?","Nếu như Khiết Khiết nói rằng họ biết nhau, còn Nguyễn Hạo Thần nói không thì điều này còn hiểu được, thế mà bây giờ lại ngược lại.","Mà rõ ràng, lúc Khiết Khiết nói không quen biết nhau, Nguyễn Hạo Thần giống như đang tức giận, thế nên ông cụ Tô mới càng cảm thấy kỳ quái.","Những người khác cũng nhìn Nguyễn Hạo Thần và Tô Khiết, đều tự hỏi chuyện gì đang xảy ra?","Lân này Nguyễn Hạo Thần không trả lời, anh chỉ liếc nhìn Tô Khiết, anh muốn xem cô trả lời như thế nào.","Ba tháng kết hôn, anh và cô xứng đáng với cái danh vợ chông, ăn cùng bàn ngủ chung giường, đêm nào anh cũng ôm cô, hôn cô, bây giờ người phụ nữ này lại nói không quen anh sao?","Anh muốn xem cô ứng phó như thế nào?","“Do việc Nguyễn thị đầu tư vào Tô thị nên tôi và cậu ba Nguyễn đã gặp mặt nhau một lần, nhưng tôi cứ tưởng người bận rộn như cậu ba Nguyễn chắc hắn chẳng nhớ đến đâu, ai ngờ là anh ấy vẫn nhớ.” Tô Khiết lặng lẽ thở ra một hơi, cô miễn cưỡng giải thích, mặc dù lý do này rất gượng gạo, nhưng trong hoàn cảnh hiện tại thực sự cô không thể nghĩ ra thêm lý do nào khác.","Nguyễn Hạo Thần vừa nghe lời giải thích hời hợt của cô, vừa nheo đôi mắt, trong ánh mắt đã có thêm vài phần thờ ơ mờ mờ ảo ảo, độ cong trên khóe miệng rõ ràng cũng đã trở nên lạnh lùng hơn.","Anh từng gặp cô một lần ư? Vậy ý cô là hai người họ chỉ gặp một lần thôi sao?","Làm vợ chồng ba tháng, thời gian dài ngủ chung trên một chiếc giường, mỗi đêm anh đều muốn cô đến phát điên, vậy mà giờ cô lại nói bọn họ chỉ gặp đúng một lân sao?","Không ngờ là anh ấy vẫn nhớ? Anh có thể không nhớ được ư?","“Muốn làm anh không nhớ thì sợ là khó lắm, dù gì thì chúng ta…” Nguyễn Hạo Thần lạnh lùng quét mắt qua người cô một lượt rồi đột ngột lên tiếng.","Tô Khiết giật mình, cô giơ chân ra đá anh nhanh như chớp."]