[" ","Chương 512","Đương nhiên, lúc này cậu ba Nguyễn vẫn không tin chuyện con trai mà Tô Khiết nói, vì vậy dựa trên ý chủ quan anh hoàn toàn phủ nhận chuyện này.","“Sao em không nói là ba của em chứ?” Lúc này, Nguyễn Hạo Thần vô cùng tức giận, hung dữ hỏi lại cô một câu.","Nếu cô nói là ba của cô còn có chút hợp lí, còn khiến người ta dễ dàng tiếp nhận hơn, ít nhất thì giọng nói kia không khiến anh cảm thấy vô lí.","Tô Khiết sững sờ, rõ ràng là con trai cô, sao cô phải nói là ba cô chứ, chẳng lẽ cô ngủ một giấc xong đến cả ba mình cũng không nhận ra nữa à?","Hơn nữa, ba cô đã mất nhiều năm rồi, từ nhỏ cô cũng chưa từng gặp ông.","Người này thật kì lạ.","Có điều, nhìn phản ứng của anh, Tô Khiết càng thêm chắc chắn cô không tiết lộ quá nhiều điều, vì lời nói thật lòng của cô ban nãy, Nguyễn Hạo Thần vốn dĩ không tin.","Vậy sao anh lại biết được Đường Minh Hạo chứ?","Đương nhiên, lúc này Tô Khiết không thể hỏi nhiều, có những lúc càng nói càng sai.","Chỉ là, rốt cuộc là chuyện gì đã kích thích anh thành ra như vậy chứ?","Chắc không phải chỉ do những chuyện đêm qua cô làm với anh sau khi say đâu nhỉ?","Lúc này Tô Khiết lại hi vọng là vẫn còn chuyện gì đó khác, như vậy thì ít nhiều cũng có thể di chuyển bớt sự chú ý của anh đi, hoặc là anh sẽ quên chuyện đêm qua đi.","Chỉ là, sự thật chứng minh, trên một số chuyện Tô Khiết đã quá ngây thơ rồi!","Nguyễn Hạo Thần híp mắt nhìn cô, nhìn gương mặt vô tội của cô lúc này, anh hận đến mức nghiến răng, ngay sau đó, anh lại mạnh mẽ hôn lên môi cô.","Lúc này anh không muốn nói chuyện với cô, anh chỉ muốn làm chuyện mà anh muốn làm thôi.","Đường Minh Hạo thì sao? Đường Bách Khiêm thì sao?","Bây giờ, người bên cạnh cô là anh, bây giờ, anh là người chồng hợp pháp của cô, có thể danh chính ngôn thuận có được cô chỉ có anh mà thôi.","Chỉ một chuyện này đã có thể thắng được tất cả rồi, không phải sao?","Nghĩ thông suốt, sự tức giận trong ánh mắt Nguyễn Hạo Thần đã vơi đi không ít, nụ hôn của anh cũng trở nên nhẹ nhàng hơn.","“Ngừng, ngừng.” Cơ thể Tô Khiết trở nên cứng đơ, anh hôn như vậy khiến cô không thể tỉnh táo lại, chuyện đêm qua là một chuyện ngoài ý muốn, nếu đã là ngoài ý muốn, thì không thể để xảy ra những chuyện tương tự nữa, vì vậy, bây giờ bắt buộc phải ngừng lại.","Nguyễn Hạo Thần cũng rất nghe lời mà ngừng lại, có điều anh không nói gì, chỉ nhìn chằm chằm vào cô với ánh mắt”có chuyện gì thì mau nói đi anh còn có việc phải làm”.","Thấy ánh mắt của anh như vậy, Tô Khiết vốn có chút chột dạ lại càng cảm thấy lo lắng không thôi.","“Đây là phòng của em, anh không phải nên trở về phòng của anh rồi sao…” Cho dù đang lo ngay ngáy nhưng Tô Khiết vẫn biểu đạt rất rõ, rất rõ ý của mình.","Đêm qua là do cô say, vì vậy mới xảy ra một vài chuyện mất kiểm soát, còn lúc này cô rất tỉnh táo.","Lúc Tô Khiết nói lời này, vẫn luôn nhìn Nguyễn Hạo Thần, chú ý vào sắc mặt anh, cô nhận ra, sau khi cô nói xong lời này thì sắc mặt của Nguyễn Hạo Thần đã thay đổi… Có điều trên gương mặt Nguyễn Hạo Thần không có sự lạnh lùng, tức giận, chỉ là ánh mắt nhìn cô có chút kì lạ, là cái cảm giác kì lạ mà khiến người ta cảm thấy rất không thoải mái, đôi môi của anh khẽ mấp máy, nói: ”Lí do.”"]