[" ","Chương 245","Sắc mặt của Nguyễn Hạo Thần khẽ biến sắc, ánh mắt tối lại, mau chóng lùi bước, tránh ra.","Sở Bách Hà thấy phản ứng của Nguyễn Hạo Thần, hơi sững người, đây chính là cậu ba Nguyễn đối với núi đao biển lửa cũng","không hề dao động, luôn bình tĩnh trong truyền thuyết đây sao?","Cô ta chỉ áp sát anh thì anh đã bị dọa thành bộ dạng này rồi?","Cô ta cảm thấy cô ta giống như đột nhiên phát hiện một bí mật lớn vậy!!","“Được rồi, đi thôi.” Nụ cười của Sở Bách Hà không dứt, trong mắt rõ ràng nhiều hơn vài phân vui vẻ, lần này không cần người","ta mời cô ta tự vào văn phòng trước.","Nguyễn Hạo Thần đương nhiên cũng nhìn ra cô ta cố tình, chỉ là mặt của anh vẫn có chút đen lại, anh không có bước vào văn phòng mà liếc nhìn thư ký Lưu.","Thư ký Lưu sững người, bèn hiểu ý, sau đó đi trước một bước vào văn phòng.","Nguyễn Hạo Thần lúc này mới bước vào văn phòng, anh không muốn vợ của anh hiểu lầm.","“Mời cô Kiều vẽ tiếp một bản thiết kế nữa” Bước vào văn phòng, thư ký Lưu cầm giấy với bút đưa đến trước mặt của Sở Bách Hà.","“Dựa vào cái gì còn muốn tôi vẽ?” Sở Bách Hà suýt chút nữa nhảy dựng lên, vẽ tiếp, Khiết Khiết chỉ chuẩn bị nhiều nhất một bản vẽ dự phòng, vừa rồi cô ta đã vẽ cho bọn họ rồi, bây giờ còn kêu cô ta vẽ nữa?","Với cái trình độ đó của cô ta có thể vẽ ra được bản thiết kế gì chứ?","Cô ta vẽ hình tròn cho bọn họ chắc?","“Nguyễn thị của các anh là có ý gì đây? Không phải treo đầu dê bán thịt chó muốn dùng cách như thế này để lừa lấy bản thiết kế đấy chứ?” Sở Bách Hà biết bản thiết kế cô ta tuyệt đối vẽ không ra, nhưng cũng không thể lộ tẩy như vậy được.","Cho nên, cô ta nhất định phải bá khí, đi trước một nước.","Sở trường giỏi nhất của Sở Bách Hà chính là ‘càn quấy’ trong lúc loạn mà dành chiến thắng.","“Phô trương thanh thế, giấu đầu hở đuôi, cô muốn che đậy điều gì?” Nhưng, một ánh mắt của Nguyễn Hạo Thần nhìn thấu tâm tư của cô ta, một câu nói trúng tim đen.","Sở Bách Hà hơi sững sờ, vậy mà bị một ánh mắt của Nguyễn Hạo Thần nhìn thấu rồi, mẹ nó, có cần độc vậy không?","“Tôi có gì mà phải che giấu, rõ ràng là Nguyễn thị các anh che giấu mục đích.” Sở Bách Hà mặc dù lo lắng, nhưng lại biết lúc này tuyệt đối không thể lộ tẩy được.","Điểm này, Khiết Khiết nhà cô ta đã từng dạy cho cô a.","“Ai biết Nguyễn thị của các anh có âm mưu gì, tôi không chơi với các anh nữa” Chỉ trả lời thế, Sở Bách Hà bèn ý thức đến Nguyễn Hạo Thần quá gian xảo, cô ta sợ không phải đối thủ của Nguyễn Hạo Thần, cho nên, 36 kế, chạy là thượng sách.","“Cô hôm nay đại diện cho Tô thị, tổng giám đốc nhà cô chắc đã nói với cô tình hình hiện nay của Tô thị rồi, nếu như","Nguyễn thị vì cô mà không đầu tư… Nguyễn Hạo Thần không có cản cô ta, trong đôi mắt đang híp lại ẩn chứa một tia ám mạng.","“Chết tiệt, anh không đầu tư tự nhiên sẽ có người đầu tư!” Sở Bách Hà bình thường ghét nhất bị người ta uy hiếp, nghe thấy lời nói đó của Nguyễn Hạo Thần thì muốn bạo phát, cô ta dừng bước, nhanh chóng quay người lại nhìn Nguyễn Hạo Thần:"]