[" ","Chương 877","Bây giờ cô có một nhiệm vụ, khi học trưởng đi rồi anh có dặn cô phải chú ý quan sát, kết quả thì thế nào?","Kết quả là học trưởng quay lại đi đến trước mặt cô, cô còn không thèm để ý, còn có thể quan sát được cái gì?","Tô Khiết không khỏi trừng mắt nhìn Nguyễn Hạo Thần, nếu cô phá chuyện của học trưởng, Nguyễn Hạo Thần sẽ là kẻ cầm đầu.","Lúc này, Nguyễn Hạo Thần vẫn đang nắm tay cô không hề buông ra.","Đường Bách Khiêm đi tới, đi tới bên người Tô Khiết, tự nhiên duỗi tay ôm lấy eo Tô Khiết, sau đó đảo mắt nhìn Nguyễn Hạo Thần: “Ngài Nguyễn, ngưỡng mộ đại danh đã lâu.”","Hành động của Đường Bách Khiêm rất lịch sự, không có gì sai lệch, hơn nữa hôm nay cô và Đường Bách Khiêm đang giả làm vợ chồng, nên loại hành động này không thể tự nhiên hơn.","Cho nên Tô Khiết không có lý do gì muốn bỏ ra, nhưng không biết vì sao ở trước mặt Nguyễn Hạo Thần, trong lòng cô đột nhiên có chút chột dạ.","Cô thật sự rất sợ Nguyễn Hạo Thần lại đào ra truyện gì, từ trước đến nay anh là người muốn gì sẽ làm nấy Hai mắt Nguyễn Hạo Thần rõ ràng là trầm xuống, ánh mắt nhìn thẳng vào tay của Đường Bách Khiêm đang ôm eo cô, lúc này, anh thật sự hận không thể chặt tay Đường Bách Khiêm.","Tuy nhiên, điều anh ghét hơn cả vào lúc này là cô để Đường Bách Khiêm bám vào mình mà không nhúc nhích, ngoan ngoãn như vậy.","Mà ngay khi anh chạm vào bàn tay nhỏ bé của cô, cô như muốn chết muốn sống.","Nhưng mà, hiển nhiên cậu ba Nguyễn đã quên, anh không chỉ đơn giản là chạm vào tay người ta.","“Ngài Nguyễn, xin lỗi, tôi muốn đưa vợ tôi đi một lúc.” Đường Bách Khiêm đương nhiên nhìn thấy Nguyễn Hạo Thần nắm tay Tô Khiết.","Thực ra, anh vừa đi vào đã nhìn thấy, thậm chí anh còn nhìn thấy cảnh Nguyễn Hạo Thần hôn Tô Khiết.","Thậm chí, anh còn nghi ngờ Nguyễn Hạo Thần phát hiện mình đi vào, sau đó cố ý hôn Tô Khiết.","Tuy nhiên, lúc này Đường Bách Khiêm thực sự nghĩ quá nhiều về chuyện này, thật ra thì Nguyễn Hạo Thần, cũng như Tô Khiết, không thấy Đường Bách Khiêm đang đến.","Nguyễn Hạo Thần chỉ phát hiện ra Đường Bách Khiêm khi anh ta lên tiếng, trước đó trong mắt Nguyễn Hạo Thần chỉ có vợ anh ta, ngoại trừ vợ anh ta, không ai hay bất cứ thứ gì có thể lọt vào mắt anh.","Cậu ba Nguyễn hết lòng trêu ghẹo vợ anh ta, không có thời gian để ý đến chuyện khác.","Cho nên, khi cậu ba Nguyễn nhìn thấy Đường Bách Khiêm, anh có chút bối rối, nếu không thì anh đã ôm vợ vào lòng rồi, làm sao anh có thể cho Đường Bách Khiêm cơ hội để ôm cô.","Tuy nhiên, khi cậu ba Nguyễn phản ứng lại, Đường Bách Khiêm đã ôm eo Tô Khiết, ánh mắt Nguyễn Hạo Thần chìm xuống, tâm trạng anh lúc này rất tệ.","Nguyễn Hạo Thần không để ý tới Đường Bách Khiêm, nhưng lại nhướng mắt nhìn thẳng vào Tô Khiết, yêu cầu cô lựa chọn.","Anh muốn xem, cô chọn anh? Hay chọn Đường Bách Khiêm.","Đương nhiên, bàn tay mà Nguyễn Hạo Thần nắm lấy cô vẫn không hề buông lỏng, hơn nữa còn chặt hơn.","Tuy nhiên, vẫn có một sự thật là Tô Khiết có nhiệm vụ phải đi cùng với Đường Bách Khiêm. Do đó, quyết định của cậu ba Nguyễn lúc này có phần…","“Ngài Nguyễn, anh buông tay tôi ra được không?” Sau đó, Tô Khiết nhìn Nguyễn Hạo Thần, cười nhạt, lễ phép nói.","Lúc này Tô Khiết mới khôi phục lại vẻ bình tĩnh thường ngày, vừa rồi cô thất thố, cũng may không có chuyện gì xảy ra, cô cũng không lỡ chính sự, nhưng cô biết trong trường hợp này không thể phạm sai lầm."]