[" ","CHƯƠNG 330","Cô sai người đến cướp ví tiền của anh, nhưng lại không hề bảo người đó lấy đi thẻ nhớ, cho nên, người đó mới rời đi nhanh như vậy.","Mà cô có lẽ là muốn tạo cho anh ảo giác rằng thẻ nhớ có khả năng đã bị người ta động tay động chân vào rồi.","Nếu anh nghi ngờ thẻ nhớ bị người ta động vào, vậy thì chắc chắn việc đầu tiên anh nghĩ đến chính là kiểm tra, đến lúc đó cô có thể dễ dàng lấy được dữ liệu bên trong rồi.","Nguyễn Hạo Thần cầm lấy thẻ nhớ, khóe môi khẽ giương lên, không thể không thừa nhận, kế hoạch mà cô lập ra quả thật rất lợi hại.","Chỉ tiếc rằng, người mà cô sắp xếp đến để giả bộ cướp ví tiền của anh quả thật quá kém cỏi.","Anh nhìn thấy toàn bộ kế hoạch của cô, anh cũng rất chắc chắn thẻ nhớ bên trong ví không có bất kỳ vấn đề nào, nhưng lúc này, anh vẫn lấy máy tính chuyên dụng ra, mở thẻ nhớ ra.","Anh biết, tổ chức của họ có kỷ luật rất nghiêm khắc, nếu cô không thể đúng hẹn lấy được dữ liệu về, chỉ sợ sẽ bị trừng phạt.","Nếu người phụ nữ đó là vợ của anh, anh đương nhiên không thể khoanh tay đứng nhìn vợ mình bị phạt được.","Nếu không phải, anh cũng không cần phải giữ khư khư phần dữ liệu này làm gì cả.","Nếu người phụ nữ đó không phải là vợ anh, như vậy cô ta không có chút quan hệ nào với anh cả, anh cũng sẽ không lãng phí bất cứ thời gian nào nữa.","Anh cưới Tô Khiết, cho dù chuyện này có giống như dự đoán trước đó của anh hay không, anh cũng sẽ không vì bất kỳ lí do nào mà li hôn với Tô Khiết.","Đương nhiên, Nguyễn Hạo Thần vẫn tin rằng suy đoán của mình không sai, ban đầu anh muốn lấy chiếc thẻ nhớ này để ép cô “hiện nguyên hình”, nhưng bây giờ, anh thay đổi chủ ý rồi.","Dù sao người cũng đã cưới về rồi, trước sau gì anh cũng sẽ có cơ hội bắt được cái đuôi hồ ly của cô, cho nên ngay lúc này không nên vội vàng, bởi vì có khả năng anh sẽ khiến cô bị nguy hiểm.","Trong phòng làm việc của Tô Khiết.","“Khiết Khiết, bây giờ chúng ta cần phải mau chóng lấy được dữ liệu về.” Sở Bách Hà vô cùng tức giận, nhưng cô ta cũng hiểu rõ tính nghiêm trọng của tình huống, cô ta nhìn Tô Khiết vẫn luôn đứng im bất động, cho nên hơi lo lắng.","“Em biết.” Tô Khiết trâm giọng trả lời, Chung Lam đã nói là trước mười hai giờ tối nay. Lúc trước cô đã sắp xếp nhiều kế hoạch như vậy rồi nhưng đều thất bại, bây giờ chỉ còn mấy tiếng, rốt cuộc cô phải làm thế nào mới có thể lấy được dữ liệu trong tay Nguyễn Hạo Thần đây?","“Khiết Khiết, chúng ta không còn nhiều thời gian.” Sở Bách Hà nhìn Tô Khiết vẫn đứng im như cũ, càng lo lắng hơn: “Khiết Khiết, chị cảm thấy, cho dù em phải đi cầu xin Nguyễn Hạo Thần để lấy dữ liệu, thì cũng không thể để người phụ nữ “bạch liên hoa” Chung Lam đó…”","Nhưng lời của Sở Bách Hà còn chưa nói xong, chuông điện thoại di động của Tô Khiết lại vang lên lần nữa.","“Mẹ nó, con tiện nhân Chung Lam đó vẫn còn chưa xong ư?” Sở Bách Hà cho rằng người gọi đến lại là Chung Lam, cho nên lập tức phẫn nộ, câm điện thoại lên, nhìn cũng không thèm nhìn đã ấn nghe, định hung hăng mắng người phụ nữ đó một trận.","“Khiết Khiết, đã lấy được dữ liệu rồi.” Chỉ là, Sở Bách Hà còn chưa kịp măng chửi, giọng nói của Mộ Dung Tri ở phía bên kia đầu dây đã truyền đến: “Không hổ là Khiết Khiết nhà chúng ta, cậu ba Nguyễn mắc bẫy rồi, kế hoạch rất thành công.”","“Lấy được dữ liệu rồi! Tốt quá!” Sau khi Sở Bách Hà phản ứng trở lại, lập tức reo hò lên tiếng.","Tô Khiết nghe thấy tiếng reo hò của Sở Bách Hà, lập tức ngây người. Theo như tình huống lúc trước Tiểu Nghị nói, kế hoạch của cô rõ ràng đã thất bại, như vậy, Nguyễn Hạo Thần chắc chắn không thể nào mắc bẫy được."]