[" ","Chương 774","Tô Khiết thâm thở dài, nhanh chóng trả lời điện thoại: ‘Alo.”","Âm thanh của cô rất nhẹ nhàng, tâm trạng lúc này đã ổn định lại, cũng không có gì bất thường.","Tô Khiết vốn muốn đợi anh trở vê sẽ cho anh một sự bất ngờ, đương nhiên, nếu bây giờ anh biết rôi thì bất ngờ cũng nên nhận được.","Bây giờ Minh Hạo bị bệnh, cô phải ở bên Minh Hạo, còn không biết đến khi nào mới trở về, Tô Khiết nghĩ mình nên giải thích với anh một chút.","Chỉ là, Tô Khiết còn chưa mở miệng giải thích thì giọng nói của Nguyễn Hạo Thần đã truyên đến: “Khiết Khiết, bây giờ em đến công ty một chuyến, trong két sắt của anh có một cái USB, em hãy gửi tư liệu trong đó đến cho anh.”","Mặc dù giọng nói của Nguyễn Hạo Thần rất bình tĩnh, nhưng Tô Khiết có thể nghe ra được anh có chút nóng vội, nếu không thì anh cũng không thể cho cô đi được, cho nên, cô không nói thêm gì nữa, đáp: “Vâng.”","“Anh đã gửi email của anh đến điện thoại em rồi, em gửi xong thì gọi cho anh nhé.” Nguyễn Hạo Thần chậm rãi dặn dò một câu.","“Vâng.” Hai mắt Tô Khiết lóe lên, cô nhẹ nhàng đáp lại một tiếng.","“Không gấp lắm, trên đường nhớ chú ý an toàn.” Sau đó Nguyễn Hạo Thần lại nhẹ nhàng dặn dò một câu.","“Vâng.” Tô Khiết vốn tưởng rằng Nguyễn Hạo Thần rất vội, nhưng nghe thấy những lời anh nói lúc này, cô lại cảm thấy dường như anh không vội lắm.","“Mới không gặp nửa ngày mà đã ngoan như vậy? Nếu mỗi tối đều ngoan như vậy thì tốt rồi.” Trong điện thoại truyên đến tiếng cười mơ hô của Nguyễn Hạo Thần.","Tô Khiết: ”…’ Vừa rôi sao cô lại cảm thấy anh rất gấp chứ? Thực sự là gặp quỷ rôi.","Người này lúc gọi điện thoại cũng không quên trêu chọc cô!","Nghĩ đến mỗi đêm anh đều liều mạng lăn qua lăn lại với cô, Tô Khiết trực tiếp cúp điện thoại, không muốn quan tâm đến anh nữa.","Bên kia, Nguyễn Hạo Thần nhìn điện thoại đã bị cúp, khóe môi vẫn còn cười nhẹ.","Tiểu lục tử nhìn nụ cười trên mặt ông chủ của mình như thể nhìn thấy quái vật vậy, bây giờ người của đối phương chỉ kém chĩa súng lên đầu bọn họ thôi Ông chủ của anh ta còn có thể liếc mắt đưa tình phụ nữ, lại còn cười ra tiếng nữa chứ?","Nhưng mà, Tiểu Lục Tử cũng biết, nếu ông chủ có ở đây thì tuyệt đối sẽ không xảy ra chuyện gì, mặc dù đối phương có đông người, trông rất đáng sợ, nhưng bọn họ tuyệt đối không có gan động thủ.","Những người này chỉ muốn lấy được thứ đó ở chỗ ông chủ, đương nhiên, nếu không phải những người này bắt người của bọn họ thì ông chủ cũng sẽ không ngôi đây thương lượng với họ đâu.","Vì vậy, cũng không có ai có thể ngăn cản ông chủ liếc mắt đưa tình, tất nhiên, tiểu lục tử cảm thấy ông chủ làm như vậy có thể vì không muốn người ở đầu dây bên kia nghe ra gì đó, hoặc không muốn người ở đầu dây bên kia lo lắng.","Tiểu lục tử đã đoán đúng! !","Thực ra, Nguyễn Hạo Thần đã bảo thư ký Lưu đi làm chuyện này rôi, nhưng do máy bay của thư ký Lưu bị trễ giờ, đối phương nói rằng nếu không thấy được đồ sẽ giết người của họ.","Nên Nguyễn Hạo Thần mới gọi điện cho Tô Khiết, anh thật sự không muốn Tô Khiết lo lắng."]