[" ","Chương 267","“Không phải anh hỏi chuyện này, em nói xem em với Nguyễn Hạo Thần ấy, Nguyễn Hạo Thần đẹp trai vậy, tướng tá cũng không tôi, bộ em không nghĩ tới chuyện nhân cơ hội này ngủ với anh ta à? Hai người cũng đi đăng ký kết hôn rồi còn gì, không ngủ với nhau phí thế …”","Tô Khiết nghe mấy câu nhảm nhí này, cúp máy luôn.","Cô ngủ với Nguyễn Hạo Thần? Điên rồi chắc?","Tô Khiết cúp máy xong, chắc chắn Nguyễn Hạo Thần đã ra ngoài rồi thì mới gọi điện lại cho Vũ Kỳ, quả nhiên điện thoại của Vũ Kỳ đã bị khóa rồi.","Cô lại điện cho Minh Hạo, thế nhưng điện thoại của Minh Hạo cũng bị khóa luôn.","Tô Khiết chớp mắt, điện thoại của Vũ Kỳ khóa máy thì cô sớm đã đoán được rồi. Nhưng còn điện thoại của Minh Hạo tại sao cũng khóa luôn? Minh Hạo bình thường vốn sẽ không khóa máy.","Hai bảo bối nhỏ không xảy ra chuyện gì đấy chứ?","Tô Khiết trong lòng lo lăng, liên vội vàng gọi cho Hứa Dinh Dinh. Điện thoại Hứa Dinh Dinh kết nối được, thế nhưng mãi không có người bắt máy.","Tim Tô Khiết đập mạnh, tiếp tục gọi điện, thế nhưng vẫn vậy không có người nghe máy.","Tô Khiết bắt đầu sợ hãi, vội vàng đứng dậy, tùy tiện vơ vội áo khoác, vừa mặc vừa chạy ra ngoài.","Lúc cô định mở cửa thì bỗng có chuông điện thoại, Tô Khiết nhìn thấy tên hiển thị là Hứa Dinh Dinh gọi tới, không chút do dự liên bắt máy.","“Dinh Dinh, cậu có đang ở cùng với hai bảo bối không?” Không đợi Hứa Dinh Dinh mở miệng, Tô Khiết đã vội vàng hỏi.","Tô Khiết xưa giờ gặp chuyện gì vẫn luôn bình tĩnh, thế nhưng chuyện liên quan đến hai con thì cô hoàn toàn bấn loạn.","“Ở cùng đây, sao thế? Hai đứa nhỏ đang xem tivi, tớ mới vừa xuống dưới đổ rác nên không bắt máy được, xảy ra chuyện gì à?” Hứa Dinh Dinh xem ra có chút nghi hoặc.","“Không có gì là tốt rồi, vừa nãy tớ gọi nhưng điện thoại của cả hai đứa đều khóa cả, gọi cậu thì không nghe máy nên đang lo không biết xảy ra chuyện gì.” Tô Khiết như trút được gánh nặng, người mềm nhũn tựa vào cửa.","“Là Minh Hạo khóa máy cả hai cái điện thoại, nó bảo cảm thấy hình như bên cậu có chuyện bất thường, lúc nãy xảy ra chuyện gì hả?”","“Ừ, lúc nãy đang gọi video với Vũ Kỳ thì bị Nguyễn Hạo Thần phát hiện.” Tô Khiết nhớ lại chuyện vừa nãy, vẫn còn chút sợ hãi. Cô vẫn không muốn chuyện hai đứa nhỏ bị lộ ra.","“Anh ta biết chuyện của Vũ Kỳ rồi à?” Hứa Dinh Dinh kiêm không được kinh ngạc.","“Chưa, anh ta chưa kịp nhìn thấy Vũ Kỳ, sau đấy thì điện thoại video không kết nối được.”","“Thằng bé Minh Hạo thật quá giỏi luôn rồi.” Hứa Dinh Dinh sững người, lúc nãy cô còn không nghĩ là nó nói đúng, thế mà không ngờ Minh Hạo đã đoán trúng rồi.","Tô Khiết vốn muốn sang gặp hai đứa nhỏ, nhưng lại nghe có tiếng Mộng Nhược Đình. Mộng Nhược Đình chắc đang gọi điện cho ai đấy, nói chuyện rất lớn tiếng.","Tô Khiết nhớ ra là Mộng Nhược Đình ở nhà, vậy thì Nguyễn Hạo Thần chắc chắn sẽ sớm quay về thôi, thế nên đành nhịn không đi nữa.","Ngày mai vậy, ngày mai cô sẽ đi gặp hai con.","Lúc Nguyễn Hạo Thần quay về thì đã 1 giờ sáng rồi, sắc mặc lộ rõ u ám, ánh mát sắc lạnh khiến người ta run sợ.","Anh bước lên lầu, dừng lại trước cửa phòng Tô Khiết, xoay nắm cửa thì phát hiện đã bị Tô Khiết khóa rồi."]