["CHƯƠNG 643<br> <br> <br> Lúc này tâm trạng của Tô Khiết không tốt lắm, trước đó nếu không phải đi Nguyễn Hạo Thần ép buộc cô đi xa nhà cùng với anh, hại cô không thể nhìn thấy hai cục cưng của mình.<br> <br> <br> <br> Sau đó, ngay cả cô muốn ôn chuyện với bạn bè tốt của mình mà Nguyễn Hạo Thần cũng không đồng ý, cứng rắn chia rẽ cô với Ảnh.<br> <br> <br> Từ trước đến nay, cô là người có thù tất báo, cho nên cục tức này đã được thanh toán rồi, ở nơi sâu nhất trong đôi mắt của Tô Khiết xuất hiện một nụ cười khác thường.<br> <br> <br> Cậu ba Nguyễn nghe thấy cô tự giới thiệu bản thân, ánh mắt rõ ràng chìm xuống, có điều nghĩ đến cô vẫn không công khai chuyện bọn họ đã kết hôn với nhau cho người ở bên ngoài, chỉ cho rằng cô lên tiếng giới thiệu trước chỉ là vì không muốn làm cho chuyện kết hôn của bọn họ bị bại lộ ra ánh sáng.<br> <br> <br> Mặc dù là cậu ba Nguyễn cũng không vui, nhưng mà cũng không suy nghĩ gì nhiêu, đương nhiên anh cũng không phát hiện trong đôi mắt của Tô Khiết xuất hiện một nụ cười khác thường.<br> <br> <br> <br> <br> Thư ký Lý nghe thấy Tô Khiết giới thiệu bản thân, ánh mắt chớp chớp, trong lòng hoài nghi. Từ khi nào tổng giám đốc đi ra ngoài công tác mà lại mang theo trợ lý?<br> <br> <br> “Hóa ra là trợ lý Tô. Xin chào, xin chào.” Mặc dù thư ký Lý cảm thấy thắc mắc nhưng mà vẫn nhiệt tình chào hỏi, chủ động đưa tay ra muốn bắt tay với Tô Khiết.<br> <br> <br> Tô Khiết vừa muốn đưa tay ra, cậu ba Nguyễn lại trực tiếp ném cái áo khoác vừa mới cởi ra của mình cho cô, ngăn chặn lại hành động muốn năm tay với thư ký Lý của cô.<br> <br> <br> Ánh mắt của Tô Khiết chợt lóe lên một cái, áo mà anh cũng không cầm được nữa hả? Còn phải ném qua cho cô.<br> <br> <br> Người này thật sự càng ngày càng kiêu căng mà.<br> <br> <br> Thư ký Lý giật mình, sao lúc nãy anh ta lại có cảm giác như là tổng giám đốc đang ngăn cản anh ta và trợ lý Tô nắm tay nhau.<br> <br> <br> Không, không có khả năng đâu, nhất định là anh ta nghĩ sai rồi!<br> <br> <br> “Tổng giám đốc, trước tiên tôi đưa anh đến trang viên hay sao?” Lên xe, thư ký Lý dò hỏi, ở bên đây tống giám đốc có trang viên của riêng mình, lân nào tổng giám đốc đến đây cũng đều ở chỗ đó.<br> <br> <br> Cậu ba Nguyễn cũng không trả lời.<br> <br> <br> Thư ký Lý liên hiểu đây là muốn đến trang viên.<br> <br> <br> “Vậy còn trợ lý Tô thì sao?” Thư ký Lý nghĩ đến thân phận của Tô Khiết, nhịn không được mà lại hỏi thêm một câu.<br> <br> <br> “Tôi ở khách sạn là được rồi.” Tô Khiết người cười với thư ký Lý, trả lời một câu rất là tự nhiên.<br> <br> <br> Thư ký Lý cảm giác rất bất thường, dù sao thì Tô Khiết cũng là con gái, chỉ là trợ lý của tổng giám đốc, trực tiếp ở trong nhà của tổng giám đốc thì chắc chắn sẽ không tiện, tổng giám đốc chắc chắn cũng sẽ không đồng ý.<br> <br> <br> “Trang viên quá xa, cứ ở khách sạn đi.” Ánh mắt cậu ba Nguyễn lóe lên, đột nhiên hiểu được dụng ý lúc nãy, Tô Khiết vội vàng giới thiệu với thư ký Lý.<br> <br> <br> Cô thật sự phí hết tâm tư để nghĩ cách tách ra với anh.<br> <br> <br> Chỉ là sao anh có thể để cô như mong muốn được.<br> <br> <br> “À, vâng!” Thư ký Lý ngơ ngác, nhưng mà vẫn nhanh chóng đồng ý.<br> <br> <br> Sao anh ta lại cảm thấy hôm nay tổng giám đốc là lạ, có không vậy ta?<br> <br> <br> Tổng giám đốc nhà mình đã ngại trang viên quá xa, thư ký Lý liên chọn một khách sạn khá là gần, sau khi đến khách sạn, thư ký Lý liền nhanh chóng đi làm thủ tục nhận phòng.<br> <br> <br> Lúc thư ký Lý trở về, cậu ba Nguyễn đang đứng ở một bên gọi điện thoại."]