["Chương 609<br> <br> <br> “Không phải anh ba muốn chị dâu sinh con sao, em dám cam đoan chị dâu thấy hai bé cưng thì nhất định vô cùng tình nguyện sinh một đứa cho anh ba.” Rốt cuộc Tịch Xuyên không phải là người không có lương tâm nên nói thêm một câu.<br> <br> <br> <br> “Cậu chắc chắn?” Nguyễn Hạo Thần lại không nhịn được nhìn Tô Khiết một cái.<br> <br> <br> “Em vô cùng chắc chắn, anh ba không tin thì đến lúc đó thử một lần.” Trong giọng Tịch Xuyên đây ý cười, anh ta chưa bao giờ biết anh ba cũng có lúc đáng yêu như thế.<br> <br> <br> “Ừ, cậu chọn thời gian và địa điểm đi.” Hiển nhiên cậu ba Nguyễn đã đồng ý.<br> <br> <br> <br> <br> Hiện tại đối với cậu ba Nguyễn mà nói, chỉ cần liên quan đến cách sinh con có hiệu quả thì anh sẽ không chút do dự đồng ý.<br> <br> <br> Tịch Xuyên nghe Nguyễn Hạo Thần nói thì sửng sốt một chút, nhưng nụ cười trên mặt càng rạng rỡ, anh ta có cảm giác anh ba ngày càng không giống như anh ba trước kia.<br> <br> <br> Nhưng anh ba như vậy thì càng đáng yêu.<br> <br> <br> Đương nhiên cũng bởi vì chị dâu, anh ba và anh ta giống nhau, đều là vì người phụ nữ của mình.<br> <br> <br> Tịch Xuyên cúp điện thoại, định về phòng tìm Hứa Dinh Dinh, nhưng anh ta đột nhiên xoay người thì thấy Đường Minh Hạo đang đứng sau lưng mình, anh ta giật mình một cái: “Sao con ở chỗ này?”<br> <br> <br> “Con nghe ba gọi điện thoại.” Vẻ mặt Đường Minh Hạo rất tự nhiên lại thản nhiên đến mức làm cho người ta tặc lưỡi.<br> <br> <br> “Không có ai nói cho con biết không thể nghe lén người khác nói chuyện sao?” Tịch Xuyên không nhịn được cười, nghe lén anh ta gọi điện thoại mà còn có thể nói thẳng thừng như thế? Thằng nhóc này cũng thật là.<br> <br> <br> Cũng vô cùng điên cuồng, sao anh ta cảm thấy thằng nhóc này có vẻ rất giống với anh ba, điên cuồng giống nhau.<br> <br> <br> “Con không nghe lén, con vẫn luôn đứng ở đây nghe quang minh chính đại, nhưng tính cảnh giác của ba quá kém nên không phát hiện ra, mẹ con nói nếu kẻ địch bắt được cơ hội thì không phải kẻ địch sai, mà là lỗi của mình, cho nên ba không thể trách con, muốn trách thì trách chính mình.” Đường Minh Hạo nói lý lẽ rõ ràng, đương nhiên không phải mẹ nói với nó, mà lúc mẹ và Mộ Dung Tri nói chuyện thì nó nghe thấy.<br> <br> <br> “…” Tịch Xuyên nhất thời thế nghẹn họng không trả lời được.<br> <br> <br> Rốt cuộc đứa bé nghịch ngợm này của nhà ai vậy? Rốt cuộc đã dạy dỗ thằng bé thế nào?<br> <br> <br> “Đúng rồi, ba chuyển tất cả tài sản cho mẹ Dinh Dinh, ba không sợ có một ngày mẹ Dinh Dinh đá mình đi sao?” Đường Minh Hạo nghe thấy vừa rồi Tịch Xuyên nói muốn chuyển tất cả tài sản cho mẹ Dinh Dinh thì cảm thấy kinh ngạc, cũng làm cho nó có chút khâm phục Tịch Xuyên.<br> <br> <br> Đương nhiên nó biết mẹ Dinh Dinh không phải là người như vậy, nhưng nó cố ý nói cho Tịch Xuyên nghe?<br> <br> <br> “Cô ấy có làm gì thì ba cũng bằng lòng, không cần con lo.” Tịch Xuyên vừa bị thằng bé đả kích nên trong lòng có chút không vui, vì vậy lúc này phản kích lại.<br> <br> <br> Nhưng lời này cũng đủ chứng minh thái độ của Tịch Xuyên.<br> <br> <br> Khóe môi Đường Minh Hạo hơi giật, người này đúng là trẻ con, nhưng lúc này trong lòng bạn học nhỏ Đường Minh Hạo đưa ra kết luận.<br> <br> <br> Tịch Xuyên thật sự yêu mẹ Dinh Dinh, mà Nguyễn Hạo Thần cũng không yêu mẹ, theo như nó biết thì sau khi Nguyễn Hạo Thần và mẹ kết hôn cũng chưa hề đưa thứ gì cho mẹ."]