[" ","CHƯƠNG 957","“Em phải đi chăm sóc ông nội. Anh gọi điện thoại cho người tới đây chăm sóc anh đi.” Trước đó khi Bùi Dật Duy vẫn luôn hôn mê, cô không liên lạc được với người nhà của anh ta trong khi ấy tình trạng của anh ta rất nguy hiểm cho nên cô chỉ đành ở đây.","Bây giờ Bùi Dật Duy đã tỉnh lại rồi, cũng đã qua khỏi cơn nguy hiểm, cho nên anh ta hoàn toàn có thể liên hệ với người khác đến đây để chăm sóc cho anh ta.","Bùi Dật Duy còn có một người chị cả. Cô ta có thể đến chăm sóc cho anh ta, hơn nữa anh ta cũng có thể liên hệ với người của công ty để qua đây chăm sóc cho anh.","“Khiết Khiết, ý của anh là bây giờ anh đã tỉnh lại rồi, em liên không quan tâm đến anh nữa, sau này sẽ mặc kệ anh sao?” Bùi Dật Duy nghe được lời cô nói, sắc mặt thay đổi liên tục. Anh ta nghe hiểu được ý của cô. Nhưng anh ta không tin, không tin cô sẽ đối xử với anh ta như vậy.","Tô Khiết hơi mím môi nhưng không nói gì. Nói thật, cô dự định sau khi rời đi sẽ không quay trở lại nữa.","“Khiết Khiết, là em đã hứa với anh mà. Em hứa nếu anh sống sót em sẽ gả cho anh.” Bùi Dật Duy nghĩ tới chuyện trước khi vào phòng mổ, lúc đó cô không hề từ chối, cho nên anh ta liền nghĩ cô đã đồng ý rồi.","Đương nhiên, anh ta cũng biết lúc đó anh ta lợi dụng thương thế của mình để ép cô là không tử tế, nhưng chuyện tình cảm nếu bạn quá để ý đến nguyên tắc thì có thể sẽ mất đi mãi mãi.","Vì thế anh ta không cảm thấy trước đó mình đã làm sai.","“Bùi Dật Duy, em không thể gả cho anh. Mối quan hệ giữa chúng ta đã kết thúc từ sáu năm trước rồi, cho nên hai chúng ta là không thể nào đâu.”","Tô Khiết biết có thể cô nói những lời này vào lúc này là rất tàn nhãn nhưng cô không thể để cho Bùi Dật Duy hiểu lầm.","Ngày hôm nay của sáu năm sau có rất nhiều chuyện đã thay đổi.","Cô đã từng kết hôn với Nguyễn Hạo Thần, còn có hai đứa con. Hơn nữa hai đứa con đều là con của Nguyễn Hạo Thần. Tô Khiết vừa nghĩ tới hai đứa bé là con của Nguyễn Hạo Thần thì cô luôn cảm thấy hãi hùng khiếp vía.","Giờ đây, những chuyện của Nguyễn Hạo Thần đã đủ khiến cô tổn thương. Cô cảm thấy mình không còn đủ tinh thần và sức lực để giải quyết những chuyện khác nữa. tải áp Hola để đọc tiếp nhé.","Lúc cậu ba Nguyễn điên cuồng lên anh đúng là sẽ liều mạng. Có lúc cô cảm thấy cách làm của cậu ba Nguyễn có hơi “phát rồ.”","Đương nhiên, Tô Khiết không biết cậu ba Dường “phát rồ” trong lòng cô lại đang lên kế hoạch cho một việc quan trọng, một việc quan trọng để đối phó với cô.","“Khiết Khiết, rõ ràng em biết anh thực sự yêu em, mà em rõ ràng vẫn còn yêu anh…” Bùi Dật Duy nhìn cô, dáng vẻ căng thẳng, cũng có vẻ không tin. Anh biết cô vẫn còn yêu anh, trước đó lúc anh bị thương rõ ràng là cô đã rất lo lắng cho anh.","Anh nằm viện, cô đã ở bên cạnh anh hai ngày hai đêm. Trong hai ngày hai đêm này, cô đều không nghỉ ngơi thậm chí còn","không rời khỏi anh nửa bước, ngay cả ăn cơm cũng là gọi ở bên ngoài mang đến.","Nếu cô không yêu anh thì sao có thể làm như vậy?","Hơn nữa, anh rất hiểu cô. Những chuyện mà cô đã quyết định chắc chắn sẽ không thay đổi. Anh biết trước đây cô từng yêu anh rất sâu đậm.","Anh cảm thấy nếu lúc đầu cô đã xác định là anh thì nhất định sẽ không thay đổi, chắc chắn cô vẫn còn yêu anh.","Tuy đã xa cách sáu năm nhưng anh vẫn tin cô còn yêu mình.","“Không, em không còn yêu anh nữa.” Đôi mắt Tô Khiết lóe lên, vội ngắt lời của anh."]