[" ","CHƯƠNG 696","Vậy nhưng chị Lưu còn chưa kịp tới nói gì, Tô Khiết đã nhanh chóng mở cửa đi ra ngoài.","Vốn dĩ Tô Khiết muốn tự mình lái xe đến đó, trong gara có xe, thế nhưng cô vừa đi ra thì liên tình cờ nhìn thấy một chiếc taxi đang lái ra khỏi khu nhà, chắc là mới vừa trả khách xong.","Tô Khiết vội chạy tới, lên taxi rời đi.","Ở công ty, sau khi Nguyễn Hạo Thần xử lý mấy tập văn kiện, nhìn đồng hồ thì thấy đã muộn, không biết cô ấy đã dậy chưa?","Nguyễn Hạo Thần muốn gọi điện cho Tô Khiết, nhưng anh lại sợ cô còn chưa ngủ dậy, gọi điện thoại có thể làm phiền cô.","Cô đã thật sự rất mệt, cô cảnh giác người ta đến vậy mà sáng nay lúc anh đi cô còn không biết gì hết.","Nguyễn Hạo Thần suy nghĩ một lúc rồi bấm số điện thoại cố định của biệt thự.","“Alo, xin hỏi ai vậy ạ?” Chị Lưu trả lời cuộc gọi một cách thuần thục.","“Cô chủ dậy chưa?” Nguyễn Hạo Thần không nhiều lời, hỏi luôn.","“Bà chủ đã dậy rồi ạ.” Không có gì ngạc nhiên khi chị Lưu nhận được cuộc gọi từ cậu ba Nguyễn, cậu ba gọi về nhà cũng không phải chuyện lạ gì nữa rồi, cậu gọi đương nhiên là để hỏi tình hình cô chủ.","“Ừm” Nguyễn Hạo Thần đáp một tiếng rồi định cúp máy, anh tính cúp máy xong thì sẽ gọi thẳng cho Tô Khiết, vì cô đã dậy rồi nên anh cũng không ngại quấy rầy cô.","“Cô chủ đã ra ngoài rồi ạ” Tuy nhiên, chị Lưu đã nhanh chóng bổ sung thêm một câu.","“Đi ra ngoài? Đi đâu vậy?” động tác cúp máy của Nguyễn Hạo Thần ngừng lại, không khỏi hỏi lại một câu, cô vội vàng ra khỏi nhà sớm như vậy là vì có chuyện gì sao?","Anh đã nói với cô rằng cô không cần phải lo việc của công ty, thư ký Lưu sẽ xử lý mọi việc.","Ông Tô vẫn chưa về thành phố A, nên chuyện cô về nhà họ Ôn là chuyện không thể.","“Không biết, cô chủ không nói gì ạ, có điều cô chủ đi vội lắm, hình như có chuyện gấp.” Chị Lưu nhớ đến lúc Tô Khiết vội vàng rời khỏi nhà, liền thành thật báo cáo với Nguyễn Hạo Thần.","Sau khi cúp điện thoại, Nguyễn Hạo Thần hơi nhíu mày, chị Lưu bảo cô đi vội, có chuyện gấp?","Cô có chuyện gì gấp nhỉ?","Nguyễn Hạo Thần suy nghĩ một hồi, tìm số điện thoại của Tô Khiết rồi bấm gọi.","Lúc này, Tô Khiết đang ở trong xe taxi, khi nhìn thấy cuộc gọi từ Nguyễn Hạo Thần, ánh mắt cô chợt lóe lên.","Cô đang cầm điện thoại nhưng không nghe máy, Nguyễn Hạo Thần gọi cho cô giờ này nhất định sẽ hỏi cô đang ở đâu và làm gì?","Cô sẽ trả lời như thế nào đây?","Cô không muốn nói dối anh, nhưng đồng thời cũng không muốn người khác biết về Minh Hạo.","Lúc này, cô vẫn đeo kính râm, đội mũ, cầm điện thoại mà không lên tiếng.","Tài xế taxi nhìn thấy dáng vẻ của Tô Khiết trong gương chiếu hậu, ngẩng người một chốc rồi thầm thở dài, sau đó trầm giọng nói: “Cô bé, cháu cãi nhau với người nhà sao?”","Vốn dĩ cách ăn mặc của Tô Khiết có chút kỳ quái, bây giờ cô lại không nghe điện thoại nữa nên tài xế cho rằng cô đang cãi nhau với gia đình.","Tô Khiết giật mình, nhanh chóng giương mắt nhìn tài xế.","“Cãi nhau với gia đình cũng đừng làm căng quá, nhất định không được không trả lời điện thoại. Cháu làm thế người nhà sẽ lo lắng lắm.” Tài xế là một ông chú khoảng tầm năm mươi tuổi, có lẽ ông đã từng trải qua chuyện gì đó, giọng nói của ông có chút nghiêm túc."]