[" ","CHƯƠNG 336","Bà cụ Tô mất đã hơn mười năm rồi, ông nội cũng đã cô đơn nhiều năm như thế, tìm một người bạn bầu bạn khi về già có gì sai?","Mấy người trong nhà này tại sao lại không cho phép?","Cô chẳng lẽ còn không biết tâm tư của mấy người trong nhà này như thế nào, chẳng qua chính là sợ ông nội tái hôn sẽ chia đi mất một phân tài sản của nhà họ Tô mà thôi, tất cả những thứ khác chỉ là bao biện.","“Tô Khiết, ý con là gì?” Tô Trung Dung cũng bị cô phản bác đến không biết nói gì, ông ta đương nhiên rất tức giận.","“Chuyện này con tôn trọng ý tứ của ông nội, hơn nữa còn tuyệt đối ủng hộ.” Tô Khiết nói từng chữ từng từ rất nhẹ nhàng, nhưng lại có dũng khí khiến người ta không thể xem nhẹ.","Ông nội và bà cụ Hinh chắc chắn đã quen biết nhau lâu rồi, trước đây chắc hai người không ở bên nhau cũng chỉ vì những chuyện soi mói như thế này.","Nhưng lần trước sau khi ông nội đi khám sức khỏe ở thủ đô đã đưa bà cụ Hinh về, rõ ràng tình trạng bệnh tình của ông nội đã khiến họ muốn trân trọng những ngày tháng còn lại.","Làm sao cô có thể không ủng hộ tình cảm như vậy.","Ông cụ Tô nhẹ nhàng hít một hơi, quét sạch tâm trạng phiên muộn vừa nãy, sắc mặt hiển nhiên nhẹ nhõm hơn.","“Nếu mấy người có ý kiến gì …” Ánh mắt Tô Khiết quét qua ba người nhà Tô Trung Dung một lượt, sau đó chậm rãi bổ sung: “Có ý kiến gì thì cứ bảo con.”","“Dựa vào cái gì? Tô Khiết con/chị dựa vào cái gì chứ?” Một nhà ba người nghe thấy Tô Khiết nói vậy thì gần như đồng thời buộc tội. Lúc này, họ thật là đồng lòng.","“Chính là dựa vào việc hiện tại con làm chủ nhà họ Tô.” Ai quản lý nhà họ Tô thì nhà họ Tô sẽ do người đó làm chủ, đây chính là quy tắc của nhà họ Tô.","Không ai trong số ba người đó có thể phản bác lại những lời này của Tô Khiết, nét mặt của từng người một đều trông rất khó coi.","“Hôm nay ông nội chỉ muốn lấy giấy đăng ký kết hôn của ông với bà ngoại Hinh của cháu. Ông nội không thể để để bà ngoại Hinh của cháu theo ông một cách không rõ ràng minh bạch thế này được.” Ông cụ Tô đã quyết định trong lòng, cả người trở nên thoải mái.","“Được ạ.” Tô Khiết liên tục gật đầu, điều này cũng phải.","“Chúng ta sẽ không tổ chức hôn lễ, nhưng ông nội muốn tổ chức một bữa tiệc để công bố chuyện này với bên ngoài, nếu không …” Ông cụ Tô cũng suy nghĩ rất chu toàn, rõ ràng thấy ông thật sự rất nghiêm túc đối với vấn đề này.","“Không, không cần đâu.” Bà cụ Hinh liên tục ngăn cản: “Không cần phải tổ chức bữa tiệc đâu”.","“Cháu đồng ý với cách làm của ông nội. Nếu chuyện này không được công bố ra bên ngoài, người ngoài sẽ nghi ngờ và chỉ trích thân phận của bà. Dù bà không quan tâm nhưng ông nội cũng không thể khiến bà phải chịu thiệt thòi được.” .","“Khiết Khiết, ông nội cám ơn cháu.” Ông cụ Tô rất hài lòng, giọng nói thậm chí còn hơi kỳ quái. Thật hiếm khi Khiết Khiết hiểu ông và và ủng hộ ông đến như vậy.","Ông rất hài lòng, cũng rất mãn nguyện!","“Hai người điên rồi sao, vậy mà lại còn định tổ chức yến tiệc …’ Ba người nhà Tô Trung Dung đều nhảy lên phản bác.","Ánh mắt Tô Khiết quét qua một lượt khiến ba người kia ngậm miệng im lặng.","Ngày hôm đó Ông cụ Tô đã nhận được giấy đăng ký kết hôn, ba ngày sau sẽ tổ chức bữa tiệc, hiển nhiên là ông cụ Tô muốn cho bà cụ Hinh được công nhận thân phận càng sớm càng tốt.","“Chúng ta lấy được giấy chứng nhận là được rồi, cần gì phải tổ chức yến tiệc nữa.” Đối với chuyện tổ chức bữa tiệc, bà cụ Hinh vẫn không đồng ý, bà nhìn ra thái độ của ba người nhà Tô Trung Dung rất rõ ràng, bà không muốn vì mình mà giữa bố con ông lại xảy ra chuyện không vui."]