[" ","Chương 210","Cho nên, lúc này kích thích của ông cụ cũng thật quá lớn rồi.","“Ông nội, ông nghĩ nhiều rồi…” Tô Khiết nghĩ đến, khi ở trong trường học nước M cô rất ít khi tiếp xúc với sinh viên nam, tình huống mà ông nội nói, khả năng duy nhất chính là thấy cô ở cùng Mộ Dung Tri.","Chắc chắn cô với Mộ Dung Tri là không thể nào, ông nội nghĩ nhiều thật rồi.","“Cháu dám nói người đàn ông mới gọi điện cho cháu không có quan hệ gì với mình không?” Chỉ là, đột nhiên ông cụ Tô lại cắt ngang lời cô nói, thẳng thắn hỏi một câu.","Rất rõ ràng, ông cụ Tô cố ý hỏi câu này.","“Không… có.” Nhưng có lẽ vì có chút chột dạ, khi Tô Khiết trả lời thì khẽ dừng lại một lát, chỉ một lát như vậy, khi nghe cũng không rõ ràng lắm, thoáng dừng lại cũng không ảnh hưởng đến ý nghĩa của hai chữ này.","Tô Khiết vừa trả lời câu hỏi này vừa cất điện thoại trong tay vào túi.","Khóe miệng Nguyễn Hạo Thần khẽ cong lên, mơ hồ mang theo quỷ dị khiến người ta rùng mình.","Cô và anh không hề có quan hệ?","Tốt, rất tốt!","“Không hề có chút quan hệ nào?” Con người ông cụ Tô khẽ lóe sáng, đối với lời này của cô, ông vốn không hề tin.","Vừa rồi Khiết Khiết cũng không cúp máy, bản thân cô lại không phát hiện, nhưng người đàn ông kia lại cũng không cúp điện thoại, vừa rồi khi Khiết Khiết cất điện thoại vào trong túi, ông cụ thấy rõ ràng điện thoại có hiển thị cuộc gọi.","Vì thế, người đàn ông kia vẫn luôn nghe bọn họ nói chuyện, điều này đủ để chứng minh người đàn ông kia để ý…","Chỉ cần để ý, chắc chắn kế khích tướng này của ông cụ có tác dụng!!!","“Vâng.” Lần này Tô Khiết gần như không hề chần chừ, nhanh chóng đáp lời, sợ ông nội còn nghi ngờ gì nữa mà hỏi thêm nữa, Tô Khiết nói vô cùng chắc chắn, giọng nói cũng theo bản năng là nâng cao hơn chút.","Tuyệt đối không thể để ông nội biết quan hệ của cô với Nguyễn Hạo Thần, nếu như ông nội biết cô và Nguyễn Hạo Thần kết hôn rồi, cô thật sự không dám chắc chắn ông nội sẽ làm ra chuyện điên cuồng gì nữa.","Cô với Nguyễn Hạo Thần chỉ là kết hôn hợp đồng, lỡ như ông nội lại ép Nguyễn Hạo Thần cưới cô thật, vậy thì thật xấu hổ!!","Mặc dù lúc này Tô Khiết đã cất di động vào trong túi, nhưng vì Tô Khiết nâng cao âm lượng, cậu ba Nguyễn bên kia điện thoại vẫn nghe thấy rõ ràng.","Khóe môi nhếch lên của cậu ba Nguyễn rõ ràng lại tăng thêm vẻ lạnh lẽo, không hề có chút quan hệ nào?","Được lắm, em lợi hại lắm!!!","“Được thôi, không quan hệ thì không quan hệ, ông nội tìm một người tốt cho cháu.” Ông cụ Tô thấy thái độ này của Hàn","Tô Khiết, cũng rõ ràng sẽ không hỏi được cái gì. Lúc này ông cụ Tô cũng cố ý cất cao giọng, vì để người nào đó bên kia điện thoại nghe được.","Nghe thấy lời này của ông cụ Tô, đáy mắt cậu ba Nguyễn lập tức trở nên thâm trầm đến cực điểm.","“Ông nội, cháu còn có việc, cháu đi trước.” Tô Khiết không muốn tiếp tục nói về chuyện này nữa, hơn nữa cô cũng lo lắng Nguyễn Hạo Thần thật sự đến đón mình, nên Tô Khiết muốn rời đi trước."]