[" ","Chương 746","“Ừ, chúng ta chỉ là làm cho Ngụy Khang nhìn thôi, nhìn xem rốt cuộc ở bên phía của Ngụy Khang là có thái độ gì.” Ông cụ Nguyễn không hề che giấu mục đích của mình tí nào, cái này vốn cũng là tác phong quen thuộc của ông ta.","Lúc Tô Khiết đến nhà chính nhà họ Nguyễn, ông cụ Nguyễn và bà cụ Nguyễn đang chờ cô, bởi vì tài xế của nhà họ Cố đang chờ bọn họ.","“Không phải đã kêu cô nhanh lên rồi hả, sao bây giờ mới tới?” Bà cụ Nguyễn nhìn cô một chút, trong giọng nói mang theo vài phân bất mãn, có điều là bây giờ cũng đã khá hơn bình thường rất nhiều.","Sắc mặt của ông cụ Nguyễn chìm xuống, nhìn thấy sau khi Tô Khiết bước lên xe thì lạnh giọng nói: “Cái giá đỡ này của cô cũng đủ lớn nhỉ, đề cao bản thân quá rồi đó “","Tô Khiết cũng không nói cái gì cả, thân sắc rất bình thản, trong bình phản có một loại cảm giác như khiến lòng người dịu lại.","Cô không có bất kỳ phản ứng nào với thái độ của ông cụ Nguyễn và bà cụ Nguyễn.","Ánh mắt của bà cụ Nguyễn lấp loé, hiển nhiên không ngờ đến Tô Khiết sẽ “nhịn” như vậy.","Thật ra thì Tô Khiết cũng không phải là đang nhịn nhục, chỉ là đang khinh thường để ý đến bọn họ mà thôi.","Ông cụ Nguyễn là một người kiêu ngạo không nói lý, giờ phút này nhìn thấy dáng vẻ này của Tô Khiết, trong lòng cũng có chút không được tự nhiên.","Ngay cả tài xế của nhà họ Cố cũng nhịn không được mà nhìn Tô Khiết nhiêu thêm một chút.","Có một số người, chỉ cân là vẻ mặt lạnh nhạt cũng khiến cho người ta cảm thấy xấu hổ vô cùng, Tô Khiết lại đúng là loại người đó.","Bữa tiệc lần này là do nhà họ Cố tổ chức, mặc dù là một bữa tiệc nhỏ nhưng mà cũng đều mời những nhân vật lớn hết sức quan trọng.","Nói là để ăn mừng cháu trai Cố Chính Tân của nhà họ Cố đoạt chức vô địch thế giới trong cuộc thi cờ tướng.","Nhưng mà trong lòng mọi người đều hiểu rõ, lần này chỉ sợ là nhà họ Cố vì để chúc mừng con trai trưởng của nhà họ Cố thôi.","Nghe nói là Cố Chính Tân, con trai trưởng của nhà họ Cố đã sắp được thăng chức.","Đến lúc đó, coi như là quyên lớn che trời.","Bữa tiệc được tổ chức ở trong sân của nhà họ Cố, cách cũng không xa, rất nhanh liên đến. Lúc xuống xe thì ông cụ Nguyễn ghét bỏ mà trừng Tô Khiết một chút: “Sau khi cô vào đó thì đừng có nói lung tung, miễn làm trò cười, mất mặt xấu hổ, hôm nay những người có mặt trong bữa tiệc đêu không phải là người bình thường.”","“Cô ta có thể nói lung tung cái gì được chứ? Đừng để sau khi đi vào bị hù dọa là đỡ lắm rồi.” Lời nói này của bà cụ Nguyễn rõ ràng là đang giễu cợt Tô Khiết chưa từng được nhìn thấy cảnh tượng như thế này.","“Hừ, cái bộ dạng ngốc nghếch đó của nó đó à? Tốt xấu gì cũng nghe không hiểu, còn có thể bị hù dọa à?” Trên mặt của ông cụ Nguyễn rõ ràng có nhiều thêm mấy phân trào phúng, lời nói càng ngày càng khó nghe hơn.","Từ xưa đến nay Tô Khiết đều không để những người không liên quan ảnh hưởng đến tâm trạng của mình, cho nên cho dù ông cụ Nguyễn và bà cụ Nguyễn có nói gì đi nữa thì cô cũng chỉ coi như mình không nghe thấy.","Nếu như không phải vì giúp Nguyễn Hạo Thần lấy được cổ phần của Nguyễn Thị, cô mới không thèm đi cùng bọn người ông cụ Nguyễn đâu.","Mấy bữa tiệc như thế này, cô càng không thích đến."]