[" ","Chương 843","Đôi mắt Nguyễn Hạo Thần hơi lóe lên một chút, anh cũng thấy kỳ lạ, lần này Đường Bách Khiêm trốn đi lại trốn ở chỗ này, cho nên anh ta tin người của bệnh viện này là của Đường Bách Khiêm.","Vậy đứa bé này là sao?","Tiếng khóc này là của một đứa bé rất nhỏ, có lẽ là một bé gái.","Đúng là khóc rất đau lòng, giống như có cảm giác bị cướp đi thứ gì đó, nhưng Nguyễn Hạo Thần biết Đường Bách Khiêm không thể nào cướp con của người khác.","Bạn học nhỏ Vũ Kỳ khóc càng lớn, càng đau lòng, Nguyễn Hạo Thần nghe vậy thì trái tim ngày càng khó chịu, bình thường anh không quá thích trẻ con, bình thường anh nghe tiếng khóc của trẻ con thì thấy rất phiền.","Hôm nay anh lại sao vậy? Vì sao anh nghe tiếng khóc kia thì trong lòng anh không thoải mái như thế chứ?","Ngay sau đó, Nguyễn Hạo Thần đột nhiên cất bước đi vê phía tiếng khóc truyền đến.","Lúc này Đường Vũ Kỳ ở lầu hai, Nguyễn Hạo Thần đi về phía cầu thang, thậm chí anh không kiểm tra lầu một.","Nguyễn Hạo Thần nghe được tiếng khóc thì Đường Bách Khiêm tự nhiên cũng nghe thấy.","Đường Bách Khiêm đột nhiên khiếp sợ, anh ta không nghĩ tới lúc này Vũ Kỳ đột nhiên khóc lại còn khóc lớn tiếng như vậy.","Anh ta vốn nghĩ chờ Nguyễn Hạo Thần tìm được lầu hai thì anh ta giả vờ đi ra tiếp đón, sau đó lại sắp xếp người giả dạng thành Tô Khiết, sau đó Tống Vân sẽ đưa người đó rời đi qua cửa sau.","Đến lúc đó Nguyễn Hạo Thần chắc chắn sẽ đuổi theo Tống Vân.","Kỹ thuật lái xe của Tống Vân vô cùng lợi hại, để Tống Vân dẫn người đi thì người của Nguyễn Hạo Thần có lợi hại cũng không thể dễ dàng đuổi theo.","Cứ như vậy sẽ lãng phí thời gian của Nguyễn Hạo Thần càng nhiều.","Đương nhiên anh ta cũng biết Nguyễn Hạo Thần không dễ lừa như vậy, đến lúc đó Nguyễn Hạo Thần chắc chắn sẽ để người ở lại đây kiểm tra, nhưng Tô Khiết vốn không ở đây, anh ta cũng không sợ Nguyễn Hạo Thần lục soát.","Nhưng Đường Bách Khiêm không ngờ tới, không nghĩ đến lúc này Đường Vũ Kỳ đột nhiên khóc lên, hơn nữa còn vào lúc Nguyễn Hạo Thần đi vào.","Không thể không nói bạn học nhỏ Đường Vũ Kỳ khóc rất đúng lúc, không, phải nói bạn học nhỏ Đường Vũ Kỳ khóc không đúng lúc chút nào!","Đường Bách Khiêm ở phòng bên cạnh, anh ta nhanh chóng ra ngoài đến phòng của Đường Vũ Kỳ, anh ta thấy Nhạc Hồng Linh đang dỗ Đường Vũ Kỳ thì sắc mặt hơi trầm xuống: “Mau dỗ con bé đi, đừng để nó khóc.”","“Lão đại, chẳng lẽ anh không biết tính tình của Vũ Kỳ sao? Hay là anh dỗ đi.” Nhạc Hồng Linh ngẩn người, sau đó oán giận nói một câu.","Người này làm sao vậy? Rõ ràng Vũ Kỳ không nhìn thấy Tô Khiết mới khóc, chỉ cần dỗ một lúc là được sao?","Cô ta nhìn còn đau lòng, Đường Bách Khiêm còn trách cô ta, hơn nữa cô ta nghe giọng điệu của Đường Bách Khiêm có ý chê Vũ Kỳ khóc làm phiền đến anh ta, cho nên giọng điệu của Nhạc Hồng Linh không tốt lắm.","Dường như bạn học nhỏ Đường Vũ Kỳ cũng cảm nhận được cảm xúc của Đường Bách Khiêm, sau đó cô bé còn khóc lớn hơn nữa, càng đau lòng, lúc này Đường Vũ Kỳ cũng không nghe lời Đường Minh Hạo nói."]