[" ","Chương 412","Mặc dù là Mộng Nhược Đình đã biết chuyện bọn họ kết hôn với nhau, nhưng mà Mộng Nhược Đình cũng đã biết là bọn họ kết hôn trên hợp đồng, nếu như để cho Mộng Nhược Đình nhìn thấy hình ảnh anh hôn cô thì chắc chắn sẽ hiểu lâm.","Chắc chắn là Nguyễn Hạo Thần sẽ không để cho Mộng Nhược Đình hiếu lâm.","Cho nên, Tô Khiết cảm giác Nguyễn Hạo Thần sẽ không thể nào thật sự không quan tâm chuyện này.","Sau khi hiểu thông suốt những thứ này, Tô Khiết liên thở phào nhẹ nhõm một hơi.","Chỉ là nghĩ đến chuyện mới xảy ra ở trên xe, Tô Khiết không nhịn được mà phiền não, cô cảm thấy là cô cân phải phát tiết một chút, có người nói mua đồ chính là cách để bùng phát tốt nhất.","Sau khi Tô Khiết bước xuống xe, Nguyễn Hạo Thần gọi một cuộc điện thoại, anh gọi điện thoại cho Thạch, anh dặn dò Thạch âm thầm theo dõi Tô Khiết, nhìn xem cô có thể làm cái gì hay không.","Năm năm nay cô đều không có ở thành phố A, dưới tình huống như vậy mà cô có thể để đè chuyện ở trung tâm thương mại xuống, vậy thì…","Tô Khiết lại trở về trung tâm thương mại Ngân Long một lần nữa, nhưng mà Dụ Vỹ Luân đã rời đi rồi, người đàn ông ở lâu năm cũng đã đi rồi.","Tô Khiết bắt đầu mua mua mua, quả nhiên mua đồ thì thật sự là một cách tốt nhất để phát tiết, một hơi mua không ít đồ, Tô Khiết cảm giác được tâm trạng của mình rốt cuộc cũng đã khôi phục lại, thật thoải mái.","Đương nhiên là lúc mua đồ, cô vẫn còn có chút lo lắng, lo lắng Nguyễn Hạo Thần sẽ thật sự bỏ mặc chuyện ở trung tâm thương mại, cô lo lắng hơn là đột nhiên ông cụ lại gọi điện thoại đến.","Cô thậm chí còn suy nghĩ đến, nếu như ông cụ thực sự biết rồi, nếu không thì cô trực tiếp mang theo hai cục cưng trở về nước M luôn?","Đến lúc đó, ông cụ sẽ không tìm được cô nữa Ông cụ không tìm được cô thì chắc chắn sẽ không thể ép buộc côi!","Tô Khiết mua đồ xong thì đã qua hai tiếng đồng hồ, cô vẫn không nhận được cuộc điện thoại của ông cụ.","Tô Khiết lấy điện thoại di động ra, dò xét hết tất cả các tin tức, không hê có một tin tức nào liên quan đến chuyện lúc nãy của cô và Nguyễn Hạo Thần ở trung tâm thương mại.","Khóe môi của Tô Khiết hơi cong lên, rốt cuộc cũng yên tâm mà mỉm cười, cô biết mà, Nguyễn Hạo Thần sẽ không mặc kệ đâu.","Mặc dù là Nguyễn Hạo Thần xấu tính một chút, âm hiểm một chút, nhưng mà vào lúc mấu chốt thì làm việc vẫn rất đáng tin cậy.","Trong phòng làm việc, giờ phút ngày Nguyễn Hạo Thần lại một mặt âm trâm, đã ba tiếng đồng hồ trôi qua, nhưng mà chuyện liên quan đến trung tâm thương mại lại không hê có một chút tin tức nào.","Một chút cũng không hề được tiết lộ ra ngoài, ngay cả một tấm ảnh cũng không có, phải gọi là đã phong tỏa triệt để.","Ánh mắt của Nguyễn Hạo Thần nheo lại từng chút từng chút, thủ đoạn này quả thật rất cao tay.","Anh đã cho Thạch đi canh chừng Tô Khiết rất cẩn thận, nhưng mà bên phía Thạch lại không hề có tin tức nào truyền đến, vậy thì hẳn là không phải Tô Khiết làm.","Nhưng mà anh cảm giác anh vẫn nên phải xác định lại một chút, anh trực tiếp bấm điện thoại gọi cho Thạch: “Trong thời gian này, cô ấy đã làm cái gì vậy?”","“Cô ấy vẫn luôn đi mua sắm, mua rất nhiều thứ.” Giọng nói của Thạch ở phía bên kia rất bình thản.","“Mua sắm? Cũng chỉ là mua sắm thôi hả?” Nguyễn Hạo Thần bất ngờ, sau khi cô bước xuống xe thì đi mua sắm ngay, mua hơn hai tiếng đồng hồ."]