[" ","Chương 739","Cô tin tưởng Tịch Xuyên có thể bảo vệ tốt Hứa Dinh Dinh, cho nên cô không muốn Hứa Dinh Dinh đau khổ vì những chuyện đó.","Tô Khiết nhìn thấy tin nhắn của Hứa Dinh Dinh thì gọi cho Hứa Dinh Dinh.","“Tô Khiết, tớ xin lỗi, bởi vì tớ nên hai bé cưng mới…” Điện thoại vừa được kết nối thì giọng của Hứa Dinh Dinh truyền tới, dường như mang theo tiếng khóc.","“Hứa Dinh Dinh, chúng ta vẫn là bạn bè đúng không?” Tô Khiết cắt ngang lời cô ấy nói: “Nếu là bạn bè thì đứng nói như vậy.”","“Tịch Xuyên đâu? Không ở bên cạnh cậu sao?” Tô Khiết không muốn Hứa Dinh Dinh tự trách mình vì chuyện của hai bé cưng nên đổi đề tài.","“Tớ đuổi anh ấy đi rồi, tất cả do anh ấy gây rắc rối.” Lúc Hứa Dinh Dinh nói lời này thì giọng nói rõ ràng mang theo tức giận cũng có chút không nỡ.","Có lẽ người khác không nghe thây sự không nỡ đó, nhưng Tô Khiết nghe ra được.","Tô Khiết ngạc nhiên, cô biết Hứa Dinh Dinh sẽ kích động, cô cũng biết Hứa Dinh Dinh sẽ băn khoăn trong lòng bởi vì chuyện của hai bé cưng, cho nên Tô Khiết biết nếu cô khuyên thẳng thì Hứa Dinh Dinh chưa chắc đã nghe, vì thế Tô Khiết cố ý nói: “Hả? Cậu đuổi Tịch Xuyên đi sao? Haiz, Tịch Xuyên bị cậu đuổi đi như vậy thì cậu ta rất tủi thân, cũng rất oan ức, lỡ Tịch Xuyên nghĩ quẩn trong lòng làm ra chuyện gì đó, thật là đáng thương…”","Không thể không nói, Tô Khiết và Đường Minh Hạo đúng là mẹ con ruột, kịch bản cũng giống nhau.","Đương nhiên cách dùng có tác dụng với Hứa Dinh Dinh.","“Không, không đến mức đó chứ?” Lúc này giọng nói của Hứa Dinh Dinh có chút run run.","“Cũng chưa chắc, tớ nghe nói lúc đàn ông tổn thương trong chuyện tình cảm thì vô cùng yếu đuối.” Tô Khiết nói xong còn cố ý thở dài.","“Nhưng cho dù thế nào thì cũng ổn thôi, được rồi, tớ không nói với cậu nữa, tớ muốn gọi video với hai bé cưng, hai bé cưng đã đến nước M rồi, vui vẻ không thôi.” Tô Khiết nói vậy là vì cởi bỏ gỡ nút thắt trong lòng Hứa Dinh Dinh.","Tô Khiết là chuyên gia tâm lý nên hiểu nhất là chuyện này.","“Được.” Quả nhiên giọng nói của Hứa Dinh Dinh nhẹ nhàng hơn rất nhiều.","Lúc này Tô Khiết mới hài lòng cúp điện thoại.","Tô Khiết lại gọi video cho hai bé cưng, cô biết hai bé cưng không sao thì mới yên tâm.","Nhưng cô nghĩ đến chuyện hai bé cưng đến nước M, mình lại ở thành phố A, nên cô muốn gặp mình hai bé cưng cũng càng khó.","Cho nên cô phải nắm chắc cổ phần của Nguyễn Thị, nhưng Tô Khiết cũng biết chuyện đó không đơn giản như vậy, cần phải tìm một cơ hội thật tốt.","Mà lúc này Nguyễn Hạo Thần đi công tác, cô cảm thấy đây là một cơ hội không tệ, cho nên cô cần phải lấy được cơ hội này.","Mấy ngày kế tiếp Tô Khiết trải qua rất nhẹ nhàng, Nguyễn Hạo Thần đi công tác, không có ai giày vò cô.","Bên Nguyễn Hạo Thần có chuyện khó giải quyết, cho nên mấy ngày nay Nguyễn Hạo Thần rất ít liên lạc với Tô Khiết.","Tô Khiết hiếm khi có được mấy ngày rảnh rỗi, đương nhiên mấy ngày nay Tô Khiết vẫn luôn lên kế hoạch cho chuyện cổ phần Nguyễn Thị.","Ông cụ Tô vừa về thành phố A đã gọi cho Tô Khiết: “Tô Khiết, ông nội đã về rồi, tối nay nhà họ Tần có một buổi tiệc, cháu có muốn đi với ông nội không.”","Lúc ông cụ Tô nhắc tới chuyện tham gia buổi tiệc với Tô Khiết thì giọng nói còn mang theo sự hưng phấn, Tô Khiết hiểu được sự hưng phấn này, ông cụ Tô luôn muốn tìm cho cô một tấm chồng tốt."]