[" ","Chương 240","Thư ký Lưu dẫn mọi người tiến vào phòng hội nghị ở tâng 27, sau đó Nguyễn Hạo Thần bền xuất hiện ở phòng họp dành cho khách.","“Cho mọi người thời gian 2 tiếng, ở ngay tại đây thiết kế một tác phẩm.” Nguyễn Hạo Thần trực tiếp ngồi tại ghế chủ tọa trong phòng họp, đôi mắt sâu thắm nhanh chóng quét qua tất cả mọi người, nói rõ ràng từng từ một.","Ý của Nguyễn Hạo Thần rất rõ ràng, thái độ càng rõ ràng, anh muốn xem các nhà thiết kế đích thân thiết kế tác phẩm ở đây. Mọi người rõ ràng đều không có ngờ Nguyễn Hạo Thần sẽ làm như thế, trong lúc nhất thời có chút bối rối.","Hơn nữa trong phòng họp chỉ chuẩn bị giấy bút, ngay cả máy tính cũng không có, sáng tạo trong hoàn cảnh này đặc biệt khó, điều kiện như thế này càng khó hơn.","Có điều, may quyết định này của Nguyễn Hạo Thần đối với tất cả mọi người đều công bằng, cho nên đa số mọi người sau khi ngây người thì đều vui mừng chấp nhận.","Đương nhiên, có hai người là ngoại lệ.","Một là Sở Bách Hà, người còn lại chính là Kiều Thiên Lý.","Kiều Thiên Lý triệt để ngây ra, cô ta thế nào cũng không ngờ Nguyễn Hạo Thần sẽ làm như thế, vốn dĩ Nguyễn thị lần này yêu","cầu giao 5 tác phẩm, mà bản thảo thiết kế của cô ta chỉ dùng được 3 bản, hai bản còn lại cô trong mấy ngày đều không thiết kế ra được.","Cuối cùng thật sự không còn cách nào, cô ta chỉ có thể để nhà thiết kế khác của công ty thiết kế hai bản.","Kiều Thiên Lý đưa lý do cho bộ phận thiết kế của công ty là, nhiều thêm một bản phong cách có thể giành được thắng lợi của lần hợp tác này sẽ càng lớn hơn.","Nhưng bây giờ Nguyễn Hạo Thần muốn mọi người thiết kế ngay tại đây thì cô ta phải làm sao?","Sở Bách Hà vừa nghe thấy thế, trước tiên là hơi sững sờ, sau đó thì thấy vui, quyết định này của Nguyễn Hạo Thần thật sự hợp ý cô ta, thời khắc đó, cô ta thiếu chút nữa không nhịn được hoan hô.","Sở Bách Hà vui vẻ như vậy, là vì loại tình huống này, cô ta đầu tiên nghĩ đến không phải tình hình về sau mà cô ta phải đối mặt, mà là nghĩ đến Kiều Thiên Lý.","Sở Bách Hà nhìn Kiều Thiên Lý, xem thấy mặt mày Kiều Thiên Lý nhăn lại, rõ ràng có dáng vẻ hoảng hốt trở tay không kịp, trong lòng Sở Thiên Lý rất vui vẻ, rất khoái hoạt.","4 năm trước vì rất nhiều nguyên nhân đặc biệt, chuyện đó không có tính toán với Kiều Thiên Lý.","4 năm nay Kiều Thiên Lý thật sự không biết xấu hổ là gì phát huy đến cực điểm, tất cả cuộc thi đều dùng bản thiết kế của Tô Khiết, mấy năm nay Kiều Thị cho ra tác phẩm mới đều là dùng bản thảo thiết kế của Tô Khiết.","4 năm nay, Kiều Thiên Lý lợi dụng các bản thiết kế của Tô Khiết, coi như nổi tiếng khắp nơi.","Trong mắt của Sở Bách Hà không chứa nổi một hạt cát, nhìn dáng vẻ dương dương tự đắc của Kiều Thiên Lý khi ăn cắp thiết kế của Tô Khiết, trong lòng cô ta đều muốn phát hỏa, luôn muốn tìm cơ hội vạch mặt của Kiều Thiên Lý.","Sở Bách Hà không ngờ cơ hội này đột nhiên lại đến như vậy!!","Đương nhiên ở hiền gặp lành ác giả ác báo, không phải không báo mà là chưa đến lúc, ông trời có tha cho ai?","Lần này, cô ta ngược lại muốn xem Kiều Thiên Lý đối phó thế nào, trong loại tình cảnh này, Kiều Thiên Lý muốn không bại lộ cũng khó…","Sở Bách Hà nhìn Kiều Thiên Lý, trên mặt không có che giấu sự vui mừng khi người khác gặp họa."]