[" ","Chương 757","Tất nhiên, Tô Khiết đứng ra cũng bởi vì cô cần cơ hội này.","Cô cần một cơ hội để khiến ông cụ Nguyễn nhìn cô khác đi, vả lại theo cách đáng kinh ngạc, bởi vì cảm giác đó là sâu sắc nhất, sâu sắc đến mức có thể khiến một số thứ dâng lên não bộ trong lúc nhất thời.","Chỉ có cách này, cô mới có thể giúp Nguyễn Hạo Thần lấy lại cổ phân của Nguyễn Thị từ ông cụ Nguyễn.","Hiện tại là cơ hội ngàn năm có một, cô đương nhiên sẽ không bỏ lỡ.","“Tô Khiết, một kẻ ngốc như cô lại muốn đánh cờ với anh trai của tôi sao?” Cố Nhược lấy lại tinh thần, nó chạy đến, hét vào mặt Tô Khiết.","Mọi người nghe Cố Nhược nói thì đêu sững sờ, vừa rồi Cố Nhược ngôi nghị luận trong góc, nên không nhiều người biết thân phận của Tô Khiết.","Hơn nữa, những người có mặt nghe đến cái tên “Tô Khiết” này cũng không biết là ai, chỉ nghe Cố Nhược nói cô là đô ngốc, mọi người không khỏi ngạc nhiên, một kẻ ngốc vậy mà lại chơi cờ với Cố Chính Tân sao?","“Anh à, cô ta là đồ ngốc, thật sự là đồ ngốc, đại tiểu thư ngốc nghếch nhà họ Tô, từ nhỏ đã mắc bệnh rồi.”","“Cô là kẻ ngốc sao? Kẻ ngốc như cô đang làm gì vậy?” Cố Chính Tân thực sự muốn hạ nhục ông cụ Nguyễn, vốn dĩ anh nghĩ người phụ nữ này đã nói sẽ thế chỗ ông ta một lúc, chỉ cân cậu ta không nói kết thúc, ông cụ Nguyễn nhất định sẽ quay lại, sau đó sẽ tiếp tục sỉ nhục ông cụ Nguyễn.","Tuy nhiên, anh không ngờ người phụ nữ này là một kẻ ngốc.","“Sất, chơi cờ với một con ngốc? Vậy chẳng phải tôi cũng là một kẻ ngốc sao?” Cố Chính Tân thực sự hoàn toàn không khách khí.","Nhưng khi nhìn Tô Khiết, anh không khỏi sửng sốt, lại thấy coi đột nhiên nở nụ cười.","Khuôn mặt cô đầy tàn nhang, trông khá xấu xí, nhưng bởi vì nụ cười yếu ớt này, dường như có một sự xán lạn có thể xuyên thấu vào tâm hồn cậu ta.","Trông thật lộng lẫy nhưng lại khiến người ta có cảm giác như đang chao đảo trên vách đá, có nguy cơ bị kéo xuống vực sâu bất cứ lúc nào.","Vào lúc đó, Cố Chính Tân đột nhiên cảm thấy sợ hãi hỗn loạn.","Người nhà họ Cố từ trước đến nay đã quen bắt nạt người khác, từ nhỏ Cố Chính Tân được sủng ái nhất trong nhà họ Cố, có thể nói là vô pháp vô thiên, chưa từng sợ hãi, nhưng lúc này lại cảm thấy sợ hãi trước Tô Khiết đang cười mỉm!","Tô Khiết không nhìn cậu ta, cũng không hề tỏ ra miễn cưỡng, nghe cậu ta nói xong, cô đứng dậy, chỉ thản nhiên nói: “Nếu cậu lo lắng sẽ thua, vậy thì dừng cuộc chơi thôi.”","Cố Chính Tân hoàn hồn, nhìn lại khuôn mặt của cô, chỉ phát hiện khuôn mặt cô lúc này không cười, chỉ còn lại tàn nhang, vẫn xấu xí như thể.","Chết tiệt, vừa rồi chắc chăn cậu ta bị hoa mắt rồi, Cố Chính Tân mắng thầm.","Nhìn thấy Tô Khiết đứng dậy rời đi, Cố Chính Tân tức giận gầm lên: “Cô nói gì? Đồ ngốc nhà cô nói gì? Tôi sẽ thua sao?”","Giờ phút này, cậu ta tuy rằng kiêu ngạo, nhưng khí thế rõ ràng đã yếu đi.","Tô Khiết dừng lại, đảo mắt nhìn cậu ta, dường như đang suy nghĩ rất nghiêm túc, rồi chậm rãi nói: “Chưa chắc.”","Những gì cô nói vô cùng nhẹ nhàng, nhẹ như gió thoảng, thoạt nghe không nổi sóng, nhưng lúc này mọi người nghe thấy lời cô nói đều giật mình.","Cô nói “chưa chắc”? Có nghĩa là Cố Chính Tân cũng không nhất định phải thua sao?","Cô ngu dốt đến nhường nào mới có thể nói ra được một câu như vậy.","“Cô gái này thật là thú vị.” Bà cụ Đường bước tới, tiến lại gân ông cụ Đường, nhỏ giọng nói, nhưng ánh mắt vẫn không ngừng nhìn Tô Khiết với ánh sáng kỳ lạ."]