[" ","CHƯƠNG 939","Tô Khiết nhìn thấy có vài đầu mẩu thuốc trong gạt tàn.","Lúc cô quen biết Bùi Dật Duy, anh đã hút thuốc rồi, hơn nữa còn là nghiện, nhưng cô không thích mùi thuốc, sau đó Bùi Dật Duy đã cai thuốc.","Ngửi thấy mùi thuốc, Tô Khiết cảm thấy cổ họng có chút không thoải mái, nhưng cô không nói gì, chỉ là lúc bước vào cô không đóng cửa.","Bùi Dật Duy quay người lại, nhìn thấy cô, dập tắt điếu thuốc trong tay, sau đó mở cửa sổ trước mặt ra.","Qua một lúc sau, mùi thuốc tản đi gần hết, Bùi Dật Duy mới đóng cửa phòng lại, sau đó lấy văn kiện đã chuẩn bị từ trước ra.","“Đây là hợp đồng mà anh đã chuẩn bị trước, em xem một lát đi.” Bùi Dật Duy đưa hợp đồng đến trước mặt Tô Khiết.","“Tôi kí tên là được phải không?” Tô Khiết không hiểu về việc làm ăn, cô cũng không xem kĩ càng, chỉ cầm bút lên, chuẩn bị kí tên, vậy là xong chuyện rồi.","“Em chẳng thèm xem qua vậy, không sợ bị lừa sao?” Bùi Dật Duy nghe thấy lời cô nói, khẽ cong khóe môi, bật cười nhẹ.","Điều này ít nhất cũng chứng tỏ là cô tin tưởng anh nhỉ?","“Tô thị đã như vậy rồi, cũng chẳng thể tệ hơn được nữa, tôi còn gì để mà lo lắng nữa.” Tô Khiết cúi đầu, tìm được nơi cần phải kí tên, cầm bút lên, lập tức kí tên mình xuống.","Tô thị lúc này có thể phá sản bất cứ lúc nào, số cổ phần của Tô thị trong tay Bùi Dật Duy vốn chẳng đáng mấy đồng tiền.","Bùi Dật Duy hơi ngơ ra, ý cười trên gương mặt dần dần lụi tàn, trong lòng có chút lạnh lẽo.","“Như vậy là được rồi sao?” Sau khi Tô Khiết kí tên xong, cô lại đưa hợp đồng đến trước mặt anh.","Bùi Dật Duy nhận lấy, sau đó chậm rãi mở ra, sau khi lật hết một lượt bản hợp đồng, anh đột nhiên ngẩng đâu lên, khẽ nói:","“Khiết Khiết, còn nhớ lần đầu tiên chúng ta gặp nhau không?”","Tô Khiết khẽ nhíu mày lại, hiển nhiên là cô không ngờ đột nhiên Bùi Dật Duy lại nhắc đến điều này, cô hơi mím môi lại: “Hôm nay tôi thay ông nội đến đây để bàn chuyện của công ty, nếu như không còn chuyện gì khác, tôi đi trước đây.”","Chuyện giữa cô và anh đã kết thúc từ sáu năm trước rồi.","Nếu như đã kết thúc, vậy thì không cần phải nhớ lại nữa.","“Lúc đó, em mới mười sáu tuổi, em ôm một cái bình thủy tinh, chạy đến nhà bà nội của anh, nói là muốn anh bắt dế cùng em, rồi kì nghỉ hè đó, anh bị em kéo đi bắt dế cả một mùa hè.” Bùi Dật Duy nói, rồi lấy một chiếc bình từ dưới ngăn bàn ra.","Tô Khiết vừa nhìn lập tức nhận ra ngay, đó là cái bình mà hồi nhỏ cô ôm đi bắt dế, chỉ là sau kì nghỉ hè năm đó, cái bình này đột nhiên biến mất, không ngờ, hóa ra là bị Bùi Dật Duy lấy đi.","“Một năm sau đó, lúc anh được nghỉ trở về nhà bà nội, em nói với anh, em không chơi dế nữa, em nói em là một cô gái, em nói một cô gái bắt dế thì không thục nữ, rồi kì nghỉ hè đó, anh bị em kéo đi bắt ếch cả một kì nghỉ, rồi em đặt con ếch trong phòng anh, nói là để bọn chúng bắt muỗi cho anh.” Nói đến đây, Bùi Dật Duy khẽ cong khóe môi, gương mặt trở nên tươi tắn hơn một chút.","Anh còn nhớ kết cục cuối cùng là, khắp nơi trong phòng anh đều là ếch.","Lúc đó cô vô cùng nghịch ngợm, không giống con gái một chút nào cả.","Lúc đó cô không xinh đẹp, nhưng lại dễ dàng thu hút được sự chú ý của anh.","Sau đó, Bùi Dật Duy lấy ra một bức tranh dưới ngăn bản, đó là bức tranh đầu tiên mà cô vẽ, là do anh dạy cô, phía trên toàn bộ đều là ếch, một tờ giấy chỉ toàn là hình ếch.","Ánh mắt Tô Khiết khẽ sáng lên, cô không ngờ, Bùi Dật Duy vẫn luôn giữ bức tranh này, cô cứ tưởng anh đã vất nó đi từ lâu rồi."]