["CHƯƠNG 638<br> <br> <br> Lúc tiếp viên hàng không nhìn thấy hai người đang hôn nhau kịch liệt, hai mắt chớp chớp, nhưng mà cũng không nói cái gì nữa, trên máy bay cũng không có quy định không thể hôn nhau.<br> <br> <br> <br> Giờ phút này cô gái xinh đẹp thấy không cam tâm, cô ta đột nhiên nghĩ đến một loại khả năng, có phải là cái người xấu xí này đã bỏ thuốc gì cho người đàn ông hay không? Cho nên người đàn ông này mới cảm thấy người xấu xí đó xinh đẹp, thậm chí còn hơn cả người xấu xí đó nữa. Cô gái xinh đẹp cảm giác nếu như là một người đàn ông bình thường thì sẽ không thể hôn con người xấu xí đó được.<br> <br> <br> “Này anh, tôi cảm thấy chắc có lẽ là anh đã bị con nhỏ xấu xí đó bỏ thuốc rồi.” Cô gái xinh đẹp suy nghĩ như thế nào thì thật sự nói như thế đó.<br> <br> <br> Tiếp viên hàng không chuyển tầm mắt nhìn về phía cô gái xinh đẹp, lông mày hơi nhíu lại. Hai người hôn nhau khó chia lìa như thế, trông có vẻ như là người yêu hoặc là vợ chồng, sao người phụ nữ này lại đột nhiên thốt ra một câu nói như vậy chứ, cô ta bị mắc chứng vọng tưởng hả?<br> <br> <br> <br> <br> Ánh mắt Nguyễn Hạo Thần hơi trầm xuống, trên mặt lướt qua mấy phần lạnh lùng.<br> <br> <br> Chỉ là cậu ba Nguyễn vẫn còn chưa mở lời, Tô Khiết đột nhiên lại ra vẻ kinh ngạc hoảng sợ, nói: “Ôi chao, sao cô biết được vậy, cô cũng có thể nhìn ra à? Thật là lợi hại nha.”<br> <br> <br> “Bị phát hiện rồi, bây giờ phải làm sao đây? Nếu không thì cô kêu người bắt tôi đi đi” Tô Khiết vốn không muốn đi công tác với Nguyễn Hạo Thần, cho nên nếu như có cơ hội xuống máy bay thì cô cảm thấy rất tình nguyện.<br> <br> <br> Cô gái xinh đẹp vốn chỉ đang đoán mò, nghe thấy Tô Khiết tự mình thừa nhận, trong lòng mừng rỡ. Nghĩ đến kế từ đó thì người đàn ông này chắc chắn sẽ cảm kích cô ta, vậy thì cô ta sẽ có cơ hội.<br> <br> <br> Tiếp viên hàng không vốn dĩ không tin lời của cô gái xinh đẹp, nhưng mà khi nghe thấy Tô Khiết chính miệng thừa nhận, trên mặt cũng rõ ràng có nhiều hơn mấy phần kinh ngạc. Nếu như thật sự như vậy, vậy cô ta có nên thông báo cho cơ trưởng hay không đây.<br> <br> <br> Nhưng lúc nhìn thấy bộ dạng của Tô Khiết thì lại đột nhiên giật mình.<br> <br> <br> “Vợ à, em đùa đủ chưa?” Cậu ba Nguyễn thở dài, vợ của anh thật là thích nghịch ngợm, thật sự làm cho anh không chống đỡ nổi.<br> <br> <br> Lúc cậu ba Nguyễn nói ra lời nói này thì tràn đầy dung túng và cưng chiều, sau đó còn nhẹ nhàng hôn một cái lên trên mặt của Tô Khiết.<br> <br> <br> Màn show ân ái này của cậu ba Nguyễn vừa xuất hiện, có thể dìm chết cô gái đẹp này.<br> <br> <br> Giờ phút này, cậu ba Nguyễn với giọng điệu này, thân thái này, cộng với tiếng gọi vợ đó, cho dù ai cũng sẽ không nghi ngờ mối quan hệ của bọn họ.<br> <br> <br> Tô Khiết cũng biết bây giờ cô có nói cái gì thêm nữa thì cũng không có tác dụng, người đàn ông này càng ngày càng âm hiểm mà.<br> <br> <br> Một câu nói đã hoàn toàn ngăn chặn tất cả các con đường của cô.<br> <br> <br> Cô không hiểu rõ anh đi công tác thì cần gì phải kiên quyết dẫn cô theo, còn gắng hết sức dùng hết tất cả các thủ đoạn.<br> <br> <br> Cô càng không hiểu, từ trước đến nay chuyện Tô Khiết cô muốn làm cho đến bây giờ vẫn không có chuyện nào mà không làm được, nhưng tại sao lại cứ bại bởi anh hết lần này đến lần khác.<br> <br> <br> Tô Khiết quay người sang không muốn để ý đến anh.<br> <br> <br> Thân thể của cô gái xinh đẹp lại lắc lư lần nữa, lúc nhìn về phía Tô Khiết càng lộ ra vẻ mặt không thể tin: “Không, không thể nào được, tôi không tin, tôi không tin.”<br> <br> <br> Cô ta không tin một người đàn ông đẹp trai như vậy, ưu tú như vậy mà lại cưới một người phụ nữ xấu xí như vậy."]