[" ","Chương 270","Bà điên cuồng muốn gặp mặt con trai nhưng bà biết, kể từ giây phút nhà họ Nguyễn tuyên bố bà qua đời thì việc bà muốn gặp con trai chỉ là hy vọng xa vời mà thôi, sợ rằng cả đời này cũng không thể gặp được nữa.","Có điều, bà thật sự không ngờ, tám năm trước, con trai của bà lại xuất hiện ở trước mặt mình, khoảnh khắc ấy, bả cảm thấy tất cả chỉ là một giấc mộng.","Đương nhiên, chuyện này không thể gạt được ông cụ Nguyễn, sau lần đó, ông cụ Nguyễn đã sai người đến cảnh cáo bà.","Ông cụ Nguyễn đương nhiên cũng đã gây áp lực rất lớn cho Nguyễn Hạo Thần, nhưng anh vẫn làm theo ý mình, vẫn đến gặp bà ấy như trước. Khi ấy, bà đã biết con trai mình trưởng thành rồi.","Nếu con trai bà đã không sợ thì tại sao bại có thể thỏa hiệp thêm lần nữa chứ, bà không thể để cho con trai mình đau lòng được, không thể khiến con trai mình thất vọng.","Chuyện năm xưa vốn đĩ không phải là lỗi của bà.","Từ đó về sau, con trai luôn dành thời gian đến thăm bà, thậm chí còn giúp đỡ Nhược Đình khắp nơi.","Hôm nay con trai bà đã kết hôn, bà hy vọng nó có thể hạnh phúc.","Nguyễn Hạo Thần không nói gì, anh vốn dĩ không phải là người nhiều lời, bình thường anh rất ít khi dùng lời nói mà chỉ trực tiếp hành động.","“Anh, anh thật sự sẽ đưa chị dâu đến gặp mẹ sao?” Nguyễn Hạo Thần cúp điện thoại, Mộng Nhược Đình dường như vẫn chưa hoàn toàn phục hồi tinh thân.","“Ừ”” Lúc này đây, Nguyễn Hạo Thần không biết phải trả lời cô thế nào.","“Anh không sợ chị dâu sẽ biết chuyện năm xưa sao?” Mộng Nhược Đình lại càng khiếp sợ, cô hiểu rõ anh, anh chưa bao giờ nói suông, những lời anh nói ra tuyệt đối sẽ làm được.","“Anh không có chuyện gì phải gạt cô ấy hết.” Nguyễn Hạo Thần hơi nhếch môi, anh đã cưới cô thì anh và cô chính là vợ chồng, nên hiển nhiên là anh sẽ không giấu giếm cô những chuyện của anh.","Nhưng hiện tại chưa phải lúc, như mẹ đã nói, hiện tại nếu để cô ấy biết được chuyện năm xưa thì đối với cô ấy mà nói không phải là chuyện tốt.","Sau này, tất cả mọi chuyện của anh đều sẽ từ từ kể cho cô hay.","“Tốt quá rồi.” Mộng Nhược Đình hoan hô, muốn ôm Nguyễn Hạo Thần.","Có điều Nguyễn Hạo Thần trừng mắt, cứng rắn ngăn động tác của cô lại.","“Biết rồi, biết rồi, sau này chỉ có chị dâu là được ôm anh thôi.” Mộng Nhược Đình nghịch ngợm thè lưỡi, cười một cách lém lỉnh.","“Anh, chị dâu có từng nhiệt tình ôm anh như em lần nào chưa?” Mộng Nhược Đình chớp chớp mắt, cố ý bôi thêm một câu, thấy sắc mặt Nguyễn Hạo Thần hơi sa sâm, nụ cười của cô lại càng nghịch ngợm nhưng cô là người thông minh nên đương những lúc như này phải nhanh chóng lỉnh đi: “Em về phòng trước đây.”","Mộng Nhược Đình mở cửa phòng vừa định đi ra thì đúng lúc này, cửa phòng của Tô Khiết cũng vừa hay mở ra.","Mộng Nhược Đình hơi khựng lại rồi nhanh chóng ngó sang còn Tô Khiết cũng vừa khéo nhìn sang.","Bốn mắt nhìn nhau!","Tô Khiết quan sát Mộng Nhược Đình, lúc này cô ấy chỉ mặc một chiếc áo ngủ, đầu tóc lộn xộn.","Mới sáng sớm mà cô ấy đã bước ra từ phòng Nguyễn Hạo Thần với bộ dạng như vậy thì chỉ có một khả năng."]