["Chương 562<br> <br> <br> Lúc này cô cảm giác như anh đang nghiến răng nghiến lợi mà nói, ánh mắt vô cùng tức giận.<br> <br> <br> <br> Tuy ban nãy cô không thừa nhận, nhưng cô cũng không giải thích với ông cụ Tô, điều này khiến anh cảm thấy rất không thoải mái.<br> <br> <br> Tô Khiết biết anh lại tức giận, chuyện ngày hôm qua vẫn chưa xong, ban nãy lời của ông cụ lại kích thích anh thêm lần nữa, vì vậy, cô biết lúc này tốt nhất là không nên chọc vào anh.<br> <br> <br> “Hay là, chúng ta đi ăn cơm đi.” Tô Khiết nhìn anh, nở nụ cười nịnh bợ.<br> <br> <br> Cô là một người có thể tùy cơ ứng biến, cô cảm thấy như từ khi đi theo anh, khả năng thích ứng của cô ngày càng mạnh mẽ rồi.<br> <br> <br> <br> <br> Nguyễn Hạo Thần nhìn cô, thấy nụ cười nịnh bợ trên gương mặt cô, ánh mắt hơi sáng lên, cô đúng là thông minh, những lúc như này biết cách nghe lời, cũng biết cách làm thế nào có thể dập tắt được cơn giận trong lòng anh.<br> <br> <br> Chỉ là, những chuyện mà cô làm ban nãy, cô tưởng rằng chỉ dựa vào một nụ cười đó là xong chuyện sao?<br> <br> <br> Đương nhiên, lần này, anh không muốn bỏ qua cho cô như vậy.<br> <br> <br> “Hôm qua em nói chuyện với Liên Cung rất vui vẻ?” Nguyễn Hạo Thần nhớ lại lời ông cụ Tô vừa nói, giọng nói lạnh đi: “Nói thử xem nào, hai người đã nói những gì thế?”<br> <br> <br> Hiển nhiên, lúc này Nguyễn Hạo Thần muốn gom cả nợ cũ nợ mới tính một thể!<br> <br> <br> “Nếu em nói là không nói gì, anh tin không?” Tô Khiết khẽ nhếch miệng, hôm qua cô thật sự không nói gì với Liên Cung, cũng không biết ông cụ Tô nhìn kiểu gì mà cảm thấy hai người họ nói chuyện với nhau rất vui vẻ.<br> <br> <br> Nguyễn Hạo Thần nhìn cô, mím môi, im lặng, nếu phải nói thì anh tin lời cô, nhưng cứ nghĩ đến chuyện hôm qua Liên Cung đi cầu hôn, còn có một xe chất đầy hoa hồng, anh lại không thể không để ý đến.<br> <br> <br> Hơn nữa, anh cảm thấy ông cụ Tô nói hai người họ nói chuyện rất vui vẻ, không thể nào là nói bừa được, còn có tấm ảnh kia…<br> <br> <br> Nhưng mà, nếu cô đã nói như vậy, anh vẫn tin, không biết tại sao, anh cảm thấy cô sẽ không lừa mình.<br> <br> <br> Sắc mặt Nguyễn Hạo Thần dịu đi một chút.<br> <br> <br> “Chồng à, em đói rồi, chúng ta đi ăn có được không?” Tô Khiết giỏi nhất là biết quan sát sắc mặt, thấy tâm trạng của anh đã thay đổi, mới nhân cơ hội này làm nũng.<br> <br> <br> Nói thật, chuyện làm nũng với một người đàn ông như vậy, đây là lần đầu tiên trong đời cô làm, cô không giỏi lắm, nhưng vì muốn an ủi còn người kiêu ngạo trước mặt, cô không thể không làm vậy.<br> <br> <br> Cô biết rõ, không thể chọc vào người này được.<br> <br> <br> Cách làm nũng này của cô cũng là học được từ cục cưng Vũ Kỳ nhà cô, giọng nói mềm mại, ngọt ngào, nũng nịu này khiến người khác không thể chống cự lại, dù sao thì cô chưa bao giờ có thể chống cự lại mỗi khi cục cưng Vũ Kỳ nhà cô làm nũng cả.<br> <br> <br> Nguyễn Hạo Thần cũng không thể nào chống cự lại cái kiểu làm nũng này, nhưng mà, Tô Khiết đã quên mất một điều.<br> <br> <br> Quên mất Nguyễn Hạo Thần là một người đàn ông, một người vốn cứ nhìn thấy cô là đã khó khống chế, không, là một người đàn ông chỉ cần gặp cô đã không thể khống chế được rồi.<br> <br> <br> Giờ này phút này, dưới tình cảnh như vậy, thế thì…<br> <br> <br> Nguyễn Hạo Thần hơi ngơ ra, đôi mắt híp lại, đôi tay đang ôm eo cô đột nhiên hướng lên phía trên, rồi dùng lực ấn xuống, cơ thể của cô dính sát vào người anh: “Bây giờ tôi muốn ăn… em.”<br> <br> <br> Anh vừa dứt lời đã mạnh mẽ hôn cô.<br> <br> <br> Tô Khiết ngơ ra, đây không phải kết quả mà cô mong muốn."]