[" ","Chương 864","Tuy nhiên, nhìn tình hình của Nguyễn Hạo Thần, Tô Khiết hẳn sẽ không tự mình về nhà.","Nếu không thì Nguyễn Hạo Thần cũng sẽ không sốt sắng như lửa mà đến chỗ anh ta tìm người rồi.","Bọn họ là sao vậy?","“Nguyễn Hạo Thần, trận thế này của anh là đến bắt người sao? Các người không phải vợ chồng ư?” Liên Cung cảm thấy chuyện này có vấn đề, hơn nữa là vấn đề rất lớn.","Nguyễn Hạo Thần lạnh lùng quét mắt nhìn Liên Cung một cái, Nguyễn Hạo Thần là người thông minh đến thế nào chứ, đương nhiên là hiểu ý của Liên Cung rồi, anh vừa định lên tiếng, nhưng lúc này, một người cấp dưới đi tới.","“Không phải bảo cậu đi đưa người sao? Sao lại quay lại nhanh như vậy?” Liên Cung nhìn thấy cấp dưới đó thì sững sờ, cấp dưới đó rõ ràng là đi đưa Tô Khiết đi rồi, theo lý mà nói sẽ không về nhanh như vậy.","“Cô Đường lúc đến thôn Tinh Hồ thì đã xuống xe rồi, lúc đó có một người đàn ông đến đón cô ấy, cô ấy theo người đàn ông đó đi rồi, cô ấy nói người đàn ông đó là bạn.”","“Người đàn ông gì? Là người nào?” Liên Cung nhanh chóng hỏi một câu.","Đôi con ngươi của Nguyễn Hạo Thần thì lập tức trở nên âm trầm đến cực điểm, người anh nghĩ đến đầu tiên chính là Đường Bách Khiêm.","Nguyễn Hạo Thần nghĩ rất có khả năng chính là Đường Bách Khiêm đến đón cô đi.","“Tôi không biết, cô Đường có quen với người đàn ông đó, hơn nữa cô Đường trông có vẻ rất thân với người đàn ông đó, rất tin tưởng người đàn ông đó, là tự cô Đường đi theo người đàn ông đó cho nên tôi không có hỏi nhiều, vẻ ngoài của người đàn ông đó rất đẹp trai, vẻ mặt chính trực, chắc không phải người xấu.” Người cấp dưới báo cáo rất rõ ràng.","Nguyễn Hạo Thần nghe thấy lời của người cấp dưới, liền cảm thấy chắc chắn là Đường Bách Khiêm rồi.","Nhưng đối với lời nói của người cấp dưới, Nguyễn Hạo Thần không đồng ý, vẻ ngoài của Đường Bách Khiêm cũng không tồi, nhưng vẻ mặt chính trực? Không phải người xấu sao?","Cái rắm chó, đó đều là do Đường Bách Khiêm nguy trạng thì có.","“Liên Cung… ” Nguyễn Hạo Thần chỉ chỉ vào Liên Cung hai cái, nhưng cuối cùng không có nói gì cả.","Chuyện này cũng không thể trách Liên Cung.","Hơn nữa, bây giờ anh cũng không có thời gian tính sổ với Liên Cung, bây giờ điêu quan trọng nhất là lập tức tìm được cô.","Nguyễn Hạo Thần nhanh chóng gọi điện thoại, phái người đi điều tra.","Anh vốn dĩ cho rằng có Liên Cung ở đây, Cố Ngũ và Thạch đúng lúc lại có chuyện khác, anh liền không có dặn dò bọn họ để mắt nữa.","Ai ngờ, chỉ một sơ suất nhỏ lại để cô chạy rồi.","Lại để cô chạy với Đường Bách Khiêm.","Nguyễn Hạo Thần rất nhanh liên nhận được tin tức, được biết Tô Khiết đã rời khỏi thành phố A, về nước M.","Cái mà Tô Khiết ngồi là máy bay tư nhân, còn máy bay tư nhân là của ai thì nhất thời vẫn chưa tra ra được.","Sau khi Nguyễn Hạo Thần nhận được tin tức, trong đôi con ngươi khẽ híp lại thoáng qua một tia cười lạnh, cái này còn cần tra sao? Chắc chắn là máy bay của Đường Bách Khiêm rồi.","Cho nên, cô đây là lại chạy trốn nữa rồi.","Tốt, rất tốt.","Anh phải xem thử cô có thể chạy trốn đến lúc nào?"]