[" ","Chương 208","Bây giờ tình hình của công ty đã thế này, còn tiếp tục giày vò thêm, ông cụ thật sự không biết tình hình sẽ trở thành thế nào nữa? Vì vậy cứ phải chuyển những thứ này cho Khiết Khiết trước đã.","Tô Khiết đã xem tài liệu rồi, chỗ tài sản này cũng không phải số lượng nhỏ, Tô Khiết không muốn tiếp nhận, nhưng nhìn vẻ mặt kiên quyết của ông cụ Tô, cô biết mình nói gì cũng vô dụng, nên cũng chiều theo ý ông cụ mà ký tên.","Tô Khiết vừa ký xong thì điện thoại vang lên, cô lấy điện thoại ra, thoáng nhìn rồi lập tức nhận cuộc gọi, đồng thời cũng rất tự nhiên mà bước ra ngoài.","Vốn dĩ ông cụ Tô đứng ở bên cạnh Tô Khiết, nhưng tốc độ của cô quá nhanh, ông cụ cũng không nhìn thấy rõ tên hiển thị trên màn hình điện thoại di động.","“Đang ở đâu?” Đầu bên kia điện thoại, giọng nói trầm thấp của Nguyễn Hạo Thần truyền đến.","“Ở nhà” Khóe môi Tô Khiết khẽ mấp máy, hạ giọng nói, nghe vào lại càng cảm thấy dịu dàng: “Ở nhà họ Tô, ông nội về rồi.”","Ông cụ Tô vốn đang tò mò giương mắt nhìn cô, vừa nghe thấy lời này, đôi mắt đột nhiên lóe sáng.","Đang ở nhà thì ở nhà thôi? Vì sao còn phải đặc biệt giới thiệu là ở nhà họ Tô? Ở thành phố A, ngoại trừ nhà họ Tô, cô còn có nhà khác nữa sao?","Có vấn đề!!! Có vấn đề lớn!!!","Hơn nữa Khiết Khiết còn đặc biệt nhắc đến chuyện ông trở vê rồi nữa? Khiết Khiết là đang báo cáo chuyện của ông cho người bên kia điện thoại sao?","Vấn đề lại càng lớn hơn rồi.","Ông cụ Tô nhìn chằm chằm vào Tô Khiết, con ngươi sáng lên, người kia và Khiết Khiết nhà ông cụ có quan hệ thế nào?","Mặc dù ông cụ không nhìn thấy được biểu cảm của người gọi điện đến, mặc dù lúc nhận điện thoại Khiết Khiết đã đi ra ngoài, nhưng ông cụ vẫn mơ hồ nghe thấy được giọng nói đầu bên kia điện thoại là của một người đàn ông.","Giọng nói của một người đàn ông rất chững chạc, rất điềm tĩnh.","Điện thoại của một người đàn ông sao?! Lúc này tất cả trong mắt ông cụ Tô đều là sao nhỏ lấp lánh.","“Khi nào về?” Lông mày Nguyễn Hạo Thần khẽ chau lại, anh biết ông cụ Tô về rồi, cô về là chuyện bình thường đến không thể bình thường hơn được nữa, nhưng không biết tại sao, trong lòng anh lại cảm thấy không thoải mái như vậy.","“Vẫn chưa biết.” Tô Khiết nghĩ đến ông cụ Tô vẫn ở bên cạnh, nên có mấy lời cô khó mà nói rõ ràng được, Tô Khiết cũng nghĩ rằng, tối nay có thể mượn việc ông cụ trở về để không phải đến chỗ của Nguyễn Hạo Thần.","“Tôi đến đón em.” Nguyễn Hạo Thần há lại không hiểu suy nghĩ của cô chứ, một câu nói của cậu ba Nguyễn phá vỡ tất cả ý định của Tô Khiết.","Khi cậu ba Nguyễn nói lời này, khóe môi khẽ nhếch lên, anh cảm thấy ý nghĩ này rất tốt, vô cùng tốt.","Tay cầm di động của Tô Khiết khẽ run rẩy, điện thoại di động suýt nữa rơi xuống đất, anh đến đón cô?","Nếu để cho anh đến đón cô, hậu quả sau đó, cô nghĩ cũng không dám nghĩ nữa…","“Không cần, không cần, tôi cúp trước đã.” Lúc này đang đứng ngay trước mặt ông cụ Tô, Tô Khiết cũng không dám nói thêm gì.","Cô nghĩ cứ cúp điện thoại trước đã, sau đó lập tức rời đi, chờ đến khi ra khỏi nhà họ Tô cô lại gọi điện cho Nguyễn Hạo Thần."]