[" ","Chương 364","Cô sợ là tiếp theo đây cô phải đối mặt với một trận chiến khốc liệt hơn, thậm chí còn kinh khủng hơn cả việc phải đối phó với Tô Nghiên Nghiên.","Nghe nói tổng giám đốc&nbsp; Nguyễn trước giờ kiêu ngạo phách lối, vô tâm vô tính, không ngờ lại lịch sự nho nhã, khiêm tốn lễ phép đến vậy” Ông cụ Tô nhìn bóng dáng rời đi của Nguyễn Hạo Thần, dường như vẫn còn chưa hết bàng hoàng, không khỏi thốt lên một câu như thế.","Tô Khiết: …’ Lịch sự nho nhã, khiêm tốn lễ phép, ông nội, ông có chắc là mình dùng đúng từ để miêu tả Nguyễn Hạo Thần không vậy?","Hai câu miêu tả này có chút xíu gì liên quan đến Nguyễn Hạo Thần sao?","Liệu cô có thể nói với ông nội là ông đã bị cái tên Nguyễn Hạo Thần kia lừa rồi không?","Nghe thấy ông cụ Tô nhận xét như vậy vê Nguyễn Hạo Thần, tất cả mọi người đều như thể sét đánh ngang tai, những lời nhận xét nét của ông cụ Tô hoàn toàn không phù hợp với cậu ba Nguyễn trong truyền thuyết chút nào.","Tuy nhiên, thái độ vừa rồi của Nguyễn Hạo Thần dành cho ông cụ Tô quả thật rất được, có thể khiến cho cậu ba Nguyễn lễ phép gọi một tiếng ông Tô là một điều điều hiếm thấy, sợ là chẳng có mấy người nhận được sự kính trọng ấy. Theo lí mà nói, cậu ba Nguyễn cùng ông cụ Tô cũng không quen biết gì nhau, thậm chí là chẳng có mối liên quan gì, vậy nên cách xưng hô ban nãy của cậu ba Nguyễn với ông cụ Tô thực sự khiến cho người khác ngạc nhiên, không thể nào hiểu được.","Khiết Khiết, cháu thấy sao?” Tô Khiết đang suy tư, đột nhiên ông cụ Tô lại quay sang hỏi cô một câu như vậy.","Dạ? Dạ” Tô Khiết giật mình, vô thức dạ” hai tiếng, sao không dưng ông nội lại hỏi cô?","Cháu phản ứng kiểu gì vậy? Ta thấy vừa rồi Nguyễn Hạo Thần cứ nhìn cháu mãi, cháu quen cậu ta sao? Ý ta là ngoài chuyện hợp tác ở công ty ra ấy” Là một doanh nhân dày dặn kinh nghiệm, ánh mắt tinh tường, mặc dù khi nãy Nguyễn Hạo Thần không nói gì, nhưng ông cụ Tô có thể nhìn ra được một chút manh mối.","Lúc ông cụ Tô nói câu này, giọng nói cũng trở nên trâm thấp đi vài phân khiến người khác không thể nào nghe thấy.","Ông nội, ông thử nói xem? Ông hài hước thật đấy” Tô Khiết thầm hốt hoảng, ông nội đúng thật không phải người đơn giản mà, nhưng mà cô chắc chắn sẽ không thừa nhận đâu.","Ông lại cảm thấy tên nhóc Nguyễn Hạo Thần kia không tệ chút nào, càng nhìn càng thấy hài lòng” Ông cụ Tô nhìn Tô Khiết, khóe môi khẽ cong, trên mặt dân dân hiện lên nụ cười nhàn nhạt, câu nói này ẩn chứa một điều gì đó sâu xa.","Ông nội à, cả thành phố A này có ai là không muốn gả con gái cho Nguyễn Hạo Thần chứ, cũng không chỉ có mình ông là hài lòng với anh ta” Tô Khiết bĩu môi, xem ra chuyện ngày hôm nay khiến cho ông cụ Tô càng thêm hài lòng về Nguyễn Hạo Thần, đúng thật là rắc rối quá đi mà.","“Ồ, ý cháu là cháu cũng hài lòng với cậu ta hả” Ông cụ Tô nhìn Tô Khiết, nụ cười trên mặt càng lúc càng trở nên rõ ràng hơn, hoàn toàn không hê giấu giếm đi ý nghĩ của mình.","Tô Khiết: …”","Vừa rồi cô có ý này sao? Ông nội quả thật đang xuyên tạc ý của cô mài Hơn nữa, cô có hài lòng với Nguyễn Hạo Thần hay không cũng đâu phải là trọng điểm đâu?","Tuy nhiên, Tô Khiết cũng có chút chột dạ vì chuyện kí hợp đồng hôn nhân với Nguyễn Hạo Thần nên lúc này không phản bác lại ông cụ Tô.","Bởi vì cô không giỏi nói dối, đặc biệt là với những người thân mà cô quan tâm.","Ông cụ Tô đem hết phản ứng của cô thu vào đáy mắt, ánh mắt ông lóe lên, khóe môi khẽ cong, rồi đột nhiên nói: Khiết Khiết à, nếu như cháu có bạn trai rồi, vậy thì mau dắt về cho ông nội xem, nếu không thì ông tìm cho cháu, ông cho cháu 10 ngày, trong vòng 10 ngày, nếu cháu vẫn không dắt bạn trai về, vậy thì để ông ra tay”"]