[" ","Chương 259","Tô Khiết không cố ý nghe lén, mà là do giọng của ông cụ Nguyễn quá lớn, cô bị buộc phải nghe thấy thôi.","“Ông đã nói với cháu bao nhiêu lần rồi, đừng có qua lại với người phụ nữ đó nữa, tại sao chiều hôm nay cô ta lại xuất hiện ở công ty, cháu còn cùng cô ta ra khỏi công ty, còn bị người ta chụp trộm nữa, cháu, cháu muốn làm ông tức chết đúng không?","Nghe được câu này, Tô Khiết mắt sáng lên, ông cụ Nguyễn đang nói đến chuyện của Mộng Nhược Đình sao?","“Cô gái mà cháu lấy có biết chuyện này không?” Ông cụ Nguyễn lại tiếp tục hỏi, lần này giọng nói rõ ràng đã trầm xuống một chút.","Nhưng, Tô Khiết không nghe thấy tiếng Nguyễn Hạo Thần trả lời.","“Ông nói cho cháu biết, tốt nhất là cháu đừng để cô ta biết được, nếu không thì cháu tự nhận lấy hậu quả đấy.” Giọng ông cụ Nguyễn lại lên cao lần nữa, khẩu khí dọa dẫm cũng rõ rành rành: “Ông cảnh cáo cháu, từ nay về sau, đừng có bất cứ quan hệ nào với người phụ nữ đó nữa, nếu không cháu đừng mong có được đồng nào từ Tập đoàn Nguyễn thị.”","Nguyễn Hạo Thần hơi ngớ ra, ông cụ Nguyễn sợ cô ta biết được chuyện của Mộng Nhược Đình sao? Tại sao vậy? Sợ cô ta ghen? Sợ cô ta tức giận? Ông cụ Nguyễn tốt với cô ta như vậy sao?","Dẫu sao thì ông cụ không hài lòng với cô ta ở bất cứ điểm nào mà.","Nhưng, có một chuyện bây giờ đã quá rõ ràng rồi, đó là ông cụ Nguyễn không đồng ý cho Nguyễn Hạo Thần và Mộng Nhược Đình qua lại với nhau? Hơn nữa thái độ phản đối cũng rất kiên quyết.","Nguyễn Hạo Thần và Mộng Nhược Đình quen nhau thì đừng mong lấy được một đồng nào của tập đoàn Nguyễn thị, chứ đừng nói đến việc lấy Mộng Nhược Đình về.","Thế nên Nguyễn Hạo Thần mới lấy cô?","Tô Khiết cảm thấy việc Nguyễn Hạo Thần cưới cô, có thể là do hai nguyên nhân, thứ nhất đương nhiên là vì cổ phần của Nguyễn thị, dù gì thì ông cụ Nguyễn cũng đã nói rồi, nếu như Nguyễn Hạo Thần không kết hôn, ông sẽ giao tập đoàn Nguyễn thị cho người khác, mà ông cụ lại không cho phép Nguyễn Hạo Thần kết hôn với Mộng Nhược Đình, cho nên cô mới xui xẻo bị Nguyễn Hạo Thần chọn phải.","Nguyên nhân thứ hai, đương nhiên là do Nguyễn Hạo Thần cố ý chọc tức ông cụ Nguyễn, dù sao thì điều kiện của cô khiến ông cụ nhìn thế nào cũng thấy không hài lòng, lần đầu tiên cô về nhà họ Nguyễn, ông cụ đã tức giận vô cùng.","Nhưng điều kiện của Mộng Nhược Đình lại không tệ, tại sao ông cụ Nguyễn lại phản đối như thế chứ?","Từ đầu đến cuối, Tô Khiết chỉ nghe thấy giọng nói của một mình ông cụ Nguyễn, cô không hề nghe thấy câu đáp nào từ Nguyễn Hạo Thần.","Tô Khiết có thể tưởng tượng ra khung cảnh trong phòng sách lúc bấy giờ, ông cụ Nguyễn nổi trận lôi đình, Nguyễn Hạo Thần lại ung dung bình thản, chẳng quan tâm chút nào.","Tô Khiết khẽ cong môi nở nụ cười, cô phát hiện Nguyễn Hạo Thần nhìn có vẻ cao ngạo lạnh lùng thực chất lại rất nham hiểm, hơn nữa lại chính là loại làm tức chết người không đền mạng.","Tô Khiết nghĩ mình nghe lén như thế này cũng không hay, nếu để ông cụ Nguyễn phát hiện sợ là sẽ rất khó xử, nên cô liền nhẹ nhàng trở về phòng mình.","Sau khi Tô Khiết về phòng, cô còn nghe loáng thoáng tiếng quát của ông cụ Nguyễn từ trong phòng sách vọng ra, có điều vì cách nhau vài cánh cửa, nên nghe không được rõ ràng.","Tiếp đó, Tô Khiết nghe thấy tiếng sập cửa, nghe thấy có người đi xuống dưới tâng, nghe tiếng bước chân từ tâng dưới, chắc không phải chỉ có một người, chắc là Nguyễn Hạo Thần và ông cụ Nguyễn đã cùng nhau ra ngoài rồi.","Sau đó bên trong căn biệt thự càng trở nên yên tĩnh.","Tô Khiết mở cửa phòng, thấy cửa phòng sách đang mở, Nguyễn Hạo Thần lại không ở trong đó, đúng là đã cùng ông cụ Nguyễn ra ngoài thật rồi.","Vừa rồi nghe tiếng bước chân xuống tầng của hai người có vẻ vội vã, có thể là do có việc gì cấp bách.","Ngày thứ hai, Tô Khiết tỉnh dậy, không thấy Nguyễn Hạo Thần đâu, hiển nhiên là Nguyễn Hạo Thần đã đi cả đêm không về."]