[" ","Chương 793","Nhưng Tô Khiết có sốt ruột cũng hết cách, máy bay trễ giờ cũng không phải là chuyện mà cô có thể khống chế được, bởi thế, cô chỉ có thể chờ đợi mà thôi.","Sau khi thư ký Lưu giúp cô xử lý xong thủ tục ly hôn, càng nghĩ càng cảm thấy buồn bã, càng nghĩ càng buồn bã, càng nghĩ tâm trạng càng trở nên nặng nề, tối hôm đó bèn bỏ ra ngoài uống rượu một mình.","Tịch Xuyên vừa vội vã trở về sau khi giải quyết xong chuyện ở thủ đô, cũng đi đến Danh Tước.","Tịch Xuyên nhìn thấy thư ký Lưu chán chường ngồi uống rượu một mình, rõ ràng đang nốc ừng ực, trông có vẻ hơi kỳ lạ, bình thường thư ký Lưu không uống rượu là mấy, bây giờ bị ép vào đường cùng mới đi uống một chút.","Hơn nữa tửu lượng của thư ký Lưu không cao lắm, chỉ mới uống một tí đã say ngay rồi, hôm nay bị sao thế?","Rõ ràng không bình thường chút nào!","Trong lòng Tịch Xuyên cảm thấy hết sức ngạc nhiên bèn bước sang đó xem, thấy thư ký Lưu uống nhiều rồi, say đến nỗi đứng không vững nữa.","“Một mình mà uống đến mức này à? Chuyện gì thế? Thất tình sao?” Tịch Xuyên nhìn cô rồi nói nửa thật nửa đùa, Tịch Xuyên cảm thấy một mình là có thể uống nhiều đến mức này thì chắc hẳn đã thất tình rồi.","“Không phải là thất tình, ly hôn rồi.” Thư ký Lưu quay mặt sang nhìn anh ta, tầm nhìn mơ mơ hô hồ cũng không thấy rõ, có điêu bây giờ anh ta thật sự đã uống quá chén nên say túy lúy, nhưng vẫn còn không quên chuyện ly hôn.","“Ly hôn, anh cưới khi nào đấy? Sao tôi lại không biết? Ẩn hôn à?” Lần này, Tịch Xuyên sững sờ: “Nhóc con giỏi đấy, biết cách ẩn hôn rồi ha.”","“Sao hả? Người phụ nữ ấy làm gì mà anh lại tổn thương đến mức này, còn nghiêm trọng đến mức phải ly hôn nữa.”","“Không liên quan đến chuyện của cô ấy, không phải là lỗi của cô ấy.” Thư ký Lưu trừng mắt nhìn anh ta, giọng nói chợt cao vút lên: “Vốn dĩ không phải là lỗi của cô ấy.”","“Không phải là lỗi của cô ấy thì là lỗi của anh hả? Thế thì tôi phải hỏi anh rồi, cho dù là ẩn hôn thì cũng đã kết hôn rồi, sao lại dễ dàng ly hôn như thế, đàn ông đàn ang thì phải biết yêu thương người phụ nữ của mình chứ, phải thông cảm và bao dung cô ấy, huống hồ chi cô ấy không có lỗi, là lỗi của anh, sao anh có thể ly hôn hả? Anh làm việc không đàng hoàng gì hết.” Tịch Xuyên sững sờ, mặc dù là khuyên can nhưng chuyện tình cảm vẫn là chuyện của hai người bọn họ.","“Đúng là không đàng hoàng, hơn nữa còn quá quắt nữa, đúng là cầm thú.” Bây giờ thư ký Lưu đã say túy lúy, bởi thế mới dám cất tiếng mắng chửi giữa chốn đông người, đương nhiên người mà thư ký Lưu chửi chính là tổng giám đốc nhà anh ta.","Tịch Xuyên: “….”","Có người chửi chính mình là cầm thú hả? Xem ra xỉn lắm rồi.","“Sao hả? Anh có người thứ ba hả?” Tịch Xuyên lập tức nghĩ đến chuyện này ngay.","Cầm thú thì chắc là để chỉ loại chuyện này nhỉ?","“Có người thứ ba hả, không có người thứ ba, làm sao tổng giám đốc có thể ngoại tình khi đã kết hôn.” Mặc dù thư ký Lưu đã say nhưng vẫn hiểu những gì Tịch Xuyên nói, hơn nữa anh ta vẫn còn hơi chút sáng suốt.","Mặc dù anh ta hơi bất mãn về chuyện tổng giám đốc ly hôn với cô chủ, không phải, là rất bất mãn nhưng anh ta biết chắc chắn tổng giám đốc sẽ không bao giờ ngoại tình.","Tịch Xuyên không để ý mấy, sau khi ngập ngừng vài giây, đột nhiên anh ta sực tỉnh táo lại, rồi mới níu lấy thư ký Lưu, vội vàng hỏi: “Gì hả? Khi nấy anh nói gì? Ai? Ai có người thứ ba?”","“Tôi nói gì rồi?” Thư ký Lưu nghe anh ta nói như thế, đầu óc lại càng choáng váng hơn."]