["CHƯƠNG 624<br> <br> <br> “Em bị thương chỗ nào? Sao lại bị thương?” Lúc này giọng anh có chút trầm xuống, trong tình huống phức tạp anh muốn biết cô bị thương thế nào, bị thương chỗ nào sao?<br> <br> <br> <br> Nếu bị thương đến mức không thể sinh con, có lẽ là ở bụng hoặc là eo đúng không?<br> <br> <br> “Nguyễn Hạo Thần, anh nhìn cái gì vậy, em không bị thương ở bên ngoài.” Tô Khiết nhìn động tác của anh thì khóe môi hơi kéo ra, cảm thấy buồn cười.<br> <br> <br> Hiện tại mỗi ngày bọn họ ở bên nhau, anh không biết trên người cô có vết sẹo hay không sao?<br> <br> <br> Dùng mắt kiểm tra sao?<br> <br> <br> <br> <br> “Không ở bên ngoài? Em có ý gì?” Nguyễn Hạo Thần sửng sốt, con ngươi nheo lại.<br> <br> <br> Bị thương thế nào ở bên trong mới dẫn đến không thể sinh con?<br> <br> <br> “Em có thể không trả lời vấn đề này không?” Tô Khiết không muốn lừa anh, nhưng cô không muốn nhắc tới chuyện năm đó nữa.<br> <br> <br> Năm đó cô mang thai song sinh, cho nên vất vả hơn người bình thường rất nhiêu, hơn nữa từ nhỏ sức khỏe của cô không tốt lắm.<br> <br> <br> Bác sĩ nói có thể lúc mẹ cô mang thai, ba qua đời, mẹ chịu đả kích và đau lòng quá mức nên đã tạo ảnh hưởng đến cô ở trong bụng.<br> <br> <br> Cô dậy thì trễ hơn cô gái bình thường khác, lúc đó con gái mười hai mười ba tuổi đã có kinh nguyệt, mà cô đến mười bảy tuổi mới có kinh nguyệt.<br> <br> <br> Chẳng những cô dậy thì muộn hơn người khác, hơn nữa một số phương diện khác cũng có thiếu sót, chẳng qua lúc đó cô cũng không biết.<br> <br> <br> Khi cô mang thai cũng đã hai mươi tuổi, cô cho rằng sinh con sẽ không có vấn đề gì.<br> <br> <br> Khi cô mang thai cũng đã hai mươi tuổi, cô cho rằng sinh con sẽ không có vấn đề gì. Lúc kiểm tra thai kỳ vẫn không phát hiện ra vấn đê gì, nhưng khi cô sinh con, bởi vì cơ thể cô nhiều khuyết điểm ngầm, suýt nữa hại chết bé cưng của mình, cũng suýt nữa hại chết cô.<br> <br> <br> Nếu không có chị Hồng Linh thì cô có thể sẽ chết.<br> <br> <br> Nhưng cô không hối hận, nếu cho cô lựa chọn một lân nữa thì cô chọn sinh con, đứa bé của của cô, là người cô thương yêu nhất.<br> <br> <br> Cho dù năm đó người đàn ông kia là ai!<br> <br> <br> Đây cũng là một nguyên nhân cô không muốn cho người đàn ông năm năm trước biết chuyện này.<br> <br> <br> Bởi vì hai đứa bé là bảo bối của cô, sợ có người cướp con cô đi, cô đã liều mạng sinh tụi nó ra.<br> <br> <br> Cũng may năm năm qua, người đàn ông kia chưa từng xuất hiện, vẫn luôn không biết sự xuất hiện của hai đứa nhỏ.<br> <br> <br> Cô hy vọng người đàn ông kia mãi mãi không biết, mãi mãi đừng tới tranh giành hai bé cưng với cô.<br> <br> <br> Nếu có một ngày, người đàn ông kia thật sự tới tranh giành hai bé cưng với cô, cô nghĩ mình sẽ liều mạng với người đó.<br> <br> <br> Không biết vì sao Nguyễn Hạo Thần đột nhiên cảm thấy trái tim mình rất đau, giống như có thứ gì đó đâm mạnh vào trái tim anh, muốn đâm thủng trái tim anh vậy.<br> <br> <br> Cảm giác đau đớn này vừa xa lạ vừa rõ ràng.<br> <br> <br> “Được.” Nguyễn Hạo Thần lên tiếng, tất nhiên cô không muốn nói thì anh không thể ép cô nói.<br> <br> <br> “Chúng ta sẽ không sinh con.” Nguyễn Hạo Thần ôm chặt cô vào lòng, mặt anh đặt ở cổ cô, trong giọng nói nhẹ nhàng lại tràn đầy kìm nén và đau lòng."]