[" ","Chương 713","Thế nên anh cho rằng nếu anh ba dã cưới Tô Khiết rồi, vậy thì không nên dây dưa với người phụ nữ năm năm trước làm gì cả, cậu năm Tào nghĩ tới đây thì liền lái xe chạy vê phía trước.","Tô Khiết vừa trông thấy cậu năm Tào đứng bên đường gọi điện thoại thì biết ngay người anh ta gọi đến chắc chắn là Nguyễn Hạo Thần.","Cô vẫn không quên chuyện lần trước Nguyễn Hạo Thần chặn cô trước cục cảnh sát.","Không thể để lộ thân phận của đàn anh được, hơn nữa hình như lúc này đàn anh đang có nhiệm vụ cần làm ở thành phố A, cho nên càng không thể để kẻ khác biết được.","Đàn anh đi thương lượng với cậu năm Tào, cô đã biết trước kết quả sẽ ra sao rồi, với năng lực của đàn anh thì thuyết phục cậu năm Tào hoàn toàn không phải chuyện gì khó khăn.","Sau khi lên xe, cô lại nghĩ đến chuyện lúc trước đã đồng ý tới công ty tìm Nguyễn Hạo Thần, cô vốn muốn gọi điện thoại nói với anh một tiếng, nhưng lại bị chuyện của Minh Hạo cắt ngang.","Nhìn thấy đàn anh đang nói chuyện với cậu năm Tào, Tô Khiết định sẽ gọi một cuộc cho Nguyễn Hạo Thần, nhưng khi cô đưa tay vào túi áo lại phát hiện điện thoại của mình đã không còn ở đó nữa.","Hèn chỉ nãy giờ lại yên tĩnh như vậy, hèn chỉ nãy giờ Nguyễn Hạo Thần không gọi điện thoại thúc giục cô, hóa ra là do điện thoại bị rơi mất rồi sao?","Tô Khiết khẽ cau mày, điện thoại cô sao lại bị rơi mất chứ? Đã rơi lúc nào vậy chứ?","Điện thoại rơi mất mà cô lại không hề nhận ra?","Tô Khiết trông thấy cậu năm Tào đã lái xe đi khỏi, Đường Bách Khiêm lại quay vê xe, cô nghĩ một hồi rôi vẫn mở miệng hỏi: “Đàn anh, điện thoại của em rớt mất rồi, anh có số điện thoại sử dụng tạm thời không?”","Ý của Tô Khiết là muốn hỏi xem Đường Bách Khiêm có số điện thoại nào ngắn hạn mà không làm lộ thân phận của mình không, cô muốn gọi một cuộc cho Nguyễn Hạo Thần.","Cô biết thân phận của anh không thể cho người khác biết, chắc chắn không thể dùng số điện thoại mà anh thường dùng, nhưng mỗi lần làm nhiệm vụ thì Đường Bách Khiêm đều sẽ tạo một số điện thoại tạm thời.","“Điện thoại của em rơi mất rồi sao? Rơi ở đâu vậy? Có cần quay lại xem không?” Đường Bách Khiêm nhíu mày hỏi, nhưng trong lúc nói anh ta lại nhìn thoáng qua hướng mà cậu năm Tào vừa lái xe rời đi.","“Thôi bỏ đi, không biết rơi ở đâu rồi, cứ đi trước đi đã.” Tô Khiết chú ý thấy anh vừa nhìn vê hướng cậu năm Tào chạy đi, cô biết lúc này mình không thể để lỡ thời gian của anh được, nếu để lộ, ảnh hưởng tới nhiệm vụ của anh chỉ là chuyện nhỏ thôi, chỉ sợ là sẽ gặp phải những chuyện nguy hiểm hơn nữa.","“Hôm nay anh tới đây vì chuyện của Minh Hạo, thế nên vẫn chưa kịp chuẩn bị số điện thoại tạm thời.” Đường Bách Khiêm lại giải thích, sau đó anh chìa điện thoại mình ra trước mặt cô: “Nếu em muốn gọi thì cứ dùng điện thoại của anh đi.”","“Không cần đâu.” Tô Khiết biết đó là cái điện thoại mà anh hay dùng nhất, hơn nữa số điện thoại này được đăng ký bằng thông tin thật của anh, vì vậy nên cô không thể dùng nó được.","Lúc này thì Đường Bách Khiêm mới lái xe mau chóng rời khỏi đây, anh không lái xe ngược lại với hướng mà cậu năm Tào đi, nhưng cũng không chạy cũng một đường với anh ta.","Cậu năm Tào chạy về hướng đông, anh chạy về hướng nam, khoảng cách giữa hai xe chắc chắn sẽ càng lúc càng xa, nếu Nguyễn Hạo Thần cứ chạy theo hướng đi của cậu năm Tào vậy sẽ không đời nào đuổi kịp bọn họ.","“Đàn anh, anh còn phải ở lại thành phố A bao lâu?” Tô Khiết không kìm được hỏi anh.","“Hôm nay anh sẽ trở về, anh đã hoàn thành nhiệm vụ ở đây rồi.” Đường Bách Khiêm nhìn hình ảnh Tô Khiết phản chiếu từ kính hậu trong xe, anh đúng thật là có nhận một nhiệm vụ ở thành phố A, nhiệm vụ này cũng thật sự có liên quan với ông Lỗ, nếu không anh cũng không thể nào dọa được cậu năm Tào. Nhưng nhiệm vụ này đã được hoàn thành xong từ lâu, chỉ là anh vẫn chưa xác nhận lại với ông Lỗ mà thôi. Nhiệm vụ như vậy không thể nào làm khó anh được."]