[" ","Chương 791","“Bà chủ, điện thoại của tổng giám đốc hết pin rồi, nếu cô có việc gì có thể gọi điện cho tôi.” Thư ký Lưu nghĩ, thủ tục ly hôn làm quá gấp gáp, chuyện quá vội, có thể sẽ có chỗ không chu toàn, điện thoại của tổng giám đốc tắt máy, nếu bà chủ có chuyện gì khẳng định sẽ không tìm được tổng giám đốc, cho nên thư ký Lưu bèn tự mình đưa số của mình cho Tô Khiết.","“Được.” Tô Khiết nghĩ vốn không cần vội vàng, nhưng thấy dáng vẻ của thư ký Lưu, vẫn đưa tay nhận lấy điện thoại, vì cô vừa nhìn thấy được sự câu nệ của thư ký Lưu, cho nên cô cũng không muốn lãng phí thời gian với anh ta.","Có điều nghe được lời điện thoại tổng giám đốc hết pin của thư ký Lưu, lông mày cô khẽ cau lại, vừa nãy Nguyễn Hạo Thần gọi điện thoại cho cô, vang lên hai lần, cô còn chưa kịp bắt máy anh đã ngắt, chắc là vì hết pin.","Cô vốn định làm xong thủ tục ly hôn thì gọi lại cho Nguyễn Hạo Thần, dù sao bọn họ cũng đã làm vợ chồng ba tháng, lời tạm biệt cũng nên nói, có điều điện thoại của Nguyễn Hạo Thần nếu đã hết pin thì lời chào nãy chắc cũng không thành được.","Tô Khiết cầm giấy ly hôn, trong lòng có chút ngậm ngùi, vừa nãy là màu đỏ, lúc này lại đổi màu rồi.","Đúng là thế sự vô thường!","Tô Khiết bỏ giấy ly hôn vào trong túi, cảm mô hình xe kia lên rồi định rời đi.","“Bà chủ, tôi đưa cô nhé.” Tâm trạng thư ký Lưu lúc này chắc chắn là nặng nề hơn Tô Khiết rất nhiều.","“Không cần đâu.” Tô Khiết có chút không nhịn cười được khi thấy vẻ mặt nặng nề của thư ký Lưu: “Còn nữa, tôi đã ly hôn với tổng giám đốc của cậu rồi, cho nên sau này không cân gọi tôi bà chủ nữa.”","Thư ký Lưu sửng sốt, trong lúc nhất thời không biết nói gì, anh ta thấy bà chủ nói vậy chắc chắn là không muốn người khác thấy được vẻ đau buồn của cô.","Nếu đã như thế anh ta liền bớt nói lại vài câu vậy.","Tô Khiết sau khi rời khỏi Nguyễn Thị liền bắt xe đi thẳng đến sân bay.","Giờ vẫn còn nhiều thời gian, nhưng dù sao cô cũng không có việc gì làm khác, đến đợi sớm chút vậy, vừa nghĩ sắp gặp được bé cưng, trong lòng cô không khỏi kích động.","Lúc Tô Khiết đến sân bay là hơn 4h, còn rất sớm, những cô vẫn chờ ở sân bay đến 5h chiều, sau đó đã xảy ra chuyện đáng buồn đó là máy bay đến muộn, cho nên cô phải đợi tiếp, hơn nữa không biết phải đợi đến mấy giờ.","Thành phố C, Nguyễn Hạo Thần lúc này đang im lặng ngồi trong căn cứ của đối phương, sắc mặt lạnh lùng như băng, trong mắt hiện lên vẻ ngưng trọng.","Tốt, tốt lắm, vậy mà lại ngắt điện thoại của anh với vợ, mối thù này lớn rồi.","“Yama, bọn tao chỉ cần tiền, nhận được tiền thì sẽ thả mày, chắc chắn sẽ không làm mày bị thương.” Lúc này kẻ cầm đầu phía đối phương đứng cạnh Nguyễn Hạo Thần nhìn thấy dáng vẻ của anh không khỏi sửng sốt.","Ở nước C, tên của Nguyễn Hạo Thần là Yama.","Bọn chúng cũng biết Yama không dễ chọc vào, nhưng bọn chúng chỉ cân tiên, không làm người bị thương, giờ bọn họ thiếu nhất là tiền, mà ai cũng biết Yama nhiều tiền nhất.","Thực ra vốn bọn chúng không dám đánh Yama, nhưng hôm nay là cơ hội nghìn năm có một, bọn chúng biết giữa Yama với một thế lực khác xảy ra mâu thuẫn vì vậy liên mai phục, muốn tìm cơ hội kiếm món hời.","Không ngờ lại bắt được Yama.","Thực tế từ trước đến nay ai không biết Yama tính cảnh giác cực cao, lúc đó lại sao vậy? Vậy mà không chút phòng bị, bị bọn chúng bắt được.","Nguyễn Hạo Thần không nói gì, hai mắt lạnh lùng nhìn bọn chúng: “Đưa điện thoại cho tôi!”"]