[" ","CHƯƠNG 655","“Ừm, đúng vậy, lần nào em cũng như vậy.” Tô Khiết vẫn không hề chột dạ, giọng nói rầu rĩ càng thêm vô lực.","Cô chính là khi dễ cậu ba Nguyễn không biết những chuyện này.","Tô Khiết suy nghĩ trước khi đến kỳ kinh thì “đau” nửa tháng, sau khi đến kỳ kinh lại “đau” nửa tháng nữa, vậy thì một tháng sẽ trôi qua thôi.","Ừ, chủ ý này coi như không tệ.","Nguyễn Hạo Thần hiểu cô rất rõ, biết vì “trốn tránh” anh, chuyện gì cũng có thể làm được.","Hơn nữa, chuyện mà cô nói cũng không đáng tin cậy, có ai đau bụng kinh lại có thể đau sớm mười ngày không?","Nguyễn Hạo Thần nhìn Tô Khiết đang mềm nhũn nằm lì ở trên giường, âm thầm thở dài một hơi. Cho dù biết cô giả vờ giả vịt, anh cũng không thể nào làm cái gì đó với cô dưới tình huống như thế này.","Nguyễn Hạo Thần lấy điện thoại di động ra bấm gọi cho thư ký Lý: “Mua một túi đường đỏ đến đây cho tôi, còn có đồ chườm nóng nữa.”","Tô Khiết nghe thấy lời của anh, nhịn không được chuyển mắt nhìn vê phía anh, đúng lúc nhìn thấy anh cúp điện thoại.","Bây giờ anh lại cho người ta chuẩn bị những thế này, chỉ làm cho cô nghĩ đến một loại khả năng… anh chuẩn bị cho cô, nói chính xác là chuẩn bị cho “cơn đau bụng kinh” của cô.","Vậy mà anh lại hiểu những chuyện này?","Thật ra thì cô có chứng đau bụng kinh, cho nên uống đường đỏ, chườm nóng chính là những chuyện mà cô phải làm.","Nhưng mà anh là một người đàn ông, tại sao lại hiểu những chuyện này?","Nếu như ngay cả chuyện này anh cũng biết, vậy có phải anh cũng biết đau bụng kinh không thể nào đến sớm hơn mười ngày?","Tô Khiết nhìn về phía anh, muốn nhìn ra được chút sơ hở từ trên mặt của anh, Nguyễn Hạo Thần lại kéo cái chăn mỏng trùm lên trên người của cô, ánh mắt cực kỳ dịu dàng: “Em nghỉ ngơi một lát đi.”","Sau đó cầm điện thoại đứng dậy đi vào một căn phòng khác, đi vào phòng, anh còn đóng cửa phòng lại.","Tô Khiết chớp chớp mắt, đây là tình huống như thế nào vậy?","Tức giận hả? Hình như là không phải.","Vậy thì đây là muốn chia phòng ngủ với cô à?","Kể từ sau đêm mà cô say rượu, hình như là anh cũng chưa từng chia phòng ngủ với cô, một chiêu này của cô lại có hiệu quả, lại lợi hại như vậy, trực tiếp để cho anh chia phòng ngủ à?","Sớm biết như vậy thì cô đã dùng chiêu này từ lâu rồi.","Cậu ba Nguyễn đi vào phòng, sau khi đóng cửa lại thì gọi một cuộc điện thoại.","“Chị cả, phụ nữ đau bụng kinh có thể sẽ đau sớm hơn mười ngày à?” Điện thoại vừa được kết nối, Nguyễn Hạo Thần liên hỏi ngay, lời này hỏi cũng đủ trực tiếp.","Trác Hiểu Lam, chị cả nhà họ Trác nghe thấy lời của Nguyễn Hạo Thần, thiếu chút nữa đã phun cà phê vừa mới uống vào trong miệng ra bên ngoài. Cô từ từ ổn định hơi thở, sau đó mới sâu sắc nói: “Hạo Thần à, gà mái không đẻ trứng, chúng ta không thể nào đổ lên người con vịt được, như thế là không đúng.”","Thật ra thì Trác Hiểu Lam chỉ lớn hơn Nguyễn Hạo Thần có hai tuổi, những mà Hạo Thần cứ gọi cô ta là như vậy, gọi riết quen.","Trác Hiểu Lam là thiên tài có trí thông minh tuyệt trân, mười hai tuổi đã học đại học, mười bốn tuổi đã ra ngoài bồi dưỡng, đến năm hai mươi tuổi thì đã rất nổi tiếng ở trong nước và nước ngoài, bây giờ Trác Hiểu Lam giống như là một sự tồn tại truyền kỳ.","Dựa vào trí thông minh của Trác Hiểu Lam, lập tức có thế hiểu được tất cả mọi chuyện."]