[" ","Chương 533","“À, nói Tô Khiết à.” Ông cụ Tô lập tức cười rạng rỡ, hóa ra là muốn kết hôn với Tô Khiết nhà ông, ông còn nghĩ, nhà họ Liên đâu có mù, sao có thể lấy Tô Nghiên Nghiên được.","Khụ, không thể không nói, trong lòng ông cụ Tô không hề thiên vị ai cả.","Nhưng mà chuyện đó cũng là do Tô Nghiên Nghiên tự mình làm ra thôi.","“Vâng, sao không thấy Tô Khiết nhỉ?” Diêu Hoa Hoa thấy thái độ của ông cụ Tô như vậy, lo lắng trong lòng nhất thời cũng mất đi phân nửa, bà nhận ra được ông cụ Tô rất thích Tô Khiết, có thể được ông cụ yêu quý như thế, chắc chắn Tô Khiết sẽ không kém cỏi.","“Để tôi gọi điện cho Tô Khiết.” Ông cụ nghĩ nhất định phải nói chuyện này cho Tô Khiết biết, hơn nữa ông cũng nhớ cháu gái, vừa lúc để nó quay về nhà một chuyến.","Tô Khiết bị tiếng điện thoại làm ồn, thấy người gọi là ông cụ Tô thì cô bèn nhận máy.","“Tô Khiết à, cháu có thể về nhà một chuyến không?”","“Ông ơi sao vậy ạ?” Tô Khiết biết, nếu không có chuyện gì, ông nội sẽ không gọi điện bảo cô về.","“Nhà họ Liên đến cầu hôn.” Trong giọng nói của ông cụ Tô mang theo mấy phân vui vẻ.","“?” Nhất thời Tô Khiết còn chưa bình tĩnh được, cô vừa mới tỉnh lại, mơ mơ màng màng nên đầu óc không kịp phản ứng. Cơ thể thoáng giật giật, sau đó lại đau nhức vô cùng, trong lòng cô không nhịn được thầm mắng Nguyễn Hạo Thần.","“Cậu Liên nói thích cháu, người nhà họ Liên mới đến cửa cầu hôn.” Ông cụ Liên nói rõ hơn đôi chút.","Cuối cùng Tô Khiết cũng nghe rõ lời của ông cụ, cô bừng tỉnh ngay.","“Ông nội à, cháu không muốn kết hôn.” Đột nhiên Tô Khiết cảm giác đầu mình đau đớn quá.","“Tô Khiết à, thật ra Liên Cung là người rất tốt, nếu không cháu cứ về nhà xem một chút.” Đương nhiên, ông cụ Tô vô cùng hài lòng với cậu Liên, không muốn cứ thế mà bỏ qua.","Lần trước ông còn sắp xếp Diệp Vũ Phi đến khách sạn bên bờ biển, nhưng rồi chẳng có chuyện gì, xem ra Tô Khiết và Diệp Vũ Phi không có khả năng rồi, nếu nhà họ Liên cầu hôn, ông cụ Tô cảm thấy chuyện này cũng dễ nói chuyện hơn.","“Ông nội à, cháu thật lòng không muốn kết hôn, ông trả lời giúp cháu được không?” Trong giọng nói của Tô Khiết mang theo mấy phần nũng nịu.","Nghĩ đến tính tình ngông cuồng, bá đạo, chỉ biết đến mình của Nguyễn Hạo Thần, nếu để cho anh biết chuyện này, không biết anh sẽ quậy sao đây.","Những tháng ngày này cô đã khổ lắm rồi, đau thương đủ rồi, cô không muốn gây ra rắc rối gì thêm nữa.","Vì thế Tô Khiết cảm thấy mình phải giải quyết chuyện này thật nhanh, cắt đứt càng sớm, càng sạch sẽ, triệt để càng tốt.","“Được rồi.” Rốt cuộc ông cụ Tô cũng không đành lòng miễn cưỡng cô.","Vốn Tô Khiết còn tưởng cứ thế là đã qua.","Nhưng hai tiếng sau, ông cụ Tô lại gọi điện thoại sang lần nữa, lần này, giọng nói của ông cụ hơi kỳ lạ: “Tô Khiết à, chắc cháu phải về nhà một chuyến thôi.”","“Sao vậy ạ?” Tô Khiết hơi run, xảy ra chuyện gì rồi? Nhất định cần cô phải về sao?","“Ông cụ Liên tự mình tới đây, ông cụ lên tiếng, bảo nếu không gặp được cháu thì không chịu, chuyện này ai khuyên ông cụ cũng không nghe, còn nói nếu không gặp được thì sẽ không đi đấy.”","Tô Khiết: “…”","Còn có thể như vậy được sao?","Ông cụ nhà họ Liên cũng liều thật! Đây là làm loạn hay sao?"]