[" ","Chương 404","“Chuyện lúc nãy, chuyện lúc nãy trong trung tâm thương mại chắc chắn sẽ bị truyền ra ngoài, đến lúc đó chắc chắn ông nội của em sẽ nhìn thấy.” Thân thể của Tô Khiết hơi cứng đờ, lúc nãy rốt cuộc là cô bị cái gì vậy? Tại sao lại chủ động đi thông đông với Nguyễn Hạo Thần chứ.","Quả nhiên là xúc động quá sẽ hại người.","Chỉ là cô cho rằng, cùng lãm thì Nguyễn Hạo Thần sẽ phối hợp tượng trưng với cô một chút, có làm như thế nào cũng không nghĩ đến Nguyễn Hạo Thần lại hôn cô ở trước mặt của mọi người.","Nếu như hình ảnh đó bị ông nội nhìn thấy được, cô cũng đừng mong giải thích rõ ràng, ông nội tuyệt đối sẽ không cho cô bất cứ cơ hội nào để giải thích.","Ông nội đã từng nói, nếu như nhà họ Nguyễn có chút suy nghĩ, cho dù là ông nội đập nồi bán sắt thì cũng phải gả cô cho nhà họ Nguyễn, huống hồ gì chuyện bữa tiệc lân trước, ông nội đã nghi ngờ cô và Nguyễn Hạo Thần có quan hệ gì rồi…","Như vậy hiện tại…","Mà đúng lúc này, điện thoại di động của Tô Khiết đột nhiên vang lên, Tô Khiết lấy điện thoại di động ra, nhìn thấy dãy số hiển thị trên màn hình, sắc mặt của cô lập tức xám xịt, không luyến tiếc cuộc sống.","Nhanh như vậy mà ông nội đã biết rồi à, tiêu rồi tiêu rồi.","Nhanh như vậy ông nội đã gọi điện thoại cho cô, có thể thấy được ông nội kích động và hưng phấn đến cỡ nào.","Tô Khiết còn chưa nghe điện thoại thì có thể đoán được ông nội sẽ nói cái gì.","Tô Khiết nắm thật chặt điện thoại, không muốn nghe, cũng không dám nghe.","Đôi mắt của Nguyễn Hạo Thần lóe lên, ở một vị trí và cô không nhìn thấy được, khóe môi của anh chậm rãi cong lên.","Tô Khiết không nhận, điện thoại vẫn reo, nó vẫn cứ reo mãi.","Nguyễn Hạo Thần cũng không nói lời nào, yên tĩnh cực kỳ mà chờ đợi.","Tô Khiết âm thầm hít một hơi, cuối cùng vẫn ấn nút trả lời.","Cô sợ nếu như cô cứ không chịu nhận điện thoại thì ông nội sẽ lo lắng cho cô.","“Ông nội.” Trong giọng nói của Tô Khiết mang theo sự cẩn trọng và lo lắng, cho nên giọng nói cũng thấp hơn so với bình thường mấy lần, cô đã sẵn sàng để ông nội bùng nổ.","“Tô Khiết à.” Ông cụ Tô mở miệng nói, giọng nói rất bình tĩnh, rất bình thường.","“Dạ?” Tô Khiết liên giật mình, bình tĩnh như vậy à? Ông cụ đây là vẫn còn chưa biết, hay là sự yên tĩnh trước khi mưa bão kéo đến?","“Con có còn nhớ dì Tào không?” Giọng nói của ông cụ rất nhu hòa, không hề có bất kỳ sự khác thường nào.","“Dì Tào? Dì Tào nào chứ?” Trong lúc nhất thời, Tô Khiết vẫn chưa hoàn hồn được. Tại sao lại đột nhiên nhắc đến dì Tào chứ, dì Tào nào vậy kìa?","“Chính là bạn của mẹ con đó, con không nhớ hả?” Ông cụ Tô hơi bất ngờ, dường như là đang do dự có cần phải tiếp tục nói hay không.","“À, có biết chứ, dì Tào ấy hả, con nhớ chứ, sao vậy ông?” Rõ ràng là Tô Khiết thở dài một hơi, giọng điệu của cô cũng đã buông lỏng hơn một chút.","Xác thực là có một dì Tào như vậy, nhưng mà cũng không có thân thiết với mẹ cho lắm. Có điều là sau khi cô trở lại nhà họ Tô, bà ta tự xưng là người bạn tốt của mẹ, nhận được không ít lợi ích từ nhà họ Tô."]