[" ","Chương 912","Nếu không phải vì ông nội, cô nghĩ cả đời này của cô cũng không bao giờ có khả năng chủ động đến gặp anh ta.","Lúc trước Bùi Dật Duy suýt chút nữa hại Tô thị phá sản, nhưng khi đó Bùi Dật Duy dừng lại chuyện phá hỏng Tô thị, về sau vì Nguyễn Thị đầu tư, tạm thời hóa giải được nguy cơ của Tô thị.","Lúc trước khi Bùi Dật Duy đến tìm cô, cô vẫn luôn tránh không gặp, vì cô cảm thấy không cần thiết phải gặp mặt Bùi Dật Duy, huống chi lúc đó cô và Nguyễn Hạo Thần vẫn là vợ chồng, cô cũng không muốn gây rắc rối không cần thiết.","Nhưng cô không ngờ Bùi Dật Duy lại một lần nữa ra tay với Tô thị, lần này còn ác hơn so với lần trước.","Lúc trước Tô Khiết đã biết Tô Trung Dung đem cổ phần của ông ta bán cho Bùi Dật Duy, nên bây giờ cổ phân của Tô thị trong tay Bùi Dật Duy đã vượt quá năm mươi phần trăm, tình huống bây giờ không giống trước kia.","Nhưng chuyện cổ phần ông cụ Tô có lẽ vẫn chưa biết, Tô Khiết cũng không nói cho ông cụ Tô.","Bây giờ Bùi Dật Duy hoàn toàn có quyền nói chuyện ở Tô thị, nếu Bùi Dật Duy thật sự muốn làm gì đó, không ai có thể ngăn cản được.","Tô Khiết biết hiện tại cho dù có Nguyễn Thị đầu tư vào Tô thị cũng không cứu được Tô thị, hơn nữa bây giờ cô đã ly hôn với Nguyễn Hạo Thần, Nguyễn Thị có lẽ cũng không quan tâm đến Tô thị, đương nhiên cô cũng không có lý do để Nguyễn Hạo Thần giúp đỡ.","Bây giờ ông nội vì chuyện này mà sinh bệnh phải nhập viện, cô biết bệnh tim của ông nội rất nghiêm trọng, không thế chịu đựng thêm bất cứ đả kích nào, nên việc này cô không thể mặc kệ.","Vì ông nội, cô chỉ có thể chủ động hẹn Bùi Dật Duy.","Nơi cô và Bùi Dật Duy hẹn cũng không cách xa chỗ này, lúc cô đến, đã nhìn thấy Bùi Dật Duy ngồi ở chỗ mà bọn họ trước kia thường xuyên ngồi.","Cô nhớ, khi đó, Bùi Dật Duy thích nhất là đưa cô đến đây, anh ta từng nói, một ngày nào đó anh ta sẽ mua lại chỗ này, hôm nay anh ta đã làm được, tất cả chỗ này đều đã thuộc về anh ta.","Xung quanh đều là nhà cao tầng, chỉ có nhà hàng nhỏ này vẫn giữ nguyên dáng vẻ ban đầu, ở trong sự phồn vinh hoa lệ này lộ ra vẻ vô cùng đặc biệt.","“Khiết Khiết…” Thấy cô, vẻ mặt Bùi Dật Duy lập tức thay đổi.","“Anh động đến Tô thị tôi mặc kệ, tôi cũng sẽ không ngăn cản, nhưng tôi không thể để anh làm tổn thương ông nội, ông nội không sai, chuyện năm đó không có bất cứ mối liên quan nào đến ông nội!” Tô Khiết ngồi xuống, không nói nhiều lời vô ích, trực tiếp đi thẳng vào vấn đề.","Đây là nguyên nhân hôm nay cô đến gặp anh ta, nguyên nhân duy nhất.","Năm đó, khi cô biết tất cả chân tướng sự việc, biết mục đích anh ta tiếp cận cô, cô và anh ta đã kết thúc.","Thấy thái độ của cô như vậy, Bùi Dật Duy sửng sốt, trong đôi mắt rõ ràng hiện lên vài phần thất vọng, anh ta tưởng rằng lần này cô chủ động hẹn anh ta, ít nhất cũng sẽ nói chuyện tình cảm, không ngờ cô lại thẳng thừng như vậy.","Trực tiếp không có bất cứ tình cảm gì, anh ta cho rằng năm đó cô yêu anh ta như vậy, bây giờ chắc chắn cũng không có cách nào quên anh ta.","“Khiết Khiết, tất cả những chuyện hôm nay anh làm, cũng chỉ là vì muốn gặp em, anh sẽ không động đến Tô thị, anh sẽ không để ông cụ Tô xảy ra chuyện!” Bùi Dật Duy nhìn cô, sắc mặt có chút khẩn trương, nhưng lại không hề che giấu tình cảm.","Trước kia anh ta làm tất cả với Tô thị là vì trả thù, bây giờ anh ta chỉ vì muốn gặp cô.","“m” Tô Khiết thấp giọng trả lời, cũng không có bất cứ phản ứng nào, trực tiếp bỏ qua biểu lộ tình ý của anh ta."]