[" ","CHƯƠNG 321","Không, anh cảm thấy anh không đoán sai, cho nên anh muốn để cho cô ta xuất hiện “nguyên hình”.","Trong lòng Tô Khiết cũng hoài nghi, theo lý thuyết, hành động của người kia đang đưa cô ra khỏi tình nghi, nhưng cô lại cảm thấy việc này rất kì lạ.","Người kia rốt cuộc làm sao biết cô mất thẻ nhớ?","Người kia rốt cuộc là địch hay là bạn?","“Anh ba, anh nói gì? Thẻ nhớ đang ở chỗ anh sao? Anh lấy thẻ nhớ từ chỗ của cô ta sao?” Cậu năm Tào hít một hơi, giọng nói nhịn không được mà cao lên mấy phân.","“Anh ba, thẻ nhớ đã ở chỗ anh, vậy thì tiếp theo anh muốn làm gì?” Trong giọng nói của cậu năm Tào mang theo mấy phân nịnh nọt: “Anh ba, anh biết vụ án ở trong tay em là một vụ án nghiêm trọng mà, cho nên lúc đó nhờ anh ba câu xin Mrs. Đường giúp em…”","Cậu năm Tào làm Cục trưởng Cục công an, chuyện liên quan đến mạng người, anh ta đương nhiên không thể qua loa được, phải nghĩ hết mọi cách để phá án.","“Được.” Lần này, cậu ba Nguyễn ngược lại đồng ý một cách sảng khoái, đương nhiên, lúc cậu ba Nguyễn đồng ý, còn cố ý liếc nhìn Tô Khiết.","Đôi mắt của Tô Khiết khẽ lóe lên, anh cứ như vậy đồng ý với cậu năm Tào? Anh dựa vào cái gì mà lại có tự tin là sẽ tìm được cô?","Chẳng lẽ anh đã có cách gì rồi sao?","“Đi ngủ.” Nguyễn Hạo Thần cúp điện thoại, trên khuôn mặt hơi ngưng trọng, nhưng đột nhiên nằm cạnh cô, lân này, anh không cho cô cơ hội để chạy thoát nữa, đưa tay ra ôm chặt cô.","“Chồng à, trời đã sáng rồi.” Hô hấp của Tô Khiết sắp ngừng lại, nằm trên giường không dám động đậy.","Nguyễn Hạo Thần liếc nhìn thời gian, biết đã bảy giờ rồi, nhưng anh cảm thấy hai người tối qua giằng co một đêm rồi thì cũng nên đi ngủ.","Thật may, anh nói ngủ thì thật sự chỉ ôm cô ngủ.","Thật ra Tô Khiết cũng một đêm chưa ngủ, nhưng cô thật sự là ngủ không được, cô không biết rốt cuộc là ai giả mạo cô để gọi điện thoại cho cậu năm Tào?","Cô tạm thời vẫn không xác định được mục đích của người đó là gì, cho nên chuyện cấp bách nhất lúc này là phải điều tra rõ ràng.","Hiện giờ tài liệu đang ở trong tay của Nguyễn Hạo Thần, cô sợ chuyện này sẽ liên lụy đến Nguyễn Hạo Thần.","Thật ra hai người cũng không ngủ nhiều, sau đó vì công ty có chuyện nên Nguyễn Hạo Thần đi đến đó, lúc này Tô Khiết cũng vội đi đến Tô thị, bởi vì Sở Bách Hà đang ở Tô thị.","Tô Khiết vừa đến phòng làm việc thì Sở Bách Hà vội đi qua, khuôn mặt của Sở Bách Hà lúc này rất nghiêm túc: “Cấp trên cử Chung Lam đến giúp đỡ chuyện tài liệu.”","Động tác của Tô Khiết ngừng lại, đôi mắt ngước lên nhìn Sở Bách Hà: “Tối qua là ai gọi điện cho Tào Du?”","“Là Chung Lam .” Khuôn mặt của Sở Bách Hà khẽ trầm xuống, trong giọng nói cũng lạnh đi vài phần.","“Cô ta làm sao biết chuyện thẻ nhớ bị mất?” Tô Khiết khẽ nhíu mày, trong đôi mắt khẽ lóe lên một tia sáng lạnh lẽo.","“Vốn dĩ cô ta cũng không biết, cô ta nói làm như vậy là giương đông kích tây, là để đánh lạc hướng kẻ địch, giúp em thuận lợi hoàn thành nhiệm vụ.” Lúc Sở Bách Hà nói câu này, khóe môi khẽ cong lên.","“Vậy em có phải nên cảm ơn cô ta thật nhiều không?” Khóe môi của Tô Khiết khẽ nở một nụ cười lạnh, làm vậy là để giúp cô? Đây là chuyện buôn cười nhất mà cô từng nghe."]