[" ","Chương 232","Tay đang cầm điện thoại di động của Tô Khiết hơi siết chặt lại, lần này cô không hài lật điện thoại qua, không thèm nhìn mà trực tiếp cúp máy ngay.","Đôi mắt của cậu ba Nguyễn hơi trầm xuống: “Sao vậy? Sao không nhận điện thoại?”","“Người không có liên quan, không cần phải nhận.” Tô Khiết ngước mắt lên nhìn về phía anh, đôi mắt của cô trong trẻo, rất bình thản.","Ở trong lòng của cô quả thật là nghĩ như vậy, kể từ lúc mà cô biết được sự thật, từ một giây mà bọn họ đã kết thúc mối quan hệ trở đi thì anh ta với cô đã trở thành người không có liên quan gì đến nhau.","Nghe được một câu người không có liên quan, cậu ba Nguyễn ngẩn người rồi lập tức cười khẽ, không biết vì lý do gì đó mà anh luôn luôn tin lời của cô nói một cách vô điều kiện.","Anh cảm giác là cô không nói thì thôi, chỉ cần cô nói thì đều là sự thật.","“Đi thôi.” Nguyễn Hạo Thần ngồi thẳng người dậy lái xe đi khỏi, anh cũng không thể cứ dừng xe ở cửa chính của Tô thị mãi","được..","Tô Khiết âm thầm thở ra một hơi, rốt cuộc anh cũng chịu đi rồi, mặc dù là đám người lúc nãy đã đi rồi, nhưng mà trong công ty vẫn có người lục đục đi ra.","Cô thật sự sợ bị người ta phát hiện, nếu như chuyện cô kết hôn với Nguyễn Hạo Thần bị ông nội biết được thì cô cũng không","dám suy nghĩ đến hậu quả kia.","Xe vừa mới chạy không bao lâu thì điện thoại của Tô Khiết lại vang lên lân nữa, giờ phút này điện thoại đang ở trong tay của cô, xoay điện thoại nhìn thoáng qua, vẫn là dãy số lúc nãy…","Tô Khiết lông mày cau lại, còn chưa xong sao?","Nguyễn Hạo Thần hơi đảo mắt, liếc nhìn, khi nhìn thấy dãy số đó, mắt của anh vô thức nheo lại.","Số điện thoại này liên tiếp gọi 3 lần, rõ ràng không có ý định từ bỏ, cô định cứ tắt máy hết lần này đến lần khác như vậy sao?","Cô tắt máy, người đó còn tiếp tục gọi, cứ như thế, còn xong được sao?","Cậu ba Nguyễn rất không thích loại tình huống này!","Cậu ba Nguyễn đang nghĩ, sau đó Tô Khiết mở cửa sổ xe, giơ tay một tay, trực tiếp ném điện thoại ra ngoài, động tác đó gọn gàng dứt khoát!!","Giống như phong cách làm việc của cô, lúc quyết thì phải quyết, tuyệt đối không lôi thôi.","Thật ra cô có thể tắt nguồn, nhưng cô không có làm như vậy, có vài chuyện khi cần quả quyết, cô trước nay sẽ không phân vân lưỡng lự.","Đây là thái độ của cô, thái độ trong quan hệ giữa cô và Bùi Dật Duy thì phải quả quyết như vậy!!","Hơn nữa, cô nhìn thấy ánh mắt của Nguyễn Hạo Thần vừa nhìn qua, nếu như cô không tắt máy, ngược lại sẽ nghĩ nhiều, anh","lại sẽ nghi ngờ.","Lúc này thành phố đang náo nhiệt, sau khi điện thoại của cô vứt ra ngoài, xe đằng sau bèn trực tiếp cán vỡ điện thoại.","Khóe môi của cậu ba Nguyễn không kìm được mà cong lên, động tác vừa rồi của vợ anh thật ngầu!!","“Ông xã, điện thoại của em vỡ hỏng rồi, anh phải bồi thường cho em cái mới” Tô Khiết cảm thấy cô vừa rồi trực tiếp ném điện thoại đi, có một phần nguyên nhân là vì cậu ba Nguyễn, cho nên, cô cảm thấy ‘bắt đền cậu ba Nguyễn một chiếc điện thoại.","Ừm, điều này rất hợp tình hợp lý!"]