[" ","Chương 756","Trong mắt ông cụ Đường có chút lạnh lùng, người nhà Cố thật sự là quá đáng, nhưng hiện tại ông cũng không có cách nào tốt để giúp ông cụ Nguyễn.","Tất nhiên, hâu hết mọi người đêu là xem náo nhiệt không chê chuyện lớn.","“Ông cụ, bà cụ nói có chút không thoải mái, bảo ông đi qua.” Đúng lúc này, Tô Khiết đột nhiên đi tới bên cạnh ông cụ Nguyễn nói một câu không nhẹ không nặng.","“Hả? Được, được.” Lần đầu tiên, ông cụ Nguyễn cảm thấy Tô Khiết trông không đáng ghét như vậy, nhưng ông nghĩ chính bà cụ Nguyễn đã nhờ Tô Khiết đến giúp mình.","Ông cụ Nguyễn thầm thở ra một hơi, sau đó nhanh chóng đứng lên, định rời đi.","“Sao thế? Đây là muốn trốn sao?” Cố Chính Tân đột ngột nói, với sự khinh thường và thậm chí là cả sỉ nhục trong lời nói của mình.","Ông cụ Nguyễn ngẩn ra, sắc mặt càng thêm khó coi, ông cao tuổi như vậy rồi mà còn bị cho là trốn sao?","Thằng nhóc nhà họ Cố này quả thực là biết cách nhục nhã người khác.","Điều này thực sự khiến ông cụ Nguyễn khó chịu.","“Chúng tôi không trốn.” Tô Khiết nâng mắt liếc nhìn Cố Chính Tân: “Bà cụ có chút không thoải mái cần ông cụ đi qua xem một chút, nếu không thì tôi sẽ thay ông cụ chơi với anh một lát.”","Lời nói nhẹ nhàng bay bổng của Tô Khiết lập tức hóa giải sự bối rối và ngượng ngùng của ông cụ Nguyễn.","Như vậy, ông cụ Nguyễn rời đi thật thuận lý thành chương, không gặp bất kỳ trở ngại nào.","Ông cụ Nguyễn nhanh chóng nhìn về phía Tô Khiết, trong mắt hiển nhiên có chút kinh ngạc, Tô Khiết cố ý cứu ông ta sao? Hay chỉ là trùng hợp? Hay vợ ông đã dạy cô?","Cố Chính Tân lợi hại như vậy, cô sẽ chơi với Cố Chính Tân thay ông ta? Đoán chừng còn chưa bắt đầu đã chết.","Tuy nhiên, ông cụ Nguyễn cho rằng cô và Cố Chính Tân là cùng thế hệ, vả lại cô vốn ngốc hết chỗ chê, cho dù cô thua thảm như thế nào, cũng sẽ không quá xấu hổ.","“Cậu muốn tiếp tục không?” Tô Khiết chưa bao giờ có thói quen làm khó, cho nên cô nhìn Cố Chính Tân, lễ phép hỏi.","Bà cụ Nguyễn nhìn hành vi của Tô Khiết, nhất thời có chút chưa tỉnh hồn lại, Tô Khiết muốn làm gì?","Ánh mắt ông cụ Nguyễn hiển nhiên phức tạp hơn một chút.","“Đương nhiên là tiếp tục, đến đây chịu chết, tại sao không tiếp tục chứ? Ông già đừng hòng trốn nhé, nhanh chóng quay lại.”","Giờ phút này, Cố Chính Tân lại càng kiêu căng ngạo mạn, sở dĩ cậu ta không nể mặt ông cụ Nguyễn cũng có ẩn tình khác, bởi vì cậu ta đã bị Nguyễn Hạo Thần chỉnh, vả lại còn là loại sống không bằng chết.","Cho nên đương nhiên hôm nay anh ta phải nhân cơ hội này báo thù, làm nhục ông cụ Nguyễn tương đương với sỉ nhục Nguyễn Hạo Thần.","Tô Khiết hơi rũ mắt xuống, không nói lời nào mà đi tới chỗ ông cụ Nguyễn ngôi, chậm rãi ngồi xuống.","Thật ra, Tô Khiết chưa từng có cảm tình với ông cụ Nguyễn, nhưng vừa rồi ông cụ Nguyễn đã anh dũng hiếm có một lần, khiến cô hơi thay đổi thái độ đối với ông.","Cố Chính Tân bắt nạt người quá đáng, dù sao cũng là ông nội của Nguyễn Hạo Thần bị bắt nạt, là vợ của Nguyễn Hạo Thần, cô không thể khoanh tay đứng nhìn được.","Ông cụ Nguyễn bị làm nhục, truyền ra mặt mũi của Nguyễn Hạo Thần cũng không vẻ vang gì, đối với Nguyễn Hạo Thần anh cũng không tốt."]