[" ","Chương 792","Anh muốn gọi điện thoại!!","Bây giờ anh muốn gọi điện thoại, đột nhiên lại nhớ ra một chuyện, trong lòng hơi bất an, anh cần phải gọi điện thoại để hỏi cho rõ ràng.","“Yama, xin lỗi, bây giờ không thể trả điện thoại cho anh được, đợi chúng tôi thu được tiền…”","Chỉ có điều, người ấy còn chưa kịp nói hết thì Nguyễn Hạo Thần chợt đá cho anh ta một cú, không ngờ lại khiến cho người đó ngã vật ra đất.","Những người khác đều nhanh chóng chĩa súng vào người Nguyễn Hạo Thần.","Nguyễn Hạo Thần bị mười mấy họng súng nhắm thẳng vào người, gương mặt anh không hê có chút vẻ hoảng loạn và sợ hãi, khóe miệng anh chậm rãi nhếch lên nở nụ cười lạnh.","Nếu những người này muốn chết thì anh sẽ cho bọn họ được thỏa mãn.","Thật ra Nguyễn Hạo Thần đều đã lên kế hoạch ổn thỏa hết cả rồi, anh biết những người này muốn nhân cơ hội này để kiếm lợi ích, vốn dĩ chuyện này có liên quan đến đám người này, bởi thế, lấy thân thế Nguyễn Hạo Thần để tìm ra căn cứ của bọn chúng.","Chỉ có như thế mới có thể trừ khử hậu họa, chỉ có thế thì sau này người của anh mới được an toàn triệt để!","Nếu như Nguyễn Hạo Thần không bằng lòng thì ai có thể bắt cóc được?","Lúc đến đây, trên người Nguyễn Hạo Thần còn được trang bị máy theo dõi tân tiến nhất, bởi thế người của anh tìm đến rất mau.","Nhưng Nguyễn Hạo Thần lại không ngờ rằng bởi vì máy bay của thư ký Lưu đến trễ một chút, anh không thể không kêu Tô Khiết lên công ty, rồi Tô Khiết lại gặp thư ký Lưu trong công ty.","Bởi thế trong lòng anh vẫn hơi lo lắng, đương nhiên anh cũng biết trong mấy ngày anh đi công tác, Tô Khiết không thể nào lấy được cổ phân Nguyễn Thị từ tay ông cụ nhanh như thế, với tính cách của Tô Khiết, cô không lấy được cổ phần thì chuyện mà anh lo lắng sẽ không xảy ra.","Nhưng mà không biết vì sao anh thường cảm thấy bất an, bởi thế, lúc anh muốn gọi điện để hỏi thăm xem sao, những người ấy đã xông đến ‘bắt’ anh đi.","Vốn dĩ đây chính là kế hoạch của bọn họ, bởi thế không ai lo lắng chút nào vê sự an toàn của anh, bây giờ anh chỉ muốn gọi điện thoại mà thôi.","“Anh có gọi điện thoại cũng vô ích, nơi này không có tín hiệu, chẳng gọi được đâu.” Người ấy lồm cồm bò dậy từ trên mặt đất, không hề hề tức giận vì bị Nguyễn Hạo Thần đá mà thái độ của hắn ta còn khách sáo hơn nữa.","Bọn họ thật sự không dám làm gì Yama, bởi thế, trong tình huống như thế này, chắc chắn bọn họ sẽ không bao giờ đắc tội Yama.","Nghe thấy lời nói của hắn ta, Nguyễn Hạo Thần im lặng, mặc dù trong lòng vẫn còn hơi lo lắng nhưng anh cảm thấy với thái độ của ông cụ dành cho Tô Khiết, trong thời gian ngắn, cho dù Tô Khiết có giỏi giang đến đâu đi chăng nữa cũng không thể lấy được Nguyễn Thị từ tay ông cụ.","Có nói thế nào thì anh cũng là cháu trai ruột của ông cụ, nhưng mà đã nhiều năm rồi, ông cụ còn không trao Nguyễn Thị cho anh, làm sao ông cụ có thể giao lại cho Tô Khiết một cách dễ dàng kia chứ, ông cụ là một lão hồ ly, vô cùng xảo quyệt, hơn nữa trước giờ ông cụ đều rất xem trọng tiền bạc.","Nghĩ đến đây, Nguyễn Hạo Thần mới thây hơi yên tâm.","Tô Khiết đợi đến sáu giờ hơn, máy bay vẫn còn chưa cất cánh, một người luôn bình tĩnh như cô cũng không khỏi sốt ruột.","Cục cưng của cô còn đang bệnh, máy bay đáp trễ như thế thì bao giờ mới có thể đi? Đến bao giờ cô mới gặp được con mình."]