["Chương 613<br> <br> <br> Bây giờ vẻ mặt ông cụ Nguyễn rất tức giận, sắc mặt cực kỳ khó coi, khi ông nhìn thấy Nguyễn Hạo Thần và Tô Khiết cùng đi vào thì sắc mặt càng trâm xuống, hiển nhiên ông cụ Nguyễn không muốn nhìn thấy Tô Khiết, ông cụ Nguyễn và bà cụ Nguyễn vẫn luôn căm thù Tô Khiết đến tận xương tuỷ.<br> <br> <br> <br> “Con đến phòng sách với ông.” Ông cụ Nguyễn nhìn về phía Nguyễn Hạo Thần, giọng điệu vô cùng không vui.<br> <br> <br> Nguyễn Hạo Thần cũng không bất ngờ, khóe môi mơ hồ cong lên, nhìn dáng vẻ của ông cụ làm cho anh rất yên tâm.<br> <br> <br> “Rốt cuộc con muốn làm gì? Sao con dám chuyển cổ phần trên danh nghĩa cho người phụ nữ kia, con…’ Vừa vào phòng sách, ông cụ Nguyễn không nhịn được quát.<br> <br> <br> <br> <br> “Nếu trên danh nghĩa của con thì con có quyền quyết định, con muốn chuyển cho ai là quyền của con, bà ấy là mẹ của con, con chuyển đồ của mình cho mẹ thì vấn đề gì sao?” Cậu ba Nguyễn chỉ nhàn nhạt nhìn ông cụ Nguyễn một cái, giọng điệu đương nhiên.<br> <br> <br> “Tiếc là trong tay con chỉ có ít cổ phần, nếu có nhiều hơn thì con còn chuyển nữa.” Cậu ba Nguyễn nói rất rõ ràng, anh cũng chỉ kém nói, nếu ông cụ chuyển cổ phần cho mình, anh cũng sẽ chuyển hết cho mẹ.<br> <br> <br> Đương nhiên anh không cân nói rõ như vậy, ông cụ có thể hiểu được.<br> <br> <br> “Ông thấy con không muốn cổ phần của Nguyễn Thị.” Ông cụ Nguyễn nheo mắt lại, trong giọng nói mang theo sự uy hiếp rõ ràng.<br> <br> <br> Ông cụ cho rằng Nguyễn Hạo Thần nghe mình nói như vậy thì cũng sẽ có chút kiêng dè, bớt biểu hiện ra, ít nhất sẽ cho cho ông một thái độ rõ ràng.<br> <br> <br> “Sao lại như vậy? Ông muốn chuyển cho con, con chắc chắn sẽ lấy.” Cậu ba Nguyễn không chút để ý lại mang theo tính cà lơ phất phơ nói một câu, đương nhiên còn không quên nhấn mạnh ý của mình: “Nhưng nếu trở thành của con thì con sẽ có quyền tự do sắp xếp.”<br> <br> <br> Thái độ Nguyễn Hạo Thần rất rõ, chỉ tiếc ông cụ Nguyễn không muốn như vậy.<br> <br> <br> “Con, con, con…” Ông cụ Nguyễn vừa kinh ngạc lại tức giận, hơn nửa ngày không nói ra được một câu hoàn chỉnh, chỉ hít thở ra vào.<br> <br> <br> “Vậy ông định khi nào giao Nguyễn Thị cho con?” Cậu ba Nguyễn cố ý hỏi, thật ra anh đã có thể xác định ông cụ tuyệt đối sẽ không giao Nguyễn Thị cho mình, ít nhất hiện tại sẽ không.<br> <br> <br> “Con đừng nghĩ nữa, ông có chết cũng sẽ không giao Nguyễn Thị cho con.” Ông cụ Nguyễn trừng mắt nhìn Nguyễn Hạo Thần, tức giận rống lên một câu, Nguyễn Hạo Thần nói rõ như thế, sao ông còn dám giao Nguyễn Thị cho Nguyễn Hạo Thần.<br> <br> <br> Lỡ ông giao Nguyễn Thị cho Nguyễn Hạo Thần, Nguyễn Hạo Thần thật sự chuyển tất cả cho phụ nữ kia, chẳng phải sẽ…<br> <br> <br> Cho nên, ông tuyệt đối không thể giao Nguyễn Thị cho Nguyễn Hạo Thần, cũng may bộ xương già này còn có thể chống đỡ mấy năm.<br> <br> <br> Cậu ba Nguyễn nhìn thái độ của ông cụ thì vô cùng hài lòng, tất cả đều phát triển theo kế hoạch.<br> <br> <br> Mà lúc này phòng khách dưới lầu.<br> <br> <br> Một người hầu gái vừa lau bàn vừa quan sát Tô Khiết, trong đôi mắt của cô ta có sự độc ác.<br> <br> <br> Cô ta đã làm người hầu ở nhà họ Nguyễn rất nhiều năm, ông cụ Nguyễn và bà cụ Nguyễn đã biết thân phận của cô ta, nhưng bọn họ vẫn để cô ta làm người hầu nhà họ Nguyễn.<br> <br> <br> Cô ta không cam lòng lại không lựa chọn nào khác, ánh mắt Kim Ngọc Ngân nhìn về phía Tô Khiết càng oán hận và độc ác.<br> <br> <br> Cô ta biết lần này vì sao ông cụ gọi Nguyễn Hạo Thần trở về, lúc này hành động của Nguyễn Hạo Thần thật sự hoàn toàn chọc giận ông cụ."]