["Chương 552<br> <br> <br> Cô nghĩ nếu như lúc này đây, người ở trước mặt anh không phải là cô mà là một người khác thì chắc chắn người đó sẽ sợ đến chết khiếp.<br> <br> <br> <br> Cũng may là cô thuộc tuýp người to gan lớn mật.<br> <br> <br> Ngay đúng vào giây phút cơn tức của Nguyễn Hạo Thần sắp đạt đến đỉnh điểm, Tô Khiết nhìn anh, rồi đột nhiên cô cười, mà lần này cô cười tươi tắn hơn: “Nhưng, chắc chắn em sẽ không đồng ý, Liên Cung không trẻ như anh, không đẹp trai như anh, không giàu như anh, cũng không lợi hại như anh, hà cớ gì em phải đồng ý lấy anh ta, anh coi em nói đúng không hả ông xã.”<br> <br> <br> Nguyễn Hạo Thần có chút sửng sốt, ánh mắt vốn dĩ nhìn cô đằng đằng sát khí giờ đây chớp chớp trông vừa đáng yêu vừa ngu ngơ.<br> <br> <br> Sau đó là gương mặt có phần khó coi của cậu ba Nguyễn lập tức dịu xuống, cuồng phong bão táp trong ánh mắt anh đã tan biến và khôi phục lại trạng thái bình thường.<br> <br> <br> <br> <br> “Hừ”” Tuy cậu ba Nguyễn vẫn kiêu ngạo khịt mũi một cái nhưng hình như anh cũng đang nhếch miệng cười, có thể nói cô khá tinh mắt.<br> <br> <br> Khả năng quan sát của Tô Khiết có thể nói là khá nhạy, nên chỉ nhìn thôi cô đã hiểu ngay được tâm trạng cậu ba Nguyễn của lúc này đây đã thoải mái hơn.<br> <br> <br> Cô khẽ thở phào nhẹ nhõm.<br> <br> <br> Tô Khiết thông minh ở chỗ cô sẽ không bao giờ cương, cô biết tùy cơ ứng biến, và cũng biết cách kịp thời kiềm chế.<br> <br> <br> Chuyện này nếu đổi lại là người khác thì không biết sẽ rắc rối đến mức độ nào, nhưng với Tô Khiết thì chỉ một câu nói đã nhanh chóng hóa giải được tính ngang ngược, càn quấy của cậu ba Nguyễn.<br> <br> <br> “Ông xã, chúng ta dừng ở đây bao lâu rồi?” Tô Khiết cảm giác xe cứ dừng ở đây cũng không hay lắm, chỗ này gần với nhà họ Tô, hơn nữa Liên Cung vẫn còn đang ở bên ngoài.<br> <br> <br> Nhưng Tô Khiết rất khéo, cô không nói thẳng ra là muốn rời đi.<br> <br> <br> Tâm trạng của cậu ba Nguyễn lúc này đã được Tô Khiết trấn an làm cho dịu đi khá nhiều, chỉ có điều anh bất chợt nhớ đến câu nói của Liên Cung khi Tô Khiết lên xe, sắc mặt của anh lại bắt đầu trở nên khó chịu hơn chút: “Em và Liên Cung đã hứa hẹn gì?”<br> <br> <br> Tô Khiết khẽ thở dài, con người này có chịu thôi không vậy?<br> <br> <br> Cô thì có thể có hứa hẹn gì với Liên Cung, cô tránh anh ta còn không kịp nữa là.<br> <br> <br> Đầu óc thông minh sắc bén ngày thường của Nguyễn Hạo Thần đâu mất rồi? Sao anh lại không nhìn ra được câu nói đó của Liên Cung là cố tình muốn nói cho anh nghe? Chẳng lẻ hôm nay anh để quên não của mình ở nhà rồi sao?!<br> <br> <br> Vì vậy nên cô mới nói cậu ba Nguyễn của ngày hôm nay thật không khác gì đứa trẻ ba tuổi.<br> <br> <br> Tô Khiết nghĩ, đối phó với đứa trẻ ba tuổi không thể nào quá mềm yếu, cần phải kết hợp mềm nắn rắn buông.<br> <br> <br> Tô Khiết cố ý tỏ thái độ, trên mặt cô hiện lên sự tức giận: “Nguyễn Hạo Thần, Liên Cung là bà xã anh hay em là bà xã của anh”<br> <br> <br> “Em.” Ánh mắt anh khẽ lóa lên, vợ của anh đương nhiên là cô, câu hỏi này của cô đúng là biến thái, còn người tên Liên Cung kia, anh chỉ muốn lập tức trừ khử đi để tránh hiểm họa về sau.<br> <br> <br> Nhưng mà, cậu ba Nguyễn cũng đã nhận ra được vợ anh đã giận rồi.<br> <br> <br> Thấy cô giận, cậu ba Nguyễn cũng không nói thêm gì nữa, dáng vẻ khó chịu trên gương mặt anh cũng dần biến mất.<br> <br> <br> “Vậy anh tin lời nói của người ngoài như anh ta, hay là tin em?” Tô Khiết nhìn điệu bộ của anh mà cười thâm trong bụng, nhưng cô vẫn tỏ thái độ và cố gắng kiêm chế không để mình không cười."]