[" ","CHƯƠNG 679","Tổng giám đốc thật biết chơi, cũng thật dám chơi, chỗ này là phòng họp.","Những lúc như thế này, thư ký Lý muốn chọc mù mắt của mình.","Thư ký Lý sau khi hoàn hồn, cái gì cũng không nói, nhanh chóng xoay người, phi như bay rời khỏi phòng họp.","“Thư ký Lý sao lại chạy rồi, em còn muốn bảo anh ta đến giúp mà.” Tô Khiết nhìn thấy bóng lưng rời khỏi của thư ký Lý mà có hơi nghi hoặc.","Nguyễn Hạo Thần nhìn thấy bộ dạng ngốc nghếch đáng yêu của cô, không nhịn được mà khẽ cười.","Cô chậm chạp trong phương diện tình cảm, ở trong loại chuyện này cũng chậm chạp, cô rõ ràng không biết thư ký Lý tại sao không nói một lời đã bỏ chạy.","Cô nhóc này có khi thật sự rất đáng yêu.","Hơn nữa, phòng bị của cô đối với anh càng lúc càng ít, phòng bị ít đi chứng tỏ sự tin tưởng đối với anh nhiêu hơn, điều này tuyệt đối là một hiện tượng tốt.","Thành phố A 24 tiếng sau, Tiểu Hổ cầm báo cáo giám định DNA của Nguyễn Hạo Thần, bên phía bà Tịch cũng tìm người giúp, cho nên động tác cũng rất nhanh.","Chỉ có điều động tác của bà Tịch vẫn muộn vài tiếng so với bệnh viện số 1, đợi khi bên đó có báo cáo, Tiểu Hổ đã thuận lợi để hai phần báo cáo vào trong túi.","Tất cả đều tiến hành rất thuận lợi.","“Lão đại, đã theo lời anh nói mà làm xong rồi, đã đổi bản báo cáo của cậu ba Nguyễn vào, tư liệu bên phía Nguyễn Bạc Vệ cũng đã xử lý xong rồi, bảo đảm sẽ không để đối phương phát hiện bất kỳ sự khác thường nào.” Tiểu Hổ viên mãn hoàn thành nhiệm vụ, đương nhiên muốn quay về báo cáo với Đường Lăng.","Lời nói của Tiểu Hổ khựng lại, sau đó đưa bản kết quả DNA trong tay đến trước mặt Đường Lăng.","Bản này chính là của bạn nhỏ Đường Minh Hạo.","Đường Lăng nhận lấy, suy nghĩ một lát, sau đó mở ra, khi nhìn thấy thông số đó, không khỏi sững người…","Anh thế nào nhìn những thông số này lại có chút quen thuộc vậy?! Đường Lăng vừa muốn xem kỹ lại.","“Đường Lăng, anh ra đây cho tôi, anh quá quá đáng rồi.” Chỉ là, vào lúc mày, giọng nói của một cô gái đột nhiên từ ngoài cửa dội vào.","“Lão đại, nữ bá vương tìm đến cửa rồi.” Cơ thể của Tiểu Hổ vô thức run rẩy.","Dám mắng lão đại như vậy, sợ là chỉ là vị này.","Thân phận của người này không đơn giản, tính tình càng nóng nảy.","Lông mày của Đường Lăng nhướn lên, liếc nhìn Tiểu Hổ, trên mặt không có bất kỳ sự khác thường nào, có điều, không có tiếp tục xem kỹ tư liệu trong tay nữa, mà thuận tay để tư liệu vào trong ngăn kéo.","Sau đó, một cô gái mạnh mẽ xông vào.","Tiểu Hổ dứt khoát rời khỏi.","“Đường Lăng, anh là có ý gì? Dựa vào đâu mà công việc lần này anh không để tôi đi?” Cố Nam nhìn anh chằm chằm, mặt mày tức giận, nhưng giữa chân mày lại mang theo vài phần cảm xúc khác thường.","Đường Lăng không có lên tiếng, chỉ ngước mắt nhìn cô ta, ánh mắt lạnh nhạt giống như bình thường, nhìn không ra bất kỳ cảm xúc nào.","“Anh nhìn tôi làm gì? Anh nói chuyện đi chứ” Cố Nam bị anh nhìn như vậy, bỗng cảm thấy có chút không tự nhiên, khí thế đó rõ ràng yếu đi vài phần, giọng nói cũng hạ thấp xuống."]