[" ","CHƯƠNG 1001","Cô cũng phải ôm nổi anh mới được chứ?","“Rốt cuộc anh có xuống xe không?” Bình thường tính tình của Tô Khiết cực kỳ tốt nhưng bây giờ cô lại cực kỳ khó chịu.","“Anh vừa xuống xe nhất định em sẽ chạy đi mất.” Nguyễn Hạo Thần nhìn cô, ánh mắt cực kỳ tủi thân.","Đúng là thừa lời! Anh xuống xe xong thì đương nhiên cô phải đi rồi. Tô Khiết nghĩ bây giờ đã quá muộn, anh ở chỗ này cũng khó bắt xe, cho nên cô muốn lái xe anh về trước.","“Anh đưa xe cho em.” Nguyễn Hạo Thần đương nhiên hiểu được suy nghĩ của cô. Anh biết xe của Tô Khiết đã bị Tô Trung Dung xử lý rồi, bây giờ cô đi đâu cũng rất bất tiện.","Ánh mắt Tô Khiết chợt lóe lên khi nghe anh nói vậy. Sao đột nhiên anh lại trở nên tốt bụng vậy chứ?","Không, anh sẽ tốt bụng như vậy, có nói thế nào thì cô cũng không tin.","“Nhưng phải có một điều kiện.” Quả nhiên Nguyễn Hạo Thần lại nói thêm một câu.","“Điều kiện gì?” Tô Khiết khẽ giật khóe môi. Cô biết ngay mà. Đây là phong cách của cậu ba Nguyễn, chắc chắn anh sẽ không chịu thiệt.","“Tiện thể cũng giao anh cho em luôn…” Nguyễn Hạo Thần nhìn cô thật sâu, đôi môi gợi cảm khẽ mở, lời nói ngọt ngào kia cứ lọt vào tai Tô Khiết như vậy.","Tô Khiết: “…”","Ý của anh là tặng cô chiếc xe còn kèm theo người luôn?","Nghe có vẻ như rất có lời, nhưng mà, nhưng cô cần anh cũng đâu có tác dụng gì.","Chiếc xe còn có ích nhưng anh thì không có tác dụng gì cả.","Không, cô trốn anh không kịp nữa là.","“Ngày mai em sẽ nhờ người mang xe đến cho anh.” Sau khi Tô Khiết hoàn hồn, cô từ chối thẳng thừng lời đề nghị mua một tặng một của anh.","“Được, tối nay anh có thể để em về nhưng em phải hứa với anh một việc.” Nguyễn Hạo Thần biết với quan niệm bảo thủ kia của cô, chắc chắn tối nay cô sẽ không ở lại.","“Chuyện gì?” Tô Khiết nhìn anh, trong ánh mắt mang theo vài phần cảnh giác. Cô cảm thấy chuyện anh nói chắc chắn không phải là chuyện tốt đẹp gì.","“Không được để cho Bùi Dật Duy giúp đỡ Tô thị. Chuyện của Tô thị để anh xử lý giúp em.” Nguyễn Hạo Thần nghĩ đến việc cô nhận lời giúp đỡ của Bùi Dật Duy chứ không chịu nhận sự giúp đỡ của anh thì anh lại phiền muộn.","Anh biết tình địch thật sự của anh chính là Bùi Dật Duy.","Vì vậy người anh phải thật sự đề phòng là Bùi Dật Duy.","“Nhưng em đã ký hợp đồng với Bùi Dật Duy rồi.” Ánh mắt Tô Khiết hơi lóe lên, trước đó ông nội đã bảo cô ký hợp đồng với Bùi Dật Duy.","Hợp đồng sẽ có hiệu lực sau khi được ký kết và không thể hủy bỏ.","“Ý của em là, em vẫn để cho Bùi Dật Duy giúp em và từ chối anh?” Nguyễn Hạo Thần trừng mắt nhìn cô, ý của cô là cô vẫn muốn để cho Bùi Dật Duy giúp đỡ cô và vẫn từ chối anh?","Tại sao anh lại muốn bóp chết cô thế này?","Tô Khiết nhìn anh, ánh mắt hơi lấp lóe. Lời nói lúc nãy của cô là có ý này sao?","Không phải chứ? Cô chỉ là muốn cho anh biết, cô đã ký hợp đồng với Bùi Dật Duy rồi, không thể đổi ý mà thôi.","“Chuyện của Tô thị anh sẽ xử lý.” Nhìn thấy dáng vẻ của cô, Nguyễn Hạo Thần thở phào nhẹ nhõm. Sau đó cô nói thẳng ý định của mình, bộ dáng không cho cô từ chối."]