["Chương 607<br> <br> <br> Cô đang lo lắng anh sao?<br> <br> <br> <br> Dường như anh vừa thấy trên mặt cô có một chút lo lắng.<br> <br> <br> Cậu ba Nguyễn phát hiện ra chuyện này nên vô cùng vui vẻ.<br> <br> <br> “Sao vậy?” Tô Khiết thấy anh vẫn luôn nhìn cô không nói lời nào thì cảm thấy khó hiểu.<br> <br> <br> <br> <br> “Đi thôi.” Nguyễn Hạo Thần cười khẽ, đột nhiên đổi ý, có anh ở đây thì còn có thể làm gì người phụ nữ của mình chứ? Cho dù là ông cụ Nguyễn cũng không thể làm gì vợ của anh.<br> <br> <br> Cho dù là ông cụ Nguyễn cũng không thể làm gì vợ của anh.<br> <br> <br> Cùng lúc đó nhà của Hứa Dinh Dinh.<br> <br> <br> Tịch Xuyên vẫn ăn vạ không chịu đi, Hứa Dinh Dinh thật sự không làm gì được anh ta nên cuối cùng chỉ có thể mặc kệ anh ta, vì vậy Tịch Xuyên đã dọn đồ của mình đến đây, hiển nhiên là chuẩn bị ở lâu dài.<br> <br> <br> Đường Minh Hạo thấy vậy cũng không nhịn được kinh ngạc thán phục, quả nhiên muốn theo đuổi vợ thì cần phải mặt dày, mặt dày mày dạn đúng là cách có hiệu quả.<br> <br> <br> Lúc đầu mẹ Dinh Dinh còn đuổi người, hiện tại cũng giúp đỡ Tịch Xuyên thu xếp đồ đạc, bạn học nhỏ Đường Minh Hạo suy nghĩ sau này bọn họ muốn trải qua thế giới hai người thì có ngại nó và Vũ Kỳ vướng víu hay không? Có đuổi nó và Vũ Kỳ ra khỏi nhà hay không?<br> <br> <br> Lúc này Tịch Xuyên và Hứa Dinh Dinh cùng thu xếp đồ đạc, trong lòng vô cùng vui mừng. Thật ra lúc trước anh ta cố ý bày đồ đạc lung tung lên làm cho Hứa Dinh Dinh không nhìn nổi, phải đi tới giúp anh ta sắp xếp.<br> <br> <br> Tịch Xuyên cảm thấy mình ngày càng thông minh.<br> <br> <br> Đúng lúc này, điện thoại của anh ta đột nhiên vang lên, Tịch Xuyên nhìn thoáng qua, sau đó đi ra khỏi phòng đến ban công mới nghe điện thoại.<br> <br> <br> “Cậu chủ, bà chủ biết cậu và cô Hứa lại ở bên nhau rồi…” Điện thoại vừa kết nối thì quản gia Ngô thấp giọng nói.<br> <br> <br> “Chú Ngô, chú nói tôi và cô Hứa lại ở bên nhau? Ý của chú là trước kia tôi và cô ấy từng ở bên nhau sao?” Tịch Xuyên rất nhạy cảm nắm lấy thông tin trong lời nói của quản gia Ngô, tuy rằng anh ta cảm giác trước kia mình chắc chắn quen biết Hứa Dinh Dinh, nhưng dù sao cũng chỉ là suy đoán.<br> <br> <br> Đối với những chuyện mình không nhớ trước kia thì anh ta đã hỏi Hứa Dinh Dinh, Hứa Dinh Dinh cũng không nói.<br> <br> <br> “…” Quản gia Ngô bên kia im lặng một lúc, cuối cùng không đành lòng thấp giọng nói: “Phải, lúc trước cậu chủ có đưa cô Hứa vê nhà, nói không phải là cô Hứa thì không cưới, bà chủ không đồng ý, lúc đó cậu chủ quyết định rời khỏi nhà họ Tịch, sau đó cậu chủ vào Nguyễn Thị.’ “Chú Ngô, lúc trước tôi gặp tai nạn xe nên mất trí nhớ, có phải mẹ và Nguyễn Trà My đã đuổi Hứa Dinh Dinh đi đúng không?”<br> <br> <br> Tịch Xuyên không phải là đồ ngốc, tuy rằng anh ta chỉ ở bên cạnh Hứa Dinh Dinh một ngày nhưng lại có thể cảm nhận rõ tình yêu Hứa Dinh Dinh đối với mình, cho nên anh ta không khó đoán được lúc trước Hứa Dinh Dinh chắc chắn không muốn rời khỏi anh ta.<br> <br> <br> “Vâng.” Không phải quản gia Ngô gây chia rẽ, mà ông ta cảm thấy cậu chủ có quyên biết chuyện năm đó, nếu cậu chủ hỏi thì ông ta không thể lừa gạt cậu chủ.<br> <br> <br> “Tôi biết rồi.” Trên mặt Tịch Xuyên càng lạnh lẽo, quả nhiên là như thế.<br> <br> <br> “Cậu chủ, hiện tại bà chủ chắc chắn không đồng ý cậu và cô Hứa ở bên nhau, bà chủ nói cho dù xảy ra chuyện gì, hôn lễ của cậu và cô Nguyễn sẽ không thay đổi, hình như nhà họ Nguyễn bên kia đã bàn bạc điều kiện gì đó với bà chủ, hơn nữa nếu hôn lễ có xảy ra chuyện gì thì nhà họ Nguyễn cũng sẽ không bỏ qua, cho nên cậu chủ phải chuẩn bị tâm lý.” Trong giọng nói của quản gia Ngô tràn đầy lo lắng.<br> <br> <br> Khóe môi Tịch Xuyên nở nụ cười lạnh, tuy rằng anh ta mất một phần ký ức nhưng cũng không có nghĩa anh ta không biết mẹ mình và nhà họ Nguyễn làm những chuyện gì."]