[" ","Chương 368","Đúng vậy, anh ta có thể trốn được Tô Khiết, nhưng nếu như người kia đổi thành cậu ba Nguyễn, anh ta còn có thể trốn được sao?","Chồng à, công việc ở nước R anh đã xử lý xong rồi sao?” Tô Khiết không có ý hỏi thăm chuyện của anh, cô chỉ cảm thấy bầu không khí lúc này quá nghiêm túc, muốn đổi sang một chủ đề khác.","Nguyễn Hạo Thần trừng mắt với cô, cô còn dám nhắc đến chuyện này? Chính vì cô đi dự bữa tiệc xem mắt này, anh mới bỏ mặc công việc ở bên kia, vội vàng trở về.","Nhưng, cũng may là anh về kịp!","Tô Khiết thầm thở dài, tối nay trên người anh đều là mìn, giẫm vào đâu là ở đó nổ, cô vẫn nên giữ im lặng.","Nguyễn Hạo Thần thấy cô không nói gì, hình như khẽ hừ một tiếng, cũng không nói gì nữa, mà trực tiếp lái xe rời đi.","Lúc về đến biệt thự, Nguyễn Hạo Thần đi đỗ xe, Tô Khiết xuống xe trước, lúc Tô Khiết đang muốn lên tiếng đi vào, điện thoại đột nhiên vang lên thông báo có tin nhắn.","Đôi mắt Tô Khiết hơi lóe lên, đây là chuông báo mà cô đặc biệt cài đặt….","Vì vậy chỉ cần nghe thấy tiếng chuông báo cô liền biết được tin nhắn là do Hứa Dinh Dinh gửi đến, lúc này Nguyễn Hạo Thần vẫn chưa qua, Tô Khiết lấy điện thoại ra, mở tin nhắn ra xem.","Hứa Dinh Dinh gửi tin nhắn cho cô, chắc chắn là có chuyện, có thể là liên quan đến hai bảo bối.","Bạn yêu, ngày 11 hai bảo bối được nghỉ dài ngày, Minh Hạo nói muốn ra ngoài chơi, cậu có tiện ra ngoài không? Nếu như cậu không tiện, tớ đưa hai bảo bối đi chơi mấy ngày, sau khi hai bảo bối về nước, chưa từng được đi chơi.”","Tô Khiết nhìn tin nhắn mà Hứa Dinh Dinh gửi đến, lại liếc nhìn Nguyễn Hạo Thần đã đỗ xe xong, đang đi đến, trong lòng đột nhiên giống như mèo cào, cô muốn đi chơi cùng hai bảo bối, nhưng Nguyễn Hạo Thần sẽ đồng ý sao?","Chồng à, ngày 11 được nghỉ dài, em có thể đi ra ngoài chơi mấy ngày không?” Nguyễn Hạo Thần đã đi đến trước mặt cô, Tô Khiết nhìn anh, thử thăm dò hỏi.","Em muốn đi ra ngoài chơi? Mấy ngày nữa tôi phải đi công tác ở nước R, đến lúc đó sẽ đưa em đi cùng.” Nguyễn Hạo Thần không cần suy nghĩ, cho là cô chỉ là đơn thuần cảm thấy quá bức bối, muốn đi chơi. Tô Khiết: ….”","Ai muốn đi cùng anh? Cô muốn đi cùng hai bảo bối nhà cô.","Hơn nữa, anh đi nước R rõ ràng là đi cùng với Mộng Nhược Đình, cô đi làm gi? Làm bóng đèn sao?","Chồng à, em muốn tự mình đi chơi…” Tô Khiết âm thâm hít một hơi, hơn nữa còn cẩn thận bổ sung thêm một câu.","Sao? Ý của em là em ghét tôi?” Nguyễn Hạo Thần đang định mở cửa đột nhiên dừng lại, lập tức nhìn cô, đôi mắt của anh rõ ràng đã nheo lại, anh đi cùng cô, cô lại còn tỏ ra chán ghét?","Người phụ nữ này thật sự biết cách làm anh tức giận!!","Tô Khiết: ”….”","Đúng vậy, cô chán ghét anh, cô chỉ yêu hai bảo bối nhà cô, chỉ muốn đi chơi với hai bảo bối nhà cô.","Nhưng, câu nói này vừa đến bên miệng, Tô Khiết vẫn cứng rắn nuốt trở lại.","Không phải là em ghét anh, chỉ là em không muốn đi đến nước R.” Tô Khiết nhìn dáng vẻ của anh lúc này, không chỉ nuốt lại những lời muốn nói, còn không có khí phách đột ngột chuyển lời nói.","Cô nghĩ, nếu như cô thật sự nói là cô ghét anh, có lẽ anh sẽ trực tiếp giết chết cô ở đây.","Em không muốn đi nước R, tôi có thể đi cùng em đến nơi khác, em muốn đi đâu?” Sắc mặt của Nguyễn Hạo Thần trở nên ôn hòa hơn, chỉ cần không ghét anh là được, bây giờ anh là một người chồng tốt mọi chuyện đều có thể thương lượng…."]