[" ","CHƯƠNG 965","“Nguyễn Hạo Thần, anh cứ luôn nhấn mạnh hai ngày hai đêm là có ý gì?” Ánh mắt Tô Khiết lóe lên, Nguyễn Hạo Thần cứ nhấn mạnh hai ngày hai đêm, dù không nghĩ nhiều thì cô vẫn cảm thấy anh đang ám chỉ cái gì đó.","“Bùi Dật Duy nhập viện rồi, anh ấy bị thương rất nặng.” Tô Khiết trừng mắt liếc anh một cái, ánh mắt có vẻ tức giận. Anh tưởng mọi người đều vô lại, lưu manh như anh sao?","Dù Tô Khiết không nói cặn kẽ chuyện Bùi Dật Duy bị thương, nhưng cô đã cố ý nhấn mạnh Bùi Dật Duy bị thương rất nặng.","Bị thương rất nặng, tất nhiên sẽ không thể làm những chuyện xấu xa như Nguyễn Hạo Thần nghĩ rồi.","Nguyễn Hạo Thần giật mình, ngơ ngác một chút, sau đó mới lấy lại tinh thần, ý thức được cô đang giải thích với mình.","Cô đã nói là Dật Duy bị thương, còn bị thương rất nặng, nên những thứ anh nghe được lúc trước đều là vì Bùi Dật Duy bị thương phải không?","Nên hai ngày nay cô ở cùng Bùi Dật Duy chỉ vì Bùi Dật Duy bị thương phải không?","Nên giữa cô và Bùi Dật Duy không hê phát sinh chuyện gì khác, dù sao cô vừa nói Bùi Dật Duy bị thương rất nặng, bị thương nặng như vậy thì chắc chắn không thể làm gì rồi.","Nhưng anh lại nghĩ, dù Bùi Dật Duy có bị thương nặng hơn nữa thì nếu anh ta muốn hôn vẫn có thể hôn.","Vì vậy cậu ba Nguyễn vẫn rất để ý, vô cùng để ý.","Tất nhiên, cậu ba Nguyễn giữ kín những lời này trong lòng.","Nhưng nhìn vẻ mặt thản nhiên của cô, cậu ba Nguyễn cảm thấy có lẽ mình đã hiểu lầm thật rồi.","“Giờ anh có thể buông em ra chưa. Em còn phải đến bệnh viện thăm ông nội.” Tô Khiết vẫn đang bị Nguyễn Hạo Thần áp ở trên xe, cô giãy dụa nhưng không thể thoát ra, anh và cô ở trong tư thế này nhìn thật chướng tai gai mắt.","Tô Khiết nghĩ vừa nãy cô đã giải thích rõ ràng với anh, anh nên buông cô ra rồi.","“Không vội.” Nhưng Nguyễn Hạo Thần chẳng những không buông cô ra, mà còn áp sát thêm, ép chặt hơn, khóe môi anh hơi nhếch lên, chậm rãi nở nụ cười.","Nhưng vừa nhìn thấy anh cười, Tô Khiết chợt cảm thấy rợn cả tóc gáy.","Anh cười như vậy là như thế nào? Sao cô cảm thấy chuyện vẫn chưa kết thúc, hơn nữa còn cảm thấy tiếp theo mới đi vào chuyện chính, chuyện quan trọng.","“Sao không vội được, em còn phải đi bệnh viện thăm ông nội đấy.” Tô Khiết cảm thấy sợ hãi, anh trở nên như thế này khiến cô càng muốn nhanh chóng rời đi, cách anh càng xa càng tốt.","Cô biết, khi mà anh phát điên thì chuyện gì cũng có thể làm.","“Tô Khiết, giữa chúng ta còn món nợ cần tính toán kỹ càng?” Khóe môi Nguyễn Hạo Thần cong lên, nụ cười càng ngày càng sâu.","“Cái gì?” Thấy vậy, Tô Khiết càng cảm thấy sợ hãi.","Giữa cô và anh còn chuyện gì phải tính toán sao?","Tính toán cái gì, tính ly hôn phải không hay là tính toán chuyện năm năm trước.","Cô cũng đã giải thích rõ với anh về chuyện ly hôn, còn chuyện năm năm trước, dù anh biết đó là cô thì anh cũng không thể tìm ra được chứng cư.","Lúc đó, cô đã sắp xếp rất kín kẽ. Khi ấy anh còn không tìm được chứng cứ thì năm năm trôi qua anh càng không thể tìm được chứng cứ."]