[" ","Chương 725","Nói thật, lúc đầu, Nguyễn Hạo Thần cho là như vậy, nhưng vừa nãy cô nói chỉ đi tiễn người, anh lập tức tin tưởng cô.","“Em dám.” Bị cô đoán đúng tâm tư, Nguyễn Hạo Thần chợt cảm thấy mất tự nhiên, anh đành trừng cô để che giấu bối rối của mình.","Tô Khiết giật mình, có dám hay không vấn đề này cô chưa từng nghĩ đến, nhưng cô sẽ không đi, ít nhất sẽ không rời đi như thế.","Dù sao giữa bọn họ đã có thỏa thuận, chuyện cô đồng ý với anh còn chưa làm được thì làm sao cô có thể cứ vậy rời đi chứ.","Chỉ là dáng vẻ Nguyễn Hạo Thần bây giờ, với tính cách của anh, chuyện hôm nay e là sẽ không dễ dàng kết thúc như vậy.","Nên tiếp theo chờ đợi cô…","Những chuyện xảy ra ngày hôm nay đều là ngoài ý muốn, cô thật không ngờ đàn anh lại đột nhiên xuất hiện, càng không nghĩ đến lần nào cũng bị cậu năm Tào bắt gặp, sau đó lại trêu chọc tới Nguyễn Hạo Thần.","Nói thật, cô cũng không biết phải giải thích chuyện này với Nguyễn Hạo Thần như thế nào.","Lúc này bọn họ đang đứng ở ven đường, đã có rất nhiêu người chú ý tới bọn họ. Cô bắt đầu nhìn quanh, thậm chí có một số người còn dừng lại, rõ ràng định vây xem.","Tô Khiết nghĩ, anh định tiếp tục bàn bạc như thế nào, định để người ta vây xem toàn bộ quá trình sao, như vậy có được không?","Nhưng vào lúc này, một chiếc xe đỗ lại bên cạnh bọn họ, Nguyễn Hạo Thần kéo luôn cô lên xe.","Nói cô bị kéo lên xe là còn dễ nghe, thật ra cô cảm thấy mình là bị Nguyễn Hạo Thần nhét vào trong xe.","Được thôi, hiện tâm trạng cậu ba Nguyễn không tốt, cô không tính toán với anh.","Cô không so đo với cậu ba Nguyễn, nhưng không có nghĩa là cậu ba Nguyễn không so đo với cô.","“Trước kia, trong điện thoại em đã nói thế nào?” Nguyễn Hạo Thần theo sát lên xe, vừa lên xe, anh lập tức thả tấm rèm trước mặt xuống, rõ ràng là muốn tính toán tất cả nợ nần với cô.","Tất nhiên, Tô Khiết hiểu lời anh là có ý gì, trước đó cô nói muốn đi công ty tìm anh.","Vì công ty anh gần nhà trẻ, cô vốn nghĩ vấn đề của con cũng không thể quá phức tạp, sẽ không mất quá nhiều thời gian, cô nghĩ giải quyết xong chuyện của Minh Hạo thì sẽ đi tìm anh ngay.","Nhưng cô không nghĩ tới sau đó lại xảy ra nhiều chuyện ngoài ý muốn như vậy.","Hôm nay nhà trẻ xảy ra những truyện đó, dù đàn anh không xuất hiện, cô chắc chắn cũng sẽ đưa hai cục cưng rời khỏi nhà trẻ.","Nhà trẻ xảy ra chuyện như vậy, hai cục cưng chắc chắn không thể tiếp tục đi nhà trẻ nữa. Tất nhiên cũng không thể tiếp tục để hai cục cưng ở nhà của Dinh Dinh, dù sao chuyện bên phía Tịch Xuyên cũng quá phức tạp.","Nếu đàn anh mà không xuất hiện thì cô đã định bàn bạc với Nguyễn Hạo Thần một chút, sau đó xem có thể đưa hai cục cưng vào ở tạm biệt thự của Nguyễn Hạo Thần mấy ngày không.","Biệt thự của Nguyễn Hạo Thần vô cùng ẩn mật, cô phát hiện ngay ông cụ Nguyễn cũng không biết rõ tình hình trong biệt thự.","Hoặc là ông cụ Nguyễn căn bản cũng không biết Nguyễn Hạo Thần có một biệt thự như thế.","Thật ra, cô cũng không muốn cho Nguyễn Hạo Thần biết chuyện của hai cục cưng lắm, nhưng cô cảm thấy chắc chắn Nguyễn Hạo Thần sẽ không làm ra chuyện gì tổn thương đến hai cục cưng. Dù hai cục cưng không phải của Nguyễn Hạo Thần, dù cô đang là vợ anh, nhưng dù sao hai cục cưng cũng do cô sinh ra trong cuộc hôn nhân trước đó, mà cô và Nguyễn Hạo Thần lại chỉ hợp đông hôn nhân. Cô cảm thấy Nguyễn Hạo Thần sẽ tiếp nhận hai đứa bé."]