[" ","Chương 383","“Vũ Kỳ, con và anh trai vào phòng chơi, mẹ nuôi và mẹ có lời muốn nói!” Hứa Dinh Dinh thấy Đường Vũ Kỳ chơi vui vẻ, liên muốn đẩy hai đứa ra để hỏi rõ ràng xem rốt cuộc có chuyện gì xảy ra.","‘A, được.” Đường Vũ Kỳ từ trước đến nay luôn rất nghe lời, ngoan ngoãn gật đầu, sau đó nhảy ra khỏi ngực Tô Khiết, lanh lợi vui vẻ đi tìm anh trai.","Mà lúc này ở trong phòng, Đường Minh Hạo đang xem điện thoại, không biết đang suy nghĩ điều gì, máy tính trước mặt thằng nhóc đang mở, trên màn hình vi tính là một chút tư liệu liên quan đến Nguyễn Hạo Thần.","Anh, anh đang làm gì?” Đường Vũ Kỳ thấy anh trai đang ngây ngốc câm điện thoại, cũng không để ý đến cô bé, cô bé đột nhiên nhào tới từ phía sau.","Lúc này, Đường Minh Hạo đang cầm điện thoại, trên màn hình điện thoại di động là số điện thoại của Nguyễn Hạo Thần, bị Đường Vũ Kỳ bổ nhào về phía trước như vậy, tay của thằng nhóc trực tiếp đè xuống màn hình điện thoại di động, gọi ra ngoài.","Đường Vũ Kỳ nhào tới, vừa rồi thấy ảnh chụp Nguyễn Hạo Thần trên máy tính của Đường Minh Hạo, anh trai đã nói với cô bé, đây là người ba mà mẹ đã tìm cho bọn họ.","“Ba….’ Đường Vũ Kỳ hưng phấn hô to, thật ra Đường Vũ Kỳ muốn gọi tấm ảnh chụp kia.","Nhưng đúng lúc này, Nguyễn Hạo Thần đột nhiên thấy một cuộc gọi đến, là một dãy số xa lạ, bình thường nếu số lạ gọi tới anh sẽ không trả lời, nhưng lúc này chẳng biết tại sao, anh thậm chí không hề suy nghĩ đã trực tiếp ấn nút trả lời.","Điện thoại được kết nối, đúng lúc tiếng ba của Đường Vũ Kỳ vang lên, sau đó truyền đến tai của Nguyễn Hạo Thần một cách rõ ràng.","Ba?! Trong chốc lát, Nguyễn Hạo Thần cảm thấy như mình đang nghe nhầm…","Nguyễn Hạo Thần vừa nhìn thấy người phụ nữ xuống xe không phải Tô Khiết, đúng lúc cũng muốn gọi điện cho Tô Khiết, cho nên điện thoại vang lên, rất nhanh đã được nghe máy.","Nhưng, có ai có thể cho anh biết tình huống này là gì không?","Tại sao lại có một giọng nói ngọt như sáp gọi anh là ba?","Anh chỉ mới nhận được chứng nhận từ Tô Khiết cách đây không lâu, không thể sớm như vậy được! Hơn nữa, anh vẫn chưa có động phòng!","Nguyễn Hạo Thần quá bất ngờ và quá sốc, nhưng không hiểu vì sao, nghe thấy âm thanh đó, sâu trong trái tim anh dường như đột nhiên rung động, cảm giác đặc biệt kỳ lạ.","Anh thường không có phụ nữ, ngoại trừ người phụ nữ năm năm trước, ánh mắt Nguyễn Hạo Thần chợt lóe lên.","Đến đây, Đường Minh Hạo cũng hoàn toàn sợ hãi, trong lòng thầm kêu không ổn, chỉ một tiếng ba này có thể bại lộ không?","Nó không ngờ Vũ Kỳ lại đột ngột nhào lên như thế, rồi lại bấm máy gọi đi như vậy, đã thế Vũ Kỳ lại còn liên tục liều mạng kêu ba Nó nên làm gì trong tình huống nguy cấp như vậy đây? Nó biết thân phận của nó và em gái không thể bị lộ, đặc biệt là ở thành phố A.","Ánh mắt Đường Minh Hạo khẽ đảo, trong lòng chợt nghĩ ra một ý.","Đường Minh Hạo nén lại cảm xúc, rồi khóc nức nở kêu lên: Ba ơi ba về nhanh đi, mẹ và bà đánh nhau rồi, ba mà không về thì căn nhà này sẽ nát mất.”","Bác Mộ Dung từng nói, mâu thuẫn mẹ chồng – con dâu trong gia đình nước X là mâu thuẫn lớn nhất, làm đàn ông bị lôi vào giữa lại càng cảm thấy khó khăn.","Vì vậy, trong tình huống khẩn cấp, nó chợt nghĩ ra phương pháp này.","Đứa trẻ Đường Vũ Kỳ đảo mắt nhìn hai bà mẹ đang nói chuyện trong phòng khách, sau đó nhìn anh trai mà cong môi, vẻ mặt lộ rõ vẻ bất mãn: Anh, anh…”","Trước khi Đường Vũ Kỹ kịp nói, cô bé đã bị Đường Minh Hạo bịt miệng lại."]