[" ","Chương 775","Nhưng trong trường hợp này, Nguyễn Hạo Thần đã bỏ qua một chuyện, anh hao tổn tâm sức điêu Thư ký Lưu đi, là vì không muốn Thư ký Lưu gặp mặt Tô Khiết, bởi vì thỏa thuận giữa họ có ghi rằng nếu anh không ở thành phố A, nếu Tô Khiết giúp anh lấy được cổ phần của Nguyễn Thị thì có thể đến gặp thư ký Lưu làm thủ tục ly hôn.","Trong tình hình bây giờ, Thư ký Lưu có khả năng sẽ gặp được Tô Khiết.","Tất nhiên, Nguyễn Hạo Thần tuyệt đối sẽ không nghĩ tới, anh mới đi công tác được vài ngày mà vợ anh đã lấy được cổ phần của Nguyễn Thị.","Người của đối phương không hiểu lời của Nguyễn Hạo Thần là ý gì, nhưng khi nhìn thấy nụ cười của Nguyễn Hạo Thần, tất cả đều kinh ngạc, lúc này bọn họ nhìn thấy nụ cười của Nguyễn Hạo Thần thì không khỏi cảm thấy sợ hãi.","Kỳ thực bọn họ thật sự không muốn đắc tội với Nguyễn Hạo Thần, bởi vì bọn họ đều biết quá rõ thủ đoạn của Nguyễn Hạo Thần.","Nhưng phía trên có lệnh, nếu không lấy được những thứ đó trở về thì tất cả sẽ chết, vì vậy họ không còn lựa chọn nào khác.","Nguyễn Hạo Thần cũng không thèm nhìn những người đó, anh chỉ nhìn điện thoại, nghĩ đến dáng vẻ ngoan ngoãn hiếm có của cô lúc gọi điện ban nãy, nghĩ đến giọng nói mêm mại như bông của cô, nụ cười của anh lại càng sâu thêm vài phần.","Anh phát hiện, anh lại thấy nhớ cô rôi, đã mấy ngày không gặp, anh nhớ cô, rất nhớ cô, dường như anh đã trúng độc của cô rồi.","Nhưng mà, giải quyết hoàn toàn chuyện bên này cân phải mất một chút thời gian, có thể phải mất vài ngày nữa mới có thể trở về.","Nguyễn Hạo Thần đột nhiên ngước mắt lên nhìn đối phương, con ngươi lộ ra sự lạnh lùng, tàn nhẫn không chút che giấu.","Tốt lắm, chính là do bọn họ hại anh và vợ tạm thời phải cách xa nhau, anh nhất định sẽ khiến bọn họ phải trả giá, nhất định sẽ khiến bọn họ phải hối hận.","Những người đó thấy hai mắt của Nguyễn Hạo Thần đột nhiên quét tới, bọn họ không khỏi sợ hãi, ai cũng không dám thở mạnh.","Bọn họ biết rất rõ, đó là bởi vì bọn họ có con tin trong tay, hơn nữa, bọn họ đã giấu con tin ở một nơi rất kín đáo, nếu không thì, giờ phút này bọn họ tuyệt đối không thể nào còn nguyên vẹn đứng trước mặt Nguyễn Hạo Thần.","Sự tàn nhẫn của Nguyễn Hạo Thần, bọn họ đều biết.","Khi Tô Khiết đến công ty, vốn cô muốn tìm thư ký Lưu, nhưng lại không thấy Thư ký Lưu đâu, vì vậy cô tự nghĩ cách vào phòng làm việc của Nguyễn Hạo Thần.","Nguyễn Hạo Thần không bảo người trong công ty đi làm mà lại gọi điện cho cô, Tô Khiết nghĩ, nhất định là do Nguyễn Hạo Thần không muốn người trong công ty biết chuyện này.","Lấy năng lực của cô, muốn tránh những người khác vào phòng làm việc của Nguyễn Hạo Thần mà không bị phát hiện cũng không khó lắm.","Sau khi Tô Khiết vào phòng làm việc của Nguyễn Hạo Thần, cô ấn mật khẩu mà anh gửi cho cô rôi mở két sắt ra, trong két sắt không có nhiều thứ lắm, phía trên cùng có đặt một cái USB, Tô Khiết nhìn thoáng qua liền thấy.","Sau khi Tô Khiết lấy được USB, cũng không nhìn những thứ khác liền đóng két sắt lại, xưa nay cô không thích lục lọi đồ của người khác.","Tô Khiết bật máy tính trên bàn làm việc của Nguyễn Hạo Thần lên, máy tính ấn mật khẩu đăng nhập, vốn dĩ Tô Khiết muốn gọi điện cho Nguyễn Hạo Thần và hỏi anh mật khẩu đăng nhập, nhưng nghĩ đến chuyện anh vừa trêu chọc cô ban nãy, sau khi lấy điện thoại ra cô lại không gọi nữa.","Tô Khiết nhớ tới có lần cô thấy Nguyễn Hạo Thần mở máy tính, lúc đó Nguyễn Hạo Thần không tránh cô, tuy rằng cô không nhìn kỹ nhưng cô luôn rất tinh ý, cô vẫn nhớ được một ít."]