[" ","CHƯƠNG 324","“Cậu xác định người vừa rồi với người đêm qua là cùng một người chứ?” Mắt Nguyễn Hạo Thần hơi nheo lại, khóe miệng chậm rãi cong lên. Động tác ngược lại rất nhanh đấy.","“Là cùng một người.” Cậu năm Tào rõ ràng không ngờ Nguyễn Hạo Thần lại hỏi như vậy nên thấy hơi kỳ lạ, cũng hơi nghi ngờ: “Từ trên giọng nói để phán đoán thì chắc hẳn là cùng một người.”","Anh ta nghe ra được giọng nói của người phụ nữ gọi điện thoại cho mình đêm qua giống hệt với người phụ nữ vừa gọi cho anh ta.","“Giọng nói có thể bắt chước được.” Trong giọng nói của Nguyễn Hạo Thần có chút ý cười, nhưng rất nhỏ, trong giây lát không dễ năm bắt được.","Cậu năm Tào: ‘…’ Thân là Cục trưởng Cục cảnh sát, cậu năm Tào đã từng gặp phải tình hình vụ án bắt chước theo giọng nói của người khác, cho nên dựa vào giọng nói liên lạc qua điện thoại để phán đoán có phải là cùng một người hay không, quả thật quá qua loa.","Anh ta đột nhiên cảm thấy chuyện này nhanh chóng trở nên phức tạp hơn, may là anh ta đã gọi điện thoại cho anh ba.","“Số điện thoại gọi cho cậu đêm hôm qua và vừa rồi có phải cùng một số không?” Nguyễn Hạo Thần lại nhánh chóng hỏi một câu. Không thể không nói, những câu cậu ba Nguyễn hỏi đều quan trọng.","“Hình như không phải.” Cậu năm Tào ngẩn người, mắt đột nhiên sáng lên: “Anh ba, em biết rồi, em sẽ lập tức kiểm tra hai số này, sau đó gửi lại cho anh. Điều này xem như là một manh mối rất quan trọng.”","Dù sao cậu năm Tào cũng là Cục trưởng Cục cảnh sát nên phản ứng rất nhanh, lập tức hiểu rõ ý của Nguyễn Hạo Thần.","Ở đầu khác của điện thoại, Nguyễn Hạo Thần không nói gì, chỉ là trong đôi mắt híp lại càng phần sâu không lường được, khóe miệng anh cong lên mơ hồ hơi quyến rũ, nhìn đặc biệt gợi cảm mê người, nhưng lại khiến cho người ta không khỏi thầm sợ hãi, run rẩy…","Động tác của cậu năm Tào rất nhanh, sau khi cúp máy lại lập tức gửi hai số điện thoại cho Nguyễn Hạo Thần.","Nguyễn Hạo Thần nhận được hai số này thì gửi cho một số điện thoại đặc biệt.","Khoảng mười lăm phút sau, cậu ba Nguyễn nhận được điện thoại của đối phương: “Điều tra không ra được chủ của số thuê bao, không tra ra được khu vực của số điện thoại, không điều tra được bất kỳ lịch sử cuộc gọi nào, bởi vì sau bất kỳ cuộc trò chuyện nào cũng đều bị xử lý rồi.”","“Ý của cậu là không điều tra ra được gì à?” Giọng nói của cậu ba Nguyễn lập tức trở nên lạnh lùng.","“Hai số này đều tương tự nhau, ít nhất có thể chứng tỏ hai số này là trong cùng một tổ chức, hoặc có thể là cùng một người.” Người kia dừng lại, sau đó đưa ra một kết luận mà anh ta phân tích được.","Cậu ba Nguyễn cúp máy luôn, rất rõ ràng cậu ba Nguyễn không muốn nhất là kết luận này.","Đêm qua, khi Tào Du nhận được điện thoại của người phụ nữ kia, anh lại đang ở cùng với Tô Khiết. Anh có thể bảo đảm, lúc đó Tô Khiết tuyệt đối không gọi điện thoại cho cậu năm Tào.","Nếu hai số này là cùng một người, như vậy…","Cậu ba Nguyễn khẽ dựa lưng vào thành ghế, sắc mặt không ngừng thay đổi.","Tòa nhà lớn của Tô thị.","Thư ký Lưu chịu trách nhiệm hoàn toàn vê chuyện hợp tác giữa Nguyễn Thị và Tô thị, cho nên gân đây thư ký Lưu thường xuyên ra vào Tô thị. Lúc này, thư ký Lưu mới vừa vào tòa nhà lớn của Tô thị, đã bị một người phụ nữ từ phía trước chạy tới đụng phải.","Tài liệu trong tay thư ký Lưu rơi lả tả xuống đất. Thư ký Lưu vốn đang gọi điện thoại, vừa va chạm như thế làm điện thoại cũng bị đụng rơi xuống đất."]