["Chương 594<br> <br> <br> Tất nhiên, cậu ba Nguyễn không hề trả lời vấn đề này nhưng trong lòng mọi người đều hiểu chắc chắn không thể sai được.<br> <br> <br> <br> “Anh ba, anh và chị ba chỉ xảy ra một lần vào đêm đó thôi sao, nếu chỉ một lần thì khả năng mang thai không lớn, hơn nữa cũng có thể sau đó chị ba đã uống thuốc tránh thai.” Cậu năm Tào suy nghĩ một chút, rồi mới dè dặt nhắn một câu như thế.<br> <br> <br> “Hàng ngày.” Rốt cuộc cậu ba Nguyễn kiêu ngạo đã hồi âm, lời lẽ đơn giản nhưng ý nghĩa lại đầy đủ rõ ràng, cũng đủ kinh ngạc.<br> <br> <br> “… Khi cậu năm Tào nhìn thấy hai chữ ‘hàng ngày’ đã sững người một lúc, sau đó khóe môi cong lên. Hàng ngày sao, anh ba thật lợi hại, xem ra anh ba đã giải quyết chị dâu rồi.<br> <br> <br> <br> <br> “Anh ba, sao em cảm thấy anh đây là đang khoe khoang, khoe khoang một cách trắng trợn chứ.” Lúc này, Tịch Xuyên đang nằm trên giường Hứa Dinh Dinh không ngủ được nhìn thấy tin nhắn mà cậu ba Nguyễn gửi đến cảm thấy hết sức không công bằng. Dựa vào cái gì mà tối nào anh ba cũng có thể ôm người đẹp mềm mại thơm mát vào lòng, còn anh lại cô đơn một mình khó ngủ chứ.<br> <br> <br> Từ sáng, sau khi nhìn thấy Hứa Dinh Dinh, Tịch Xuyên vẫn đi theo cô, Hứa Dinh Dinh đi đến đâu anh đi theo đến đó, anh đã đi theo Hứa Dinh Dinh tận đến nhà. Hứa Dinh Dinh muốn đuổi anh về, nhưng anh sống chết không đi, cuối cùng Hứa Dinh Dinh không biết làm sao đành để anh vào nhà mình…<br> <br> <br> Hứa Dinh Dinh muốn đuổi anh về, nhưng anh khăng khăng không chịu đi, cuối cùng Hứa Dinh Dinh đành bó tay, chỉ có thể kêu anh vào nhà mình mà thôi.<br> <br> <br> Hơn nữa Hứa Dinh Dinh còn kêu ngủ lại trong phòng của cô, lúc ấy khiến anh kích động đến nỗi suýt nữa đã nhảy dựng lên, đương nhiên anh không thể nào đụng đến cô khi vẫn chưa làm sáng tỏ mọi chuyện.<br> <br> <br> Nhưng mà nghĩ đến việc ngủ cùng một chiếc giường với cô ấy, anh đã mừng rỡ vô cùng.<br> <br> <br> Nhưng mà anh không ngờ Hứa Dinh Dinh lại qua phòng của Vũ Kỳ, ngủ chung với Vũ Kỳ, bỏ rơi anh một thân một mình ở nơi này.<br> <br> <br> Vốn dĩ anh đã buồn phiền lắm rồi, anh ba vẫn còn kích thích anh như thế, quá đáng thật.<br> <br> <br> “Anh ba, nếu như ngày nào anh cũng được ở bên cạnh chị ba, thế thì chứng tỏ rằng chị ba đã chấp nhận anh rồi, có những người phụ nữ miệng nói một đằng nhưng trong lòng lại nghĩ một nẻo, dù gì anh ba và chị ba cũng đã cưới nhau rồi còn gì, hơn nữa cũng đã cưới được một thời gian, cưới lâu đến thế thì không thể chẳng có chút tình cảm gì được, chị ba không thể hiện ra mặt, hoặc là từ chối ngoài bề mặt nhưng biết đâu chừng trong lòng đã nảy sinh tình cảm với anh ba rồi, bởi thế, em cảm thấy chắc chị ba sẽ không bài xích việc có con đâu, bởi thế mới không nghĩ đến chuyện tránh thai.” Không thể không nói rằng, cậu năm Tào phân tích rất đây đủ, rất rõ ràng, cũng đến chuẩn.<br> <br> <br> Nguyễn Hạo Thần nghe anh ta nói thế, khóe môi anh không khỏi cong lên, lời của cậu năm Tào khiến cho tâm trạng của anh trở nên vui phơi phới.<br> <br> <br> Vào lúc này, Đường Lăng cũng đã nhìn thấy tin nhắn ở trong nhóm, nhưng anh không xen vào, chỉ có khóe miệng trông như thể bình tĩnh, nhưng thực chất lại cong cong nở nụ cười đầy phức tạp.<br> <br> <br> “Lẽ nào các người không biết rằng phụ nữ có ngày an toàn sao?” Bạn Tiểu Thất bỗng nhiên nói như thế.<br> <br> <br> “Ngày an toàn là cái gì?”<br> <br> <br> “Quỷ gì thế?”<br> <br> <br> Những người đàn ông còn chưa kết hôn sững sờ ngay.<br> <br> <br> “Thời kỳ an toàn của phụ nữ ấy à, nghe nói có tầm hai mươi ngày trong một tháng là ngày an toàn của phụ nữ, trong khoảng thời gian đó phụ nữ không thể mang thai, đàn ông có cố gắng đến mức nào cũng vô ích mà thôi.” Bạn Tiểu Thất nhìn thấy phản ứng của mọi người bèn âm thầm lắc đầu, rồi mới giải thích cặn kẽ.<br> <br> <br> Ngày an toàn? Tầm hai mươi ngày trong một tháng là ngày an toàn? Trong khoảng thời gian này cho dù người đàn ông có cố gắng đến mức nào cũng vô dụng? Cậu ba Nguyễn ngây người nhìn điện thoại, nhất thời còn chưa kịp tỉnh táo lại."]