[" ","Chương 841","“Không có vấn đề gì.” Tô Khiết ngước mắt, sau đó tựa hồ hơi mang thất vọng trở về một câu.","“Bọn họ là người bị hại, có vấn đề gì chứ, lúc đó chúng ta đi bắt người thì mấy người bọn họ bị nhốt trong lồng sắt.” Minh Viễn hừ lạnh một tiếng, càng xem thường Tô Khiết.","Minh Viễn nói lời này thì con ngươi Tô Khiết tùy ý lướt qua ba người phụ nữ, sau đó trong con ngươi lại lóe lên ý cười.","Người này đúng là ghê gớm, che giấu cũng rất lợi hại, nhưng đôi khi có thể che giấu biểu cảm, nhưng lại không thể nào che giấu được phản ứng bản năng của cơ thể.","Lúc cô nói không có vấn đề, mà Minh Viễn có chút không vui, cô nhìn thấy cơ thể của một người phụ nữ trong đó từ từ thả lỏng.","“Đưa bọn họ về nhà đi.” Liên Cung nghe cô nói không có vấn đề thì tưởng là thật nên dặn dò người đưa về.","Tô Khiết phát hiện khi Liên Cung nói lời này thì cơ thể của người phụ nữ kia hoàn toàn thả lỏng.","Dưới tình huống này thì lo lắng sợ hãi là chuyện bình thường, mấy người bị hại kia rất sợ hãi, lo lắng, cho nên ngay từ đầu cơ thể có chút cứng đờ.","Nhưng hiện tại chỉ có cơ thể của một người phụ nữ hoàn toàn thả lỏng.","“Không vội, để người nhà bọn họ tới đón đi.” Tô Khiết đột nhiên lại nói một câu, Tô Khiết nói lời này thì thấy cơ thể của người phụ nữ kia hơi cứng lại một chút.","“Người nhà của Mạnh Thanh Nguyệt đã sớm đến đây, Lý Tiểu Nha ở thôn núi, ba đã qua đời, sức khỏe của mẹ không tốt, không tiện đến đây, còn chồng của Chung Hồng là người nửa ngốc nghếch…” Minh Viễn nhanh chóng nói một câu, ý là những ai có thể tới thì đã đến, còn những người khác thì không thể đến được.","“Chung Hồng bị bán cho người nửa ngốc nghếch, cho nên coi như không phải người nhà của cô ta, tìm được người nhà thật sự đến đón cô ta, chắc cô còn nhớ người nhà thật sự của mình đúng không?” Hai mắt Tô Khiết dừng lại trên người Chung Hồng, ánh mắt rất tự nhiên, lời nói cũng nhẹ nhàng chậm rãi.","“Tôi, tôi không nhớ, lúc ấy tôi tỉnh lại thì phát hiện bị bán cho đồ ngốc kia, không nhớ chuyện trước kia.” Chung Hồng vẫn luôn cúi đầu, nghe thấy Tô Khiết nói thì mới ngẩng đầu, sợ hãi nói một câu.","Lúc này vẻ mặt Chung Hồng mờ mịt, còn mang theo sự đau khổ rất đúng lúc.","Không nhìn ra được bất cứ sơ hở nào, ngụy trang rất hoàn mỹ, rất đúng chỗ.","Tô Khiết đột nhiên cười khẽ một chút, đôi khi không hề có sơ hở lại là sơ hở lớn nhất.","“Bọn buôn người đó lừa bán người lừa xong thì không biết đã làm gì người ta, có rất nhiều người nói khi tỉnh lại thì không nhớ rõ chuyện trước kia.” Minh Viễn lại gãi đúng chỗ ngứa nói thêm một câu.","“Không nhớ cũng không có quan hệ, chúng tôi cũng có thể dùng cách khác giúp cô tìm được người thân.” Tô Khiết không để ý đến Minh Viễn, mà hơi cười với Chung Hồng.","“Những người giống như vậy, không phải mấy anh nên giúp cô ta tìm được người thân sao?” Tô Khiết nhìn về phía Liên Cung, giống như chất vấn nhưng lại không hẳn.","Liên Cung sửng sốt một chút, nếu là đứa bé thì bọn họ đương nhiên sẽ cố gắng tìm được người thân, nhưng người phụ nữ này đã ba mươi lăm tuổi, cơ thể bình thường, tinh thần bình thường, cô ta cũng không yêu câu bọn họ tìm giúp người nhà, mà bọn họ cũng không thể cứ giữ cô ta ở đây được.","“Ừ, đúng vậy.” Mặc dù trong lòng Liên Cung có chút khó hiểu, nhưng anh ta vẫn đè xuống rồi trở lại Tô Khiết.","“Cô yên tâm, chúng tôi nhất định sẽ giúp cô tìm được người nhà.” Liên Cung còn cố ý nói với Chung Hồng một câu. Chung Hồng nhìn Liên Cung, có chút ngây ngươi, môi giật giật, cuối cùng chỉ có thể chậm rãi gật đầu, nói cảm ơn. Bởi vì cô ta biết rõ lúc này không thể từ chối, bởi vì dưới tình hình bình thường thì không ai sẽ từ chối tìm kiếm người nhà của mình. Trong lòng Tô Khiết cười khẽ, quả nhiên là như thế."]