["Chương 564<br> <br> <br> Cô không tránh thai, anh lại cố gắng như vậy, chắc rất dễ để có thai đúng không?<br> <br> <br> <br> Trong lòng Nguyễn Hạo Thần đột nhiên có chút vui vẻ, nếu như thật sự có thể mang thai một đứa bé thì không tệ, nếu đã như vậy, cậu ba Nguyễn cân phải cố gắng hơn nữa mới được.<br> <br> <br> “Không nghe máy.” Trong tòa nhà Nguyễn Thị, cô gái ở quầy lễ tân thở dài một hơi, ánh mắt tỏ ý xin lỗi nhìn vào hai đứa trẻ.<br> <br> <br> Không ai nghe máy, cô cũng không còn cách nào khác.<br> <br> <br> Gương mặt của Đường Vũ Kỳ hơi trầm xuống, rõ ràng là có chút không vui, có điều, ngay sau đó, mắt của cô bé sáng lên, đột nhiên nói ra lời khiến người khác kinh ngạc: “Anh à, có phải bây giờ ba đang ở cùng với mẹ, làm cái chuyện ngại ngùng gì đó, nên mới không có thời gian nghe máy hay không?”<br> <br> <br> <br> <br> Không thể không nói bạn nhỏ Đường Vũ Kỳ này nói một câu rất đúng với thực tết Lúc bạn nhỏ Đường Vũ Kỳ nói câu này, ánh mắt rất ngây thơ, không biết cô bé hiểu biết được bao nhiêu với “chuyện ngại ngùng” này.<br> <br> <br> “Khu khụ khụ…” Nghe được lời Đường Vũ Kỳ nói, cô gái ở quầy lễ tân cảm thấy hơi sốc, nên bị sặc nước miếng.<br> <br> <br> Đến cả Đường Minh Hạo vẫn luôn duy trì vẻ lạnh lùng, trâm tĩnh khi nghe thấy em gái mình nói lời này, sắc mặt cũng hơi ngơ ra.<br> <br> <br> Cậu chắc chắn rằng Mộ Dung Tri đã nói năng lung tung gì với cô bé rồi.<br> <br> <br> “Khụ, chắc là tổng giám đốc đang họp, không tiện nghe máy.” Thư ký Nguyễn không kìm được ho một tiếng, có điều, cô vội vàng phủ nhận lời nói của Đường Vũ Kỳ.<br> <br> <br> Bây giờ đang là buổi trưa, tổng giám đốc của bọn họ đang làm chuyện ngại ngùng? Sao có thể chứ? Tổng giám đốc của bọn họ là một người cuông công việc, làm việc rất chăm chỉ, chắc chăn là anh ấy đang họp, vì vậy mới không nghe máy.<br> <br> <br> “Ý của cô là ba cháu không nghe máy không phải vì đang ở cùng mẹ cháu mà là vì đang họp?” Bạn nhỏ Đường Vũ Kỳ ngẩng đầu lên, nhìn cô, đôi lông mày lá liễu hơi nhíu lại.<br> <br> <br> “Ừm, đúng vậy, chắc chắn vậy.” Thư ký Nguyễn vội gật đầu nói.<br> <br> <br> “Không thể tha thứ được.” Sắc mặt Đường Vũ Kỳ trâm xuống, tức giận “hừ” một tiếng.<br> <br> <br> Ý của bạn nhỏ Đường Vũ Kỳ là, nếu như ở cùng mẹ mà không nghe máy thì cô bé có thể tha thứ, nhưng nếu như vì bận họp mà không nghe máy, cô bé không thể nào tha thứ được.<br> <br> <br> Thư ký Nguyễn: “…”<br> <br> <br> Cô gái ở quây lễ tân: “…”<br> <br> <br> Đường Minh Hạo cười, gật đầu đồng ý.<br> <br> <br> “Anh à, hay là, anh dùng điện thoại của anh gọi cho ba một cuộc nữa xem, nếu mà ba còn không nghe, chúng ta sẽ rời đi, không tìm ba nữa.” Bạn nhỏ Đường Vũ Kỳ tỏ vẻ cô bé đã tức giận rồi, cô bé mà tức giận thì hậu quả rất nghiêm trọng.<br> <br> <br> Đường Minh Hạo nhìn cô bé có chút bất lực, nhưng cuối cùng cậu vẫn không nỡ từ chối, cậu lấy điện thoại ra, ấn số Nguyễn Hạo Thần rồi gọi đi.<br> <br> <br> Trong phòng Tô Khiết, điện thoại của Nguyễn Hạo Thần lại vang lên một lần nữa.<br> <br> <br> “Điện thoại của anh lại kêu kìa, chắc chắn là có việc gấp.” Tô Khiết bị anh hôn đến mức hơi thở cũng loạn nhịp, nghe thấy chuông điện thoại anh kêu lên, cô dùng sức đẩy anh ra.<br> <br> <br> Nguyễn Hạo Thần không để ý đến, anh đã ném điện thoại đi rồi, bây giờ sao còn có thể quan tâm đến nó được chứ.<br> <br> <br> Anh không cảm thấy có chuyện gì còn gấp hơn chuyện anh đang làm lúc này cả."]