["Chương 551<br> <br> <br> Chỉ là lúc đó anh không nhắc tới cho nên cô còn tưởng rằng anh không để ý, cô còn tưởng rằng anh không phải là người kiêu ngạo, bá đạo, độc đoán như thế, nhưng bây giờ xem ra đều là do cô tự tưởng tượng về anh quá “tốt đẹp” rồi. .<br> <br> <br> <br> “Em thích không?” Lúc này trong con ngươi hơi nheo lại của Nguyễn Hạo Thần không chỉ toát lên sự lạnh lẽo, mà còn cả điên cuồng giống như gió giật mây vần, nhưng giọng nói vẫn trầm thấp, chậm rãi ấy lại khiến người ta hoàn toàn không nhận ra được lửa giận trong đó.<br> <br> <br> Anh như vậy lại càng khiến người ta lạnh toát từ đầu đến chân.<br> <br> <br> Cũng may lúc này là Tô Khiết, nếu đổi là người khác thì sợ rằng đã bị anh dọa chết khiếp rồi.<br> <br> <br> <br> <br> “Em…” Tô Khiết muốn nói, cô không hề nhận hoa của Liên Cung.<br> <br> <br> “Vì thế, buổi tối còn lưu luyến không rời, sự xuất hiện của anh đã quấy rầy hai người rồi?” Nhưng Nguyễn Hạo Thần cũng không cho cơ hội giải thích, từng câu từng chữ trong giọng nói chậm rãi cất lên như búa bổ.<br> <br> <br> Tô Khiết nhíu mày, cái quái gì vậy trời?<br> <br> <br> Buổi tối lưu luyến không rời là có ý gì? Ai lưu luyến không muốn rời khỏi ai? Cô và Liên Cung sao?<br> <br> <br> Con mắt nào của anh nhìn thấy cô lưu luyến không rời Liên Cung chứ?<br> <br> <br> Anh tới làm phiền họ là ý gì? Nói như thể cô và Liên Cung thật đã làm ra chuyện gì đáng xấu hổ không bằng.<br> <br> <br> Trong đầu anh toàn nghĩ chuyện nhảm nhí thế à?<br> <br> <br> Không, Tô Khiết cảm thấy bây giờ anh đã hoàn toàn mất hết khả năng phán đoán rồi, đương nhiên Tô Khiết không thể để cho anh tiếp tục hiểu lầm nữa, cô phải giải thích rõ ràng mới được, nếu không cô thật sự không biết Nguyễn Hạo Thần sẽ làm ra chuyện gì tiếp theo nữa.<br> <br> <br> “Em thật sự không biết trước việc Liên Cung đến nhà họ Tô cầu hôn em…”<br> <br> <br> “Nhưng em đã trở về.” Nguyễn Hạo Thần lại cắt ngang cô lần nữa, lúc này Nguyễn Hạo Thần đã hoàn toàn không nói lý lẽ nữa rồi.<br> <br> <br> “Em trở về là bởi vì ông cụ Liên đến nhà họ Tô, ông cụ Liên nói nếu em không trở về ông ấy sẽ không rời đi…” Ý của Tô Khiết rất rõ ràng, cô trở về không phải vì Liên Cung, mà là vì ông cụ Liên “ăn vạ” ở nhà họ Tô.<br> <br> <br> “Đây chính là lý do em trở về? Ông ta có đi hay không thì liên quan gì đến em? Đó là chuyện của nhà họ Liên, có liên quan tới em à?” Một khi cậu ba Nguyễn đã càn quấy thì không ai có thể sánh bằng.<br> <br> <br> Tô Khiết nhìn anh rồi đột nhiên cười, nhìn có vẻ như cô bị anh chọc tức đến mức phải bật cười, hai mắt long lanh, cười nói: “Sao lại không sao được, quan trọng nữa là khác, Liên Cung đi hỏi cưới, mà đối tượng là em, em đương nhiên phải đi về rồi…” Tô Khiết biết rõ rằng giây phút này đây, cô có giải thích thế nào đi nữa thì Nguyễn Hạo Thần cũng không nghe lọt tai, thậm chí anh còn không cho cô cơ hội để lên tiếng.<br> <br> <br> Lần nào cũng vậy, khi cô vừa nói được một nửa thì đã bị anh cắt ngang, cô cảm giác như cậu ba Nguyễn của lúc này đây không khác gì cậu bé ba tuổi, không nói lý lẽ, chỉ biết giận lẫy, cô nói gì anh cũng bỏ ngoài tai, hơn nữa anh còn cố tình hiểu lời cô nói theo ý của mình.<br> <br> <br> Vì vậy bây giờ cô chỉ là gậy ông đập lưng ông với anh mà thôi.<br> <br> <br> Quả thật lần này, Nguyễn Hạo Thần không cắt ngang lời cô nói nữa, chỉ có điều bàn tay anh đang nắm tay cô càng siết chặt hơn, đôi mắt anh nhìn chằm chằm như muốn ăn tươi nuốt sống cô.<br> <br> <br> Tô Khiết thầm nghĩ trong đầu, nếu ánh mắt có thể giết người thì có lẽ lúc này cô đã hóa thành tro bụi dưới cái nhìn của anh rồi."]