["CHƯƠNG 642<br> <br> <br> Tô Khiết đối diện với ánh mắt của anh thì giật mình, cái người này làm gì vậy chứ? Làm sao lại có dáng vẻ như là muốn ăn thịt người.<br> <br> <br> <br> Lúc nãy cô cũng chỉ là trêu chọc anh vài câu, sao bây giờ anh lại có bộ dạng như là muốn giết người như thế.<br> <br> <br> Người đàn ông này thật sự càng ngày càng nhỏ nhen mà.<br> <br> <br> “Bên cạnh anh có nhiều người đàn ông ưu tú như vậy, giới thiệu cho Ảnh một người thôi mà” Tô Khiết dừng lại một chút, cuối cùng vẫn nói là nói ra lời mình muốn nói, dù sao lúc nãy cô cũng đã đồng ý với Ảnh rồi.<br> <br> <br> <br> <br> Cậu ba Nguyễn ngẩn người, sắc mặt vốn âm trầm đáng sợ trong nháy mắt liên hòa hoãn lại. Thì ra là như thế, lúc nãy anh còn tưởng rằng cô muốn…<br> <br> <br> Tô Khiết muốn cắn lưỡi, tốc độ trở mặt của người đàn ông này thật sự quá nhanh, một giây trước vẫn còn mưa to gió lớn, một giây sau liên trở nên trời trong gió nhẹ.<br> <br> <br> Không phải nói từ trước đến nay cậu ba Nguyễn đều không lộ ra vui buồn hay sau, chẳng lẽ cũng chỉ có nhiêu đó thôi? Quả nhiên là không thể nào hoàn toàn tin vào tin đồn được.<br> <br> <br> “Không có người phù hợp.” Cậu ba Nguyễn biết cô không phải muốn giới thiệu anh cho mấy người phụ nữ khác, tâm trạng rõ ràng tốt hơn, chỉ là anh vẫn từ chối Tô Khiết.<br> <br> <br> Bởi vì cái người Ảnh gì đó chính là người không biết an phận, là người có thể gây ra chuyện, bây giờ anh chỉ muốn để cho vợ của anh giữ khoảng cách với người phụ nữ kia thôi.<br> <br> <br> Không thể để cho người phụ nữ đó làm hư vợ của anh được!<br> <br> <br> Tô Khiết nhìn một cái rồi không nói gì nữa, sau đó hai người phụ nữ tiếp tục nhỏ giọng thì thầm, tiếp tục không thèm quan tâm đến cậu ba Nguyễn.<br> <br> <br> Rốt cuộc máy bay cũng hạ cánh, cậu ba Nguyễn cảm thấy là mình quá sức chịu đựng rồi.<br> <br> <br> Nhưng mà Tô Khiết và Liễu Ảnh vẫn còn lưu luyến không rời: “Chồng à, anh đi công tác thì chắc chắn phải bận bịu chuyện công việc, trước tiên em có thể đi chơi với Ảnh hai ngày được không, chờ anh làm xong việc rồi thì em lại đi tìm anh.”<br> <br> <br> “Không được!” Cậu ba Nguyễn trực tiếp trừng cô một cái, anh có thể chịu đựng đến lúc máy bay hạ cánh thì cũng đã điểm giới hạn của anh rồi.<br> <br> <br> Hơn nữa, anh đi công tác còn dẫn theo cô, chính là vì để cho cô đều ở bên cạnh của anh từng giây từng phút.<br> <br> <br> Cuối cùng Tô Khiết cũng không thế thuyết phục cậu ba Nguyễn được, không thể không đi theo anh rời khỏi sân bay.<br> <br> <br> Vào những lúc quan trọng, cậu ba Nguyễn luôn có đủ cách để khiến cho cô không thể không đồng ý.<br> <br> <br> Ra khỏi sân bay, thư ký Lý đến sân bay đón người, lúc nhìn thấy Tô Khiết thì rõ ràng giật mình. Tổng giám đốc đi đến đây công tác, bình thường ngay cả thư ký lưu cũng không dẫn theo, mỗi lần đều đi một mình đến đây, vậy mà lần này lại mang theo một người phụ nữ?<br> <br> <br> Thân phận của người phụ nữ này là gì?<br> <br> <br> Có thể đi theo bên cạnh của tổng giám đốc, ngay cả tổng giám đốc đi công tác mà cũng mang theo? Thư ký Lý suy đoán thân phận của người phụ nữ này chắc chắn không phải đơn giản, bởi vì thư ký Lý thật sự quá tò mò, nhịn không được mà nhìn Tô Khiết thêm vài lần.<br> <br> <br> “Xin chào, tôi là Tô Khiết, là trợ lý của tổng giám đốc Nguyễn.” Đương nhiên là Tô Khiết có thể cảm nhận được sự quan sát của thư ký Lý đối với cô, không để Nguyễn Hạo Thần mở miệng, cô liên chủ động tự mình giới thiệu."]