[" ","Chương 214","Tổng giám đốc đây là đang nói chuyện điện thoại với ai vậy, tổng giám đốc nói không có quan hệ với người ta, sao mà tổng giám đốc cứ luôn cầm điện thoại nói chuyện với người không có quan hệ gì.","Anh ta cũng đã đi vào hơn mười mấy phút rồi, tổng giám đốc vẫn luôn cứ gọi điện thoại, có điều thì lúc nãy tổng giám đốc không nói gì nhưng mà vẻ mặt rất nghiêm trọng, thư ký Lưu liền nhận định đó là một cuộc điện thoại rất quan trọng, cho nên anh ta vẫn cứ luôn đứng đó mà không dám quấy nhiễu.","Nhưng mà bây giờ tổng giám đốc vừa mới mở miệng lại nói không có quan hệ với người ta?","Không có quan hệ mà tổng giám đốc lại gọi một cuộc gọi hơn mười mấy phút với người ta?","Sao mà anh ta cứ cảm thấy lời nói lúc nãy của tổng giám đốc miệng không giống với tim vậy chứ?","“Vậy anh nói thử xem, là có hay là không có đây?” Tô Khiết suy nghĩ cả nửa ngày vẫn không nghĩ ra nguyên nhân mà","Nguyễn Hạo Thần tức giận, bởi vì nghĩ không ra tại sao Nguyễn Hạo Thần lại tức giận cho nên trong lúc nhất thời Tô Khiết cũng không xác định được nên phải trả lời Nguyễn Hạo Thần như thế nào đây.","Lúc này, Tô Khiết có làm như thế nào cũng không nghĩ ra được nguyên nhân chân chính mà Nguyễn Hạo Thần tức giận.","Mộ Dung Tri đã từng nói, về phương diện tình cảm thì Tô Khiết như là một kẻ ngốc, lời nói này thật sự không hề khoa","trương chút nào.","Nguyễn Hạo Thần: “…”","Nguyễn Hạo Thần cảm thấy hơi thở ngột ngạt đột nhiên lại mắc kẹt ở trong ngực của mình, trong lúc nhất thời không thể lên được, cũng không thể xuống được. Giờ phút này nếu như cô đang đứng ở trước mặt anh, anh chắc chăn sẽ bóp chết cô không hề do dự một chút nào.","“Em cứ nói thử xem?” Nguyễn Hạo Thần cố gắng đèn lửa giận của mình xuống, người phụ nữ đáng chết này, cô còn dám hỏi anh nữa hả?","“Ở trong nhà họ Nguyễn thì mối quan hệ của chúng ta chính là vợ chồng, ra khỏi nhà họ Nguyễn rồi thì chúng ta không có quan hệ gì cả.” Ánh mắt của Tô Khiết nhấp nháy, dựa vào nội dung trong hợp đồng của bọn họ mà trả lời một câu chính xác nhất, hợp đồng là do cô viết, cho nên đối với hợp đồng thì cô đã phân tích hết sức kỹ càng.","“Cho nên anh cứ yên tâm đi, em tuyệt đối sẽ không tiết lộ mối quan hệ của chúng ta ở bên ngoài.” Tô Khiết lại bổ sung thêm một câu nữa, cô cảm giác nói như vậy thì cũng không thể sai gì nữa đâu nhỉ?","Bàn tay đang câm di động của Nguyễn Hạo Thần nắm chặt lại, nắm thật chặt thiếu chút nữa bóp nát cả điện thoại, giờ phút này anh thật sự, thật sự muốn bóp chết cô.","Anh cảm thấy lúc này anh mà còn tiếp tục nói chuyện với cô nữa, đoán chừng thật sự có thể bị cô làm cho tức chết, một giây sau Nguyễn Hạo Thần trực tiếp cúp điện thoại.","Anh cảm thấy lúc này mà anh còn tiếp tục nói chuyện với cô nữa, đoán chừng thật sự có thể bị cô làm cho tức chết, một giây sau Nguyễn Hạo Thần trực tiếp cúp điện thoại.","Thư ký Lưu vẫn luôn đứng ở một bên, sau khi Nguyễn Hạo Thần cúp điện thoại thì trên màn hình điện thoại đang biểu hiện nhật ký cuộc trò chuyện.","Thư ký Lưu thấy được ở phía trên có duy nhất ghi chép trò chuyện là – Tô Khiết?","Con ngươi của thư ký Lưu nhanh chóng chớp nháy, lúc nãy tổng giám đốc đang nói chuyện điện thoại với bà chủ hả?","Má ơi!"]