["CHƯƠNG 644<br> <br> <br> “Trợ lý Tô, đây là thẻ phòng của cô.” Thư ký Lý đưa thẻ phòng đã đặt xong ra trước mặt của Tô Khiết, mà trong tay thư ký Lý còn một cái thẻ nữa, đương nhiên là của cậu ba Nguyễn.<br> <br> <br> <br> Trong đôi mắt của Tô Khiết nhiêu hơn mấy phân ý cười, cách làm này của thư ký Lý hoàn toàn nằm trong dự liệu của cô, cũng cực kỳ hợp với suy nghĩ của cô.<br> <br> <br> “Thư ký Lý, lúc nãy tổng giám đốc đã nói rồi, trời cũng không còn sớm nữa, anh có thể về nghỉ ngơi trước. Anh đưa thẻ phòng của tổng giám đốc cho tôi đi, một lát nữa tôi đưa cho tổng giám đốc là được rồi.” Cậu ba Nguyễn đang gọi điện thoại, bây giờ đứng có hơi xa, Tô Khiết cũng câm lấy một cái thẻ phòng khác ở trong tay của thư ký Lý.<br> <br> <br> “Ừm, được được, cảm ơn trợ lý Tô nha” Thư ký Lý cũng biết bây giờ đã rất muộn rồi, tổng giám đốc cũng cần phải nghỉ ngơi, hơn nữa anh ta luôn cảm thấy hôm nay tâm trạng của tổng giám đốc không bình thường, làm cho người ta kinh nhạc sợ hãi. Tổng giám đốc cũng đã kêu anh ta trở về rồi, đương nhiên anh ta câu còn không được.<br> <br> <br> <br> <br> Hơn nữa, tổng giám đốc cũng đã có trợ lý ở bên cạnh, có rất nhiêu chuyện cũng không cần đến anh ta.<br> <br> <br> Cậu ba Nguyễn đã nói chuyện điện thoại xong, đang đi đến.<br> <br> <br> “Chông, chúng ta đi vào phòng đi.” Tô Khiết cầm thẻ phòng nhìn anh, cười cực kỳ dịu dàng mà ngọt ngào.<br> <br> <br> Lông mày của cậu ba Nguyễn nhẹ nhàng nhăn lại, anh cảm giác có chút là lạ, có chút không thích hợp, nhưng mà trong lúc nhất thời vẫn chưa thể nói được không thích hợp ở chỗ nào.<br> <br> <br> Mà Tô Khiết đã đẩy vali đi về phía thang máy.<br> <br> <br> Nguyễn Hạo Thần nhìn qua bóng lưng của cô, trong đôi mắt lạnh lùng thâm thúy của ngày thường, giờ phút này lại có chút mờ mịt mông lung, sự hiên dịu và nhẹ nhàng của người phụ nữ vào lúc này khiến cho đáy lòng của anh cực kỳ bất an.<br> <br> <br> Chuyện mà cậu ba Nguyễn anh làm, trong lòng mình quá rõ ràng, anh biết là lúc trước chuyện anh uy hiếp cô đi công tác với anh vẫn còn chưa qua, cộng thêm việc anh cứng rắn “chia rẽ” cô với bạn thân của cô ở sân bay.<br> <br> <br> Cậu ba Nguyễn cảm thấy cô không đánh cho anh một trận thì cũng không tệ.<br> <br> <br> Cô dịu dàng hiền lành như vậy là điêu mà ngay cả nằm mơ anh cũng không dám nghĩ, hơn nữa cậu ba Nguyễn cảm thấy giờ phút này nếu như anh đang nằm mơ thì đây tuyệt đối là một cơn ác mộng, mà không phải là một giấc mộng đẹp.<br> <br> <br> “Sao vậy? Sao vẫn không chịu đi?” Tô Khiết quay người lại nhìn vê phía anh, trên mặt vẫn là nét dịu dàng như gió, vẫn là vẻ ngọt ngào như hoa.<br> <br> <br> Cậu ba Nguyễn âm thầm hít một hơi, sau đó đi đến cầm vali ở trong tay của cô.<br> <br> <br> Cậu ba Nguyễn suy nghĩ, mặc kệ cô muốn làm gì với anh thì anh cũng phải nhận lấy, ai bảo anh đã chọc cô làm chi.<br> <br> <br> Cho nên bây giờ phải biểu hiện tốt một chút mới là con đường đúng đắn.<br> <br> <br> Tô Khiết cũng không nói cái gì nữa, trên mặt vẫn là ánh nắng tươi sáng.<br> <br> <br> Đi đến bên ngoài phòng, Tô Khiết câm lấy thẻ phòng mở cửa ra, sau đó rất ngoan ngoãn rất mềm mại đi vào phòng cùng với cậu ba Nguyễn.<br> <br> <br> Cậu ba Nguyễn nhìn cô như thế này, con ngươi không nhịn được mà khẽ co rút lại…<br> <br> <br> “Ngồi máy bay cả một ngày trời, mệt mỏi quá đi thôi.” Sau khi bước vào phòng, Tô Khiết cởi áo khoác ra, sau đó trực tiếp bổ nhào lên trên giường.<br> <br> <br> “Có mệt lắm không? Nếu không thì em đi tắm trước đi.” Cậu ba Nguyễn nhìn thấy cô thả lỏng như thế thì cũng ngồi lên trên giường với cô, nhìn qua cô, khóe môi hơi nhếch lên, trong lòng đã bớt đi mấy phần cảnh giác."]