["Chương 539<br> <br> <br> Liên Cung nhìn Tô Khiết đang đứng trong bếp, khóe miệng nở ra một nụ cười nham hiểm: “Chắc là cậu ba Nguyễn đang muốn tìm Khiết Khiết nhỉ. Nhưng mà thật không may, Khiết Khiết đang bận rửa táo mất rồi.”<br> <br> <br> <br> Lúc bắt máy, cậu ba Liên đã rời khỏi phòng khách và đi đến ngoài cửa bếp, anh ta cố tình gõ cửa, rồi lại cố ý nói: “Khiết Khiết, em rửa táo xong chưa vậy?”<br> <br> <br> Câu nói này của Liên Cung thật khiến người ta không khỏi nghĩ tới những chuyện ám muội bậy bạ.<br> <br> <br> Nguyễn Hạo Thần lập tức nhíu mắt, có điều anh hoàn toàn không tin Liên Cung. Nhưng mà lúc này, Tô Khiết lại quay người lại: “Vẫn chưa, anh vội gì chứ, đợi chút đã.”<br> <br> <br> Đối với Tô Khiết, câu nói này quá ư là bình thường, tuy nhiên nó lại khiến người nghe không ngừng suy ngẫm.<br> <br> <br> <br> <br> Tô Khiết không hề biết ý tứ của Liên Cung, điện thoại lúc này vẫn đang trong tay anh ta, tay buông thõng bên người, cơ bản là không nhận ra được anh ta đang nói chuyện điện thoại.<br> <br> <br> Vậy nên cô chẳng nghĩ gì nhiều, tiếp tục rửa táo.<br> <br> <br> Tiếng nước chảy cũng truyền đến tai Nguyễn Hạo Thần.<br> <br> <br> Lúc đó, mắt Nguyễn Hạo Thần ánh lên một tia nguy hiểm ghê người. Cô không bắt máy là do đang bận tắm ư?<br> <br> <br> Liên Cung đang ở nhà họ Tô, cô tắm cái gì chứ?<br> <br> <br> Cô đang tắm? Vậy Liên Cung đang làm gì?<br> <br> <br> Từ tiếng gõ cửa và đoạn đối thoại vừa rồi, có thể đoán được Liên Cung đang đứng ngoài cửa.<br> <br> <br> Liên Cung đứng ngay ngoài cửa, còn cô ở bên trong tắm sao?<br> <br> <br> Lúc này, hơi thở cậu ba Nguyễn nặng nề, lạnh lẽo.<br> <br> <br> Mà Liên Cung cũng đã cúp máy rồi.<br> <br> <br> “Chủ tịch, máy bay đã chuẩn bị xong rồi.” Đúng lúc này, thư ký Ngô bước vào.<br> <br> <br> Nguyễn Hạo Thần nhanh chóng đứng dậy, đi ra bên ngoài.<br> <br> <br> Lúc lên máy bay, anh lại gọi thêm một cuộc điện thoại nữa: “Điều tra xem Liên Cung đang làm gì trong mấy năm gần đây!”<br> <br> <br> Liên Cung bình thường lúc nào cũng quần là áo lượt, anh ta chẳng thèm quan tâm gì đến công ty nhà họ Liên mà việc làm gì cũng chẳng có. Nhìn như cả ngày chỉ biết ăn nằm chờ chết.<br> <br> <br> Nguyễn Hạo Thần biết chắc là anh ta không đơn giản như vậy, chỉ có điều trước giờ hai người bọn họ vốn nước sông không phạm nước giếng. Nhưng mà giờ Liên Cung lại gây chuyện với anh thì chuyện lại khác rồi.<br> <br> <br> Trước giờ anh luôn chĩa thẳng mũi dùi và kẻ địch, đánh rắn là phải đánh phủ đầu, tuyệt đối không cho kẻ địch có cơ hội phản công.<br> <br> <br> Liên Cung dám chọc vào anh thì phải nên có chuẩn bị sẵn sàng cho mọi hậu quả rồi.<br> <br> <br> “Đại ca, Liên Cung gây sự với anh à?” Nhận được điện thoại, Cố Ngũ sửng sốt, khóe môi giật giật. Gần đây đại ca hành động rất nhiều, có điều trước giờ không động chạm qua lại gì với Liên Cung, sao đột nhiên hôm nay là bảo điều tra anh ta?<br> <br> <br> “Đại ca, nghe giọng anh không được ổn lắm? Chưa thỏa mãn à? Cô gái của anh vẫn chưa chịu ngoan ngoãn sao?” Cố Ngũ vốn là kẻ ba hoa, nghe giọng Nguyễn Hạo Thần có gì đó sai sai liền trêu chọc mấy câu.<br> <br> <br> “Nửa tiếng sau báo cho tôi kết quả điều tra” Nguyễn Hạo Thần rõ ràng càng lúc càng u ám, giọng nói lạnh lùng khiến người khác nghe mà sởn gai ốc."]