[" ","Chương 416","Theo dõi chính là theo dõi, tại sao phải nói dễ nghe như vậy.","Hiện tại cô có chút nghi ngờ bữa cơm tối ngày hôm nay có phải là do anh đã có sắp xếp gì khác không?","Nhưng mà, cô có nghĩ cũng nghĩ không ra được anh có thể làm gì trong một bữa ăn?","Trong phòng bao Danh Tước.","Đường lão đại nhận một cuộc điện thoại.","“Lão đại, cậu ba Nguyễn dẫn theo một người phụ nữ đến đây.”","“Tô Khiết.” Trên gương mặt của Đường lão đại cũng không có bất kỳ biểu cảm bất ngờ nào, nói chuẩn xác tên của Tô Khiết, khóe môi chậm rãi nở một nụ cười khẽ.","Thật ra từ lúc nhận điện thoại của Nguyễn Hạo Thần thì anh ta đã nghĩ đến rồi, nói thật thì anh cũng cực kỳ chờ mong chuyện tiếp theo.","Cũng không lâu sau, điện thoại của Nguyễn Hạo Thần liền vang lên.","Nguyễn Hạo Thần đeo tai nghe vào rồi sau đó nhấn nút trả lời.","“Bên phía Đường lão đại đã biết anh muốn dẫn Tô Khiết đi gặp anh ấy.” Ở đầu dây bên kia điện thoại, cái có một giọng nói có vẻ hơi âm trầm truyền tới.","Lúc này Nguyễn Hạo Thần đang mang tai nghe, âm thanh của đối phương không hề bị truyền ra bên ngoài chút nào, bây giờ Tô Khiết ngồi ở bên cạnh của Nguyễn Hạo Thần cũng không nghe được cái gì.","“Ừm” Nguyễn Hạo Thần chỉ trầm giọng lên tiếng, trong giọng nói không nghe ra được bất kỳ cảm xúc nào, trên mặt cũng không lộ ra vẻ kỳ lạ.","Liên quan đến chuyện này, anh đã sớm ngờ tới rồi, thật ra thì từ lúc mới bắt đầu anh sắp đặt chuyện này, anh cũng không có hi vọng xa vời đạt được cái gì từ trên người của anh cả.","Nên bước đột phá của anh là ở trên người của Tô Khiết.","Mặc dù là Tô Khiết rất tỉnh táo, rất thông minh, nhưng mà anh có cách riêng của anh, ngày hôm nay anh sẽ tìm ra được chứng cứ để chứng minh tất cả.","Rất nhanh, Nguyễn Hạo Thần liền cúp điện thoại, Tô Khiết không hỏi, cũng không suy nghĩ gì nhiều.","Đến Danh Tước, Nguyễn Hạo Thần trực tiếp dừng xe ở cửa, sau khi bước xuống xe thì đưa chìa khóa cho bảo vệ ở ngoài cửa, để bảo vệ đi đỗ xe.","Anh dẫn theo Tô Khiết bước vào Danh Tước, lúc đi đến phòng bao mà anh đã đặt, Nguyễn Hạo Thần đột nhiên đưa tay ra ôm eo của Tô Khiết, kéo cô vào trong ngực của mình.","Có đôi khi, một người có thể che giấu hết tất cả cảm xúc của bản thân mình, bên ngoài không hề lộ ra bất kỳ sự khác thường nào.","Nhưng phản ứng cơ thể lại là bản năng, có làm như thế nào cũng không che giấu được.","Giờ phút này anh ôm cả người của cô, đến lúc đó có thể cảm nhận được rõ ràng tất cả phản ứng của cô.","Tô Khiết hơi nghi hoặc nhìn về phía anh một chút, anh cười cười, bàn tay đang ôm ở trên lưng của cô nắm chặt hơn mấy phần, giờ phút này ăn ôm cô càng chặt hơn, vậy thì có thể cảm nhận được phản ứng của cơ thể cô.","Tô Khiết vừa định muốn nói gì đó, anh đột nhiên lại đẩy cửa phòng ra, dẫn theo cô đi vào. Trong một giây anh dẫn cô rảo bước đi vào trong phòng, anh đột nhiên cúi đầu hôn lên môi của cô, anh biết mỗi lần sau khi hôn cô xong thì cô đều sẽ trở nên mơ hồ, sẽ không còn khôn khéo như vậy nữa.","Đương nhiên là lúc này nụ hôn của anh sẽ không xâm nhập vào, chỉ là nhẹ nhàng hôn một cái mà thôi."]