[" ","Chương 247","Rất khoái hoạt, tất cả phiền não sẽ do Khiết Khiết nhà cô ta đến giải quyết.","Thư ký Lưu âm thầm hít thở, âm thầm nuốt nước bọt, cô gái này thật sự đủ ác!","Anh ta có thể trốn đi sao? Anh ta cảm thấy tổng giám đốc nhà anh sắp muốn giết người rồi.","Sở Bách Hà này lớn lên thanh tú, thông minh lanh lợi, thế nào cả người đều là khí thế của dân ăn cướp vậy?","Đương nhiên, thư ký Lưu sao cũng không ngờ, một cô gái thanh tú, lanh lợi như vậy lại là một chuyên gia gỡ bom, đương nhiên chế tạo ra bom Sở Bách Hà cũng làm rất được.","Ông nội của Sở Bách Hà là một chuyên gia gỡ bom rất lợi hại, có điều hậu bối của nhà họ Sở lại không có hứng thú với việc gỡ bom này, ba và mẹ của Sở Bách Hà đều là nghệ sĩ, chỉ có Sở Bách Hà từ bé si mê, trừ phương diện bom mìn ra thì không có hứng thú với cái gì khác.","Ông nội nhà họ Sở hết cách, chỉ có thể chiều theo ý của cô ta","“Tổng giám đốc, tôi đi xem thử các nhà thiết kế khác hoàn thành đến đâu rồi.” Thư ký Lưu cuối cùng cũng tìm được một lý do hợp tình hợp lý có thể rời khỏi, anh ta cảm thấy cứ tiếp tục chờ thế này, cho dù không bọ tổng giám đốc nhà mình giết chết, cũng sẽ bị khí thế đè thấp của tổng giám đốc lúc này làm cho nghẹn chết.","“Cậu Thần, tôi tiếp tục hát cho anh nghe, tôi hát đây.” Sở Bách Hà mỉm cười rạng rỡ và vô cùng tươi sáng: “Đàn em thích nhất tôi hát.”","Cơ thể của thư ký Lưu cứng đờ, sau đó chuồn lẹ khỏi văn phòng.","Cô Sở hát được vài phút thật sự muốn đòi mạng, anh còn muốn sống thêm vài năm nữa.","Mục đích của Nguyễn Hạo Thần đã đạt được, đương nhiên không thể tiếp tục ở lại đây nghe Sở Bách Hà hát được, anh cũng sải bước, đi ra bên ngoài.","“Cậu Thần, cứ thế mà đi à? Tôi còn chưa hát xong mà.” Sở Bách Hà mỉm cười đắc ý, còn không nhịn được mà huýt sáo.","Thư ký Lưu thở phào, bước chân càng nhanh hơn.","Mặt mày của Nguyễn Hạo Thần trở lại vẻ lạnh lùng như lúc bình thường, không có nhìn ra nửa điểm khác thường.","Sở Bách Hà nhìn thấy Nguyễn Hạo Thần không có bất cứ phản ứng nào, lông mày hơi nhướng mày, giả vờ, giả vờ tiếp đi.","Phản ứng vừa rồi của anh, rõ ràng là để ý, hơn nữa rất để ý.","Cậu ba Nguyễn rõ ràng rất để ý chuyện cô ôm Khiết Khiết ngủ.","Ha ha ha, xem ra chuyện này càng lúc càng vui rồi.","“Tổng giám đốc, nhà thiết kế của Thanh Duy đã hoàn thành.” Sau khi thư ký Lưu vào phòng họp, rất nhanh lại trở lại, trong tay cầm một bản thiết kế, đưa đến trước mặt của Nguyễn Hạo Thần.","Thư ký Lưu lúc đi đến bên cạnh của Nguyễn Hạo Thần, giọng nói đè thấp: “Tổng giám đốc, tôi vừa nhận được tin tức, Thanh","Duy vốn dĩ được phân đến nhóm 1, cùng một nhóm với Tô thị, nhưng Thanh Duy đã tự ý đổi nhóm với người khác, không biết Thanh Duy này có ý gì?”","Mắt của Nguyễn Hạo Thần hơi nheo lại, có ý gì? Anh cũng rất muốn biết Thanh Duy có ý gì?","Tin chắc rất nhanh sẽ biết thôi, ban đầu anh chia hai nhóm vốn dĩ chính là có dụng ý khác.","Vì trước đó phân hai nhóm, nhà thiết kế của Thanh Duy và Tô thị giao tác phẩm ra, cho nên thư ký Lưu tạm thời công bố xác định hai nhà Thanh Duy và Tô thị.","Nguyễn Hạo Thần dặn thư ký Lưu dẫn nhà thiết kế của Tô thị và Thanh Duy xuống tầng."]