[" ","Chương 759","Nhưng lúc này trong giọng nói không còn chán ghét như trước kia.","“Đúng vậy, cũng không biết nó nghĩ như thế nào, có thể đầu óc bị úng nước rồi.” Bà cụ Nguyễn đầy khó hiểu, đương nhiên còn không quên nói móc Tô Khiết mấy câu.","“Không phải bà nói nó làm sao?” Ông cụ Nguyễn hơi giật mình, ông vẫn luôn cho rằng bà cụ Nguyễn nói Tô Khiết làm như vậy.","“Không phải, lúc đó tôi còn chưa kịp phản ứng thì nó đã đi tới, tôi cũng không có cơ hội ngăn cản, lát nữa đừng xảy ra chuyện xấu gì.” Bà cụ Nguyễn nhìn Tô Khiết một cái, hơi nhíu mày lại: “Nhưng cũng may người khác không biết quan hệ của nó và Hạo Thần, cho dù có mất mặt cũng không phải là nhà họ Nguyễn.”","Hai mắt ông cụ Nguyễn lóe lên lại nhìn về phía Tô Khiết, thở dài một hơi: “Cố Chính Tân quá lợi hại, nó chắc chắn thua thê thảm, nhưng cũng may nó vốn ngốc nghếch, có thua thê thảm cũng không sao.”","Ông cụ Nguyễn nghĩ cho dù Tô Khiết thua thê thảm cũng không khó xử như ông lúc nãy.","Cũng may Tô Khiết đi qua, nếu không thì ông cũng không biết kết cục thế nào.","Lúc này mọi người đều nhìn Cố Chính Tân và Tô Khiết.","Thật ra đa số vẫn đang chờ cười nhạo Tô Khiết, muốn xem Tô Khiết thua thê thảm thế nào?","Có người muốn xem Tô Khiết đi được mấy bước sẽ thua, có người nghĩ Tô Khiết không thể đánh được, nói không chừng ngay từ đầu đã thua rồi.","Lúc này không có ai nghĩ Tô Khiết sẽ thắng, ngay cả bà cụ Đường và Ông cụ Đường cũng cho rằng Tô Khiết không thắng được, dù sao Cố Chính Tân là quán quân thế giới, mà Tô Khiết nói cô không biết gì.","Cố Chính Tân trừng mắt nhìn Tô Khiết một cái, người phụ nữ này không biết chơi lại còn muốn đấu với cậu ta sao?","Cô có ý gì? Cô muốn tìm chết thì cậu ta giúp cô, đối phó với một người không biết chơi cờ, hơn nữa còn là một kẻ ngốc thì cậu ta nhắm mắt chơi loạn cũng có thể thắng.","Cho nên ngay từ đầu Cố Chính Tân chơi rất hững hờ, thậm chí là lung tung.","Mọi người cũng thấy cậu ta chắc chắn sẽ thắng, tuy rằng bọn họ không để ý lắm, có vẻ đang chờ kết quả Cố Chính Tân chiến thắng.","Năm lượt trước, Cố Chính Tân không chút để ý, nghiêng người dựa qua một bên, giống như có thể ngủ bất cứ lúc nào.","Nhưng sau năm lượt, vẻ mặt của Cố Chính Tân có sự thay đổi, cậu ta vẫn chưa giải quyết được Tô Khiết trong vòng năm bước làm cho cậu ta bất ngờ.","Nhưng cậu ta cũng không quá để ý, vẫn ung dung.","Mười lượt trôi qua, cậu ta từ từ ngồi thẳng người, vẻ mặt rõ ràng nghiêm túc, không hề giống như đang chơi.","Vẻ mặt của mọi người cũng bất ngờ, hiển nhiên không nghĩ tới Tô Khiết đánh cờ với Cố Chính Tân lại chống đỡ được mười lượt vẫn chưa thua, ông cụ Nguyễn đến lượt thứ tám đã ngỏm củ tỏi.","“Vừa rồi cô bé nói không biết chơi là nói xạo sao?” Ông cụ Đường không ngừng mở to mắt kinh ngạc còn mang theo sự hưng phấn khác thường.","“Cái gì gọi là nói xạo? Binh pháp có vân: ‘Thật là giả mà giả là thật’. Là cô bé thông minh.” Bà cụ Đường nhìn Tô Khiết vô cùng thuận mắt, không cho phép bất cứ ai nói xấu Tô Khiết nửa câu, ông cụ Đường cũng không được.","Ý định bao che con cháu quá rõ ràng rồi.","“Đúng, đúng, là cô bé thông minh.” Ông cụ Đường liên tục phụ họa.","“Ông nói cô bé có thắng không?” Xem ra bà cụ Đường rất căng thẳng, còn căng thẳng hơn Tô Khiết."]