[" ","Chương 848","Phản ứng đầu tiên của anh là người kia là giả, anh vẫn hiểu Tô Khiết, nếu dưới tình huống này Tô Khiết biết anh đã chặn cửa, với tính cách của Tô Khiết thì tuyệt đối không lén chạy trốn, từ trước đến nay cô làm việc rất rành mạch, rõ ràng.","Nếu Nguyễn Hạo Thần không tin người đó là Tô Khiết thì tất nhiên không tự mình đuổi theo.","Nguyễn Hạo Thần nghĩ nếu Tô Khiết biết anh ta đã tìm tới cửa, với tính cách của cô thì sẽ chủ động đi ra gặp anh, có chuyện gì cũng sẽ đối mặt nói rõ ràng, đây mới là phong cách của cô.","Nhưng đến bây giờ Tô Khiết vẫn chưa xuất hiện.","Không lẽ bây giờ Tô Khiết thật sự không ở chỗ này?","Cô thật sự đã trốn trước khi anh tới sao?","Người phụ nữ đáng chết, cô tính kế ly hôn thì thôi đi, hiện tại cô tính kế chạy trốn, chờ anh bắt được cô thì tuyệt đối không tha cho cô.","Lúc này tiếng khóc trên lầu đã dừng lại, cảm giác không thoải mái trong lòng Nguyễn Hạo Thần cũng dần biến mất, nhưng ánh mắt anh vẫn không nhịn được nhìn về phía trên lầu.","Không biết đứa nhỏ nhà ai lại khóc khỏe như vậy, cơ thể chắc chắn không tệ, cũng rất có sức sống.","Đường Bách Khiêm thấy Nguyễn Hạo Thần chỉ cho vài người đi theo, anh lại không đuổi theo thì trong con ngươi anh ta càng lạnh như băng.","Không nghĩ tới Nguyễn Hạo Thần lại không mắc mưu.","Lúc này ở trong phòng Đường Minh Hạo và Đường Vũ Kỳ trao đổi ánh mắt, sau đó Đường Vũ Kỳ đáng thương nói với Nhạc Hồng Linh: “Mẹ Hồng Linh, con muốn rửa mặt, con muốn đánh răng, con muốn đi vệ sinh “","“Được, được, mẹ Hồng Linh mang con đi.” Nhạc Hồng Linh cười khẽ bế Đường Vũ Kỳ đến nhà vệ sinh.","Sau đó Đường Minh Hạo lặng lẽ mở cửa đi ra ngoài.","Lúc này Nguyễn Hạo Thần nghĩ đến bây giờ Tô Khiết chưa xuất hiện thì có lẽ thật sự không ở đây, mà tiếng khóc của đứa bé kia đã dừng lại.","Con ngươi Nguyễn Hạo Thần hơi lóe lên, nhưng mặc dù như vậy thì anh vẫn muốn lục soát một chút, lục soát mới có thể yên tâm, lỡ Tô Khiết còn ở đây thì sao?","Tô Khiết tính kế ly hôn với anh, lỡ sợ anh tới tìm cô tính sổ nên trốn thì sao, chuyện gì cũng không thể tuyệt đối, anh cũng không hoàn toàn hiểu cô.","Cho nên Nguyễn Hạo Thần cho mấy người kiểm tra dưới lầu, sau đó anh lại cất bước đi về phía trên lầu, tuy rằng trên lầu tiếng khóc đã dừng lại, nhưng anh vẫn muốn đi xem.","Lúc này có mấy người cầm súng chĩa vào Nguyễn Hạo Thần, nhưng Nguyễn Hạo Thần lại không chút để ý tới, không hề bị ảnh hưởng, vẻ mặt bình tĩnh từng bước đi về phía trước.","Nhưng thật ra người của Đường Bách Khiêm không dám tùy tiện nổ súng, cho nên lùi lại phía sau vài bước, Nguyễn Hạo Thần sắp đi đến một nửa cầu thang.","Con ngươi Đường Bách Khiêm trầm xuống, u ám lạnh lẽo có thêm sự tàn nhẫn, nắm chặt súng trong tay.","Nhưng đúng lúc này điện thoại của Nguyễn Hạo Thần đột nhiên vang lên.","Nguyễn Hạo Thần lấy điện thoại ra, nhìn thấy Cố Ngũ gọi tới thì sửng sốt một chút, sau đó nhanh chóng nghe máy.","Vừa rồi anh gọi cho Cố Ngũ hỏi Tô Khiết có ở thành phố A hay không, hiện tại Cố Ngũ gọi lại thì có thể bên kia có tin tức gì đó.","“Lão đại, Mợ chủ thật sự về thành phố A.” Điện thoại vừa được kết nối thì Cố Ngũ liền nói thẳng.","“Thật sao?” Đôi mắt Nguyễn Hạo Thần lóe lên, thật ra trước đó anh cũng không tin Đường Bách Khiêm nói, chẳng qua anh không muốn bỏ qua bất cứ tình huống nào cho nên mới nói người điều tra, không nghĩ tới Tô Khiết thật sự trở về thành phố A."]