["Chương 604<br> <br> <br> Tay Mộ Dung Tri trượt vài cái trên điện thoại, lại không cúp, thực ra anh ta chính là muốn nghe xem Nguyễn Hạo Thần sẽ nói gì, muốn biết Nguyễn Hạo Thần và Khiết Khiết ở chung thế nào.<br> <br> <br> <br> Nguyễn Hạo Thần áp vào bên tai Tô Khiết, khẽ nói: “Nhớ anh rồi sao?”<br> <br> <br> Giọng nói đó, giọng điệu đó, lời thì thầm đó, tràn đầy nhu tình.<br> <br> <br> Vì lúc này điện thoại trong tay Tô Khiết vừa khéo đặt bên tai, cho nên lời của Nguyễn Hạo Thần cũng truyền tới trong tai Mộ Dung Tri rất rõ ràng.<br> <br> <br> Mộ Dung Tri cứng ngắc, nhất thời chỉ cảm thấy người nổi đây da gà, mẹ nó, người đó thật sự là Nguyễn Hạo Thần sao?<br> <br> <br> <br> <br> Thật cmn biến thái, anh ta không có chuyện gì làm mà nhớ Nguyễn Hạo Thần!!<br> <br> <br> Sau đó, Mộ Dung Tri lại nghe thấy tiếng hôn.<br> <br> <br> Mộ Dung Tri sững sốt, con ngươi nhanh chóng lóe lóe, sau đó bỗng nhiên hồi thần.<br> <br> <br> Lời vừa rồi của Nguyễn Hạo Thần không phải nói với anh ta, mà là nói với Khiết Khiết? Chỉ là vừa khéo thông qua điện thoại truyền tới tai anh ta?<br> <br> <br> Cho nên, vừa nãy thật ra là Nguyễn Hạo Thần đang thầm thì với Khiết Khiết.<br> <br> <br> Không nghĩ tới Nguyễn Hạo Thần còn rất biết dỗ con gái.<br> <br> <br> Con ngươi Tô Khiết khẽ lóe, khóe môi không nhịn được nhếch lên, muốn cúp điện thoại, nhưng tay cậu ba Nguyễn bỗng nhiên nắm chặt tay cô, vừa khéo ngăn cản động tác cúp điện thoại của cô.<br> <br> <br> “Nguyễn Hạo Thần, anh đừng làm loạn…” Tô Khiết trực tiếp trừng mắt anh, thông minh như cô, đương nhiên hiểu rõ tâm tư nhỏ của anh.<br> <br> <br> Người nay sao ngày càng ấu trĩ vậy chứ, cô thật sự rất nhớ nhung cậu ba Nguyễn lạnh nhạt, trầm ổn cơ trí trước đây, có thể trả lại cậu ba Nguyễn trước đây không?<br> <br> <br> “Thế nào? Vẫn xấu hổ? Chúng ta là vợ chồng, tối nào cũng ngủ cùng nhau, sao còn ngượng ngùng như vậy?” Cậu ba Nguyễn ôm cô, lại khẽ hôn lên môi cô, cười vô cùng mờ ám.<br> <br> <br> Lời này của cậu ba Nguyễn chính là cố ý nói cho người bên đầu kia điện thoại nghe, tốt nhất là thông qua người nghe điện thoại lúc này truyền tới Đường Bách Khiêm, để Đường Bách Khiêm rõ ràng Tô Khiết là người phụ nữ của anh, sớm đã hoàn toàn thuộc vê anh rồi.<br> <br> <br> “…” Mộ Dung Tri bên đầu kia điện thoại hưng phấn đến mức hai mắt phát sáng, xem ra Khiết Khiết nhà anh và Nguyễn Hạo Thần ở chung với nhau rất không tệ!<br> <br> <br> Đương nhiên Mộ Dung Tri cũng hiểu rõ tâm tư của Nguyễn Hạo Thần, cho nên anh ta nhất định sẽ giúp Nguyễn Hạo Thần truyền lời cho lão đại.<br> <br> <br> Mặc dù anh ta biết tâm ý của lão đại đối với Khiết Khiết, nhưng chuyện tình cảm không thể miễn cưỡng. Nói cho lão đại biết, để lão đại từ bỏ sớm chút cũng tốt.<br> <br> <br> Tô Khiết trực tiếp cúp điện thoại, có chút bất mãn trừng mắt Nguyễn Hạo Thần: “Nguyễn Hạo Thần, anh có ấu trĩ hay không?”<br> <br> <br> Sao cô lại cảm thấy Nguyễn Hạo Thần ngày càng thụt lùi chứ, giống một đứa bé ba tuổi.<br> <br> <br> “Em yêu à, anh thế này gọi là tình thú.” Cậu ba Nguyễn nhếch môi, mặt đầy tươi cười, anh dựa sát vào bên tai cô, chậm rãi thủ thỉ, giọng nói vô cùng nhẹ nhàng, lại tràn đây mờ ám.<br> <br> <br> Ấu trĩ sao? Anh không cảm thấy ấu trĩ chút nào, hơn nữa anh cảm thấy những chuyện này phải làm.<br> <br> <br> “Tình thú? Em thấy anh nên gọi là cầm thú.” Tô Khiết trực tiếp liếc anh trắng mắt, nhớ tới tra tấn hằng ngày của anh, cô cảm thấy từ cầm thú này rất thích hợp với anh.<br> <br> <br> “Tình thú? Em thấy anh nên gọi là cầm thú thì có.” Tô Khiết trừng anh một cái, Tô Khiết nghĩ đến chuyện mỗi ngày chịu sự giày vò của anh thì cảm thấy từ thú vật này vô cùng thích hợp với anh."]