[" ","CHƯƠNG 1000","“Anh bị sốt sao?” Ánh mắt của Tô Khiết chợt lóe lên. Phản ứng đầu tiên là vươn tay ra sờ trán anh. Không phải anh phát sốt đấy chứ? Nhìn tình trạng lúc nãy của anh cũng khá giống.","Khá giống như bị sốt đến mê sảng rồi.","Tô Khiết không nhận ra, lúc này cô đang rất lo lắng, có lẽ còn mang theo vài phần căng thẳng nữa.","Nhưng Nguyễn Hạo Thần có thể thấy rõ ràng, lúc này cậu ba Nguyễn rất hài lòng, cho nên nụ cười trên mặt anh càng thêm rạng rỡ hơn.","“Không có sốt. Hay là chúng ta đi khám bác sĩ đi.” Tô Khiết nhìn anh như vậy, cảm thấy tình trạng của anh rất nghiêm trọng.","Nếu không mời bác sĩ đến khám xem sao?","Bàn tay đang nắm tay cô của Nguyễn Hạo Thần hơi khựng lại, sau đó anh ôm cô vào lòng. Bàn tay anh lập tức ôm cô thật chặt.","Tô Khiết sững sờ, nhất thời không giãy dụa cũng không nhúc nhích, chỉ liên tục chớp mắt.","Lúc này Nguyễn Hạo Thần đúng là không ổn, rất khác lạ.","“Khiết Khiết, tối nay em ở lại đây được không?” Nguyễn Hạo Thần ôm cô, áp sát mặt vào vành tai cô. Anh không nỡ buông tay cô ra nhất là khi nghe những lời nói lúc nãy của cô thì anh lại càng không muốn để cô đi.","Trong lòng cô có anh chỉ là cô ngốc này vẫn chưa nhận ra mà thôi.","Hoặc có thể bây giờ trong lòng cô, anh vẫn không bằng Bùi Dật Duy, nhưng anh sẽ cố gắng gạt Bùi Dật Duy ra khỏi trái tim cô, để trong lòng cô chỉ có một mình anh thôi.","Anh tin một ngày nào đó cô sẽ yêu anh, hơn nữa anh nghĩ ngày đó sẽ không còn xa.","Nghe được lời nói của Nguyễn Hạo Thần, Tô Khiết trợn trừng mắt, sự lo lắng vừa nãy lập tức biến mất.","Câu nói này đủ để Tô Khiết biết Nguyễn Hạo Thần không có chuyện gì, anh rất bình thường.","Chắc không phải anh ta cố ý làm như vậy là muốn cô ở lại đấy chứ?","Người đàn ông này còn có thể xấu bụng hơn được nữa không?","“Khiết Khiết, đêm nay ở lại đây đi, được không?” Thấy Tô Khiết mãi không trả lời, Nguyễn Hạo Thần ngước mắt nhìn cô, sau đó hỏi lại lần nữa.","“Không…Được.” Tô Khiết trợn trừng mắt, trên mặt lộ ra vẻ tức giận. Cô gằn từng chữ trả lời như vậy đủ để giải thích thái độ của cô.","Người này cả ngày chỉ nghĩ đến chuyện đó mà không nghĩ tới chuyện khác sao?","“Xuống xe.” Tiếp đó Tô Khiết đột nhiên mở cửa xe nhưng cô không xuống xe, mà là bảo Nguyễn Hạo Thần xuống xe.","Nguyễn Hạo Thần nhìn cô, không nhúc nhích, anh không muốn xuống xe, anh muốn ở cùng vợ anh.","“Anh tự xuống hay muốn em đá anh xuống.” Thấy anh không nhúc nhích, Tô Khiết lại trừng mắt nhìn anh.","“Hay là, em ôm anh xuống đi.” Nguyễn Hạo Thần giật giật khóe môi, trên mặt lại lộ ra ý cười lần nữa.","Thành thật mà nói, anh rất thích thái độ thẳng thắn như vậy của cô vào lúc này.","Không trốn tránh, không ngụy trang, đây là con người thật của cô.","Tô Khiết: “…”","Một người đàn ông trưởng thành như anh mà lại bắt cô ôm xuống xe?"]