[" ","CHƯƠNG 996","Anh muốn khống chế bản thân mình, nhưng lại phát hiện mình càng cố kìm nén thì dục vọng lại càng điên cuồng.","Mỗi lần, chỉ cần chạm vào cô, anh liền không thể nào không chế được bản thân, anh muốn cô, muốn đến phát điên.","Anh nghĩ, chắc chắn là anh đã trúng độc của cô rồi, chứ không thì tại sao anh lại cứ chỉ ham muốn cô, trước giờ chưa từng có cảm giác với bất kỳ người phụ nữ nào khác.","Lúc này Tô Khiết toàn thân cứng đơ, khi anh hôn lên vành tai cô, cơ thể cô cứng cả lại, lúc ấy lại nghe thấy giọng anh nói, cô liền…","Cô luôn biết, Nguyễn Hạo Thần mê đắm cơ thể cô, vì trước giờ anh chưa từng che đậy điều này.","Khi bọn họ còn là vợ chồng, đêm nào anh cũng giày vò cô không ngừng nghỉ.","Cô cũng biết, nếu Nguyễn Hạo Thần thực sự muốn cô, thì với sức lực này cô cũng không thể nào phản kháng lại Nguyễn Hạo Thần được.","Cô biết, cô luôn luôn không phải là đối thủ của Nguyễn Hạo Thần, cảm giác được nụ hôn của Nguyễn Hạo Thần không ngừng rải rác rơi xuống da thịt, bàn tay Tô Khiết khẽ nắm chặt lại.","Ngay lúc này, chuông điện thoại của cô vang lên.","“Điện thoại của em.” Tô Khiết hơi sững sờ, khi cô phản ứng lại được liền nhanh tay sờ lấy điện thoại.","Vốn dĩ Tô Khiết tưởng rằng Nguyễn Hạo Thần sẽ không buông cô ra, nhưng Nguyễn Hạo Thần lại nhanh chóng ngồi dậy, tránh sang một bên.","Tô Khiết vội vã nhấc điện thoại lên, nhìn thấy số hiện lên màn hình, đôi mắt cô sáng rực, chính vào khoảnh khắc này, cô cảm giác nhịp tim rõ ràng đã nhanh hơn rất nhiều.","Là điện thoại của Đường Vũ Kỳ, ngày đầu tiên cô trở về thành phố A lần này, điện thoại đã bị Nguyễn Hạo Thần ném vỡ rồi, số điện thoại cũng chỉ là lần này về thành phố A dùng tạm.","Vậy nên trong điện thoại không lưu tên của Đường Vũ Kỳ, mà hiển thị trên màn hình chỉ là một dãy số.","Nghĩ đến Nguyễn Hạo Thần là ba ruột của hai bé cưng, lúc đó, nếu cô nghe điện thoại trước mặt Nguyễn Hạo Thần thì có phải sẽ để lộ sơ hở không?","“Em về trước đây.” Tô Khiết khẽ thở dài, cô không trả lời điên thoại mà lại ngồi dậy định xuống xe.","Nguyễn Hạo Thần liếc mắt, vừa nãy anh đã nhìn thấy số điện thoại kia, là đầu số của nước M.","Số điện thoại của nước M? Đường Bách Khiêm sao?","Điện thoại của Đường Bách Khiêm? Cô phải giấu anh đi nghe sao?","Có chuyện gì cần phải nói sau lưng anh?","Nguyễn Hạo Thần đưa tay kéo cô lại lần nữa, nơi sâu thẳm trong hai đồng tử âm thầm chứa đựng sự nguy hiểm như giông bão sắp sửa kéo đến.","Điện thoại vang lên bốn tiếng, bên kia liền ngắt máy.","Tô Khiết thầm thở ra một hơi, cô có một giao ước với hai bé cưng, đó là khi gọi điện thoại cho cô không cần gọi liên tục, cô không nghe tức là lúc ấy cô đang không tiện bắt máy.","Nguyễn Hạo Thần nhìn cuộc gọi bị ngắt đi, thấy cô khẽ thở phào nhẹ nhõm, đôi mắt liền lạnh đi vài phần.","Đúng lúc ấy, điện thoại của Tô Khiết lại vang lên lần nữa.","Đôi mắt cô khẽ lóe lên tia kinh ngạc, cô nắm chặt chiếc điện thoại trong tay, không phải là hai bé cưng lại gọi đến nữa chứ?"]