[" ","Chương 520","Điểm không giống là cậu ba Nguyễn thì cố tình chọc ngoáy anh, còn thằng bé thì chỉ vô tình mà thôi. Nhưng như vậy lại càng đau hơn.","Mỗi một câu làm chồng người ta thì ngon chắc, nghe thì như đang tức giận, nhưng rõ ràng sự thật đã chứng minh rằng, làm được chồng của người ta đúng thật là rất giỏi, rất đáng nể.","Làm chồng của mẹ còn được đối xử tốt hơn nhiều so với phận làm con.","Huống hồ là người khác!!","Đường Bách Khiêm mặc dù cảm thấy từng câu từng lời Đường Minh Hạo như xuyên vào tim mình, thế nhưng anh vẫn không ngắt lời cậu bé. Đợi Đường Minh Hạo nói xong mới đáp:”Minh Hạo, cháu nghĩ thế nào về việc mẹ cháu kết hôn?”","Minh Hạo trước giờ luôn có chủ kiến, hơn nữa rõ ràng là thằng bé có suy nghĩ riêng về chuyện này. Nếu không, Minh Hạo sẽ không cứ mở miệng ra nói”chồng của mẹ”.","Đường Bách Khiêm cảm thấy Đường Minh Hạo thật ra trong lòng đã chấp nhận chuyện này rồi.","Đường Minh Hạo hơi sững lại, nhìn Đường Bách Khiêm. Biểu cảm có xen một chút kỳ quái. Ngẫm nghĩ một chút, sau đó đột nhiên nói:”Chú Đường, chú không cảm thấy việc mẹ cháu có thể kết hôn được là một kỳ tích sao?”","Cậu biết việc mẹ kết hôn lần này không hề đơn giản, thật ra cậu luôn biết mẹ vì cậu và em gái nên vốn dĩ không hề có ý định cưới chồng, mẹ đã định cả đời này ở vậy nuôi hai anh em cậu.","Thế nhưng cậu lại mong mẹ có thể tìm được một người chồng yêu thương mẹ.","Cậu không muốn mình và em gái trở thành gánh nặng của mẹ, vậy nên cậu luôn nỗ lực khiến bản thân trở nên mạnh mẽ hơn.","Cậu nghĩ, nếu như một ngày nào đó mẹ đi cưới chồng, không thể đem theo cậu và em gái, thế thì cậu sẽ nuôi em. Cậu đảm bảo sẽ nuôi em gái như công chúa luôn.","Bây giờ mẹ đã kết hôn với Nguyễn Hạo Thần rồi.","Cậu chưa từng gặp Nguyễn Hạo Thần, cũng không hiểu gì về người này lắm. Thế nhưng Nguyễn Hạo Thần có thể khiến mẹ kết hôn với ông ta, chỉ tính mình chuyện này thôi cũng đã đủ khiến cậu phục ông ta rồi.","Bao nhiêu năm nay, số người muốn cưới mẹ hoàn toàn không phải là ít, thủ đoạn và cách thức ngoài sáng trong tối gì cũng đủ cả. Tuy nhiên không một ai có thể cưới được mẹ, kể cả chú Đường.","Mà mẹ mới về được có mấy ngày đã liên đăng ký kết hôn và trở thành vợ chồng với Nguyễn Hạo Thần. Đây đúng là bản lĩnh của ông ta, bản lĩnh không ai có được.","Vê điểm này thì không ai bì được. Không phục cũng phải phục thôi.","Đường Bách Khiêm có hơi căng cứng người, vội ngước mắt nhìn Đường Minh Hạo, môi mấp máy nhưng lại không nói được lời nào.","Đúng, rõ ràng anh thế nào cũng không thể ngờ được Khiết Khiết lại kết hôn. Lúc nhận được tin này anh còn ngờ là mình nghe nhầm nữa.","Khiết Khiết nói đây chỉ là kết hôn trên thỏa thuận mà thôi, nhiều nhất là 1 năm, thế rồi anh liền buông bỏ.","Nhưng mà lời Đường Minh Hạo lúc này lại như một thanh gươm sắc bén, đâm thẳng vào ngực anh.","Anh chỉ chú ý đến việc kết hôn thỏa thuận mà bỏ qua nguồn cơn bản chất vấn đề.","Thế giới của trẻ con thì thuần khiết hơn, thế nên bản chất vấn đề mà chúng nhìn thấy cũng đơn giản hơn, thuần khiết hơn.","Dù là kết hôn thỏa thuận đi nữa thì việc có thể khiến Tô Khiết đồng ý kết hôn cũng đã là một chuyện khó tin rồi."]