[" ","Chương 216","Nếu như mà anh dễ dàng tha thứ cho cô như vậy thì cô sẽ không ý thức được lỗi của mình, càng sẽ không nhớ nó lâu dài, cho nên cậu ba Nguyễn chính là muốn để cho cô nhận thức sâu sắc được sai lầm của bản thân, sau đó kiểm điểm cho ra trò.","Như vậy thì sau này cô sẽ nhớ kỹ!","Thư ký Lưu: “…”","Tổng giám đốc còn có cuộc họp quan trọng à? Tại sao anh ta lại không biết chứ?","Anh ta thân là thư ký riêng của tổng giám đốc, tổng giám đốc có cuộc họp hay không mà anh ta không biết hay sao?","Hôm nay trong công ty rõ ràng không có chuyện gì khác, tối hôm nay tổng giám đốc rõ ràng cũng không có sắp xếp gì khác!","Tổng giám đốc đây là đang trợn tròn mắt nói lời bịa đặt mà!","Cho nên, tổng giám đốc có ý gì đây?","Thư ký Lưu nhìn qua tổng giám đốc nhà mình, đôi mắt của anh ta chớp lên, đột nhiên đã hiểu rõ.","Tổng giám đốc cố ý!","Mặc dù là anh ta không nghe được lời nói của bà chủ, nhưng mà từ cách trả lời của tổng giám đốc thì có thể thấy được bà chủ hẳn là đang hỏi lúc nào tổng giám đốc sẽ về nhà.","Bà chủ cũng đã nhượng bộ như vậy rồi, rốt cuộc là tổng giám đốc còn đang kiêu ngạo cái gì nữa chứ?","Thư ký Lưu đứng ở một bên sốt ruột rồi rồi, giờ phút này thư ký Lưu hận không thể đoạt lấy điện thoại của tổng giám đốc, sau đó trực tiếp đưa tổng giám đốc về nhà để ở bên cạnh của bà chủ.","Tô Khiết nghe âm thanh của Nguyễn Hạo Thần, cô có chút ngẩn người, mặc dù là cách một cái điện thoại, nhưng mà Tô Khiết lại có thể nghe được giọng điệu của Nguyễn Hạo Thần vào lúc này hoàn toàn khác với lúc nãy, cô nghe ra được anh đã không còn tức giận nữa.","Đây là không sao rồi đúng không?","Tô Khiết vốn là nghe thấy Nguyễn Hạo Thần đang rất giận, cho nên mới gọi cuộc điện thoại này, bây giờ thấy anh đã không tức giận nữa rồi, Tô Khiết rõ ràng thở dài một hơi.","Anh đã không tức giận rồi thì cũng không có vấn đề gì nữa, cũng không cần phải nói những chuyện không cần thiết.","Hoặc là lúc nãy bọn họ đã nói rõ ràng rồi, có lẽ Nguyễn Hạo Thần không phải là bởi vì tức giận mới cúp điện thoại của cô, chắc là anh cảm thấy mọi chuyện cũng đã nói xong rồi, anh cũng có việc cần làm cho nên mới cúp điện thoại.","Có thể là do cô suy nghĩ quá nhiều, cô cảm giác có đôi khi cô rất dễ dàng bị mắc bệnh nghề nghiệp.","“Được rồi, vậy anh cứ bận trước đi, đúng lúc em cũng đến trung tâm thương mại đi dạo.” Anh đã có việc bận rồi, đương nhiên cô cũng không thể quấy rầy anh nữa.","Mà anh cũng đã bận rộn không thể trở về nhà, vậy cô cũng không cần phải vội vã về.","Cô suy nghĩ trước tiên cứ đi gặp hai cục cưng đi.","Tô Khiết vừa mới nói xong thì trực tiếp cúp điện thoại luôn.","Giờ phút này, chuyện đã được giải quyết, cô cảm thấy cực kỳ nhẹ nhõm, tâm trạng cũng không tệ.","Nguyễn Hạo Thần nhìn điện thoại bị cúp, sửng sốt hai giây, sau đó khuôn mặt lấy tốc độ nhanh chóng mà mắt thường có thể nhìn thấy được trở nên âm trầm."]