[" ","Chương 511","Nhìn thấy phản ứng của cô, Nguyễn Hạo Thần biết đúng là có sự tôn tại của người này, hơn nữa người này còn rất quan trọng đối với côi Thật sự là Đường Bách Khiêm sao?","Nguyễn Hạo Thần nhận ra bản thân anh lúc này rất muốn giết người.","“Sao vậy? Câu hỏi này khó trả lời đến vậy sao?” Nguyễn Hạo Thần thấy cô không trả lời, đối mặt nhìn cô hơi tối đi, sau đó đột nhiên cắn lên cổ cô một cái.","Cái cắn này của anh khá mạnh nên khiến cô cảm thấy hơi đau.","Tô Khiết không kìm được khẽ hít sâu một hơi, người này cầm tinh con chó sao? Sao lúc nào cũng cắn người vậy chứ?","Mà lúc này, Nguyễn Hạo Thần đã ngẩng mặt lên, nhìn chằm chằm cô.","Trong lòng Tô Khiết giật thót khi bắt gặp ánh mắt của anh, ánh mắt ấy lúc này rất đáng sợ, cô kết hôn với anh đã lâu nhưng đây là lần đầu tiên cô nhìn thấy dáng vẻ này của anh.","Tô Khiết hơi sợ hãi khi nhìn thấy dáng vẻ oán hận, muốn phát điên này của anh, anh đã phải chịu sự đả kích mạnh mẽ đến mức nào vậy?","Là vì chuyện đêm qua sao?","Nhưng Tô Khiết lại cảm thấy không hoàn toàn vì chuyện đêm qua cô cưỡng ép anh, Tô Khiết cảm thấy có thể đêm qua cô đã say rượu mà tiết lộ chuyện gì đó rồi.","Sau đó đã gián tiếp, hoặc là trực tiếp kích thích đến anh chăng?","Tô Khiết khẽ run rẩy, nghĩ một lúc, mới nhỏ giọng trả lời:”Thằng bé là con của em”","Tô Khiết cảm thấy bản thân vẫn nên nói thật, nếu như đêm qua cô đã thật sự lỡ miệng, lúc này lại nói dối gì đó, đối chiếu vào không giống nhau, mọi chuyện sẽ càng phiền phức hơn.","Thấy dáng vẻ muốn giết người của anh lúc này, nếu như cô nói dối mà để anh phát hiện, có lẽ anh sẽ bóp chết cô thật mất.","Cô vẫn luôn cảm thấy, Nguyễn Hạo Thần không phải kiểu người thương hoa tiếc ngọc!!","Đối với một người đàn ông không biết thương hoa tiếc ngọc, đến cả mỹ nhân kế cũng vô dụng, đương nhiên, dáng vẻ lúc này của cô không thích hợp để dùng mỹ nhân kế, vì vậy chỉ có thể nói thật mà thôi.","Nguyễn Hạo Thần nghe thấy lời cô nói, anh hơi ngơ ra, đôi mắt lập tức híp lại, sau đó đột nhiên bật cười.","Cô nói gi?","Là con trai cô?!","Sở dĩ anh hỏi cô, là vì anh muốn biết sao cô lưu tên là Đường Minh Hạo mà người nghe máy lại là Đường Bách Khiêm?","Anh chỉ muốn biết Đường Minh Hạo và Đường Bách Khiêm có phải cùng một người hay không thôi?","Thật ra, tuy là hỏi cô, nhưng trong lòng anh đã nhận định là có thể là cùng một người rồi, dù sao đám người như bọn họ có mấy cái tên cũng là điều bình thường, Đường Lăng cũng có vài cái tên khác nhau.","Nhưng ban nãy cô nói gì cơ? Cô nói đó là con trai cô?","Năm nay cô mới chỉ hai mươi lăm tuổi, mà”Đường Minh Hạo” nghe điện thoại ban nãy cho dù không phải Đường Bách Khiêm, giọng nói cũng có vẻ rất trưởng thành rồi, chắc khoảng ba mươi tuổi.","Xin hỏi là với cái tuổi này của cô lấy đâu ra một đứa con trai ba mươi tuổi chứ?","Lời này của cô đi lừa quỷ, quỷ cũng không tin đâu?","Sao cô dám lấy lời này ra để trêu đùa anh chứ?","Cô coi anh là kẻ ngốc sao? Không, hiển nhiên là cô không biết ban nãy anh đã gọi để kiểm chứng qua.","Vì vậy, cô mới không đỏ mặt mà nói ra những lời như vậy."]