[" ","Chương 710","Bây giờ Tào Du nói nhìn thấy cô Đường, vậy chắc chắn là đã trông thấy Tô Khiết, hơn nữa đó là Tô Khiết khi đã không còn lớp ngụy trang nữa.","Tô Khiết tháo bỏ lớp ngụy trang? Vì sao chứ?","Trước mặt anh cô vẫn luôn ngụy trang vô cùng kín kẽ.","Anh từng vài lần thử khiến cô trút bỏ lớp vỏ bên ngoài ấy, nhưng cô vẫn luôn không chịu, hơn nữa cô cũng chưa bao giờ chịu thừa nhận là mình đang ngụy trang cả.","Vậy lúc này đây, lý do gì đã khiến cô lột bỏ lớp mặt nạ kia, để lộ ra dáng vẻ chân thực của mình? Đã vậy còn ở ngay trên đường phố nữa.","Bước chân của Nguyễn Hạo Thần chợt dừng lại, nhịp thở cũng trở nên nặng nề hơn.","“Anh ba, anh có đang nghe không?” Cậu năm Trân không nghe thấy tiếng anh trả lời thì cũng không lấy gì làm lạ, vì bình thường khi anh ta gọi điện tới thì anh ba vẫn luôn nói rất ít, thế là cậu năm Tào lại tự mình nói tiếp: “Cô gái kia xinh thật, em vốn chỉ là đi ngang qua, hơi liếc mắt một cái là đã thấy được cô ấy, nhận ra ngay, nhưng mà cô ấy đang ở cùng một người đàn ông, trông anh ta cũng không tệ lắm, có lẽ là bạn trai của cô ấy…”","Cậu năm Tào vội vàng gọi điện thoại cho anh ba như vậy là vì lần trước anh ấy từng nổi khùng chặn đường cô trước cục cảnh sát.","Nhưng khi cậu năm Tào nói đến hai chữ bạn trai thì đột nhiên lại nhớ ra là anh ba đã từng nói, cô Đường chính là người phụ nữ ở khách sạn Hoàn Vũ năm năm trước.","Cho nên cậu cảm thấy cái chủ đề về bạn trai này không nói thì tốt hơn.","Tuy là bây giờ anh ba đã cưới Tô Khiết rồi, thật ra Tô Khiết cũng rất ổn, nhưng cậu biết chắc anh ba vẫn chưa quên chuyện của năm năm trước.","Cậu năm Tào nói quá nhanh, cứ tuôn một lèo như súng liên thanh vậy.","Thế nên Nguyễn Hạo Thần vừa hoàn hôn lại vẫn chưa kịp mở miệng nói câu nào thì lại chợt nghe thấy cậu năm Tào nói rằng Tô Khiết đang ở cùng một người đàn ông, còn nghe cậu ta khen người đàn ông kia không tệ, là bạn trai của cô.","“Cậu nói cô ấy đang ở cùng một người đàn ông sao?” Trong thoáng chốc đôi mắt của anh chợt híp lại, từng chữ từng chữ đều như ẩn chứa điều gì đó đáng sợ vô cùng.","Chẳng cần đoán anh cũng đã biết người đàn ông đó là ai, chắc chắn là Đường Bách Khiêm.","Cô tới gặp Đường Bách Khiêm sao? Đã vậy còn không ngụy trang gì hết, còn ăn mặc vô cùng xinh đẹp nữa.","Trước mặt anh thì giả vờ xấu xí, đi gặp Đường Bách Khiêm lại trưng ra dáng vẻ xinh đẹp nhất của mình.","Người xưa có câu con gái trang điểm vì người mình thích! Cô đang muốn lấy lòng Đường Bách Khiêm sao? Còn trước mặt anh cô lúc nào cũng khoác lên mình một lớp ngụy trang, hơn nữa cô vẫn luôn tìm mọi cách để chọc tức anh.","Hay lắm!","Nếu lúc này mà Tô Khiết đang đứng trước mặt anh, anh tin chắc mình sẽ không chút do dự gì mà cắn chết cô luôn.","“Anh ba, đó đã là chuyện của năm năm trước rồi, anh…’ Cậu năm Tào không biết chuyện, cậu ta nghe thấy nhưng lời cậu ba Nguyễn nói lúc này thì sợ đến nỗi xém chút là rơi điện thoại, giọng nói của anh Ba lúc nãy nghe thật đáng sợ quá.","Giọng điệu đó nghe chẳng khác gì vừa bắt quả tang vợ mình đang lén lút qua lại với người đàn ông khác vậy!","Cậu biết anh ba cho rằng người phụ nữ đó là người ở khách sạn Hoàn Vũ năm năm trước, nhưng dù sao đó cũng là chuyện của năm năm trước rồi, huống gì giờ anh ba đã cưới Tô Khiết rồi, mà từ chuyện lần trước có thể suy ra là anh ba không hề có ý ly hôn với Tô Khiết."]