[" ","Chương 932","Cô đột nhiên nhớ lại năm năm trước, khi cô rời khỏi phòng cũng đưa lưng làm động tác như vậy với người đàn ông kia.","Cho nên cô đã gậy ông đập lưng ông sao?","Với sự khôn khéo của Nguyễn Hạo Thần thì rất có thể phát hiện được điều gì đó qua động tác đó.","Cô nhớ lúc ấy mình chỉ dùng áo sơ mi trói chặt anh, nhưng sau đó anh không đuổi theo, khi ấy cô còn khó hiểu, hiện tại rốt cuộc cô đã hiểu, bởi vì động tác kia của cô nên Nguyễn Hạo Thần xác định cô chính là người phụ nữ năm năm trước, vì vậy anh không vội đuổi theo cô.","Sau đó anh lùi một bước tiến hai bước ở đây chờ cô.","Cho nên cô đã gậy ông đập lưng ông?","Khóe môi Tô Khiết giật giật, Tô Khiết, mày là heo sao?","Nhưng hiện tại Nguyễn Hạo Thần chỉ xác định là cô thông qua động tác kia, không có điều gì chứng minh.","Cho nên Nguyễn Hạo Thần mới nghĩ cách lừa cô tới chỗ này là vì muốn thử cô, xác nhận bước cuối cùng, hoặc là muốn cô tự thừa nhận.","Tô Khiết nhớ tới những chuyện mình đã làm với anh vào năm năm trước, nếu cô thừa nhận, Nguyễn Hạo Thần có bóp chết cô hay không?","Cho nên cô tuyệt đối, tuyệt đối không thể thừa nhận.","Đánh chết cô, cô đều tuyệt đối không thể thừa nhận.","“Phụt!!” Tô Khiết nhìn anh, đè xuống sự sợ hãi trong lòng, cười nói: “Không nghĩ tới Ngài Nguyễn còn trải qua chuyện như vậy, người phụ nữ kia đúng là lợi hại, đúng rồi, người phụ nữ kia là ai? Anh giới thiệu em làm quen đi, sự dũng cảm này đúng là không thể so sánh với người khác.”","Nguyễn Hạo Thần nhìn cô cười thì khóe môi nhếch lên, không nói nữa, không biết đang nghĩ đến cái gì.","Bây giờ anh im lặng như vậy làm cho trong lòng Tô Khiết không nắm chắc được, lúc này cô không nhìn ra được anh đang suy nghĩ cái gì.","“Em phải đi rồi, ông nội còn ở bệnh viện, em phải đến chăm sóc ông nội.” Anh không nói lời nào nên Tô Khiết muốn rời đi, hiện tại trong lòng cô đang run rẩy.","Thật ra cô vốn có chút sợ anh, hiện tại cô đã biết người đàn ông năm năm trước là anh thì trong lòng càng sợ.","Hiện tại cô muốn trốn anh, trốn càng xa càng tốt.","Nguyễn Hạo Thần không nói chuyện, cũng không ngăn cản cô, đôi mắt vẫn luôn nhìn cô, cô đi đến đâu thì anh nhìn đến chỗ đó.","Tô Khiết bị anh nhìn như vậy thì cảm giác không được tự nhiên, cô không nói gì nữa, cầm lấy áo khoác của mình mặc lên người, sau đó nhanh chóng đi tới mở cửa phòng.","Lúc cô mở cửa thì khuôn mặt của thư ký Ngô đã sớm đứng đợi ngoài cửa đột nhiên phóng to trước mặt, lúc Tô Khiết nhìn thấy thư ký Ngô thì Tô Khiết hoảng sợ đến trái tim sắp nhảy ra ngoài.","Thư ký Ngô đột nhiên xuất hiện ở trước mặt cô như vậy thì phản ứng đầu tiên theo bản năng là hoảng sợ, thậm chí lùi lại phía sau một bước.","Nếu bình thường, cô bình tĩnh như vậy, không sợ nguy hiểm, không sợ gì cả, không bị dọa sợ, cũng sẽ không phản ứng như thế. Nhưng hiện tại trong lòng cô vốn không yên, cho nên cô biết phản ứng này của mình hoàn toàn khác xa với ngày thường.","Hơn nữa người này còn là thư ký Ngô, năm năm trước, thư ký Ngô đã cản cô ở cửa khách sạn, mặc dù thư ký Ngô không nhìn thấy rõ cô nhưng cô nhận ra thư ký Ngô."]