["Chương 593<br> <br> <br> <br> Nụ hôn qua đi, ánh mắt Tô Khiết mơ màng, nửa híp nửa mở nhìn anh, khóe môi hơi cong lên, nụ cười như có như không, lúc này nhìn cô có chút ngây ngô, hết sức đáng yêu.<br> <br> <br> Đôi mắt cậu ba Nguyễn dần dần tối lại, bàn tay dán trên da thịt của anh bắt đầu chậm rãi di động.<br> <br> <br> Kế hoạch của anh tối nay vốn chia làm hai bước, bước đầu tiên thay đổi thỏa thuận, xóa bỏ kỳ hạn ban đầu, bước thứ là phải sinh một bé yêu, anh nghĩ, có con rồi, chắc chắn cô sẽ không nghĩ đến chuyện ly hôn nữa.<br> <br> <br> <br> <br> Anh biết cô nhìn có vẻ kiên cường, nhưng thật ra trái tim rất yếu mềm, nếu có con rồi, cô sẽ không để đứa bé mất đi ba hoặc mẹ. Vì vậy giờ đây anh vô cùng muốn có con.<br> <br> <br> Tô Khiết đột nhiên vươn tay, nhẹ nhàng sờ lên mặt anh, khóe môi không ngừng nhếch lên, vẻ mặt rõ ràng rất vui vẻ: “Thật đẹp trai.”<br> <br> <br> “Em còn đẹp hơn đấy, khi nào em mới xóa những vết tàn nhang trên mặt này đi.” Ánh mắt cậu ba Nguyễn lấp lánh, cảm thấy trong hoàn cảnh này chắc chắn cô sẽ không có chút cảnh giác nào mà nói thật cho anh biết. Phải nói là anh thật rất biết lợi dụng tình hình, tuyệt đối sẽ tận dụng hết mọi cơ hội.<br> <br> <br> “Nếu anh chê dáng vẻ này của bà đây thì đừng có đụng vào bà nữa, cút xa một chút.” Nhưng, Tô Khiết lập tức trở mặt, trừng mắt nhìn anh, lời nói lỗ mãng khác xa một trời một vực với dáng vẻ ngây ngốc vừa nãy.<br> <br> <br> “…” Cậu ba Nguyễn bỗng chốc cảm thấy choáng váng, giỏi lắm, sau khi say người phụ nữ này cư xử hoàn toàn không theo lẽ thường.<br> <br> <br> “Không chê.” Cậu ba Nguyễn ôm cô, kê môi vào tai cô khẽ nói: “Anh chưa từng chê em, vĩnh viễn sẽ không ghét bỏ em” Đừng nói tàn nhang trên mặt cô có thể là giả, dù nó có là thật thì anh cũng không chê. Lời này cũng coi như là lời tỏ tình của anh, lần tỏ tình đầu tiên của anh.<br> <br> <br> Sau khi nói xong lời này, anh hơi ngẩng đầu, muốn nhìn phản ứng của cô một chút, nhưng lại phát hiện, cô đã ngủ mất rồi, hoặc phải nói là cô đã say xỉu rồi. Anh hơi sửng sốt một chút, sau đó thở phào một cái, thật đúng là hăng quá hoá dở.<br> <br> <br> Anh nhớ đến lần trước sau khi say rượu, cô cũng nhanh chóng tỉnh lại, nên anh chờ đợi, chờ cô tỉnh lại. Anh nhớ rõ lần điên cuồng đó của cô. Nhưng anh đợi rất lâu mà Tô Khiết vẫn chưa tỉnh lại, hơn nữa còn ngủ rất say.<br> <br> <br> Trong lòng anh hơi buồn bực, lúc đầu hai bước của kế hoạch đều quan trọng như nhau, nhưng mà…từ sau khi anh muốn sinh con với cô, anh phát hiện ý nghĩ này như đã mọc rễ trong lòng anh, sau đó điên cuồng nảy mầm, khiến ý nghĩ đó càng ngày càng trở nên mãnh liệt. Cô không hề tránh thai, nên anh cảm thấy chuyện này rất có hi vọng.<br> <br> <br> Nhưng anh vẫn không hiểu tại sao cô lại không hề tránh thai. Vừa nãy, khi đang mơ màng mà cô vẫn nghĩ làm sao ly hôn với anh, làm sao không cho anh chạm vào cô. Anh biết thật ra cô là một người phụ nữ rất có trách nhiệm, cô luôn nghĩ đến việc ly hôn, theo lý mà nói cô sẽ không để cho mình mang thai.<br> <br> <br> Cậu ba Nguyễn nhìn người phụ nữ đang nằm kế bên mình ngủ say sưa, ánh mắt mang theo vẻ hoài nghi, anh suy nghĩ một chút, sau đó lấy điện thoại ra, gửi một tin nhắn vào trong nhóm bảy người của bọn anh: “Nếu một người phụ nữ ngủ cùng cậu mà lại không tránh thai có nghĩa là gì?”<br> <br> <br> “Anh ba, chuyện là như thế nào? Anh đã ‘chén’ được rồi sao?” Cậu năm Tào đang uống trà, nhìn thấy tin nhắn của cậu ba Nguyễn, lập tức phun ra, rồi gửi tin trả lời, nhưng sau khi bình tĩnh lại mới giật mình thấy lời này của mình không thích hợp nên lại lập tức cải chính: “Anh ba, ý em là cuối cùng anh đã thành công rồi sao?”<br> <br> <br> Trước nay, cậu ba Nguyễn là người kiêu ngạo nên tất nhiên sẽ không trả lời vấn đề như thế này, nhưng mà cậu năm Tào biết mình chắc chắn không hề đoán sai.<br> <br> <br> “Anh ba, thời điểm là đêm mà chị ba uống say phải không?” Cậu năm Tào cảm thấy đây là có khả năng nhất, nếu bình thường, với thái độ đó của chị ba thì e là anh ba không có cơ hội như vậy. Xem ra, đêm đó đúng là đã xảy ra chuyện bất ngờ rồi."]