[" ","Chương 735","Tô Khiết không nhịn được kêu nhỏ một tiếng, lúc này anh mới buông cô ra, nhưng lúc anh nhìn cô thì trong con ngươi có thêm sự tàn nhẫn.","“Nguyễn Hạo Thần, anh có nghe em nói hết được không?” Tô Khiết có chút tức giận, người này là chó sao, động một chút lại cắn người, anh không thể nghe cô nói hết được sao?","Người này đúng là ngày càng nóng tính!!","Cậu ba Nguyễn hừ lạnh, nghe cô nói hết? Anh sợ không đợi được cô nói hết thì đã tức chết rồi.","Nhưng lúc này cậu ba Nguyễn không nói cái gì nữa, cũng không làm chuyện quá đáng.","“Không phải em không muốn cho anh nhìn thấy, mà bởi vì thân phận Tô Khiết phải ngụy trang như vậy ở thành phố A, tuy rằng chúng ta kết hôn bí mật, nhưng dù sao vẫn có người biết chuyện chúng ta kết hôn, em sợ người khác phát hiện.” Tô Khiết thật sự nghĩ như vậy, nhưng cô không thể giải thích với Nguyễn Hạo Thần, ít nhất cũng không cân phải giải thích tỉ mỉ như thế.","Nhưng cô vẫn giải thích, hơn nữa giải thích rất rõ ràng.","“Thật sao?” Cậu ba Nguyễn sửng sốt, anh thật sự không nghĩ đến chuyện này, nếu là thật thì hình như anh đã hiểu lầm cô.","Đương nhiên, vừa rồi cậu ba Nguyễn chỉ lo ghen ty nên không nghĩ tới chuyện khác.","Bây giờ tâm trạng của cậu ba Nguyễn có chút phức tạp.","Cô nói nhiêu như vậy, giải thích rõ ràng mọi chuyện, nhưng anh vẫn không nhìn thấy được.","“Ừ, em định về nhà tẩy lớp ngụy trang đi, nhưng không ngờ thuốc của em không tẩy được đồ của học trưởng.” Tô Khiết lại nói thêm một câu.","Có thể nói đây là lân đầu tiên Tô Khiết giải thích tỉ mỉ cùng một chuyện với người khác như vậy.","Cậu ba Nguyễn nghe thấy cô nói thì trong con ngươi lại lóe lên tia tàn nhẫn, anh biết Đường Bách Khiêm giở trò mà.","Đường Bách Khiêm không muốn anh nhìn thấy dáng vẻ thật sự của cô.","Mẹ nó, Đường Bách Khiêm là tên câm thú, súc sinh, tốt nhất Đường Bách Khiêm đừng rơi vào tay của anh, nếu không thì anh nhất định sẽ lột da rút gân Đường Bách Khiêm, sau đó nghiên xương thành tro.","“Có loại thuốc nào tẩy được mấy thứ này không?” Hiện tại Nguyễn Hạo Thần rất buồn bực, buôn bực nói không nên lời, vừa rồi anh kích động bao nhiêu thì hiện tại anh buôn bực bấy nhiêu.","Nếu Đường Bách Khiêm giở trò thì lớp ngụy trang trên mặt cô không thể tẩy được, nhưng dù sao cũng phải có cách, cô không thể mãi mãi ngụy trang như thế.","“Em vừa nhìn qua, em không biết học trưởng dùng thứ gì, em chưa từng gặp qua nó, cho nên em cũng không biết tẩy thế nào.” Tô Khiết nói tình hình thực tế, đây là lân đầu tiên cô thấy thứ này.","Mẹ nó, cậu ba Nguyễn muốn xé xác phanh thây Đường Bách Khiêm.","“Ngày mai anh đi tìm Đường Lăng.” Cậu ba Nguyễn nhớ tới tác dụng của Đường Lăng, nhưng anh lại nghĩ đến thái độ không rõ ràng của Đường Lăng với Tô Khiết thì trong lòng có chút do dự.","“Thật ra em cảm thấy không cân phiên toái như thế, chỉ là một lớp da mà thôi.” Tô Khiết thật sự nghĩ không cân phiền toái như thế, cứ để như vậy cũng được.","“Hơn nữa, cũng không ảnh hưởng gì với anh, không có gì khác biệt.” Tô Khiết lại nhanh chóng nói một câu.","Ở trước mặt anh thì cô vẫn luôn ngụy trang như thế, nhưng buổi tối cũng không hề ảnh hưởng đến chuyện anh giày vò cô.","Mỗi lần anh giày vò đến khi cô xin tha, nhưng anh vẫn không bỏ qua cho cô.","Nếu cô quay lại dáng vẻ lúc trước thì không biết anh sẽ thế nào nữa?","Tô Khiết đột nhiên nhớ tới một câu, buổi tối tắt đèn đều giống nhau cả, không có gì khác biệt."]