[" ","Chương 212","Ông cụ Tô ngẫm nghĩ, cuối cùng không nói thêm gì nữa.","Sau khi Tô Khiết rời khỏi nhà họ Tô thì muốn gọi điện thoại cho Nguyễn Hạo Thần, tránh cho anh lại đến đón cô thật.","Cô lấy điện thoại di động ra, lại phát hiện điện thoại của cô đang hiển thị cuộc gọi.","Đang hiển thị cuộc gọi?!","Tô Khiết nhìn thời gian cuộc trò chuyện bên trên màn hình di động, đáy lòng sợ hãi run rẩy.","Giờ phút này điện thoại đang trong cuộc gọi, trên màn hình điện thoại không biểu hiện dãy số của đối phương, nhưng mà có thể nhìn thấy thời gian của cuộc trò chuyện.","Màn hình điện thoại di động của cô thể hiện thời gian trò chuyện là mười tám phút, mười tám phút?","Mười tám phút trước Nguyễn Hạo Thần đã gọi cho cô một cuộc điện thoại, nhưng mà cô rõ ràng đã tắt máy rồi, tại sao vẫn đang ở trạng thái trò chuyện vậy?","Chẳng lẽ là lúc nãy cô không cúp máy à?","Tô Khiết nhớ đến lúc nãy cô đang định cúp điện thoại, ông cụ Tô đột nhiên xuất hiện ở trước mặt của cô, dọa cô giật nảy mình, sau đó thì…","Sau đó nữa thì hình như cô không cúp điện thoại thành công.","Nếu như lúc nãy cô đã cúp điện thoại không thành công, như vậy thì…","Tô Khiết run rẩy một cái theo bản năng.","Tô Khiết âm thầm hít một hơi, cố gắng để cho mình tỉnh táo lại, Tô Khiết nhớ lại cho dù là lúc nãy cô không có cúp điện thoại, hiện tại thời gian đã trôi qua lâu như vậy rồi, Nguyễn Hạo Thần chắc chắn cũng không có nghe điện thoại đâu nhỉ?","Dù sao anh cũng bận như vậy mà!!","“A lô…” Tô Khiết đưa điện thoại di động đặt bên tai thăm dò gọi một tiếng, một tiếng gọi này hô hấp của cô rất nhẹ.","Nếu như giờ phút này không có ở bên lỗ tai của Nguyễn Hạo Thần, chắc chắn Nguyễn Hạo Thần sẽ không nghe được.","Tô Khiết đang thầm nghĩ, khẳng định là không trả lời, khẳng định là không trả lời!","“Nói.” Chỉ là một giây sau giọng nói của Nguyễn Hạo Thần đã truyền tới, chỉ nói một chữ đơn giản không thể đơn giản hơn được nữa, trong lúc nhất thời cũng không nghe ra quá nhiêu cảm xúc.","Tô Khiết lại hung hăng hít vào một hơi.!","Lấy tốc độ trả lời này của anh, Tô Khiết rất nghi ngờ anh vẫn luôn câm điện thoại, vẫn luôn nghe.","Đoạn đối thoại mà lúc nãy cô nói với ông…","“Lúc nãy hình như em đã quên tắt điện thoại rồi.” Tô Khiết vẫn cảm giác khả năng vẫn luôn cầm điện thoại và nghe hẳn cũng không phải là quá lớn, dù sao anh lại là người bận rộn như vậy, tuyệt đối sẽ không làm chuyện ngây thơ, nhàm chán như vậy.","Cho nên, rõ ràng giờ phút này lời nói của Tô Khiết đã mang theo vài phân thăm dò.","Tô Khiết nghĩ rằng có lẽ là lúc này Nguyễn Hạo Thần đúng lúc muốn gọi điện thoại, cho nên đúng lúc cầm điện thoại lên.","Trùng hợp, có lẽ chỉ là trùng hợp mà thôi.","“Tôi biết.” Sao Nguyễn Hạo Thần không nghe ra được ý dò xét của cô, khóe môi của anh chậm rãi cong lên từng chút từng chút một, câu trả lời sơ sài này mang theo vẻ hờ hững."]