[" ","Chương 836","Tiểu Châu rụt cổ một cái, sau đó cúi đầu xuống, không nói gì nữa.","Tô Khiết vẫn bình thản như trước, không chút phản ứng Liên Cung trực tiếp đưa Tô Khiết đến bên ngoài phòng phỏng vấn, lúc này bên trong đang thẩm vấn một phạm nhân.","Phạm nhân là một người phụ nữ già hơn sáu mươi tuổi, là một phụ nữ nông thôn bình thường.","Tô Khiết đứng bên ngoài, cách cửa thủy tỉnh đặc thù nhìn người phụ nữ bên trong, nếu cô đoán không sau, người phụ nữ này hẳn là bọn buôn người Tiểu Châu nói với cô kia.","“Sao thế?” Con ngươi Liên Cung cũng nhìn qua tình huống bên trong phòng thẩm vấn, thân sắc có mấy phân nghiêm nghị.","“Vẫn không khai.” Minh Viễn lắc đầu: “Miệng rất cứng, bây giờ bà ta chắc chắn mình là người bị hại.”","Tô Khiết không nói gì, chỉ là nhìn người phụ nữ già trong phòng, đôi mắt của bà ta đục ngầu.","Lúc người phụ nữ ngước mắt nhìn về phía bên này thì Tô Khiết thấy được sự trốn tránh ở sâu trong mắt, một khắc, đó, Tô Khiết biết, bà ta có giấu giếm.","Đáy mắt của người phụ nữ này có chút sợ hãi, nhưng lại không có tính toán và gian trá, người làm quen chuyện thương thiên hại lý trong mắt ít nhiều sẽ lắng đọng lại bản tính gian trá, nhưng người này lại không có.","Bà ta giấu giếm hẳn là bà ta biết một số chuyện, nhưng không nhiều, cho nên thẩm vấn chỉ lãng phí thời gian.","Rất rõ ràng, người này cũng không thể nào nghĩ ra được chủ ý phải lãng phí thời gian của nhân viên công tác, như vậy thì khẳng định là có người sai sử bà ta.","Ai chỉ điểm? Là mục đích gì? Tô Khiết biết rõ cái này mới là quan trọng nhất Liên Cung liếc nhìn Tô Khiết, thấy cô đang nhìn vào phòng thẩm vấn, trên mặt vẫn bình thản không chút tâm tình, ánh mắt của anh ta lóe lên một cái, cô lại rất nghiêm túc, chỉ là không biết nhìn có hiểu hay không?","“Lão đại, bạn gái của anh? Thật là xinh đẹp.” Minh Viễn nhìn theo ánh mắt của Liên Cung ánh mắt, nhìn thấy Tô Khiết thì ngẩn ngơ.","Lão đại tìm bạn gái lúc nào vậy?","Lần trước, lão đại nhìn trúng Tô Khiết, sau đó đến cầu hôn, kết quả hang ổ thiếu chút nữa bị cậu ba Nguyễn hủy đi, sau đó, lão đại hoàn toàn hết hy vọng, mấy hôm nay lão đại vẫn luôn giữ vững cương vị công tác, một lòng bận công việc, hai tai không nghe chuyện hồng trần.","Nhưng mà lúc nào lão đại lại quen một cô bạn gái đẹp như vậy?","Cậu ta cho rằng chuyện cậu ba Nguyễn lần trước đã lưu lại ám ảnh cho lão đại, lão đại sẽ không nhanh bước ra được.","“Không phải.” Liên Cung khẽ nhíu mày, lúc trả lời câu này, giọng nói rõ ràng có chút lạnh lùng, trong mắt nhanh chóng lướt qua chút phức tạp.","“Tôi nghĩ lão đại cũng không thể quen bạn gái nhanh như vậy, trong lòng lão đại hẳn vẫn chưa thể quên Tô Khiết đi? Mặc dù lần trước vì chuyện của Tô Khiết, cậu ba Nguyễn xém chút hủy đi chỗ này của chúng ta, nhưng chuyện tình cảm này có thể nói quên là quên sao.” Minh Viễn không nhịn được đùa vài câu, anh ta biết trong tình huống này, anh ta nói gì lão đại cũng sẽ không tức giận với anh ta.","Vì bây giờ cảm xúc của mọi người đều có chút đè nén, cần thả lỏng, cũng cần bộc phát.","Liên Cung nhìn anh ta một cái, ánh mắt có chút lạnh, nhưng cuối cùng lại không nói gì, vì đúng như Minh Viễn nghĩ, lúc này anh ta không có thời gian tính toán với mấy câu nói.","Thực ra, họ đã phá được tổ chức buôn bán người vài ngày rồi, nhưng luôn không tra ra người trên cùng của tổ chức đó.","Liên Cung bất giác nhìn Tô Khiết một cái."]