[" ","Chương 789","“Là vậy à?” Mắt thư ký Lưu lóe lên, vẻ mặt phức tạp, không biết là đang nghĩ gì.","“Tất nhiên rồi, tổng giám đốc tài giỏi, vừa có tiên lại đẹp trai như thế, anh nói xem người phụ nữ nào kết hôn với tổng giám đốc lại không yêu tổng giám đốc chứ? Cứ cho như là người không yêu tổng giám đốc thì cũng yêu tiên của tổng giám đốc, đây mới kết hôn có 3 tháng liên một mực ly hôn, trong lòng cô ta không rỉ máu mới lạ.” Luật sư Minh là châm chậm bổ sung thêm một câu, lúc nói lời này, khóe môi của luật sư Minh cong lên, thêm vài phân châm chọc.","“Tổng giám đốc cầm thú quá rồi.” Sau khi thư ký Lưu nghe luật sư Minh nói xong càng oán hận tổng giám đốc.","Một người tốt như bà chủ, còn giúp tổng giám đốc lấy được cổ phần của Nguyễn Thị, kết quả tổng giám đốc lại đối xử như thế với bà chủ, đúng là quá đáng.","Nếu bà chủ thực sự bị tổng giám đốc ép ly hôn, vậy thì tổng giám đốc cầm thú quá rồi.","Không, không được, anh ta phải gọi điện thoại cho tổng giám đốc, anh ta muốn nói cho tổng giám đốc, làm người không thể như vậy được.","“Anh nói cái gì?” Giọng nói của anh ta quá nhỏ, luật sư Minh không nghe rõ.","“Tôi nói bà chủ đáng thương quá.” Thư ký Lưu liên sửa miệng, suy lúc này anh ta bất mãn với tổng giám đốc nhà mình nhưng cũng không thể để người khác nghe thấy anh ta mắng tổng giám đốc được.","“Người phụ nữ như cô ta có gì mà đáng thương, cô ta chắc chắn là lấy được lợi từ tổng giám đốc, hơn nữa còn thỏa thuận với tổng giám đốc, rõ ràng là cô ta tự nguyện bị tổng giám đốc lợi dụng, chỉ có thể nói cô ta vì đạt được món hời gì đó…” Luật sư Minh rất bất mãn với thái độ của Tô Khiết trước kia, cho nên lúc này chê Tô Khiết không ra gì.","“Được rồi, đừng nói nữa.” Thư ký Lưu không nghe nổi nữa, trực tiếp ngắt lời của anh ta, thư ký Lưu biết bà chủ chắc chắn không phải là người như vậy.","Trước kia tổng giám đốc đã nói bà chủ muốn gì thì cho đó, nhưng bà chủ không muốn gì cả.","Luật sư Minh thân là một luật sư, tất nhiên là giỏi quan sát, anh ta nhìn ra được thư ký Lưu lúc này không muốn nghe anh ta nói những lời đó nên không nói thêm nữa.","Thư ký Lưu rất nhanh tìm được số của tổng giám đốc nhà mình để gọi, thư ký Lưu nghĩ anh nhất định phải nói chuyện này với tổng giám đốc nhà mình.","Nhưng điện thoại không kết nối được, bên kia vang lên tiếng đóng máy.","Chuyện gì thế? Sao tổng giám đốc lại tắt máy?","Tổng giám đốc sẽ không xảy ra chuyện gì chứ? Dù sao thì giờ tổng giám đốc vẫn còn đang ở nước C, bên đó vẫn còn đang rất loạn.","Hơn nữa lần này việc tổng giám đốc xử lý vốn rất nguy hiểm cho nên khả năng xảy ra chuyện rất lớn.","Phản ứng đầu tiên của thư ký Lưu đó là nói chuyện này với vợ của tổng giám đốc, nhưng thư ký Lưu vừa quay người lại đã bị luật sư Minh kéo lại.","“Anh đi làm gì thế?” Luật sư Minh hơi nghi hoặc nhìn anh ta.","Thư ký Lưu sửng sốt, nhanh chóng định thần lại, nếu tổng giám đốc xảy ra chuyện thật thì anh nói với bà chủ cũng không có tác dụng gì, chỉ khiến bà chủ lo lắng, sốt ruột.","Thư ký Lưu bỗng nhiên nhớ ra Tiểu Lục Tử ở cùng tổng giám đốc, thư ký Lưu vội ấn gọi cho Tiểu Lục Tử.","Tiểu Lục Tử ngược lại nhận điện thoại rất nhanh.","“Tổng giám đốc đâu? Có phải tổng giám đốc xảy ra chuyện rồi không?” Điện thoại vừa kết nối, thư ký Lưu liền vội vàng hỏi.","“Không, ông chủ xảy ra chuyện gì được chứ?” Mắt Tiểu Lục Tử lóe lên vài cái, sau đó cứng rắn đáp lại một câu.","Lúc ông chủ đi đã dặn nếu bà chủ gọi đến thì nhất quyết không được nói với bà chủ tình hình bên này, sau cùng ông chủ còn bổ sung thêm một câu, cũng không thể nói cho thư ký Lưu, vì thư ký Lưu ở cùng bà chủ."]