[" ","CHƯƠNG 946","“…” Tô Khiết đã sớm đoán ra tình huống này, khóe miệng co giật mấy lần, định giải thích theo bản năng: “Lúc nãy em…”","Tô Khiết định nói lúc nãy cô không cố ý cúp điện thoại anh, cô thật sự chỉ bất cẩn thôi, nhưng cô biết chắc anh sẽ không tin.","Tô Khiết thầm thở dài, vì hiểu lầm chuyện ly hôn, mà anh hủy hoại cô như vậy, giờ anh lại biết chuyện năm năm trước, chỉ sợ mạng nhỏ của cô khó mà giữ được.","Cô muốn rời xa anh, rời xa anh, rời xa anh, nhất định phải rời xa anh.","Tốt nhất là mãi mãi cắt đứt quan hệ với anh, đừng bao giờ gặp mặt nhau nữa.","Nhưng Tô Khiết biết, giờ cô muốn thoát khỏi anh thật sự rất khó.","Nguyễn Hạo Thần đã muốn làm chuyện gì, thì không ai có thể ngăn cản được, huống hồ cô càng là người không có năng lực đó.","Giờ Tô Khiết thật sự hơi hối hận về chuyện lúc trước, sớm biết thế này, có đánh chết cô cũng không đồng ý chuyện thỏa thuận kết hôn với Nguyễn Hạo Thần.","“Em đang ở đâu?” Giọng nói Nguyễn Hạo Thần lại vang lên, rõ ràng còn mang thêm chút hung ác như hận không thể cắn chết cô.","Tô Khiết nghe vậy thì tay vô thức run lên.","“Khiết Khiết.” Tô Khiết còn chưa đáp lại Nguyễn Hạo Thần, Bùi Dật Duy bỗng mở mắt ra, nhìn về phía cô rồi gọi cô.","Mặc dù giọng nói Bùi Dật Duy không quá lớn, nhưng cũng không nhỏ.","Mà lúc này, tay Tô Khiết vẫn bị Bùi Dật Duy nắm chặt, nên cô đang ngồi trước giường anh, khoảng cách giữa hai người vốn rất gần nhau, anh lại đột ngột lên tiếng như vậy, chắc chắn Nguyễn Hạo Thần ở đầu bên kia cũng nghe thấy rất rõ.","Tô Khiết giật mình!","Lúc này, Nguyễn Hạo Thần đang nổi cơn thịnh nộ thì nghe thấy tiếng đàn ông trong điện thoại, anh nhất thời sửng sốt, rồi nhanh chóng híp mắt lại.","Anh nghe thấy rất rõ, người đàn ông kia gọi cô là Khiết Khiết.","“Ừm…” Bùi Dật Duy cử động cơ thể, rồi khẽ rên lên, một tay anh gần như vô thức ôm ngực ngay.","“Anh tỉnh rồi à, em…” Nghĩ tới lời căn dặn lúc trước của bác sĩ, rôi nhìn vẻ mặt hơi nhăn nhó vì đau đớn của Bùi Dật Duy, Tô Khiết không dám lơ là một chút nào, định đứng dậy đi gọi bác sĩ.","Bác sĩ đã căn dặn, sau khi Bùi Dật Duy tỉnh lại, phải báo cho họ ngay.","“Khiết Khiết, giờ anh không còn sức để xuống giường, em rót cho anh một ly nước được không, anh hơi khát.” Nhưng Bùi Dật Duy lại nắm chặt tay cô, không cho cô đi, hơn nữa anh lại mở miệng cắt ngang lời cô.","“À, được, vậy để em đi…” Tô Khiết nghĩ, mặc kệ là chuyện gì, cô cũng phải đi hỏi bác sĩ trước, bảo bác sĩ tới đây kiểm tra cho anh một lát.","“Hay em gọt táo cho anh đi, anh muốn ăn táo.” Nhưng Bùi Dật Duy lại cắt ngang lời cô lân nữa.","Bùi Dật Duy mới tỉnh lại, nên giọng nói hơi yếu ớt, nhưng nghe vào lại giống như người lười nhác vừa mới ngủ dậy.","Lúc nãy Tô Khiết nghe điện thoại Nguyễn Hạo Thần vốn đã hơi hốt hoảng, cộng thêm chuyện Bùi Dật Duy đột ngột lên tiếng, dọa cô giật mình.","Giờ cô lại nóng lòng muốn đi mời bác sĩ, hơn nữa Bùi Dật Duy cứ liên tục cắt ngang lời cô.","Nên cô đã quên mất một chuyện rất quan trọng."]