[" ","CHƯƠNG 971","“Lên xe.” Nhưng cậu ba Nguyễn hiển nhiên không định cho cô cơ hội từ chối, trực tiếp ôm cô nhét vào trong xe, cô chưa kịp","phản ứng lại thì anh đã nhanh chóng lên xe lái đi rồi.","Tốc độ nhanh chóng của anh khiến Tô Khiết ngẩn người, anh có phải là người không vậy?","Cô luôn cảm thấy tốc độ của mình không hề chậm, nhưng cô phát hiện so với Nguyễn Hạo Thần, tốc độ của cô chỉ có thể bì","với một con ốc sên, thật sự quá đả kích rồi.","Không, không, đây không phải là trọng điểm, trọng điểm là anh muốn đưa cô đi đâu?","“Nguyễn Hạo Thần, anh đưa em đi đâu vậy?” Tô Khiết cảm thấy tốt hơn nên hỏi rõ ràng, không thể cứ bị anh lôi đi một cách hồ đồ như vậy được.","Tuy nhiên, Nguyễn Hạo Thần không trả lời cô, thậm chí còn không thèm liếc nhìn cô nữa, anh tiếp tục lái xe của mình. Tô Khiết hiển nhiên cảm thấy tốc độ lái lại tăng lên, hơn nữa rõ ràng là đang chạy quá tốc độ.","Ánh mắt Tô Khiết chợt lóe, anh chắc sẽ không vì quá sốt ruột mà cứ như vậy trực tiếp, trực tiếp xử lý luôn cô chứ?","Nhìn bộ dáng anh lúc này như vậy, đúng là rất có khả năng này!!","Với năng lực của anh, nếu anh muốn ‘xử’ cô một cách âm thầm thì quả thật không khó.","Có điều Tô Khiết lập tức phát hiện ra rằng anh đang lái xe về phía thành phố.","Tô Khiết khẽ liếc anh, thấy anh đang lái xe rất nghiêm túc, anh vẫn luôn không nhìn cô từ lúc lên xe tới giờ, cũng không hề nói một lời nào với cô cả.","Tô Khiết không còn cách nào khác, chỉ có thể thầm thở dài, yên lặng ngồi đó, đợi đến nơi rồi chắc sẽ biết anh định làm gì thôi.","Thế nhưng một tiếng sau, xe của anh lại dừng lại trước cửa ủy ban nhân dân.","Đối với nơi này, Tô Khiết vẫn khá là quen thuộc, bởi vì ba tháng trước anh đã từng đưa cô đến đây để làm giấy đăng ký kết hôn.","Bây giờ, anh lại đưa cô đến đây.","Tô Khiết nhớ đến chuyện anh vừa nói tới ủy ban nhân dân để lấy giấy chứng nhận kết hôn, vốn dĩ cô còn tưởng rằng anh chỉ nói suông vậy thôi, thế mà không ngờ rằng anh lại một lân nữa trực tiếp dẫn cô tới cửa ủy ban nhân dân thật.","Đã đến tận đây rồi, rõ ràng là anh ấy đang rất nghiêm túc.","“Xuống xe.” Nguyễn Hạo Thần dừng xe, nhìn cô, ý tứ không thể rõ ràng hơn, xuống xe, sau đó đi làm giấy kết hôn.","Khóe môi lại giật dữ dội, ba tháng trước anh ép cô đi với anh nhận giấy kết hôn là vì cổ phần của Nguyễn thị, bây giờ anh lại vì chuyện của năm năm trước mà một lân nữa ép cô tới đây.","Trả nợ thì trả nợ, động một tý là lại lôi đi nhận giấy kết hôn là cái lý gì vậy chứ?","“Thực ra còn có cách khác để giải quyết chuyện này mà?” Tô Khiết nghĩ, đổi sang cách khác, chỉ cần không phải đi nhận giấy kết hôn thì cách nào cũng được cả.","“Hả?” Nguyễn Hạo Thần hơi nhướng mày, có chút nghi ngờ nhìn cô, trong đầu cô lại đang nghĩ cái gì vậy?","“Ví dụ như tiền bồi thường …” Tô Khiết suy nghĩ một chút, thận trọng nói, đương nhiên cô biết cậu ba Nguyễn không thiếu tiền, nhưng có đôi khi tiền quả thực là giải pháp giải quyết vấn đề.","“Tô Khiết, có phải là em đang nhắc lại tôi chuyện em đã đưa 3000 đồng tiền công lao động cho tôi lúc trước?” Nguyễn Hạo Thần sững ra một chút rồi nhanh chóng nheo mắt lại, người phụ nữ này còn dám đề cập đến tiền với anh sao?"]