[" ","Chương 415","Nhưng mà trong lúc nhất thời, cô lại không muốn tra ra mục đích khác của Nguyễn Hạo Thần…","Tô Khiết không biếu hiện ra bất kỳ sự khác thường nào, chỉ là không để lại dấu vết mà thu hồi điện thoại, đã bị theo dõi, vậy thì đương nhiên điện thoại cũng không tiện gọi.","Tô Khiết giả bộ làm như mình không biết chút nào, cô đi ra khỏi trung tâm thương mại, không qua bao lâu thì Nguyễn Hạo Thần liên đến, sau khi cô lên xe của Nguyễn Hạo Thần, phát hiện người theo dõi cô cũng rời đi.","Kể từ đó, cô càng thêm khẳng định suy đoán của cô, người lúc nãy theo dõi cô chính là người của Nguyễn Hạo Thần.","“Chồng ơi, lúc nãy ở trung tâm thương mại, em có cảm giác giống như là có người nào đó đang theo dõi em.” Sau khi xe đã chạy được một khoảng cách, Tô Khiết đột nhiên mở miệng nói.","Tay đang cầm tay lái của Nguyễn Hạo Thần tôi siết chặt lại, mặc dù là rất nhỏ, rất nhỏ, nhưng mà Tô Khiết vẫn phát hiện được.","Trong đôi mắt của Tô Khiết hiện lên một nụ cười khẽ, quả nhiên là vậy!","“Tính cảm giác cao như vậy à? Năng lực quan sát mạnh như vậy à? Đây là thứ mà một người phụ nữ bình thường nên có sao?” Nguyễn Hạo Thần không trả lời câu hỏi của cô, ngược lại trong câu hỏi có mục đích riêng, trong giọng nói của anh mang theo chút thăm dò.","“Giác quan thứ sáu của người phụ nữ đôi khi thật sự rất kỳ lạ, anh không biết hả?” Giống như là đã sớm dự liệu được anh sẽ có cách nói này, khóe môi của Tô Khiết khẽ nhếch lên.","Nguyễn Hạo Thần nhìn về phía cô, trong lúc nhất thời bị nghẹn họng không thể phản bác lại.","Anh biết rằng lời hỏi thăm dò dường như không có chủ ý và ngây thơ của cô, thật ra là cô đã đoán được người kia là do anh phái đi.","Giờ phút này cô trực tiếp nói ra, vốn dĩ là anh muốn hỏi ngược lại cô một chuyện, nhưng mà cuối cùng vẫn bị cô lừa.","Một khi mà người phụ nữ này trở lại bình thường thì sẽ khôn khéo đến đáng sợ, anh vẫn thích lúc cô bị anh hôn đến ý loạn tình mê.","Nguyễn Hạo Thần nhìn về phía đôi môi của cô, ánh mắt hơi trâm.","“Chồng, anh nghe thấy em bị người khác theo dõi, hình như là anh cũng không có thắc mắc gì.” Chỉ là vào lúc này, giọng nói của Tô Khiết lại vang lên lần nữa, cắt ngang tâm trí của anh.","Lúc này là Tô Khiết cố ý hỏi như vậy, cô ngược lại muốn xem xem anh sẽ trả lời như thế nào.","“Là do tôi đã sắp xếp người bảo vệ cho em.” Nguyễn Hạo Thần hoàn hồn lại, mỉm cười, trực tiếp thừa nhận.","Anh nói lời này mà gương mặt không đỏ, hơi thở không gấp, dường như thật sự chuyện là như vậy.","Lúc này tâm trạng của Nguyễn Hạo Thần rất không tệ, ngay cả Thạch theo dõi mà cô cũng có thể phát hiện được, có thể thấy được sự lợi hại của cô.","Càng là như thế, anh càng có thể xác định được, cô chính là người phụ nữ ở cục cảnh sát, cũng chính là người phụ nữ năm năm trước.","Bây giờ cũng chỉ thiếu bằng chứng cuối cùng thôi.","Anh tin tưởng là anh sẽ lập tức có được bằng chứng cuối cùng.","Trong lòng của Tô Khiết cười thầm, bảo vệ cô, nói thật là dễ nghe, trước kia tại sao không thấy anh kêu người bảo vệ cô vậy chứ.","Bây giờ cô cũng chỉ đi đến trung tâm mua sắm đi dạo, mua chút đồ, vậy mà anh cũng kêu người bảo vệ cô.","Hơn nữa, cô có cái gì cần phải bảo vệ?"]