[" ","CHƯƠNG 964","Tô Khiết cảm thấy hơi phiền muộn. Cô chỉ muốn giải thích với anh nhưng anh đã cắt ngang lời cô, bây giờ anh lại hỏi cô.","Người này bị làm sao vậy?","Đương nhiên, nói thì nói vậy nhưng Tô Khiết thực sự không có gan xỉa xói anh.","“Trong hai ngày hai đêm qua, em đã ở với ai?” Tô Khiết còn chưa kịp trả lời, cậu ba Nguyễn đã hỏi thêm một câu nữa. Lúc nói chuyện, giọng của cậu ba Nguyễn vẫn nhẹ nhàng nhưng cô lại có thể cảm nhận được anh đang nghiến răng nghiến lợi hỏi cô.","Ánh mắt Tô Khiết hơi lóe lên. Anh đây không phải là biết rồi mà còn hỏi sao?","Ngày đó lúc anh gọi điện thoại, không phải anh đã biết cô đang ở bên cạnh Bùi Dật Duy sao?","“Bùi Dật Duy.” Chỉ là bắt gặp ánh mắt của anh lúc này, Tô Khiết vẫn thành thật đáp lại.","Câu trả lời của Tô Khiết rất thẳng thắn, cũng rất trực tiếp.","Trực tiếp đến nỗi cậu ba Nguyễn muốn bóp chết cô ngay lập tức.","Lúc này, Tô Khiết rất thẳng thắn, cũng rất trực tiếp, ừm, trực tiếp đến mức khiến cậu ba Nguyễn muốn thẳng tay bóp","chết cô.","“Em ở cùng Bùi Dật Duy suốt hai ngày hai đêm sao?” Cậu ba Nguyễn hơi nhếch môi, mơ hô mang theo vẻ lạnh lùng.","Bọn họ cô nam quả nữ ở cùng nhau suốt hai ngày hai đêm…","Bây giờ anh muốn giết người, muốn giết chết Bùi Dật Duy.","Tô Khiết khẽ mím môi, không nói gì, cũng không hề phản bác, dù sao chuyện anh nói cũng là sự thật, đúng là hai ngày nay cô ở cùng Bùi Dật Duy.","Nhưng giờ anh cứ liên tục nhấn mạnh “hai ngày hai đêm” khiến cô cảm thấy có chút…","Không thấy cô phản bác gì, cậu ba Nguyễn đã biết đáp án. Thật ra anh đã sớm biết đáp án, nhưng giờ đây khi cô tự mình thừa nhận, anh vẫn cảm thấy mình sắp phát điên vì ghen rồi.","Anh bỗng nhiên đứng dậy, đưa tay ra kéo cô tới áp vào phía sau xe.","Cơ thể anh áp sát vào người cô, nhưng anh không hôn cô mà cứ như vậy nhìn chằm chằm hết mặt đến môi cô.","Anh đang nghĩ, suốt hai ngày hai đêm này, Bùi Dật Duy đã làm gì với cô?","Anh ta có hôn cô hay không? Có hay không…","Chỉ nghĩ thôi mà Nguyễn Hạo Thần đã cảm thấy mình sắp phát điên rồi.","“Em ở cùng anh ta suốt hai ngày hai đêm, em và anh ta đã làm gì?”","Anh nâng một tay lên xoa xoa bờ môi cô, rồi anh nghe thấy được âm thanh nặng nề khàn khàn của chính mình.","Anh để ý, vô cùng để ý, điên cuồng để ý. Anh không muốn nghi ngờ, nhưng trong lòng anh biết rõ trong trái tim cô không có","anh, nên anh biết cô sẽ không hê có ý nghĩ thủ thân như ngọc vì anh.","Trái lại, Bùi Dật Duy và cô lớn lên bên nhau, người cô yêu là Bùi Dật Duy, người trong lòng cô là Bùi Dật Duy, trước kia khi đi học, cô cũng đã nói muốn gả cho Bùi Dật Duy.","Nên với cô nếu có một số việc thật sự phát sinh thì cũng là chuyện dĩ nhiên mà thôi."]