[" ","CHƯƠNG 959","Vì vậy, ông không quan tâm đến bất cứ điều gì khác, miễn là Bùi Dật Duy thật lòng với Khiết Khiết là được.","“Chẳng lẽ mục đích của ông nội không phải là muốn cháu đi bàn chuyện hợp đồng sao?” Tô Khiết hiểu được suy nghĩ của ông cụ. Cô không muốn ông cụ hỏi thăm tiếp nữa cho nên muốn chặn lại những lời nói tiếp theo của ông.","Tô Khiết không có nói chuyện Bùi Dật Duy tự làm mình bị thương cho ông cụ nghe. Dù sao cũng không phải là chuyện hay ho gì, hơn nữa lúc đó Bùi Dật Duy đã cho người phong tỏa tin tức, đương nhiên cô cũng không tiện nói gì thêm.","Ông cụ Tô: “…”","Khóe môi ông cụ Tô khẽ giật. Sao mà muốn moi được tin từ con bé này lại khó đến thế? Không phải ông đây là đang lo lắng chuyện cả đời của cô sao? Tại sao cô nhóc này lại không theo lẽ thường vậy?","Không thể thỏa mãn tính tò mò của ông già này một chút nào sao?","Tô Khiết càng không nói gì, trong lòng ông cụ Tô càng tò mò hơn. Dù sao Khiết Khiết cũng đã đi hai ngày hai đêm mà không về nhà.","Trong hai ngày hai đêm này, chắc chắn Khiết Khiết là ở bên cạnh Bùi Dật Duy.","Nếu nói không có chuyện gì xảy ra, có đánh chết ông, ông cũng không tin.","Nhưng Tô Khiết lại im như thóc, xem ra đúng là không có gì để nói, cho nên ông cụ Tô chỉ đành âm thâm thở dài.","“Khiết Khiết à, thật ra cháu không cần vội quay lại chăm sóc cho ông. Ông đã khỏe rồi. Bác sĩ nói ông có thể xuất viện. Hay là, cháu đi làm chuyện của cháu đi.” Ông cụ Tô vẫn không cam lòng nên thay đổi cách nói, muốn lân nữa moi tin từ Tô Khiết.","Ông cụ Tô đã lớn tuổi, cơ thể cũng có nhiều bệnh cũ. Lần này không làm phẫu thuật, vẫn giữ cách trị liệu cũ. Trong khoảng thời gian này, cơ thể của ông cụ Tô khôi phục rất tốt, đúng là có thể xuất viện về nhà rồi.","Dù sao cũng là dưỡng bệnh, vê nhà dưỡng bệnh sẽ tốt hơn ở bệnh viện nhiều.","“Nếu ông muốn xuất viện, cháu sẽ giúp ông xử lý. Vừa vặn cháu còn có việc chưa làm xong ở nước M. Sau khi ông xuất viện cháu có thể quay về bên đó rồi.” Tô Khiết liếc nhìn ông cụ, rất tự nhiên tiếp lời ông.","Tô Khiết quá hiểu rõ suy nghĩ của ông cụ Tô, cho nên lúc này cô cố ý nói như vậy.","Ông cụ Tô lập tức im lặng không dám nói lung tung nữa. Mấy năm nay Khiết Khiết đều ở nước M. Mặc dù ông không xen vào chuyện của cô, nhưng vì ở xa nên có nhiều khi ông cũng rất nhớ cô.","Bây giờ khó khăn lắm mới có cơ hội Khiết Khiết ở bên cạnh ông già như ông. Ông quả thật không muốn cô trở về bên kia nhanh như vậy.","Huống chi, ông còn đang lên kế hoạch cho chuyện chung thân đại sự của cô và Bùi Dật Duy nữa. Nếu cô trở về nước M sớm như vậy thì chẳng phải chuyện này sẽ thất bại sao?","Vì thế ông tuyệt đối không để cho Khiết Khiết trở vê nước M sớm như vậy.","Hơn nữa, ở nước của M có gì tốt. Khiết Khiết đã ở bên đó lâu như vậy mà ngay cả một người bạn trai cô cũng không tìm","được.","“Nếu không, ngày mai cháu làm thủ tục xuất viện cho ông nhé?” Lúc Tô Khiết đến đây cô đã hỏi bác sĩ về tình hình bệnh của ông cụ. Bác sĩ nói với tình hình bây giờ của ông cụ Tô, nếu về nhà dưỡng bệnh sẽ tốt hơn.","Nếu ông cụ đã đồng ý, thì xuất viện cũng tốt.","“Không được, ông không xuất viện đâu.” Chỉ là ông cụ Tô lại mở miệng từ chối. Ông sợ rằng nếu ông xuất viện thì Tô Khiết sẽ thật sự trở về nước M. Vì vậy, cho dù là ăn vạ, ông cũng muốn ăn vạ ở bệnh viện thêm mấy ngày nữa."]