[" ","Chương 528","Lý Hùng dừng lại, nhưng cậu Liên tự nhiên hiểu ý, một tia sát khí xẹt qua đáy mắt lạnh lẽo như mắt chim ưng của anh ta.","Chẳng qua chỉ là một cái chớp mắt mà thôi, cho nên Lý Hùng không nhìn thấy.","“Cậu nói tiếp đi.” Giọng nói của cậu Liên rất bình thản, không nghe ra được bất kỳ sự khác lạ nào.","“Người phụ nữ kia, người phụ nữ kia chính là một người điên. Tôi hoàn toàn không sơ múi được gì cô ta cả, đã vậy còn bị cô ta trừng trị cho một trận.” Lúc nói đến chuyện này Lý Hùng vừa sợ hãi lại và hối hận, nếu có thể quay lại, anh ta tuyệt đối sẽ không đi trêu chọc người phụ nữ kia.","“Hử, vậy cô ấy đã làm gì cậu?” Cậu Liên hơi nhăn mày, xem ra những suy đoán kia của anh đều đúng.","Lúc này Lý Hùng cũng không phòng bị cậu Liên là bao, hơn nữa cậu Liên đã hỏi anh ta cũng không dám không trả lời cho nên anh ta kể chi tiết chuyện xảy ra vào đêm đó tối hôm đó cho cậu Liên nghe một lần.","Cậu Liên nghiêm túc lăng nghe, càng nghe càng sửng sốt, anh ta cũng đoán được người phụ nữ kia không đơn giản, nhưng lại không ngờ cô ta lại lợi hại như vậy.","Xem ra, anh ta vẫn đánh giá thấp cô!","Ngược lại chuyện này càng ngày càng thú vị!","“Cậu ba, tôi đã kể cho cậu nghe hết rồi. Cậu có thể giúp tôi không?” Sau khi nói xong, Lý Hùng hơi mang theo chờ mong nhìn cậu Liên. Anh ta biết ở thành phố A không ai dám đắc tội với Nguyễn Hạo Thần nên có lẽ cũng chỉ có cậu Liên mới có thể giúp được anh ta.","“Được, tôi sẽ cho người ‘Chăm sóc’ cậu thật tốt.” Cậu Liên nhìn Lý Hùng đột nhiên mỉm cười.","Giúp Lý Hùng? Ừm anh ta sẽ cố gắng ‘Giúp’ Lý Hùng!","Tiếp theo anh ta nhất định sẽ khiến cho Lý Hùng sẽ thê thảm hơn bây giờ gấp trăm lần!","Cậu Liên vừa nói xong thì xoay người rời đi nhanh chóng. Sau khi anh ta rời khỏi hội trường dưới đất thì lại đi xử lý một số chuyện, sau đó mới trở về nhà họ Liên.","Lúc cậu Liên trở về nhà họ Liên trời cũng gần sáng.","“Con… Con xem lại con đi, cả ngày chẳng ra thể thống gì cả. Con xem bây giờ đã mấy giờ rồi mà mới về nhà hả? Con lại đi chơi bời lêu lổng ở chỗ tạp nham nào nữa rồi?” Bảy giờ sáng ông cụ Liên nhìn thấy cậu Liên mới vừa từ bên ngoài về tức đến nỗi vểnh râu.","Cậu Liên dường như sớm đã quen với cảnh tượng này, anh ta chẳng để ý đến ông cụ Liên thậm chí còn cố ý vươn vai, tiếp tục đi về phòng.","“Con đứng lại đó cho ông. Con đã hơn ba mươi rồi mà chẳng có gia đình, sự nghiệp gì cả. Quân đội tốt như vậy con lại không ở trong đó, con xem thử bộ dáng bây giờ của con giống thứ gì chứ?” Ông cụ Liên tức đến nổi nhảy dựng.","“Ba, ba đừng vội, đừng nóng giận, cẩn thận huyết áp lên cao.” Diêu Hoa Hoa mẹ ruột của cậu Liên sợ đến sắc mặt trắng bệch.","Cậu Liên vẫn hoàn toàn không để ý, từ đầu đến cuối vẫn là dáng vẻ cà lơ phất phơ.","Tất nhiên không ai biết rằng lý do năm xưa anh ta xuất ngũ là vì còn có chuyện quan trọng hơn, bây giờ rất ít người biết chuyện anh ta làm ngay cả gia đình anh ta cũng không biết.","Anh ta cũng không có dự định nói cho bọn họ biết.","“Ba không giận được sao? Con xem thử xem con trai con giống ai đi? Ba không phải đã nói với con rồi sao, bảo con mau tìm đối tượng thích hợp cho nó nhanh chóng kết hôn sao? Sao mà đến bây giờ cũng không có tin tức gì hết vậy? Rốt cuộc con làm việc kiểu gì thế?” Lúc này ông cụ Liên đang nổi nóng nên giọng điệu rất khó nghe.","“Con tìm rồi nhưng thằng bé không chịu, không đi gặp mặt người ta, con còn thể làm gì được chứ?” Diêu Hoa Hoa cũng sốt ruột, nhưng chính chủ người ta không muốn, bà còn có thể trói anh ta lại đưa đi sao?"]