[" ","Chương 526","“Thư ký Lưu, anh có chuyện gì không?” Mặc dù trong lòng tổ trưởng Tôn đã biết lần này thư ký Lưu đến đây là không có chuyện gì tốt nhưng vẫn cười đon đả bước lên đón.","“Tổ trưởng Tôn không cần sốt ruột, tôi đã thông báo cho tất cả các phòng ban có liên quan đến đây rồi, cô cứ chờ một lát nhé?” Thư ký Lưu nhìn cô ta một lát, trong lòng cũng có hơi thông cảm với cô ta bởi vì lần này tổng giám đốc đúng là xuống tay quá mạnh. Chỉ là cô ta đắc tội với ai không đắc, cố tình xúc phạm ngay vợ của tổng giám đốc.","Đây không phải là cô ta muốn chết sao? Có thể trách ai đây?","Lần này tổng giám đốc cũng đủ độc, đối với một nhân viên của Nguyễn Thị mà nói, đuổi việc đã là một hình phạt nghiêm khắc rồi, nhưng lần này nếu chỉ đuổi việc tổ trưởng Tôi thôi thì rõ ràng tổng giám đốc không hài lòng, cho nên tiếp theo lát nữa tổ trưởng Tôn sẽ phải chịu thiệt rồi.","“Các phòng có liên quan? Các phòng có liên quan gì chứ?” Tổ trưởng Tôn ngạc nhiên, các phòng có liên quan là những phòng gì? Chuyện này có vẻ nghiêm trọng hơn cô nghĩ rồi.","“Đợi lát nữa cô sẽ biết thôi.” Thư ký Lưu cũng không trả lời thẳng câu hỏi của cô ta.","Tổ trưởng Tôn không dám hỏi nhiều nữa, giờ phút này cô ta đang không ngừng lo lắng.","“Cô là Tôn Ngọc Phương phải không? Nguyễn Thị tố cáo cô đòi tiền và quà cáp từ các khách hàng hợp tác, tự ý trừ tiền chiết khấu, số tiền liên quan là rất lớn. Phòng cảnh sát của chúng tôi đã xác minh bằng chứng xác thực, cô đã bị bắt.”","Dù thế nào đi nữa tổ trưởng Tôn cũng không ngờ được những người mà cô ta đang đợi là người của Viện kiểm soát và đồn cảnh sát.","Tổ trưởng Tôn còn vẫn chưa hoàn hồn. Số tiền và hàng mà cô ta tham không nhiều, đều là một ít”quà cáp” do khách hàng tặng. Trong công ty cũng không phải chỉ có một mình cô ta làm như vậy, bình thường công ty cũng đâu quản nhưng chuyện này, sao bây giờ cô ta lại bị bắt như vậy chứ?","Nhưng ngay sau đó một bản danh sách cực kỳ chi tiết đã được đặt trước mặt Tổn trưởng Tôn.","Tổ trưởng Tôn nhìn những số liệu trong đó, sắc mặt càng lúc càng tái nhợt. Cô ta tham lam một hai lần không nhiều nhưng hai mươi năm nay có vô số lần, cộng đôn lại quả thật là một con số không nhỏ.","Tổ trưởng Tôn mềm nhũn ngồi trên đất, sau đó nhân viên của các cơ quan có liên quan khác dẫn cô ta đi. .","Mà Lưu Cầm vào công ty chưa bao lâu, cũng không có cơ hội tham lam cho nên bị công ty cho nghỉ luôn, thêm vào đó là sự can thiệp của Nguyễn Thị, sau này muốn tìm được công việc tốt sợ là rất khó.","Hơn nữa, về sau video nhạy cảm của Lưu Cầm và tổng giám đốc Lý bị tung lên mạng, danh tiếng của Lưu Cầm","Về phần tổng giám đốc Lý, chỉ trong một đêm mà anh ta đã trắng tay, công ty phá sản không nói, còn bị đòi nợ khắp nơi, cộng thêm cậu ba Nguyễn đặc biệt”quan tâm”, ngày tháng sau này của tổng giám đốc Lý đúng là không bằng chuột chạy ngang đường, sống không bằng chết.","Đương nhiên, những thứ này đều là do cậu ba Nguyễn làm, chỉ có điều Tô Khiết không hề biết chuyện.","Sau khi Nguyễn Hạo Thần rời đi Tô Khiết vốn muốn đi thăm hai cục cưng, nhưng cô gọi điện cho Hứa Dinh Dinh, Hứa Dinh Dinh lại nói hai cục cưng đi nhà trẻ rồi, phải bốn giờ chiều mới tan học.","Nhưng lúc chiều Nguyễn Hạo Thần đã gọi điện thoại cho cô không cho phép cô đi lung tung, bảo cô ngoan ngoãn ở nhà đợi anh về.","Vì thế cô không đi đâu được cả.","Buổi tối, Nguyễn Hạo Thần về nhà rất sớm, cơm tối là do chị Lưu nấu, anh ăn cơm chung với cô.","Tô Khiết trở về phòng, người nào đó rất tự nhiên đi theo sau, rõ ràng thời đại chia phòng ngủ sớm đã kết thúc trong ý thức của cậu ba Nguyễn rồi, mặc cho Tô Khiết có phản đối thế nào cũng đều vô dụng.","Rốt cuộc cậu ba Nguyễn cũng chính thức bắt đầu cuộc sống hạnh phúc của mình rồi.","Đêm khuya, trong một hội trường dưới lòng đất nào đó.","“Cậu Liên, Lý Hùng núp ở bên trong, cậu ba Nguyễn tung tin muốn trừng trị anh ta, những ngày sau này anh ta chắc chắn sẽ thê thảm rồi, cho dù trốn ở đây cũng trốn không được bao lâu, anh ta nhất định sẽ sớm bị tìm ra. Tôi cũng là mới biết được tin tức anh ta trốn ở đây mà thôi. Cậu Liên, xin mời.” Một người đàn ông tầm năm mươi tuổi, vẻ mặt nịnh nọt, cất bước đi tới, liều mạng lấy lòng.","“Ừm”‘ Cậu Liên khẽ ừ một tiếng, vẻ mặt hơi tối tăm, hai mắt anh ta chậm rãi nhìn về phía hội trường, ánh mắt sắc bén như mắt chim ưng, khiến người cảm thấy sợ hãi.","“Cậu Liên, anh tìm anh ta làm gì? Anh ta đã đắc tội với cậu ba Nguyễn rồi, lúc này ai cũng muốn tránh xa anh ta ra…” Người đàn ông trung niên vẫn rất tò mò, cho nên nhịn không được mở miệng hỏi.","Hai mắt cậu Liên rét lạnh như băng đột nhiên lướt nhìn ông ta, khiến ông ta lập tức im lặng."]