["<br>Ngồi vào bàn ăn, mặc dù vẫn phải ăn những món mà bản thân đã vô cùng ngán nhưng Hà Linh Chi lại chẳng than vãn một câu nào, từ đầu đến cuối những thứ mà Phương Thần Phong đưa đến cô đều ăn hết.<br>Kết thúc bữa ăn, cả hai cùng đi ra phòng khách thưởng trà.<br><br>Nói là cùng thưởng trà nhưng cũng chỉ có mình Phương Thần Phong uống, còn cô thì ngồi ăn trái cây, bởi vì cô không thích uống trà, nó rất đắng.<br>Vừa ăn miếng táo, Hà Linh Chi vừa lén quan sát Phương Thần Phong, hắn đang vô cùng chăm chú xem bản tin tài chính đang phát trên ti vi:<br>“Hôm nay, sàn giao dịch cổ phiếu có sự thay đổi lớn khi mà cổ phiếu của Tập đoàn đa quốc gia Phương Thị có biến động mạnh, cụ thể là thị giá cổ phiếu giảm đột ngột xuống mức thấp nhất kể từ khi thành lập đến nay.<br>Sự xuất hiện của Tập đoàn đa quốc gia KP đã hớt tay trên toàn bộ những dự án bất động sản thuộc khu vực Địa Trung Hải cũng như các vùng lân cận khiến cho vị thế của tập đoàn Phương Thị dường như vô hình tại khu vực này.<br>Theo đà đó, cổ phiếu của tập đoàn KP cũng tăng đột biến, vươn lên trở thành tập đoàn có thị giá cổ phiếu cao nhất trong lịch sử, điều này cũng cho thấy tập đoàn KP đang là đối thủ cạnh tranh hàng đầu của tập đoàn Phương Thị tính đến thời điểm hiện tại…”<br>Nghe đến đây, Hà Linh Chi liền quay sang nhìn Phương Thần Phong, ánh mắt nghiêm túc hỏi:<br>“KP?”<br>Vừa thưởng trà, Phương Thần Phong vừa ung dung trả lời:<br>“Uhm.<br><br>Mới thành lập chưa đầy một năm, anh đã điều tra qua một chút, cổ đông chủ yếu là những thương nhân nhỏ lẻ với số vốn đầu tư không quá cao, vốn điều lệ chủ yếu đến từ phía người thành lập, nhưng nguồn tiền từ đâu thì còn là một ẩn số, hơn nữa, thân phận người đứng đầu cũng được bảo mật vô cùng kĩ lưỡng.”<br> <br>“Vậy… anh định làm gì?”, Hà Linh Chi ánh mắt nghi hoặc hỏi.<br>Phương Thần Phong mắt vẫn không đổi đáp:<br>“Mọi việc đã nằm trong sự sắp xếp của anh, mặc dù nguồn lực tự thân của KP vô cùng lớn, nhưng lối cạnh tranh lại tỉ lệ nghịch với nó.<br><br>Không cần biết người đứng sau toàn bộ chuyện này là ai, nhưng từ cách làm việc thì anh có thể khẳng định rằng đó là một người vô cùng hiếu thắng, đơn giản chỉ muốn cướp lại những dự án từ tay của Phương Thị mà bất chấp mọi giá.<br><br>Cứ với đà này, sẽ chẳng được bao lâu mà sụp đổ, muốn đấu với anh sao? Có lẽ hắn sẽ phải ôm sách bút đi học thêm nhiều hơn nữa!!!”<br>Nghe hắn nói vậy Hà Linh Chi cũng chỉ ậm ờ cho qua, bởi vì cô chẳng biết chút xíu nào về kinh doanh cả.<br><br>Nhưng khả năng bao quát của cô khá tốt, đại khái là KP muốn cạnh tranh với Phương Thị mà bất chấp mọi thứ để vươn lên vị trí đứng đầu, nhưng tất cả đã nằm trong sự sắp đặt của Phương Thần Phong, hay nói cách khác, cuộc chơi này chính Phương Thần Phong mới là người làm chủ.<br><br>Nhưng mà cách nói chuyện của hắn cũng quá ngạo mạn rồi đi?<br>“Em gật đầu vậy có hiểu những gì anh vừa nói không?”, Phương Thần Phong nhướn mày hỏi.<br>Hà Linh Chi cười gượng trả lời:<br>“À thì… có một chút haha…”<br>Nói xong vì muốn đánh lạc hướng cho đỡ ngại mà Hà Linh Chi đã cầm chén trà lên uống, kết quả là đắng đến độ nhăn mặt nhăn mày.<br><br>Thấy vậy Phương Thần Phong liền cười rồi đứng dậy nắm tay Hà Linh Chi dẫn cô đi.<br>“Này từ từ… anh định đưa em đi đâu?”<br>“Một lát nữa em sẽ biết.”<br>Xuyên qua sảnh chính của Hắc Phong Bang, Phương Thần Phong dẫn Hà Linh Chi đến vườn hoa tử đằng, nơi mà cô gặp Phương phu nhân lần đầu tiên.<br><br>Hà Linh Chi ánh mắt khó hiểu nhìn lên Phương Thần Phong, nhưng hắn lại chẳng nói gì mà kéo cô đi đến chỗ cây hoa tử đằng lớn nhất trong khu vườn này.<br><br>Ngay tại vòng thắt nhánh đầu tiên, Phương Thần Phong ấn vào một vệt lồi ở ngay chính giữa thân cây, ngay lập tức âm thanh của sự chuyển động liền vang lên.<br><br>Sau đó Phương Thần Phong kéo cô đi vòng ra phía sau thân cây thì thấy một lối đi xuống lòng đất.<br><br>Bởi vì thân cây vô cùng to, đến nỗi che được cả hai người bọn họ nên nhìn từ đằng trước cô không phát hiện ra.<br>Đi theo sau Phương Thần Phong xuống phía dưới, sau khi cả hai người xuống đến nơi, hệ thống điện bên dưới liền hoạt động, lối đi xuống cũng tự động đóng lại như chưa có chuyện gì xảy ra.<br>Phương Thần Phong đi phía trước dẫn đường, còn Hà Linh Chi thì chỉ biết đi theo phía sau trong sự bất ngờ.<br><br>Cô thật sự không nghĩ tới việc sẽ làm một mật đạo ngay dưới một gốc cây như vậy a.<br>Đi được một đoạn khá xa thì xuất hiện nhánh chia đường, nhìn vào lối đi bên trái, Phương Thần Phong nói:<br>“Đây là con đường dẫn ra bên ngoài Hắc Phong Bang, từ lối ra đi dọc theo hướng Đông sẽ thấy đường quốc lộ dẫn vào trung tâm thành phố.”<br>Nói xong Phương Thần Phong nhìn chăm chú vào Hà Linh Chi.<br><br>Thấy vậy cô liền hỏi ngược lại hắn:<br>“Anh nói cho em như vậy, không sợ sẽ có một ngày em thoát khỏi đây sao?”<br>“Em sẽ không.”, Phương Thần Phong vừa đi về hướng bên phải vừa trả lời.<br>“Tại sao anh lại chắc chắn như vậy?”<br>Lúc này Phương Thần Phong đã đi tới trước một cánh cửa, nghe câu hỏi của Hà Linh Chi liền quay đầu lại nhìn sâu vào đôi mắt của cô nghiêm túc nói:<br>“Khi đặt niềm tin đúng chỗ, mọi việc sẽ luôn trong tầm kiểm soát của bản thân.<br> <br><br>Và anh tin mình đã đặt niềm tin đúng chỗ, nếu không chúng ta sẽ không đứng ở đây.”<br>Dứt lời liền quay lại nhập mật khẩu mở khóa, sau đó đặt bàn tay lên màn hình hiển thị, cánh cửa lập tức di chuyển sang một bên.<br>“Mật mã vân tay? Quá dễ dàng phá giải!”, Hà Linh Chi nhíu mày lên tiếng.<br>“Đó không phải máy quét vân tay, mà là phân tích DNA.”<br>“Phân tích DNA?”<br>“Đúng, mật mã để vào chính là DNA đã được mã hóa dưới dạng hệ nhị phân của người trong Phương gia.<br><br>Nói cách khác, muốn vào được đây thì phải có được DNA của anh, hoặc cha mẹ anh, còn nơi này, chính là huyết mạch của Hắc Phong Bang.”<br>“Thật điên rồ!!!”, Hà Linh Chi vẻ mặt kinh ngạc thốt lên.<br>Đây là lần đầu tiên cô biết đến việc dùng DNA để làm mật mã.<br><br>Như vậy thì trên đời này làm gì có ai đột nhập được Hắc Phong Bang? Căn bản là bọn họ không hề nghĩ đến việc này, hơn nữa hắn còn là DEATH, bây giờ nhớ lại lần tấn công Hắc Phong Bang trước đó của bọn cô thật sự là ngu ngốc mà.<br><br>"]