["<br>Sau khi đeo lại chiếc nhẫn, Phương Thần Phong liền nhìn về phía Cố Dạ Bạch bằng ánh mắt cực kì lạnh lẽo.<br>Nhìn mặt tên Cố Dạ Bạch lúc này trông thật tức cười.<br><br>Trông hắn không khác gì một con tắc kè hoa vậy, lúc thì tím tái như quả cà, lúc thì trắng bệch như xác chết, xong lúc thì nhìn cô phục vụ với ánh mắt đỏ ngầu vì tức giận.<br>Cứ nghĩ là đang ra oai để lấy lòng Phương Thần Phong, nhưng cuối cùng lại thành tự bê đá đập chận mình.<br><br>Đúng là óc heo.<br>Lúc này Phương Thần Phong lên tiếng:<br>“ Không biết Cố thiếu đây có chỗ nào “ không vừa lòng ” với tôi hay sao?”<br>“ Dạ không thưa Phương Tổng.<br><br>Tôi nào dám không vừa lòng ngài, tôi kính nể ngài còn không hết nữa là.”<br>“ Thế thì tốt.<br><br>Vậy còn cô gái này?”<br>“ Dạ tùy ngài xử trí ạ.”<br>Phương Thần Phong gật đầu rồi quay sang phía Alice:<br>“ Cô! Mau đi lấy rượu lên đây cho tôi.<br><br>Nhớ kĩ, phải là cô mang lên.<br><br>Nếu không đừng trách tôi!”<br>Không hiểu tại sao hắn lại muốn làm khó cô nhóc này thêm chút nữa.<br> <br><br>Cô không giống những người bình thường.<br>Nếu gặp phải chuyện như vậy, có khi họ còn rối rít quỳ lạy xin tha.<br><br>Nhưng cô gái này thì khác, không những không sợ mà còn bày gia bộ mặt thản nhiên như vậy nữa.<br>Mấy lời xin lỗi đó của cô hắn nghe vào sao lại có cảm giác mỉa mai nhiều hơn.<br><br>Vóc người thì thấp bé, nhìn khuôn mặt non nớt như búng ra sữa này chắc mười sáu mười bảy tuổi gì đó.<br><br>Là học sinh vừa học vừa làm chăng ? Vậy mà lại dám gây sự với người trong bữa tiệc này.<br>“ Vâng thưa Phương Tổng.”<br>Nghe hắn nói vậy cô cũng không dám chuồn đi ngay, nếu không khó lòng mà thoát khỏi đây.<br>Alice vào bên trong lấy rượu ra rồi đem lên cho Phương Thần Phong.<br><br>Thấy cô có ý định rời đi, hắn ta liền lên tiếng:<br>“ Tôi đã cho cô đi chưa?”<br>Alice khóc không ra nước mắt mà.<br><br>Còn tưởng hắn ta tha cho, ai ngờ đâu lại cố tình gây khó dễ cho mình.<br><br>Bây giờ cô phải tìm cách trốn khỏi đây, nếu ở lại quá lâu không biết sẽ xảy ra chuyện gì tiếp theo.<br>Nhưng, đời ai hay chữ ngờ.<br>Đúng lúc này, cô nhận viên lúc đầu bị cô đánh ngất đã thoát ra khỏi phòng vệ sinh rồi chạy đến đây.<br><br><br>Khi nhìn thấy cô ta, Alice biết mình đã bị lộ nên lập tức xuyên qua đám người lặng lẽ rời khỏi đây.<br>Ra đến bữa tiệc, cô nhân viện vội hét lên:<br>“ Có kẻ đột nhập.”<br>Tất cả mọi người ở đây đều hoang mang không biết chuyện gì đang xảy ra.<br><br>Phương Thần Phong thì đang nhíu mày phán đoán, quay sang phía bên cạnh thì không thấy cô phục vụ đâu nữa.<br><br>Gương mặt hắn tối sầm lại, hàn khí trên người hắn bắt đầu lan tỏa xung quanh khiến ai nấy đều khiếp sợ.<br>Quản lý hớt hải chạy ra:<br>“ Có chuyện gì? Cô là ai mà dám vào đây nói linh tinh? ”<br>“ Tôi không nói linh tinh thưa quản lý.<br><br>Lúc bữa tiệc vừa bắt đầu, tôi có đi vào nhà vệ sinh một lát nhưng thình lình có người đánh ngất tôi từ phía sau lưng rồi đổi trang phục của tôi và nhốt tôi trong đó.<br><br>Đến bây giờ tôi mới thoát ra được.”<br>Quản lý suy nghĩ một lát rồi đột nhiên mắt trừng lớn nói:<br>“ Là cô phục vụ đẩy tháp champagne.”<br>Phương Thần Phong nghe đến đây, ánh mắt hắn toát ra nồng đậm sát khí.<br><br>Hắn theo thói quen đưa ngón tay cái lên vân vê phía dưới của chiếc nhẫn thì thấy có gì đó không đúng.<br><br>Hắn lập tức tháo chiếc nhẫn ra thì phát hiện chiếc nhẫn là giả:<br>“ Chết tiệt.”<br>“ Có chuyện gì sao thưa tổng giám đốc?”, thư kí Lâm lên tiếng.<br>“ Cô ta đã đánh tráo chiếc nhẫn của tôi.”<br>Ngay lập tức khuôn mặt thư kí Lâm trở lên cực kì nghiêm trọng, anh lập tức ra lệch:<br>“ Phong tỏa toàn bộ nơi này, không được để ai bước ra khỏi đây nửa bước.<br><br>Cô ta chắc chắn chưa thoát khỏi đây đâu.”<br>[...]<br><br>"]