["<br>Sáng hôm sau, trên chiếc giường to lớn, hai người vẫn giữ nguyên tư thế từ đêm qua, đúng lúc này tiếng chuông báo thức vang lên, Phương Thần Phong lập tức xoay người với tay tắt nó đi, cả đêm qua hắn không hề ngủ một chút nào, bởi vì hắn biết người con gái trong lòng hắn cũng vậy.<br><br>Một lần nữa quay lại ôm Hà Linh Chi, Phương Thần Phong nói nhỏ bên tai cô:<br>“Đến giờ anh phải đi làm rồi.”<br>Nhưng đáp lại anh vẫn là sự im lặng, Hà Linh Chi vẫn nhắm nghiền đôi mắt lưu ly không quan tâm gì đến anh.<br><br>Thấy cô như vậy Phương Thần Phong cũng không nói gì, cúi đầu đặt một nụ hôn lên sườn má cô, nói:<br>“Chúc em một ngày mới tốt lành.”<br>Vẫn như cũ, cô vẫn không có động thái gì đáp trả lại hắn, bình thường như mọi ngày cô sẽ nhõng nhẽo mà mè nheo với hắn vì đã phá hỏng giấc ngủ của cô, nhưng rõ ràng hôm nay cô thực sự giận hắn rồi, mà giận về việc gì chính hắn cũng không biết, hỏi cô cũng không chịu nói, rốt cuộc thì hắn nên làm gì để cô hết giận đây?<br>Ôm cô thêm một lúc rồi Phương Thần Phong liền rời giường đi vào phòng tắm, tiếng cửa vừa đóng, đôi mắt lưu ly không chút mơ màng của buổi sáng sớm của Hà Linh Chi liền mở ra, sau đó là một dòng lệ ấm nóng từ khóe mắt cô chảy xuống rồi thấm xuống chiếc gối ngủ.<br>Cho đến lúc Phương Thần Phong chuẩn bị đi khỏi rồi nhưng Hà Linh Chi vẫn giả vờ ngủ để tránh mặt anh, không có cách nào khác anh đành phải rời khỏi nhà, anh sẽ cho cô có khoảng thời gian riêng để bình ổn tâm trạng.<br>Sau khi Phương Thần Phong đi khỏi, Hà Linh Chi cũng không còn lý do gì để tiếp tục giả vờ nữa, cô biết nếu cô cứ tránh mặt anh như vậy thì khoảng cách giữa cả hai người sẽ ngày càng kéo dài hơn, nhưng mỗi khi đối diện với anh thì nỗi đau mà anh đem lại cho cô lại hiện lên trong tâm trí, khiến cô cảm thấy hô hấp cũng gặp khó khăn.<br><br>Cô biết, sớm muộn gì cô cũng phải nói rõ ràng mọi chuyện với anh, nhưng sẽ không phải là bây giờ.<br>Thời điểm Hà Linh Chi xuống phòng khách thì thấy Phương Thần Phong vẫn chưa đi làm, Hà Linh Chi cảm thấy thật khó hiểu, rõ ràng là anh đã rời phòng từ rất lâu rồi, không lí nào bây giờ vẫn còn ở đây.<br><br>Nhưng Hà Linh Chi cũng chẳng quan tâm, nhìn anh và Lưu Kha Nguyệt cùng nhau ăn sáng, cô liền rót một cốc nước lọc rồi đi về phía chiếc tivi trong phòng khách.<br>Vẫn là bản tin tài chính hằng ngày anh thường xem, hiện tại Phương Thị đã phần nào lấy lại được vị thế, nhưng vẫn đang cạnh tranh vô cùng ác liệt với KP.<br><br>Có vẻ thời gian qua anh đã khá vất vả, nhưng mà… dù vất vả nhưng anh vẫn dành thời gian để đích thân sang Mỹ đón Lưu Kha Nguyệt về, nghĩ đến đây Hà Linh Chi lại tự cười khổ, nếu như một ngày nào đó cô rời khỏi anh, anh có bỏ hết mọi thứ để đi tìm cô trở về hay không? Cô không biết và cũng không muốn biết, cô sợ sự thật sẽ khiến cô phải đau lòng.<br>Trong phòng ăn, Phương Thần Phong nhìn hành động của cô liền biết cô là đang cố tình tránh mặt hắn, nhưng hắn vẫn không hiểu vì sao đột ngột bản thân phải chịu sự xa lánh này, dù rất muốn ở với cô thêm chút nữa nhưng với tình hình này nếu hắn còn ở nhà thêm bao lâu thì cô sẽ chịu đói bấy lâu.<br><br> <br>Nghĩ đến đây, Phương Thần Phong lập tức đứng lên rời đi, Lưu Kha Nguyệt thấy anh chuẩn bị đi thì cũng đứng dậy chạy theo chào tạm biệt.<br>Hà Linh Chi lúc này dù đang ngồi quay lưng về phía hai người nhưng mọi câu nói, mọi hành động của bọn họ cô đều biết.<br><br>Hành động này của anh là sao? Ngồi ăn với cô ta từ rất lâu mà không thèm để ý đến giờ làm, vừa thấy cô xuống thì vội vàng rời đi? Lại còn thể hiện một màn lưu luyến nhau trước khi đi cho cô xem? Đối với bọn họ cô là không khí rồi sao? Đúng lúc này Lưu Kha Nguyệt đột nhiên lại gọi lớn với cô:<br>“Linh Chi, cô mau đi ăn sáng đi kẻo không tốt cho sức khỏe.”<br>Nhận ra sự khiêu khích trong giọng nói của cô ta, Hà Linh Chi liền cười nhếch miệng đi về phía hai người bọn họ, nhìn cô ta, cô nói:<br>“Cảm ơn cô đã quan tâm.”<br>Sau đó nhìn về phía Phương Thần Phong vẫn còn đang đứng đó nhìn mọi hành động của cô, Hà Linh Chi nhẹ nhàng nâng tay lên nắm lấy chiếc cà vạt của hắn rồi kéo xuống, đôi môi anh đào đặt lên môi hắn một nụ hôn chào tạm biệt mặn nồng.<br><br>Cho đến khi cô buông hắn ra rồi mà Phương Thần Phong vẫn bất động tư thế hơi cúi mà nhìn cô.<br><br>Thấy vậy Hà Linh Chi liền nâng tay sửa sang lại chiếc áo của hắn một chút, giọng nói dụ hoặc đầy ý tứ vang lên:<br>“Anh đi làm cẩn thận, tối nhớ về sớm em chờ.”<br>Phương Thần Phong lúc này quả thực là bị bất ngờ đến độ không biết trả lời cô thế nào, chỉ biết ậm ừ như đồng ý yêu cầu của cô.<br><br>Ánh mắt Hà Linh Chi một lần nữa lại trở về trên người Lưu Kha Nguyệt, nở một nụ cười nửa miệng với cô ta rồi đi thẳng vào nhà bếp.<br>Nhìn bóng dáng cô khuất dáng sau bức tường, lúc này Phương Thần Phong mới đi ra xe mà không hề để ý đến Lưu Kha Nguyệt.<br><br>Cô ta thấy một màn vừa rồi không thể làm gì khác ngoài nắm chặt tay nhẫn nhịn, sau khi thấy Phương Thần Phong đã rời đi thì liền đi vào phòng bếp, nhìn thấy Hà Linh Chi vẫn đang ung dung ngồi ăn sáng, Lưu Kha Nguyệt đi đến ngồi đối diện cô cất giọng mỉa mai:<br>“Cô đang cố tình trêu ngươi tôi? Cô nên nhớ người mà anh ấy yêu là tôi, không phải cô.”<br>Nghe những gì cô ta nói, đôi tay đang cắt miếng steak của Hà Linh Chi liền dừng lại rồi nhướn mày nhìn cô ta, giọng nói giễu cợt vang lên:<br>“Yêu cô nhưng lại chẳng thể chối từ nụ hôn của tôi? Quả là một tình yêu mãnh liệt.”<br>Lưu Kha Nguyệt nghe vậy thì tức tối không thôi, giọng nói theo đó cũng lớn hơn:<br> <br>“Anh ấy chẳng qua là vì bất ngờ nên cô mới có thể làm như vậy.<br><br>Cô nghĩ mình là ai mà tự cho bản thân cái quyền muốn làm gì thì làm? Cuối cùng cũng chỉ là một ả nhân tình bán thân để đổi lấy vật chất mà thôi.”<br>Lời Lưu Kha Nguyệt vừa dứt, một cỗ sát khí nồng đậm tỏa ra khắp phòng ăn, ánh mắt sắc lạnh của Hà Linh Chi nhìn thẳng vào cô ta, giọng nói âm u vang lên:<br>“Tôi cho dù có là nhân tình, thì cũng là nhân tình của người đàn ông độc thân hoàng kim Phương Thần Phong, chứ không giống với ai đó, chỉ vì vài đồng tiền lẻ mà phải hèn mọn ngày đêm phục vụ người đàn ông đáng tuổi cha mình!!!”<br>Những lời nói này của Hà Linh Chi khiến Lưu Kha Nguyệt trợn to mắt vì kinh ngạc, đây là bí mật mà cô ta đã cho người dấu kín, tại sao Hà Linh Chi lại có thể biết được? giọng nói ấp úng vang lên:<br>“Tôi không hiểu cô đang nói gì cả, đừng ở đây mà vơ đũa cả nắm, suy bụng ta ra bụng người.”<br>“Hahaha… vơ đũa cả nắm? Suy bụng ta ra bụng người? Lưu Kha Nguyệt, cô đây là đang tự nói chính mình sao?”, Hà Linh Chi chế nhạo nói.<br>“Hà Linh Chi, cô tưởng rằng bản thân biết được điều đó là có thể thắng tôi sao? Phương Thần Phong anh ấy là đích thân đến quán bar chỗ tôi làm việc để đón tôi về, thì cũng đã dự tính trước được những gì đã xảy ra với tôi, vậy mà anh ấy vẫn coi trọng tôi như vậy, cô thử nói xem giữa tôi và cô, anh ấy sẽ chọn ai đây? Một người ở cùng anh ấy chỉ vì tiền, và một người anh ấy trao tình cảm chân thành những mười lăm năm thì ai mới là người quan trọng hơn? Đối với cô, anh ấy chỉ là hứng thú nhất thời mà thôi, một khi sự hứng thú ấy đã không còn, lúc đó cô sẽ bị đá như một món đồ bỏ đi, cô hiểu chưa?”<br>Những lời nói khó nghe của Lưu Kha Nguyệt như một đòn đánh mạnh vào tim Hà Linh Chi, đúng vậy, cô ta từ nhỏ đã lớn lên trong môi trường tăm tối như vậy thì việc tiếp xúc với những điều dơ bẩn là không thể tránh khỏi, cho dù có là cô gái thuần khiết đến đâu đi chăng nữa, và Phương Thần Phong có lẽ cũng đã suy nghĩ đến tình huống này, nhưng anh vẫn quyết định đưa cô ta về Hắc Phong Bang.<br><br>Là Hắc Phong Bang chứ không phải bất kỳ biệt thự riêng tư nào của anh, anh đưa cô ta về nơi mà không phải ai muốn vào thì sẽ vào được.<br>Nhưng mặc dù cô có đau vì những lời nói kia, thì cô cũng sẽ không thể hiện trước mặt cô ta, một lần nữa Hà Linh Chi cất giọng nhàn nhạt:<br>“Cô có chắc là Phương Thần Phong không bận tâm về chuyện đó không? Tôi nói cho cô biết một điều, anh ta có bệnh sạch sẽ cực kì nặng, cho nên rất dễ dị ứng với những thứ ‘ô uế’.<br><br>Cô nói đối với anh ta thì cô mới là người quan trọng hơn, vậy tôi hỏi cô, anh ta đã phát sinh quan hệ nam nữ với cô một lần nào chưa?”<br>Nhìn ánh mắt khiêu khích của Hà Linh Chi, Lưu Kha Nguyệt cảm thấy không được tự nhiên, nhưng cô ta nào chịu thua trước cô, giọng nói chua ngoa có phần ấp úng nói với Hà Linh Chi:<br>“Ai bảo cô là chúng tôi chưa từng quan hệ? Khi còn ở bên Mỹ, ngày nào chúng tôi cũng phát sinh quan hệ với nhau, hơn nữa cả ngày anh ấy đều không rời xa tôi nửa bước.”<br>Hà Linh Chi là cố tình hỏi Lưu Kha Nguyệt câu hỏi đó để xác minh xem hai người bọn họ đã phát sinh gì hay chưa, nhưng nhìn biểu hiện kia của cô ta thì cô có thể đoán được cô ta đang nói dối, tone giọng chế nhạo tiếp tục vang lên:<br>“Lưu Kha Nguyệt à… cô cũng giỏi diễn kịch thật đó… Cô đang nói dối!!!”<br>Câu nói cuối cùng của Hà Linh Chi gần như là gằn giọng để nói khiến cho Lưu Kha Nguyệt có chút hoảng hốt, ánh mắt cô ta bất giác liếc nhìn chỗ khác mà không dám đối diện trực tiếp với Hà Linh Chi.<br><br><br>Nhưng chính vì điều này lại khiến Hà Linh Chi càng chắc chắn hơn về những gì mình vừa nói.<br>Nếu như hai người bọn họ thực sự đã phát sinh loại quan hệ kia, thì bằng mọi cách cô cũng sẽ rời xa khỏi anh mãi mãi, cô không muốn dùng chung đồ với người khác cho dù đó có là người mà cô yêu đi chăng nữa.<br><br>Nếu anh trong sạch và vẫn giữ một vị trí nào đó cho cô, thì cô sẽ đấu với cô ta để dành lấy hi vọng nhỏ nhoi cuối cùng, còn nếu không, cô chẳng ngại ngần mà loại bỏ anh ta ra khỏi cuộc đời mình và trở về là Hà Linh Chi của trước đây, một Hà Linh Chi lạnh lùng, nguy hiểm và tàn nhẫn.<br>Một lần nữa Hà Linh Chi nói:<br>“Nếu không có việc gì khác thì phiền cô tránh đi chỗ khác, đừng phá hỏng thời gian dùng bữa của tôi.”<br>Dứt lời Hà Linh Chi không thèm nhìn đến cô ta mà tập trung cho bữa sáng của mình.<br><br>Lưu Kha Nguyệt biết mình bị đuối lý, nhưng vẫn ngoan cố cãi lại:<br>“Cô đừng vội đắc ý quá sớm.”<br>Nghe vậy Hà Linh Chi chỉ cười nhếch miệng mà không nói gì, hành động này của cô đúng là một cú tát mạnh đánh vào mặt của ả, khuôn mặt giả tạo cũng vì thế mà méo mó khó coi.<br>---------<br>Phòng nghiên cứu Hắc Phong Bang.<br>Triệu Y Vân đang vô cùng tập trung phân tích bản mẫu thể gen của Hà Linh Chi, hai đầu lông mày của cô lúc này cau chặt, trên trán cũng đổ một tầng mồ hôi mỏng.<br>“Reng reng reng.”<br>Tiếng chuông điện thoại vang lên trong không gian im ắng khiến Triệu Y Vân bực bội vô cùng, nâng tay cầm điện thoại lên, nhìn số máy lạ hiển thị trên màn hình, cô bất giác cau mày trả lời cuộc gọi:<br>“Alo?”<br>“Tiến sĩ Triệu, là tôi, Lý Hàn Ân.”<br>Nghe thấy danh tính đối phương, hàn khí trên người Triệu Y Vân lập tức tỏa ra khắp căn phòng:<br>“Tôi đã nói với anh rồi, nếu có chuyện gì cần nói thì liên lạc qua hệ thống kia, tại sao anh lại gọi trực tiếp? Hắc Phong Bang không phải nơi dễ động vào, mọi thông tin liên lạc ra vào đều được kiểm tra rất kĩ.”<br>“Việc này tiến sĩ Triệu cứ yên tâm, người của tôi đã an bài ổn thỏa, đảm bảo sẽ không có chuyện ngoài ý muốn xảy ra.”<br>“Vậy anh gọi cho tôi có việc gì?”, lúc này giọng nói của Triệu Y Vân mới bình ổn lại một chút.<br>“Kế hoạch có chút thay đổi, tôi mong cô hãy đẩy tiến độ lên nhanh nhất có thể, chắc tiến sĩ Triệu cũng đã biết tình hình hiện tại của Hà Linh Chi rồi chứ?”<br>“Việc đó thì có liên quan gì đến tình hình của cô ấy?”<br>“Hiện tại tôi không thể nói rõ cho cô được, cô chỉ cần biết một điều là… cha đẻ của thứ mà Hà Linh Chi đang mang trong người cho tôi biết, nếu như còn kéo dài thời gian thì sẽ không kịp nữa, tốc độ phát triển của những biến thể kia vào thời điểm cuối sẽ bùng nổ, nó đang chuẩn bị cho một cuộc tự cải tạo gen, nếu không có sự kiểm soát của ông ta, cơ thể Hà Linh Chi sẽ không chịu đựng được mà nổ tung.”<br> <br>Nghe xong những gì mà Lý Hàn Ân vừa nói, hai mắt của Triêu Y Vân mở to như không giám tin, cơ thể cũng vì điều này mà đình trệ mọi hoạt động.<br>“Tiến sĩ Triệu?”<br>Nghe thấy tiếng gọi, Triệu Y Vân bừng tỉnh, giọng nói cứng ngắc của cô vang lên:<br>“Tôi biết rồi, mọi biến triển tôi sẽ gửi cho anh qua hệ thống.”<br>“Được.<br><br>Tiến sĩ Triệu, chỉ còn một bước cuối cùng này nữa thôi chúng ta sẽ thành công, tôi mong cô sẽ không làm ra bất cứ điều ngu ngốc nào.”<br>Ánh mắt âm u của Triệu Y Vân nhìn vào khoảng không vô định, cô gằn giọng nói:<br>“Anh yên tâm, những việc mà tôi đã quyết, nhất định sẽ không thay đổi.”<br>“haha… tốt lắm, hẹn gặp lại cô.”<br>Kết thúc cuộc gọi, Triệu Y Vân suy nghĩ điều gì đó rồi cởi bộ đồ bảo hộ ra, rời khỏi phòng nghiên cứu.<br><br>Cô muốn đi tìm Hà Linh Chi nói vài lời, nhưng vừa bước vào phòng khách đã nghe thấy tiếng đấu đá qua lại vang lên từ phòng bếp, vì tò mò nên cô đã vào xem thử, ai ngờ lại thấy Hà Linh Chi đang đôi co với một người con gái lạ, từ lúc vào Hắc Phong Bang đến giờ cô chưa từng gặp qua cô ta lần nào.<br><br>Thấy cả hai không nói gì nữa lúc này Triệu Y Vân mới ho nhẹ đánh động.<br>Nghe thấy tiếng động, Lưu Kha Nguyệt lập tức quay lại nhìn vào Triệu Y Vân, không khác gì Triệu Y Vân, cô ta cũng đang thắc mắc cô là ai và cô ta cũng đang lo sợ, không biết cô ta có nghe được những gì mà hai người vừa nói hay không? Đúng lúc này, Hà Linh Chi lên tiếng:<br>“Y Vân, lên phòng chờ mình.”<br>“Được.”, nhìn lướt qua Lưu Kha Nguyệt, Triệu Y Vân trả lời ngắn gọn một tiếng rồi đi thẳng lên tầng.<br>Ngay sau đó Hà Linh Chi cũng tao nhã lau miệng rồi đứng lên, khi đi qua người Lưu Kha Nguyệt còn không quên nói một câu:<br>“Cô ấy là người cô không nên động vào, kẻo một ngày nào đó cô chết lúc nào cũng không hay biết đâu, động đến cô ấy thì cho dù là Phương Thần Phong cũng không bảo vệ được cô đâu.”<br>Nhìn bóng lưng của Hà Linh Chi, hai bàn tay Lưu Kha Nguyệt vô thức nắm chặt, ánh mắt căm phẫn ghim thẳng vào người cô.<br><br>Người không nên động vào? Ngay cả Phương Thần Phong cũng không bảo vệ được? Rốt cuộc thì cô ta là ai?<br>Thực ra Hà Linh Chi nói với Lưu Kha Nguyệt như vậy là hoàn toàn có lí do, bởi vì chỉ cần là người mà Triệu Y Vân muốn giết, thì cho dù là ông trời cũng không thể cứu nổi, những thứ độc vi trùng mà cô ấy chế tạo ra có thể kết liễu bất cứ ai mà không để lại dấu vết gìa, ví dụ như lần cô thử nghiệm trên người tên Cố Dạ Bạch, bây giờ có lẽ đến xương cốt của hắn cũng chẳng còn, trong khi hắn mới chết cách đây chưa đến bốn tháng.<br>[…].<br><br>"]