["<br>Phải mất hai ngày sau đó tình trạng của Phương Thần Phong mới khả quan hơn, riêng Hà Linh Chi thì vẫn còn hôn mê vì biến thể chúa đã bào mòn thân thể cô quá nhiều, cộng thêm việc sinh non lại càng khiến cô suy nhược hơn.<br><br>Ngày hôm nay là ngày bọn họ quyết định đưa cả năm người trở về thành phố A.<br>Ngồi trên khoang nghỉ ngơi của phi cơ riêng, Phương phu nhân ánh mắt xa xăm nhìn ra ngoài bầu trời bên ngoài cất giọng nói:<br>“Mọi chuyện kết thúc rồi đúng không ông?”<br>Phương lão gia ngồi cạnh nghe vậy thì thở dài nói:<br>“Sóng gió đã qua đi, chỉ là… tụi nhỏ có đoàn viên được hay không thì phải dựa vào năng lực của Tiểu Phong!”<br>Phương phu nhân lập tức bật cười sau câu nói của ông, đúng vậy… mọi chuyện cuối cùng cũng đã qua đi, tất cả những việc còn lại đều do biểu hiện của con trai bà quyết định, có giữ được mẹ con Hà Linh Chi hay không thì phải xem độ dày của da mặt con trai bà rồi.<br>Nhớ tới Phương Thần Thành, Phương phu nhân liền nói:<br>“Tôi nghĩ A Phong gọi cho Thành không hẳn là vì muốn nó cứu thằng bé, mà là muốn cho Tiểu Thành biết sự thật năm đó.”<br>Phương lão gia cũng đồng tình với ý kiến này, vì vậy lập tức bấm nút liên lạc với khoang sau:<br>“Thành, cha mẹ có chuyện muốn gặp con!!”<br>Đầu dây bên kia nghe thế thì chỉ trả lời ngắn gọn:<br>“Con sẽ qua.”<br>Chưa đầy năm phút sau, bóng hình cao lớn của Phương Thần Thành đã xuất hiện ở cửa khoang, khác hẳn với bộ dạng hắc ám của Phương Thần Phong, Phương Thần Thành luôn luôn chọn cho mình những bộ đồ sáng màu, cũng vì cách ăn mặc này mà mọi người đều lầm tưởng anh là một người nhã nhặn, tử tế; nhưng thực chất sau lớp vỏ bọc ấy, sự ngoan độc của Phương Thần Thành lại chẳng kém cạnh anh trai mình là bao, nếu không, anh đã không thể tự mình thành lập lên tổ chức thông tin uy tín nhất hắc đạo như vậy.<br> <br>Ngồi xuống đối diện hai người, Phương Thần Thành có chút ái ngại nói:<br>“Cha mẹ gọi con.”<br>Thấy đứa con trai hơn mười năm xa cách giờ mới gặp lại, nhưng cách nói chuyện với mình lại xa cách Phương lão gia liền nói:<br>“Là đàn ông thì khi nói chuyện phải thẳng thắn đối diện với đối phương, đừng cúi đầu giống như kẻ yếu thế!!!”<br>Trước sự uy nghiêm như trước của ông, Phương Thần Thành lập tức thẳng lưng đối diện với hai người.<br><br>Mặc dù anh đã bỏ nhà đi hơn mười năm, nhưng sự e dè đối với cha mình thì vẫn còn đó, so với Phương Thần Phong, có thể nói anh chính là con trai ngoan trong truyền thuyết.<br><br>Bởi vì ở cái tuổi bắt đầu mới lớn, anh nổi tiếng là một chàng trai ngoan ngoãn, mười mấy năm cuộc đời chưa tùng tụ tập ăn chơi giống như anh trai mình, nhưng bởi vì sau sự việc kia, anh đã thay đổi con người một cách trái ngược, không còn ngoan ngoãn, nhã nhặn như trước, mà là một người nguy hiểm khiến ai cũng phải dè chừng.<br>Mặc dù khá buồn cười trước biểu hiện của con trai, nhưng Phương phu nhân không dám biểu hiện ra bên ngoài mà thẳng lưng nghiêm túc nhìn anh, suy cho cùng thì trong mắt hai người, anh vẫn luôn là Phương Thần Thành của trước kia.<br>“Con có muốn biết chuyện năm xưa không?”<br>Im lặng một lúc, sau đó Phương Thần Thành liền trả lời:<br>“Thực ra…”<br>“Dù con không muốn biết thì cha cũng vẫn nói!!”, Phương lão gia cắt ngang câu nói của anh.<br>Phương phu nhân đang uống nước nghe vậy suýt chút nữa thì sặc, chồng bà trẻ con như vậy từ khi nào kia chứ?<br>Hắng hắng giọng để lấy lại uy quyền, Phương lão gia bắt đầu chìm vào kí ức kể lại:<br> <br>“Thực ra con người của San San không hề đơn giản như con nghĩ đâu.<br><br>Mặc dù mang danh phận bạn gái của con, nhưng tư tưởng của cô ta lại đặt trên người A Phong, đêm đó cô ta cố tình ăn mặc thiếu vải rồi có ý định bỏ thuốc anh trai con, nhưng thằng bé đã phát hiện ra rồi thẳng tay đuổi cô ta khỏi Phương gia.<br><br>Ngay tại thời điểm mà con đến, cô ta chính là diễn trò cho con xem, rằng cô ta mới chính là người bị hại.<br><br>Vì biết con yêu cô ta sâu đậm nhưng lại không nhận ra bản chất thật của ả, chính vì thế để cho con có thể buông bỏ cô ta, A Phong đã chấp nhận vào vai độc ác cho người ném cô ta vào chợ đen…”<br>“Cha…”<br>Lời nói của Phương lão gia bị cắt ngang bởi tiếng gọi của Phương Thần Thành, nhìn vào ánh mắt khó hiểu của Phương lão gia, anh chầm chậm nói:<br>“Chuyện năm xưa con vốn đã không còn để tâm, chỉ là… Chỉ là con không dám đối diện với mọi người sau từng ấy năm…”<br>Nghe đến đây Phương lão gia liền thở dài, còn Phương phu nhân thì đứng lên đi đến đứng cạnh anh, bàn tay bà nâng lên đặt trên vai Phương Thần Thành, nói:<br>“Cánh cổng Phương gia luôn luôn rộng mở chờ con.”<br>Lời Phương phu nhân vừa dứt, Phương Thần Thành lập tức đứng dậy ôm trầm lấy mẹ mình, mặt hắn vùi vào tóc bà hít lấy mùi của tình mẫu tử trên người bà, cái ôm này hắn đã nhớ nhung rất nhiều năm rồi.<br>Thấy hắn như vậy, Phương phu nhân chỉ cười nhẹ rồi nâng tay xoa lấy tấm lưng rộng lớn của hắn.<br><br>Phương lão gia ở bên kia nhìn một màn này cũng thầm thở phào rồi cười mãn nguyệt, gia đình bọn họ, cuối cùng cũng đoàn viên sau hơn mười năm trời.<br><br>Chiếc phi cơ cứ như vậy lặng lẽ xé mây mang một gia đình ấm áp trở về thành phố A.<br>Vừa ra khỏi phi trường, một đoàn xe hộ tống đã chờ sẵn bọn họ ngoài sảnh chờ, một màn đón người này quả thực đã gây sự chú ý không ít, nói không ngoa thì nó còn lớn hơn cả buổi tiếp đón quan chức cấp cao của chính phủ.<br><br>Sau khi sắp xếp xong xuôi, đoàn xe bắt đầu hướng bệnh viện trung tâm thành phố đi đến.<br>Khi đến nơi, toàn bộ bác sĩ cùng viện trưởng đã đứng đợi sẵn bọn họ từ lâu, ngay khi đoàn xe vừa dừng, các phụ tá lập tức chạy về phía chiếc xe chở Hà Linh Chi, Phương Thần Phong và ba đứa nhỏ.<br><br>Còn vị viện trưởng thì nhanh chóng đi đến tiếp chuyện với vợ chồng Phương lão gia:<br>“Lão gia, phu nhân… hai người đã trở về!!!”<br>“Mong viện trưởng chiếu cố đến mấy đứa nhỏ!”, Phương phu nhân lịch sự trả lời.<br>“Đó là trách nhiệm của tôi thưa phu nhân.”<br>Theo như căn dặn của Phương phu nhân thì cả Hà Linh Chi và Phương Thần Phong đều được sắp xếp theo dõi chung trong một phòng tổng thống, đơn giản là bà muốn hai người họ được ở cạnh nhau nhiều hơn.<br>Những ngày sau đó, tình hình hồi phục của cả hai đều vô cùng thuận lợi, sức khỏe của Phương Thần Phong cũng đã ổn định hơn rất nhiều, chỉ là do nội tạng của hắn bị tổn thương lần nữa nên đến giờ này hắn vẫn chưa có dấu hiệu tỉnh lại.<br>Về phần Hà Linh Chi, sau khi loại bỏ hoàn toàn biến thể ra khỏi người, tốc độ hồi phục của cô cũng vì thế mà chậm hơn rất nhiều so với trước đây.<br><br>Mỗi ngày cô đều sẽ được đưa đến phòng vô trùng để thăm ba đứa nhỏ dù vẫn đang trong trạng thái hôn mê, tụi nhỏ vì vẫn còn quá non nớt để tiêm thuốc đào thải biến thể nên thể trạng của chúng cũng tốt hơn những đứa trẻ khác rất nhiều, đại khái chỉ hơn một tháng tụi nhỏ đã có thể bỏ lồng kính được rồi.<br>Những ngày sau đó Hà Linh Chi không cần phải đến chỗ các con mà y tá sẽ trực tiếp đưa chúng đến để làm quen với hơi thở và mùi hương của mẹ cũng như để cô cảm nhận được sự tồn tại của con mình mà hồi phục nhanh hơn.<br><br>Ba đứa nhỏ vẫn chưa có tên, Phương phu nhân muốn để Hà Linh Chi được làm điều này.<br> <br>Đã hai tháng trôi qua kể từ ngày quá trình đào thải biến thể diễn ra, hiện tại thời tiết đang vào chớm thu, nên thời tiết cũng dịu nhẹ hơn rất nhiều, trong phòng bệnh của Phương Thần Phong lúc này, Phương Thần Thành đang đứng cạnh giường nhìn chằm chằm vào gương mặt trầm ổn của anh trai mình lúc hôn mê.<br><br>Mặc dù nói là anh đã bỏ qua chuyện quá khứ, nhưng sự chán ghét của anh đối với anh trai mình thì vẫn còn đó, anh vẫn còn nhớ rõ lúc bọn họ học cao trung, Phương Thần Phong lúc đó nổi danh là một thanh niên giỏi tụ tập ăn chơi, thậm chí là tổ chức đánh nhau.<br><br>Trong mắt của người đúng chuẩn con nhà người ta như Phương Thần Thành, anh thực sự cảm thấy chán ghét anh trai mình, hắn khi đó lúc nào cũng đi kèm với những lùm xùm không hay, nhưng có một điều anh phải công nhận ở hắn, chính là năng khiếu về kinh tế, nó giống như đã có sẵn trong máu hắn vậy, cho nên dù ham chơi và hay tụ tập nhưng chuyện của tập đoàn hắn vẫn phụ giúp Phương lão gia rất nhiều.<br>Trong suốt quá trình cả hai học chung trường, Phương Thần Phong không ít lần cứu anh khỏi tình huống bị vây đánh vì thành tích quá xuất sắc, bởi vì trong lúc học cả hai đều che dấu thân phận, nên trong mắt người ngoài, bọn anh cũng chỉ như những công tử bột khác, do đó tỷ lệ anh bị chặn đánh cũng nhiều hơn.<br><br>Mặc dù vậy, nhưng anh ghét thì vẫn là ghét, dù có thể nào cũng không thay đổi, và đến bây giờ vẫn vậy, nhìn vào gương mặt vừa trầm vừa lạnh của Phương Thần phong trên giường bệnh, Phương Thần Thành cáu kỉnh nói một mình:<br>“Thật muốn đấu với anh một trận mà!!! Em đã không còn là thằng nhóc nhút nhát trước kia nữa rồi!!”<br>Lời Phương Thần Thành dứt không lâu, mí mắt của Phương Thần Phong liền có động tĩnh, tiếp đến là hai đầu lông mày cau chặt.<br><br>Nhận ra chuyện gì sắp xảy ra, Phương Thần Thành liền trợn mắt than:<br>“Sao lúc nào cũng là em??? Đồ âm hồn bất tan!!!”<br>Nói xong anh liền lấy bút trên mặt bàn ra viết gì đó vào cuốn sổ theo dõi của y tá, sau đó nâng tay bấm nút báo động đầu giường rồi đi đến bên giường của Hà Linh Chi nói nhỏ:<br>“Hẹn gặp khi khác vậy, chị dâu!”<br>Xong xuôi tất cả, Phương Thần Thành lập tức quay người rời khỏi phòng, anh là không muốn đối diện với bộ dáng ngớ ngẩn mới tỉnh dậy của anh trai mình, vì trong suy nghĩ của anh, hắn luôn luôn mạnh mẽ, cứng rắn, và bất bại.<br>[…].<br><br>"]