["<br>Thời điểm Phương lão gia và Phương phu nhân đến nơi thì lúc này tiểu bảo bối đã chìm vào giấc ngủ.<br><br>Nhẹ nhàng đi đến bên giường của Hà Linh Chi, Phương phu nhân nhỏ giọng hỏi:<br>“Con tỉnh từ khi nào?”<br>“Thực ra con đã tỉnh từ đêm qua thưa dì, nhưng con gọi dì đến đây không phải vì lý do đó.”<br>“Có chuyện gì không ổn sao con?”, Phương lão gia quan tâm hỏi.<br>“Chắc mọi người cũng đã biết việc tiểu bảo bối trầm tình hơn hai anh của nhóc đúng chứ?”<br>Vợ chồng Phương phu nhân nghe vậy thì gật nhẹ đầu thay cho câu trả lời.<br>“Con không chắc những gì mình đang nghĩ là đúng hay không, nhưng nếu là thật, con mong Y Vân hoặc Luke có mặt tại đây lúc này.”<br>“Con cứ nói, trước khi đến đây ta đã thông báo cho Luke nghe, còn về Y Vân, con bé vẫn chưa chịu xuất hiện sau những chuyện vừa rồi.”<br>Mặc dù Hà Linh Chi hiểu được lý do Triệu Y Vân lựa chọn tránh mặt mọi người, nhưng bản thân cô vẫn cảm thấy mình là người có lỗi lớn nhất trong chuyện này.<br><br>Tuy nhiên, việc cô quan tâm nhất lúc này chính là tình trạng của tiểu bảo bối:<br>“Mọi người không thắc mắc tại sao chỉ có mình tiểu bảo bối có biểu hiện lạ mà chỉ số sinh trắc học vẫn bình thường hay sao? Dì còn nhớ công trình nghiên cứu của Robert Devon chứ? Ông ta chỉ chọn ra hai cá thể làm thử nghiệm, nhưng cả hai đều là bé gái!! Tại sao không phải là một trai, một gái? Và bây giờ lại chỉ có mình tiểu bảo bối có biểu hiện lạ, nên con đang nghi ngờ biến thể chỉ di truyền cho giới tính nữ.<br><br> <br>Hơn nữa, biểu hiện của tiểu bảo bối không phải là biểu hiện lạ, mà là nhóc con đang bị biến thể điều khiển, nhưng do nhận thức của con bé về thế giới này cũng như ác tính trong trí óc của bé chưa nhiều nên mới gây ra biểu hiện như vậy.<br><br>Nói cụ thể hơn thì trong ba đứa, có lẽ chỉ có mình tiểu bảo bối là chịu ảnh hưởng của biến thể!!!”<br>“Những gì em nói không hề sai!!”<br>Từ bên ngoài, Luke hiên ngang đẩy cửa bước vào nói lớn, đi đến trước mặt cả ba người, anh lần lượt đưa báo cáo phân tích gen của ba đứa nhỏ cho bọn họ xem:<br>“Sau khi Y Vân biết được biểu hiện của tiểu bảo bối, trong đầu em ấy cũng đã hình thành nên suy nghĩ này.<br><br>Trong hơn một tháng qua, anh và Y Vân đã tập trung phân tích gen của con bé rất nhiều lần, và kết quả đúng như những gì em đã nói, trong ba đứa, duy chỉ có tiểu bảo bối là mang trong người biến thể.<br><br>Nhưng vì tiểu bảo bối được sinh ra bằng phương pháp tự nhiên, nên cấu trúc gen của biến thể đã có sự thay đổi phức tạp hơn.”<br>Nghe đến đây, bầu không khí trong căn phòng lập tức u ám hơn bao giờ, nhìn vào khuôn mặt an nhiên, vô tư của cô nhóc đang nhắm mắt ngủ, Hà Linh Chi lập tức lệ nóng tuôn trào, cô cảm thấy mình thực không xứng đáng làm mẹ, chính cô đã khiến nhóc con vừa chào đời đã phải chịu đựng nỗi đau mà ngay chính bản thân cô còn không vượt qua được.<br>Thấy cô như vậy, Luke liền đặt tay lên vai cô vỗ nhẹ nói:<br>“Em yên tâm, mặc dù biến thể trong người con bé phức tạp, nhưng nó lại phụ thuộc vào gen của em rất nhiều.<br><br>Trong suốt thời gian qua, anh và Y Vân đã nghiên cứu ra thuốc đào thải biến thể dựa trên gen nguyên mẫu của em, chính vì thế em đừng quá lo lắng, đợi một thời gian nữa khi con bé cứng cáp hơn chúng ta có thể tiêm thuốc đào thải biến thể được rồi.”<br>“Nói như vậy là con em sẽ không sao đúng không?”, Hà Linh Chi nghẹn ngào nắm lấy cánh tay Luke gấp gáp hỏi.<br>“Đúng vậy, cho nên em hãy cứ yên tâm tĩnh dưỡng, thời gian tới nhớ quan tâm đến tiểu bảo bối nhiều hơn, để trong đầu con bé hình thành nhiều kí ức tích cực, có như vậy bé mới không bị biến thể điều khiển!!”, Luke gật đầu một cách dứt khoát khẳng định trước mặt ba người khiến bọn họ vơi đi phần nào lo lắng.<br>“Em đã hiểu.”<br>“Chi Chi…”<br>Từ bên ngoài, giọng nói gấp gáp của Phương Thần Phong vọng vào bên trong, ngay sau đó một thân ảnh cao lớn phóng như bay từ ngoài vào đến trước giường của Hà Linh Chi, không để mọi người kịp phản ứng, hắn hết nhìn trái lại nhìn phải, từ đầu xuống đến chân cô một lượt, sau khi xác định cô không bị làm sao hắn mới thở phào ấp úng hỏi:<br>“Em… em thấy thế nào rồi?”<br>Quả thật hắn lúc này chẳng hề giống với Phương Thần Phong mọi ngày, đứng trước mặt Hà Linh Chi, hắn bỗng trở nên ngốc nghếch đến lạ, mọi người thấy thế thì tự động rời đi để lại không gian riêng cho hai người.<br>Thấy thế Hà Linh Chi liền nói:<br>“Dì Tuyết, con có chuyện muốn nói riêng với người!”<br>“Hay là để khi khác đi con… hiện giờ có vẻ không tiện cho lắm!”, Phương phu nhân ái ngại hết nhìn con trai lại quay sang nhìn Hà Linh Chi.<br>“Con thực sự có chuyện nghiêm túc muốn hỏi dì.”, Hà Linh Chi kiên định đáp.<br>Phương phu nhân thấy cô như vậy thì không còn cách nào khác đành ra ám hiệu cho mọi người ra ngoài, kể cả Phương Thần Phong cũng không ngoại lệ.<br><br><br>Sau khi mọi người đi khỏi, lúc này Phương phu nhân mới cất tiếng hỏi:<br>“Có chuyện gì sao Chi Chi?”<br>“Có phải còn có chuyện gì mà con chưa được biết đúng không?”, nhìn thẳng vào đôi mắt Phương phu nhân, Hà Linh Chi nghiêm túc hỏi.<br>“Ý con là…”<br>“Tất cả mọi thứ, từ đầu đến cuối thưa dì, Phương Thần Phong nói mọi chuyện chỉ là vở kịch, hắn nói như vậy là sao thưa dì?”<br>“Haizzz….<br><br>Nói như vậy chắc con cũng đã biết sơ qua mọi chuyện đúng chứ?”<br>Hà Linh Chi không đáp lời bà mà chỉ chăm chú lắng nghe những gì mà bà sắp nói:<br>“Thực ra… mọi chuyện không như những gì con đã nghĩ đâu.<br><br>Ngay từ đầu A Phong đã biết Lưu Kha Nguyệt chỉ là giả, sở dĩ nó đem cô ta về Hắc Phong Bang là bởi vì biết Cố Phong và Robert Devon là người đứng sau lưng ả.<br><br>Nó vì muốn con không phải lo nghĩ về khuyết điểm của bản thân nên đã quyết định tự mình thay con giải quyết tất cả, để con luôn được an toàn khi ở bên cạnh nó.<br><br>Mọi thứ mà con chứng kiến đều là do A Phong cố tình an bài nhằm dụ Cố Phong ra khỏi hang ổ của hắn.<br><br>Hơn ai hết dì chính là người chứng kiến nó đau khổ cỡ nào khi tự ép mình phải làm ra những hành động tổn thương đến con, và sau khi con rời đi, nó đã suy sụp và tự hủy hoại bản thân ra sao dì cũng là người chứng kiến tất cả.<br><br>Dì không thể nói rõ được mọi chuyện, nếu muốn biết cụ thể, con hãy hỏi A Phong, nhưng có một điều dì có thể thề với con bằng chính danh dự và tính mạng của mình rằng, Phong nó chưa từng phản bội con dù chỉ là trong suy nghĩ!!”<br> <br>Nói xong, không để Hà Linh Chi nói gì thêm, Phương phu nhân liền vỗ nhẹ vai cô rồi rời đi.<br><br>Ở bên ngoài, Phương Thần Phong đang vô cùng lo lắng cho Hà Linh Chi, đến nỗi hắn không thể ngồi im mà cứ đi qua đi lại, điều này khiến Phương lão gia có chút bực bội quát:<br>“Con ngồi im một chút không được sao?”<br>Nghe cha mắng, Phương Thần Phong cũng không kém cạnh mà nói lại ông:<br>“Đổi lại là vợ cha ở trong đó thì cha có ngồi im hay không?”<br>Câu hỏi này của Phương Thần Phong khiến Phương lão gia cũng á khẩu không trả lời được, nếu người trong đó là vợ ông sao? Đúng là ông cũng sẽ như hắn bây giờ mà thôi! Biết mình đuối lý, Phương lão gia liền lườm hắn một cái rồi nói:<br>“Con với chả cái, chỉ biết cãi là giỏi!!!”<br>“Tất cả là do con học hỏi ở cha mà thôi!”, Phương Thần Phong khinh khỉnh đáp.<br>“Mày….<br><br>Cái thằng nghịch tử!!!!”<br>“Cảm ơn cha quá khen!!!”<br>[…].<br><br>"]