["<br>Thời điểm hai người quay trở lại Hắc Phong Bang cũng đã quá nửa đêm.<br>Vừa mở cửa phòng, Hà Linh Chi liền phát hiện ra có người ở bên trong, nhưng còn chưa kịp hành động thì eo đã bị một bàn tay kéo lấy, cả cơ thể cô liền rơi vào một lồng ngực rắn chắc.<br><br>Theo phản xạ tự nhiên, Hà Linh Chi nhanh chóng phản kháng thì đột nhiên đôi môi anh đào của cô bị một thứ gì đó vừa mềm vừa lạnh chạm vào.<br><br>Sau khi bình tĩnh lại, Hà Linh Chi liền biết người này là ai vì cô đã quá quen thuộc với hơi thở của hắn, và thứ chạm vào môi cô chính là bờ môi bạc mỏng, lạnh lẽo của Phương Thần Phong.<br>Nụ hôn này của Phương Thần Phong vô cùng mãnh liệt và vồ vập, như thể hắn đang tức giận chuyện gì đó.<br><br>Cánh tay mạnh mẽ ôm chặt lấy cơ thể Hà Linh Chi như muốn khảm cô vào người hắn vậy, đôi chân thon dài của cô cũng bị khóa chặt, chiếc váy hai dây cũng vì động tác mạnh mẽ này mà tuột khỏi vai cô.<br>Khi Hà Linh Chi đã gần mất hết dưỡng khí mà Phương Thần Phong chẳng có dấu hiệu dừng lại, thậm chí còn càng ngày càng mãnh liệt, đôi bàn tay hắn bây giờ cũng đang làm loạn trên khắp cơ thể cô.<br><br>Thấy vậy, Hà Linh Chi liền lấy tay đập lên ngực Phương Thần Phong tỏ ý kháng nghị, lúc này hắn mới sực tỉnh mà buông tha cho đôi môi của cô, nhưng vẫn như cũ ôm chặt lấy cơ thể cô không buông.<br> <br>Chiếc miệng nhỏ xinh xắn vừa được tự do liền lớn tiếng quát:<br>“Anh đang làm cái trò gì thế hả? Nửa đêm nửa hôm ở trong phòng mà không thèm bật đèn, còn hành động như thể tên biến thái nữa!!!”<br>Nghe câu hỏi của cô, Phương Thần Phong cũng chẳng quan tâm mà hỏi lại cô:<br>“Tôi mới là người nên hỏi em câu hỏi đó thì đúng hơn.<br><br>Đêm khuya rồi mà còn ăn mặc thiếu vải như thế này ra ngoài, nói mau, em rốt cuộc đã đi đâu?”<br>“Tôi đi đâu, làm gì còn cần anh quản sao?”, Hà Linh Chi bướng bỉnh đáp.<br><br>Chẳng hiểu sao mỗi khi ở cạnh hắn cô lại luôn dễ tức giận đến như vậy.<br>“Tôi cho em cơ hội cuối.”, vừa nói Phương Thần Phong vừa đưa một bàn tay xuống phía dưới, chạm vào vòng ba đang vểnh lên sau lớp lụa mảnh mai của cô, nói xong còn không quên bóp nhẹ hai cái như đang cảnh cáo.<br>Thấy vậy Hà Linh Chi ánh mắt nhìn hắn như muốn tóe lửa:<br>“Tôi đi chơi một chút cho đỡ chán!!!”<br>Nghe câu trả lời của cô, Phương Thần Phong liền cao giọng, nhướng mày hỏi:<br>“Một chút? Chơi đến tận giờ này mà bảo một chút? Em chơi ở đâu!”<br>“Tôi… tôi đến Mộng Ảo!!!”<br>“Em đi với ai? Chơi gì ở trong đó?”<br>“Sao anh hỏi nhiều vậy?”<br>“Trả lời!!!”<br>Bị khí thế bức người của Phương Thần Phong đàn áp, Hà Linh Chi buộc phải thành thật trả lời: <br>“Tôi đi cùng Wiliam Franky, vào trong đó thì cũng chỉ thưởng thức đồ uống với nhảy nhót một chút, còn làm gì hơn được nữa sao?”<br>Nghe câu trả lời của cô, Phương Thần Phong liền ghé mặt xuống gần mặt Hà Linh Chi, mũi chạm mũi, gương mặt gian sảo nói:<br><br>“Có thể làm được rất nhiều chuyện đó!”, nói xong sợ cô không hiểu còn há miệng cắn một ngụm vào môi cô.<br>Nhóc con này thật không ngoan, hắn chỉ đi công tác có hai tuần mà theo thông tin thuộc hạ báo cáo thì cô đã trở nên thân thiết với rất nhiều người, mà toàn là đàn ông nữa, không những thế cô lại còn rất được lòng Tiểu Bao.<br>Khi nghe Lâm Minh Thiện nói rằng cô rất mong ngóng hắn, hắn đã vô cùng sung sướng, nhanh chóng sắp xếp công việc một cách nhanh nhất để trở về với cô.<br><br>Vậy mà khi mở cửa phòng ra, chào đón hắn chỉ là sự im lặng cùng căn phòng chống rỗng, hắn tức tốc cho thuộc hạ đi điều tra mới biết là cô đã đi chơi.<br>Ngay từ đầu hắn vốn đã biết cô đi đâu, làm gì, với ai, nhưng cái hắn muốn là sự thành thật của cô, biểu hiện của cô làm hắn vô cùng hài lòng.<br><br>Nhưng khi nhớ lại Wiliam Franky từng nói hắn ta có tình cảm nam nữ với cô, Phương Thần Phong liền nghiêm mặt nói:<br>“Lần sau không cho phép em đi chơi đêm với tên Wi Wi đó.<br><br>À không… không cho phép em đi chơi với hắn bất luận là ngày hay đêm.”<br>“Tại sao?”, Hà Linh Chi bất mãn hỏi lại.<br>“Tôi không thích!!!”<br>“Này…”<br>Lời nói còn chưa nói hết thì một lần nữa đôi môi lại bị Phương Thần Phong ngậm lấy, vừa ôm hôn cô, hắn vừa di chuyển về phía chiếc giường.<br> <br><br>Đến nơi, cả hai người cùng ngã xuống chiếc giường êm ái, Phương Thần Phong bên trên vẫn chăm chú thưởng thức đôi môi kia.<br><br>Vì vừa nãy cô có uống cocktail nên bây giờ khoang miệng cô vẫn còn tràn ngập hương vị của của rượu, sự thanh mát của trái cây, đây đúng là một tổ hợp khiến hắn không thể ngừng lại được.<br>Buông tha cho đôi môi của cô, Phương Thần Phong liền lùi xuống phía dưới hôn lên xương quai xanh của cô rồi gặm cắn.<br><br>Hành động này của hắn khiến Hà Linh Chi cảm thấy ngứa ngáy khó chịu, muốn đẩy hắn ra nhưng lại bị cánh tay lực lưỡng của hắn kiềm chặt không cách nào cử động.<br>Đôi môi bạc mỏng vẫn tiếp tục đi xuống phía dưới, bắt gặp đôi gò bồng căng đầy, Phương Thần Phong không chút do dự liền cắn mép chiếc váy kéo qua một bên rồi vùi đầu vào nơi đẫy đà ấy mà ra sức thưởng thức.<br>Hà Linh Chi bị hắn kích thích không ngừng ngọ nguậy cơ thể:<br>“Phương Thần Phong…”<br>“Hửm?”, đạp lại cô chỉ là âm mũi trầm khàn của hắn.<br><br>"]