["<br>Bị khơi gợi lại quá khứ đau thương, Cố Phong gần như đã biến thành một người khác, ánh mắt hắn lúc này đã dại đi và chìm vào khoảng kí ức đã bị chôn vùi suốt hai mươi năm qua.<br><br>Trước thái độ này của hắn, Phương lão gia vẫn như cũ ung dung gặng hỏi:<br>“Vậy cậu nói xem ta vì tư lợi gì mà đem ác tâm cho người sát hại người anh em của mình?”<br>Nghe câu hỏi này, Cố Phong vốn đang bừng bừng lửa giận bỗng sững người, hắn lắp bắp:<br>“Tư lợi gì?...!Vì… vì…”<br>Ấp úng mãi mà không có câu trả lời hoàn chỉnh, Cố Phong không ngừng vừa lẩm bẩm vừa lắc đầu tự hỏi bản thân.<br><br>Biểu hiện này chính là câu trả lời cho những câu hỏi dồn dập vừa rồi của Phương lão gia, theo như điều tra của ông, quá khứ Cố Phong đã mắc bệnh trầm cảm và rối loạn trí nhớ dẫn đến việc có một số đoạn kí ức hắn bị mất đi làm sai lệch trí nhớ, đó còn được gọi là khoảng trống kí ức.<br><br>Bởi vì việc bị mất đi những kí ức đó khiến cho hắn không thể giải thích được nguyên nhân của những sự việc xảy ra tiếp sau đó, chính vì thế bộ não hắn đã tự sản sinh ra những đoạn kí ức ảo để khớp nhập với những đoạn kí ức theo sau, dẫn đến tình trạng hoang tưởng, kết hợp với chứng bệnh trầm cảm khiến hắn rơi vào trạng thái điên loạn thứ phát.<br>Những câu hỏi vừa rồi của ông mục đích chính là dẫn dắt hắn đi vào những đoạn kí ức lệch lạc đó, vì thế mới dẫn đến việc hắn có những biểu hiện điên loạn như hiện tại.<br><br>Nhìn hắn như vậy, từ sâu trong thâm tâm Phương lão gia tràn ngập một cỗ thương xót, bởi vì dù sao đi nữa ông cũng đã từng coi hắn như con trai ruột của mình, chính là khoảng thời gian trước khi biến cố xảy đến.<br> <br><br>Ông tiếp tục:<br>“Ta không hề vì tư lợi gì cả, và ta cũng không phải người giết cha cậu!!!”<br>“Ông nói láo!!! Chính ông, chính ông là người đã giết cha mẹ tôi… chính ông!!!! Tôi vẫn còn nhớ rất rõ lúc đó,… lúc đó bọn chúng mặc chiến phục của Hắc Phong Bang, hình ảnh cha tôi ôm mẹ tôi thật chặt nằm trên nền nhà đầy máu… tôi không quên, không bao giờ!!!!”, Cố Phong gần như là gào lên đáp trả lại Phương lão gia, nhưng trước thái độ này của hắn, Phương lão gia chỉ thở dài một tiếng rồi nói với Phương Thần Phong:<br>“Phong, con mang thứ đó chứ?”<br>Ánh mắt của Phương Thần Phong từ đầu đến cuối vẫn luôn dừng lại trên bóng hình gầy gò của Hà Linh Chi, nghe thấy tiếng gọi của Phương lão gia, hắn không trả lời câu hỏi của cha mình mà chỉ gật đầu rồi lấy từ trong túi áo bộ đồ chiến đấu ra một túi đựng đĩa CD đưa tới cho ông, nhân cơ hội đó hắn liền âm thầm đứng ngay phía sau Hà Linh Chi để bảo vệ cô trong trường hợp xấu nhất.<br>Sau khi nhận lấy chiếc đĩa CD từ tay Phương Thần Phong, Phương lão gia lập tức phát nó lên trên bức tường đá màu đen, đĩa băng vừa được chạy, hình ảnh đầu tiên xuất hiện trên tường đá chính là Cố Thuần, cha ruột của Cố Phong.<br><br>Nhìn thấy gương mặt đã hơn hai mươi năm chưa được gặp lại, Cố Phong bất giác gọi:<br>“Cha…”<br>Trên bức tường đá, gương mặt của Cố Thuần có chút méo mó do những mỏm đá nhũ thạch nhấp nhô cao thấp.<br>“Phong Phong… con có khỏe không? Cha biết nếu một ngày con xem được đoạn băng này thì những gì mà ta dự tính đã thành sự thật, rằng ta và mẹ con đã không còn trên cõi đời này nữa, rằng con đang đi lệch hướng, con đã đánh mất đi chính mình… Phong Phong, mọi chuyện hoàn toàn là lỗi ở ta, không liên quan gì đến gia đình bác Thiên và Hắc Phong Bang, chính ta, chính ta đã chọn cách phản bội lại anh em của mình để cứu lấy mẹ con và con, cha đã dự định được kết cục của mình, cha không muốn hai mẹ con con phải chịu chung số phận với cha, nhưng cuối cùng có lẽ ta đã sai.<br><br>Nếu được lựa chọn lại, cha nhất định sẽ không phản bội lại chú Thiên, mà sẽ cùng chú ấy sẻ chia mọi điều như trước đây cả hai vẫn từng làm.<br><br> <br>Nhưng cuộc đời thì không hề tồn tại hai từ ‘nếu như’, ta chỉ mong con một điều, hãy trở về là Phong Phong của trước kia, Phong Phong tài giỏi, hiểu chuyện của cha, cha mẹ sẽ luôn luôn theo sát bước đi của con, sẽ luôn bên cạnh con, con sẽ không bao giờ đơn độc.<br><br>Cha mẹ yêu con, Phong Phong.”<br>Đoạn video kết thúc, bầu không khí liền rơi vào một khoảng trầm tĩnh, riêng vợ chồng Phương lão gia đều đã rưng rưng nước mắt, đặc biệt là Phương lão gia, nhìn người anh em cùng vào sinh ra tử với mình không biết bao nhiều lần đã không còn trên đời khi tuổi đời còn vô cùng trẻ lại khiến ông đau lòng vô cùng.<br><br>Lúc này ông mới nhỏ giọng nói:<br>“Đây là thứ mà cha cậu đưa cho tôi trước khi trận chiến năm đó diễn ra, cậu ấy dặn dò tôi nếu như có chuyện gì bất trắc xảy ra với mình thì mong tôi có thể đưa thứ này cho cậu vào thời điểm thích hợp, cũng như thay cậu ấy nuôi dưỡng cậu trưởng thành.<br><br>Nguyện vọng của cậu ấy tôi chỉ có thể hoàn thành được một nửa, bây giờ cậu cũng đã biết được sự thật năm đó, nếu cậu có còn hận Phương gia thì chúng tôi cũng không còn cách nào khác.”<br>Sau câu nói ấy của Phương lão gia, Cố Phong vẫn không có động tĩnh gì đáp trả mà vẫn như cũ nhìn chằm chằm vào hình ảnh của Cố Thuần được phản chiếu trên những vách đá, miệng hắn không ngừng gọi cha, gọi mẹ.<br>Nhìn tình cảnh này, J đứng phía sau lập tức đi tới gấp gáp nói:<br>“Chủ nhân, người đừng để bọn chúng che mắt, ông chủ bà chủ đích thị là bị bọn chúng hại chết, người đừng vì một chiếc video này mà mềm lòng, ông bà chủ trên trời chắc chắn sẽ không được yên nghỉ!!!”<br>Trước những lời hối thúc của J, Cố Phong vẫn như cũ thẫn thờ nhìn vào hình ảnh của cha mình, một lúc lâu sau hắn mới mấp máy môi:<br>“Rút lui!”<br><br>Nghe vậy J càng gấp gáp hơn, hắn nhanh chóng nói:<br>“Chủ nhân, chiếc video này hoàn toàn có thể đã bị làm giả, người nhất định không được để bọn chúng đạt được mục đích!!!”<br>“TÔI NÓI RÚT LUI!!!!”, Cố Phong đột nhiên gào lớn sau câu nói vừa rồi của J, sau đó hắn tiếp tục:<br>“Đoạn video đó không phải giả, cậu có nhìn thấy mô hình người máy ngay góc phải màn hình không? Đó là quà sinh nhật mà cha tôi mới tặng tôi ngay trước ngày ông ấy mất, cậu thử nói xem cái đó có thể làm giả sao!!! Tôi nói rút lui, ngay lập tức!!!!”<br>Khi nói ra câu cuối, Cố Phong gần như đã mất đi kiểm soát, nhìn vào từng ánh mắt đồng cảm và thương hại của những người ở đây khiến hắn không thể chịu đựng thêm được nữa, hắn không cần bọn họ thương hại, không cần.<br><br>Thế nhưng trước mệnh lệnh đó, J không những không nghe theo mà còn nói với giọng điệu lạnh nhạt:<br>“Không! Mọi thứ đều phải được thực hiện theo đúng như kế hoạch ban đầu, KP sẽ trở thành bang hội mạnh nhất!!!”<br>Nghe thấy tone giọng này, Cố Phong vốn đang chìm trong đau thương liền nhận ra có điều gì đó không đúng, hắn lập tức đứng dậy nói với J:<br>“Cậu đang nói cái gì vậy? Cậu dám làm trái mệnh lệnh của tôi sao? Cậu nên nhớ tôi chính là chủ nhân của cậu!!!<br>“Chủ nhân? Thật không? Vậy bây giờ ‘kính mời’ chủ nhân đây ra lệnh cho thuộc hạ của mình đi?”, nói xong J lập tức nhếch miệng cười khiêu khích.<br>Cố Phong thấy thế lập tức quay lại nhìn đám thuộc hạ phía sau, trước mệnh lệnh vừa rồi của hắn bọn chúng vẫn không có bất kì động thái gì, lúc này J lập tức đứng cách Cố Phong một khoảng khá xa rồi nói lớn:<br>“Hãy cho anh ta thấy ai mới là chủ nhân thực sự của KP!”<br>Lời của J vừa dứt, lập tức toàn bộ thuộc hạ của KP đồng loạt quay đầu về phía hắn rồi cung kính cúi người đồng thanh nói:<br>“Chủ nhân!!!”<br>Một màn này hiển nhiên khiến Cố Phong kinh ngạc đến nỗi trợn to đôi mắt như không tin vào những gì mình vừa chứng kiến:<br>“Rốt cuộc chuyện này là sao?”<br> <br>Nghe đến đây J lập tức nở nụ cười trào phúng rồi nói:<br>“Chẳng phải mọi chuyện đã rõ ràng rồi sao? Tao mới chính là chủ nhân của KP, còn mày, mày chỉ là một con cờ để tao lợi dụng mà thôi!!! Nếu không với một kẻ ngu ngốc như mày thì làm sao có thể làm thủ lĩnh của KP? Không nói đến hắc đạo, mà ngay cả bạch đạo tập đoàn KP cũng thuộc quyền sở hữu của tao, Cố Phong, từ đầu đến cuối mày chỉ là một kẻ bù nhìn mà thôi, tao vốn định chờ sau khi KP trở thành bang phái mạnh nhất sẽ tự tay loại trừ mày, nhưng bây giờ mày lại như con rùa rụt cổ, đã vậy tao cũng không ngại cho mày đi gặp ông bà già của mày sớm hơn, chẳng phải mày luôn nhớ bọn họ sao? Tao sẽ toại nguyện cho mày!!”<br>Dứt lời J nâng tay muốn ra ám hiệu cho thuộc hạ tiến đến thì ở bên này Phương Thần Phong lập tức nói:<br>“Mày nghĩ tập đoàn KP thuộc quyền sở hữu của mày? Đúng là ảo tưởng!!!”<br>“Mày nói vậy là có ý gì?”, J nheo mắt hỏi lại.<br>“Tao nói là KP ngay từ đầu không hề thuộc quyền sở hữu của mày!!! Mày mạnh miệng khẳng định như vậy có phải dựa vào biên bản chuyển nhượng cổ phần mà Cố Phong đã ép tao ký năm tháng trước? Nếu tao nói khi tao ký sấp biên bản đó, số cổ phần của KP trong tay tao đã được chuyển nhượng cho người khác từ trước đó thì sao? Hay nói cách khác, chữ ký của tao trên những tờ biên bản đó hoàn toàn không có hiệu lực?”, Phương Thần Phong từ phía sau Hà Linh Chi từ từ đi tới nói một cách mỉa mai.<br>Những lời nói vừa rồi của Phương Thần Phong khiến J vô cùng tức tối, hắn không tin kế hoạch mà bản thân đã chuẩn bị vô cùng kĩ lưỡng cũng bị hắn ta phát hiện, kể cả việc hắn cố gắng thuyết phục Cố Phong hợp tác với Marcus Nelson cũng hoàn toàn nằm trong kế hoạch của hắn:<br>“Nếu vậy…”<br>“Chủ nhân thực sự của KP cũng đang có mặt ngay tại đây.<br><br>Đó chính là…”<br>Phương Thần Phong cố tình kéo dài câu nói rồi từ từ quay người lại nhìn vào gương mặt nhỏ nhắn của Hà Linh Chi, nói:<br>“Là cô ấy!!!”<br>Thông tin này khiến mọi người có mặt ở đây đều vô cùng bất ngờ, thậm chí ngay cả Hà Linh Chi cũng không tin hắn lại làm như vậy, phải nói rằng Hà Linh Chi không hề biết bất cứ kiến thức gì về thương trường, hơn nữa cô cũng không hề muốn lấn chân sang bạch đạo một chút nào, lại càng không muốn có bất cứ quan hệ gì với Phương Thần Phong nữa, chính vì thế mà sự thật này khiến cô vừa bất ngờ cũng vừa có chút khó chịu.<br>[…].<br><br>"]