["<br>Sở dĩ Lâm Minh Thiện muốn nhận Hà Linh Chi làm em gái không phải vì nhất thời, mà là cô luôn tạo cho hắn một cảm giác gì đó rất khó tả, như muốn được che chở vậy.<br><br>Bản thân Lâm Minh Thiện cũng là trẻ mồ côi nên khi biết Hà Linh Chi có hòan cảnh giống mình thì vô cùng cảm thông.<br>Hơn nữa, hắn cảm giác được Hà Linh Chi là một người vô cùng đơn giản.<br><br>Người như vậy trong thế giới của bọn họ mà nói là vô cùng khó tồn tại, thế nên hắn thật muốn được có tư cách đường đường chính chính bảo vệ cô.<br>…<br>Chẳng mấy chốc một tuần đã trôi qua, hôm nay chính là ngày Hà Linh Chi trải qua bài thi sát hạch tiến độ.<br>Bài thi này vô cùng đơn giản, chủ yếu là để đánh giá xem khả năng tiếp thu của Hà Linh Chi đến đâu.<br><br> <br>Cô sẽ phải trực tiếp thi đấu với một thành viên khác trong Hắc Phong Bang có thực lực tương đương với những gì mà Hà Linh Chi đã được học.<br><br>Cô sẽ chỉ được phép thắng chứ không được thua hay hoà, bởi vì Hà Linh Chi được huấn luyện riêng biệt và cường độ cao hơn.<br>Đối thủ của cô lần này là một người thanh niên trẻ gia nhập Hắc Phong Bang đã được hơn một năm.<br><br>Vì là nam giới nên thể lực của anh ta vượt trội hơn hẳn Hà Linh Chi, nhưng cô bắt buộc phải chấp nhận việc đó vì thuộc hạ ở Hắc Phong Bang không hề có một bóng người nữ giới nào.<br>Hơn nữa, một khi đã lên chiến trận thì không phân biệt nam nữ, miễn sao kẻ đó có thể cắt đứt mạng sống của mình thì đều phải loại bỏ, nếu không người dừng cuộc chơi sẽ là chính bản thân.<br>Nói là vậy nhưng Hà Linh Chi nhỏ người cũng không phải là điểm bất lợi, cô có thể lợi dụng ưu điểm này để linh hoạt trong việc di chuyển.<br><br>Mỗi người đều có ưu và nhược điểm riêng, cho nên việc thắng hay thua phụ thuộc vào kĩ năng cũng như cái đầu của mình.<br>Trận đấu sẽ diễn ra trước sự chứng kiến của toàn bộ thành viên Hắc Phong Bang và chỉ có một hiệp duy nhất, nếu bên nào thua sẽ phải biết lỗi lầm của mình ở đâu để cố gắng khắc phục, còn bên thắng sẽ có được sự công nhận của toàn bộ những người có mặt ở đây.<br>Tiếng còi báo hiệu trận đấu bắt đầu vang lên, cả hai đồng loạt vào thế sẵn sàng.<br>Trong suốt quá trình diễn ra trân đấu, Hà Linh Chi luôn giữ thế bị động, né tránh những đòn tấn công dồn dập mà đối phương đánh đến.<br><br>Mục đích của cô rất đơn giản, bởi vì đối thủ của cô có thể lực cao nên gian đoạn đầu trận tinh thần chiến đấu rất hung hăng, nếu cứ mạnh mẽ đối kháng trực tiếp như vậy người thua thiệt chỉ có cô mà thôi.<br><br>Chính vì thế cô chọn cách chơi ‘mèo vờn chuột’ để một phần làm suy giảm thể lực của hắn, đồng thời khiến cho tâm trạng của hắn mất kiểm soát hơn vì liên tiếp đánh hụt, có như thế thì khả năng phán đoán tình hình cũng như độ chính xác của đòn đánh của hắn sẽ giảm đi.<br><br>Lúc đó mới là cơ hội tốt nhất để cô phản công.<br>Đòn tiếp theo hắn đánh đến trực tiếp hướng cổ của cô, nhận thấy đây chính là thời cơ thích hợp Hà Linh Chi liền cúi người né tránh đồng thời nâng chân đạp vào bắp đùi non của hắn khiến hắn phải khuỵu gối xuống.<br><br><br>Sau đó cô nhanh chóng nắm lấy cánh tay bên trái của hắn rồi làm theo những gì mà Lâm Minh Thiện đã dạy cô trước đó.<br>Chỉ nghe thấy ‘rắc’ một tiếng chứng tỏ xương cánh tay của anh ta đã bị gãy.<br><br>Bởi vì trận đấu này có tính chất như khi thực chiến, nên đối phương có bị tàn phế hay không, thậm chí là có giữ được mạng sống hay không đều phụ thuộc vào tiếng còi kết thúc trận đấu của người giám sát.<br>Ngay khi Hà Linh Chi dơ tay định tấn công vào xương bả vai của hắn thì rốt cuộc tiếng còi cũng kêu lên.<br><br>Nếu chỉ chậm một chút nữa thôi thì đôi vai này sẽ có kết cục không khác cánh tay kia là bao.<br>Sau khi đi xuống khỏi sàn thi đấu, Hà Linh Chi liền nhận lấy khăn lau mồ hôi từ Lâm Minh Thiện.<br><br>“Cảm ơn anh.”<br>Lâm Minh Thiện cười cười đáp:<br>“Làm tốt lắm…”<br> <br>Đang nói, Lâm Minh Thiện liền dừng lại rồi ghé vào tai Hà Linh Chi nói nhỏ:<br>“Tiểu Chi Chi…”<br>“Cmn tôi đã bảo đừng gọi tôi bằng cái tên đó rồi mà!!!!”<br>Nói xong Hà Linh Chi còn không quên ném chiếc khăn lau vào mặt Lâm Minh Thiện mặc cho nó đã dính đầy mô hôi của bản thân.<br>Lâm Minh Thiện bị ném như vậy không những không giận mà còn cười lớn đáp:<br>“Không hổ là<br>Mà không đúng! Nghĩ lại thì hắn là bị cô cố tình gài bẫy thì đúng hơn.<br><br>Lâm Minh Thiện à Lâm Minh Thiện, từ khi nào mà mày trở nên hồ đồ để một cô nhóc dắt mũi như vậy chứ hả!!!<br>Thôi thì đành thầm cầu nguyện cho bản thân bình an vô sự sau khi làm điều mà cô yêu cầu vậy.<br><br>"]