["<br>Khoảng bốn giờ sau, cuối cùng Triệu Y Vân cũng có kết quả xét nghiệm máu của Hà Linh Chi:<br>“Thông qua kết quả xét nghiệm máu của Linh Chi, tôi thấy trong máu của cậu ấy có một lượng lớn Psychedelic đã qua cải biến.<br><br>Và theo những gì tôi được biết thì loại thành phần này chỉ có trong Huyễn Ma Tán, nó có tác dụng gây ức chế xung thần kinh của nạn nhân, dẫn dắt nạn nhân đến với những kí ức mà bản thân muốn chôn dấu.<br><br>Hay nói cách khác, nó tạo cho nạn nhân cảm giác tận cùng của đau khổ và không còn ý thức, loại thuốc này cũng được một số bang phái dùng làm hình thức tra tấn.”<br>Nghe những gì Triệu Y Vân nói, cuối cùng thì Phương Thần Phong cũng hiểu được vì sao lúc đó Hà Linh Chi lại có biểu hiện như vậy.<br>Nói như vậy chẳng phải cô đã có những kí ức đau buồn trong quá khứ hay sao? Hắn thực muốn biết mọi thứ về cô.<br>“Vậy thứ thuốc đó còn di chứng gì về sau không?”<br>“Nếu tần suất hít phải không liên tục thì nó sẽ chỉ có tác dụng nhất thời, còn nếu thường xuyên thì sẽ gây hiện tượng ám ảnh.<br><br>Nói dễ hiểu là nạn nhân sẽ nhớ rõ những gì bản thân trải qua trong suốt quá trình thuốc phát huy tác dụng.<br><br>Còn về Linh Chi, chắc cậu không hề nhớ những gì đã xảy ra, đúng chứ?”<br> <br>Nghe thấy nhắc đến tên mình, Hà Linh Chi giật mình trả lời:<br>“Uhm, đúng vậy! Mình hoàn toàn không nhớ chút gì, chỉ là lúc tỉnh dậy cảm thấy cơ thể khá mệt mỏi.”<br>“Đó là tác dụng phụ của Psychedelic, nhưng giờ thì không sao rồi.”<br>Nghĩ ngợi điều gì đó, Hà Linh Chi lên tiếng:<br>“Tôi nghĩ tôi nên nói ra chuyện này!”<br>“Có chuyện gì sao!”, Triệu Y Vân thắc mắc.<br>Phương Thần Phong mặc dù không nói gì nhưng ánh mắt hắn nhìn Hà Linh Chi không rời cho thấy hắn cũng đang lắng nghe điều mà cô sắp nói.<br>“Chắc hẳn hai người cũng biết việc mình bị thương lúc đi Trung Đông chứ? Thực ra người ám sát mình hôm đó và người ném Huyễn Ma Tán vào mình ở biệt gia Hamashi là cùng một người!”<br>Nghe thấy những lời này, cả Phương Thần Phong cùng Triệu Y Vân đều cau chặt đầu mày.<br>“Hơn nữa, kẻ đó còn là phụ nữ.<br><br>Điều đặc biệt là cách đánh và phương thức ra đòn của ả ta giống hệt người của Huyết Sắc Bang.<br><br>Không… phải nói là giống hệt mình mới đúng, từ di chuyển, tấn công cho đến tẩu thoát… hoàn toàn giống mình.<br><br>Và trên vòng cổ của ả có gắn biểu tượng vòng tròn và một chữ R ở giữa...”<br>“Vòng tròn có chứ R? Đó chẳng phải…”, Triệu Y Vân ngạc nhiên hỏi.<br>“Là kí hiệu trên chiếc máy bay chiến đấu vô danh ngày mà Hắc Phong Bang và Huyết Sắc Bang giao đấu.”, Phương Thần Phong im lặng bây giờ mới lên tiếng.<br>Nói đến đây, cả ba người đều rơi vào trầm tư.<br>“Xem ra hành động và ý đồ của bọn chúng ngày càng lộ liễu hơn rồi.<br><br>Linh Chi, từ bây giờ cậu nên đề cao cảnh giác hơn!”, Triệu Y Vân nói.<br>“Mình đã biết!”<br>“Nếu mọi thứ vẫn bình thường thì chúng tôi đi trước, không làm phiền tiến sĩ Triệu làm việc nữa.”, Phương Thần Phong cất giọng lãnh đạm.<br>“Được!”<br><br>Sau đó, Phương Thần Phong liền dẫn Hà Linh Chi đến một nơi khác.<br>Vừa đến nơi, đập vào mắt Hà Linh Chi là biển hiệu ‘Khu huấn luyện võ thuật’.<br><br>Cô nhớ lúc trước xâm nhập vào hệ thống tường lửa của Hắc Phong Bang không hề thấy có nơi này trên bản đồ, sao bây giờ lại… Bọn họ trong một khoảng thời gian ngắn như vậy không thể nào xây dựng mới nơi này, hơn nữa ở đây còn có dấu hiệu của thời gian rồi.<br>Nhìn gương mặt đang cau mày kia của Hà Linh Chi, Phương Thần Phong liền biết ngay cô đang thắc mắc điều gì, hắn cất giọng thâm trầm:<br>“Nơi này là một trong ba nơi được xây dựng đầu tiên tại Hắc Phong Bang.<br><br>Sở dĩ em không nhìn thấy nó trên bản đồ là vì….<br><br>Cái bản đồ mà em đã xem là bản đồ ảo do chính tôi tạo ra để dẫn dắt em và bang của em đi theo cái bẫy của tôi.<br><br>Tất cả các khu mà em cho người tấn công đều là được xây dựng giả, hoàn toàn không có thật.”<br>Nghe thấy những lời này, Hà Linh Chi hoàn toàn vô cùng kinh ngạc.<br><br>Tại sao hắn có thể làm được như vậy? Đến cả một người am hiểu về hack hàng đầu như cô cũng không hề nhận ra chút sơ hở nào trong quá trình vô hiệu hoá.<br><br>Trừ khi hắn là….<br> <br>“DEATH…..<br><br>là tôi!!!!!”<br>Chỉ ba chữ ngắn gọn kia đã khiến Hà Linh Chi trừng lớn hai mắt.<br>Hắn là DEATH? Mặc dù cô đã từng diện kiến qua khả năng máy tính của hắn trong lần phản kích gia tộc Hamashi, nhưng nó còn thua xa so với trình độ của cô chứ đừng nói đến DEATH.<br><br>Bởi vì dù cô thuộc top hai trong giới hacker, nhưng so với top một là DEATH thì vẫn thua một bậc.<br>‘Cô, từ kẻ đi săn lại trở thành con mồi của kẻ bị săn.’<br>Thời gian cô ở cạnh hắn tính ra cũng không phải quá lâu, nhưng những sự thật về hắn khiến cô cảm thấy mình chỉ giống như một con thỏ non bị hắn dẫn dắt, bị dẫn dắt ngay từ thời điểm ban đầu.<br>Giờ thì cô đã hiểu vì sao Phương Thần Phong lại đưa cho cô cuốn sách kia và bắt cô phải hiểu về bài học đằng sau nó, và vì sao hắn luôn cao ngạo như vậy.<br><br>Đơn giản thôi, là vì hắn có bản lĩnh nên có quyền cao ngạo!<br>Bây giờ đối với Phương Thần Phong, cô đã có một chút gì đó khâm phục hắn..<br><br>"]