["<br>Những ngày sau đó, Phương Thần Phong đã tự mình luyện tập rất nhiều để có thể đi lại được bình thường như cũ, cũng như tiện cho việc chăm sóc Hà Linh Chi tốt hơn.<br><br>Chỉ chưa đầy một tuần, hắn đã có thể đi lại như người bình thường.<br><br>Kể từ thời điểm đó, mọi sinh hoạt hằng ngày của hắn chỉ xoay quanh bên giường bệnh của Hà Linh Chi và ba đứa nhỏ, nhờ vào sự giáo huấn kĩ càng của Phương phu nhân, cuối cùng hắn cũng đã biết cách bế bé sao cho an toàn, thậm chí còn thuần thục luôn cả việc thay tã.<br>Ban đầu Phương phu nhân có hơi kiêng dè hắn về khoản này, bởi vì chỉ cần là vật thể sống thôi cũng nhìn ra được hắn vụng về đến cỡ nào, đặc biệt là những thứ nhỏ bé, mỏng manh thế kia, bà chỉ sợ trong lúc hắn đang thay tã hắn lỡ tay làm nghẹt đứa nhỏ lúc nào cũng không hay.<br><br>Nhưng nằm ngoài dự đoán của bà thì Phương Thần Phong lại vô cùng cẩn thận, tính đến thời điểm hiện tại cũng đã được gần một tháng kể từ lúc hắn tỉnh lại, nhưng mọi công việc liên quan đến ba đứa nhỏ hay việc vệ sinh cá nhân cho Hà Linh Chi hắn đều nằm rõ ngọn ngành, khỏi phải nói hắn lúc này chẳng khác nào một ông bố bỉm sữa trong truyền thuyết cả.<br>Đứng bên ngoài phòng bệnh của Hà Linh Chi, Phương phu nhân nhìn vào bóng lưng cao lớn của con trai mình đang vô cùng cặm cụi vệ sinh thân thể cho cô, bà bất giác nở nụ cười.<br><br>Không cần biết mọi chuyện tiếp theo xảy đến là gì, bà chỉ biết hiện tại con trai bà hiện đang rất lỗ lực để bù đắp lại cho bốn mẹ con cô, như vậy cũng đã không làm bà thất vọng rồi, bởi vì suy cho cùng thì những lỗi lầm mà hắn từng làm ra cũng đều xuất phát từ việc yêu cô quá mức.<br>Khi mà Phương phu nhân vẫn còn đang chìm trong dòng suy nghĩ của bản thân thì ở bên trong căn phòng liền có động tĩnh, chẳng biết đã có chuyện gì xảy ra mà Phương Thần Phong vô cùng gấp gáp bấm nút cảnh báo trên đầu giường, sau đó thì hắn vội vàng chạy ra mở cửa phòng định chạy đi tìm ai đó, bắt gặp ngay mẹ mình đang đứng ngoài cửa, hắn liền nói lớn:<br> <br>“Bác sĩ….<br><br>Mẹ mau đi gọi bác sĩ lại đây… nhanh lên…”<br>Thấy hắn gấp gáp như vậy, Phương phu nhân cũng không giám chậm trễ mà quay người đi, nhưng bà đi chưa được hai bước thì từ cửa thang máy mở ra, một đoàn bác sĩ mặc áo blu trắng vội vàng chạy lại chỗ bọn họ, người đi đầu chính là viện trưởng và Luke.<br><br>Hôm nay là ngày anh ghé thăm định kỳ xém xét tình hình hồi phục của Hà Linh Chi, vừa hay lại gặp phỉa tình huống báo động như hiện tại thì lập tức chạy sang ngay.<br>Vừa bước vào phòng, Luke liền hỏi:<br>“Đã có chuyện gì?!”<br>“Cô ấy đột nhiên thở gấp và có dấu hiệu co giật!!”, Phương Thần Phong giọng run run trả lời.<br>Nhìn vào Hà Linh Chi đang cố gắng hít thở từng ngụm khí, Luke cau mày lập tức lấy ông tai nghe ra kiểm tra nhịp tim của cô, tiếp đến là đồng tử.<br><br>Sau một hồi xem xét anh liền nói:<br>“Đem máy sốc điện đến đây!!!”<br> <br>“Cô ấy bị sao vậy?!!!”, Phương Thần Phong nói chen vào.<br>Không nhìn đến Phương Thần Phong, Luke lạnh nhạt đáp:<br>“Không có gì nghiêm trọng, cô ấy đang có dấu hiệu tỉnh lại, nhưng do nhịp tim đập quá yếu nên chúng ta phải hỗ trợ cô ấy!”<br>Nghe đến việc Hà Linh Chi sắp tỉnh lại, gương mặt lo lắng của Phương Thần Phong và Phương phu nhân liền giãn ra đôi chút, nhưng vẫn như cũ quan sát nhất cử nhất động của cô.<br>Sau khi được kích tim, Hà Linh Chi không còn thở gấp nữa mà trở lại trạng thái an tĩnh như trước.<br><br>Thấy thế Phương Thần Phong liền hỏi:<br>“Sao cô ấy…”<br>“Cô ấy sẽ tỉnh lại sớm thôi, từ giờ cho đến đêm nhớ quan sát cẩn thận vì cô ấy có thể sẽ tỉnh lại bất cứ lúc nào!”, nói xong Luke liền cúi chào tạm biệt Phương phu nhân rồi nhanh chóng rời đi, anh phải đi báo lại kết quả này cho Triệu Y Vân biết, chắc hẳn cố sẽ rất vui mừng.<br>Sau khi Luke cùng các bác sĩ rời đi, Phương phu nhân cũng không nán lại lâu, bà chỉ nhẹ đặt tay lên vai Phương Thần Phong tỏ ý động viên rồi cũng rời đi trả lại không gian riêng cho hai người.<br>Căn phòng lúc này lại trở về với sự tĩnh lặng vốn có, đặt bàn tay to lớn của mình chạm nhẹ lên gương mặt hồng hào của Hà Linh Chi, Phương Thần Phong thì thầm bên tai cô:<br>“Em có biết là anh nhớ giọng nói cáu gắt của em, nhớ đôi mắt lưu ly động lòng người của em đến nhường nào không? Chẳng phải em nói ghét anh sao? Vậy hãy nhanh chóng tỉnh lại mà đánh anh, mắng anh đi… nhìn em tĩnh lặng như vậy, anh thực sự không quen,… và cũng không muốn như vậy.”<br><br>Nói rồi Phương Thần Phong cụng nhẹ trán mình lên trán cô, mũi chạm mũi, môi kề sát môi cọ cọ cô không buông.<br><br>Ở bên ngoài phòng bệnh, Lâm Minh Thiện đã đứng ngoài từ bao giờ, chứng kiến cảnh tượng này, anh chỉ biết cúi đầu nắm chặt bàn tay mà không dám tiến lên, bởi vì anh hiểu rõ, đoạn tình cảm này của bản thân, sẽ phải chôn vào nơi sâu nhất trong trái tim, anh sẽ không để cô biết việc mình có tình cảm đặc biệt gì với cô, bởi có như vậy thì cô mới có thể tự nhiên nhất khi tiếp xúc với anh.<br><br>Anh không muốn chỉ vì một chút bồng bột nhất thời mà khiến cho mối quan hệ của cả hai xa cách hơn, điều đó sẽ làm thâm tâm anh đau đớn vô cùng.<br>Bởi vì cũng không có gì quá quan trọng nên Phương Thần Phong không báo cho nhóm người Khương Tuấn Hạo.<br><br>Kể từ lúc nghe Luke nói vậy, Phương Thần Phong luôn luôn theo sát tình hình của Hà Linh Chi, hắn không muốn lúc cô tỉnh lại sẽ phải đối diện với căn phòng trống không.<br>Đêm đến, Phương Thần Phong một mình đứng ngoài ban công cho tay vào túi quần, đôi mắt phượng lạnh nhạt nhìn xuống đường phố tập nập người qua lại, lập tức từng hình ảnh vui vẻ của cả hai trong khu vui chơi lần lượt hiện về, hắn thật nhớ cảm giác lúc đó, được nhìn thấy nụ cười hồn nhiên, vô tư của cô; được tận hưởng không khí vui vẻ mà cô mang lại, còn cả sự bướng bỉnh của cô nữa....<br>Trong lúc hắn vẫn còn đang chìm trong những suy nghĩ bộn bề, lúc này bên trong phòng bệnh liền có động tĩnh, Hà Linh Chi đôi mắt mơ màng từ từ mở ra nhìn ngắm xung quanh.<br>Vì đang là ban đêm nên trong phòng rất tối, duy chỉ có chiếc đèn ngủ nho nhỏ trên đầu giường là đang phát ra những ánh sáng mờ mờ.<br><br>Hà Linh Chi đang định chống tay ngồi dậy thì bắt gặp bóng lưng cô độc của Phương Thần Phong ngoài ban công, lập tức từng kia ức trước khi rơi vào vô thức của cô lần lượt xuất hiện trong đầu.<br><br>Nhớ đến đứa con trong bụng, cô liền đưa tay lên bụng, nhưng kết quả chỉ là cái bụng đã xẹp lép từ bao giờ, điều này khiến Hà Linh Chi vô cùng lo lắng, cô sợ mình không giữ được con, nếu như vậy thì việc cô tỉnh lại còn có ý nghĩa gì chứ?<br> <br>Mặc dù rất muốn biết tình hình của các con, nhưng Hà Linh Chi không muốn đối diện với Phương Thần Phong ngay lúc này, khi mà chỉ có hai người bọn họ, đối với cô, những gì của quá khứ đã là quá đủ, cô không muốn bản thân phải chịu thêm bất cứ tổn thương nào nữa.<br><br>Cô đã quyết định rất kĩ rồi, nếu như các con của cô còn sống, cô sẽ đưa tụi nhỏ đến một nơi thật xa nơi này, cách Phương Thần Phong càng xa càng tốt, cô không còn muốn có bất cứ quan hệ gì với hắn nữa, cô… đã quá mệt mỏi rồi.<br><br>Còn nếu các con của cô không qua khỏi, cô sẽ hồi sinh với cái tên QUEEN - chủ thượng của ZICK, và lần hồi sinh này, cô sẽ hoàn toàn trở thành một con người khác.<br>Nghĩ như vậy Hà Linh Chi lập tức nằm xuống lại vị trí cũ, Phương Thần Phong ở bên ngoài sau khi dập tắt điếu thuốc trong tay liền quay lưng đi vào, thực ra hắn không hề hút mà chỉ châm lên rồi để đó.<br><br>Cánh cửa ban công mở ra, Phương Thần Phong mang theo hơi lạnh của sương đêm đầu thu tiến vào, nhìn người con gái mà hắn luôn nhung nhớ suốt thời gian qua vẫn nằm im chưa có dấu hiệu tỉnh lại, hắn lập tức thở dài rồi đi đến ngồi cạnh cô.<br>Vẫn như cũ hắn đặt lòng bàn tay cô vào trong tay của mình rồi áp lên gò má cương nghị, giọng nói trầm ổn đều đều vang lên trong bóng đêm:<br>“Chẳng phải Luke nói đêm nay em sẽ tỉnh hay sao?”<br>Không có tiếng đáp trả, thế nhưng Phương Thần Phong chỉ cười mỉm rồi nói tiếp:<br>“Các con của chúng ta rất muốn gặp em đó, hai nhóc con đầu rất nghịch, mỗi lần được đặt cạnh em là hai đứa nó lại quậy phá vô cùng, còn cô công chúa nhỏ… cô nhóc rất giống em, xinh đẹp động lòng người, thế nhưng cũng là đứa trầm nhất trong ba đứa, cả ngày nhóc không hề quấy khóc, có phải là do bé quá muốn gặp em hay không? Cho nên khi thấy em an tĩnh nằm đây thì nhóc con cũng trầm tĩnh như vậy?”<br>[…].<br><br>"]