["<br>Bảy giờ sáng.<br>Sau khi thức dậy, làm về sinh cá nhân xong xuôi.<br><br>Hà Linh Chi đi xuống nhà ăn để ăn sáng.<br>Lúc này, mọi người đã có mặt đầy đủ, trên bàn ăn là bữa sáng vô cùng phong phú do người làm chuẩn bị.<br><br>Thấy Hà Linh Chi đi xuống, Mẫn Giai Kỳ liền lên tiếng:<br>“Linh Chi.<br><br>Mau ngồi xuống đi, mọi người đang chờ cậu xuống đấy.”<br>“Cậu mau ngồi xuống đi, nếu trên bàn không có thứ gì cậu muốn ăn thì bảo người làm chuẩn bị.”<br>Ngược Hy Ái Linh lên tiếng.<br>“Đúng đó đúng đó, mau mau, ngồi cạnh mình này Linh Chi.”Triệu Y Vân cũng nhiệt tình không kém.<br>Duy chỉ có đại ca Khương Tuấn Hạo của cô là không lên tiếng mà chỉ nhìn cô bằng ánh mắt đầy hàm ý.<br>Hà Linh Chi dở khóc dở cười.<br><br>Cô biết mọi người có mặt đầy đủ ở đây ngày hôm nay chủ yếu là muốn hỏi cô về vụ việc ngày hôm qua mà thôi, chứ bình thường làm gì có chuyện đó.<br>Tại sao à? Cứ nhìn cô bạn Nhược Hy Ái Linh của cô kia thì biết, bình thường có bao giờ chịu ăn sáng chung với mọi người đâu chứ, cứ luôn luôn thần thần bí bí mà hôm nay lại đặc biệt hỏi thăm cô như vậy.<br><br>Quả thực là “thụ sủng ngược kinh” mà.<br>Xem ra hôm nay cô không thoát được rồi.<br>“Được rồi được rồi, các cậu không phải nóng vội như vậy, mình ngồi xuống rồi đây.”<br>“Không phải nóng vội? Không biết ai mới là người nóng vội ở đây nữa!” Nhược Hy Ái Linh nhìn cô bằng ánh mắt giễu cợt.<br>Hà Linh Chi thầm oán trong lòng:<br>“Biết ngay mà, làm gì có chuyện đợi mình xuống ăn sáng chung cơ chứ, là tra khảo thì đúng hơn.”<br> <br>Nhưng cô nào giám nói vậy với Nhược Hy Ái Linh, không khéo sau khi nói xong cô ấy sẽ biến người cô thành cái tổ ong mất, ai mà chẳng biết cô ấy giỏi nhất là súng chứ.<br><br>Tuy vậy nhưng Hà Linh Chi cô biết rõ là mọi người đang quan tâm mình.<br>Các cô luôn coi nhau như người nhà, như bạn thân của nhau vậy, mặc dù Mẫn Giai Kỳ và Nhược Hy Ái Linh hơn cô và Triệu Y Vân một tuổi nhưng Mẫn Giai Kỳ từng nói rằng: “Đã là bạn thân thì không nên câu lệ như vậy, chẳng qua cũng chỉ là chui ra trước vài tháng thôi mà”, ngay cả Nhược Hy Ái Linh cũng đồng ý, vì thế mà các cô luôn xưng hô cậu – tớ với nhau như vậy.<br>Duy chỉ có anh cả là phải giữ phép tắc, anh ấy hơn các cô nhiều tuổi hơn nữa còn chăm sóc các cô như những người em gái ruột thịt của mình vậy.<br><br>Vì thế mà chính bản thân các cô cũng không cho phép mình vô lễ với anh ấy cho dù anh cả có đồng ý đi chăng nữa.<br>Sau khi tất cả mọi người hoàn thành xong bữa sáng của mình, lúc này anh cả mới lên tiếng:<br>“Tất cả các em ra ngoài phòng khách anh có chuyện muốn nói.”<br>Mọi người nhìn cô một hồi rồi lần lượt rời khỏi nhà ăn.<br><br>Hà Linh Chi thầm than:<br>“Đến giờ hành hình rồi.”<br>Cô lết từng bước chân ra phòng khách.<br><br>Khung cảnh lúc này cũng thật áp lực với cô rồi đi.<br><br>Anh cả thì ngồi nghiêm nghị trên chiếc ghế đơn đặt ở vị trí trung tâm bàn trà còn Mẫn Giai Kỳ, Nhược Hy Ái Linh, Triệu Y Vân ba người bọn họ ngồi hết về phía bên phải.<br><br>Ý tứ thật quá rõ ràng rồi, họ là bắt cô ngồi một mình phía bên trái đây mà.<br>Sau khi ngồi xuống ghế thì quả thực áp ực hơn rất nhiều so với tưởng tượng của cô, cô vừa ngẩng mặt lên nhìn, lập tức bắt gặp ngay bốn cặp mắt tra khảo đang nhìn về phía mình, giống như là bốn chiếc đèn laze vậy.<br>Thấy cô vừa ngồi xuống, anh cả liền hỏi cô ngay lập tức:<br>“Thế nào? Hôm qua “đi chơi” hăng quá nên hôm nay em chậm chạp vậy à?”<br>Lưng cô toát một tầng mồ hôi lạnh, anh cả hỏi câu đó là muốn làm khó cô sao? Lại còn đặc biệt nhấn mạnh hai từ “đi chơi” nữa chứ :((((<br>Cô bắt đầu dở chiêu cũ ra, chưng đôi mắt ngây thơ, gương mặt đáng thương, giọng nói nũng nịu ra để thuyết phục mọi người:<br>“Đâu có đâu anh cả, em biết lỗi của mình rồi mà.<br> <br><br>Mọi người đừng nhìn em bằng ánh mặt đó được không?”<br>“Cậu thôi ngay đi, đừng tưởng anh cả và bọn mình bị mắc bẫy cậu lần nữa.<br><br>Thế nên cậu ngoan ngoãn nói ra mọi chuyện xảy ra đêm qua đi.” Triệu Y Vân tức giận lên tiếng.<br>Nghe vậy Hà Linh Chi nói thầm với bản thân: “Thôi toang rồi, xem ra mọi người lần này thực sự tức giận rồi.”<br>Thấy cô lẩm bẩm một mình, Nhược Hy Ái Linh lạnh lùng lên tiếng:<br>“Sao? Cậu vẫn còn định biện lý do gì nữa hả?”<br>“Không có không có.<br><br>Mình đâu dám, mình nói cho mọi người ngay đây.”<br>Nói rồi cô tháo chiếc nhẫn trên tay mình xuống rồi đặt lên bàn.<br>“Đây là thứ mà chúng ta đã lên kế hoạch để có được.”<br>Mọi người nhìn thấy chiếc nhẫn mà không khỏi ngạc nhiên.<br><br>Mẫn Giai Kỳ lên tiếng:<br>“Ý cậu là… chiếc nhẫn này của Phương Thần Phong sao?”<br>“Đúng.” Cô gật đầu một cách chắc chắn.<br>“Không thể nào, làm sao mà cậu có thể lấy được nó chứ.<br><br>Nó luôn luôn ở trên tay của hắn không thể nào cậu lấy cắp đi mà hắn không biết được.” Mẫn Giai Kỳ tiếp tục lên tiếng.<br>“Đúng vậy.” Cả Nhược Hy Ái Linh và Triệu Y Vân đồng thanh nói.<br>Anh cả suy nghĩ một hồi rồi lên tiếng:<br>“Em đã đánh tráo nó với một chiếc nhẫn giả đúng không?”<br><br>Cô nhếch mép cười rồi gật đầu tỏ ý đồng tình.<br>“Nhưng hắn đã biết chiếc nhẫn trên tay hắn là giả ngay trong bữa tiệc rồi đúng không?”Anh tiếp tục hỏi cô.<br>Hà Linh Chi đưa tay lên gãi gãi đầu rồi nói:<br>“Phải.<br><br>Mà sao anh biết vậy.”<br>Khương Tuấn Hạo hừ lạnh:<br>“Nếu không phải bị hắn phát hiện, chứ chẳng lẽ em có thói quen nhảy cửa sổ để đi xuống cho nhanh?”<br>Lần này cô bái phục anh cả thật rồi, ngay cả người đến đón cô là Mẫn Giai Kỳ còn không biết chuyện cô nhảy từ trên cao xuống như thế, vậy mà anh lại có thể biết rõ mọi chuyện như vậy.<br><br>Khi Mẫn Giai Kỳ đón cô là lúc cô đã chạy bộ được một đoạn đường khá xa rồi.<br><br>Chẳng lẽ anh cả…..<br>“Sau khi biết em lấy đi chiếc nhẫn giả mà bang chúng ta chế tạo thì anh đã đoán được em định làm gì rồi.<br><br>Và kết quả đúng như anh đoán.”, Khương Tuấn Hạo lên tiếng giải thích.<br>Thì ra là như vậy, vậy mà cô cứ tưởng anh cho người theo dõi cô nữa chứ.<br>“Vậy bây giờ đã có chiếc nhẫn trong tay, chúng ta lên làm gì tiếp theo.<br><br>Chắc chắn hắn sẽ cảnh giác hơn trước”.<br><br>Triệu Y Vân lên tiếng.<br>“Tạm thời hoãn kế hoạch lại đã, để xem Phương Thần Phong hắn có hành động gì tiếp theo”.<br><br>Khương Tuấn Hạo suy ngẫm một hồi rồi nói.<br>“Vâng thưa anh cả.” Mọi người đồng thanh đáp.<br>“Thôi được rồi, mọi người cũng đi làm việc của mình đi.” Anh lên tiếng nhắc nhở.<br>“Vâng.” Lại một tiếng đồng thanh nữa vang lên.<br>“Nhưng….”<br>Khi mọi người chuẩn bị đi thì anh lại nói:<br> <br>“Riêng Linh Chi, em bị phạt phải ở trong phòng tập súng hai ngày vì tội tự ý hành động.<br><br>Hai ngày đó em phải cải thiện được khả năng bắn súng của mình.<br><br>Sau hai ngày, Ái Linh sẽ kiểm tra trình độ của em.<br><br>Nếu không qua, tiếp tục ở đó tập luyện đến khi nào được thì mới được ra.<br><br>Thời gian bắt đầu từ ngày mai.”<br>“Vâng thưa anh cả”, Nhược Hy Ái Linh lập tức đồng ý.<br>Còn Hà Linh Chi lúc này khóc không ra nước mắt mà, anh hai phạt cô cái gì cũng được nhưng tại sao lại phạt cô tập bắn súng chứ, lại còn phải là Nhược Hy Ái Linh kiểm tra trình độ nữa.<br><br>Cả Huyết Sắc Bang có ai mà không biết Nhược Hy Ái Linh nghiêm khắc về phương diện súng ra sao chứ.<br><br>Lần này cô toi thật rồi…huhu.<br>Trong khi cô đang đau khổ về hình phạt của mình thì có hai người nào đó đang đứng một bên cười trộm.<br><br>Hai người đó không ai khác là Mẫn Giai Kỳ và Triệu Y Vân.<br>Khi thấy Hà Linh Chi đang nhìn về phía mình, hai người các cô lập tức đồng thanh lên tiếng:<br>“Chúc cậu may mắn qua được lần này.”<br>“Mẫn Giai Kỳ! Triệu Y Vân!” Cô lập tức hét lên.<br>Thấy vậy cả Mẫn Giai Kỳ và Triệu Y Vân đều nhanh chóng rời khỏi phòng khách còn không quên để lại một tràng cười dài.<br>“Ái Linh ah~~~~~” Cô lại bắt đầu dở thói cũ ra.<br>“Mình nghĩ cậu nên chuẩn bị thật tốt cho hai ngày sắp tới đi thì hơn.”<br>Nhưng Nhược Hy Ái Linh không những không bị mắc bẫy mà còn thẳng tay tạt một gáo nước lạnh xuống đầu cô nữa.<br>Mặt Hà Linh Chi lúc này thống khổ vô cùng, cô ngửa mặt lên trời than trách:<br>“AI KHÓC NỖI ĐAU NÀY!...huhu.”<br>[...]<br><br>"]