["<br>Phương Thần Phong một tay mát xa chiếc eo của cô giúp cô thoải mái hơn, tay còn lại không ngừng xoa nắn b.ầ.u n.g.ự.c căng tròn của cô, đôi môi bạc mỏng không ngừng hôn lên sườn mặt đã sớm đỏ bừng.<br><br>Có lẽ vì vừa được thỏa mãn nên tâm tình Phương Thần Phong cũng vũi vẻ không ít, nhìn cô lim dim thiếp đi trong lòng mình anh liền mỉm cười hài lòng, một đêm này sẽ là đêm mà cả hai người không bao giờ quên.<br><br>Kể từ bây giờ cô đã chính thức là người của anh, không một ai có thể cướp đi cô từ tay anh, cơ thể cô chỉ có anh mới được phép chạm vào, trái tim cô chỉ được phép chứa mình anh.<br>Hà Linh Chi vốn đang yên giấc ngủ không hiểu sao đột nhiên cựa quậy thân mình, sự động chạm nhẹ này của cô khiến nơi nào đó của Phương Thần Phong vốn đã nằm yên nay lại ngóc đầu dậy, mà sự thức dậy này cũng khiến cho Hà Linh Chi đang trong cơn mê liền tỉnh giấc.<br>Mắt thấy Phương Thần Phong lại bắt đầu làm loạn trên cơ thể mình, Hà Linh Chi liền mở miệng oán trách:<br>“Em mệt rồi! Không muốn nữa.”<br>Nghe cô trách, Phương Thần Phong vẫn cúi đầu, vừa gặm cắn chiếc cổ thanh mảnh vừa đáp trả:<br> <br>“Em mệt rồi thì cứ ngủ đi.”<br>“Nhưng…”<br>“Là em dụ dỗ anh trước.”<br>“Em không có, ahh\\~\\~\\~”, Hà Linh Chi nhỏ giọng thanh minh.<br>Không để cô ầm ĩ thêm, Phương Thần Phong nhanh chóng đi vào cơ thể cô, bởi vì bọn họ vừa mới â.n á.i xong nên bên trong cô vẫn vô cùng ư.ớ.t á.t, cũng vì thế mà anh tiến vào không hề gặp trở ngại gì.<br>Một lần nữa Hà Linh Chi lại bị Phương Thần Phong giày vò trong phòng tắm, cô chẳng thể nào phản kháng lại hắn ngoài việc lớn giọng mắng:<br>“PHƯƠNG! THẦN! PHONG! Đồ tham ăn nhà anh… aaa… anh bắt nạt em…aaa…”<br>---------<br>Thời điểm Hà Linh Chi tỉnh dậy đã là giữa trưa ngày hôm sau, đôi mắt vẫn còn ngái ngủ ngó xung quanh căn phòng một lượt thì phát hiện ra cô không phải ngủ ở trong phòng ngủ của hai người, mà là nơi nghỉ ngơi trong phòng làm việc của Phương Thần Phong.<br>Chỗ nằm bên cạnh không hề có một bóng người, nhưng hơi ấm nơi đó vẫn còn chứng tỏ anh chỉ vừa rời đi.<br><br>Hà Linh Chi cố gắng ngồi dậy chuẩn bị xuống giường đi vệ sinh cá nhân, nhưng căn bản là cơ thể cô vô cùng nhức mỏi, muốn dậy mà chẳng thể làm gì được, vì vậy liền gắt gỏng người nào đó:<br>“Phương Thần Phong thối tha! Phương Thần Phong chết dẫm! Phương Thần Phong là đồ heo mập ăn không biết no!”<br>“Mới thức dậy thôi mà đã nhớ anh vậy rồi sao? Đêm qua anh chưa thỏa mãn em?”<br>Nghe thấy giọng nói trầm ổn của Phương Thần Phong, Hà Linh Chi đang lớn tiếng mắng chửi liền im bặt.<br><br>Từ cửa ra vào, một thân ảnh cao lớn, mạnh mẽ trong bộ đồ ngủ, tay cầm khay thức ăn vẫn còn đang bốc khói nghi ngút đi vào.<br><br>Vốn hắn định lên đánh thức cô dậy nhưng nào ngờ cô đã tỉnh rồi, hơn nữa còn vô cùng cao hứng mắng chửi hắn thậm tệ, xem ra cô vẫn chưa bị anh vắt cho sức cùng lực kiệt.<br><br>Nhìn gương mặt viết rõ ba chữ ‘không đứng đắn’ của Phương Thần Phong, cơn tức giận vừa mới nguôi ngoai của Hà Linh Chi lập tức bùng nổ, hướng anh tố cáo:<br>“Anh bắt nạt em, báo hại hôm nay em không dậy được.”<br>Nhìn cô mè nheo tố cáo, Phương Thần Phong cảm thấy thật đáng yêu, đem đồ ăn để xuống bàn cạnh đầu giường, cả cơ thể to lớn liền đè lên người Hà Linh Chi qua một lớp chăn, cô bây giờ bị hắn vây lại như một tổ kén, giọng nói cưng chiều vang lên:<br>“Vẫn còn đau sao? Anh đã dậy massage cho em từ sáng sớm đó.”<br>Nghe hắn nói đã massage cho cô, Hà Linh Chi như có mật ngọt rót vào tim, đúng là sáng nay cô thức dậy thấy có chút mệt mỏi, chứ không hề đau đớn rã rời, nhưng nhớ tới hôm qua anh bất chấp lời kháng nghị của cô mà đòi hỏi vô hạn khiến cô tức không thôi:<br>“Hôm qua anh không thèm để ý lời phản kháng của em…”<br>“Ai bảo em khiến anh không kiềm chế được kia chứ, hổ con?”, Phương Thần Phong yêu chiều cắt ngang.<br>Câu nói hàm ý không che dấu của Phương Thần Phong khiến Hà Linh Chi liền đỏ mặt, nhanh chóng chuyển sang đề tài khác:<br>“Anh đưa em vào phòng tắm, em chưa vệ sinh cá nhân.”<br>“Được.”<br>Dứt lời Phương Thần Phong liền vén chăn bế cô đi vào phòng tắm, có lẽ do quá thẹn thùng khi nhớ tới những hồi ức tối qua mà Hà Linh Chi quên mất việc trên người cô hiện tại đang không một mảnh vải che thân, phải cho đến khi được Phương Thần Phong đặt đứng trước gương cô mới giật mình.<br> <br>Nhìn khắp cơ thể mình chi chít những vết hôn đỏ chói, Hà Linh Chi hận không thể lập tức nhào tới cấu xé tên kia một trận, cô như thế này làm sao dám đi gặp ai đây?<br>Nhìn kiệt tác mà bản thân làm ra, Phương Thần Phong gật đầu tán thưởng liên tục, cơ thể hoàn mỹ của người con gái hiện rõ ngay trước mắt làm nơi nào đó lại có dấu hiệu thức dậy, nhưng hắn biết nếu tiếp tục ‘làm’ cô sẽ không chịu được mất, thế là lại đè nén ngọn lửa đang âm ỉ cháy trong người.<br>Sở dĩ Hà Linh Chi vô tư lõa lồ trước mặt Phương Thần Phong như vậy mà không ngại ngùng là bởi vì làm gì còn chỗ nào trên người cô mà hắn chưa động qua? Nhìn cũng đã nhìn hết, sờ cũng đã sờ hết, thậm trí còn làm luôn rồi, cô cảm thấy việc che đậy trước mặt hắn là điều không cần thiết, dù sao nơi này cũng là không gian riêng tư của hai người.<br>Mặc dù Hà Linh Chi ấm ức vô cùng, nhưng khi nhìn lên cổ của Phương Thần Phong có một vài vết hôn giống cô, hơn nữa còn có cả dấu răng cắn, điều này đã làm cơn tức giận trong lòng cô nguôi ngoai phần nào.<br>Nhìn ánh mắt của Hà Linh Chi, Phương Thần Phong liền biết trong đầu cô đang nghĩ đến điều gì, môi mỏng nhếch lên nụ cười hứng thú.<br><br>Hắn nói đâu có sai chút nào? Cô chính là một con hổ con hung dữ, mặc dù tối qua bị hắn ‘làm’ đến mức không rõ phương hướng, đến hơi sức phản kháng cũng không có, nhưng mà những vết cắn cô để lại trên người hắn đúng là không hề lưu tình một chút nào, sáng nay lúc đi tắm hắn còn phát hiện sau lưng có một vài vết cào do móng tay cô để lại, nhìn vào cũng đủ biết đêm qua có bao nhiêu cuồng nhiệt.<br>“Anh ra ngoài chuẩn bị đồ ăn, em bao giờ xong thì gọi anh.”, để cô tự mình vệ sinh cá nhân, Phương Thần Phong đi ra ngoài phòng ngủ.<br><br>"]