["<br>Lúc đó cô không hiểu tại sao trên đời này lại có thể tốt bụng đến vậy, kể cả sau này cũng vậy.<br><br>Nhiều lúc cô hoài nghi liệu cha nuôi có phải đang có mưu đồ gì hay không? Nếu không thì tại sao ông lại có thể nhân từ và đối xử tốt với bọn cô như vậy – những người không có một chút quan hệ máu mủ gì với ông? Nhưng rồi tất cả những hoài nghi của cô cũng được gỡ bỏ theo năm tháng.<br><br>Cô vẫn nhớ rất rõ những gì ông nói với bọn cô khi mà ông sắp chút hơi thở cuối cùng của mình:<br>“Các con hãy tự bảo vệ bản thân thật tốt.<br><br>Hãy nhớ rằng, trên đời này không ai bảo vệ chúng ta bằng chính chúng ta.<br><br>Hoàn cảnh và số phận của chúng ta không giống như những đứa trẻ khác, chúng ta không có ba mẹ cũng như gia đình che chở, nhưng tại đây ta tin rằng ta đã tạo ra được một gia đình lớn mạnh và ấm áp nhất trên thế giới này.<br><br>Dù sau này các con lớn lên, các con có thể lựa chọn ở lại hoặc rời đi nơi này, thì cánh cửa của ngôi nhà này luôn luôn rộng mở chào đón các con khi các con muốn quay về.<br><br>Ta yêu các con…”<br>Ngày cha mất có lẽ là ngày đau buồn nhất của tất cả các thành viên trong tổ chức, bởi thứ mà ông trao cho bọn cô không chỉ là những kĩ năng võ thuật, súng ống, công nghệ, y học,… mà hơn thế nữa, cái mà ông trao cho bọn họ là tình thương của gia đình, sự mẫu mực và bao dung của một người cha, cũng như sự ân cần và dịu dàng của một người mẹ.<br><br>Ông đã trao cho bọn cô thứ mà bọn cô cho rằng là quý giá nhất trên đời, đó là: “một mái ấm gia đình thực sự”.<br>Mãi cho đến sau này, khi bọn cô đủ 18 tuổi, anh cả mới nói cho bọn cô biết rằng ông cũng là một đứa trẻ mồ côi.<br><br>Ông nói rằng ông cũng là một đứa trẻ mồ côi, ông bị cha mẹ của chính mình bỏ rơi từ khi vừa đẻ ra, cha nuôi của ông đã nhặt được ông từ trong thùng rác.<br><br>Lúc đó trên người ông vẫn còn dính máu của người mẹ đã đẻ ra ông, khắp người ông toàn kiến, thậm chí là có một số vết gián cắn.<br><br>Sau đó cha nuôi của ông – bọn cô vẫn hay gọi là ông nội, đã đem ông về nuôi dưỡng, huấn luyện ông trở thành một người mạnh mẽ và tai giỏi như vậy.<br><br>Mặc dù ông cũng là trẻ mồ côi như bọn cô, nhưng ông cho rằng ông đã hạnh phúc hơn những đứa trẻ trong tổ chức chúng ta rất nhiều, vì ít ra ông không biết cha mẹ mình là ai, không phải chịu sự đối xử tàn bạo đến từ chính những người đã sinh ra mình.<br>Ông nói rằng bởi ông trời đã ban cho ông một người cha tốt bụng như vậy, vì thế ông cũng muốn trở thành một người giống như ông nội.<br><br> <br>Ông muốn đem những gì mà ông nội trao cho mình truyền lại cho bọn cô.<br>Cũng vì chính lí do đó mà cô nhất định phải tham gia vào trận chiến ngày mai.<br><br>Nghĩ đến đây, ánh mắt cô trở lên nghiêm túc và sắc lạnh, cô thề rằng cô sẽ chiến đấu hết mình vì tổ chức, vì mái ấm thân thương của cô.<br><br>Cho dù có phải bỏ mạng tại Hắc Phong Bang thì cô cũng không bao giờ từ bỏ gia đình của mình.<br>Cứ như vậy, mỗi người mang một tâm trạng khác nhau trải qua một đêm yên bình cuối cùng trước khi sóng gió ập đến.<br>.<br>.<br>.<br>5 giờ sáng tại phòng kĩ thuật thông tin của Huyết Sắc Bang.<br>Khương Tuấn Hạo và Hà Linh Chi đang tập trung hết toàn bộ tinh thần vào 30 màn hình Led trước mặt.<br>Bước đầu tiên phải vô hiệu hóa được toàn bộ hệ thống tường lửa của Hắc Phong Bang, có như vậy thì bọn họ mới biết rõ hoàn toàn địa hình, kiến trúc, cũng như hệ thống bảo mật, mật mã kho chứa vũ khí của Hắc Phong Bang.<br>Sau khi biết được kết cấu trụ sở chính Hắc Phong Bang, bọn họ sẽ tiến hành lên kế hoạch cho người phụ trách từng nhóm tiến hành phục kích đánh tỉa.<br><br>Đối thủ lần này của bọn họ có thể nói là mạnh nhất từ trước đến giờ, nên bọn họ không thể nào chọn cách đánh trực tiếp như trước đây được.<br><br>Vì Hắc Phong Bang có rất nhiều chi nhánh nhỏ, thậm chí là trải dài ra nước ngoài.<br><br>Tuy nhiên, càng là những tổ chức lớn và đề cao tính quy củ thì bọn họ lại càng quan tâm vấn đề người chỉ huy.<br><br>Chính vì vậy, cách tốt nhất là đánh vào trụ sở chính, nếu thắng lợi bọn chúng sẽ giống như rắn mất đầu mà mất phương hướng hành động.<br>Một giờ sau.<br>“Correct!”<br>22 màn hình Led trước mặt bọn họ đồng loạt hiển thị chữ “Correct!”, chứng tỏ bọn họ đã vô hiệu hóa được hệ thông tường lửa của Hắc Phong Bang.<br>Hà Linh Chi lên tiếng:<br>“Đại ca, đã hoàn thành giải mã hệ thống tường lửa bên ngoài.”<br>Khương Tuấn Hạo nhìn vào một loạt màn hình Led rồi nhíu mày hỏi:<br>“Tại sao 8 màn hình của kho vũ khí vẫn chưa bị vô hiệu hóa?”<br> <br>“Bởi vì kho vũ khí của bọn chúng dùng hệ thống tường lửa riêng biệt, em nghĩ chiếc nhẫn kia của hắn là dùng để mã hóa nó.”<br>“Vậy phải mất bao lâu mới có thể vô hiệu hóa chúng?”<br>“Em vẫn chưa xác định rõ, nhưng có thể ít nhất là 3 tiếng.”<br>“3 tiếng? Quá lâu, lần này chúng ta xác định là đánh úp vào kho vũ khí của bọn chúng đầu tiên.<br><br>Sau khi kiểm soát được toàn bộ vũ khí của bọn chúng rồi thì ta mới có thể dễ dàng thu gọn những địa điểm khác.”<br>Hà Linh Chi lại bắt đầu thao tác một loạt mã hóa trên bàn phím.<br><br>Sau 15 phút, đột nhiên vẻ mặt của cô trở lên nghiêm trọng hơn trước.<br><br>Thấy thế Khương Tuấn Hạo liền lên tiếng:<br>“Có chuyện gì bất thường sao?”<br>Vừa nhìn vào màn hình điều khiển chính Hà Linh Chi vừa lên tiếng:<br>“Em nghĩ chúng ta không thể nào vô hiệu hóa được kho vũ khí của chúng ngay bây giờ đâu!”<br>“Lý do?”<br>“Bởi vì hệ thống tường lửa kho vũ khí của bọn chúng tổng cộng có đến 16 tầng mật mã, 14 tầng đầu tiên em có thể mã hóa trong vòng 1 tiếng 45 phút, tầng thứ 15 có lẽ phải dùng đến chiếc nhẫn của hắn, mà tầng cuối cùng là tầng khó nhất, em không thấy bất kì vùng mã hóa nào hiển thị trên đây.<br><br>Nói cách khác, để mã hóa thành công tầng thứ 16 này phải dùng đến đồng tử của nhân viên kĩ thuật phụ trách nghiên cứu vũ khí hoặc của chính Phương Thần Phong thì mới có thể vô hiệu hóa thành công.<br><br>Hơn thế nữa chúng phải được làm một cách liên tục.”<br>“Như vậy chúng ta bắt buộc phải hành động song song với quá trình em mã hóa?”<br>“Chính xác.<br><br>Còn một điều nữa, sau khi em xâm nhập được đến tầng 12, toàn bộ hệ thống cảnh báo của bọn chúng sẽ vang lên.<br><br>Em chỉ có thể trì hoãn chúng trong vòng 20 phút.<br><br><br>Nếu hơn thì e rằng chúng ta bắt buộc phải từ bỏ ý định vô hiệu hóa kho vũ khí của bọn chúng.”<br>Sau khi nghe những gì Hà Linh Chi nói, ánh mắt của Khương Tuấn Hạo trở lên ngưng trọng hơn.<br><br>Suy nghĩ hồi lâu, anh lên tiếng:<br>“Theo những gì mà em nói thì chúng ta không thể nào hành động theo kế hoạch cũ được!”<br>“Đúng!”<br>“Lập tức thông báo cho những người phụ trách tạm thời ngưng toàn bộ mọi hành động để đợi lệnh.<br><br>Kế hoạch tấn công sẽ phải thay đổi.”<br>“RÕ.”<br>Phía bên này, Nhược Hy Ái Linh, Mẫn Giai Kỳ, Triệu Y Vân và 20 người phụ trách khác chia nhau quan sát tại các trạm gác cổng xung quanh Hắc Phong Bang.<br>Đột nhiên tai nghe bộ đàm của bọn họ truyền đến tín hiệu.<br>“Alo tôi là Hà Linh Chi, Chủ Thượng có lệnh tạm thời hoàn toàn bộ hành động lui về khu vực an toàn quan sát.<br><br>Kế hoạch lần này có sự thay đổi, mong rằng những người phụ trách không được tự ý điều động nhóm của mình hành động.”<br>Nhược Hy Ái Linh nghe vậy liền bất an lên tiếng:<br>“Rốt cuộc kế hoạch đã xảy ra vấn đề gì chúng ta phải thay đổi kế hoạch?”<br>Câu hỏi này của cô đúng với những gì mà mọi người đang thắc mắc.<br>Hà Linh Chi đem toàn bộ những gì mình vừa biết được nói ra.<br><br>Sau khi nghe xong sắc mặt ai nấy đều vô cùng nghiêm trọng.<br><br>Phải biết rằng thay đổi kế hoạch ngay phút trót trước khi hành động là nguy hiểm thế nào.<br>Mẫn Giai Kỳ lên tiếng:<br>“Vậy tại sao chúng ta không tạm thời hoãn kế hoạch lại để tìm ra một phương án hoàn hảo nhất?”<br>Không phải là Mẫn Giai Kỳ cô sợ chết, mà là nếu thực hiện theo kế hoạch mới khi chưa chuẩn bị kỹ lưỡng sẽ đem đến nguy hiểm như thế nào cho Huyết Sắc Bang.<br><br>Lần này họ điều động hầu như toàn bộ thành viên trong tổ chức ra trận, chỉ để lại một số lượng ít thành viên canh gác trụ sở tránh trường hợp đột xuất xảy đến.<br>Hà Linh Chi liền lên tiếng trả lời:<br>“Cậu cũng biết là Hắc Phong Bang không tự nhiên mà trở thành tổ chức khét tiếng số một nước M.<br><br>Ngoài độ mạnh thế lực cũng như tinh anh trong giới hắc đạo, bọn chúng còn có hệ thống an ninh bậc nhất.<br><br> <br>Nói bậc nhất là bởi vì chúng có tính liền mạch, một khi cậu đã đụng đến vòng ngoài của nó thì bắt buộc phải thực hiện đến bước cuối cùng, nếu bỏ dở giữa chừng sẽ để lại dấu vết của kẻ xâm nhập, cho dù là cao thủ máy tính thế giới cũng không thể xóa bỏ nó.<br><br>Đó cũng chính là lí do vì sao mình không được phép động vào chúng những ngày qua.<br><br>Vì một khi đã tiến hành vô hiệu hóa thì cũng là lúc chúng ta hành động.<br><br>Mà hiện tại hình đã phá bỏ hoàn toàn hệ thống an ninh vòng ngoài và các khu huấn luyện, chỉ còn kho vũ khí và sở chỉ huy chưa được phép động đến, chúng ta sẽ phải chia ra tập kích hai nơi này cùng một lúc.<br><br>Cho nên bây giờ chúng ta có muốn rút cũng không được.”<br>Triệu Y Vân hỏi:<br>“Nói cách khác thì nếu như chúng ta dừng lại tại thời điểm này thì bọn chúng sẽ tìm được ai là kẻ tấn công hệ thống tường lửa và tiến hành đánh trả?”<br>“Đúng vậy.<br><br>Nên việc cần làm bây giờ là tiếp tục quan sát, chờ lệnh của chủ thượng.”<br>“RÕ.”<br>Sau khi tắt bộ đàm, Hà Linh Chi không nói gì mà nhìn về phía Khương Tuấn Hạo chờ lệnh.<br>Sau một hồi suy tư, Khương Tuấn Hạo lên tiếng:<br>“Tóm tắt cho anh toàn bộ địa hình của bọn chúng.”<br>“RÕ.”<br>“Thưa đại ca, trụ sở chính của bọn chúng được chia làm 6 khu, trong đó 5 khu là: khu huấn luyện thể chất, khu huấn luyện vũ khí, khu võ đài, khu kí túc xác và khu tra tấn xếp theo hình ngũ giác đều; còn khu thứ 6 là khu tập trung được đặt ở vị trí trung tâm ngũ giác.<br><br>Bên dưới khu tập trung chính là kho vũ khí, được xây ngầm dưới mặt đất, đường đến kho vũ khí chỉ có 2 con đường: một là từ khu tập trung, còn đường còn lại là từ khu tra tấn.”<br>“Khu tra tấn?”<br>“Vâng.”<br>“Con đường đầu tiên đi từ khu tập trung anh không có gì lạ.<br><br>Nhưng tại sao đường còn lại lại là đi từ khu tra tấn? Chắc chắn nơi đó không đơn thuần là khu tra tấn!”<br>“Nhưng từ hình ảnh camera em không thấy gì ngoài những phòng giam và phòng tra tấn ở đó.”<br>“Em không thấy không có nghĩa là không có.<br><br>Hình ảnh camera sẽ cho em thấy những nơi đặt camera, còn những nơi không đặt thì sao? Anh không tin bọn chúng xây đường đến khu tra tấn chỉ để thuận tiện cho việc tra tấn phạm nhân!”<br>[…]<br><br>"]