["<br>Hệ thống gây nhiễu sóng vừa được gỡ bỏ, máy bay của Mã Phong tiếp cận biệt gia Hamashi mà không gặp bất cứ trở ngại nào.<br>Dựa vào định vị mà Lâm Minh Thiện gửi, Mã Phong xác định được vị trí địch ẩn nấp.<br><br>Không chút chần chừ, Mã Phong lập tức hạ thấp độ cao rồi mở hệ thống bắn liên hoàn nhằm vào kẻ địch.<br>Sau một hồi đạn bắn ra, người phía Hamashi bị thương vong khá nhiều, nhờ đó mà nhóm người Lâm Minh Thiên mới có cơ hội trở mình chiếm thế thượng phong.<br>Giải quyết xong mọi thứ, nhìn đồng hồ chỉ còn năm giây nữa hệ thống gây nhiễu sóng sẽ hoạt động trở lại, Mã Phong lập tức cho đầu máy bay hướng lên góc bốn mươi lăm độ rồi bay với vận tốc lớn nhằm thoát khỏi khu vực nhiễu sóng.<br><br>Vừa điều khiển máy bay, hắn vừa nói với Lâm Minh Thiện:<br>“Dẫn người sang chỗ lão đại yểm trợ bọn họ!”<br>“Được!”<br>Dứt lời, Lâm Minh Thiện liền cùng thuộc hạ di chuyển về phía khu vực Phương Thần Phong.<br> <br>Hết một phút ba mươi giây, máy bay của Mã Phong vẫn chưa rời khỏi khu vực nhiễu sóng khiến cho toàn bộ hệ thống điện cũng như hệ thống xử lý nhiên liệu bị ngừng hoạt động.<br><br>Chiếc máy bay liền rơi vào trạng thái rơi tự do theo hình Parapol.<br>Khi chiếc máy bay cách mặt đất chỉ còn 3km cũng là lúc nó đã thoát khỏi vùng nhiễu sóng, Mã Phong ngay lập tức gạt cần điều khiển hướng đầu máy bay lên trên, chiếc máy bay cứ thế bay lên cao rời khỏi vùng nguy hiểm.<br>Thuộc hạ của Mã Phong trên máy bay nhìn một màn vừa rồi như được mở mang tầm mắt cũng như đính chính được lời đồn trong giới hắc đạo về Mã Phong: “sát thủ trên không” là sự thật, ra tay nhanh gọn cùng khả năng điều khiển máy bay xuất thần.<br>Như tình huống vừa rồi, nếu là người bình thường chắc chắn sẽ cho máy bay cứ thế bay thẳng thoát khỏi vùng nhiễu sóng càng sớm càng tốt, nhưng như vậy chắc chắn vẫn không kịp thời gian và máy bay chắc chắn sẽ bị rơi.<br>Nhưng Mã Phong đã cho máy bay bay hướng góc lệch lên trên với tốc độ cao, như vậy thì dù chưa thoát khỏi vùng nhiễu sóng thì nó vẫn theo vận tốc tự do mà bay tiếp hướng xuống dưới, và với khoảng cách cách xa mặt đất như vậy máy bay cũng sẽ không gặp vấn đề gì.<br>Quả là cao thủ!<br>Phương Thần Phong cùng Hà Linh Chi bên này đang vô cùng tập trung phá giải hệ thống tường lửa của gia tộc Hamashi.<br>Hà Linh Chi là người đi trước loại bỏ toàn bộ vấn đề đơn giản bước ban đầu để Phương Thần Phong dễ dàng hack hệ thống của bọn chúng hơn.<br>Mọi việc vốn đang diễn ra vô cùng thuận lợi, nhưng đột nhiên màn hình của cả hai người đều bị ngưng hoạt động, điều này chứng tỏ hệ thống của bọn họ đang bị đối phương hack ngược trở lại.<br>Hai chiếc máy tính ngừng hoạt động, Phương Thần Phong liền quay qua nhìn Hà Linh Chi.<br><br>Như thể biết được ý định của Phương Thần Phong, Hà Linh Chi liền nhếch miệng cười rồi nhìn lại vào màn hình vi tính.<br>Mười giây trôi qua, khi máy tính hết thời gian vô hiệu hóa, Hà Linh Chi cùng Phương Thần Phong đồng loạt lướt mười đầu ngón tay trên bàn phím vô cùng điêu luyện.<br>…<br>“Chủ nhân, không ổn rồi, hệ thống của chúng ta hiện giờ đang bị bọn chúng hack ngược trở lại, có khả năng không thể cứu vãn được nữa rồi!”, một thuộc hạ của gia tộc Hamashi tiến lên báo cáo.<br>“Cái gì? Chẳng phải bên ta đang hack bọn chúng hay sao?”, người đàn ông lớn tuổi ngồi ở vị trí cao nhất trong căn phòng tức giận nói.<br><br>Ông ta chính là người đứng đầu gia tộc Hamashi – Kinoya.<br>“Đúng là vậy thưa chủ nhân.<br><br><br>Nhưng thay vì chọn cách ngăn chặn virus của chúng ta thả vào hệ thống của bọn chúng, thì chúng lại chọn cách mang virus xâm nhâp nhập ngược trở lại hệ thống của chúng ta.<br><br>Bởi vì thời điểm đó chính là lúc an ninh hệ thống bên ta có sơ hở, hơn nữa số lượng virus bọn chúng đưa vào vô cùng lớn, chúng ta không có cách nào ngăn chặn cũng như phá giải.<br><br>Bọn chúng là đang chơi trò tương kế tựu kế với chúng ta.”<br>“Vậy còn virus bên ta đưa vào thì sao?”<br>“Thưa chủ nhân, thời điểm bọn chúng đưa virus vào hệ thống bên ta cũng là lúc bọn chúng đóng toàn bộ đường ra hệ thống của bọn chúng.<br><br>Hay nói cách khác, chúng ta không thể thu thập được thông tin từ những con virus đó.”<br>“Báo cáo chủ nhân! Toàn bộ các nhánh nhỏ của gia tộc chúng ta trên khắp Nhật Bản đang lần lượt bị phá bỏ bởi những chiếc máy bay chiến đấu vô danh.”, một tên thuộc hạ khác chạy vào báo cáo.<br>Kinoya nghe vậy liền đập tay xuống tay vịn chiếc ghế đứng dậy quát lớn:<br>“Khốn kiếp!!! Phương Thần Phong, mày được lắm.”<br>Nói rồi ông ta rút điện thoại ra gọi cho người nào đó:<br>“Alo, chúng tôi hiện giờ đang bị bọn chúng lật ngược tình thế, tôi cần người đến trợ giúp!”<br> <br>“Chuyện này có liên quan đến tôi hay sao?”, giọng đàn ông lạnh nhạt vang lên phía bên kia điện thoại.<br>“Chẳng phải ngay từ đầu chúng ta đã thỏa thuận là cùng nhau hạ bệ Phương Thần Phong hay sao?”<br>“Kinoya!!! Có lẽ ông già rồi nên trí nhớ không còn tốt, vậy để tôi nhắc lại cho ông nhớ.<br><br>Tôi chỉ nói là sẽ dẫn dụ Phương Thần Phong đến, còn những chuyện còn lại ông sẽ phải tự mình giải quyết.<br><br>Hơn nữa, ngay từ ban đầu, mục tiêu mà tôi hướng đến không phải là Phương Thần Phong.<br><br>Vậy nên… chúc ông bình an vô sự!”<br>Dứt lời, người đàn ông kia liền ngắt máy kết thúc cuộc gọi..<br><br>"]