["<br>Tín hiệu bị ngắt quãng giữa chừng, xung quanh người Phương Thần Phong liền bị bao phủ bởi một lớp hàn khí khiến người khác không giám lại gần.<br>Bởi vì Phương Thần Phong bật loa ngoài nên Hà Linh Chi cũng đã nghe được toàn bộ những gì Lâm Minh Thiện nói.<br><br>Quay sang nhìn Phương Thần Phong, thấy hắn đang cầm điện thoại liên lạc với ai đó:<br>“Mã Phong, cậu có mười phút để điều động người đến Shibuya – Tokyo.<br><br>Nếu quá mười phút thì cậu cũng không cần đến nhặt xác chúng tôi đâu!!!”<br>Không để đối phương kịp trả lời Phương Thần Phong đã cúp máy, lôi từ trong hộp xe ra một chiếc bàn phím máy tính mini rồi ngồi lên vị trí ghế lái, đưa cho Hà Linh Chi một chiếc tai nghe, nói:<br>“Sau khi vào bên trong nhớ cầm theo máy tính rồi tìm một nơi an toàn đợi mệnh lệnh của tôi!”<br>Hắn điều khiển chiếc Rolls- Royce Sweptail đi về phía khu biệt gia của gia tộc Hamashi.<br><br>Đến nơi, bắt gặp chiếc cổng bằng gỗ đóng kín chặt, Phương Thần Phong không chần chừ đạp chân ga vượt qua tốc độ 200 km/h đâm thẳng vào nó.<br> <br><br>Chiếc cổng mặc dù được làm từ loại gỗ quý hiếm cùng hệ thống khóa an ninh nghiêm ngặt cũng không thể chống đỡ được lực đâm từ chiếc siêu xe đã qua gia công kia.<br>Sau khi phá cổng, chiếc siêu xe phải hứng chịu một trận mưa đạn, mặc dù chiếc xe đã được gia công kính chống đạn nhưng cứ kéo dài như vậy không phải là cách tốt.<br><br>Phương Thần Phong liền tạo những đường drift vòng tròn tại chỗ khiến chiếc xe bị bao quanh bởi một lớp khói trắng giày đặc do lốp xe ma sát với mặt đường.<br><br>Lớp khói dày này sẽ làm giảm tầm nhìn của địch cũng như kéo dài thời gian giúp hắn tìm vị trí an toàn để Hà Linh Chi rời xe:<br>“Khi nào tôi nói nhảy thì em phải ôm máy tính nhảy khỏi xe ngay lập tức, rõ chưa!!!”<br>“Được!”, ôm chặt máy tính, Hà Linh Chi kiên định đáp.<br>Khi đã tìm được vị trí thích hợp, Phương Thần Phong liền đánh tay lái, lợi dụng làn khói vẫn chưa kịp tan đi, vòng vào một khuôn viên, lớn tiếng nói:<br>“Nhảy!!!”<br>Không chút chần chừ, Hà Linh Chi liền mở cửa xe nhảy ra ngoài.<br><br>Khi cở thể tiếp đất, cô lợi dụng quán tính cùng lực va chạm mà lăn vài vòng trên mặt đất rồi ẩn mình vào bụi cỏ lớn sau khuôn viên.<br>Thấy Hà Linh Chi đã tiếp đất an toàn, Phương Thần Phong lấy từ trong hộp xe ra một quả lựu đạn khói mini rồi ném ngay cạnh sườn chiếc xe.<br><br>Quay chiếc xe một vòng quanh làn khói rồi bất chợt Phương Thần Phong bẻ lái hướng thẳng về khu nhà chính của gia tộc Hamashi.<br>Cho xe chạy với tốc độ tối đa, sau đó hắn cũng cầm chiếc bàn phím máy tính mini rồi nhảy khỏi xe.<br><br>Chiếc xe chạy với tốc độ không được kiểm soát mà đâm thẳng vào nhà chính khiến nó bị phá nát.<br>Sau khi rời xe, Phương Thần Phong nhanh chóng di chuyển đến vị trí an toàn rồi kết nối tai nghe, liên lạc bốn bên với Lâm Minh Thiện, Hà Linh Chi và Mã Phong.<br>Phải nói tốc độ làm việc của Mã Phong vô cùng hiệu quả, chỉ ba phút sau, mười hai chiếc máy bay chiến đấu đã có mặt và đang bay lượn lờ xung quanh ngoại ô thành phố chờ lệnh.<br><br>“Mọi người nghe rõ tôi nói chứ?”<br>“Lâm Minh Thiện nghe rõ thưa lão đại!”<br>“Mã Phong nghe rõ thưa lão đại!”<br>“Hà Linh Chi, nghe rõ.”<br>Câu trả lời của Hà Linh Chi khiến Lâm Minh Thiện cùng Mã Phong bất giác nhăn mày vì tone giọng kiêu ngạo của cô.<br><br>Nhưng bây giờ không phải là lúc để bọn họ truy xét chuyện này, việc quan trọng bây giờ là rời khỏi đây càng sớm càng tốt.<br>“Lâm Minh Thiện, báo cáo tình hình bên cậu.”<br>“Thưa lão đại, hiện lực lượng bên ta đang bị bọn chúng bao vây và bị đạn bắn rất rát.<br><br>Chúng tôi hoàn toàn không có một chút cơ hội để thoát đi.<br><br>Với hoả lực hiện tại của bọn chúng thì toà nhà này chỉ chịu đựng được tối đa bốn phút nữa.”<br>“Gửi cho tôi toạ độ của cậu!”<br>Quan sát toàn bộ biểu đồ khu biệt gia cùng vị trí mà nhóm người Lâm Minh Thiện đang đứng, Phương Thần Phong liền lên tiếng:<br> <br>“Mã Phong, cậu điều động ba máy bay chiến đấu đánh lạc hướng đối phương, mở ra một con đường thoát lui cho nhóm người Lâm Minh Thiện.<br><br>Hà Linh Chi, em yểm trợ tôi xâm nhập hệ thống tường lửa của bọn chúng.<br><br>Lần này chúng ta sẽ giải quyết tận gốc gia tộc Hamashi cũng như có khả năng biết thêm thông tin về thế lực đứng đằng sau thao túng bọn chúng!!! Lâm Minh Thiện, cậu cùng mọi người bên đó cố gắng chống cự trong ba phút tới.”<br>“Được!”<br>“Rõ thưa lão đại.”<br>Ngay lập tức, Hà Linh Chi lướt đôi tay trên bàn phím máy tính xâm nhập vào hệ thống bảo an của gia tộc Hamashi, đồng thời kết nối với đường truyền mà Phương Thần Phong gửi tới thông qua tai nghe tiến hành vô hiệu hoá từ hai phía.<br>Cô có trách nhiệm phá giải hệ thống bảo an, mở đường cho Mã Phong tiến hành tấn công, cũng như dọn sạch mọi yếu tố gây nhiễu từ bên ngoài giúp Phương Thần Phong trực tiếp phá giải hệ thống tường lửa và xoá mọi dấu vết tín hiệu mà hắn để lại nhằm tránh kẻ địch từ đó hack ngược lại bọn họ.<br>“Mã Phong, tôi sẽ phá giải nhiễu sóng ở hướng Tây Nam, cậu chỉ có một phút ba mươi giây để tạo đường thoát thân cho Lâm Minh Thiện.”, Hà Linh Chi vừa lướt tay trên bàn phím vừa nói với Mã Phong qua tai nghe.<br>“Như vậy là quá đủ!”, Mã Phong nhếch miệng lên tiếng..<br><br>"]