["<br>Hà Linh Chi quay lại nói với Mẫn Giai Kỳ, Nhược Hy Ái Linh và Triệu Y Vân:<br>“ Các cậu mau về phòng nghỉ ngơi đi.<br><br>Không phải mình đã lành lặn trở về rồi sao?”<br>Triệu Y Vân vẫn không an tâm nói thêm:<br>“ Có thật là không sao không? Hay là để mình khám cho cậu một lượt đã, không mất nhiều thời gian đâu.”<br>“Mình không sao thật mà.<br><br>Các cậu mau lên phòng đi, ngày mai chúng ta nói chuyện sau.”<br>“ Thôi được rồi.<br><br>Vậy bọn mình lên phòng đây, nếu có chuyện gì nhớ gọi cho bọn mình ngay.”<br>Lúc này Nhược Hy Ái Linh mới lên tiếng, cô là một người rất ít khi nói chuyện.<br>Nhìn mọi người ai nấy đều vào phòng của mình hết rồi cô mới đi lên phòng của mình.<br>Vừa vào phòng, cô đi ngay vào trong phòng tắm.<br> <br><br>Nhìn vào trong gương, cô phải công nhận khả năng về y học của Triệu Y Vân thật xuất chúng.<br><br>Trong gương là khuôn mặt của một cô nhóc mười sáu tuổi hồn nhiên ngây thơ, vô hại.<br>Nhưng, đó không phải gương mặt của cô.<br>Hà Linh Chi đưa tay lên kéo chiếc mặt nạ da người đó xuống, lập tức một khuôn mặt hoàn mỹ xuất hiện.<br>Đôi lông mày thanh tú, sống mũi cao thẳng cùng đôi môi nhỏ nhắn hồng nhuận như cánh hoa đào vậy.<br><br>Gương mặt cô toát lên sự lạnh lùng cùng quyến rũ của một người con gái, khiến bất kỳ người đàn ông nào cũng phải trầm mê, nhưng đôi mắt cô thì lại trái ngược hoàn toàn.<br>Cô có đôi mắt to tròn và sáng ngời giống như viên ngọc quý vậy, tạo cho người ta cảm giác muốn bảo vệ.<br>Nhưng trên thực tế thì cô lại là con người hoàn toàn khác!<br>Xả nước nóng đầy bồn rồi cô nhỏ vài giọt tinh dầu vào để thư giãn cơ thể.<br><br>Ngâm mình trong làn nước ấm cùng mùi hương dịu nhẹ của tinh dầu khiến cô cảm thấy dễ chịu hơn.<br>Bây giờ cô bắt đầu nghĩ lại những chuyện xảy ra đêm nay.<br>Quả thực cô đã quá coi thường Phương Thần Phong rồi.<br><br>Nếu hôm nay cô không mang theo sợi dây thép mà Mẫn Giai Kỳ vừa chế tạo thì dù trong tay cô có vũ khí hay thân thủ cô nhanh lẹ đến đâu đi chăng nữa thì cũng khó mà thoát khỏi đó được.<br>Hôm nay cô trộm chiếc nhẫn của hắn, lại bị hắn phát hiện như vậy.<br><br>Chắc chắn hắn đã phần nào đoán được bước tiếp theo của cô.<br><br>Xem ra sau này cô phải suy nghĩ thật kĩ trước khi hành động rồi.<br>Nhưng mà..<br>Lần đầu tiên chạm mặt Phương Thần Phong, cô phải công nhận rằng hắn ta quả thực như những gì người ta đồn đại, hắn tạo cho người khác cảm giác nguy hiểm mà không dám lại gần.<br>Tuy nhiên, hắn đúng là một tên đẹp trai chuẩn soái ca đi, với gương mặt đó, nếu có một ngày hắn không còn gì trong tay thì cũng không lo chết đói.<br>MÀ KHOAN….<br>Hôm nay trong bữa tiệc, bên cạnh hắn cô không thấy bất kì người phụ nữ nào mà cánh nhà báo cũng thường xuyên đưa tin rằng hắn ghét sự đụng chạm của phụ nữ.<br><br>Vậy chẳng lẽ, hắn là….<br><br>GAY? Chàng trai đi bên cạnh là thư kí của hắn, lúc nào hai người bọn họ cũng đi cùng nhau.<br><br>Có khi nào.....bọn họ là một cặp chăng?<br>Nghĩ đến đây, Hà Linh Chi lắc đầu một cái rồi cảm thán:<br>“ Ông trời cũng thật quá lãng phí đi? Ban cho hắn ta khuôn mặt yêu nghiệt như vậy, hại chết con tim bao nhiêu thiếu nữ, là người đàn ông độc thân hoàng kim mà bất kì cô gái nào cũng muốn leo lên giường.<br><br>Vậy mà lại bị CONG!”<br>Lập tức trong đầu cô xuất hiện hình ảnh hai người con trai đang làm chuyện “gì gì đó” với nhau, mà hai người đó tất nhiên là Phương Thần Phong và anh chàng thư kí Lâm xinh đẹp kia rồi.<br><br>Bất giác hai cánh tay cô nổi một tầng da gà.<br>Không phải cô kì thị LGBT, mà là cô không ngờ tên Phương Thần Phong đó lại bị CONG.<br><br>Haha, không biết nếu mình tung tin này lên mạng thì sao nhỉ?<br>Chắc chắn là cổ phiếu của Phương Thị sẽ bị ảnh hưởng, khi đó hắn sẽ phải tập trung tìm cách giải quyết tin tức và cánh nhà báo mà không để ý đến chuyện bên Hắc Phong Bang.<br>Vậy thì lúc đó không phải là một cơ hội tốt để cô ra tay sao? Hơn nữa cô lại là một cao thủ máy tính, bọn họ sẽ không thể nào biết được ai là người làm chuyện đó.<br>Cô vỗ tay một cái rồi tự khen mình:<br>“ Đúng là diệu kế! Mày giỏi quá đi mất thôi Linh Chi ơi!”<br>Sau khi tắm xong cô leo lên giường rồi từ từ chìm vào giấc ngủ mà không hề hay biết có một kế hoạch đang đợi sẵn để cô rơi vào.<br> <br><br>Mà một khi đã rơi vào rồi thì chắc chắn cô sẽ không thoát ra được.<br>Tầng cao nhất trụ sở chính tập đoàn Phương Thị.<br>Trong phòng tổng giám đốc, một người đàn ông đang đứng trước cửa sổ sát đất nhìn xuống toàn thành phố bên dưới, trên tay anh ta đang cầm điếu xì gà hút dở.<br><br>Toàn bộ đèn trong căn phòng đều không được bật, duy nhất chỉ có chiếc đèn trên bàn làm việc là đang phát sáng.<br>Bóng dáng cao lớn của người đàn ông một nửa được ánh đèn chiếu rọi, còn một nửa bị bóng đêm che khuất, thoạt nhìn thật khiến người khác có cảm giác bức bách.<br>Người đàn ông đó không ai khác ngoài Phương Thần Phong.<br>Gương mặt anh tuấn mà lạnh lùng, hai đầu lông mày hơi nhíu lại cho thấy anh đang bực tức.<br><br>Đúng lúc này tiếng gõ cửa vang lên:<br>“Cốc cốc cốc.”<br>“Vào đi.”<br>[...]<br><br>"]