["<br>Khách sạn hoàng gia, L.A.<br>Bên trong căn phòng tổng thống, Lưu Kha Nguyệt đang được bác sĩ kiểm tra lại toàn bộ sức khỏe.<br><br>Tháo ông nghe xuống, bác sĩ lên tiếng:<br>“Sức khỏe của cô ấy đã hồi phục rất nhiều, thời gian tới cố gắng bồi bổ cơ thể thật tốt, còn các vết thâm tím thì cứ thoa thuộc theo hướng dẫn tôi đã chỉ định, chẳng bao lâu nữa máu bầm sẽ hết.”<br>“Được rồi, ông ra ngoài đi.”, Phương Thần Phong ngồi phía đối diện hai người cất giọng trầm trầm.<br>“Vâng.”<br>“Cảm ơn bác sĩ.”, Lưu Kha Nguyệt mỉm cười nhìn ông.<br>Sau khi bác sĩ đi khỏi, Phương Thần Phong nói với Lâm Minh Thiện:<br>“Cậu bảo người hầu chuẩn bị cho cô ấy một phòng riêng cũng như đồ dùng cá nhân.”<br>“Vâng, thưa lão đại.”, Lâm Minh Thiện liếc ánh mắt lạnh nhạt về phía Lưu Kha Nguyệt rồi mới rời đi.<br>Bên trong căn phòng một lẫn nữa lại rơi vào trạng thái im lặng, Lưu Kha Nguyệt không biết nói gì để xua tan bầu không khí lúng túng này, chỉ biết ngồi đan xoắn hai bàn tay vào nhau, một lúc sau Phương Thần Phong mới nói:<br>“Sáng này em cứ nghỉ ngơi đi, chiều chúng ta sẽ bay về thành phố A.”<br>“Em… em biết rồi.”<br>“Vậy bây giờ tôi đi ra ngoài một chút, hẹn gặp lại em buổi chiều.”<br>“Tạm biệt anh.”<br>Trong căn phòng tổng thống ngay bên cạnh, Phương Thần Phong ngồi đối diện với Lâm Minh Thiện, giọng nói thâm trầm của anh cất lên:<br>“Có kết quả không?”<br>Lâm Minh Thiện nhìn anh một chút mới trả lời:<br>“Không, bọn chúng vô cùng cẩn thận, không để lại bất cứ dấu vết nào.”<br> <br>“Có lẽ chúng ta phải tìm đến bọn Sóc Đất.”, Phương Thần Phong vừa lắc ly rượu vừa nói.<br>“Tôi biết rồi.<br><br>Nhưng…”<br>Nghe ra sự ấp úng của Lâm Minh Thiện, Phương Thần Phong liền nói:<br>“Có gì cứ nói thẳng.”<br>Nghe vậy Lâm Minh Thiện thở dài nói:<br>“Nếu mọi suy đoán của cậu là sai thì sao? Cậu định làm gì với bọn chúng.”<br>“Cho dù có đúng hay sai, thì trong lòng tôi cũng đã có quyết định.<br><br>Tôi không thể bỏ rơi Kha Nguyệt.”<br>“Cậu đúng là một tên ích kỉ!!! Vậy còn Linh Chi, cậu không suy nghĩ đến cảm nhận của cô ấy hay sao? Cô ấy đã làm gì lên tội để rồi bị cậu đối xử như vậy?”, Lâm Minh Thiện giận dữ nói lớn.<br>“Linh Chi nhất định sẽ hiểu cho tôi, chắc chắn là như thế.”<br>“Khốn kiếp!!!”, Lâm Minh Thiện không kìm chế được cơn tức giận mà chửi thề một câu, anh ta cảm thấy bản thân không thể đối mặt với Phương Thần Phong vào lúc này, bởi vì anh ta sợ mình không giữ được bình tĩnh mà lao vào đánh cho hắn một trận.<br><br>Lâm Minh Thiện cảm thấy cách làm việc lần này của Phương Thần Phong đúng là điên rồi, thế là anh liền cầm chiếc áo vest rời đi.<br>Trước khi Lâm Minh Thiện rời đi, Phương Thần Phong nói vọng ra:<br>“Tốt nhất cậu đừng có ý định gì với Linh Chi.”<br>Lời nói này của Phương Thần Phong khiến Lâm Minh Thiện phải dừng lại bước chân, khuôn mặt anh tuấn nhưng tràn đầy giận dữ quay lại đối diện với Phương Thần Phong:<br>“Tôi sẽ không xen vào chuyện của cậu, nhưng nếu có bất kì tổn hại nào xảy đến với Linh Chi, tôi nhất định sẽ không bỏ qua.”, nói xong Lâm Minh Thiện không quan tâm đến Phương Thần Phong nữa mà nhanh chóng rời đi.<br> <br>Bây giờ chỉ còn lại Phương Thần Phong cùng thuộc hạ canh chừng bên ngoài, trên người anh lúc này tỏa ra nồng đậm sát khí khiến cho đám thuộc hạ không dám có bất cứ động thái nào, đây là lần đầu tiên bọn họ chứng kiến lão đại và Lâm giáo đầu đối chọi nhau gay gắt đến như vậy.<br>Sau khi rời khỏi khách sạn hoàng gia, Lâm Minh Thiện lập tức lái xe một mình đi đến một nơi, đứng trước tấm biển hiệu to lớn ghi hai chữ “Laka Restaurant”, phía cuối còn có biểu tượng một con sóc, Lâm Minh Thiện không chần chừ mà tiến vào trong.<br>Vừa vào đến cửa, anh ta liền bị hai bảo an chặn lại:<br>“Thân phận.”<br>“Lâm Minh Thiện, Hắc Phong Bang.”<br>Nghe đến ba chữ Hắc Phong Bang, hai tên bảo an lập tức tránh đường để anh đi vào, Lâm Minh Thiện có vẻ như biết rất rõ kiến trúc nơi này nên anh đi thẳng vào bên trong mà không cần bất cứ sự chỉ dẫn nào.<br>Đứng trước cánh cửa thép chống đạn, Lâm Minh Thiện nâng gáy súng gõ ba tiếng theo một tiết tấu nào đó.<br><br>Một lúc sau, một thuộc hạ ở bên trong đi ra nói nhỏ gì đó vào tai anh, Lâm Minh Thiện nhìn cánh cửa một lúc rồi cũng đi theo tên thuộc hạ kia vào một trong số những căn phòng gần đó.<br>Khoảng ba mươi phút sau, Lâm Minh Thiện nghe thấy tiếng động từ căn phòng vừa rồi, dường như có người đã rời đi, tên thuộc hạ kia cũng đã nghe được động tĩnh liền nói gì đó vào máy liên lạc, sau đó quay sang nói với Lâm Minh Thiện:<br>“Chúng ta đi.”<br>Lâm Minh Thiện không nói gì nhưng vẫn đi theo anh ta, đến trước căn phòng lúc nãy, tên thuộc hạ kia liền đưa chiếc thẻ trong túi ngực ra quẹt, cánh cửa thép ngay sau đó liền tự động mở ra.<br>“Ngài ấy đang đợi anh bên trong.”<br>Tiến vào bên trong, đối diện với ánh nhìn của Lâm Minh Thiện là một người đàn ông trẻ cũng tầm tuổi như anh ta.<br><br>Trái ngược với bộ vest đen lịch sự Lâm Minh Thiện đang mặc trên người thì anh ta chỉ mặc mỗi chiếc áo ngủ kiểu Nhật.<br><br>Gương mặt đẹp trai nhưng đầy xảo quyệt nhìn vào Lâm Minh Thiện nói:<br>“Ngọn gió nào mang anh đến đây vậy Thiện?”<br><br>Có vẻ như Lâm Minh Thiện đã quen với hình ảnh này của hắn nên biểu cảm vô cùng bình tĩnh, ngồi xuống đối diện với hắn, Lâm Minh Thiện từ từ nói:<br>“Tôi muốn mua một vài thông tin từ chỗ anh.”, nói xong liền ném một xấp tài liệu về phía người đàn ông.<br>Nhìn Lâm Minh Thiện rồi lại nhìn vào tập tài liệu một lúc sau đó người đàn ông mới cầm lên xem.<br><br>Sau khi đọc xong tài liệu, đuôi lông mày của hắn ta nhếch nhẹ như vô cùng hứng thú, đặt tài liệu sang một bên, hắn ta nhìn chằm chằm vào gương mặt lạnh lùng của Lâm Minh Thiện nói:<br>“Anh biết không Thiện? Người đàn ông vừa mới đến tìm tôi trước anh, hắn ta đã trả một cái giá rất cao để tôi thay đổi những thông tin mà anh đang cần đó!!!”<br>Nghe xong ánh mắt Lâm Minh Thiện lạnh đi rất nhiều, xem ra những gì bọn anh suy đoán là không hề sai:<br>“Tôi có thể ra giá gấp mười lần hắn ta.”<br>Vẫn ánh mắt gian xảo ấy, người đàn ông nói với Lâm Minh Thiện:<br>“Thiện, tôi vẫn còn nợ anh một món nợ ân tình, nếu anh muốn tôi hoàn toàn có thể cũng cấp nhưng thông tin này cho anh miễn phí.”<br>Nghe vậy Lâm Minh Thiện liền cười nhạt:<br>“Những thông tin này tôi có thể mua được.<br><br>Còn vấn đề kia…”<br>Lâm Minh Thiện dừng lại một chút rồi chống tay lên bàn nói với người đàn ông:<br>“Tôi muốn anh cung cấp cho người vừa rồi một vài thông tin, và đương nhiên nó phải được bảo mật một trăm phần trăm.”<br>Sau đó Lâm Minh Thiện đưa đến một tập tài liệu khác:<br>“Tôi muốn bằng cách nào đó anh phải làm cho hắn ta biết được những thông tin này một cách thật tự nhiên càng sớm càng tốt, và phải đảm bảo không được để lộ anh chính là người đứng phía sau.”<br>Sau khi nghe những gì Lâm Minh Thiện nói, các đầu ngón tay của người đàn ông gõ gõ trên bàn trà như đang suy xét vấn đề nào đó, một lúc sau giọng nói lạnh nhạt của hắn lại vang lên:<br>“Tôi đồng ý giúp anh lần này, nhưng sau khi hoàn thành xong, mọi nợ nần giữa hai chúng ta sẽ không còn.”<br>“Được.<br><br>Vậy tôi đi trước.”, Lâm Minh Thiện cười nhẹ đáp.<br> <br>Khi gần ra đến cửa, đột nhiên người đàn ông nói vọng lại:<br>“Thiện…”<br>Nghe thấy tiếng gọi, Lâm Minh Thiện từ từ quay người lại chờ câu nói tiếp theo của người đàn ông:<br>“Tôi đây là đang giúp anh, chứ không phải giúp Phương Thần Phong.”<br>Câu nói này của người đàn ông khiến cho Lâm Minh Thiện phải bật cười, nói:<br>“Tất nhiên.”<br>Người đàn ông thấy thế cũng cười nhếch mép đáp lại anh.<br><br>Lâm Minh Thiện cũng không ở lại đây lâu, nhanh chóng rời đi.<br>Đầu giờ chiều, trên phi trường tư nhân, một chiếc phi cơ đen ngòn đậu sừng sững trên đường băng.<br><br>Nhóm người của Phương Thần Phong nhanh chóng di chuyển lên phi cơ, sau khi tất cả đã ổn định vị trí, phi công lập tức nhanh chóng cho máy bay cất cánh rời khỏi nước Mỹ.<br>Suốt quá trình bay, Phương Thần Phong không hề nói chuyện với Lưu Kha Nguyệt bất cứ điều gì, anh chỉ chú tâm vào xử lý công việc trên máy tính, Lưu Khá Nguyệt thấy vậy cũng chỉ biết ngoan ngoãn ngồi im bên cạnh không nói câu gì.<br>Hơn hai tiếng đồng hồ trôi qua, lúc này Phương Thần Phong mới đóng máy tính lại, nhìn sang bên cạnh thì thấy Lưu Kha Nguyệt đã ngủ từ bao giờ.<br><br>Lấy chiếc chăn mỏng đắp lên người cô, sau đó Phương Thần Phong cầm máy tính đứng lên rời khỏi khoang nghỉ ngơi.<br>Bên ngoài, Lâm Minh Thiện vẫn đứng chờ Phương Thần Phong, thấy anh đi ra liền hỏi:<br>“Còn khoảng hơn một giờ đồng hồ nữa là về đến thành phố A, có cần gọi điện báo trước cho Linh Chi không thưa lão đại?”<br>Bởi vị bọn họ sử dụng phi cơ và đường bay riêng nên thời gian bay được rút ngắn đi một nửa, nghe vậy Phương Thần Phong suy nghĩ một chút rồi trả lời:<br>“Không cần.”<br>Sau đó, anh liền cất bước đi vào phòng kĩ thuật, Lâm Minh Thiện thấy vậy thì nhìn vào cánh cửa khoang nghỉ ngơi một chút rồi cũng đi theo Phương Thần Phong.<br>[…].<br><br>"]