["<br>Buổi tối sau khi cả hai cùng ăn tối xong, Hà Linh Chi hớn hở đi tới tủ lạnh lấy ra chiếc bánh cô đã dành biết bao nhiêu công sức để làm ra nó.<br><br>Đem bánh đặt trên bàn, sau đó Hà Linh Chi tự tay cắt một miếng bánh để vào chiếc đ ĩa nhỏ đưa đến trước mặt Phương Thần Phong.<br>“Anh ăn thử đi.”<br>Nhìn chiếc bánh kem vị dâu trước mặt, Phương Thần Phong nhíu mày nói với Hà Linh Chi:<br>“Anh không thích ăn đồ ngọt em cũng biết mà.”<br>Thấy Phương Thần Phong nhăn mặt không chịu ăn, Hà Linh Chi liền nói:<br>“Em biết, em biết.<br><br>Nhưng mà bánh này mùi vị không tệ đâu, anh thử ăn một miếng đi biết đâu lại thấy thích?”<br>Hà Linh Chi không muốn để cho Phương Thần Phong biết bánh này là do cô làm, có như thế thì cô mới biết được là cô làm có ngon hay không chứ?<br> <br>Thấy cô năn nỉ, Phương Thần Phong cũng mềm lòng, thôi thì ăn một chút cho cô vui.<br><br>Nhưng khi chiếc dĩa vừa cầm trên tay còn chưa kịp chạm vào miếng bánh thì Lâm Minh Thiện từ bên ngoài vội vàng đi vào, nhìn thấy chiếc bánh kem trên bàn dù cảm thấy khó hiểu vì lão đai từ trước tời giờ đâu có ăn mấy loại đồ ăn này, nhưng cũng không lên tiếng hỏi.<br><br>Anh cần báo cáo chuyện quan trọng trước tiên:<br>“Lão đại, có chuyện quan trọng.”<br>Nhìn thấy dáng vẻ gấp gáp của Lâm Minh Thiện, Phương Thần Phong nhíu mày cất giọng âm trầm:<br>“Cứ từ từ nói.”<br>Nghe anh nói vậy, Lâm Minh Thiện chần chừ một chút mới nói tiếp:<br>“Đã tìm được người.”<br>Bốn chữ đơn giản nhưng lại khiến Phương Thần Phong cứng ngắc thân thể, ánh mắt tràn ngập bất ngờ nhìn lên Lâm Minh Thiện xác nhận.<br><br>Nhìn ánh mắt của anh ta, Phương Thần Phong biết đó là sự thật, chiếc dĩa trên tay anh rơi xuống chạm vào chiếc đ ĩa sứ cao cấp tạo ra âm thanh chói tai vô cùng, vội vàng đứng lên hướng cầu thang đi tới, còn không quên nói một câu:<br>“Lên thư phòng.”<br>Lâm Minh Thiện nghe chỉ thị của anh, rồi lại nhìn Hà Linh Chi một chút sau đó cũng lối gót đi lên thư phòng.<br>Hà Linh Chi cảm thấy khó hiểu, rốt cuộc là có chuyện gì quan trọng đến mức khiến Phương Thần Phong có biểu hiện như vậy? Cô chưa từng thấy qua anh như vậy bao giờ, cảm xúc vô cùng lẫn lộn, có chút ngạc nhiên, có chút vui mừng, còn có chút khó xử? Nhìn miếng bánh kem anh còn chưa kịp ăn, Hà Linh Chi thở dài đem cất lại vào tủ lạnh.<br><br>--------- <br>Vừa vào đến thư phòng, Phương Thần Phong gấp gáp hỏi Lâm Minh Thiện:<br><br>“Thiện, mọi chuyện là sao? Tìm thấy cô ấy ở đâu?”<br>“Thưa lão đại, người của chúng ta bên đó hai tuần trước bắt gặp một cô gái có vết bớt đỏ hình tia sét trên bắp tay trái giống như những gì mà lão đại miêu tả trên một con phố đèn đỏ tại Los Angeles.<br><br>Để chắc chắn hơn, thuộc hạ đã phái người đi điều tra lai lịch của cô ấy, đây là toàn bộ những gì bọn họ điều tra được.”<br>Nhận lấy xấp văn kiên, Phương Thần Phong mau chóng mở ra xem.<br>‘Acacia Miller, tên gọi khác là Lưu Kha Nguyệt, là nhân viên tiếp rượu của bar Nightligh tại phố đèn đỏ Los Angeles, năm sáu tuổi theo một thuyền buôn của dân chợ đen bị bán đến nơi này, vì thể trạng thấp bé nên chỉ có thể làm những công việc như quét dọn cho đến khi trưởng thành thì bị ép đi tiếp rượu, nhưng tuyệt đối không bán hoa.<br><br>Theo như những gì bọn buôn người cung cấp, bọn chúng bắt được cô ta tại một con hẻm nhỏ thành phố A nước M, lúc đó cô ta đã là trẻ mồ côi lang thang, ngoài ra những thông tin khác bọn họ đều không biết.’<br>Sau khi đọc xong tư liệu, Phương Thần Phong liền cầm lên tấm ảnh chụp một cô gái với thân mình mảnh mai, cơ thể cô có vẻ yếu ớt, nhưng đôi mắt sáng ngời kia lại kiên cường vô cùng.<br><br>Những thông tin này đều trùng khớp với những gì mà hắn cung cấp, đến đôi mắt kia cũng giống hệt với trong trí nhớ của hắn.<br>“Lão đại, người của ta vẫn đang theo dõi cô ta vô cùng cẩn thận, chỉ đợi chỉ thị của lão đại.”<br>Nhìn vào bức ảnh hồi lâu, Phương Thần Phong sau đó mới lên tiếng:<br>“Tiếp tục theo dõi điều tra thêm thông tin, tôi sẽ có dự tính của mình.”<br> <br>“Vâng thưa lão đại.”<br>Nói xong Lâm Minh Thiện liền rời đi, Phương Thần Phong cũng không về phòng ngay mà lấy rượu ra nhâm nhi, vừa thưởng thức vừa nhìn vào bức ảnh của Lưu Kha Nguyệt.<br>Suốt năm năm qua, anh không ngừng tìm kiếm cô, cũng chưa từng có ý định từ bỏ, nhưng tại sao khi có tin tức về cô rồi thì anh lại cảm thấy không quá vui mừng như trong tưởng tượng? Rồi cả khi đối diện với ánh mắt ngơ ngác của Hà Linh Chi lúc ở phòng ăn bản thân anh lại trở nên lúng túng như vậy, anh gấp gáp bảo Lâm Minh Thiện lên thư phòng không phải vì vội vàng muốn biết thông tin về bé con, mà là hắn sợ Hà Linh Chi biết được những điều này.<br>Những biểu hiện của cô trong suốt thời gian vừa qua sao hắn có thể không hiểu tình ý mà cô dành cho hắn? Và bản thân hắn cũng vô cùng thích những điều này, đứng trước cô hắn không thể kìm chế bản thân mà yêu thương cô, chiều chuộng cô, những thứ này rốt cuộc là biểu hiện cho điều gì? Phải chăng hắn đã yêu cô? Hắn cũng không biết nữa, hắn chỉ đơn giản muốn cô vĩnh viễn bên cạnh mình, không bao giờ rời xa.<br>Nhưng còn Kha Nguyệt, hắn phải làm gì với cô ấy? Tình cảm suốt từng ấy năm dành cho cô, đột nhiên bảo buông xuôi làm sao hắn làm được? Chính cô là người đã tạo cho hắn động lực để vượt qua khóa huấn luyện, vì cô mà hắn hao tâm tổn trí phát triển sự nghiệp như bây giờ.<br><br>Có thể nói, mọi thứ hiện tại hắn đang có phần lớn là vì cô, hắn đã từng nói hắn sẽ lấy cô về làm vợ, cho cô cuộc sống no đủ nhất.<br><br>Bây giờ, khi hắn đã tìm được cô nhưng trong tâm trí hắn cô lại không phải duy nhất, hơn nữa vị trí của người kia còn quan trọng hơn những gì hắn đã từng nghĩ.<br>Hắn, rốt cuộc nên làm gì mới phải đây?<br><br>"]