["<br>Rời khỏi quán cà phê, Triệu Y Vân lái xe đến trụ sở Huyết Sắc Bang trước đây, những phế tích đổ nát của cuộc chiến đấu với Hắc Phong Bang trước đây đã được xây dựng lại giống y như lúc trước.<br><br>Sau khi xuất trình thẻ ra vào cho thuộc hạ của Phương Thần Phong, Triệu Y Vân liền tự do đi bộ qua các dãy nhà, mỗi một nơi đi qua, kí ức của những ngày xưa cũ liền ùa về.<br><br>Hình ảnh những đứa trẻ chăm chỉ luyện tập trên sàn huấn luyện, tiếng súng nổ đinh tai nhưng óc của những ngày luyện súng, tiếng hò reo của tất cả mọi người mỗi khi thử nghiệm vũ khí thành công, và cả những buổi tụ họp cuối tuần vui vẻ, tất cả đều hiện lên trước mắt Triệu Y Vân như thước phim được quay chậm.<br>Dừng chân tại một khu đất trống, nơi này trước đây chính là vườn hoa thủy tiên xanh mà cha nuôi đã tặng cho cô, nhưng sau trận chiến kia nó đã bị hủy bỏ, một màu xanh thăm thẳm khiến lòng người yên ổn đã không còn, mà thay vào đó là sự trống trải quanh hiu.<br><br>Cha nuôi nói đúng, cô giống với vườn hoa thủy tiên này, nhưng không phải vì nó mạnh mẽ, mà là vì sự thay đổi theo thời gian.<br><br>Cô không biết bản thân mình làm như vậy là đúng hay sai, nhưng mà nếu như vườn hoa thủy tiên kiều diễm trước đây đã không còn, vậy thì Triệu Y Vân của trước kia cũng đã chết.<br>---------<br>Bảy giờ tối, khu nhà chính Hắc Phong Bang.<br> <br>Trong bóng tối yên tĩnh bao trùm vạn vật, tiếng xe ô tô từ cổng chính Hắc Phong Bang đánh thức sự im ắng nơi đây, chiếc xe thể thao từ từ tiến vào sảnh chính, từ trên xe một đôi nam nữ bước xuống.<br>Phương Thần Phong và Hà Linh Chi hôm nay đã có một ngày vô cùng vui vẻ tại trung tâm giải trí, Hà Linh Chi chẳng cần phải nói, vì nụ cười trên môi cô từ lúc xuống xe cho đến lúc đi vào phòng khách vẫn chưa hề tắt, còn Phương Thần Phong thì không biểu hiện rõ như Hà Linh Chi, nhưng khóe môi anh cũng cong lên nhè nhẹ.<br>Vừa vào đến phòng khách, hai người liền nhìn thấy Lâm Minh Thiện đã chờ sẵn bọn họ từ lâu, thấy vậy Hà Linh Chi liền nói với Phương Thần Phong:<br>“Em đi lên phòng trước.”<br>Nhìn cô một chút, anh cười nói:<br>“Anh sẽ lên sớm.”<br>Nói xong hai người trao nhau một nụ hôn chuồn chuồn lướt nước, Lâm Minh Thiện nhìn một màn này tâm liền nhói đau.<br>“Có gì lên thư phòng rồi nói.”, Phương Thần Phong nói.<br>“Vâng.”<br>Cửa phòng đóng lại, Lâm Minh Thiện cũng không vòng vo mà đi thẳng vào vấn đề chính:<br>“Lão đại, anh quả thực nói không sai, cả ngày hôm nay, mọi nhất cử nhất động của hai người đều có người theo dõi.”<br>Nghe Lâm Minh Thiện báo cáo, bàn tay đang xoay ly rượu của Phương Thần Phong liền dừng lại, đôi ưng mâu thâm thúy nhìn chằm chằm vào bóng đêm bên ngoài cửa sổ thủy tinh sát sàn.<br>“Có tìm được manh mối gì từ bọn chúng không?”<br>“Có một chi tiết nhỏ, nhưng lại vô cùng quan trọng, anh xem.”<br>Dứt lời Lâm Minh Thiện liền lấy ra một tấm ảnh đưa cho Phương Thần Phong, chỉ vừa liếc qua anh đã biết được chi tiết mà Lâm Minh Thiện nói đến.<br><br>Bức ảnh chụp của một người đàn ông đeo khẩu trang kín mít, đầu đội mũ lưỡi chai che gần hết gương mặt, nhìn vào không thể nhận ra được hắn ta là ai, nhưng có một chi tiết nhỏ đáng chú ý, đó là hình xăm nhỏ trên cổ tay hắn, là chữ R.<br>Thân hình của Phương Thần Phong một nửa chìm trong bóng tối, một nửa được chiếu sáng bởi ánh đèn bàn làm việc, nhìn anh lúc này càng thêm âm trầm khó đoán.<br><br>Đôi mắt sắc lạnh nheo lại suy nghĩ gì đó, rồi đột nhiên giọng nói lạnh lẽo trong bóng tối của Phương Thần Phong vang lên: <br>“Bọn chúng đã bắt đầu hành động rồi.<br><br><br>Tôi muốn cậu xử lý KP nhanh nhất có thể.”<br>“Lão đại, anh đã phát hiện ra điều gì sao?”, Lâm Minh Thiện nghi hoặc hỏi.<br>Lúc này Phương Thần Phong mới quay người lại đối diện với Lâm Minh Thiện, đặt ly rượu xuống bàn, đôi bàn tay lực lưỡng cũng chống xuống, cất giọng lãnh đạm:<br>“Chưa xét đến việc R có thế lực lớn ra sao, nhưng đã có lá gan dám động đến người của Hắc Phong Bang thì chắc chắn người chống lưng cho bọn chúng không hề đơn giản, mà trong thời gian gần đây, KP đang là đối thủ cạnh tranh lớn nhất của Phương Thị, không lý nào có sự trùng hợp ngẫu nhiên đến như vậy được.”<br>“Lão đại, ý của anh là…”<br>“KP và R là một!!!”<br>Manh mối này quả thực khiến những suy đoán trước đó của cả hai người đều đi lệch hướng, bọn họ vốn suy tính rằng mục tiêu mà chúng nhắm đến chỉ là Hà Linh Chi, nhưng sự xuất hiện của KP đã khiến nhiều nghi vấn được đặt ra hơn.<br><br>Nếu KP và R là một, chứng tỏ mục tiêu bọn họ nhắm đến không chỉ có Hà Linh Chi, mà còn có cả Phương Thần Phong.<br>Nhưng cũng chính điều này đã lý giải được vì sao KP lại chiêu mộ Robert Devon, cũng như sự xuất hiện trong lần giao tranh giữa Hắc Phong Bang và Huyết Sắc Bang, ám sát Hà Linh Chi tại khách sạn, gia tộc Hamashi, tất cả đều là bước đệm cho sự xuất hiện của KP ngày hôm nay, chính là rời đi sự chú ý của Phương Thần Phong, khiến anh lơ là cảnh giác rồi đánh vào Phương Thị đầu tiên.<br>“Thiện, tăng cường an ninh tại Hắc Phong Bang lên cấp hai, nhưng điều này hãy làm thật cẩn thận không được quá lộ liễu.<br><br>Tôi nghi ngờ trong Hắc Phong Bang có gián điệp, nếu không một nơi bảo mật cao như Hắc Phong Bang làm sao mọi hành tung của tôi và Hà Linh Chi bọn chúng lại có thể nắm rõ đến như vậy?”<br>“Rõ, thưa lão đại.<br><br> <br>Còn một chuyện nữa thưa lão đại…”, Lâm Minh Thiện ấp úng.<br>“Nói!”<br>Nghe anh nói vậy, Lâm Minh Thiện tay nắm thành quyền, cúi đầu đáp:<br>“Vâng.”<br>“Lệnh truy tìm ‘bé con’ trước đây anh đã ban chỉ thị tạm ngưng, vậy bây giờ nên tiếp tục hay hủy bỏ thưa lão đại?”<br>Câu hỏi này của Lâm Minh Thiện khiến Phương Thần Phong rơi vào trầm tư, ánh mắt thâm trầm của anh nhìn vào chiếc đèn bàn làm việc, một lúc lâu sau anh thở dài nói:<br>“Tiếp tục tìm kiếm, không được từ bỏ.<br><br>Cho dù cô ấy có không còn trên đời này thì cũng phải tìm ra được mộ phần của cô ấy.”<br>“Vậy… nếu như tìm được cô ấy, anh định giải quyết như thế nào?”<br>“Đến lúc đó tự tôi sẽ có sắp xếp.”<br><br>"]