["<br>Nghĩ đến đây Hà Linh Chi liền nhắm mắt chuẩn bị kích phát biến thể, cho dù ngày hôm nay mẹ con cô có xảy ra chuyện gì đi chăng nữa thì cô cũng phải kéo Lưu Kha Nguyệt xuống làm đệm lưng.<br><br>Thế nhưng chưa kịp để cô làm điều đó thì từ đằng xa vọng lại tiếng quát lớn:<br>“LƯU KHA NGUYỆT!!!”<br>Âm thanh trầm khàn vang vọng khắp hang động khiến cả hai người con gái đều đồng loạt quay đầu về phía chủ nhân của giọng nói đó, ngay cả Robert Devon đang nằm thoi thóp ở một bên cũng tò mò mà cố hé mở mi mắt nhìn xem người đến là ai.<br><br>Nằm ngoài dự đoán của bọn họ, người đến lại là Phương Thần Phong, chẳng phải hắn đang xử lý cục diện phía bên kia hay sao?<br>Sau tiếng quát đó Phương Thần Phong lập tức chạy tới với tốc độ kinh người sau đó nâng chân đạp Lưu Kha Nguyệt lùi lại phía sau rồi đứng chắn trước mặt Hà Linh Chi.<br><br>Khỏi phải nói hành động này của hắn khiến Hà Linh Chi ngạc nhiên vô cùng, bởi vì trong suy nghĩ của cô thì Phương Thần Phong và Lưu Kha Nguyệt vẫn đang đứng chung chiến tuyến, nhưng cục diện trước mắt lại trái ngược hoàn toàn so với suy nghĩ của Hà Linh Chi khiến cô không khỏi kinh ngạc.<br>Một cú đạp đó của Phương Thần Phong nếu là khi Lưu Kha Nguyệt đang trong trạng thái bình thường chắc chắn cô ta sẽ mất nửa cái mạng, nhưng hiện tại thì cô ta đã kích phát biến thể, chính vì vậy một đòn kia chỉ như một cái gãi ngứa đối với Lưu Kha Nguyệt mà thôi.<br> <br><br>Nhìn thấy sự quan tâm, lo lắng không hề che dấu của Phương Thần Phong đối với Hà Linh Chi, Lưu Kha Nguyệt liền ngửa cổ lên cười lớn, giống như chế nhạo hai người bọn họ, mà cũng giống như chế nhạo chính sự ngu ngốc của cô ta:<br>“Được lắm!! Vậy ngày hôm nay chính tay tôi sẽ cho các người đoàn tụ với nhau dưới âm phủ!!! Phương Thần Phong, những gì anh đã từng làm với tôi trước đây, tôi sẽ trả cho anh không sót một thứ gì!!!”, Lưu Kha Nguyệt gằn giọng nói.<br>Dứt lời cô ta lập tức lao người về phía Phương Thần Phong và Hà Linh Chi, thấy vậy hắn liền quay người nói với cô:<br>“Hãy rời khỏi đây, anh sẽ giữ chân cô ta lại.”<br>Hà Linh Chi vì vẫn còn căm hận Phương Thần Phong nên sau khi nghe hắn nói vậy cô liền lạnh lùng đáp:<br>“Không cần anh quan tâm, tự tôi sẽ giải quyết vấn đề của mình!!!”<br>Nói rồi Hà Linh Chi định tiến lên đáp trả lại Lưu Kha Nguyệt, nhưng lại bị Phương Thần Phong cản lại, nắm lấy hai bả vai cô hắn nói:<br>“Anh cầu xin em! Ít nhất hãy vì con của chúng ta, em ghét anh hay hận anh ra sao cũng được, nhưng xin em hãy nghĩ đến sự an nguy của đứa bé.<br><br>Nghe anh, hãy rời khỏi nơi này, em chỉ cần ra được đến cổng ra vào, chắc chắn người của cha mẹ anh sẽ đón em ở đó! Nếu như có cơ hội sau này, anh nhất định sẽ giải thích cho em tường tận mọi chuyện, được không?”<br>Khi nói ra những lời này, giọng nói của Phương Thần Phong vô cùng gấp gáp, thậm chí là có chút run rẩy đôi mắt phượng màu trà của hắn giống như được phủ một tầng sương mỏng, là nước mắt sao? Cô không biết, có lẽ hắn là vì lo cho đứa con trong bụng cô nên mới làm như thế! Đúng vậy, ngoài lí do này ra cô không thể nghĩ ra bất cứ lí do nào khác để giải thích cho hành động này của Phương Thần Phong.<br> <br>Những gì hắn nói không hề sai, hiện giờ đối với cô mà nói, đứa bé trong bụng này quan trọng hơn bất kỳ điều gì, nhưng nếu như không giải quyết được Lưu Kha Nguyệt và Robert Devon thì sự an nguy của mẹ con cô vẫn bị đe dọa.<br><br>Từ trước khi trận đánh ngày hôm nay diễn ra cô đã xác định cho dù hai mẹ con cô phải bỏ mạng tại đây thì cô cũng nhất định phải trả được mối thù này, vì vậy cô nói:<br>“Tôi sẽ không đi! Cả hai chúng ta cùng tấn công cô ta, nhất định sẽ có hiệu quả! Tôi làm điều này không phải vì anh, mà là vì chính mẹ con tôi!!!”<br>Dứt lời Hà Linh Chi lập tức đẩy Phương Thần Phong ra xa rồi theo đà đó cô bật về phía ngược lại để tránh một đòn kia của Lưu Kha Nguyệt.<br><br>Thấy vậy cô ta liền hừ lạnh một tiếng rồi hướng Hà Linh Chi mà ra tay, mặc dù sức lực của Hà Linh Chi đã đuối dần nhưng cô không thể không di chuyển né tránh những cú đấm của Lưu Kha Nguyệt, còn Phương Thần Phong sau khi bị cô đẩy ra liền lập tức lao tới dùng vũ khí là con dao nhọn thủ thân chém về phía cô ta.<br><br>Bởi vì hiện tại cả Hà Linh Chi và Lưu Kha Nguyệt đang trong trạng thái giao tranh, vị trí của bọn họ liên tục di chuyển, chính vì thế mà Phương Thần Phong không thể sử dụng súng để kết liễu cô ta, hơn nữa với thể trạng hiện giờ, có khi hắn phải dùng đến vũ khí hạng nặng may ra mới có thể giết được Lưu Kha Nguyệt.<br><br>Chính vì thế điều hắn cần làm trước mắt là chủ động tấn công cô ta để đánh lạc hướng sự chú ý của Lưu Kha Nguyệt, đồng thời tìm ra điểm yếu chí mạng của ả.<br>Một đao đánh tới, Phương Thần Phong vung cánh tay hữu lực của mình lên một đường chéo từ bên phải xuống, nhưng Lưu Kha Nguyệt vốn còn đang mải tấn công Hà Linh Chi lúc này giống như cũng phát hiện ra nguy hiểm mà nghiêng mình né tránh, cuối cùng lưỡi dao của Phương Thần Phong chỉ kịp khiến lưng cô ta có một vết cắt không quá sâu.<br><br>Ngay sau đó Lưu Kha Nguyệt lập tức vung tay trái sang ngang đánh một quyền vào bụng của Phương Thần Phong khiến hắn phải lùi lại mấy bước, có vẻ như việc Phương Thần Phong đánh lén từ phía sau khiến cô ta bắt đầu tức giận, chính vì thế mà Lưu Kha Nguyệt đã chuyển hướng tấn công sang người hắn.<br><br>Nhân cơ hội này Phương Thần Phong liền ra dấu cho Hà Linh Chi lùi lại phía sau, còn bản thân hắn thì vừa đánh vừa lui nhằm kéo dài khoáng cách giữa Lưu Kha Nguyệt và cô.<br><br>Bằng tốc độ nhanh nhẹn cùng thân thủ dày dặn kinh nghiệm thực chiến, Phương Thần Phong không ít lần đả thương được Lưu Kha Nguyệt, nhưng lực đánh đó của hắn không đủ để khiến cô ta suy giảm thể lực, thậm chí còn khiến bản tính háu chiến của cô ta trỗi dậy.<br>Phương Thần Phong vẫn còn nhớ rất rõ khoảng thời gian Lưu Kha Nguyệt bị hắn giam cầm, lúc đó hắn đang nghi ngờ việc cô ta cũng mang trong người biến thể giống như Hà Linh Chi nên đã lệnh cho thuộc hạ tra tấn bằng những hình thức tàn bạo nhất chưa từng thử qua, ấy vậy mà kết quả lại không hề làm ảnh hưởng đến tính mạng của cô ta một chút nào, họa may chỉ khiến cô ta chịu đau đớn một chút mà thôi.<br>Cuộc giao đấu này có thể thấy Lưu Kha Nguyệt không hề có một chút kiến thức thực chiến nào, mà dựa hoàn toàn vào sự chi phối của biến thể bên trong cô ta, những đòn đánh ra không hề có chút kĩ thuật nào mà chỉ có sức lực và tốc độ.<br><br>Tuy chỉ vậy thôi nhưng đã khiến cho Phương Thần Phong tốn không ít thể lực và chịu không ít đòn đánh của cô ta.<br><br>Mặc dù chịu nhiều đau đớn như vậy nhưng hắn không dám ngừng lại, bởi vì hắn sợ nếu hắn không tiếp tục đánh lạc hướng của cô ta thì Hà Linh Chi sẽ trở thành đối tượng tấn công của ả, nhìn cô một tay ôm bụng, một tay nắm chặt con dao trong tay ngồi tựa lưng vào bức tường đá th.ở dốc từng cơn, gương mặt thì nhăn nhó tràn đầy đau đớn, trái tim hắn giống như bị ai đó bóp nghẹn, chỉ cần hắn cố gắng một chút nữa người của Hắc Phong Bang sẽ đến viện trợ, lúc đó bọn họ sẽ có cơ hội sống sót rời khỏi đây.<br>Thế nhưng trong một thoáng phân tán sự tập trung về hướng của Hà Linh Chi mà Phương Thần Phong đã phải hứng chịu một đòn đánh chí mạng của Lưu Kha Nguyệt, cả cơ thể to lớn của hắn bị đánh văng ra, lưng đập mạnh vào bức tường đá lạnh lẽo rồi ngã xuống nền đất, ngay sau đó hắn liền phun ra một ngụm máu.<br><br>Nếu hắn đoán không nhầm thì nội tạng của hắn lại đang bị tổn thương, thương tổn do vết đâm của Hà Linh Chi trước đây vẫn chưa kịp lành hẳn thì nay hắn lại phải hứng chịu thêm một lần nữa, hai đầu lông mày cương nghị cau chặt, sắc mặt thì tái nhợt không chút huyết sắc.<br> <br><br>Thấy vậy Lưu Kha Nguyệt cười lạnh:<br>“Đi chết đi!!!!”<br>Nói rồi cô ta cầm lên con dao Phương Thần Phong đánh rơi ban nãy lao về phía hắn, lúc này vì quá đau đớn nên hắn không thể di chuyển né tránh, ngay lập tức bàn tay to lớn của hắn sờ ra đằng sau, vừa hay chạm phải một cục đá lớn, không chần chừ hắn liền cầm chặt lấy nó.<br><br>Ngay tại thời điểm Lưu Kha Nguyệt lao đến ngay trước mặt Phương Thần Phong, hắn lập tức ném mạnh cục đá vào mặt của cô ta, nó rơi trúng ngay thái dương của ả khiến ả có chút choáng váng nhẹ mà thả con dao ra đỡ lấy trán mình.<br><br>Hà Linh Chi bên kia thấy thế thì tận dụng cơ hội lấy chiếc thắt lưng có gắn lưỡi dao của mình ra bắn về phía bắp chân phải của ả, sau khi sợ dậy thép quấn chặt lên đó thì cô dùng sức thật mạnh thu nó về, để lại trên bắp chân của Lưu Kha Nguyệt vết cắt hình xoắn ốc cực kì đáng sợ.<br><br>Nhân cơ hội đó Phương Thần Phong liền dùng dao đâm vào ngực trái của Lưu Kha Nguyệt, nhưng đáng tiếc thay cô ta đã nhanh hơn một bước mà bắt lấy bàn tay đang cầm dao của hắn rồi tiện đà đó quăng mạnh hắn vào tường đá, một ngụm máu nữa phun ra, Phương Thần Phong lúc này thê thảm vô cùng, trên gương mặt điển trai và cánh môi bạc mỏng tràn ngập máu tươi.<br>Có lẽ vì bị cả hai người tấn công cùng lúc đã khiến cho Lưu Kha Nguyệt ngày càng điên cuồng hơn, cô ta lao đến chỗ của Phương Thần Phong bằng tốc độ kinh người, chỉ bằng một tay Lưu Kha Nguyệt đã có thể nắm lấy cổ hắn mà nâng lên cao rồi dùng sức kết liễu mạng sống của Phương Thần Phong.<br>[…].<br><br>"]