["<br>Tiếp tục di chuyển xuống phía dưới, khi bàn tay thô to của hắn có ý định kéo chiếc váy của Hà Linh Chi lên, lúc này cô nhanh chóng nói:<br>“Phương Thần Phong… dừng lại… tôi không muốn…”<br>“Ngoan… em nhất định sẽ thích!”, Phương Thần Phong vừa xoa xoa chiếc eo nhỏ, vừa lên tiếng dỗ dành.<br>“Đừng ép buộc tôi… được không?”<br>Nghe câu nói này, Phương Thần Phong liền dừng mọi động tác rồi ngước nhìn lên khuôn mặt của cô.<br><br>Giọng nói trong trẻo, đôi mắt lưu ly long lanh như có một tầng sương mỏng, cô lúc này giống hệt như một đứa trẻ bị tủi thân vậy.<br> <br>Nhoài người lên đối diện với cô, nhìn sâu vào đôi mắt ấy hắn lên tiếng hỏi:<br>“Tại sao em lại luôn bài xích tôi? Là không đủ tin tưởng, hay vẫn còn vướng mắc chuyện cũ?”<br>Hà Linh Chi không trả lời câu hỏi của hắn mà chỉ xoay mặt qua hướng khác tránh đi ánh nhìn kia.<br><br>Đúng là cô yêu hắn, nhưng không có nghĩa giống như con thiêu thân, biết là sẽ chết mà vẫn lao đầu vào.<br><br>Khi chưa biết được vị trí của mình đối với hắn nằm ở đâu, cô sẽ không cho phép bản thân đánh mất đi sự tôn nghiêm cuối cùng.<br>Thấy cô không trả lời còn có ý né tránh, Phương Thần Phong cũng chỉ biết gục đầu vào hõm vai cô rồi thở dài.<br><br>Nếu là trước đây, hắn hoàn toàn có thể ép buộc cô làm theo những gì mà bản thân hắn muốn, nhưng bây giờ hắn đã không thể làm vậy nữa rồi, chẳng biết từ khi nào người con gái tên Hà Linh Chi này lại có sức ảnh hưởng đối với hắn lớn như thế.<br>Hít một hơi thật sâu điều chỉnh lại cảm xúc, sau đó Phương Thần Phong liền ngồi thẳng người dậy đi vào nhà tắm, hắn cần phải đi dập ngọn lửa mà cô đã khơi lên bên trong hắn ngay lập tức.<br>Tiếng nước chảy vang lên bên tai Hà Linh Chi, lúc này cô mới quay đầu lại nhìn về phía phòng tắm.<br>Thời điểm Phương Thần Phong tắm xong đi ra thì thấy cô đã thay ra đồ ngủ và đang nằm quay lưng về phía mình, suy nghĩ một chút hắn liền nhanh chóng đi đến.<br><br><br>Đang nằm nhắm mắt, đột nhiên sau lưng có một lồng ngực rắn chắc chạm vào khiến Hà Linh Chi phải căng thẳng.<br><br>“Tôi sẽ không ép buộc em nếu như em không muốn, còn bây giờ hãy quay người lại đây, tôi buồn ngủ rồi.”, giọng trầm ấm của Phương Thần Phong vang lên trong không gian vắng lặng.<br>Nghe thấy vậy Hà Linh Chi liền quay lại đối diện với hắn, nhưng cũng chẳng chịu nhìn thẳng vào gương mặt kia, mà lần này cô lại chủ động ôm eo hắn, rồi rúc đầu vào hõm vai rắn chắc của hắn rồi nhắm mắt ngủ.<br>Thấy cô như vậy, Phương Thần Phong khá bất ngờ nhưng sau đó cũng bật cười rồi ôm chặt lấy cô cùng chìm vào giấc ngủ.<br>… <br>Sáng sớm hôm sau, chiếc đồng hồ báo thức trên bàn như thường lệ làm tốt công việc của mình là đánh thức hai con người đang quấn lấy nhau trên giường kia.<br>Phương Thần Phong là người thức dậy trước, với tay lên tắt chiếc đồng hồ rồi quay sang gọi Hà Linh Chi dậy.<br> <br><br>Nhưng cái tính ham ngủ của cô quả thực không gì có thể thay đổi được, nhận thấy gọi cô bằng cách thông thường không có hiệu quả, Phương Thần Phong liền đảo mắt một cách gian sảo rồi trực tiếp nâng tay chạm vào vòng ba của cô.<br>Bởi vì một chân của cô hiện tại đang gác lên chân hắn nên chiếc mông cũng vì thế mà vểnh cao hơn.<br><br>Phương Thần Phong không chút ngại ngùng mà xoa nắn hai trái đào của cô, gương mặt cũng không rảnh rỗi mà vùi chặt vào vùng đồi núi của cô gặm cắn.<br>‘Cô không cho hắn ăn thịt, vậy thì hắn sẽ ăn đậu hũ!!!’<br><br>"]