["<br>Phố Shibuya, Tokyo.<br>Shibuya - khu phố sầm uất bậc nhất, là khu phố với đầy màu sắc và bận rộn nhất của Tokyo<br>Giữa những toà nhà chọc trời cùng những khu biệt thự xa hoa, một khu biệt gia mang phong cách cổ điển đậm nét văn hoá thời xưa của Nhật Bản nằm toạ lạc tại đó.<br><br>Không phải là những toà nhà cao tầng, mà là những căn phòng nối liền làm bằng gỗ trải dài dọc theo các khuôn viên.<br><br>Ngay đến cả những chiếc đèn cũng là kiểu đèn lồng thời xa xưa.<br>Có thể nói mọi thứ nơi đây hoàn toàn đối lập với cuộc sống hối hả, tấp lập ngoài kia.<br>Đây chính là đại bản doanh của gia tộc Hamashi.<br>Tại một con phố khác cách không quá xa phố Shibuya, trên chiếc Rolls- Royce Sweptail sang trọng và đắt đỏ, Hà Linh Chi đang tập trung vô hiệu hoá hệ thống an ninh khu biệt gia của gia tộc Hamashi.<br>Ting\\~\\~\\~<br>Mười phút trôi qua, một tiếng ting vang lên báo hiệu đã vô hiệu hoá thành công.<br>Nghe thấy tín hiệu, Phương Thần Phong ra lệnh cho Lâm Minh Thiện đang ngồi ở ghế lái:<br>“Hành động nhanh gọn và giải quyết hiện trường cho tốt!”<br> <br>“Rõ thưa lão đại.”<br>Dứt lời, Lâm Minh Thiện liền rời xe để lại hai người bên trong.<br>Thấy Phương Thần Phong không có động thái nào khác mà chỉ tựa đầu vào ghế rồi nhắm mắt, Hà Linh Chi lên tiếng hỏi:<br>“Hai chúng ta không vào bên trong sao?”<br>Nghe thấy câu nói của cô, Phương Thần Phong lúc này mới mở mắt, nhếch miệng trả lời:<br>“Chỉ là một gia tộc nhỏ, mặc dù có lịch sử lâu đời nhưng lại không quá tiếng tăm trong giới hắc đạo, không đáng để tôi phải đích thân ra tay!”<br>“Nhưng chẳng phải anh từng nói có thể gia tộc Hamashi đang được sự hậu thuẫn từ thế lực bí ẩn kia sao?”<br>“Đúng! Nhưng….”<br>Dừng lại một chút, Phương Thần Phong quay mặt nhìn Hà Linh Chi một cách ý tứ rồi nói tiếp:<br>“Chẳng phải cuộc đi săn sẽ càng thú vị hơn nếu con mồi tự động sa vào lưới hay sao?”<br>Hiểu được hàm ý trong câu nói của hắn, Hà Linh Chi càng cảm thấy ghét con người này hơn.<br><br>Hắn chẳng phải là đang ngầm nhắc nhở về lần bại trận kia của cô hay sao?<br>Nhưng cô cũng không làm gì hắn mà chỉ ngoảnh mặt ra ngoài đường.<br>Nhìn hành động của cô, Phương Thần Phong cảm thấy thật buồn cười.<br><br>Không hiểu tại sao mỗi lần ở cạnh cô hắn lại muốn trêu tức cô như vậy.<br>“Vết thương sao rồi? Còn đau không?”<br>“Đã dần hồi phục rồi, không có gì đáng lo ngại.”<br>“Vậy thì tốt!”<br>Như nhớ ra chuyện gì, Hà Linh Chi gọi tên hắn:<br>“Phương Thần Phong…”<br>“Có chuyện gì?”<br>Hôm nay Hà Linh Chi cô thật lạ, như bình thường nếu bị hắn trêu đến mức kia thì đã xù lông lên rồi, nhưng hôm nay cô không những không tức giận mà còn chủ động nói chuyện với hắn?<br>“Sáng ngày mai tôi có thể gặp nhóm người Khương Tuấn Hạo chứ?”<br><br>Kể từ ngày bị Phương Thần Phong ép buộc bên cạnh hắn, Hà Linh Chi không có bất kì thông tin gì về mọi người trong bang.<br><br>Ngoài ra, còn một lí do nữa mà cô muốn gặp bọn họ, đó là vì ngày đó sắp đến rồi, nếu cô không gặp được Triệu Y Vân trước khi thời khắc ấy xảy đến, e là…<br>Nghe câu hỏi của cô, Phương Thần Phong bất giác cau mày:<br>“Em không tin lời của tôi? Phương Thần Phong tôi một khi đã nói ra điều gì thì sẽ không bao giờ nuốt lời!”<br>“Không phải chuyện đó, tôi muốn gặp bọn họ là bởi vì một lí do khác.”<br>“Lí do gì?”<br>“Tôi không thể nói cho anh biết được!”<br>“HÀ LINH CHI! Em nên nhớ, bây giờ em đã là người của tôi, vì vậy em không được phép dấu tôi bất cứ điều gì!!!”<br>“Vậy thì tôi cũng nhắc lại rõ ràng cho anh nhớ, là tôi từ trước đến nay chưa bao giờ là người của anh.<br><br>Đúng là tôi hiện phải khuất phục dưới tay anh, nhưng không có nghĩa tôi là thuộc hạ của anh.<br><br>Hà Linh Chi tôi, mãi mãi là Hà Linh Chi, sống là người của Huyết Sắc Bang thì chết cũng là ma của Huyết Sắc Bang.<br><br>Hơn nữa, có những chuyện anh không nên biết thì sẽ tốt hơn cho cả anh và cả tôi!”<br>Có thế nói kể từ lúc quen biết Hà Linh Chi đến bây giờ, đây là lần đầu tiên Phương Thần Phong được chứng kiến sự nghiêm túc và cơn tức giận thực sự của cô.<br><br> <br>Ánh mắt cô vô cùng quật cường, cứ thế mà nhìn thẳng vào đôi mắt hắn, không chút sợ sệt mà nói ra toàn bộ suy nghĩ của bản thân, mặc cho khí thế mà hắn đang phát ra để áp đảo cô.<br>Cô bây giờ trong mắt hắn quả thực đẹp hơn bao giờ hết.<br>Tít tít tít…<br>Tiếng chuông tín hiệu phát ra từ chiếc đồng hồ của Phương Thần Phong vang lên phá vỡ bầu không khí ngột ngạt giữa hai người.<br><br>Hắn thu hồi ánh mắt rồi bấm nút nhận cuộc thoại, còn Hà Linh Chi cũng không nói gì nữa mà lạnh lùng nhìn ra ngoài cửa xe.<br>“Alo, lão đại.<br><br>Chúng ta đã bị mắc bẫy, hiện chúng tôi đang cần cứu viện gấp.<br><br>Trong này có thiết bị gây nhiễu sóng nên tôi không thể liên lạc được với đội viện trợ của chúng ta.<br><br>Giờ chúng tôi chỉ cầm cự được tối đa bảy phút, mong ngài có thể viện trợ kịp thời… tút… tút… tút…”.<br><br>"]