["<br>Đối với vụ cá cược kia, Hà Linh Chi tạm thời gác lại một bên rồi xử lý sau.<br><br>Vấn đề hiện tại của cô bây giờ là hoàn thành xong khóa huấn luyện này càng sớm càng tốt.<br><br>Cô đã từng hỏi Lâm Minh Thiện rằng liệu bản thân có thể rút ngắn thời gian huấn luyện lại được hay không thì chỉ nhận được cái nhìn khinh bỉ đến từ hắn, đến bây giờ cô vẫn nhớ như in câu nói mà Lâm Minh Thiện đã nói với mình hôm đó:<br>“Mới tiến bộ có chút xíu mà đã múa võ ra oai!!! Em cứ yên tâm đi, những chiêu thức mà tôi dạy cho em kể từ lúc bắt đầu đến bây giờ chỉ là những thứ cơ bản nhất.<br><br>Đợi đến lúc vào cường độ chính rồi thì lúc đó em có cầu xin tôi kéo dài thời gian hay giảm nhẹ cường độ đi thì cũng không thể nào đâu!!!”<br>Quả thực đúng như những gì mà Lâm Minh Thiện đã nói, càng ngày độ khó của những bài tập mà cô tiếp nhận ngày càng cao, hầu như ngày nào kết thúc buổi tập luyện trở về phòng ngủ cả người cô đều có vô số vết bầm tím trên người.<br><br>Nhìn tình trạng của cô, Lâm Minh Thiện thân là anh trai cũng cảm thấy vô cùng đau lòng, nhưng cũng chẳng giám làm trái lệnh lão đại.<br><br> <br>Chính vì thế liền đặc biệt tặng cô một chai rượu mát – xa, chỉ mong sao thời điểm lão đại quay trở về những vết bầm đó sẽ kéo nhau biến mất khỏi người Hà Linh Chi, nếu không thì hắn cũng không thoát khỏi số kiếp bị lưu đày.<br>Kể từ lúc Phương Thần Phong sang Anh đến nay cũng đã tròn mười ngày rồi, vậy mà đến một cuộc gọi điện hay thậm chí là một tin nhắn hỏi thăm cô từ hắn cũng không có.<br><br>‘Hắn thực sự là không quan tâm cô sống chết ra sao hay sao? Hay đúng như những gì mà cô đã nghĩ, rằng hắn chỉ coi cô giống như những thuộc hạ khác trong Hắc Phong Bang? Nếu đúng là như vậy, thì có phải cô đang giống như con thiêu thân, dẫu biết là nguy hiểm nhưng vẫn cố lao đầu vào chỗ chết?’<br>Động thái lần này của Phương Thần Phong cô thực sự không hiểu đó là gì.<br><br>Không, phải nói là cô chưa từng nhìn thấu được con người hắn mới đúng, nhưng hắn thì khác, hết lần này đến lần khác tâm tư của cô đều bị hắn nhìn thấu.<br><br>Chẳng lẽ cô sẽ phải chịu thua trước hắn một cách thân bại danh liệt như vậy hay sao?<br>Nhìn lên đồng hồ thấy cũng khá muộn rồi, Hà Linh Chi liền dẹp hết mọi chuyện sang một bên rồi nhanh chóng chìm vào giấc ngủ.<br>Trong lúc ngủ cô đã thấy có một người nào đó bước vào phòng của cô, sau đó tiến về phía giường cô đang nằm, cô cố gắng muốn nhìn rõ xem người đó là ai nhưng chẳng thể nào nhìn rõ, chỉ biết với tướng mạo đó thì hẳn phải là một người đàn ông.<br><br>Cô vươn tay muốn chạm đến hắn nhưng chẳng thể nào với nổi, sau đó hắn dần dần rời xa cô, rời xa khỏi căn phòng này.<br>“LÀ AI!!!”<br>Giọng nói của Hà Linh Chi vang vọng trong căn phòng rộng lớn ngoài cô ra thì chẳng còn bóng người nào cả.<br><br>Lúc này cô mới biết hóa ra mọi chuyện chỉ là một giấc mơ, vì vậy liền nhanh chóng rời giường chuẩn bị cho một ngày huấn luyện mới.<br>Vẫn như thường lệ, sau khi kết thúc bài huấn luyện buổi sáng, cô có đi ngang qua vườn hoa tử đằng, loáng thoáng thấy từ sâu bên trong những cây hoa tử đằng cao lớn là bóng hình của một người phụ nữ.<br>Hà Linh Chi cảm thấy vô cùng kì lạ, Hắc Phong Bang vốn chỉ toàn nam giới, không hề có nữ giới.<br><br>Vậy tại sao ở đây lại xuất hiện người phụ nữ lạ mặt này? Hơn nữa còn có thể ngang nhiên ở nơi mà Phương Thần Phong coi trọng nhất thưởng ngoạn?<br>Vì để thỏa mãn tính tò mò, Hà Linh Chi liền trực tiếp đi thẳng vào bên trong vườn hoa tử đằng, hướng người phụ nữ kia đi đến.<br><br>“Bà là ai, tại sao lại vào nơi này?”, Hà Linh Chi cao giọng chất vấn.<br>Nghe thấy tiếng gọi, người phụ nữ kia liền quay người lại rồi đánh giá cô từ trên xuống dưới một lượt, lạnh nhạt hỏi: <br>“Câu này ta mới là người nên hỏi cô mới đúng! Cô là ai? Tại sao lại có thể tự tung tự tác ở nơi này như vậy chứ hả?”<br>Nghe thấy vậy, Hà Linh Chi cau mày đáp:<br>“Tốt nhất bà hãy trả lời câu hỏi của tôi đi thì hơn.”<br>“Tôi là người của Hắc Phong Bang!”, người phụ nữ kia ánh mắt thâm sâu quan sát Hà Linh Chi.<br>“Người của Hắc Phong Bang? Có phải bà già rồi nên hồ đồ rồi sao? Từ khi nào mà Hắc Phong Bang lại có sự xuất hiện của nữ nhân? Bà định múa rìu qua mắt thợ à?”<br>Nghe câu hỏi của cô, người phụ nữ kia liền cười nhếch miệng rồi nói:<br>“Vậy còn cô? Chẳng phải cô cũng là nữ nhân sao? Đáng lý ra cô cũng không nên có mặt ở đây mới phải.”<br>Vừa nói dứt câu, người phụ nữ kia liền hướng Hà Linh Chi tấn công.<br>Hà Linh Chi không nghĩ bà ta sẽ trực tiếp động thủ như vậy nên có chút bất ngờ, nhưng cũng nhanh chóng vào thế sẵn sàng nghênh chiến.<br><br>Những chiêu thức mà bà ta đánh đến đều rất nhanh và chuẩn xác khiến Hà Linh Chi phải liên tiếp né tránh chưa có một cơ hội nào để phản công.<br>Trong lúc đang giao đấu, vì là một người vô cùng yêu thích sử dụng ám khí khi chiến đấu nên Hà Linh Chi biết rõ hành động bất thường của người phụ nữ kia.<br><br>Rất nhanh chóng cô liền xoay người rồi ngồi thấp xuống.<br> <br>Quả không ngoài những gì mà Hà Linh Chi đã đoán, hàng loạt những mũi kim mảnh gần như vô hình bay lướt ngang trên đầu cô ngay tại thời điểm cô vừa ngồi xuống.<br><br>Sau đó Hà Linh Chi rút trong người ra một con dao găm nhỏ hướng bà ta mà ném.<br><br>Người phụ nữ kia dù đã có tuổi rồi nhưng phản xạ vẫn vô cùng nhạy bén, bà ta nhanh chóng ngửa người ra phía sau để tránh.<br><br>Con dao găm vì không chúng mục tiêu ban đầu nên đã lao thẳng rồi ghim vào một thân cây tử đằng.<br><br>Đến bây giờ Hà Linh Chi đã có thể chắc chắn rằng người phụ nữ này thân thủ không phải dạng dễ đối phó, hơn nữa còn vô cùng am hiểu về ám khí.<br><br>Một người như vậy, quả thực vô cùng nguy hiểm.<br><br>"]