["<br>Thời điểm Hà Linh Chi quay trở lại phòng ngủ đã là hơn mười giờ đêm, nhưng bên trong phòng lại không có lấy một bóng người.<br><br>Có lẽ Phương Thần Phong vẫn đang trong phòng làm việc, bản thân Hà Linh Chi cảm thấy điều này vô cùng đúng ý của cô, trong khoảng thời gian tới cô không muốn chạm mặt với Phương Thần Phong.<br>Hà Linh Chi nhanh chóng vệ sinh cá nhân rồi lên giường đi ngủ.<br>Khoảng chừng qua nửa đêm Phương Thần Phong mới trở về phòng, nhìn Hà Linh Chi ngủ một cách an nhiên như vậy không hiểu trong thâm tâm hắn cảm thấy vô cùng thoái mái.<br>Ngồi xuống bên cạnh Hà Linh Chi, lòng bàn tay thô to của Phương Thần Phong chạm vào má cô mà mơn trớn nhẹ:<br>“Rốt cuộc thì tôi phải làm sao với em đây? Bởi vì….<br><br>tôi vẫn không thể nào quên được người con gái trong quá khứ.<br><br>Nhưng tôi nhất định sẽ không để em rời xa tôi đâu! Nhất định là như thế!!! Em nói tôi tham lam cũng được, cả đời này… em sẽ không thể nào thoát khỏi tôi đâu!!!”<br>Nói rồi, Phương Thần Phong cúi đầu xuống đặt lên trán Hà Linh Chi một nụ hôn sâu, sau đó cũng nằm xuống cạnh cô, ôm cô vào lòng rồi cũng nhanh chóng chìm vào giấc ngủ.<br> <br>…<br>Sáng hôm sau, Hà Linh Chi bị đánh thức bởi chiếc đồng hồ báo thức trên bàn, mắt nhắm mắt mở với tay tắt đi rồi nhìn sang phía bên cạnh thì không thấy ai, có lẽ Phương Thần Phong đã dậy từ sớm.<br>Khi đến phòng huấn luyện thì Hà Linh Chi biết được tin Phương Thần Phong đã bay sang Anh để giải quyết một số vấn đề liên quan đến tập đoàn Phương Thị.<br>“Vậy hắn đi từ khi nào?”<br>“Lão đại đã ra sân bay từ sáng sớm rồi.<br><br>Mà này, tại sao cô không dùng kính ngữ khi nhắc đến lão đại vậy?”, Lâm Minh Thiện vô cùng khó chịu với ngữ điệu này của Hà Linh Chi.<br>“Lão đại anh không quản thì anh bận tâm làm gì! Hơn nữa, tôi không phải thuộc hạ của anh ta thì sao phải gọi anh ta là lão đại? Không thì từ nay tôi sẽ gọi Phương Thần Phong là….<br><br>mặt lạnh? Uhm, quyết định vậy đi!”<br>Nghe câu trả lời của Hà Linh Chi, Lâm Minh Thiện bị á khẩu không nói lên lời.<br><br>Nhưng quả thực những gì cô nói không hề sai, bởi vì lúc trước lão đại có nói vị trí của năm trụ cột trong Huyết Sắc Bang là ngang hàng với hắn và lão đại, nên không thể coi bọn họ là người phận dưới.<br>“Được rồi tùy cô thôi, nhưng ngộ nhỡ lão đại có làm gì cô thì tôi không chịu trách nhiệm đâu.<br><br>Còn bây giờ thì chúng ta bắt đầu được rồi chứ?”<br>“Vô cùng được ấy chứ!”, Hà Linh Chi hào sảng đáp.<br>Dứt lời cả hai cùng tiến hành luyện tập.<br><br>Trình tự luyện tập vẫn như cũ, Lâm Minh Thiện sẽ làm mẫu trước rồi Hà Linh Chi sẽ quan sát và học tập theo.<br><br>Chẳng mấy chốc một ngày nữa lại trôi qua, tốc độ học hỏi của cô hôm nay nhanh hơn hôm qua rất nhiều.<br>“Chúng ta chỉ có hai tuần nên sau một tuần tôi sẽ có một bài kiểm tra tiến độ dành cho cô, và thười điểm quá trình huấn luyện kết thúc cô sẽ phải trải qua bài sát hạch tổng.<br><br><br>Nếu không qua thì cô hãy chuẩn bị sẵn tinh thần nhận hình phạt của lão đại đi!”, trước khi rời khỏi Lâm Minh Thiện dặn dò Hà Linh Chi.<br>“Từ nhỏ cho đến lớn tôi chưa từng trượt bất kỳ một bài sát hạch nào!”, Hà Linh Chi tự tin đáp.<br>“Vậy thì tốt! Tôi không muốn đây sẽ là trường hợp ngoại lệ của cô đâu.”<br>“Tôi với anh cá cược không? Nếu tôi trượt thì tùy anh xử trí, còn nếu tôi qua thì anh phải làm theo ý tôi.”, Hà Linh Chi thần bí nói.<br>“Tại sao tôi lại phải cá cược với cô? Nếu cô không qua thì ắt sẽ bị lão đại phạt, còn nếu qua thì là tốt cho cô thôi.”, Lâm Minh Thiện cau mày đáp.<br>“Thì bây giờ nếu tôi không qua thì tôi sẽ bị phạt hai lần! Anh yên tâm là tôi sẽ không yêu cầu anh làm điều gì quá đáng đâu! Chẳng lẽ anh sợ thua?”<br>Thấy Lâm Minh Thiện vẫn còn đang do dự, Hà Linh Chi liền nói:<br>“Mà thôi đi, nếu anh đã sợ đến như vậy thì coi như tôi chưa nói gì!”<br>“Này này, ai bảo với cô là tôi sợ thua chứ hả? Cược thì cược, có gì mà phải sợ?”, Lâm Minh Thiện nói lớn.<br>“Haha… phải như thế mới đúng nam tử hán đại trượng phu chứ! Vậy quyết định vậy đi!”<br>Dứt lời, Hà Linh Chi liền dơ nắm đấm ra trước mặt Lâm Minh Thiện.<br><br>Thấy vậy hắn cũng cười cười rồi đưa nắm tay ra chạm vào nắm đấm của cô.<br>“Hiện giờ anh có bận gì không?”<br>“Có việc gì sao?”<br> <br>“Nếu anh không bận gì thì nói chuyện với tôi một lát.”<br>Nghe Hà Linh Chi nói, Lâm Minh Thiện nghĩ nghĩ một hồi rồi trả lời:<br>“Vậy chúng ta ra ngoài vừa đi dạo vừa nói.”<br>“Được.”<br>Nói rồi cả hai cùng nhau rời khỏi phòng huấn luyện.<br>Dẫn Hà Linh Chi đi dạo trong khuôn viên của Hắc Phong Bang với những cây cổ thụ cao ngút ngàn, lúc này Lâm Minh Thiện mới lên tiếng hỏi:<br>“Rốt cuộc thì cô muốn nói với tôi điều gì?”<br>Nghe câu hỏi của hắn, Hà Linh Chi gãi gãi tai trả lời:<br>“À thì….<br><br>anh đi theo Phương Thần Phong bao lâu rồi?”.<br><br>"]