["<br>“Người đàn ông của tôi? Hahaha…Phương Thần Phong, anh biết đối với tôi anh là người như thế nào không? Là một tên biến thái, bệnh hoạn, độc tài.<br><br>Anh muốn biết thứ tôi vừa tiêm là gì đúng không? Được!!! Tôi sẽ nói cho anh biết.<br><br>Đó là virus EFPHA, virus ức chế tế bào đột biến!!!”<br>Hà Linh Chi hiện giờ giống như đang mất kiểm soát, tựa như sự việc này chính là chiếc vảy ngược của cô.<br><br>Chỉ cần có người động đến nó, cô lập tức xù lông lên:<br>“Chắc hẳn anh đang rất muốn biết vì sao tôi phải tiêm thứ đó đúng chứ? BỞI VÌ TÔI LÀ MỘT DỊ NHÂN, LÀ MỘT CON QUÁI VẬT!!!! ANH VỪA LÒNG CHƯA!!!”<br>Câu nói cuối cùng được nói ra cũng là lúc hai hàng nước mắt lăn dài trên má Hà Linh Chi.<br><br>Đây là lần đầu tiên hắn nhìn thấy cô rơi lệ, cô trong mắt hắn từ trước đến giờ là một người con gái mạnh mẽ, không sợ thứ gì, lúc cô bị thương cũng chẳng hề khóc, bị hắn làm khó lại càng không.<br><br> <br>Nhìn thấy cô như vậy, hắn thực sự rất đau lòng, mặc cho trước đó cô đã mắng hắn ra sao.<br>Khi Phương Thần Phong tiến lại gần chỗ Hà Linh Chi để ôm cô vào lòng thì cô bất giác lùi lại kéo dài khoảng cách với hắn rồi bất ngờ chạy ra ngoài.<br><br>Thấy thế, Phương Thần Phong định đuổi theo cô thì Triệu Y Vân lúc này lên tiếng ngăn cản:<br>“Hãy để cậu ấy một mình! Nếu bây giờ anh đi gặp cậu ấy thì sẽ chỉ khiến cậu ấy mất kiểm soát hơn thôi!”<br>Nghe thấy vậy, Phương Thần Phong nghĩ ngợi một chút rồi quay lại nói với Triệu Y Vân:<br>“Tôi muốn biết tất cả mọi chuyện.”<br>“Được.”, Triệu Y Vân thở dài trả lời.<br>Nói xong, cô liền nhìn về phía Hoắc Trạch Dương tỏ ý muốn hắn ra ngoài.<br><br>Thấy vậy, Phương Thần Phong nói:<br>“Dù sao vừa nãy cậu ấy cũng nghe thấy những gì Linh Chi nói rồi.”<br>“Ha ha… người một nhà, người một nhà!”, Hoắc Trạch Dương cười trừ giải thích.<br>Thấy Phương Thần Phong nói vậy, Triệu Y Vân cũng không nói gì thêm, ngồi xuống ghế bắt đầu nói ra toàn bộ mọi chuyện:<br>“Những gì Linh Chi nói không hề sai, thứ vừa rồi tôi tiêm cho cậu ấy chính là virus EFPHA, nó có tác dụng ức chế tế bào đột biến, và nó được nuôi bằng chính máu của cậu ấy.”<br>“Tế bào đột biến? Ý cô nói là bên trong cơ thể cô ấy có thế bào đột biến?”<br>“Đúng vậy.<br><br>Chúng tôi phát hiện ra điều này lúc Linh Chi vừa gia nhập tổ chức được một tháng.<br><br>Tôi vẫn nhớ lúc đó cậu ấy giống như một con người hoàn toàn khác.<br><br>Không, phải nói là một thứ gì đó hoàn toàn khác.<br><br><br>Mắt cậu ấy chuyển từ màu lưu ly sang màu xanh biếc, thể chất cũng như sức mạnh đều tăng gấp nhiều lần so với một người trưởng thành được huấn luyện kĩ lưỡng.<br><br>Cậu ấy lúc đó… giống y hệt một con sói đầu đàn!”<br>“Vậy là cô ấy bị như vậy khi mới chỉ là một đứa bé?”<br>“Chính xác.<br><br>Lần bộc phát đó mặc dù là lúc cậu ấy mới chỉ 6 tuổi, nhưng phải rất khó khăn chúng tôi mới khống chế được cậu ấy lại.<br><br>Tôi vẫn còn nhớ như in lần đó, bởi vì không biết rõ nguyên nhân vì sao khiến cậu ấy trở thành như vậy nên cha nuôi chúng tôi buộc phải xích tứ chi cậu ấy lại cố định trên tường, nếu không cậu ấy có thể sẽ làm hại rất nhiều người, thậm chí là giết chết bọn tôi.<br><br>Hằng ngày nhìn cậu ấy đau đớn như vậy chúng tôi cảm thấy vô cùng bất lực, cho đến một ngày cha nuôi của chúng tôi tìm ra được một loại biến thể lạ xuất hiện bên trong máu và đại não của cậu ấy, nhưng ông không cách nào phân tích được kết cấu của chúng.<br><br>Chính vì vậy, ông ấy liền làm một thí nghiệm là nuôi virus ức chế tế bào đột biến đó bằng chính máu của cậu ấy.<br><br>Không ngờ là nó lại có hiệu quả, nhưng thời gian hiệu lực của nó khá ngắn, định kì cứ ba tháng cậu ấy sẽ phải tiêm một lần, nếu không với thể trạng hiện tại của cậu ấy, e là không ai có thể ngăn cản được.”<br> <br>“Vậy còn hiện tại? Các người vẫn chưa tìm ra được kết cấu của biến thể đó sao?”<br>Triệu Y Vân lắc đầu trả lời:<br>“Vẫn chưa! Nhưng tôi có thể chắc chắn một điều rằng, biến thể đó không phải tự nhiên bên trong cơ thể Linh Chi có, mà nó được kẻ khác tiêm vào, bởi vì khi ở trạng thái bình thường, các tế bào máu của cậu ấy tự hình thành một màng bọc ngắn tách không cho biến thể đó xâm chiếm toàn bộ mạch máu, và virus EFPHA chỉ là chất hỗ trợ gia tăng khả năng sản sinh màng bọc ngăn cách mà thôi.<br><br>Hay nói một cách ngắn gọn là…”<br>“Cô ấy có thể là một sản phẩm thí nghiệm khoa học!!!”, Phương Thần Phong cất giọng âm lãnh.<br>Triệu Y Vân không nói gì như đồng ý với những lời mà Phương Thần Phong nói.<br>Hoắc Trạch Dương nãy giờ im lặng bây giờ mới lên tiếng:<br>“Nếu như cô ấy bị như vậy từ nhỏ, có lẽ chúng ta nên điều tra một chút về gia đình của cô ấy!”<br>“Linh Chi là trẻ mồ côi lang thang được cha nuôi bọn tôi đem về.<br><br>Còn về thông tin gia đình cậu ấy, cha nuôi chưa từng đề cập đến.”.<br><br>"]