["<br>Sau những ngã rẽ lòng vòng cùng lối đi tối tăm, cuối cùng bọn họ cũng đến trước một khu biệt lập chỉ có một màu đơn sắc trắng tinh.<br><br>Sau khi bước vào bên trong, Triệu Y Vân lập tức ra hiệu cho Phương Thần Phong đặt Hà Linh Chi lên chiếc giường nằm trong một thiết bị to lớn hình cầu.<br><br>Xong xuôi mọi thứ, cô mới quay lại nói với mọi người ở phía sau:<br>“Ngoại trừ Phương Thần Phong ra, mọi người hãy ra ngoài đi!!!”<br>Trước sự khó hiểu cùng nghi hoặc của tất cả mọi người xung quanh, Triệu Y Vân không nói gì mà chỉ dùng ánh mắt kiên định đáp trả lại bọn họ.<br><br>Bầu không khí dần trở nên căng thẳng khi khúc mắc lớn nhất giữa bọn họ là cô đã phản bội lại Hà Linh Chi vẫn chưa được gỡ bỏ.<br><br>Đúng lúc này, Phương phu nhân cùng với một người đàn ông khác vội vàng đi vào, anh ta chính là Luke mà Triệu Y Vân vừa nhắc đến, thấy mọi người đang vô cùng căng thẳng nhìn vào Triệu Y Vân, Phương phu nhân lập tức nói:<br>“Mọi người hãy nghe theo sắp xếp của con bé đi.<br><br>Tôi cũng có chuyện cần nói với mọi người.”<br>Nói xong bà gật đầu với Triệu Y Vân rồi bước ra khỏi phòng thí nghiệm, mọi người nghe bà nói như vậy thì cũng chỉ biết im lặng mà rời đi.<br> <br><br>Người cuối cùng rời đi là Wiliam Franky, trước khi bước ra ngoài, anh nhìn vào bóng hình của Triệu Y Vân và Luke đang không ngừng trao đổi ở bên trong một lúc rồi mới quay người rời đi.<br>Ở bên trong thiết bị kiểm tra xung lượng biến thể, Phương Thần Phong vừa nắm chặt bàn tay của Hà Linh Chi vừa vô cùng nghiêm túc lắng nghe cuộc trao đổi gữa Triệu Y Vân và Luke.<br>“Tại sao cô ấy lại trong trạng thái này?”, Luke kiểm tra mạch đập của Hà Linh Chi rồi nhíu mày hỏi, bởi vì anh nghe được nhịp tim của cô đập vô cùng nhanh.<br>Triệu Y Vân đang bận rộn cắm những kim truyền dịch vào mạch đập của Hà Linh Chi nghe vậy liền trả lời:<br>“Cậu ấy đã kích phát biến thể chúa!!!”<br>“Cái gì???”, Luke kinh hoàng thốt lên.<br><br>Ngay sau đó anh không nói gì thêm mà im lặng cùng Triệu Y Vân tiến hành chuẩn bị đưa Hà Linh Chi vào kiểm tra xung lượng biến thể.<br>Trong lúc chờ kết quả, Phương Thần Phong liền lạnh lùng lên tiếng:<br>“Tôi nghĩ tôi có quyền được biết chi tiết tình trạng của cô ấy lúc này!!!”<br>Mặc dù hắn ta cũng đang vô cùng đau đớn nhưng hắn không thể bỏ mặc mẹ con cô ở đây một mình được.<br><br>Tone giọng vừa trầm vừa lạnh ấy khiến cho cả hai người còn lại đều đồng loạt quay đầu nhìn về phía hắn một chút rồi lại nhìn nhau, một lúc sau Triệu Y Vân mới thở dài đi lại đứng đối diện với hắn, nói:<br>“Vì chưa có kết quả chính xác về xung lượng biến thể bên trong người của cậu ấy nên tôi không thể nói trước điều gì, bởi vì diễn biến này hoàn toàn nằm ngoài dự liệu và khả năng của chúng tôi.<br> <br><br>Còn về phần đứa nhỏ, tôi không chắc nó còn có thể giữ được hay không, nhưng cho dù nó vẫn còn mạch đập của sự sống, tôi cũng bắt buộc phải lấy nó ra, có như vậy thì chúng ta mới có hy vọng cứu sống Linh Chi, dù cho phương thức cứu chữa này chúng tôi chưa từng nghĩ sẽ sử dụng tới.”<br>Nói đến đây Triệu Y Vân dừng lại một chút quan sát biểu cảm trên gương mặt của Phương Thần Phong.<br><br>Sau những gì mà Triệu Y Vân vừa nói, Phương Thần Phong cảm thấy đau đớn vô cùng, đứa con của bọn họ, hắn còn chưa một lần được xem ảnh siêu âm của nó, nó chính là minh chứng sống cho tình yêu mà hắn dành cho cô, sự hiện diện của nó xác thực một điều chỉ có cô mới có quyền được mang thai máu mủ của hắn, vậy mà bây giờ… Thế nhưng đối với hắn, mạng sống của cô mới là quan trọng nhất, con sau này bọn họ có thể có, nhưng cô… thì chỉ có một mà thôi!!<br>“Bằng mọi giá phải cứu được cô ấy!!!”, khi nói ra lời này, trong đôi ưng mâu của hắn đã không còn sự đau lòng nữa, mà thay vào đó là sự kiên định và trấn tĩnh thường thấy ở hắn trước đây.<br>Tất cả mọi cảm xúc của Phương Thần Phong đã được Triệu Y Vân thu hết vào mắt, sở dĩ cô muốn dò la quyết định của hắn trước khi có kết quả là vì muốn biết hắn quan trọng Hà Linh Chi hay chỉ quan tâm đến máu mủ của mình nên mới chú ý đến tính mạng của cô ấy.<br><br>Kết quả biểu hiện của hắn khiến cô khá hài lòng:<br>“Tôi nhất định sẽ làm thế!!! Nhưng có thể cứu được cậu ấy hay không thì hoàn toàn phụ thuộc vào anh!”<br>“Tôi??”, Phương Thần Phong vẫn còn chưa hiểu ý mà Triệu Y Vân muốn nói đến.<br>“Đúng vậy!!! Nếu như kết quả xung lượng biến thể không khả quan, tôi buộc phải dùng đến một phương pháp nguyên sơ nhất, đó chính là truyền virus ức chế ở trạng thái sơ khai vào để loại bỏ biến thể chúa.<br><br>Để làm được điều này, tôi phải nuôi virus bằng máu của Linh Chi, thế nhưng hiện tại khả năng cao biến thể chúa đã xâm chiếm toàn bộ mạch máu của cậu ấy rồi, chính vì vậy tôi không thể dùng máu của cậu ấy nữa, mà phải dùng máu của một trung gian có liên kết với cậu ấy.”<br>“Ý cô nói máu của tôi có thể dùng để nuôi virus?”, Phương Thần Phong khó hiểu hỏi lại.<br><br>“Như tôi vừa nói, phải là máu của người có liên kết trung gian với cậu ấy.<br><br>Trùng hợp là Linh Chi đang mang thai máu mủ của anh, đó chính là lý do vì sao chỉ có thể dùng máu của anh mới có thể nuôi virus.<br><br>Và bởi vì thời gian gấp rút, tôi buộc phải truyền virus vào người của anh, rồi sau đó truyền trực tiếp chúng vào người Linh Chi.”<br>“Nếu vậy chúng ta hãy tiến hành ngay sau khi có kết quả trắc hạch xung lượng, bằng mọi giá cô ấy không được phép xảy ra chuyện gì.”, Phương Thần Phong sau khi hiểu ra mọi chuyện thì ngay lập tức trả lời.<br>Nhìn thấy biểu hiện gấp gáp của hắn như vậy, Triệu Y Vân lúc này mới nói ra sự lo lắng của mình:<br>“Bởi vì đây là trường hợp mà tất cả chúng tôi không ngờ đến, nên không thể chuyển máu dự trữ đến nơi này ngay lập tức, với thể trạng này của anh, tôi e là dù có rút cạn máu trong người anh cũng chưa chắc đủ để loại bỏ hoàn toàn biến thể trong người Linh Chi, lúc đó không những anh, mà cả Linh Chi cũng sẽ không qua khỏi.”<br>“Tôi nhất định sẽ trụ được, dù có rút cạn máu trong người tôi thì cũng phải làm!!!”, ánh mắt sắc bén của Phương Thần Phong nhìn thẳng vào mắt Triệu Y Vân lạnh giọng nói.<br><br>Bởi vì việc cứu cô đang là chuyện cần đặt lên hàng đầu, chính vì thế hắn sẽ tạm thời bỏ qua chuyện Triệu Y Vân đã từng phản bội Hà Linh Chi, nếu như cô ấy còn có mục đích khác thì dù có chết hắn cũng sẽ kéo cô theo, đối với lời khẳng định của Triệu Y Vân rằng cô chưa từng phản bội lại Hà Linh Chi, hắn không quá tin tưởng nó sau những hành động cô đối xử với Hà Linh Chi mà hắn tận mắt nhìn thấy.<br>“Còn anh ta là ai?”, đôi ưng mâu của Phương Thần Phong khóa chặt lên người Luke đang đứng trước máy trắc hạch xung lượng biến thể quan sát từng dãy gen mã hóa trên màn hình.<br>“Anh ấy tên Luke, là cộng sự của tôi, và cũng là người đã giúp đỡ Linh Chi trong suốt những ngày tháng qua tại nơi này!!!”<br>Nghe đến đây Phương Thần Phong liền biết nhất định có một uẩn khúc, một kế hoạch nào đó được che dấu suốt thời gian qua, đặc biệt là về Triệu Y Vân.<br><br>Nếu như cô thực sự phản bội lại Hà Linh Chi thì không lý gì cô lại có thể biết rõ mọi chuyện xảy ra tại nơi này như vậy, thậm chí là cả địa hình nơi đây, hắn nhớ rất rõ vừa rồi cô dẫn hắn đến đây mà chẳng cần xem bản đồ hay nhờ vào sự chỉ dẫn của bất kỳ ai.<br>Nghe thấy tên mình, Luke lập tức quay đầu lại nhìn về phía bọn họ, bắt gặp ánh mắt dò xét của Phương Thần Phong, anh chỉ gật nhẹ đầu xem như chào hỏi rồi lại quay trở về màn hình trước mặt.<br>“Tít… tít… tít…”<br> <br>Âm thanh báo hiệu quá trình trắc hạch xung lượng biến thể đã xong, Triệu Y Vân và Luke đồng loạt nhìn lên cảnh báo đỏ trên khung kết quả, ngay lập tức bọn họ liền trao đổi nhau một cái nhìn đầy lo lắng.<br><br>Cảnh báo đỏ, điều đó chứng tỏ tình trạng của Hà Linh Chi đang vô cùng nguy hiểm, biến thể chúa lúc này đã xâm nhập toàn bộ máu và đại não của cô.<br>Sau khi chiếc giường được đẩy ra, Triệu Y Vân lập tức quay lại nói với Phương Thần Phong:<br>“Bây giờ chúng tôi sẽ lập tức tiến hành lấy đứa bé trong bụng ra, anh hãy chuẩn bị một chút, sau khi đứa bé được lấy ra, tôi sẽ cấy virus vào cơ thể anh.”<br>“Được!!!”<br>Nói xong Triệu Y Vân lập tức đi khử khuẩn cơ thể rồi mặc một bộ đồ vô trùng lên người, mặc dù hiện tại cô cũng đang vô cùng đau đớn, nhưng cô buộc phải cắn răng chịu đựng vì mẹ con Hà Linh Chi.<br><br>Nhấn vào nút thông báo trên tường, ngay lập tức từ cửa ra vào bốn người trợ phẫu đi tới cạnh giường của Hà Linh Chi chuẩn bị mọi thứ cho ca phẫu thuật.<br>Ca phẫu thuật diễn ra trong bầu không khí vô cùng căng thẳng, đầu lông mày của cả Triệu Y Vân và Luke đều cau chặt lại cho thấy nó phức tạp đến cỡ nào.<br><br>Hơn hai mươi phút đã trôi qua nhưng Hà Linh Chi vẫn chưa có bất cứ dấu hiệu nào bất ổn, lúc này Phương Thần Phong mới lấy điện thoại ra gọi đi.<br>“Phương Thần Phong??? Không biết tôi có đang nhìn nhầm tên người gọi hay không?”, cuộc gọi được kết nối, ban đầu cả hai bên đều trầm mặc không nói gì, nhưng ngay sau đó từ đâu dây bên kia, một giọng nói trầm khàn của đàn ông vang lên.<br>Nghe thấy giọng nói có chút giễu cợt cùng khinh bỉ của đối phương, Phương Thần Phong thoáng im lặng một lúc rồi mới lên tiếng trả lời:<br>“Tôi cần cậu giúp!”<br>[…].<br><br>"]