["<br>Sáng sớm hôm sau, phòng thí nghiệm.<br>Hôm nay Hà Linh Chi, Phương Thần Phong, Triệu Y Vân cùng Wiliam Franky đều có mặt từ rất sớm để chuẩn bị cho lần thử thuốc này.<br>Bởi vì đã quá quen với việc này nên ba người Hà Linh Chi, Triệu Y Vân và Wiliam Franky đều rất im lặng chuẩn bị mọi thứ.<br><br>Duy chỉ có Phương Thần Phong vì là lần đầu được chứng kiến nên có chút không thích ứng kịp.<br><br>Mắt thấy bên trong phòng thử nghiệm có bốn chiếc dây xích rất lớn từ bốn góc tường hướng đến phía trung tâm căn phòng, rồi đến bốn bức tường cũng làm bằng thép chịu lực cao, phía trên trần nhà là hệ thống camera hồng ngoại, có thể theo dõi mọi cử động trong căn phòng thông qua cột sóng nhiệt mà vật thể sống tỏa ra; kèm theo đó là hệ thống ống dẫn khí được lắp đặt ở xung quanh.<br><br>Trên đỉnh đầu vị trí chính giữa căn phòng còn có một con robot với nhiều chân nhọn được lắp đặt chìm trên trần nhà, chỉ có những chiếc chân kia là lộ ra ngoài.<br>Vô cùng thắc mắc với những thứ trên, Phương Thần Phong liền hướng ba người kia hỏi:<br> <br>“Rốt cuộc những thứ này là để làm gì?”<br>Nghe thấy câu hỏi này, Wiliam Franky chỉ quay qua nhìn Phương Thần Phong một cái rồi thờ ơ đáp:<br>“Một lúc nữa tự cậu sẽ rõ.”<br>Thời gian thử nghiệm đã đến, Hà Linh Chi hít sâu một hơi điều chỉnh tâm trạng rồi cùng Triệu Y Vân đi vào bên trong căn phòng kia.<br><br>Đứng ở vị trí trung tâm căn phòng, Hà Linh Chi nhìn chằm chằm vào khoảng kính chịu lực cao chỗ Phương Thần Phong cùng Wiliam Franky đang đứng.<br>Triệu Y Vân bên này đang lần lượt đem bốn chiếc xích còng thật chặt vào cổ tay, cổ chân Hà Linh Chi, sau khi làm xong tất cả liền đứng đối diện cô hỏi:<br>“Cậu sẵn sàng chưa?”<br>Lúc này ánh mắt của Hà Linh Chi mới chuyển đến lên người Triệu Y Vân, nhìn thẳng vào đôi mắt kia, Hà Linh Chi kiên định đáp:<br>“Tiến hành đi.”<br>Nhìn Hà Linh Chi một chút sau đó Triệu Y Vân liền đi ra khỏi phòng thử nghiệm, ấn mật mã khóa phòng rồi tiến đến bàn điều khiển, nhắm mắt hít sâu một hơi rồi bấm nút khởi động hệ thống.<br>Sau khi hệ thống được kích hoạt, bốn camera hồng ngoại đồng loạt chiếu về phía Hà Linh Chi, con robot trên đỉnh đầu cô cũng bắt đầu hoạt động.<br><br>Những chiếc chân nhọn vừa rồi vẫn chỉ là những thanh kim loại sáng bóng thì giờ đây phía đỉnh đầu mỗi cái đã xuất hiện một mũi tiêm.<br><br>Con robot dần dần đưa những cái chân thấp xuống ngay tại vị cơ thể Hà Linh Chi, mỗi mũi tiêm đều rất chuẩn xác tìm đúng vị trí của mình.<br><br>Triệu Y Vân thấy vậy nâng tay bấm công tắc thứ hai, lập tức những mũi kim kia liền đâm sâu vào da thịt Hà Linh Chi.<br><br>Cơn đau đột ngột ập đến khiến Hà Linh Chi gào thét một tiếng vô cùng thê lương.<br><br>Chất lỏng màu đỏ bên trong mỗi mũi tiêm đang từ từ được truyền vào cơ thể cô thông qua từng mạch máu, sau khi đã truyền toàn bộ chất lỏng trong mũi tiêm vào người Hà Linh Chi, những cái chân kia liền thoái lui trở về vị trí cũ.<br>Nhìn thấy một màn này, Phương Thần Phong đứng bên ngoài tay nắm chặt thành quyền, gương mặt tràn đầy sát khí.<br>Hắn đã biết trước thử nghiệm thuốc sẽ không hề dễ dàng gì, nhưng khi tận mắt chứng kiến hắn mới biết đó là tận cùng của thống khổ, thời điểm tiếng thét chói tai của cô vang lên cũng là hắn cảm nhận được trái tim như có ai đó dùng dao đâm xuyên qua, đau lắm… nhưng chẳng là gì so với cơn đau mà cô đã và đang phải chịu đựng cả.<br>Tối hôm qua cô có nói trước đây đã từng thử qua rất nhiều lần, vậy chẳng lẽ khi hắn chưa xuất hiện trong cuộc đời cô, cô đã phải một mình chịu đựng những điều khủng khiếp như vậy sao? Nghĩ đến đây, hai hốc mắt Phương Thần Phong đã đỏ hoe từ bao giờ mà hắn không hề phát hiện ra.<br>Sau khi chất lỏng được truyền vào toàn bộ, cơ thể Hà Linh Chi bắt đầu có biến hóa, đầu cô vẫn giữ tư thế cúi gằm xuống đất nhưng toàn thân lại đang không ngừng run rẩy, tay và chân cũng bắt đầu xuất hiện những biểu hiện lạ, các khớp ngón tay cùng ngón chân bắt đầu dài ra gần như gấp đôi so với ban đầu, các khối cơ trên cơ thể cũng bắt đầu phát triển, xung quanh cơ thể cô cũng hình thành một lớp lông tơ mỏng.<br>Quá trình biến đổi hoàn tất, lúc này chính là thời điểm thuốc bắt đầu phát huy công dụng, thành công hay không chính là lúc này.<br><br>Chỉ thấy Hà Linh Chi đang im lặng bỗng ngửa đầu gầm một tiếng thật lớn, giống như tiếng gầm của dã thú mỗi khi chuẩn bị giao chiến, đôi mắt màu lưu ly bây giờ đã không còn nữa, thay vào đó là đôi mắt màu xanh với con ngươi là một đường thẳng dọc, giống với mắt của loài động vật ăn thịt bậc cao.<br>Dường như quá trình biến hóa khiến cơ thể Hà Linh Chi tiêu hao khá nhiều thể lực nên sau tiếng gầm đầy chết chóc, cô liền đứng thở rất nặng nhọc.<br><br> <br>Nhìn biểu hiện này của cô, Triệu Y Vân tưởng rằng thuốc đã có công dụng, nhưng thật không ngờ sau khi lấy lại nhịp thở, Hà Linh Chi liền điên cuồng hướng những bức tường lao tới, nhưng lại bị cản lại bởi bốn chiếc xích đang kìm hãm bản thân.<br>Bởi vì có vật cản trở, Hà Linh Chi càng điên cuồng hơn, tay chân không ngừng lôi kéo chiếc xích sắt như muốn phá hỏng nó, miệng cũng không ngừng gào rú trong điên loạn.<br>Lôi kéo một hồi vẫn không có kết quả, Hà Linh Chi liền trực tiếp xoắn hai chiếc xích sắt đang xích cổ tay mình xung quanh cánh tay rồi tập trung dùng sức mạnh thật lớn, đến nỗi những chiếc xích sắt to bằng bắp đùi cô được chôn chặt sau bức tường bê tông kia bắt đầu có dấu hiệu của sự lung lay.<br><br>Thấy vậy Triệu Y Vân liền cảm thấy không ổn, nhanh chóng gạt cần điều khiền khởi động hệ thống thuốc mê liều lượng cao được lắp đặt xung quanh căn phòng.<br>Lúc này hai chiếc xích sắt giam giữ hai tay Hà Linh Chi đã bị phá bỏ, khi cô chuẩn bị chuyển hướng mục tiêu sang hai chiếc ở chân thì làn thuốc mê đã bao phủ toàn bộ căn phòng, nhưng vì thể lực mạnh cùng tinh thần chiến đấu cao, nên dù đã hít một lượng lớn thuốc mê mà cô vẫn chưa có dấu hiệu bất tỉnh, thẳng đến khi hai chiếc xích sắt còn lại sắp bị phá bỏ Hà Linh Chi mới bắt đầu loạng choạng rồi gục hẳn.<br>Đợi cho thuốc mê tan hết, lúc này Triệu Y Vân mới tức tốc mặc đồ bảo hộ rồi đi vào bên trong.<br><br>Đến bên cạnh chỗ Hà Linh Chi đang nằm bất tỉnh nhanh chóng tiêm virus EFPHA vào người cô rồi hướng Phương Thần Phong cùng Wiliam Franky ra hiệu.<br><br>"]