["<br>Bên trong căn biệt thự lấy tone màu tím pastel dịu nhẹ làm chủ đạo tạo không khí ấm áp, xum vầy.<br><br>Phải nói rằng căn biệt thự này từ thiết kế đến bài trí đều đối lập hoàn toàn so với nhà chính Hắc Phong Bang, một bên là sự nghiêm túc đến lạnh lẽo, còn một bên là nhẹ nhàng, tươi mới.<br>Dẫn Hà Linh Chi lên phòng ngủ, thiết kế bên trong căn phòng khiến cô hài lòng vô cùng, bỏ đi sự dập khuôn cứng ngắc, Phương Thần Phong rốt cuộc cũng làm cho cô cảm thấy thoải mái khi ở chính ngôi nhà của mình.<br><br>Ba đứa nhỏ đã được đặt nằm ở trên giường từ lâu, nhìn sang phía bên cạnh là ba chiếc giường nằm quây cỡ nhỏ dành cho ba nhóc.<br><br>Thấy lạ, Hà Linh Chi liền hỏi:<br>“Tại sao lại phân thành ba chiếc giường?”<br>“Bởi vì trong lúc ngủ giả sử như một đứa quấy khóc thì sẽ đánh động hai đứa còn lại, chính vì thế chúng ta phải để tụi nhỏ ngủ riêng giường nếu không muốn thức trắng đêm.”<br> <br>Nghe hắn giải thích, Hà Linh Chi liền ‘à’ lên một tiếng như đã hiểu, sau đó cô tự mình đi xung quanh căn phòng nhìn ngắm qua mọi thứ.<br><br>Mở cửa tủ quần áo ra, đập vào mắt Hà Linh Chi là hai trường phái đối lập, một bên là những bộ vest nghiêm túc của đàn ông, còn một bên là những bộ váy nhẹ nhàng nữ tính, còn ngăn bên dưới thì là đồ ngủ.<br><br>Cảm thấy vô cùng khó hiểu, Hà Linh Chi liền quay lại hỏi:<br>“Tại sao lại có đồ nam ở đây?”<br>“Đó là đồ của anh.”<br>Câu trả lời ngắn gọn cộng thêm sự thản nhiên trong giọng nói của Phương Thần Phong khiến Hà Linh Chi cau mày khó chịu:<br>“Ý anh là sao?”<br>“Thì anh ngủ ở đây, đồ của anh không ở đây thì ở đâu?”<br>“Anh!!! Tôi cho phép anh ngủ chung phòng với tôi khi nào?”<br>“Đây là điều hiển nhiên không phải sao, Tiểu Chi Chi?”<br>Phương Thần Phong mặt dày hỏi lại Hà Linh Chi, hơn nữa còn đặc biệt nhấn mạnh ba chữ “Tiểu Chi Chi” khiến cô phút chốc mặt đỏ như cà chua chín vậy, thậm chí ngay cả hai vành tai cũng đỏ theo, trong trí nhớ của Hà Linh Chi, hắn chưa bao giờ gọi cô một cách thân mật và cưng chiều như vậy.<br><br>Nhưng vì hiện giờ bọn họ vẫn còn đang lạnh nhạt, chính vì thế cô không thể để bản thân thất thố trước mặt hắn được, nhanh chóng điều chỉnh cảm xúc, Hà Linh Chi một lần nữa cao giọng nói:<br>“Tôi không cho phép!!! Anh chuyển đồ sang phòng khác mà ngủ đi!”<br>“Không được! Căn biệt thự này chỉ có một phòng ngủ duy nhất, những phòng khác vẫn còn chưa sửa chữa xong, cho nên anh ngủ tại nơi này là thích hợp nhất.<br><br>Em một hai không chịu cho anh ngủ cùng là vì gì đây? Em sợ nửa đêm anh làm gì em hả? Nếu vì chuyện đó thì em cứ yên tâm, anh sẽ không làm gì nếu như không được sự cho phép của em, với lại giữa hai chúng ta còn có gì thân mật hơn chưa làm hay sao? Làm thì cũng đã làm rồi, đến con cũng có tận ba đứa, em còn ngại gì chứ?”<br>Trước những câu hỏi dồn dập của Phương Thần Phong cùng những lời nói đầy ám muội, Hà Linh Chi chỉ biết ấp úng “anh…anh…”, cô biết hắn đang bắt đầu thay đổi bản thân, nhưng chưa từng nghĩ hắn sẽ thay đổi theo chiều hướng này, da mặt hắn cũng quá dày rồi đi?<br><br>“Anh ở đây chứ có đi đâu đâu mà em cứ gọi anh mãi thế? Thực ra anh ngủ ở đây đều là có lý do cả, chủ yếu là sợ ba nhóc kia sẽ thức giấc nửa đêm rồi quấy khóc, lúc đó liệu em có tự mình lo được cho cả ba hay không? Chính vì thế anh ngủ ở đây là cách giải quyết tốt nhất cho cục diện chung hiện giờ.”<br>Hắn phải công nhận một điều rằng ba đứa nhóc hiện tại chính là bia đỡ đạn lớn nhất cho hắn, và cũng là cầu nối duy nhất gắn kết hắn và cô lại với nhau, chính vì thế hắn sẽ tận dụng cơ hội này để ghi điểm trong mắt cô.<br>Nghe hắn nhắc đến con, Hà Linh Chi liền dịu xuống thầm suy nghĩ, quả thực những gì mà hắn nói không hề sai, cô hiện tại chẳng có chút kinh nghiệm gì về chăm con cả, ngộ nhỡ nửa đêm tụi nhỏ tỉnh giấc mà cô không biết làm gì thì sao đây? Nếu vì lý do đó mà các con đổ bệnh, chắc chắn cô sẽ không tha thứ cho bản thân mình.<br>“Sau khi tôi đã quen với mọi công việc cần làm cũng như bọn trẻ cứng cáp hơn, anh phải lập tức chuyển sang phòng khác ở!!!”, Hà Linh Chi thỏa hiệp nói.<br>“Tuân lệnh bà xã!!!”<br>Lời Phương Thần Phong vừa dứt thì ngay lập tức hắn phải hứng chọn cặp mắt tràn đầy tử khí của cô, thấy vậy hắn liền hắng giọng nói lại:<br>“Anh đã hiểu.”<br>Vì bận rộn sắp xếp đồ đạc về nhà mới mà cả hai không để ý đến giờ, chẳng mấy chốc đã đến giờ cơm tối.<br><br>Sau khi cùng Phương Thần Phong pha sữa cho con uống xong, bọn họ cũng đi xuống nhà ăn để dùng bữa.<br>Thực đơn cho bữa tối vô cùng phong phú, nhưng vẫn đảm bảo tiêu chí đặt lên hàng đầu là tốt cho cơ thể Hà Linh Chi, sau khi cô ngồi xuống, Phương Thần Phong không đi đến vị trí chính giữa bàn ăn như mọi khi nữa, mà kéo chiếc ghế ngay bên cạnh ghế của cô rồi ngồi xuống, dì Ngô và quản gia Tô ở một bên thấy thế thì cười trộm rồi ra hiệu cho người làm bắt đầu phục vụ bọn họ.<br>Trong suốt bữa ăn, Phương Thần Phong không ngừng gắp đồ ăn cho Hà Linh Chi, mỗi khi cô có ý định từ chối thì hắn lại lấy lý do rằng cô phải ăn thì mới có sữa cho con, không còn cách nào khác Hà Linh Chi lại phải cố gắng ăn, cho đến khi cô cảm thấy nhợn miệng rồi hắn mới chịu dừng lại.<br>Lúc này dì Ngô từ trong bếp đi ra đem theo một chiếc bánh kem vị dâu, khi nhìn vào chiếc bánh này, Hà Linh Chi thật không hiểu tại sao lại có quán trang trí bánh xấu xí đến như vậy? Hình dạng bánh thì méo mó, lớp kem bên ngoài thì phủ không đều, bên trên mặt bánh thậm chí còn chẳng có phụ kiện trang trí gì, chẳng lẽ đây là xu hướng thời đại mới? Là nét độc lạ như trên mạng vẫn hay đồn thổi?<br> <br>“Bánh này dì mua ở đâu vậy dì?”, Hà Linh Chi lên tiếng hỏi, cô thật tò mò không biết quán bánh nào có thể làm ra chiếc bánh này kia chứ?<br>“Chiếc bánh này là…”<br>“Là trên đường về anh tiện ghé mua, cũng không có ấn tượng gì nhiều!”, Phương Thần Phong gấp gáp nói chặn ngang lời dì Ngô.<br>Hà Linh Chi nghe vậy thì “Ồ” một tiếng như đã hiểu, ngay sau đó cô liền cầm dao tự cắt cho mình một miếng nhỏ, bởi vì trước đây cô cũng từng học làm bánh, nên hiện giờ cô cảm thấy khá hứng thú với cách bài trí này.<br>Thế nhưng ngay khi ăn thử miếng đầu tiên, Hà Linh Chi bỗng nhíu mày vì hương vị lạ lẫm của nó, cô có cảm giác như người làm ra chiếc bánh này đã quên không cho đường vào thì phải, ngoài mùi hương của dâu tây và bánh nướng ra, cô không nếm được bất cứ một vị nào khác cả, chẳng lẽ đây là bánh dành cho người ăn kiêng?<br>“Dì à, dì nếm thử vị của chiếc bánh này một chút đi, hình như có gì đó sai sai thì phải.”<br>Nghe cô nói như vậy, không để dì Ngô kịp trả lời, Phương Thần Phong đã tự mình cầm chiếc nĩa lên nếm thử một miếng bánh trong đĩa của cô, kết quả lại khiến hắn cau mày, quả thực đúng là nó chẳng có vị gì cả.<br>“Hình như họ đưa nhầm bánh lỗi rồi thì phải, chúng ta không nên ăn nó thì hơn!”, Phương Thần Phong mất tự nhiên nói.<br>“Thực ra chiếc bánh đó là do đích thân thiếu gia làm đó Linh Chi!”, giọng nói hiền từ của dì Ngô cất lên tố cáo lời nói dối của Phương Thần Phong, hành động vội vàng đem chiếc bánh bỏ đi của hắn cũng vì điều đó mà khựng lại.<br>[…].<br><br>"]