["<br>Bên phía đầu dây bên kia sau khi nghe Phương Thần Phong nói thế thì lại càng nghi hoặc hơn, bởi vì bọn họ từ trước đến nay đều không vừa mắt nhau, hơn mười năm rồi bọn họ chưa từng gặp mặt hay nói chuyện gì với nhau chứ đừng nói gì đến nhờ vả, mà trong suy nghĩ của anh, Phương Thần Phong sẽ chẳng bao giờ phải hạ mình đi nhờ vả mình bất cứ chuyện gì, bởi hắn đúng như những gì người đời vẫn hay đồn đại, không có gì hắn không làm được.<br><br>Vừa tò mò lại vừa đa nghi anh lạnh lùng hỏi lại:<br>“Trên đời này cũng có chuyện làm khó được anh??”<br>Lại một khoảng im lặng nữa tiếp tục trôi qua, Phương Thần Phong không trả lời câu hỏi đó mà chỉ trầm mặc ngồi chờ đối phương.<br><br>Người bên phía đầu dây bên kia nghe vậy thì liền lạnh giọng nói:<br>“Phương Thần Phong, anh nghĩ sau những gì đã xảy ra giữa hai chúng ta hơn mười năm trước thì tôi có thể giúp anh hay không?”<br>“Mạng sống của vợ và con tôi đang gặp nguy hiểm!!!...!Cầu xin cậu hãy cứu lấy bọn họ!!!”, sau khi nói ra những lời này Phương Thần Phong phải nắm chặt bàn tay để kìm nén bản thân.<br>Đầu dây bên kia lập tức im lặng sau câu nói ấy của hắn, hắn vậy mà lại tự hạ thấp bản thân mình để cầu xin hắn cứu lấy vợ và con hắn? Chẳng lẽ… hắn thực sự đã động tâm với người con gái ấy rồi hay sao? Một người luôn không coi trọng sự hiện diện của nữ giới nay lại vì một người con gái mà bỏ qua lòng tự cao của bản thân mà cầu xin hắn???<br>Thấy đầu dây bên kia không có hồi đáp gì, Phương Thần Phong thở dài nói lại:<br>“Thành, trở về đi!! Đã đến lúc em được biết hết sự thật năm đó, tất cả chỉ là hiểu lầm mà thôi!! Trở về đi, suốt những năm qua cha mẹ vẫn luôn mong ngóng em trở về, mọi đồ đạc của em cha mẹ vẫn giữ nguyên như lúc em rời đi, em luôn luôn là niềm tự hào của cha mẹ!!!”<br> <br>“Anh nói với tôi những lời này chỉ vì muốn tôi trở về cứu sống vợ con anh có đúng không? Anh vẫn ích kỷ như ngày nào!!”<br>“Những điều vừa rồi anh nói hoàn toàn là sự thật.<br><br>Còn việc cứu vợ con anh… dù không có sự giúp đỡ của em, bọn họ vẫn sẽ tiếp tục sống, chỉ là… anh sẽ chẳng thể bên cạnh mà chăm sóc họ nữa!”<br>“Anh nói vậy là có ý gì?”<br>“Để vợ con anh có thể tiếp tục sống, anh sẽ phải đánh đổi bằng mạng sống của mình!!”<br>Một lần nữa đầu dây bên kia lại rơi vào khoảng im lặng, Phương Thần Phong thấy thế thì thở dài rồi ngắt máy.<br><br>Nhìn vào gương mặt của Hà Linh Chi sau máy thở oxy, đáy lòng hắn liền dâng lên một cỗ chua xót, hai mắt từng dòng lệ nóng cũng đã rưng rưng, đôi chân không tự chủ được mà bước đến gần cô hơn.<br><br>Triệu Y Vân và Luke thấy vậy thì chỉ nhìn nhau một chút rồi tiếp tục ca mổ, bọn họ biết đây chính là thời khắc cuối cũng quyết định hạnh phúc gia đình hắn, chính vì vậy bọn họ liền không ngăn hắn lại, bởi vì biết đâu… khoảnh khắc này lại là khoảnh khắc cuối cùng mà bọn họ được ở bên nhau.<br>Cụng trán mình vào trán cô, đây là hành động mà Phương Thần Phong rất thích làm với Hà Linh Chi, bởi vì đối với hắn, khi làm như vậy tâm trí hắn và cô như thể nhập làm một, mãi mãi không rời.<br><br> <br>Ôm lấy gương mặt nhỏ nhắn gầy gò của cô, lúc này Phương Thần Phong đã không thể kìm nén được nữa, từng giọt nước mắt nóng hổi của hắn rơi trên trán Hà Linh Chi rồi chảy dài xuống dưới đan xen vào những sợi tóc đen bóng mượt.<br>Bản thân hắn lúc này vô cùng hối hận vì những gì bản thân đã làm, tại hắn nên cô mới thành ra bộ dạng này, tại hắn nên cô mới chọn cách tự chiến đấu một mình.<br><br>Có phải nếu ngay từ đầu hắn không ép buộc cô ở bên cạnh mình, thì bây giờ cô đã có một cuộc sống vô ưu như trước kia hay không? Không phải trải qua những đau đớn dằn vặt của nội tâm, hay sự thật tàn khốc về quá khứ của chính mình, cô sẽ luôn là một Hà Linh Chi vô ưu, vô lo, một Alice khiến cho người người phải khiếp sợ mỗi khi nhắc đến… chứ không phải yếu ớt nằm đây đấu tranh từng chút một để giành lại mạng sống từ tay tử thần.<br><br>Chính hắn đã đẩy cô vào hoàn cảnh này, liệu với một cái mạng nhỏ nhoi này của hắn có đủ để an ủi cô một chút hay không? Đặt lên trán cô một nụ hôn, rồi hắn cứ như vậy ôm lấy gương mặt cô suốt quá trình ca phẫu thuật diễn ra.<br>Một tiếng đồng hồ trôi qua, cuối cùng đứa bé cũng được lấy ra, khắp cơ thể đứa nhỏ đều là máu, bởi vì cô mới chỉ mang thai được hơn sáu tháng, nên kích thước nhóc con chỉ to chưa đến một bàn tay hắn, ngũ quan đều đã thành hình nhưng làn da thì lại vô cùng mỏng, mỏng đến nỗi hắn có thể nhìn thấy rõ mạch máu bên trong, cái miệng nhỏ xíu của nó mở to như đang muốn khóc nhưng lại không phát ra được bất kỳ âm thanh gì, ngay sau đó nó được đưa vào khu vực vô trùng để làm sạch cơ thể, sau khi xong xuôi trợ phẫu liền đem nó đặt vào trong lồng kính rồi cắm rất nhiều dây truyền vào người đứa nhỏ, cái ngực nhỏ bé phập phồng một cách yếu ớt chứng tỏ nó vẫn còn sống, con của bọn họ vẫn còn sống.<br>Điều này làm Phương Thần Phong vui mừng vô cùng, sự tồn tại của đứa nhỏ như tiếp thêm cho hắn niềm tin vào việc bọn họ sẽ vượt qua được thử thách này, hắn và cô nhất định sẽ làm được.<br><br>Khi Phương Thần Phong đang vô cùng vui mừng hôn liên tiếp lên trán Hà Linh Chi thì lúc này Triệu Y Vân lại lấy ra được một đứa bé nữa từ bụng của cô, hắn như không tin được vào mắt mình, cô mang song thai, bọn họ không chỉ có một đứa con mà là hai.<br><br>Nhìn thấy thái độ ngạc nhiên đến mức có chút ngốc của Phương Thần Phong, Triệu Y Vân liền lên tiếng:<br>“Cậu ấy mang tam thai!!!”<br><br>Nói xong, Triệu Y Vân lại lấy ra một đứa bé nữa từ trong bụng của Hà Linh Chi.<br><br>Khỏi phải nói Phương Thần Phong lúc này đã hoàn toàn ngốc luôn rồi, gương mặt hắn ngơ ngác hết nhìn Hà Linh Chi rồi lại nhìn vào ba đứa nhỏ nằm trong ba lồng kính trong khu vô trùng, thì ra đó là lý do vì sao mới mang thai tháng thứ bảy thôi mà bụng của cô lại to như người sắp sinh.<br>Phương Thần Phong vừa mừng lại vừa thương xót Hà Linh Chi, cô đã chịu rất nhiều vất vả nhưng lại không bỏ đi đứa con của bọn họ, mặc cho mạng sống của cô vì điều đó bị đe dọa.<br><br>Hắn tự nhủ với lòng rằng, nếu có thể có một cơ hội nữa, hắn nhất định sẽ không để cô phải chịu bất cứ nỗi buồn hay đau thương nào nữa, hắn bây giờ mới phát hiện ra rằng bản thân đã yêu cô sai cách rồi.<br>Hắn yêu cô, muốn che chở, bảo vệ cô trong đôi cánh của mình nhưng lại quên mất phải hỏi xem cô có muốn như vậy hay không, hắn tự ý quyết định một mình mà không để ý tới cảm xúc của cô, để rồi bọn họ phải đi tới cớ sự như ngày hôm nay.<br><br>Bây giờ hắn mới ngộ ra một điều… yêu là phải đồng hành cùng nhau, phải cùng nhau vượt qua mọi thứ, chứ không phải tự cho mình là đúng.<br>“Chúng ta sẽ tiến hành cấy virus!”, giọng nói trầm ổn của Luke vang lên phá vỡ dòng suy nghĩ hỗn độn của Phương Thần Phong.<br>Nghe vậy hắn liền hôn lên trán Hà Linh Chi một lần nữa rồi đi về phía của Luke, còn Triệu Y Vân thì đang khâu vết mổ cho cô.<br><br>Nhìn lên bảng hiển thị mật độ biến thể trong người Hà Linh Chi, Triệu Y Vân thầm cảm thấy lo lắng, bởi vì tốc độ gia tăng số lượng của nó vô cùng nhanh, nếu không tiến hành đào thải ngay, khả năng cao Hà Linh Chi sẽ bị bào mòn, bởi vì năng lượng mà biến thể chúa sản sinh ra vô cùng lớn, người bình thường căn bản sẽ không chịu đựng được.<br><br>Nhưng cũng chính thứ năng lượng này đã cứu sống ba đứa con của Hà Linh Chi, vốn dĩ tụi nhỏ đã mất sự sống ngay khi cô vừa kích phát biến thể thường, nhưng tại thời điểm biến thể chúa thức tỉnh, năng lượng mà nó sản sinh ra đã hồi sinh chúng trở lại.<br> <br>Sở dĩ biến thể chúa có ảnh hưởng đến mấy đứa nhỏ là bởi vì trong người tụi nhỏ cũng đang chứa biến thể thường, cô không quá lo lắng về vấn đề đó, bởi vì đối với biến thể thông thường, cô đã nghiên cứu ra virus đào thải, điều cô lo lắng bây giờ chính là việc Phương Thần Phong sẽ không trụ được cho đến khi biến thể chúa được đào thải hoàn toàn.<br>Để có thể gia tăng sức mạnh cho virus thì phải cần rất nhiều máu, với thể trạng kia của hắn, chắc chắn sẽ không đủ, nhưng đó là cách duy nhất mà bọn họ có thể làm lúc này.<br>Sau khi cấy virus vào người Phương Thần Phong, hắn được bố trí nằm trên chiếc giường ngay cạnh giường của Hà Linh Chi.<br><br>Phóng cái nhìn tràn đầy yêu thương về phía người con gái bên cạnh, hắn nhếch môi nở một nụ cười hài lòng, chưa đầy năm giây sau, cơ thể hắn bắt đầu có sự biến đổi, hắn cảm nhận một cách rõ ràng máu trong người mình đang lưu thông với tốc độ vô cùng nhanh, tiếp đến là cảm giác nâng nâng không chân thực.<br>Nhìn vào từng con số hiển thị trên màn hình, Luke lập tức nói lớn:<br>“Bắt đầu!!!”<br>Nghe vậy Triệu Y Vân lập tức cắm một dây truyền vào mạch máu của Phương Thần Phong rồi nối trực tiếp đầu còn lại sang cổ tay Hà Linh Chi, tiếp đến cô lấy chiếc kim truyền nối liền với máy trắc hạch xung lượng biến thể cắ.m vào mạch máu bên cổ tay còn lại của Hà Linh Chi.<br><br>Nguyên lý của phương pháp này giống với việc đang thay hoàn toàn máu cho Hà Linh Chi vậy, máu có chứa virus ức chế của Phương Thần Phong sau khi đi vào cơ thể Hà Linh Chi sẽ tiến hành loại bỏ biến thể và đào thải máu độc ra ngoài thông qua dây dẫn gắn liền với máy trắc hạch xung lượng biến thể.<br><br>Như vậy lượng máu trong người Hà Linh Chi luôn được đảm bảo để duy trì mạng sống cho cô, nhưng Phương Thần Phong hắn lại không thể nhận thêm máu, bởi vì virus ức chế chỉ tiếp nhận một loại máu duy nhất, đó chính là lý do vì sao Triệu Y Vân lo lắng Phương Thần Phong sẽ không trụ nổi cho đến khi quá trình đào thải kết thúc.<br>[…].<br><br>"]