["<br>Ánh mắt đỏ rực của Hà Linh Chi lóe sáng nhìn chằm chằm vào hình ảnh Lưu Kha Nguyệt đang lao tới chỗ của mình, ngay lập tức cô nắm chặt tay nghênh đón cô ta.<br><br>Cánh tay cầm dao của Lưu Kha Nguyệt chém tới nhưng đã bị Hà Linh Chi giữ lại một cách vô cùng dễ dàng, chỉ bằng một cái lắc nhẹ, cổ tay của Lưu Kha Nguyệt đã bị bẻ ngang khiến cho con dao rơi xuống đất vang lên tiếng leng keng thật chói tai.<br><br>Tiếp đến là hàng loạt cú đấm của Hà Linh Chi rơi trên bụng của ả ta, rồi đến mặt, và thái dương, gương mặt cô ta bây giờ vô cùng đau đớn và thê thảm, màu đỏ của máu hòa trộn với bụi bẩn và mồ hôi khiến cô ta nhếch nhác không thôi.<br>Quả thực chút sức mạnh đã qua kí.ch thích của cô ta so với năng lực của biến thể chúa thì chỉ là một hạt cát nhỏ trên sa mạc mà thôi.<br><br>Lúc này Lưu Kha Nguyệt đang bị Hà Linh Chi đè chặt đầu xuống dưới đất, giống như thể cô đang muốn ép nát đầu của cô ta vậy.<br><br>Nhưng đúng lúc này, Hà Linh Chi bỗng nhíu mày vì một cơn đau xẹt ngang qua đầu, bởi vì mặc dù cơ thể cô đã tiếp nhận biến thể chúa nhưng sức mạnh của nó quá lớn khiến cho cô vẫn chưa thích ứng hoàn toàn mà xảy ra những triệu chứng ngoài lề.<br>Trong khi cả hai người đang giao tranh, ở phía bên này Phương Thần Phong đang vô cùng tập trung dõi theo bóng hình của Hà Linh Chi để có thể ứng cứu kịp thời khi có chuyện chẳng hay xảy ra, nhìn thấy cô có dấu hiệu bất ổn, hắn định tiến lên thì lại bị Triệu Y Vân cản lại:<br>“Đừng qua đó!!! Bây giờ cậu ấy không hề nhận ra chúng ta đâu!!! Đối với Linh Chi bây giờ thì Lưu Kha Nguyệt chỉ như con cá thoi thóp nằm trên thớt chờ chết mà thôi!!!”<br>Nói rồi cô lấy trong ba lô của mình ra một thiết bị công nghệ rồi ném cho hắn, Phương Thần Phong biết thứ đó là gì, chính là thiết bị gây mê mà trước đó Khương Tuấn Hạo đã từng dùng trong đêm cô trốn thoát.<br> <br><br>Ánh mắt khó hiểu của hắn nhìn đến Triệu Y Vân, thấy vậy cô liền nói:<br>“Ngay tại thời điểm Linh Chi gi.ết ch.ết Lưu Kha Nguyệt, chúng ta phải nhanh chóng gây mê cậu ấy, sau đó tôi sẽ tiến hành loại bỏ biến thể ra khỏi người cậu ấy, nếu không càng kéo dài thời gian thì biến thể chúa sẽ bào mòn mạng sống của cậu ấy và đứa nhỏ!!!!”<br>“Dựa vào đâu tôi phải tin cô!!!”, hắn lãnh đạm trả lời khi nghĩ đến việc Triệu Y Vân đã từng phản bội lại Hà Linh Chi.<br>Nghe vậy cô liền thẳng lưng nói:<br>“Tôi chưa từng phản bội cậu ấy!!!!”<br>Nói xong Triệu Y Vân lập tức hướng phía của Robert Devon đi đến, đứng trước mặt ông ta, ánh mắt căm hận của cô nhìn thẳng vào gương mặt nhợt nhạt thiếu sinh khí kia, nói:<br>“ĐI CHẾT ĐI!!!!”<br>Ngay sau đó cánh tay cầm dao của Triệu Y Vân vung lên lấy đi hai chân và cánh tay còn lại của ông ta.<br><br>Bởi vì là người am hiểu y thuật nên cô hiểu rất rõ chỗ nào sẽ gây ra cái chết tức thời, nhưng cô không muốn ông ta được chết dễ dàng như vậy, cô phải khiến ông ta chết một cách từ từ, bắt ông ta trải qua vô vàn đau đớn để ông ta từ từ tuyệt vọng cho đến chết.<br><br>Từ trên cao nhìn xuống Robert Devon tứ chi đã bị cắt đứt nằm trên vũng máu, Triệu Y Vân cảm thấy như vậy vẫn còn chưa đủ, cô liền lấy từ trong túi áo chiến đấu của mình ra một hộp bột nhỏ, một tay cạy mở hàm răng, tay còn lại từ từ đổ thứ bột đó vào miệng của ông ta.<br> <br>Xong xuôi tất cả cô ung dung đứng dậy cách xa ông ta một khoảng vừa đủ, ngay khi thứ bột đó bị nuốt xuống, chỉ vài giây sau cơ thể ông ta bắt đầu có phản ứng, trên da mặt và cơ thể bắt đầu nổi lên những vết lở loét giống như xác chết đang trong thời kỳ phân hủy.<br><br>Mặc dù đang vô cùng đau đớn vì bị lấy đi tứ chi nhưng nỗi đau đó vẫn không là gì so với nỗi đau mà thứ bột kia mang lại, ông ta có cảm giác như có cái gì đó đang dần dần ăn mòn từng thớ thịt trên người vậy.<br>Chẳng bao lâu sau, cơ thể của Robert Devon đã trở thành một thứ vô cùng đáng sợ, từng thớ cơ trên cơ thể đã bị bào mòn gần hết nhưng lồng ng.ực thì vẫn còn phập phồng chứng tỏ ông ta vẫn còn sống, một màn này khiến cho một người độc ác như Phương Thần Phong cũng phải cau mày vì sự tàn bào mà thứ bột kia mang đến.<br>Cứ như vậy toàn bộ cơ thể của Robert Devon đã bị bào mòn chỉ còn lại một khung xương và nội tạng trơ ra, trái tim đỏ tươi màu máu đập vô cùng yếu ớt một lúc rồi mới ngưng hẳn, ông ta lúc này đã chết.<br>Từ đầu đến cuối ánh mắt lạnh lùng của Triệu Y Vân vẫn chưa từng rời đi, sau khi thấy Robert Devon đã chết cô mới quay người nhìn về hướng của Hà Linh Chi rồi rút một bộ thiết bị gây mê khác ra chuẩn bị sẵn sàng khi thời cơ đến, Phương Thần Phong thấy vậy thì suy nghĩ một lúc rồi cũng lấp vào một tảng đá quan sát tình hình.<br>Ở phía bên này, ngay khi Hà Linh Chi vừa buông Lưu Kha Nguyệt ra để ôm lấy đầu mình thì cô ta lập tức đạp vào bắp chân của cô rồi bật người lùi lại phía sau.<br><br>Sau cú đạp ấy Hà Linh Chi mất đi thăng bằng mà ngã người về đằng sau, Lưu Kha Nguyệt không chần chừ thêm mà vội đánh đến, nhặt lên con dao của Phương Thần Phong, ả ta lập tức vung tay hòng chém lên đầu của Hà Linh Chi một đường.<br>Mặc dù Hà Linh Chi có chút đau đầu nhưng cô cũng chưa thảm đến mức không phát hiện ra hành động của Lưu Kha Nguyệt, cô vung tay hòng gạt đi con dao đang lao về phía mình nhưng bàn tay còn chưa kịp chạm đến nơi thì cánh tay phải của Lưu Kha Nguyệt đã bị một bóng trắng vụt qua giữa hai người lôi đi, cả cơ thể của cô ta cũng theo đà đó mà bay đi.<br>Bóng trắng đấy chính là Tiểu Bao, sau khi lôi Lưu Kha Nguyệt cách xa Hà Linh Chi, nó lập tức vung vuốt lên đánh một đường xuống trước ngực của cô ta, để lại những vết cắt dài sâu hoắm.<br>“Aaaaa…”<br>Lưu Kha Nguyệt hét lớn vì quá đau đớn, nhưng chưa dừng lại ở đó, tiếp theo Tiểu Bao lập tức cắn chặt bắp tay phải của cô ta rồi lắc qua lắc lại thật mạnh, chỉ sau mấy cái cánh tay phải của Lưu Kha Nguyệt đã đứt lìa.<br><br><br>Cô ta chẳng thể làm gì khác ngoài việc quoằn mình trên nền đất mà thét lớn.<br>Nhả cánh tay phải của Lưu Kha Nguyệt trong miệng ra, sau đó Tiểu Bao liền từ từ lùi lại phía sau nhường phần còn lại cho Hà Linh Chi, cả quá trình đó ánh mắt hoang dã của nó chưa hề rời khỏi người Lưu Kha Nguyệt dù chỉ một lần.<br>Sự xuất hiện của Tiểu Bao khiến Hà Linh Chi có chút hoang mang, đôi mắt màu đỏ của cô khó hiểu nhìn vào nó rồi nghiêng đầu.<br><br>Nhìn cô một chút sau đó Tiểu Bao liền ngửa cổ lên gầm một tiếng thật lớn vang vọng khắp hang động.<br>Lúc này nhóm người của Phương phu nhân cũng đã đuổi kịp đến nơi cùng với hướng mà Tiểu Bao xuất hiện, nhìn thấy vậy Triệu Y Vân lập tức ra dấu cho bọn họ lui về phía sau ẩn nấp đồng thời chuẩn bị thiết bị gây mê.<br><br>Nhận được tín hiệu, Phương phu nhân lập tức hiểu ý mà ra lệnh cho người của mình sẵn sàng vào thế ứng chiến.<br>Sau khi nghe tiếng gầm đó, không biết có phải do Hà Linh Chi hiểu được ý nó hay không mà cũng ngửa cổ rú lên một tràng dài, ngay sau đó cô lập tức xông đến chỗ của Lưu Kha Nguyệt đang nằm ôm vai ở một bên, chỉ bằng một cái nhấc nhẹ cả cơ thể của cô ta đã bị Hà Linh Chi nâng lên qua đầu, giữ nguyên tư thế này một lúc rồi cô dùng sức ném thật mạnh cô ta xuống theo phương thẳng đứng, đồng thời đầu gối cũng nâng lên một góc sáu mươi độ.<br>“Rắc…”<br>Ngay khi lưng của Lưu Kha Nguyệt chạm vào đầu gối của Hà Linh Chi, tiếng của xương khớp bị gãy vang lên, cô ta đau đến nỗi chẳng thể thốt lên lời nào mà phun ra một ngụm máu tươi.<br><br>Ngay sau đó Hà Linh Chi một tay đỡ lấy gáy Lưu Kha Nguyệt, tay còn lại nắm chặt cằm của cô ta rồi dùng lực đẩy ngửa cổ cô ta hướng xuống đất.<br>“Rắc…”<br> <br>Tiếng xương khớp gãy một lần nữa vang lên, nhưng lần này cả cái đầu của Lưu Kha Nguyệt đã bị Hà Linh Chi kéo đứt lìa khỏi cơ thể.<br><br>Ngay sau đó cô liền vứt nó đến chỗ của Tiểu Bao, nhìn cái đầu lăn lông lốc trên nền đất, Tiểu Bao gầm gừ hai tiếng rồi lao đến vừa cắn vừa xé khiến nó nát bươm.<br>“Bắt đầu!!!”<br>Đúng lúc này, giọng nói của Triệu Y Vân vang lên, khi Hà Linh Chi vẫn còn đang quay người tìm kiếm nơi phát ra giọng nói thì ‘phập’ một tiếng, trên cổ cô lúc này có một cây kim nhỏ cắ.m vào, tiếp đến là những mũi kim khác lần lượt ghim vào bắp tay, chân, và vai của cô.<br><br>Chưa kịp để Hà Linh Chi có bất cứ hành động gì thì cô đã chao đảo rồi ngã xuống vì những mũi kim gây mê loại mạnh, mắt thấy cô sắp ngã xuống, Phương Thần Phong lập tức lao lên đỡ lấy cô, nhìn người con gái mình thương hai mắt nhắm nghiền với vô số vết bầm tím trên người, lòng hắn đau như có dao đâm qua.<br>Triệu Y Vân liền chạy lại nói tiếp:<br>“Lập tức đưa cậu ấy đến phòng nghiên cứu.<br><br>Dì Tuyết, mau báo động cho Luke đến phòng nghiên cứu ngay lập tức!!!!”<br>“Được!!!”<br>Nói xong Triệu Y Vân lập tức chạy trước dẫn đường cho Phương Thần Phong, nhóm người Khương Tuấn Hạo cũng nhanh chóng chạy theo phía sau.<br>[…].<br><br>"]