["<br>Bar Nightligh, Los Angeles, Mỹ.<br>Trong căn phòng riêng vô cũng xa hoa tại tầng cao nhất nơi này, Phương Thần Phong đang ngồi đối diện với một người đàn ông trung tuổi, không cần vòng vo anh liền trực tiếp đi thẳng vào vấn đề:<br>“Tôi muốn cô ấy.”<br>Theo hướng ngón tay anh chỉ, mọi người có mặt trong căn phòng đều đồng loạt hướng mắt về phía cô gái gầy gò đang đứng nép sát vào một góc, gương mặt thanh tú của cô bây giờ có vô số vết bầm tím do bị đánh đập, đôi mắt sợ hãi nhìn về phía nhóm người của Phương Thần Phong, bắt gặp cái nhìn của anh, cô gái liền cúi thấp đầu tránh đi.<br>Người đàn ông tay cầm một điếu xì gà, vừa hút vừa đánh giá Phương Thần Phong, anh cũng chẳng ngần ngại mà đối diện trực tiếp với ánh nhìn dò xét ấy.<br><br>Vốn dĩ việc này anh hoàn toàn có thể giao cho Lâm Minh Thiện xử lý mà chẳng cần bản thân phải ra mặt, nhưng anh vẫn muốn tự mình đem cô trở về sẽ tốt hơn.<br>Sau khi nhìn anh một hồi lâu, người đàn ông kia lúc này mới lên tiếng:<br>“Cậu là ai?”<br>Vẫn nhìn thẳng vào đôi mắt của người đàn ông, Phương Thần Phong chậm dãi nói:<br>“Ông không cần biết điều đó.”<br> <br>Lời anh vừa dứt thì thuộc hạ của người đàn ông kia đồng loạt rút súng nhắm thẳng vào anh, người của Phương Thần Phong cũng chẳng kém cạnh, đồng loạt hướng những mũi súng đen ngòm về phía người đàn ông.<br>Hai bên đối nghịch nhau, bầu không khí trong phòng lúc này vô cùng căng thẳng, người đàn ông kia nhìn đến vũ khí của thuộc hạ Phương Thần Phong, toàn là vũ khí hạng nặng đã qua cải biến nên có lực sát thương vô cùng lớn.<br><br>Chỉ điều này thôi cũng đủ khiến ông ta biết được anh là người không nên động vào, nếu giao tranh xảy đến chắc chắn ông ta sẽ là ngừi thua cuộc, một lúc sau thanh âm khàn khàn vang lên:<br>“Cô ta đã được bán đi, ngày mai là đến ngày giao hàng, nếu anh không đưa ra được một cái giá thích hợp thì tôi cũng không thể trao người.”<br>Nghe người đàn ông nói vậy, thuộc hạ của ông ta mới thu hồi súng, người của Phương Thần Phong thấy vậy cũng cất vũ khí đi.<br>“100 triệu USD, trao đổi nóng ngay tại đây.”, giọng nói nhàn nhạt của anh vang lên trong không gian im lặng khiến bọn buôn người kinh ngạc không thôi, bọn họ không ngờ anh lại đưa ra cái giá cao đến như vậy, gấp hai mươi lần cái giá mà vị khách trước đã đặt ra.<br>Hiển nhiên người đàn ông kia bị con số anh đưa ra làm cho mờ mắt, Phương Thần Phong vẫy tay một cái, thuộc hạ của anh lập tức đem đến những chiếc vali chứa đầy tiền.<br><br>Cái này chính là trao đổi nóng, giao dịch bằng tiền mặt ngay tại chỗ, không dính dáng đến giấy tờ, dữ liệu nên không sợ bị cảnh sát sờ gáy.<br>Nhìn những vali đầy ắp tiền, bọn buôn người kia liền lộ ra ánh mắt hau háu tham lam, hiển nhiên đây là một số tiền quá sức tưởng tượng của bọn chúng, người đàn ông cười lớn nói với Phương Thần Phong:<br>“Haha… cách làm việc rất nhanh gọn.<br><br>Được, con đàn bà kia bây giờ là của cậu.”<br>Bọn chúng chỉ quan tâm đến tiền, còn thể lực đằng sau người mua bọn chúng không có hứng thú, lại càng không dám động vào, giao dịch xong là xong, tất cả chỉ dựa trên lợi ích.<br>Giao dịch hoàn tất, Phương Thần Phong liền đứng lên đi về phía cô gái đang ngồi dưới sàn nhà, thấy anh đi đến, cả cơ thể cô ta run rẩy không ngừng, ánh mắt long lanh ngấn nước nhìn hắn cầu xin:<br>“Xin anh… tha cho tôi… tha cho tôi đi mà…”<br>Nhìn cô như vậy, Phương Thần Phong đau lòng không thôi, giọng nói nhẹ nhàng vang lên trấn an: <br>“Đừng sợ, tôi sẽ không làm hại em, tôi sẽ đưa em rời khỏi nơi này.”<br>Nói xong ánh mắt anh liền dừng lại trên bắp tay trái của cô, đúng là có một vết bớt đỏ hình tia sét.<br><br><br>Phương Thần Phong nâng tay cởi chiếc áo vest bên ngoài ra bao bọc lấy cơ thể manh mai đang không ngừng run rẩy của cô, dường như cảm giác được anh có ý tốt nên cô không phản kháng mãnh liệt như trước nữa, nhưng vẫn run rẩy không ngừng.<br>Rời khỏi Nightligh, đoàn người của Phương Thần Phong lập tức di chuyển về khách sạn hoàng gia.<br><br>Đến nơi, Phương Thần Phong bế Lưu Kha Nguyệt thẳng lên phòng tổng thống của anh, còn thuộc hạ sẽ chia nhau ở tại những căn phong xung quanh và ngay tầng bên dưới phòng của bọn họ.<br><br>Suốt cả quá trình, Lâm Minh Thiện không hề nói bất cứ câu gì, ánh mắt dõi theo hai người bọn họ không dứt, rồi lại nghĩ đến Hà Linh Chi, gương mặt anh liền tối lại.<br>Vừa vào phòng, Phương Thần Phong liền đem Lưu Kha Nguyệt đặt lên trên chiếc ghế lông gần đó, nâng tay vén vài lọn tóc rối rơi trươc trán cô ra sau tai, thanh âm anh dịu dàng vang lên:<br>“Em bây giờ đi tắm đi rồi ăn chút gì đó, đừng sợ, tôi sẽ không làm gì em đâu.”<br>Lưu Kha Nguyệt có vẻ vẫn rất đề phòng Phương Thần Phong, nhưng cũng ngoan ngoãn đứng lên đi vào phòng tắm theo lời của anh, dù gì thì cô cũng là được anh mua lại, anh sai bảo cô làm gì thì cô phải làm cái đó.<br>Thấy cô nghe lời như vậy Phương Thần Phong mỉm cười hài lòng, đúng lúc này Lâm Minh Thiện bên ngoài gõ cửa phòng, dù cửa phòng không hề khóa nhưng anh vẫn phải báo trước tránh bất lịch sự.<br>Lâm Minh Thiện trên tay cầm hai túi đồ đi vào, một trong hai số đó chính là quần áo chuẩn bị cho Lưu Kha Nguyệt, Phương Thần Phong nhận lấy đem đến đặt trước của phòng tắm nói:<br>“Quần áo tôi để ở ngay trước cửa, khi nào xong xuôi em có thể dùng.”<br>Không có tiếng đáp trả, nhưng Phương Thần Phong cũng không tức giận mà thở dài đi ra phòng khách, hắn biết cô vẫn còn rất đề phòng mình.<br>“Lúc nãy tôi có gọi điện cho cô ấy.”, Lâm Minh Thiện đột ngột cất giọng, lúc này anh đang lấy tư cách là một người bạn mà nói chuyện với Phương Thần Phong chứ không phải cấp trên cấp dưới như mọi ngày.<br> <br>Phương Thần Phong thừa hiểu ‘cô ấy’ mà Lâm Minh Thiện nhắc đến là ai, gương mặt anh tối lại, đôi ưng mâu như đang chất chứa điều gì đó.<br><br>Lâm Minh Thiện uống một ngụm rượu nói tiếp:<br>“Cô ấy vẫn thức đợi cậu, nghe quản gia nói rằng cô ấy đã không ăn mà ngồi trong phòng bếp đợi cậu về, nhận được cuộc gọi của tôi cô ấy cũng chẳng còn tâm trạng gì nữa mà cứ thế để bụng đói đi ngủ.”<br>Nghe đến đây tâm Phương Thần Phong liền có chút đau, cô vẫn ngốc ngếch như vậy, vẫn chẳng biết tự chăm lo cho bản thân khiến hắn lúc nào cũng lo lắng không thôi, giọng nói trầm khàn có chút run rẩy của hắn vang lên:<br>“Tự tôi sẽ có cách giải quyết thỏa đáng chuyện này.”<br>“Tốt nhất nên là như thế.<br><br>Tôi cũng nhắc cậu trước, nếu sự lựa chọn của cậu là Lưu Kha Nguyệt, bằng mọi giá tôi cũng sẽ đem Linh Chi về bên cạnh mình.”<br>Nói xong Lâm Minh Thiện chẳng thèm để ý đến Phương Thần Phong mà đứng dậy rời đi.<br><br>"]