["<br>Nhận được tín hiệu của Triệu Y Vân, cả Phương Thần Phong cùng Wiliam liền tức tốc chạy vào bên trong.<br>Khi Wiliam Franky muốn tiến đến ôm Hà Linh Chi thì Phương Thần Phong đã nhanh hơn một bước, quỳ một chân xuống mặt đất rồi nhẹ nhàng nâng cô lên hắn nhanh chóng bế cô về phòng nghỉ ngơi.<br>Vừa đặt cô nằm xuống giường, Triệu Y Vân liền tiến đến kiểm tra toàn bộ cơ thể cho Hà Linh Chi, nhanh chóng xử lý những vết thương do chính cô tạo ra rồi dặn dò Phương Thần Phong:<br>“Hiện tại cơ thể cô ấy đang vô cùng yếu, có lẽ trong một tuần tới mới có thể khôi phục lại thể trạng.<br><br>Trong thời gian này anh hãy cố gắng vệ sinh thân thể cậu ấy thật kĩ càng tránh tích tụ mồ hôi bởi vì đó toàn là mồ hôi độc, tối nào cũng phải xông hơi với tinh dầu này cho cậu ấy.”<br>Dứt lời Triệu Y Vân liền lấy trong túi áo blu một chai tinh dầu nhỏ đưa cho Phương Thần Phong:<br>“Chế độ dinh dưỡng tôi sẽ đích thân căn dặn nhà bếp nên anh cứ yên tâm.”<br>Nghe lời dặn dò của Triệu Y Vân, Phương Thần Phong cũng chỉ im lặng nhìn chăm chú vào Hà Linh Chi, một lúc sau mới lên tiếng hỏi:<br>“Lúc nào cũng như vậy sao?”<br>Nghe câu hỏi của Phương Thần Phong, Triệu Y Vân thở dài trả lời:<br>“Lúc nào cũng như vậy, mười lăm năm qua cậu ấy đều phải chịu đựng những nỗi đau này… nhưng chưa lần nào thành công.”<br>“Vậy còn lần này?”<br>“Tôi nghĩ anh đã biết câu trả lời.”<br> <br>Ngồi xuống bên cạnh giường, Phương Thần Phong đem tay cô đặt trong lòng bàn tay của hắn, nói:<br>“Các người ra ngoài đi.”<br>Nghe vậy Triệu Y Vân không nói gì thêm liền quay bước rời đi, Wiliam Franky nhìn Hà Linh Chi một chút rồi nói:<br>“Hãy cho cô ấy uống nước thật nhiều, có như vậy khi xông hơi độc tố sẽ thoát ra ngoài nhanh hơn.”<br>Dứt lời cũng lối gót Triệu Y Vân rời đi.<br>Trong phòng giờ chỉ còn lại Phương Thần Phong cùng Hà Linh Chi đang nằm bất tỉnh trên giường.<br>Nằm xuống bên cạnh cô, hắn nhẹ nhàng ôm cô vào trong lòng như sợ đánh thức cô vậy.<br><br>Nhìn những vết ửng đỏ do mũi tiêm để lại, cánh tay hắn ôm cô càng chặt hơn, đôi môi bạc mỏng không ngừng hôn lên khắp gương mặt Hà Linh Chi, nếu để ý một chút sẽ thấy cơ thể hắn đang run rẩy.<br>…<br>Sau khi rời khỏi phòng ngủ của Phương Thần Phong, Wiliam Franky liền nhanh chóng đuổi theo Triệu Y Vân:<br>“Y Vân… đợi anh một chút!”<br>Nghe thấy tiếng gọi, Triệu Y Vân không dừng bước chân mà chỉ bước chậm lại như đang chờ.<br><br>Thấy thế Wiliam Franky liền chạy thật nhanh đến bên cạnh cô:<br>“Y Vân, lần thử nghiệm này kết quả sao rồi?”<br>Lúc này Triệu Y Vân mới chịu dừng bước, nhìn Wiliam Franky một cái rồi đi về phía bậc thềm ngồi xuống, đôi bàn tay thon dài nhặt lấy một viên đá cạnh bồn hoa nghịch nghịch, ánh mắt buồn bã nhìn lên bầu trời xanh, đáp:<br>“Thất bại rồi.”<br>Nói xong liền cầm viên đá ném đi thật xa, Wiliam Franky thấy vậy cũng ngồi xuống bên cạnh cô, hỏi: <br>“Vẫn là vấn đề về cấu trúc sao?”<br>“Uhm… Cha nuôi đã truyền lại nghiên cứu này cho em với mục đích muốn em giúp Linh Chi trở lại bình thường, nhưng em thật vô dụng phải không? Chẳng những không giúp được gì, hơn nữa còn hại cậu ấy phải chịu nhiều đau đớn như thế.”<br>Nghe Triệu Y Vân nói vậy, Wiliam Franky liền nắm lấy bả vai cô xoay lại đối diện với mình:<br>“Em đừng đổ lỗi cho bản thân mình, Y Vân.<br><br>Không ai trong chúng ta muốn chuyện này xảy ra cả, có trách thì trách kẻ đã tiêm vào người Linh Chi thứ chết tiệt đó, em cũng đã cố gắng hết sức mình rồi mà.<br><br><br>Có lẽ chỉ có kẻ tạo ra nó mới biết rõ nó là thứ gì, kết cấu ra sao!”<br>Lời Wiliam Franky vừa dứt, Triệu Y Vân liền xoay mặt đi nơi khác, ánh mắt của cô cũng thay đổi theo, ánh mắt tràn ngập sát khí, cô cất giọng lạnh nhạt:<br>“Có lẽ vậy!”<br>“Em có muốn đi khuây khỏa một chút không?”<br>“Anh không lo lắng cho tình trạng của Linh Chi sao?”, Triệu Y Vân ánh mắt dò xét hỏi.<br>Wiliam Franky mỉm cười trả lời:<br>“Anh nghĩ bây giờ em ấy đang được chăm sóc vô cùng tốt.<br><br>Còn em? Muốn đi đâu đó không?”<br>“Anh đi một mình đi, em có chuyện cần làm.”<br>Nói xong Triệu Y Vân lập tức đứng lên rời đi.<br>Nhìn theo bóng lưng của Triệu Y Vân cho đến khi cô khuất dạng sau bức tường, lúc này Wiliam Franky mới đứng lên, đem theo tâm trạng rối rắm đi về phía gara.<br><br>Chỉ một lúc sau, một chiếc Ferrari màu xám bạc phóng ra khỏi Hắc Phong Bang với tốc độ kinh người.<br>…<br>Trong không gian tăm tối thiếu ánh sáng, một giọng nói trầm khàn của đàn ông vang lên:<br>“Mọi chuyện sao rồi?”<br>Một tên thuộc hạ khom lưng báo cáo:<br>“Mọi chuyện theo đúng như ngài mong muốn, quan hệ giữa bọn chúng đang có dấu hiệu rạn nứt, đặc biệt là Triệu Y Vân.<br> <br><br>Còn Phương Thần Phong, có vẻ như đứa con gái đó càng ngày càng trở lên quan trọng đối với hắn.<br><br>Con ‘tốt’ mà chủ nhân mong muốn chẳng bao lâu nữa sẽ thuộc về ngài.”<br>“Hahaha… đúng là lũ ngu dốt! Phương Thần Phong, tao sẽ bắt mày phải trả giá cho những gì mà cha mày đã gây ra cho gia đình tao.”<br>Tiếng cười quỷ dị của người đàn ông vang lên trong không gian vắng lặng càng khiến người ta cảm thấy rợn người, bàn tay đang cầm chiếc ly thủy tinh bóp chặt, chỉ nghe thấy ‘rắc’ một tiếng chiếc ly đã vỡ vụn, dòng rượu đỏ au như màu máu chảy đầy bàn tay xám bóng.<br>Đúng vậy, bàn tay kia của hắn chính là bàn tay giả, được làm bằng hợp kim nhân tạo cao cấp, thêm cải biến của kĩ thuật khiến cho nó có sức mạnh vô cùng lớn.<br>“Còn một việc nữa, thưa chủ nhân.<br><br>Hôm nay bọn chúng vừa tiến hành một cuộc thử nghiệm gì đó, thuộc hạ không biết đó là gì, chỉ thấy bên trong vang lên một chuỗi âm thanh của đập phá, rồi đứa con gái tên Hà Linh Chi được Phương Thần Phong bế ra ngoài với vẻ mặt vô cùng lo lắng.”<br>“Lo lắng sao? Hahaha… Phương Thần Phong, cuối cùng thì mày cũng xuất hiện điểm yếu rồi sao? Lập tức đi thông báo cho phía bên kia bắt đầu hành động.”<br>“Vâng thưa chủ nhân.”<br>‘Phương Thần Thiên, Phương Thần Phong, Tuyết Linh Linh (mẹ của Phương Thần Phong)… các người sớm sẽ phải xuống mồ hầu hạ cha mẹ ta thôi!!!’<br><br>"]