["<br>Hà Linh Chi cứ thế theo sau hai người bọn họ đến tận nơi đỗ xe của một nhà hàng nào đó.<br><br>Khi thấy tên Cố Dạ Bạch kia chuẩn bị mở cửa xe, cô lập tức rút một chiếc phi tiêu rồi phi thẳng về phía hai người bọn họ.<br>Cây phi tiêu phóng một đường thẳng rồi ghim vào cánh cửa của chiếc xe thể thao khiến cho Cố Dạ Bạch giật mình hoảng hốt vội vàng thu tay lại rồi nhìn xung quanh để tìm kiếm chủ nhân của chiếc phi tiêu.<br>Cô ả bên cạnh hắn lúc này cũng bị dọa cho một phen hú vía, chỉ cần một xíu nữa thôi là chiếc phi tiêu đó đã ghim trúng tay Cố Dạ Bạch rồi.<br><br>Cô ta sợ hãi cuống quýt hỏi:<br>“Anh yêu à.<br><br>Cây phi tiêu này là của ai vậy?”<br>Cố Dạ Bạch vẫn còn chưa hết bàng hoàng thì nghe thấy cô ta hỏi như vậy, hắn lập tức quát tháo:<br>“Cô hỏi tôi, tôi biết hỏi ai!”<br>Rồi một lần nữa hắn lại đảo mắt tiếp tục tìm kiếm người muốn hại mình.<br>“Không cần tìm! Tao ở đây!” Hà Linh Chi chậm rãi bước ra từ một cột trụ rồi ung dung tiến về phía bọn họ.<br>Cô thầm khinh thường hắn ngàn vạn lần, mới chỉ dọa có tí xíu mà đã sợ đến xanh mặt vậy rồi.<br><br>Liệu không biết hắn có chịu đựng được những điều tiếp theo cô sắp làm hay không?<br>Cố Dạ Bạch sau khi biết người đó là cô thì liền thở phảo nhẹ nhõm.<br> <br><br>Hắn còn tưởng là đám du côn hay bọn người chuyên đi giết người thuê, ai ngờ là một con nhóc.<br>Hắn đánh giá cô một lượt từ trên xuống dưới rồi lại từ dưới lên trên bằng con mắt đầy dục vọng.<br>Nhìn khuôn mặt cô ta thì có vẻ non nớt nhưng thân hình thì lại hoàn toàn trái ngược, nhất là vòng một căng tròn cùng cặp mông vểnh cao kia, phong cách ăn mặc quả thực là vô cùng táo bạo.<br>Nhưng sao hắn lại thấy cô quen mắt vậy nhỉ? Hắn lập tức lên tiếng:<br>“Ha, anh còn tưởng là ai, hóa ra là một bông hồng vô cùng quyến rũ.<br><br>Chúng ta đã từng gặp nhau ở đâu rồi sao? Anh nhìn em rất quen mắt.”<br>Cô ả kia thấy hắn không quan tâm đến mình thì bắt đầu nũng nịu lên tiếng:<br>“Anh à, mình đi thôi anh, đừng quan tâm cô ta làm gì.<br><br>Nhìn phong cách ăn mặc của cô ta thế kia chắc là loại phụ nữ phóng đãng, chuyên đi dụ dỗ đàn ông rồi.<br><br>Hơn nữa, bây giờ cũng đã muộn mà cô ta còn lang thang ngoài đường như vậy, chắc cũng chỉ là loại gái bán hoa mà thôi!”<br>Hà Linh Chi như vừa được nhìn thấy thực tế của câu ngực to thì não nhỏ vậy, cô ta nói ra những lời nói đó với cô mà không thèm nhìn lại bản thân mình xem là loại người gì?<br>Thậm chí trong lúc sỉ vả cô ả còn không quên dùng bộ ng ực vĩ đại của mình cọ đi cọ lại vào cánh tay tên Cố Dạ Bạch nữa.<br><br>Thật đúng là, nói đi nói lại, nói lại chính mình.<br>Hà Linh Chi còn chưa kịp lên tiếng thì Cố Dạ Bạch đã rút ví ra lấy một tập tiền mệnh giá lớn ném vào người ả ta rồi nói đúng một chữ:<br>“Cút.”<br>Nghe thấy thế, ả ta liền quay sang nhìn Hà Linh Chi bằng ánh mắt giết người.<br><br>‘Con nhãi ranh khốn kiếp, lại dám cướp cây hái tiền của tao.’<br>Chỉ giám rủa thầm trong lòng như vậy chứ ả ta không giám nói lời nào.<br><br>Ả là kẻ thức thời, cũng biết nhìn sắc mặt người khác, nếu hôm nay không cầm tiền rời đi thì có khi ả sẽ chẳng có gì.<br>“Hừ.<br><br>Mày đợi đấy!”<br>Nói xong ả lập tức ưỡn ẹo rời đi.<br>Hà Linh Chi nhìn ả rời đi bằng ánh mắt khinh thường.<br>Đúng là đồ ngu xuẩn, đêm nay hãy cố mà vui vẻ với món quà mà tôi tặng đi! Tôi không phải người thiện lương mà cũng chẳng phải kẻ hiền lành, cô nghĩ rằng sau khi nói những lời đó với tôi xong mà có thể rời đi dễ dàng sao? Nằm mơ đi!<br><br>“Đừng để ý đến cô ta, chỉ là loại gái rẻ tiền mà thôi.” Cố Dạ Bạch lên tiếng cắt đứt suy nghĩ của cô.<br>“Mà em vẫn chưa trả lời anh câu hỏi vừa rồi, chúng ta đã từng gặp nhau rồi có phải không?”<br>Hà Linh Chi lạnh lùng lên tiếng:<br>“Bữa tiệc thương giới!”<br>Cố Dạ Bạch suy nghĩ một lúc rồi bừng tỉnh.<br><br>Cô ta chính là người phục vụ mà hắn đã làm khó vào bữa tiệc hôm đó.<br><br>Nhưng mà cô ta chỉ là kẻ giả mạo, cô ta là….<br>Một lần nữa hắn lại bất an mà lên tiếng:<br>“Cô là kẻ giả mạo người phục vụ hôm đó, rốt cuộc cô là ai?”<br>Hà Linh Chi nhếch mép lên tiếng:<br>“Tao là ai mày không cần biết, mày chỉ cần biết hôm nay tao đến tìm mày là để tính sổ.<br><br>Chẳng phải hôm đó mày mạnh miệng lắm sao? Sao hôm nay lại sợ hãi như vậy rồi?”<br>Nhìn vào ánh mắt đó của Hà Linh Chi, Cố Dạ Bạch sợ hãi lên tiếng:<br>“Mày định làm gì? Mày nên nhớ, hôm nay mày mà làm gì tao thì Cố Thị sẽ không để mày được yên đâu!”<br>“Ha.<br><br>Tao lại sợ Cố Thị của mày quá! Phương Thần Phong tao còn dám động thì một tên tiểu tốt như mày sao tao lại không dám?”<br>Dứt lời, Hà Linh Chi vung tay một cái, lập tức cánh tay phải của hắn xuất hiện một vết cắt cực kỳ sâu.<br>“Aaaaa..” Cố Dạ Bạch đau đớn rên rỉ<br>Lại một cái vung tay nữa, nhưng lần này là cánh trái của hắn.<br> <br>Cứ như vậy Cố Dạ Bạch bị Hà Linh Chi làm cho đau đớn chỉ biết ôm lấy hai cánh tay của mình mà gào thét.<br>Đến khi thấy hai cánh tay của hắn chằng chịt vết cắt Hà Linh Chi mới chịu dừng tay.<br>Hai cánh tay của hắn hôm đó đã chạm vào người cô, thật dơ bẩn, cô phải phế chúng.<br>Không! Cô phải khiến hắn sống không bằng chết.<br>Nghĩ vậy, Hà Linh Chi liền đưa cổ tay trái lên rồi đưa về hướng Cố Dạ Bạch, lập tức hai đầu kim rất nhỏ, chỉ ngắn khoảng 2mm lần lượt ghim vào hai cánh tay của hắn.<br><br>Mũi kim này giống với mũi kim lúc nãy cô bắn vào ả đàn bà kia.<br>Bởi vì kích thước nhỏ, cộng với lực bắn từ chiếc đồng hồ nên mũi kim khi phóng ra sẽ ghim sâu vào bên trong cơ thể, nhìn vào sẽ chẳng ai phát hiện ra điều gì khác biệt.<br>Nhưng tác dụng của nó thì rất đáng sợ, những mũi kim này đều đã được tẩm một loại độc dược cực kỳ nguy hiểm.<br>Sau khi ghim vào cơ thể của con người, chất độc trên chiếc kim sẽ tan đều vào các mô thịt rồi bắt đầu lan rộng ra các phần khác.<br>Chất độc này khiến cho cơ thể người bị trúng có hiện tượng lở loét và hoại tử một cách từ từ và vô cùng đau đớn, nó giống với sự ăn mòn của axit nhưng lại không phải axit.<br>Axit nếu được cấp cứu kịp thời thì có thể ngăn chặn, nhưng chất độc này thì khác, trên thế giới này chỉ có duy nhất một người có thể giải được chất độc kia, đó chính là: Triệu Y Vân – mẹ đẻ của chính nó.<br>Sau khi hiện tượng lở loét phát tác một ngày là lúc các sinh vật sống kí sinh bắt đầu sinh sôi.<br>Những con kí sinh này sẽ dần dần ăn mòn cơ thể nạn nhân cho đến khi nạn nhân chết thì chúng cũng sẽ tự phân hủy, suốt cả quá trình này nạn nhân sẽ phải chịu sự đau đớn khủng khiếp.<br>Cách tốt nhất để chấm dứt sự đau đớn này chính là:<br>TỰ KẾT LIỄU BẢN THÂN.<br>[…]<br><br>"]