["<br>","<br>Trong khi Tôn Kỳ đang rèn luyện, tại một hành tinh sống Thần tộc chưa khai phá, nơi đây có những công trình kiến trúc đồ sộ, có đồ vật tương tự phi thuyền bay trên không, có phi xa chạy trên đường, có đại tàu băng băng trên biển.<br><br>Hành tinh này trình độ văn minh đã rất cao, bắt đầu khám phá vũ trụ mênh mông.<br>Tại trên hành tinh, có hàng trăm kim tự tháp, quan trọng nhất là đại kim tự tháp Khê Dương.<br>Khê Dương là kim tự tháp đỉnh phẳng, trên đỉnh tháp là một cái tế đàn, mấy tên tế tự choàng áo đen che kín đầu, lưng áo thêu đồ án hoa văn kỳ dị, dưới tà áo còn lộ ra cái đuôi.<br>Bọn chúng là tộc Người Thằn Lằn, bá chủ hành tinh này.<br><br>Bọn chúng đang thực hiện nghi thức hiến tế triệu hoán phức tạp.<br><br>Mà tế phẩm chính là tộc viên của bọn chúng.<br>Tên bị hiến tế nằm ngay ngắn trên tế đàn, hai tay đặt trước ngực, không có giãy giụa phản kháng, ngược lại tỏ ra mười phần sùng kính.<br>Một trong mười hai tên tế ti, miệng lẩm nhẩm đọc chú ngữ, một loại ngôn ngữ tối nghĩa, ngay cả Người Thằn Lằn của thế giới này cũng không mấy ai hiểu được.<br>Nhưng nếu là người tinh thông Hàn ngữ sẽ phát hiện ngôn ngữ này có một vài điểm giống với Hàn ngữ.<br><br>Vì ngôn ngữ này có nguồn gốc giống Hàn ngữ, thoát thai từ đạo ngữ.<br>Đọc xong, tên tế ti hai tay cầm một con dao nâng cao qua đầu, lớn tiếng:<br>“Nguyện trường tồn, vĩnh sinh bất diệt.<br><br>Hãy để sinh mạng này cùng Quang Minh sống lại.”<br>Dứt lời, lưỡi dao chọc thẳng vào ngực tên Người Thằn Lằn, hắn hự một tiếng, sau đó hai mắt từ từ nhắm lại, ra đi rất yên bình.<br>Một dòng máu xanh lục chảy xuống, lấp đầy các rãnh bàn tế đàn tiếp tục hướng xuống chân bàn tế đàn.<br><br>Dòng máu đến đây cạn kiệt.<br>Mấy tên lính lập tức lôi xác chết xuống.<br> <br><br>Một tên Người Thằn Lằn khác nhanh chóng nằm lên thế chỗ tiếp tục hiến tế.<br>Giết tổng cộng 140 tên, các rãnh máu mới được lấp đầy hoàn toàn.<br>Cả tòa tế đàn lập tức ong ong phát ra tiếng, các mạch xung sáng lên.<br>Đám tế tư quỳ sụp xuống, tỏ ra vô cùng xúc động, dập đầu rồi hai tay giơ lên cao, đồng thanh hô:<br>“Quang Minh sống lại! Trường tồn bất diệt!”<br>Hàng ngàn dân chúng, binh lính, quý tộc, hoàng gia quỳ sụp xuống, thành kính hô theo.<br>Một cột sáng bắn thẳng lên trời, qua thời gian một đôi mắt màu đỏ lửa dần hình thành.<br>Bầu trời đột nhiên sầm tối, lôi điện hỏa kiếp giăng đầy, ẩn ẩn trong hắc vân chờ phát.<br><br>Tiếp tục triệu hoán, kiếp chắc chắn sẽ hạ xuống.<br>Khủng bố kiếp khiến Người Thằn Lằn run rẩy từ trong tận hồn phách, chỉ có quỳ bái không dám đối kháng.<br>Bọn chúng trong sợ lại có vui, đây chính là thần linh của bọn chúng siêu cấp lực lượng.<br><br>Thần linh vô thượng không gì làm không được.<br><br>Bọn chúng không biết rằng kiếp này là để ngăn cản con mắt xuất hiện.<br>Con mắt hình ảnh dần rõ ràng, kiếp cũng càng dày nặng.<br><br>Con mắt bắt đầu có ý chí, nó cảm nhận được kiếp, chỉ có cười nhạt.<br>“Chỉ là trò con nít!”<br>Oanh! lôi kiếp hạ xuống, con mắt mặc dù ngoài miệng khinh thường nhưng trong lòng lại chăm chú, đây mới là chỉ là chiếu ảnh, còn chưa đủ lực lượng cản lôi kiếp.<br>Con mắt không thể chạy bị lôi kiếp đánh cho mờ ảo.<br>Theo ngay sau là thiên hỏa giáng xuống, đốt không gian vặn vẹo, hình chiếu con mắt càng thêm mong manh.<br>Từng tia huyết khí bị bốc cháy, máu của 140 tên coi như uổng phí hơn nửa, mà đây mới chỉ là đạo thứ nhất kiếp.<br>Con mắt lúc này giao động tinh thần truyền vào trong đầu đám tế tư.<br>“Tiếp tục hiến tế!”<br>Đám tế tư giật mình sau đó là vui sướng, đây là thần linh nói chuyện với mình, vinh hạnh thay.<br>Bọn chúng ngay lập tức hành động, một lời truyền xuống, hàng trăm tên Người Thằn Lằn đứng lên, phất tay bỏ đi áo choàng, tay cầm dao không chần chờ ghim vào trái tim, thân hình đổ gục, máu đổ vào trong khe rãnh mạch xung.<br>Tất cả máu chảy ngược lên tế đàn, hóa thành từng sợi tinh huyết.— QUẢNG CÁO —<br>Con mắt cấp tốc hấp thu, nhanh chóng ngưng thực, nhưng lập tức bị kiếp thiêu hủy.<br><br>Con mắt hừ lạnh, nó cần nhiều hơn tinh huyết.<br>Tinh huyết ào ào đổ vào rãnh mạch xung, cuối cùng hấp thu vượt qua kiếp thiêu hủy, con mắt trở nên sắc sảo hơn.<br>Khi con mắt hoàn toàn vật chất, kiếp đã không thể làm gì được nó, từng tia sét đánh vào tung tóe, như những con rắn bò khắp con mắt rơi xuống đám Người Thằn Lằn đang quỳ.<br><br>Lôi kiếp đối với con mắt không là gì nhưng chỉ một tia nhỏ đủ đánh đám Người Thằn Lằn thành tro bụi.<br>Đám Người Thằn Lằn sợ hãi, bọn chúng cho rằng là thần linh trừng phạt, những tên bị chết đều đáng tội.<br>Con mắt không sợ lôi kiếp thiên hỏa, nhưng bị đánh mãi khiến nó khó chịu, con mắt chớp một cái, hào quang bắn ra xuyên thủng mây kiếp.<br>Ầm, ầm… mây kiếp tan rã không chịu nổi một chiêu.<br>Đám phàm tục liên tục dập đầu, sùng bái đến mù quáng.<br>Con mắt hài lòng, đám phàm tục này yếu nhược vô dụng nhưng máu của bọn chúng lại rất tốt.<br>Đột nhiên ngay lúc này, không gian rạn nứt.<br>Con mắt híp lại.<br>Không gian vỡ ra, một đôi mắt màu vàng chanh xuất hiện, giọng nói xuyên từ quá khứ đến hiện tại:<br>“Phản Bội, ngươi dám xuất hiện!?”<br>“Hắc, hắc… Trật Tự, ngươi đến chậm, ta đã hàng thế.” con mắt đỏ lửa cười đắc ý.<br>“Ta biết! ta chính là chờ ngươi hàng thế, một lần tiêu diệt.” đôi mắt vàng chanh lạnh nhạt.<br>Con mắt đỏ lửa híp lại, không cho rằng lời này là giả, vì bọn họ dùng đạo ngữ giao tiếp, nhưng nếu là sự thật thì càng khó tiếp nhận.<br>Kế hoạch này nó đã chuẩn bị rất lâu, vô cùng bí mật làm sao có thể bị phát hiện.<br><br>“Hừ! phát hiện thì đã sao?!” con mắt đỏ lửa không thừa nhận mình bị tính toán.<br>“Chết!” đôi mắt vàng chanh không tranh miệng lưỡi.<br>Răng rắc… không gian vỡ ra, ảnh chiếu Cán Cân Công Lý xuất hiện.<br>Một tiếng ầm vang Cán Cân Công Lý đánh tới.<br>Con mắt đỏ lửa trợn mắt bắn ra cột sáng thô to.<br>Oanh! giống như trứng chọi đá, cột sáng không thể cản lại Cán Cân Công Lý.<br>Ầm, ầm… Cán Cân Công Lý ép tới, con mắt nổ bể.<br><br>Chỉ bằng một chiêu con mắt đã thua, cuộc chiến kết thúc.<br>Giữa siêu cấp cường giả hoặc là đánh không ra kết quả hoặc là ngay lập tức kết thúc.<br>Con mắt tiêu tán trong sự ngỡ ngàng của đám Người Thằn Lằn.<br><br>Bọn chúng đổ rạp, từ cơ thể lẫn tinh thần.<br>Trước đó hiến tế mấy ngàn tộc viên, hai vị siêu cấp cường giả giao lưu, bọn chúng lại bị đạo ngữ xung kích chết tiếp mấy ngàn tên.<br><br>Hai vị cường giả qua chiêu, chết tiếp một mảng.<br>Bây giờ chỉ còn một ít mạnh nhất vài tên là còn tỉnh táo suy nghĩ, bọn chúng đang nghĩ phải làm sao đây? thần linh của bọn chúng chết rồi!<br>Nhưng không chờ bọn chúng nghĩ ra phải làm sao, đôi mắt vàng chanh liếc nhìn bọn chúng sắc lạnh, tuyên cáo:<br>“Tôn thờ Kẻ Phản Bội, chết!”<br>Bọn chúng nghe không hiểu, nhưng cảm giác không phải cái gì tốt.<br>— QUẢNG CÁO —<br>Ảnh chiếu Cán Cân Công Lý ngự trị trên không, tỏa chiếu hào quang.<br>Bành, bành, bành… đám Người Thằn Lằn thân thể liên tiếp nổ.<br>Chỉ một thoáng sau, toàn bộ tộc Người Thằn Lằn chết sạch, từ già đến trẻ, trứng cũng bị nổ nát.<br>Một nền văn minh cứ thế kết thúc, hàng triệu năm sau nếu có một nền văn minh mới khảo cổ sẽ phát hiện vô số dấu tích, sẽ tự hỏi tại sao cổ văn minh đột nhiên biến mất? bọn chúng không thể nào tưởng được câu trả lời rất đơn giản: làm việc không nên làm.<br>Tộc Người Thằn Lằn chết đi, trở thành chất dinh dưỡng cho những sự sống còn lại.<br>Đôi mắt màu vàng chanh ngưng trọng, cảm thấy chuyện này quá dễ dàng nhưng cũng không nghĩ nhiều nữa, nó từ từ tan biến cùng ảnh chiếu Cán Cân Công Lý.<br>Tại trên hành tinh cách đó vô số năm ánh sáng, một đám Nhân Dương đang tế bái.<br>Một tượng Nhân Dương khổng lồ, đầu dê thân người, đuôi bò cạp, sừng uốn cong vòng tròn, đặc biệt trên trán bức tượng có con mắt thứ ba, khác hoàn toàn so với toàn bộ tộc Nhân Dương.<br>Tượng Nhân Dương ngồi khoanh chân, hai tay đặt lên chân chồng lên nhau, lòng bàn tay chính là tế bàn.<br>Trên tế bàn, nằm một vị Nhân Dương trẻ tuổi, xung quanh hắn đốt mười ba ngọn nến, sáp nến là mỡ của Nhân Dương.<br>Một lão Nhân Dương tay trái cầm quyền trượng, tay phải cầm đầu lâu Nhân Dương, từ các lỗ trên đầu lâu tỏa ra khói trắng.<br>Lão lẩm bẩm đọc một loại ngôn ngữ tối nghĩa.<br>Xung quanh là 26 tên Nhân Dương quỳ gối.<br>“Lấy máu!” lão Nhân Dương ra lệnh.<br>Phốc, phốc, phốc… 26 tên Nhân Dương quả quyết lấy dao đâm vào bụng, máu ồ ạt đổ ra, màu đổ vào mạch xung dẫn đến tượng Nhân Dương.<br>Tên Nhân Dương trên bàn tế đột nhiên rung lắc mạnh như bị động kinh, lão Nhân Dương đọc chú ngữ càng gấp.<br>Đột nhiên tên Nhân Dương cứng đờ, lão Nhân Dương cũng vừa lúc kết thúc chú ngữ.<br>Không gian yên tĩnh!<br>Lão Nhân Dương giọt giọt mồ hôi, lo lắng, liệu có thành công?<br>Một phút sau, tên Nhân Dương từ từ bay lên, hai mắt vẫn nhắm nghiền, trên trán vỡ ra một cái huyết nhãn, giọng nói cổ xưa độc ác.<br>“Khặc, khặc… ta đã trở lại! Trật Tự, ngươi bị lừa!”<br>Lão Nhân Dương nghe không hiểu lời này, hắn chỉ biết hắn thành công, hắn quỳ sụp liên tục dập đầu bái, mừng vô cùng.<br>...<br>Tại trong tiểu thế giới, Tôn Kỳ liên tục chiến đấu, hắn dùng một ngàn năm để tìm hiểu Dương Hỏa Đạo, dùng tám trăm năm tìm hiểu Thái Hỏa Đạo, dùng năm trăm năm tìm hiểu Ám Hỏa Đạo… càng tìm hiểu, thời gian càng rút ngắn.<br>Hắn dùng mười ngàn năm tìm hiểu mấy chục loại Hỏa Đạo.<br><br>Sau đó còn rất nhiều, hắn chỉ sợ đến chết cũng không tìm hiểu hết.<br>Hắn nghĩ nên tìm hiểu mặt khác đại đạo.<br> <br>Tôn Kỳ đưa chuyện này nói với Hỏa Hỏa.<br>“Ngươi bây giờ đang là Hỏa Chủng, tìm hiểu Hỏa Đạo còn được, tìm hiểu cái khác đại đạo, chính là không thể nào.” Hỏa Hỏa nói.<br>Tôn Kỳ gật đầu, hắn chính là lo lắng điểm này.<br>“Có cách nào chuyển hóa thành cái khác Đạo Chủng?”<br>Hỏa Hỏa lúc này đã hiểu ý Tôn Kỳ.— QUẢNG CÁO —<br>“Ta không có cách nào.” Hỏa Hỏa chống cằm chán nản.<br>“Tổ mối nơi ta sinh ra thế nào?” Tôn Kỳ gợi hỏi.<br>Hỏa Hỏa ánh mắt nhấp nháy.<br>“Ta không biết, không quá để ý nơi đó nhưng nếu ngươi nhắm đến nơi đó, vậy chúng ta đi xem thế nào.”<br>Bọn họ cùng nhau đi vào tổ mối.<br>Kiến trúc tổ mối này có hàng trăm phòng, đường đi loằng ngoằng nhưng quy luật đơn giản, chỉ cần nắm được quy luật đi lại tự nhiên.<br>Bọn họ đi vào trung tâm.<br>Nơi đây giống như một cái giếng trời, bên trong là một dải ánh sáng vạn sắc lơ lửng giữa không trung.<br>“Đây là cái gì? có phải là một hơi đạo tức của Thánh Hóa mà ngươi nói?” Tôn Kỳ hỏi.<br>Hỏa Hỏa lắc đầu.<br>“Ta không biết.”<br>Tôn Kỳ tròn mắt, con hàng này thật không đáng tin.<br><br>Hắn tò mò đưa tay muốn sờ lấy.<br>“Cẩn thận!” Hỏa Hỏa đột nhiên nhắc.<br>Tôn Kỳ vội vàng rụt tay lại, quên mất thứ này có thể rất nguy hiểm.<br><br>Hắn đảo mắt một vòng nói:<br>“Hỏa Hỏa ngươi thử.”<br>Hỏa Hỏa liếc nhìn hắn bĩu môi, nghĩ ta là kẻ ngốc sao?<br>“Ngươi không phải nói mình là Hỏa Tổ sao? chẳng lẽ ngươi sợ thứ này.”<br>“Không cần khích!” Hỏa Hỏa khoanh tay, nó không phải là Hỏa Hỏa ngày xưa, đừng hòng gạt nó.<br>Không lừa được Hỏa Hỏa, Tôn Kỳ lật bài.<br>“Ra giá đi!”<br>Hỏa Hỏa lúc này khóe môi cong lên ra giá.<br>Hai bọn họ thêm một bớt hai, cãi nhau một hồi mới đi đến kết quả.<br>Hỏa Hỏa hài lòng, cong ngón tay búng một cái, đốm lửa bay ra xuyên qua dải ánh sáng.<br><br>Sau đó đứng yên chờ đợi.<br>“Này, ta cho người rất nhiều, ngươi chỉ có làm thế này?” Tôn Kỳ bực bội.<br>“Chứ ngươi nghĩ ta ngốc hay sao mà đưa tay vào.”<br>“Nếu như thế tự ta làm cũng được.”<br>“Khác! ta đạo hỏa mạnh hơn ngươi.”<br>Hai bên đang muốn nổi xung đột thì trên dải ánh sáng, sắc đỏ chợt sáng lên hút lấy đốm lửa Hỏa Hỏa bắn ra.<br>Hai bọn họ ngay lập tức bắt lấy dị tượng, ánh mắt tỏa sáng..<br><br>"]