["<br>","<br>Trận chiến này kết thúc Ma tộc ngoan ngoãn yên tĩnh xuống, U quyết định nhập ma, tham ngộ ma đạo, mọi việc giao lại cho Diêm, Phán quản lý.<br>Thần tộc sau chuyện này không những không tăng cường biên giới, ngược lại, rút đi toàn bộ quân, chỉ để lại một vị phong thần quan sát.<br><br>Thần tộc tiếc mạng sống tộc nhân, cảm thấy không nên chết ở đây, có chết cũng phải chết tại tinh không chiến trường.<br>...<br>Nguyên Vương Tinh.<br>Thần tộc bắt được dấu vết của quân đoàn Địa Ngục tại hành tinh này, lập tức đổ quân tập kích.<br>Nguyên Vương Tinh bầu khí quyển màu cam vàng, chứa nồng đậm khí độc, ánh sáng mặt trời cường độ mạnh chiếu xuống cộng thêm mây khí hấp thụ nhiệt gây ra hiệu ứng nhà kính, khiến cho hành tinh bề mặt vô cùng nóng.<br>Dòng sông, đại dương, hồ… đều là dung dịch ăn mòn, kim loại nặng hòa tan, lúc nào cũng sôi sùng sục.<br>Bình thường sự sống là rất khó sinh tồn nơi đây.<br>Nhưng mà đối với Sinh Vật Địa Ngục không là gì, với khả năng tiến hóa nhanh và năng lực thích ứng cao, bầy sinh vật đã chiếm giữ nơi này làm ổ.<br>Hôm nay, không một dấu hiệu báo trước, bên ngoài Nguyên Vương Tinh, không gian đột nhiên gợn sóng, mấy ngàn con Thực Mẫu Trùng bay xung quanh hành tinh như các vệ tinh giám sát lập tức phát hiện bất thường.<br>Chỉ là chưa kịp phản ứng thì… chíu chíu chíu… tia sáng năng lượng cực quang bắn ra, dễ dàng xuyên qua lớp da dày của Thực Mẫu Trùng.<br>Bành bành bành… Thực Mẫu Trùng nổ tung.<br>Đám Thực Mẫu Trùng còn lại rít lên sóng âm cao tầng, xuyên qua không gian truyền về hành tinh.<br>Hàng ngàn chiếc phi thuyền xuất hiện.<br>Thực Mẫu Trùng tốc độ di chuyển chậm, trở thành bia sống cho pháo năng lượng.<br>Chỉ một phút xuất hiện, Thực Mẫu Trùng đã gần như dọn sạch, có vài con trốn thoát.<br>“Không cần đuổi theo.<br><br>Ngay lập tức oanh kích hành tinh.” Húc Quang Thần Quân ra lệnh.<br>Lần này do Húc Quang đại quân làm chủ, mấy nhánh quân khác hỗ trợ.<br>Đại pháo trên các phi thuyền đồng loạt chỉ xuống, nòng pháo sáng lên.<br><br>Chíu chíu chíu… bầu khí quyển bị đánh lủng lỗ chỗ.<br> <br>Đại pháo dừng lại, không biết phía dưới kết quả.<br>“Thả khôi lỗi!” Húc Quang tiếp tục hạ lệnh.<br>Vô số khối hộp to như một ngôi nhà rơi xuống, nhưng có nhiều cái chưa chạm đất, ngay giữa bầu trời bị công kích đánh nổ.<br>Khối hộp bị vỡ, bên trong khôi lỗi rơi như sung rụng.<br>Ầm ầm ầm… các khối hộp đổ bộ thành công, bốn mặt mở ra, hàng trăm khôi lỗi ùa ra.<br>Ngay lập tức giao chiến với bầy Hắc Cẩu Chúng.<br>Cả hai đều là loại binh chủng đông như kiến, giết không bao giờ hết, chuyên dùng để mở chiến.<br>Mười phút trôi qua, số lượng khôi lỗi bị hủy và Hắc Cẩu Chúng bị chết nhiều không đếm xuể.<br>Khôi lỗi đã dọn sạch một vùng chiến trường.<br>Bầu trời vỡ ra, hàng trăm chiếc phi thuyền xuất hiện, mà đây chỉ là đợt đầu tiên.<br><br>Trước tiên mở ra một đợt oanh kích, sau đó khoang thuyền mở ra, quân đội Thần tộc xuất chiến.<br>Tại giữa không trung, Tôn Kỳ khoác lên mình hoàng kim áo giáp, tay cầm trường thương.<br>Hét lên một tiếng trường thương chém rụng cánh của một con Long Dực Thiên Không, máu xanh tung tóe, dính vào cây thương phát ra tiếng xì xèo, bề mặt bị ăn mòn, nhất thời không có nhiều ảnh hưởng nhưng về lâu dài… không tốt.<br>Bầy Sinh Vật Địa Ngục ở đây đã tiến hóa khả năng hấp thụ độc chất, cơ thể biến đổi, trên người xuất hiện nhiều khối u độc, huyết dịch cũng là độc.<br>Tôn Kỳ nhảy lên người một con Huyết Hủ Dực, hình dáng gần giống con dơi, hắn vung tay, một sợi hoàng kim siết lấy cổ con vật.<br>“Đi!” Tôn Kỳ kéo dây lệnh.<br>Con Huyết Hủ Dực vùng vẫy muốn hất hắn xuống.<br>Tôn Kỳ hừ một tiếng, phốc! mũi thương chọc xuống, đâm vào cổ, lực đạo vừa đủ chạm tới xương là dừng.<br>Con thú rú lên đau đớn.<br>Tôn Kỳ ghì dây kéo con thú bay theo chỉ huy.<br>Hắn tại trên không trung, trường thương vung vẩy hạ sát vô số, huyết hoa nở rộ, dính lên hoàng kim áo giáp phát ra tiếng xèo xèo… nhưng Tôn Kỳ phát hiện bị ăn mòn rất nhỏ, gần như có thể bỏ qua.<br>Một con Long Dực Thiên Không thấy Tôn Kỳ tàn sát đồng loại, há miệng phun ra gai độc.<br>Phốc! gai độc xuyên thủng đầu, Tôn Kỳ rơi tự do.<br>Tất nhiên không phải là đầu hắn, chết là con Huyết Hủ Dực, xem ra lũ này trí thông minh cũng tiến hóa.<br>Tôn Kỳ rơi lưng chừng xoay người một cái, đôi cánh mở ra, nhẹ nhàng đáp xuống đất, tiếp tục tại trên mặt đất giảo sát.<br>Càng đánh Tôn Kỳ càng là mừng rỡ, hắn phát hiện hoàng kim áo giáp quá tốt, lực công kích của bầy sinh vật vô tận gần như vô dụng, chấn lực nhận lại cũng giảm nhiều.<br><br>Độc dịch ăn mòn cũng vô dụng.<br>Chỉ cần liên tục bổ sung tơ nguyện, hắn đứng ở thế bất bại.<br>Tôn Kỳ có thể buông ra phòng ngự, chỉ tập trung vào tấn công.<br><br>Đây chẳng khác nào nghiêng về một bên đồ sát.<br>Không chỉ Tôn Kỳ, lần này tham gia chiến dịch cũng có mấy chục người tu luyện nguyện lực.<br>Tại trong hỗn loạn, bọn họ vô cùng nổi bật, không phải vì bộ giáp sáng chói mà bọn họ chiến đấu hiệu suất cực cao.<br>Những người tu luyện nguyện lực càng là hứng khởi bừng bừng.<br><br>Trước đây tu luyện nguyện lực đều bị chê bai kém cỏi, nhưng các ngươi nhìn… hôm nay ta chính là nhân vật chính.<br>Ầm ầm… một con Lực Ly Giáp Thú chà đạp đại địa lao nhanh, cái sừng nhọn như sừng tê giác húc tới.<br>Một vị Thần Nữ vết thương chồng chất, bất khả kháng, hai tay ôm mặt chịu chết.<br><br>Đúng lúc này có một vị Thần tộc nhảy tới ôm trọn vào lòng.<br>Ầm! cả hai bị húc bay ngược lên trời, rớt xuống lăn lông lốc trên mặt đất.<br>Đập vào tảng đã dừng lại.<br>Vị Thần Nữ từ từ mở mắt, không chết, nàng còn sống! cảm nhận được hơi ấm, nàng đưa mắt nhìn tên Thần tộc.<br>“Học huynh… ngươi… ngươi không sao chứ?”<br>Tên này nở nụ cười.<br>“Không sao!”<br>Vị Thần Nữ không tin, đây là nói cứng, chịu như thế một kích toàn lực của Lực Ly Giáp Thú không thể không có chuyện gì, chỉ sợ sau lưng đã phá thành hố máu.<br>Nàng đưa mắt nhìn sau lưng hắn, thấy một vùng da trần đỏ ửng rỉ máu, quả thật là vết thương nhẹ, không ngừng có tơ nguyện nhúc nhích vá lại lỗ hổng.<br>“Học huynh thật sự không sao?” nàng vẫn còn nghi ngờ.<br>“Khục khục… thật sự...!không sao.” hắn cười, kích vừa rồi không thể nào không có chuyện gì, chịu một chút chấn lực, ngũ tạng nhộn nhạo.<br><br><br>Nhưng trước mặt mỹ nhân vẫn phải cười lên.<br>Gào gào… một chiêu không thành, con Lực Ly Giáp Thú cào đất, xông tới.<br>“Đứng sang một bên, để ta!” hắn đẩy học muội sang một bên, tay cầm đại đao chuẩn bị sẵn sàng.<br>Oanh! hai bên va chạm, đại đao chém vào đầu con thú gãy làm hai, lưỡi gãy bay lên, sừng nhọn cắm thẳng vào ngực nhưng không xuyên qua được áo giáp.<br>Tên Thần tộc ôm lại đầu con thú, con thú ép tới, trên Thần tộc cày ra một rãnh sâu.<br><br>Hắn nén đau thương, giơ lên nửa thanh đao còn lại, dùng sức chém xuống.<br>Phốc! lưỡi đao đâm vào con mắt.<br>Con thú gầm rú hất tên này bay lên, hắn xoay người đáp xuống trên người con thú, rút ra một cây dao nhỏ chính xác đâm vào điểm nối giữa xương cổ và sọ.<br>Con thú gục đầu ngay lập tức.<br>Tên Thần tộc nhảy xuống, phủi phủi tay áo làm như không có chuyện gì.<br>“Học huynh có sao không?” nàng chạy tới hỏi thăm rối rít.<br>Hắn liên tục nói không có chuyện gì.<br>Lần đầu tiên trong đời hắn được nhìn với ánh mắt ngưỡng mộ.<br><br>Trước đây không đến mức bị khinh bỉ, nhưng một chút xa lánh là không thể tránh được.<br><br>Còn bây giờ...<br>Hắn sướng rơn cả người.<br>Tơ nguyện… thật là quá tốt!<br>Không chỉ có tên này, trên khắp chiến trường những người tu luyện nguyện lực đều có cảm giác này.<br>…<br>Trên tàu chính.<br>“Báo cáo tướng quân, đã phát hiện đầu não địch.”<br>“Tốt! lập tức tiến về.” Húc Quang Thần Quân lập tức ra lệnh.<br>“Tướng quân, cẩn thận! theo tin tình báo, đối phương rất có thể ẩn giấu Thiên Thần.” một tên phó tướng lo lắng nói.<br>“Yên tâm! chuyện này ta đã biết.<br><br>Bên chúng ta cũng có Thiên Thần.<br><br>Chúng ta chỉ cần đối phó bầy Sinh Vật Địa Ngục.<br><br>Thiên Thần tự có Thiên Thần cản lại.” Húc Quang giải thích.<br>Tàu chính từ từ chuyển hướng.<br>Tôn Kỳ ngước đầu nhìn, xem ra đã tìm được mục tiêu.<br><br>Không phải chuyện của hắn, làm tốt hiện tại chém giết là được.<br>Năm phút sau, bên kia vang lên tiếng nổ lớn, sóng chấn động càn quét hành tinh.<br><br>Tôn Kỳ ở cách xa vạn dặm vẫn cảm giác được sóng nhiệt bỏng rát tát vào mặt.<br>Tôn Kỳ chống thương, ngừng chiến, ánh mắt ngưng trọng nhìn về hướng vụ nổ.<br>Tất cả cũng đều là như vậy, tạm thời ngừng chiến.<br>“Lũ sâu kiến to gan!” một tiếng hét lớn vang trời.<br>Một hư ảnh khổng lồ đầu đội trời, chân đạp đất sừng sững thiên địa, đôi mắt như nhật nguyệt, áp lực cường đại, khiến mọi người ngộp thở, cảm giác thực lực không kém phong thần.<br>Tôn Kỳ lập tức nhận ra đây là cái Nhân Dương tộc, nhìn rất già.<br>Nhân Dương tộc hệ thống tu luyện hoàn thiện, cũng coi như mạnh nhưng rõ ràng không thể đạt tới trình độ này được, tất có vấn đề.<br>“Hừ! mượn được một chút lực lượng, đã cho rằng rất ghê gớm sao!” lúc này một bóng người đằng không, như viên sỏi so với hư ảnh, đứng ngang tầm mắt với hư ảnh lão Nhân Dương, chính là Húc Quang Thần Quân.<br>“Ghê gớm hay không? sao ngươi không thử một chút.” lão Nhân Dương cũng rất tự tin.<br>Hư ảnh một chưởng vỗ ra, kéo theo thiên địa chi lực, thế không thể cản.<br>Húc Quang lạnh nhạt, trong tay Nhật Nguyệt Song Luân chém ra.<br> <br>Hai con thủy long gào thét, xông tới hư chưởng.<br>Phốc! thủy long xuyên thủng hư chưởng, một đường tiến quân, cắn vào đầu vào cổ hư ảnh.<br>Lão Nhân Dương gầm thét, hai tay chộp lấy thủy long vận sức xé nát.<br>“Thần tộc cũng chỉ có như thế mà thôi!” lão Nhân Dương đổ mồ hôi, nhưng ngoài miệng vẫn buông lời khinh thường.<br>“Chỉ bằng ngươi cũng dám nói lời này!” Húc Quang nộ khí không ít, thân hình biến mất tại chỗ, lúc xuất hiện đã đứng tại trên đầu hư ảnh.<br>Nhật Nguyệt Song Luân bổ xuống.<br>“Á!” lão Nhân Dương hét thảm.<br><br>“Chủ Thượng, cứu...”<br>Hư ảnh bị bổ ra làm hai, ầm ầm nổ bể, lão Nhân Dương cũng bị nổ banh xác.<br>“Hừ!” một tiếng hừ lạnh không vui.<br>Một bàn tay vỗ ra, đi đến trước mặt Húc Quang.<br>Húc Quang thân thể cứng ngắc tại chỗ, bàn tay này bao trùm thiên địa, hắn giống như là hạt cát, chạy đâu cũng không thoát.<br>“Chớ làm càn! ta tới chơi với ngươi!” cùng lúc một ngón tay điểm ra.<br>Oanh! bàn tay và ngón tay sụp đổ, không có sóng âm khuếch tán nhưng có thứ đáng sợ hơn, đại đạo lại rung động.<br><br>Truyện Điền Văn<br>Húc Quang ở gần chịu ảnh hưởng lớn nhất, như pho tượng từ trên không rớt xuống.<br>Những ai tu luyện đại đạo càng sâu càng chịu lấy ảnh hưởng, kẻ vô tri ngược lại không có nhiều vấn đề.<br>“Thủ Lĩnh, đối phương có chuẩn bị.”<br>Một tiếng thở dài.<br>“Đi thôi!”<br>Không gian bị xé mở, hút lấy từng đoàn Thực Mẫu Trùng, trong đó có con Thực Mẫu Trùng đang cõng một tòa cung điện.<br>“Các ngươi không đi được!” một bàn tay đánh tới.<br>“Có ta ở đây, ngươi không làm được gì!”<br>“Vậy thêm ta thì sao?” lại thêm một Thiên Thần nữa xuất hiện.<br>“Tính thêm ta nữa.” một vị khác lên tiếng.<br>Sau đó Tôn Kỳ thấy được bầu trời như bắn pháo hoa, sặc sỡ lóa mắt, không gian truyền tới từng đợt rung động, đại địa rạn nứt.<br>“Hành tinh sắp nổ, tất cả thu binh!” lúc này tàu mẹ phát ra thông báo.<br>Mặc dù có lệnh, nhưng không phải trực tiếp chạy, như thế sẽ lộ lưng cho đối phương, chính là chết.<br>Rút lui cũng phải có trật tự, kế hoạch.<br>Mười phút sau.<br>Ầm ầm ầm… bề mặt hành tinh xuất hiện từng vết nứt khổng lồ, dung nham phun trào, phong lôi cuồng bạo.<br><br>Sau đó là tiếng nổ lớn, Nguyên Vương Tinh không còn, quân đoàn Địa Ngục bị bỏ lại cũng tan thành mây khói.<br>Mấy ngày sau, Tôn Kỳ nhận được tin, quân đoàn Địa Ngục tổn thất nặng nề nhưng vẫn thoát được, một tên Thiên Thần bị bắt giữ nhốt vào Hỏa Ngục.<br>Trận chiến này không bắt được tên đầu lĩnh, nhưng bắt được một tên Thiên Thần, coi như không lỗ.<br>Quan trọng là danh tiếng của tơ nguyện càng thêm nổi bật.<br>Những người tu luyện nguyện lực được coi trọng, địa vị nâng lên tầm cao mới.<br>Tôn Kỳ là thủ lĩnh giới tu luyện nguyện lực, địa vị càng không phải nói.<br><br>Địa vị cao cũng đồng nghĩa với thu hoạch và trách nhiệm càng cao..<br><br>"]