["<br>","<br>Trở lại biệt phủ, Tôn Kỳ giơ lên bàn tay phải, vẫn còn cảm giác đau rát, không thấy gì nhưng khi hắn truyền thần khí vào tay thì một loại ấn ký hoa văn sáng lên, ấn ký này không hoàn chỉnh chỉ có một phần.<br>Tôn Kỳ sờ lên ấn ký, các loại suy nghĩ nổi lên.<br><br>Ấn ký này là tốt hay xấu? đây có phải là thứ hắn tìm kiếm? không biết, có lẽ khi hoàn thành ấn ký mọi thứ sẽ sáng tỏ.<br>Những ngày sau đó hắn an tâm tu luyện, đồng thời âm thầm cùng Tửu Lão lên kế hoạch.<br>Thời gian năm năm ước hẹn rất nhanh đã đến.<br>Vì đây là trận tranh chấp không chính thống nên không có trọng tài, ban tổ chức.<br><br>Bọn họ thuê mấy sân đấu tự tổ chức với nhau.<br>Tranh chấp quyền làm chủ 32 khu Phàm giới, chủ đài là 32 đội đã chiến thắng trước đó.<br><br>Mỗi khu sẽ có 4 đến 5 đội tranh chủ vị.<br>Hình thức: tướng đấu tướng, binh đấu binh, đánh 15 trận lấy 8 thắng.<br>Đội Tôn Kỳ do một vị học huynh gọi Mã Đại tu vi nhị dực làm chủ tướng, Công Tôn Tiên tu vi Liên Tinh cũng là một thành viên.<br>Đội đang làm chủ vụ khu 8 do Hoàng Tung làm chủ tướng, tu vi nhị dực.<br>Đây có thể nói là trận thi đấu của những kẻ thiên phú tầng chót, chỉ cần có chút thiên phú sẽ không để ý.<br>Nhưng lần này có khác, đội Mã Đại bất ngờ mời được Tôn Kỳ là thiên tài xếp thứ 1000 học đường, để đối phó với Tôn Kỳ, đội Hoàng Tung càng gây bất ngờ hơn khi mời được Nguyên Sa.<br>Nên biết đội Mã Đại sở dĩ mời được Tôn Kỳ vì trước đó Tôn Kỳ vô tình ảnh hưởng lợi ích của bọn Hoàng Tung, cũng chưa nói đến không thể hóa giải nhưng Công Tôn Tiên đánh hơi được cơ hội, liền tìm tới Tôn Kỳ góp lửa thổi gió khiến Tôn Kỳ tin tưởng mình thật sự đang bị nhắm vào.<br>Sau đó lại âm thầm lan truyền tin đồn Tôn Kỳ ngứa mắt bọn Hoàng Tung cố ý nhắm vào, chuyện tại khu 8 chỉ là bắt đầu.<br><br>Khiến cho bọn Hoàng Tung cảm thấy bị mất mặt, dù bọn hắn thiên phú thấp, Tôn Kỳ thiên phú cao nhưng cũng không thể như vậy khinh nhục bọn hắn, nên nhớ Tôn Kỳ mới chỉ Tinh Khiếu cảnh mà thôi.<br>Khi mâu thuẫn giữa Tôn Kỳ và bọn Hoàng Tung không thể điều giải, Tôn Kỳ chỉ có thể nhập phe Mã Đại.<br><br>Bọn Hoàng Tung cũng vì thế tìm đến Nguyên Sa để đối phó với Tôn Kỳ.<br>So thứ hạng Nguyên Sa có thể kém hơn Tôn Kỳ nhưng ai cũng công nhận Nguyên Sa thiên phú hay thực lực đều mạnh hơn Tôn Kỳ, bọn họ vốn dĩ cho rằng rất khó mời được Nguyên Sa, chỉ mang một chút hy vọng mà thôi nhưng không ngờ Nguyên Sa khi nghe có Tôn Kỳ tham gia thì nhanh chóng nhận lời, xem ra Tôn Kỳ vẫn là cái dằm trong lòng Nguyên Sa không một lần đánh bại không được, tất nhiên Nguyên Sa cũng nhận được hứa hẹn không ít.<br> <br>Không có nghi lễ, không có phát biểu, các phe lão đại tụ họp đơn giản nói vài câu sau đó lập tức bắt đầu.<br>Khu 8 có 5 đội tranh chấp, thêm đội chủ vị là sáu đội, chia thành ba cặp đấu, chọn ra ba đội thắng.<br><br>Nếu đội chủ vị chiến thắng vòng đầu, thì hai đội thắng còn lại sẽ đấu với nhau chọn đội vào vòng chung kết với đội chủ vị.<br><br>Nếu đội chủ vị thất bại ngay từ vòng đầu, thì ba đội còn lại bốc thăm, chọn cặp đấu và một đội vào thẳng chung kết.<br>Các khu khác sẽ tùy theo số đội tranh chấp mà chọn cách chia cặp, trong đó đội chủ vị luôn có một chút ưu tiên.<br>Khu 8 bốc thăm, trùng hợp đội Mã Đại và Hoàng Tung đối đầu ngay từ vòng thứ nhất.<br><br>Cả hai đội đều rất tự tin vào sự chuẩn bị của mình.<br>Ở cặp đấu mạnh nhất chính là hai vị chủ tướng Mã Đại và Hoàng Tung, ở cặp đấu cảnh giới Tinh Khiếu thì là Tôn Kỳ và Nguyên Sa.<br>Đây là một cặp đấu thú vị đầy duyên nợ, bọn họ cùng thời điểm xuất sinh, gặp phải trận thú triều đầu tiên trong lịch sử, cùng tỏa sáng ở thi đấu xếp hạng.<br><br>Nguyên Sa là một trong Nhật Nguyệt Song Kiệt, Tôn Kỳ là Bạch Lang Tử.<br>Số mệnh đã sắp đặt bọn họ cùng thời với nhau, là thù hay bạn thì phải xem thời gian.<br><br>Đây là trận chiến đầu tiên giữa họ.<br>Hai đội trưởng Mã Đại và Hoàng Tung ngồi trên chủ tọa gần nhau.<br>“Hoàng Tung huynh có thể mời được Nguyên Sa thật khiến tiểu đệ vô cùng bất ngờ.<br><br>Không biết là cái gì hứa hẹn?” Mã Đại mỉm cười trò chuyện.<br>“Không phải là vì ngươi ban ơn sao?” Hoàng Tung hừ lạnh mỉa mai.<br>— QUẢNG CÁO —<br>“Hoàng Tung huynh sao có thể nói như vậy?” Mã Đại vẫn giữ nụ cười trên môi, giả ngạc nhiên nói.<br>“Hừ! việc các ngươi làm trời biết, đất biết, ngươi biết, ta biết.<br><br>Chỉ trách ta quá nóng vội bị trúng kế các ngươi.” Hoàng Tung ánh mắt sắc bén, sau đó quay nhìn Công Tôn Tiên, hỏi: “Là ngươi bày kế.”<br>“Học huynh nói gì, học đệ không hiểu.” Công Tôn Tiên chắp tay thi lễ.<br>“Tưởng ta không biết sao? sau khi bình tĩnh lại, ta đã điều tra qua, làm khó Thẩm Văn, có sự ra tay của các ngươi.” Hoàng Tung vạch trần sự thật.<br>“Ha, ha, ha...” trả lời Hoàng Tung là những tràng cười dài của bọn Mã Đại, đây chính là ngầm thừa nhận.<br>“Hừ! cho dù các ngươi có âm mưu quỷ kế gì thì cũng sẽ thất bại, Nguyên Sa tuyệt đối sẽ chiến thắng Thẩm Văn.” Hoàng Tung tự tin nói.<br>“Hoàng Tung huynh nói vậy là sai rồi! Thẩm Văn có linh khí Thanh Huyền Cầm, đã từng chiến thắng đối thủ 15 tinh, Nguyên Sa sẽ không có cơ hội.”<br>“Xem ra Hoàng Tung huynh đã phí công mời Nguyên Sa rồi.”<br>“Chúng ta đã đối đầu nhiều lần, kết quả sít sao, thắng trận này bọn ta sẽ có lợi thế lớn.”<br>“Rửa mắt chờ đi!” Hoàng Tung chỉ đáp lại một câu sau đó không để ý nữa.<br>Bình thường trận chiến giành Phàm giới khu không thu hút được người ngoài chú ý, chỉ có người trong nội bộ đến xem.<br><br>Đây là loại người nào sẽ chơi với loại người đó.<br>Nhưng năm nay với sự xuất hiện của hai thiên tài mới nổi Tôn Kỳ và Nguyên Sa, có nhiều hơn ánh mắt chú ý.<br>Trong đó có tỷ muội Trần Dung, Trần Kỷ, Ngọc Ly và 13 tên cùng xuất sinh với bọn họ, mấy tên bị Tôn Kỳ chơi thảm, bọn họ đến đây là muốn nhìn Tôn Kỳ thảm bại.<br><br>Đặc biệt còn có sự xuất hiện của nhóm người Dạ Tuyết.<br>Nhóm Dạ Tuyết đứng riêng một chỗ, thụ mọi ánh mắt ngưỡng mộ, ngay cả bọn chủ tướng Hoàng Tung, Mã Đại cũng chăm chú nhìn về phía này.<br>Dạ Tuyết thực sự là quá nổi bật, không muốn bị chú ý cũng không được.<br>“Bảo Ngọc, hy vọng đúng như muội nói.” Dạ Tuyết lạnh nhạt nói chuyện với vị muội muội bên cạnh, thì ra Dạ Tuyết là bị lôi kéo đến.<br>“Tuyết tỷ yên tâm, sẽ không làm tỷ thất vọng.<br><br>Vẫn có câu biết người biết ta trăm trận trăm thắng, trong đợt xếp hạng tiếp theo hắn sẽ là vật cản không nhỏ, hiểu một chút đối thủ có lợi không hại.” vị học muội tên Bảo Ngọc mỉm cười đáp.<br>“Bảo Ngọc muội nói đúng, xem một chút coi như giải trí cũng tốt.” một tên khác không quá để ý nói.<br>“Hừ, ta thấy Nguyên Sa cũng chẳng ra gì, mọi người lại đem hắn xếp cùng Tuyết muội, đây là một sự sỉ nhục.<br><br><br>Bảo Ngọc ngươi đang làm mất thời gian của Tuyết muội.” một tên học huynh theo đuổi Dạ Tuyết lên tiếng, có ý nịnh hót.<br>“Vậy học huynh nói xem 12 năm 12 tinh, có phải hay không thiên phú đáng sợ, đó là còn chưa rõ bao nhiêu chuyển.<br><br>Đây chính là mỗi năm một tinh, ngoài Tuyết tỷ ra thiên phú bậc này ai có thể sánh được.” Bảo Ngọc ung dung trả lời.<br>“12 tinh??? ngươi nói thật không?” sửng sốt không chỉ vị học huynh này mà nhóm ngươi đi theo cũng là như vậy.<br>“Có thật hay không lát xem sẽ rõ.” Bảo Ngọc mỉm cười thần bí nói.<br>“Được rồi! đã đến, vậy thì xem sao.” Dạ Tuyết lạnh nhạt nói, kết lại cuộc tranh luận.<br><br>12 năm 12 tinh thiên phú này đúng là rất mạnh, năm xưa nàng cũng là như vậy, nhưng mà nàng xuất sinh trước 20 năm, 20 năm này cho nàng rất nhiều ưu thế.<br><br>Nguyên Sa đáng cho nàng nghiêm túc một điểm, nhưng cũng chỉ một điểm như thế mà thôi.<br>Lúc này, Tôn Kỳ và Nguyên Sa cùng bước lên sân đấu mở màn cho trận chiến giữa đội Mã Đại và đội Hoàng Tung.<br>— QUẢNG CÁO —<br>Hai bọn họ mắt đối mắt, sự quyết tâm hiện rõ trên mặt.<br>Tôn Kỳ ngồi xuống lấy ra Thanh Huyền Cầm đặt ngang đùi.<br><br>Hắn đặt tay lên đàn nhưng không vội đàn mà nhìn Nguyên Sa mỉm cười hỏi:<br>“Nguyên Sa học đệ không muốn tấn công trước sao? đợi ta đàn thành khúc chỉ sợ học đệ không còn cơ hội.” hắn đây là muốn khích tướng Nguyên Sa.<br>“Không vội! ta cũng muốn xem tiếng đàn của ngươi mạnh bao nhiêu.” Nguyên Sa tự tin nói, Tôn Kỳ khích tướng cũng được, không khích tướng cũng vậy, kết quả chỉ có một: bại!<br>“Lại nói ta không phải học đệ của ngươi.”<br>“Nguyên Sa học đệ như vậy là không có lễ nghĩa rồi.” Tôn Kỳ mỉm cười.<br><br>“Hàn Lễ có nói: trọng tài, trọng đức, không trọng tuổi.<br><br>Ý là người nào mạnh người đó là huynh.<br><br>Học đệ chưa học qua sao?”<br>Mọi người nghe Tôn Kỳ nói liền nhìn ra hắn đây là muốn công tâm khiến Nguyên Sa mất bình tĩnh.<br><br>Cách làm này không quang minh chính đại nhưng phù hợp với những gì bọn họ biết về Tôn Kỳ.<br><br>Còn nhớ trong trận xếp hạng, hắn đã dùng ba tấc lưỡi hạ gục đối thủ.<br>Nguyên Sa trước đòn công tâm thế nhưng rất bình tĩnh, không đáp trả.<br><br>Đáp trả sẽ mắc vào bẫy của Tôn Kỳ.<br><br>Nguyên Sa phải công nhận một điều miệng lưỡi hắn không bằng Tôn Kỳ.<br>Tôn Kỳ thấy Nguyên Sa không đáp thì đổi chiêu, bắt đầu đàn tấu.<br>Tiếng đàn trong trẻo lúc trầm lúc bổng, khi tụ thế đã đủ, Tôn Kỳ ngón tay lướt trên dây đàn.<br>Tinh! ba lưỡi đao vô hình phóng ra, nhắm đến đầu, cổ, bụng Nguyên Sa.<br>“Đây là Thập Sát Đồ Ma Khúc!” Trần Dung nhận ra ngay khúc phổ, nàng và hắn nhiều lần đàn tấu khúc này nên không lạ lẫm.<br>Mọi người nhìn nàng hóng nghe phân tích.<br>Trần Dung bắt đầu giải thích.<br>Thập Sát Đồ Ma Khúc do Đồ Ma Thần sáng tạo, nghe nói thời thiếu niên, ông thiên phú tuyệt luân, lần đầu ra chiến trường bị ma vật vây quét, đồng đội của ông lần lượt bỏ mạng, ông từ đó tâm sát ma cực nặng, sáng tạo ra Thập Sát Đồ Ma Khúc chính là vì vậy.<br><br>Sau này phong thần gọi là Đồ Ma Thần.<br>Thập Sát Đồ Ma Khúc chủ công phạt, không chỉ muốn giết địch mà còn bằm thây vạn khúc, vô cùng tàn bạo.<br>Nguyên Sa lúc này ánh mắt như đại bàng, tinh minh và sáng tỏ.<br><br>Hắn phất tay lấy ra trường kiếm.<br> <br>Keng, keng, keng! Nguyên Sa vung vẩy trường kiếm cắt chém ba cái đao phong.<br>“Đây là Bách Lý Truy Hồn kiếm pháp!” một tên nhanh chóng nhận ra.<br>Bách Lý Truy Hồn kiếm pháp chủ công kích thần hồn, có thể ngàn dặm chém chết thần hồn địch thủ.<br>Ba cái đao phong bị cắt lập tức có sáu cái nữa phóng ra.<br>Thập Sát Đồ Ma Khúc gồm có thập sát, mỗi lần phóng đao đều gấp đôi lần trước, khi đến thập sát thì đao phong thiên địa, không chỗ trốn tránh, cắt xẻ đối thủ thành ngàn vạn mảnh, chém giết cực kỳ tàn nhẫn.<br><br>Không biết Tôn Kỳ đã tu mấy sát.<br>Nguyên Sa bình tĩnh như mặt nước hồ, vững vàng như sơn, bài bản ra chiêu phá lục đao.<br>Tôn Kỳ tiếng đàn càng gấp, mười hai đao cùng xuất phong tỏa không gian chém đầu, chém lưng, chém chân…<br>— QUẢNG CÁO —<br>Nguyên Sa múa kiếm nhẹ nhàng tránh né, tà áo tung bay vẽ lên bức tranh tuyệt đẹp.<br><br>Đao phong một sợi tóc cũng không chạm được.<br>Tôn Kỳ giận dữ, sắc mặt hung tợn, những ngón tay nhảy múa liên hồi.<br>Tinh, tinh, tinh… 24 đao phóng ra.<br><br>Nguyên Sa thân pháp tuyệt mỹ, như lá vàng rơi chao liệng, hết lần này đến lần khác trong đường tơ kẽ tóc tránh đi đao phong.<br>Tôn Kỳ hét lớn:<br>“Ta không tin ngươi tránh được ngũ sát.”<br>Ngũ sát 48 đao tề phát, loạn chém khắp nơi, trên sân đấu lưu lại vô số vết ngấn.<br>Nguyên Sa nghiêm túc một điểm, kiếm pháp như rồng, thân pháp như yến, vừa đánh vừa tránh, phá ngũ sát.<br>Tôn Kỳ tâm động, hắn không còn giữ được bình tĩnh, đây là đại kỵ trong tu đàn, ngón tay gấp gáp trên dây đàn, cả người sáng lên kim văn, tam luân cùng phát, thần lực cụ hiện đổ vào dây đàn.<br>Phốc! Tôn Kỳ tự cắn môi, phun máu, dây đàn nhuộm đỏ.<br>Bầu trời trên đầu chuyển màu huyết sắc tuy chỉ là một khu vực nhỏ nhưng đã đủ khiến mọi người chấn kinh.<br>Tôn Kỳ với chỉ bằng này thực lực có thể khiến thiên địa sinh dị biến, tuyệt đối không tầm thường, chỉ bằng việc này thiên phú của hắn được xác thực cao tuyệt, đứng vững danh hiệu thiên tài, từ nay ai dám dị nghị!<br>Tôn Kỳ thân hình từ từ trôi nổi trên không, đao phong đánh ra nhập vào tầng mây trời.<br>Một cỗ khí tức đè ép lên tất cả mọi người, cảm giác như có vô hình đao trong gió, có thể bất cứ lúc nào cắt xuống đầu lâu.<br>Trần Dung ngước đầu nhìn, há miệng tròn mắt:<br>“Không thể nào! Đây là lục sát!!!”<br>Trần Dung cùng Tôn Kỳ tu đàn, bình thường hắn chỉ biểu hiện ra ngũ sát.<br><br>Thật không ngờ, hắn đã tu đến lục sát, tên này giấu cũng quá sâu đi! nàng mới đang nhị sát đây này.<br>“Không! chưa phải lục sát hoàn chỉnh, hắn là đang cưỡng ép đánh ra lục sát.” Trần Kỷ ánh mắt tinh minh, nhận ra được chỗ khuyết.<br>“Lục sát chưa hoàn chỉnh đã đáng sợ bực này, lục sát hoàn chỉnh thì là cỡ nào tràng cảnh.” một tên nhỏ giọng nói.<br>Tôn Kỳ trên cao, cúi đầu nhìn xuống, đôi mắt huyết hồng:<br>“Quỳ xuống cho ta!”<br>“Chỉ là trò vặt.” Nguyên Sa lớn tiếng, làn da sáng lên kim văn, ba vòng chuyển luân sáng lên.<br>Khán giả ồ lên, bây giờ có thể xác định Nguyên Sa tam chuyển, 12 năm tam chuyển không quá đáng nói nhưng lại thêm 12 tinh vậy thì quá đáng sợ.<br><br>Nhưng nếu chỉ bằng tam chuyển muốn phá lục sát là không thể nào.<br>Mọi người chờ Nguyên Sa xuất thêm 12 tinh nhưng có vẻ Nguyên Sa không làm như vậy, hắn muốn dùng cùng tu vi đánh bại Tôn Kỳ, đây là thiên tài chỗ ương bướng, cũng là chỗ tự tin của bọn họ: cùng giai vô địch!.<br><br>"]