["<br>","<br>Hỏa Tinh, ngoài không gian.<br>Tôn Kỳ và Nguyên Sa bốn mắt nhìn nhau, khí thế từ từ kéo lên.<br>Bọn họ chọn nơi này làm nơi quyết đấu, để có thể thoải mái thi triển chiến lực không bị hạn chế, tùy ý tàn phá cũng không ai bắt bồi thường.<br>Nếu chẳng may có lạc chiêu rơi xuống cũng không cần quá lo lắng, Hỏa Tinh phần lớn là hoang vu, Thần tộc đại bản doanh chỉ chiếm giữ một khu vực nhỏ.<br><br>Bọn họ âm thầm quyết chiến nên không có ai theo dõi nhưng Hỏa Tinh là trọng điểm phòng vệ, thỉnh thoảng sẽ có đội tuần tra qua lại, khẳng định sẽ có người nhìn tới nơi này, nhưng bọn họ không quá bận tâm, muốn nhìn thì cứ nhìn.<br>Không lời mở đầu, không lời khách sáo.<br>Hai bọn họ cùng lúc biến mất tại chỗ.<br>Oanh!<br>Hiện thân cách nhau đã trăm mét.<br>Tôn Kỳ nhìn lại cánh tay, tay áo phá toái không nói, làn da rạn nứt, máu từ từ rỉ ra.<br><br>Hắn thôi động thần lực khép lại vết thương.<br>Rất mạnh!<br>Vừa rồi hắn vận dụng chiêu thứ nhất Phá Địch trong Thập Dương Bá Vương Quyền, không chiếm được một chút tiện nghi nào.<br><br>Chứng tỏ Nguyên Sa chiêu thức không kém Phá Địch.<br>Bên kia, Nguyên Sa cánh tay cũng rạn nứt, không có huyết nhục lộ ra chỉ có những tia sáng chiếu rọi.<br><br>Hắn vẩy tay một cái, làn da khép lại như chưa từng bị thương.<br>“Ngươi tu luyện là cái gì thuật pháp?” Tôn Kỳ dò hỏi.<br>“Còn ngươi?” Nguyên Sa không muốn trả lời, hỏi người khác thuật pháp là điều tối kỵ, ta hỏi lại ngươi, ngươi có dám trả lời không!?<br>“Thập Dương Bá Vương Quyền!” Tôn Kỳ thản nhiên, hắn chẳng chút nào e ngại Nguyên Sa biết được.<br>Nguyên Sa hơi bất ngờ, Tôn Kỳ sảng khoái như vậy!? nhưng hắn lại không có ý nói ra.<br>“Là cái tiểu thuật pháp thôi, không đáng nhắc đến.”<br>“Hắc hắc… có thể ngang tay với Thập Dương Bá Vương Quyền sao có thể là tiểu thuật pháp.”<br>“Tùy ngươi, thích nghĩ sao thì nghĩ.” Nguyên Sa đạm bạc, không muốn nói nhiều.<br>Vụt! Tôn Kỳ biến mất tại chỗ.<br>Nguyên Sa một chưởng vỗ ra, không cần suy nghĩ.<br><br>Muốn đánh lén ta sao? không có cửa.<br><br>Từ khi hắn tu luyện Sáng Thế Chi Quang có tiểu thành, tốc độ mắt tiếp cận ánh sáng, rất khó có thứ gì thoát được ánh mắt hắn.<br>Bành! quyền chưởng va chạm.<br> <br>Nguyên Sa đông đông lui lại, đụng vỡ một viên thiên thạch phía sau mới có thể dừng lại.<br>Hắn có thể phản ứng nhưng lực lượng không bằng, bị đánh bay.<br><br>Hắn nhìn lại bàn tay, các ngón tay xiêu vẹo.<br><br>Hắn lắc bàn tay một cái, các ngón tay lại tề chỉnh.<br>Tôn Kỳ đưa tay chộp một cái, xòe bàn tay, bên trên là mấy hạt ánh sáng, rất nhanh phiêu tán biến mất.<br>“Quang Chi Đạo?”<br>Hắn biết đây là thứ gì.<br><br>Nhìn Nguyên Sa, cười cười nói:<br>“Thật không ngờ a! trước đó cứ nghĩ ngươi chủ tu phong, kim hai đạo.<br><br>Không ngờ! quang minh mới là ngươi chủ tu.<br><br>Giấu rất sâu a!”<br>“Ngươi không phải cũng vậy sao? biểu hiện ra hỏa đạo nhưng kim, phong, lôi… cái gì ngươi cũng thò một chân.” Nguyên Sa phản kích.<br>Tôn Kỳ cười vẩy tay xua đi.<br>“Không giống! ta là toàn tài, chỉ là không ai có thể ép ta dùng hết năng lực mà thôi.”<br>“Hừ! vậy hôm nay ta xem ngươi có bao nhiêu năng lực.” Nguyên Sa hừ lạnh.<br>Tôn Kỳ cười cười, lại thêm khẳng định Nguyên Sa chính là phụ thể của Tả.<br>Nguyên Sa bước lên một bước, Tôn Kỳ ngưng trọng chuẩn bị ứng phó.<br>Ngạc nhiên! hắn thấy Nguyên Sa thân hình bất động tại chỗ như tượng, lòng thầm kêu không tốt.<br>Tôn Kỳ hai tay ôm thái dương.<br>Oanh!<br>Tôn Kỳ bị đánh dạt ngang, xương cổ tay rạn nứt.<br><br>Không chờ hắn dừng lại, bành! Tôn Kỳ chỉ kịp hoành ngang tay trước ngực cản lại chưởng lực.<br>Bành bành bành…<br>Nguyên Sa tốc độ lúc này như là ánh sáng, quá nhanh, Tôn Kỳ không bắt được thân hình hắn, chỉ có khi hắn tới gần, Tôn Kỳ dựa trên khí cơ, làm ra phán đoán phòng thủ.<br>“Ha ha… phản kích đi! không phải trước đó rất hống hách sao?” Nguyên Sa chiếm tuyệt đối chủ động, hắn cũng không ngờ.<br>Không ngờ dễ dàng đánh Tôn Kỳ không kịp trở tay.<br><br>Nguyên lai ta mạnh như vậy!<br>Ta! không còn nghi ngờ gì nữa, ta chính là thiên mệnh chi tử, Sáng Thế Chủ tương lai.<br>“Phản kích đi! phản kích đi!”<br>“Ngươi nguyên bản yếu như vậy!”<br>“Xem ra ta đã đánh giá ngươi quá cao!”<br>Giọng nói của hắn quanh quẩn khắp nơi, lúc chỗ này lúc chỗ khác.<br><br>Tôn Kỳ tập trung lắng nghe, khi đưa tay đánh tới, đã không có thứ gì, tốc độ của hắn quá nhanh lưu lại chỉ là tàn âm.<br>“Ngu xuẩn, ngươi làm sao có thể bắt được ánh sáng.”<br>Tôn Kỳ khó phản công, quyết định tăng cường phòng thủ, từng sợi tơ nguyện xuất hiện khoác lên người hắn hoàng kim áo giáp.<br>Nguyên Sa liên tục buông lời nhạo báng, hắn lúc này cảm thấy tinh thần thanh minh, đại triệt đại ngộ, trên tâm cảnh tiến một bước lớn, cảm giác tùy thời có thể bước vào tam dực.<br><br>Chỉ là hắn vẫn áp chế xuống, lúc này không vội vã đột phá.<br><br>Trước sỉ nhục Tôn Kỳ.<br>Tôn Kỳ chính là thái sơn đè nặng trong lòng hắn, không phá cái này tâm ma hắn vĩnh viễn không thể siêu thoát Tôn Kỳ.<br>Hắn vốn đã có thể đột phá tam dực, nhưng vẫn áp chế lại, hắn muốn trước tiên đánh bại Tôn Kỳ, sau đó đột phá, khiến cho tu vi cùng tâm cảnh thăng hoa.<br><br>Hắn lúc đó sẽ đạt tới tâm thái vô địch.<br>Mang theo một khỏa vô địch chi tâm, không còn ai có thể cản được hắn.<br>Nguyên Sa càng đánh càng hưng phấn, chỉ muốn rống to cho thiên hạ biết, Bách Gia Cự Tử bị hắn đạp dưới chân không sức chống cự.<br>Tôn Kỳ hai tay che mặt, vết thương chồng chất.<br><br>Máu tưới không trung, các giọt máu lơ lửng trong không gian.<br><br>Nhưng chỉ là vết thương ngoài da, nhờ tơ nguyện không có vết thương chí mạng.<br>Nguyên Sa tâm trạng bành trướng nhưng đang lúc cao hứng nhất, hắn chợt khựng lại, giống như chạm phải dằm trong tim, cảm thấy có chút nhói.<br>Cảnh tượng này...!hình như có chút quen!<br>Hắn đã từng đánh qua Tôn Kỳ, nhiều lần nắm chắc phần thắng trong tay, nhưng sau đó… bị ngược sát.<br>Lần này không phải cũng như vậy chứ!<br>“Thầy, hắn có gì bất thường không?” Nguyên Sa vội truyền âm cho con mắt.<br>Con mắt nghe ra sự lo lắng của hắn, thật không hiểu nổi!<br>Toàn diện chiếm ưu thế, thậm chí có thể ra tay lấy mạng Tôn Kỳ nếu muốn, vậy mà tên học trò của mình lại tỏ ra lo lắng.<br><br>Thật phế vật!<br>Nhưng mà mắng thì mắng, không cần nói ra.<br>“Được rồi, để ta quan sát hắn.” con mắt cho ra một chút an ủi.<br><br>Con mắt quét một vòng, không thấy bất thường, nghĩ nghĩ, lại tiến hành thăm dò sâu.<br><br>Chợt! có thứ gì đó… không rõ ràng… nhưng thứ này khiến nó tâm tình xúc động.<br>Con mắt muốn đào sâu tra xét.<br>Đột nhiên lúc này Tôn Kỳ tròng mắt bắn ra tinh quang, khí tức thay đổi.<br>Con mắt vội thu lại dò xét.<br><br>Bị phát hiện rồi? không đúng, đẳng cấp quá cách xa, hắn không thể phát hiện ra ta.<br>Nguyên Sa bị ánh mắt này làm cho giật mình, hắn điên cuồng tấn công, không biết ngươi giở trò gì, chỉ cần đánh gục ngươi không dậy nổi, mọi thứ đều kết thúc.<br>Bành bành bành… quyền cước như sao băng rơi, tốc độ như ánh sáng.<br>Nguyên Sa càng đánh càng gấp, bất an dâng cao, hắn không hiểu vì sao càng đến gần thắng lợi càng thấy nguy cơ, không nên như vậy a!<br>“Gục xuống! gục xuống! ngươi vì sao không gục xuống đi?! ngươi chỉ cần cúi đầu nhận thua, ta sẽ tha cho ngươi, kết thúc đau khổ.”<br>“Ngươi vì sao còn cứng như vậy?”<br>“Cần gì phải vậy chứ! ngươi chỉ cần cúi đầu.<br><br>Cúi đầu một lần thôi!”<br>“Chịu thua một lần cũng có sao đâu!? trên đời này ai có thể nói suốt đời bất bại.<br><br>Bại một lần đối với ngươi có khi càng tốt!”<br>“Khẽ gật đầu cũng được.”<br>“Một lần cúi đầu khó lắm hay sao!?”<br>Tôn Kỳ lạnh băng.<br>Không nhận được sự hồi đáp của Tôn Kỳ, Nguyên Sa giận dữ, giơ cao nắm đấm, hét lên:<br>“Ngươi! gục xuống cho ta!”<br>Vút! nắm đấm vẫn là nhanh như ánh sáng.<br><br>Nhưng khi đến trước mặt Tôn Kỳ, một chuyện trước đó chưa từng xảy ra, Tôn Kỳ ánh mắt lóe sáng, nghiêng đầu tránh né.<br><br>Là tránh né mà không phải chịu đòn.<br>Quyền thủ đánh vào hư không, Nguyên Sa tròn mắt, hắn vậy mà tránh được, không thể nào!<br>Ta không tin! chắc chắn là may mắn.<br>Nguyên Sa thu đấm, thân hình như ánh sáng biến mất tại chỗ, ngay sau đó xuất hiện từ một góc khuất, thủ chưởng vỗ ra.<br>Tôn Kỳ không cần nhìn, nghiêng đầu.<br>Vụt! lại đánh hụt.<br>Nguyên Sa nhanh chóng biến chiêu, lấy tay làm đao phất ngang chém.<br><br>Tôn Kỳ thụt đầu xuống, lại tránh qua một đòn.<br>Nguyên Sa nhanh chóng bức ra một khoảng cách.<br>Lần thứ nhất là may mắn, lần thứ hai là ngẫu nhiên, nhưng lần thứ ba tuyệt đối có vấn đề.<br><br>Hắn có thể khẳng định Tôn Kỳ đã bắt kịp tốc độ của hắn.<br>Nhưng làm sao có thể!<br>Tôn Kỳ trên thân đầy vết máu, đưa ánh mắt lạnh nhạt nhìn Nguyên Sa, không có bất kỳ cái gì lời nói.<br>Nhưng Nguyên Sa lại cảm nhận trong ánh mắt ấy sự khinh nhục còn hơn vạn lời nói.<br>“Ta không tin!” Nguyên Sa gầm lên giận dữ.<br>Con mắt lúc này muốn khuyên hắn bình tĩnh, nhưng đã vô vọng nhắc nhở.<br>Một cước quét ngang, Tôn Kỳ nghiêng người dễ dàng né tránh.<br>Nguyên Sa lập tức biến hướng.<br><br>Tôn Kỳ đưa mắt nhìn theo hắn.<br>Nguyên Sa tròn mắt, bắt kịp tốc độ của ta rồi?! trước đó Tôn Kỳ là không thấy được hình bóng hắn.<br>Sau đó, hắn càng đánh càng phát hiện Tôn Kỳ cùng hắn hành động tương đồng, không có độ trễ.<br>“Ngươi làm sao làm được?” Nguyên Sa nghi ngờ hỏi.<br>“Không có gì, thử nghiệm với ngươi một chút mà thôi.” Tôn Kỳ trả lời không đầu không đuôi.<br>Nguyên Sa rất nhanh nhưng còn chưa đến mức khiến Tôn Kỳ đứng im chịu đòn, hắn chỉ là muốn kiểm tra một chút vì sao Kẻ Phản Bội lại e ngại Việt.<br>Bây giờ hắn đã hiểu, ánh sáng truyền đi trong không gian, trọng lực lại có thể bẻ cong không gian.<br>Không gian giống như tầng tầng lớp lớp xếp chồng lên nhau, trọng lực đủ lớn sẽ ép không gian trũng xuống tạo thành hình phễu.<br>Nguyên Sa đi tới chỗ Tôn Kỳ, cảm giác như ánh sáng đi thẳng nhưng thật ra đã vòng qua hỗ trũng không gian, đường đi đã không phải đường thẳng.<br>Hiểu thông cái này, hắn chợt nhớ đến lý thuyết tương đối mà Thảo đã từng đề cập, hình như là trình bày mối tương quan giữ không gian, thời gian, ánh sáng, trọng lực…<br>Đáng tiếc bản viết tay quá sơ sài, có thể Thảo cũng không thấu triệt hoặc không có thời gian nghiên cứu.<br>Thần tộc không quan tâm mấy cái này, bọn họ sinh ra đã ở đích làm sao lại để ý cách đến đích.<br>Tốc độ của Nguyên Sa thật ra không thay đổi, chỉ là hắn phải đi quãng đường xa hơn để tiếp cận Tôn Kỳ, đầy đủ thời gian cho Tôn Kỳ làm ra phản ứng, thậm chí khi hắn gia tăng trọng lực, Nguyên Sa tốc độ càng chậm.<br>Oanh! Tôn Kỳ đấm ra, lần đầu tiên phản kích, Nguyên Sa hốt hoảng, đưa tay đỡ lại, hắn bị đánh bay ra xa.<br>“Ngươi… làm sao có thể?” Nguyên Sa mắt long sòng sọc.<br><br>Tốc độ của hắn gần như là ánh sáng, tu vi cao hơn hắn không nói, nhưng Tôn Kỳ tu vi ngang với hắn, lại có thể bắt kịp rồi phản công.<br>Tôn Kỳ nhìn hắn cười cười, không có giải thích.<br><br>Để ngươi giằng xé xoắn xuýt, không phải càng thú vị hơn sao?!<br>Tôn Kỳ không trả lời, nhưng con mắt không thể Nguyên Sa mê man, sẽ rất ảnh hưởng tới đạo tâm.<br> <br>“Hắn dùng là trọng lực.<br><br>Ánh sáng truyền dẫn trong không gian, trọng lực uốn cong không gian khiến cho ánh sáng truyền đi một quãng xa hơn.<br><br>Tốc độ ngươi không thay đổi, mà do ngươi đi quãng đường xa hơn.”<br>Nguyên Sa nghe lời này cũng không hiểu rõ hoàn toàn, không sao, chỉ cần biết là do Tôn Kỳ gây ra là được rồi.<br>“Trọng Lực Đại Đạo mà thôi! còn bày đặt giả thần bí.” Nguyên Sa khịt mũi khinh thường, hắn phải lấy lại tự tin cho chính mình.<br>“Nếu ngươi đã biết vậy thì không cần giấu.” Tôn Kỳ cười cười, phất tay lấy ra Khai Sơn Việt.<br>Trong khoảnh khắc Khai Sơn Việt xuất hiện, không gian trùng xuống gấp mấy lần.<br><br>Tôn Kỳ trước đó toàn dựa vào tính bền chắc và tính nặng của Khai Sơn Việt chiến đấu.<br><br>Bây giờ hắn mới ngộ ra năng lực thật sự của Khai Sơn Việt.<br>Con mắt lúc này đã hiểu, vì sao khi dò xét thần hải Tôn Kỳ phát hiện có điểm không đúng, thì ra chính là thứ này.<br>Tôn Kỳ từng bước đi tới.<br>Nguyên Sa bản năng lùi lại, chợt giật mình, bản thân mình đã sợ hắn đến mức này rồi sao, giống như chuột sợ mèo đã thành bản năng.<br>Không! không thể như vậy!<br>Ta là thiên mệnh chi tử, Sáng Thế Chủ tương lai!<br>Không có thứ gì có thể ngăn bước ta.<br>Không có thứ gì khiến ta phải sợ.<br>Ta là vô địch!<br>Nguyên Sa ngửa mặt gầm lên một tiếng, đánh vỡ ma chướng trong lòng.<br>Tôn Kỳ nâng cao Khai Sơn Việt.<br>Phốc! trong khoảnh khắc giao chiến diễn ra, một cánh tay bay lên, Nguyên Sa sợ hãi lùi lại, ôm bả vai trống không.<br>Tôn Kỳ đưa tay chụp lấy cánh tay.<br>Nhìn lại, không có máu vẩy ra, mặt vết chém...!Tôn Kỳ thấy được, ngoài da bên ngoài, xương chính giữa thì huyết nhục đã thành ánh sáng, vô cùng kỳ lạ, nhất thời hắn cũng không hiểu là sao.<br>Ngay lúc này cánh tay điểm điểm ánh sáng phiêu tán, một lúc sau chỉ còn lại da bọc xương.<br>Tôn Kỳ tấm tắc khen kỳ lạ.<br>Bên kia, Nguyên Sa sắc mặt nhăn nhó, không phải do nỗi đau trên thân xác, thân thể hắn đang chuyển hóa quang minh, dần mất đi cảm giác đau đớn.<br><br>Nỗi đau là trên tinh thần.<br>Trên bả vai hắn, ánh sáng chảy ra, hóa thành một cánh tay khác.<br><br>Khả năng hồi sinh này có thể xưng diệu pháp.<br>“Tốt lắm! bị ngươi đánh lâu như vậy, nếu chỉ chém vài cái là xong thì có lợi cho ngươi quá!” Tôn Kỳ nở nụ cười nham hiểm, vác đại phủ đi tới.<br>Nguyên Sa lúc này run rẩy.<br>“Bình tĩnh, nghe ta chỉ bảo.” con mắt ra tay hỗ trợ.<br>Ánh phủ sáng choang chém xuống.<br>Nguyên Sa muốn tránh né, hắn vận dụng quang minh đại đạo trốn đi, chỉ là khi hắn cảm giác mình đã đi một quãng đường xa, nhìn lại, phát hiện cách Tôn Kỳ bất quá một bước.<br>Phốc!<br>Nguyên Sa hét lên, hắn bị bổ từ vai xuống hông, gần như mất đi nửa người.<br>Tôn Kỳ quan sát, bên trong bụng vẫn còn nội tạng, xem ra Nguyên Sa vẫn đang tại bước đầu quá trình biến hóa.<br>Phủ tiếp theo, Tôn Kỳ mở ra hộp sọ của hắn.<br><br>Ừm… não vẫn còn.<br><br>Hắn không tưởng tượng được nếu như não cũng hóa thành ánh sáng, vậy lấy cái gì tư duy, ánh sáng chẳng lẽ cũng biết tư duy sao?<br>Một phủ nữa, mở lồng ngực, ừm… trái tim vẫn còn đập, máu huyết đã hóa thành ánh sáng, vậy trái tim hoạt động, là đang làm cái gì?<br>Tôn Kỳ phủ pháp độc ác từng bước mở ra thân thể Nguyên Sa mà Nguyên Sa rất nhanh khép lại.<br>Nguyên Sa lúc này đã cực độ hoảng sợ, chiêu thức loạn thất bát tao.<br>Con mắt thở dài, tiểu tử này mà nghe lời, còn có thể ứng phó nhưng trong trạng thái này, hắn không lọt bất kỳ lời nào vào tai.<br>Nếu như nghe nó, từ bỏ năng lực ánh sáng, dùng cái khác đại đạo, Nguyên Sa vẫn có thể cùng Tôn Kỳ một trận chiến.<br><br>Ngu ngốc a! nó muốn mắng lớn.<br>Cũng may tên này chỉ là một cái phụ thể, dùng xong thì vứt, nếu là của nó thân truyền, nó đã tức chết.<br>Mặc kệ đi! dù sao không chết được.<br>Cuối cùng con mắt yên lặng ẩn sâu..<br><br>"]