["<br>","<br>Keng keng keng… lại là tín hiệu giờ ăn đã đến.<br>Lần này Tôn Kỳ được một bữa ăn thịnh soạn.<br><br>Đám tù phạm khác nhìn mà không ngừng nhỏ dãi.<br>Có xin xỏ, có đe dọa, có kể khổ… chỉ mong tranh thủ một chút đồ ăn.<br>Tôn Kỳ làm như không nghe, buồn cười đâu, đây đều là ta dùng tính mạng lấy tới.<br><br>Các ngươi có giỏi thì tự mình giành lấy.<br>“Mọi người cùng ăn đi.” Tôn Kỳ tươi cười nhìn mấy vị Thần tộc.<br>Thần tộc đối với mấy cái này mỹ vị, thật cũng không quan trọng, bọn còn có thể chịu đựng.<br>“Hay là ngươi ăn đi, ngươi bị thương, ngươi cần hơn.” Hoàng Vân lên tiếng, mấy Thần tộc còn lại gật đầu.<br>Đây là Tôn Kỳ xứng đáng có được.<br>Tôn Kỳ lắc đầu mỉm cười:<br>“Tướng quân nói vậy sai rồi, chúng ta đều đang bị thương, chúng ta đều cần.”<br>Thấy mọi người vẫn còn e ngại, Tôn Kỳ nghiêm giọng:<br>“Ai cũng phải ăn! nếu không chính là phản bội công sức của ta.”<br>Nghe vậy mọi người động lòng nhưng vẫn còn chần chừ.<br>Đúng lúc này, Vương Chiêu đưa tay xé xuống cái đùi heo, mạnh miệng:<br>“Thẩm Văn nói đúng! Ta ăn no xong sẽ thay ngươi xung trận.”<br>Tôn Kỳ lắc đầu.<br>“Một mình ta vất vả là được.<br><br>Quan trọng nhất bây giờ là mọi người tích trữ năng lượng xung kích phong ấn, chỉ cần mọi người có thể phá phong ấn, lúc đó cũng có thể giúp đỡ ta phá phong ấn.<br><br>Hiện tại chỉ là ta vất vả trước, sau đó lại phải để mọi người vất vả.”<br>Mọi người nghe vậy, cảm thấy thanh thản.<br> <br>“Được, Thẩm huynh đệ yên tâm! ta nhất định sẽ không phụ lòng ngươi.” Điền Dự lớn tiếng hứa.<br><br>Đám còn lại cũng gật đầu.<br>Bọn họ ăn như gió cuốn, thức ăn chỉ bình thường nhưng bọn họ lại cảm thấy đây là bữa ăn ngon nhất từ trước đến nay.<br>Một lúc sau bàn thức ăn đã xong, nhưng vẫn còn lại một ít rau thừa, thịt vụn.<br><br>Tôn Kỳ dùng cái này cùng đám tù phạm trao đổi.<br>Tôn Kỳ dùng một máng cháo, học ngôn ngữ, lại dùng đồ thừa tìm hiểu tình hình nhà giam, bản đồ, vị trí phân bố, số tù phàm, số cái ngục.<br>Hoàng Vân đều nhìn vào trong mắt, Tôn Kỳ đi một bước tính mười bước, dù cho trong hoàn cảnh vô kế khả thi cũng có thể tự mở ra một con đường sống, đây nếu không phải là người đại trí tuệ thì sẽ là lão hồ ly sống qua không biết bao nhiêu đời.<br>Tất nhiên hắn nghiêng về vế thứ nhất, hắn là Thần tộc rõ ràng, làm sao có thể là hồ ly!?<br>Hoàng Vân càng nhìn càng vừa mắt Tôn Kỳ.<br><br>Nếu như lần thoát chết, lão sẽ đề nghị cho Tôn Kỳ thăng chức.<br>Đám tù phạm vì miếng ăn, tranh nhau mở miệng, nói chậm sợ không còn cái để ăn.<br>Bọn chúng có đủ mọi tầng lớp, có đầu trộm đuôi cướp, có tội ác ngập trời, có gia tộc thất thế, có phản nghịch Nhân Dương tộc, có bị vu oan giá họa...<br>Chỉ bằng mấy cái này thức ăn thừa, Tôn Kỳ biết được không ít.<br><br>Trong đó hắn biết có một đám phản tặc.<br>Nhân Dương tộc thực hiện chính sách tàn ác, một số người Lục Tinh không chịu khuất phục, tổ chức thành từng nhóm phục quân.<br><br>Nhưng do trình độ chênh lệch nên phục quân bại nhiều hơn thắng.<br>Nghe nói Nhân Dương tộc từng một lần chém mấy ngàn phục quân, chém liên tiếp mấy ngày liền.<br><br>— QUẢNG CÁO —<br>Phục quân bây giờ hoặc là chạy, hoặc là đầu hàng, hoặc là bị giết… trong nhà tù này giam cũng không ít, đều đang chờ chặt đầu.<br>Tôn Kỳ muốn tiếp cận bọn họ, nguyên do rất đơn giản kẻ thù của kẻ thù là bạn, nhưng mà bọn họ lại không quan tâm hắn.<br><br>Đúng là kẻ sống vì lý tưởng luôn khó dụ hơn kẻ sống vì bản thân.<br>Bọn họ coi Tôn Kỳ là ngoại tộc, nỗi hận với ngoại tộc đã khắc sâu vào trong lòng bọn họ, không dễ dàng tha thứ.<br>Không thể câu thông, Tôn Kỳ đành thôi.<br>…<br>Ngày hôm sau, Tôn Kỳ lại ra sân.<br>Đối thủ của hắn là một tên to xác bốn chân, sáu tay, ba mặt, mỗi tay một vũ khí, gần như không có góc chết, công thủ toàn diện.<br>Ngay trận đầu tiên đã gặp đối thủ khó chơi, tên này thế nhưng có được 21 liên thắng, đủ chứng minh hết thảy, xem ra nhà cái là muốn Tôn Kỳ thua, ai bảo hắn khiến nhà cái thiệt hại đâu, hắn sẽ không chết nhưng chắc chắn không thiếu được đau khổ.<br>Sự thật trên sân cũng đúng là như vậy, Tôn Kỳ liên tục rơi vào thế hạ phong, chịu trận mười lần mới phản kích lại được một lần.<br>Mặc dù vậy hắn giống như là con đỉa, đánh thế nào cũng không chết được.<br>Keng keng keng… tên sáu tay ba mặt liên tục chém đao, Tôn Kỳ cầm kiếm vất vả chống đỡ.<br>Sau một hồi, mỏi tay, hắn đổi mặt, dùng các tay khác ra chiêu.<br><br>Tôn Kỳ mỉm cười.<br><br>Tôn Kỳ đã quan sát hắn rất lâu, thời gian hắn đổi trạng thái là hai giây.<br><br>Đây chính là cơ hội giết hắn<br>Tôn Kỳ cầm kiếm đâm tới.<br>Tên sáu tay ba mặt cười nhạt, hắn làm sao không biết điểm yếu của mình, bởi vậy khi đổi trạng thái hắn sẽ tạo ra khoảng cách, tùy theo chiều dài vũ khí đối thủ hắn sẽ lui lại phù hợp.<br><br>Tôn Kỳ dùng kiếm, quá ngắn, hắn chỉ cần lùi lại năm bước là đủ.<br>Quả nhiên khi kiếm đấm tới cách hắn một đốt ngón tay thì dừng lại, mũi kiếm đã tận.<br>Tên sáu tay ba mặt nhếch mép, tới phiên ta, hắn giơ lên cự phủ bổ xuống.<br>Tôn Kỳ hừ lạnh, rung kiếm một cái, một cỗ kiếm thế bộc phát.<br>Phốc! Tên này chợt cảm thấy rùng mình, hắn cúi đầu nhìn xuống đã thấy trên thân có một cái lỗ tròn, trái tim đã không còn.<br>Hắn thân hình đổ sụp, chết không nhắm mắt, vẫn trừng trừng nhìn Tôn Kỳ.<br>Khán giả điên cuồng hò hét, lần này có nhiều người đặt cược vào Tôn Kỳ, bọn họ vui như lấy vợ.<br><br><br>Tất nhiên cũng không thiếu kẻ chửi mắng.<br>Sau đó mười phút nghỉ ngơi, trận thứ hai bắt đầu.<br>Lần này là một con thú thân hổ đầu công, vuốt đại bàng.<br><br>Tên hoạt náo viên gọi nó là Sa Liễu, một sinh vật trí tuệ, tốc độ cực nhanh, là thú cưng của quan tổng trấn Dư Chấn Nam.<br>Để bắt được con này Sa Liễu, Dư Chấn Nam đã phái ra mấy vạn lính, đốt cả khu rừng mới có thể dụ nó chạy ra ngoài rơi vào bẫy.<br><br>Chỉ có cách này mới bắt được nó, bình thường bẫy đều bị nó dễ dàng nhìn ra.<br>Trận chiến giữa Tôn Kỳ và Sa Liễu là trên trí tuệ giao phong.<br>Sa Liễu không hổ là trí tuệ thú, Tôn Kỳ dù có giở ra chiêu thức nào luôn bị nó xảo diệu tránh né.<br><br>Mà nó ra tay đều là nhất kích tất sát, nếu không tập trung mười phần, chắc chắn sẽ chết.<br>Nó giống như có thể nhìn thấy tương lai, biết được Tôn Kỳ động tác tiếp theo, bởi vậy làm ra chuẩn xác hành động.<br><br>Tất nhiên nó không thể nhìn thấy tương lai, sở dĩ có hiện tượng này là do nó có cường đại tính toán cùng suy luận.<br>Mỗi chiêu của Tôn Kỳ đều bị nó phân tích ra sơ hở, chỉ cần dùng lại sẽ lập tức bị phá.<br>— QUẢNG CÁO —<br>Tôn Kỳ chật vật, thân thể liên tục xuất hiện vết thương.<br>Trên đài cao, Dư Chấn Nam ngồi vân vê ngọc châu trong tay, cười không ngậm được miệng, sủng vật của hắn a, chưa bao giờ làm hắn thất vọng.<br>Mấy tên bên cạnh cũng được dịp nịnh hót, khiến hắn cười càng tươi.<br>Trên sân, Tôn Kỳ phải liên tục biến chiêu, nhưng chiêu thức cũng có lúc cùng tận dù cho hắn học qua rất nhiều võ kỹ, tự mình sáng tạo cũng không ít.<br>Hắn một kiếm đâm ra, Sa Liễu ánh mắt lóe lên, chiêu này Tôn Kỳ sử dụng lần hai, nó nghiêng đầu tránh đi mũi kiếm, móng vuốt chụp lấy cổ tay hắn, vận lực, hắn rơi kiếm.<br>Sa Liễu trong đầu lóe lên đủ loại suy tính, nó bắt lấy một kết quả tốt nhất: Tôn Kỳ tay cầm kiếm bị khống chế, buộc phải dùng nắm đấm còn lại tấn công nhưng sẽ bị nó chụp lấy, Tôn Kỳ bị khống chế hai tay, tiếp theo chỉ cần nó mổ xuống, Tôn Kỳ không thể tránh được, chắc chắn phải chết.<br><br>Kế hoạch hoàn hảo!<br>Tôn Kỳ đúng là hành động giống như nó suy đoán.<br><br>Hắn nắm đấm còn lại vung tới, Sa Liễu chụp lấy, nắm đấm dừng lại cách đầu nó một gang tay.<br>Hoàn hảo! đây là lúc nó phản công.<br>Nhưng mà… đột nhiên từ trong cơ thể Tôn Kỳ bùng nổ một cỗ thế, nắm đấm của hắn mang theo cuồn cuộn đại thế, nắm đấm chưa tới nhưng thế đã tới.<br>Bành! đầu Sa Liễu nổ tung, bị quyền thế của hắn nghiền nát.<br>Dư Chấn Nam nụ cười vẫn treo trên môi, hai viên ngọc châu trong tay lộp bộp rơi xuống.<br><br>Sủng vật của hắn… chết rồi!<br>“Khốn kiếp!!!” Dư Chấn Nam đập bàn đứng dậy, nhào ra lan can như muốn nhảy xuống ăn tươi nuốt sống Tôn Kỳ.<br>Mấy tên thuộc hạ thấy vậy vội ôm chân Dư Chấn Nam kéo lại:<br>“Đại nhân, đại nhân… kẻ này không thể giết! ngài quên mất lời phía trên rồi sao?”<br>Nghe lời này, Dư Chấn Nam nộ khí xung thiên cũng phải đè xuống, lời phía trên há có thể cho hắn vi phạm.<br>“Không biết ngươi! vậy thì cũng phải để cho ngươi sống không bằng chết!” Dư Chấn Nam nghiến răng.<br>Hắn sau đó gọi đến một tên thuộc hạ, dặn dò vài câu.<br>Tiếp sau đó mấy trận, Tôn Kỳ đều gặp phải những đối thủ cường đại nhưng mà hắn luôn biết cách giành chiến thắng.<br>Chiến đấu để cho các loại thế của hắn rực sáng quang mang.<br><br>Đây là lần đầu tiên hắn dùng vào trong thực chiến, dùng để giết địch.<br><br>Tất cả đã chứng minh rất tốt, có thể phổ biến.<br>Tất nhiên những kẻ ở đây đều không hiểu, chỉ cho rằng đó là năng lực đặc biệt của Thần tộc.<br>Dư Chấn Nam tức điên không ngừng mắng phế vật, một cái tiểu tử cũng không làm gì được.<br>Một tên nịnh thần nghe vậy, liền kề sát bên nói nhỏ:<br>“Đại nhân, sao không phái ra kẻ kia?”<br>“Ý ngươi là...” Dư Chấn Nam hỏi lại.<br>“Chính là cái tên phản nghịch đó!”<br>Dư Chấn Nam phân vân, từng ngón tay gõ lên thành ghế nhưng rất nhanh hắn có quyết định.<br> <br><br>Chơi tới cùng luôn, hắn sợ cái gì chứ!<br>“Được!” hắn phê chuẩn.<br>Tên thuộc hạ nhanh chóng đi thực hiện.<br>Một lúc sau, cửa sắt kẽo kẹt nâng lên, năm tên lính cầm chắc sợi xích, lo sợ đi theo một tên tội phạm.<br><br>— QUẢNG CÁO —<br>Tên tội phạm thân cao hai mét, cơ bắp cuồn cuộn, mình để trần, đầu bị chụp một cái mũ sắt, cổ đeo gông, hai tay bị khóa, chân mang tạ.<br>Đối với kẻ này ngay cả lính canh cũng sợ hãi.<br>Khi hắn xuất hiện, khán giả đầu tiên là lặng thinh, sau đó là nồng nhiệt hô vang:<br>“Đồ Sát! Đồ Sát!”<br>Tên này là một cái đấu sĩ vô địch, hắn đã thắng được 98 trận, chỉ còn kém hai trận nữa là tự do.<br><br>Chỉ cần hắn xuất hiện, mọi người không nghi ngờ gì đặt cược vào hắn.<br>Tên đội trưởng tay run run cầm chìa khóa, không giữ được, chìa khóa rớt bịch xuống đất, hắn vội vã nhặt lên.<br><br>Sau đó luống cuống mở khóa.<br>Khi mũ sắt gỡ xuống, Tôn Kỳ hơi ngạc nhiên, đây thế mà là một tên Nhân Dương.<br>Nhân Dương tộc chính là kẻ xâm lược, kẻ thống trị hành tinh này, địa vị cao cao tại thượng.<br><br>Không hiểu thế nào mà tên này lại bị bắt làm tù phạm, rồi làm đấu sĩ.<br>Tất cả khóa mở ra, hắn xoay xoay cổ tay, sờ sờ vết hằn trên cổ, mấy tên lính vội vàng chạy vào trong giống như sợ hắn nhìn thấy.<br>Hắn đi đến giá vũ khí, ngón tay lướt nhẹ qua từng món, cuối cùng nắm lấy một cây thiết côn.<br>Tôn Kỳ nhíu mày biết gặp đối thủ, tên này ý thức chiến đấu cực cao.<br>Ngay từ lúc mở mũ sắt, ánh mắt hắn đã bắt lấy Tôn Kỳ, một mực khóa chặt, hắn sau đó có mấy động tác nhưng ánh mắt chưa từng dời đi.<br>Hắn xoay cổ tay, xoay cổ, đi lại tới lui… hành động tưởng như bình thường nhưng ý nghĩa quan trọng.<br><br>Hắn đang khởi động, để máu huyết lưu thông, sẵn sàng cho chiến đấu.<br>Hắn từ Tôn Kỳ hình thể, dáng đứng, thương tích… bắt đầu lên kế hoạch.<br>Vũ khí của Tôn Kỳ lúc này là một thanh kiếm.<br>Kiếm là một binh khí đa dụng có thể chặt, chém, đâm, quét… để khắc chế kiếm, hắn lựa chọn côn.<br>Côn dài kiếm ngắn, chưa đánh, hắn đã chiếm được một phần mười thắng lợi.<br>“Ta không giết kẻ vô danh, nêu tên họ đi.” Đoàn Sát lạnh nhạt lên tiếng.<br>“Thẩm Văn!” Tôn Kỳ mở miệng.<br>Chữ Thẩm lên cao, chữ Văn lại rớt hơi, không thể giữ được nhịp thở ổn định.<br>Đoán Sát dựa trên hơi thở, âm sắc liền phán đoán Tôn Kỳ đã hao tổn khá lớn, ngoài mặt vẫn tỏ ra kiên định nhưng thật ra là đang cố hết sức.<br><br>Hắn lại có thêm một phần thắng.<br>“Ta gọi Đoàn Sát!” hắn lạnh nhạt lên tiếng.<br>Khán giả lại một lần nữa dậy sóng hô vang tên hắn.<br>Hắn tên gọi Đoàn Sát nhưng mà mọi người lại gọi hắn là Đồ Sát, bởi vì phương thức chiến đấu điên cuồng, đồ sát bất kỳ ai trong tầm mắt của hắn.<br>Tôn Kỳ tỏ ra bối rối.<br>Dùng khí thế này đè ép Tôn Kỳ, hắn có thêm một phần chiến thắng.<br>Trận chiến chưa bắt đầu, hắn đã chiếm được ba phần thắng..<br><br>"]