["<br>","<br>“Khốn kiếp! thả ta ra, lão yêu bà!” Mặc Phục gầm thét.<br>Hắn liên tục vỗ chưởng.<br>Bành bành bành… cảm giác giống như vỗ vào kim loại.<br><br>Không, nếu như là kim loại cũng sẽ rạn nứt, hắn thế nhưng là Uẩn Khí cảnh.<br>Nhưng vỏ cây này lại không chút sứt mẻ, một điểm tróc ra cũng không có.<br>Mặc Phục nhìn lại bàn tay, bàn tay đỏ ửng đau nhức, hắn muốn rơi nước mắt, có bao phải chịu ủy khuất như thế này.<br><br>Hắn mặc dù là phản quân, bị truy nã khắp nơi, nhưng cuộc sống vẫn theo nghi lễ hoàng tộc đối đãi, tất nhiên không được như trước, chỉ còn một phần mười nhưng cũng rất sung sướng.<br>Mặc Phục bị đau vô cùng tức giận, nghiến răng, lấy từ trong ngực một con dao nhỏ.<br><br>Vỏ dao, chuôi dao làm bằng vàng khảm ngọc bích, lộ ra cực kỳ trân quý.<br>Hắn rút ra lưỡi dao.<br>“Đi chết đi!”<br>Mặc Phục dùng sức đâm xuống.<br><br>Keng! mũi dao bị gãy, vỏ cây tróc ra một miếng.<br>Mặc Phục ngẩn ngơ, dao này thế nhưng là dùng quý hiếm kim loại chế tạo, cực kỳ sắc bén, vậy mà bây giờ...<br>Trên thân cây nổi lên khuôn mặt vu bà, không còn hiền từ như trước mà lộ vẻ âm hiểm, cười chế nhạo:<br>“Oắt con, ngươi chỉ có thế thôi sao?”<br> <br>Cành cây siết chặt, Mặc Phục bị trói như đòn bánh tét, con dao rời tay rơi xuống.<br><br>Cổ hắn bị bóp méo, chỉ cần lại thêm một điểm lực, chắc chắn gãy cổ.<br><br>Mặc Phục nước mắt nước mũi trào ra, thống khổ nói không ra lời.<br>Những người khác cũng là điên cuồng tấn công nhưng đều dễ dàng bị khống chế.<br>Ngư Gia thực lực cao nhất cũng chỉ làm tróc vài miếng vỏ, sau đó bị quấn thành thành thật thật.<br>“Yêu bà, thả ta ra, nếu không ta giết cả nhà ngươi, tru di cửu tộc, khiến các ngươi đời đời không siêu thoát.” Đoàn Nhi chu chéo mắng chửi.<br>“Hừ!” vu bà hừ lạnh một tiếng.<br><br>Phốc! cành cây xuyên thủng bụng Đoàn Nhi, nàng ta chỉ kịp hét lên một tiếng, ánh mắt oán giận, gục đầu chết tại chỗ.<br>Mặc Phục nhìn thấy mà hoảng loạn, mắt long sòng sọc.<br><br>Không phải vì hắn thương tiếc cho nàng, mà là hắn sợ chết, yêu bà này đúng là dám giết, không kiêng sợ bất kỳ cái gì.<br>Hắn lúc này thầm kêu may mắn, còn chưa buông lời đe dọa nào.<br><br>Còn Đoàn Nhi? Con đàn bà ngu ngốc, chết không oan!<br>Đoàn gia hết lòng ủng hộ Mặc Phục, Đoàn Sát làm hộ vệ, Đoàn Nhi bên cạnh hầu hạ.<br><br>Tương lai chính là tướng quân cùng hoàng hậu.<br><br>Nhưng mà trong lòng Mặc Phục, bọn họ không hơn gì con rối.<br>Đoàn Nhi cái chết, khiến mấy tên này yên tĩnh, không còn dám phản kháng.<br>“Vậy mới ngoan!” vu bà cười cười.<br><br>Sau đó quay sang nhìn đám Thần tộc, hỏi: “Các ngươi vì sao không chạy?”<br>“Vì sao phải chạy?” Tôn Kỳ mỉm cười nói.<br>Yêu bà này dùng tiếng bản địa nên cũng chỉ có Tôn Kỳ có thể trả lời, hắn không muốn làm cái phiên dịch cho Hoàng Vân, yêu bà này không đại khai sát giới, hẳn là có chuyện cần mọi người, hắn muốn trực tiếp giao dịch với yêu bà.<br>Đạo Khí, hắn cũng có ý nghĩ, không như bọn kia Thần tộc trung thành chỉ muốn dâng lên.<br>“Các ngươi không sợ bị ta giết?” yêu bà hỏi.<br>“Giết bọn ta thì ngươi được cái gì? để bọn ta cường liệt phản kích sao?” Tôn Kỳ hỏi lại.<br>Yêu bà suy nghĩ, lời này cũng đúng, đây chưa phải lúc đánh nhau, bà chỉ muốn mọi người hóa đạo dẫn xuất thánh khí, nếu như không đi vậy thì không gì tốt bằng.<br>“Các ngươi hứng thú với thánh khí sao?” bọn họ không chạy, rất tốt, nhưng yêu bà cũng không cho rằng bọn họ ngoan như vậy, nói liền nghe.<br>“Hứng thú!” Tôn Kỳ thừa nhận.<br>Yêu bà khí tức tỏa ra.<br>“Nhưng bọn ta bức thiết hơn là giải phong.<br><br>Vậy nên chúng ta có thể hợp tác.”<br>Yêu bà ngừng lại khí tức tỏa ra, hứng thú lắng nghe.<br>“Thánh vật này dù sao cũng là của Lục Tinh, Thần tộc bọn ta thánh vật không thiếu, còn không đến nỗi cướp của các ngươi.” Tôn Kỳ giải thích.<br>Yêu bà trong lòng khinh bỉ, tham lam trang cái đạo đức mà thôi.<br>“Hợp tác cũng phải xem thực lực, các ngươi có gì?” yêu bà cười nhạt hỏi.<br><br>“Không có gì cả.” Tôn Kỳ dang hai tay.<br><br>“Nếu ngươi muốn thêm một đối thủ vậy thì có thể từ chối.”<br>Yêu bà cười gằn, hừ thật to gan, dám uy hiếp ta!<br>Nhưng mà nghĩ kỹ… được rồi!<br>Không cần ra tay bớt đi một phần sức lực, đợi lát nữa thánh vật xuất hiện, bọn chúng cũng sẽ tự hóa đạo, lúc đó muốn phản kháng cũng không còn cơ hội.<br>“Được, hợp tác.” Yêu bà cười nói, lại không làm ra cái gì cam kết, cần gì phải cam kết với kẻ sắp chết.<br>Tôn Kỳ mỉm cười.<br>“Yêu thụ nói cái gì?” Hoàng Vân lúc này lên tiếng hỏi.<br>Tôn Kỳ đại khái giản lược lại câu chuyện.<br><br>Mọi người gật đầu, đúng là lúc này không cần nổi lên xung đột, lại chờ tiếp đi.<br>Đám quân Dư gia liếc nhìn qua bên này, cũng không ra tay, chỉ cần bọn chúng không rời đi, không cản trở nghi lễ, muốn làm gì tùy ý.<br>Ba bên đều đang chờ!<br>Tách tách tách… mọi người đã nghe được tiếng không gian điểm điểm nổ, thánh vật kia xuất hiện đã được một phần mười.<br><br>Có nhiều kẻ nguyện ý hóa đạo, có nhiều kẻ vẫy vùng, bị đánh gục mới chịu hóa đạo.<br>“Tiếp tục như vậy không được, thánh vật hoàn toàn xuất hiện chỉ sợ chúng ta cũng hóa đạo hết.” một tên tướng quân lên tiếng.<br><br>“Mấy vị thần đồ có cách nào không? chúng ta bị hóa đạo hết, vậy thì ai sẽ mang thánh vật về.”<br>“Yên tâm, bọn ta có chuẩn bị, hóa đạo đã đủ, sẽ không ai phải chết nữa.” tên giáo đồ thủ lĩnh nói ra.<br>Hắn từ trong tay áo lấy ra một khối ngọc lưu ly, bên trên có tự nhiên hoa văn.<br>Thần tộc thấy thứ này, ánh mắt lập tức rét lạnh, sát khí lượn lờ.<br><br>Khối kia chính là xương Thần tộc, có đại đạo khắc vào.<br><br>Mà không phải bình thường Thần tộc, có như thế hoa văn ít nhất cũng phải thất dực phong thần.<br><br>Dám dùng cái này! Đây là tội ác không thể tha thứ.<br>Khối xương bay lên, chạm vào thánh vật, từ từ tan ra tạo thành một lớp màng mỏng bọc lấy thánh vật.<br>Thánh vật lúc này ánh sáng dịu lại, không còn chói chang, không còn khiến mọi người bị tịnh hóa hóa đạo.<br>Thần tộc ánh mắt lấp lánh, xem ra mảnh đạo khí này đối với Thần tộc thân thiện, lại tăng thêm một điểm cơ hội đoạt được.<br>Mấy tên giáo đồ ra sức triệu hoán, thánh vật dần hiện nguyên hình trước mặt mọi người.<br>Bọn họ có thể thấy được thánh vật hình chữ nhật được uốn hơi cong, trên bề mặt có lưu nhiều vết tích, hiển nhiên đã bị hủy nghiêm trọng, bởi vậy đây cũng chưa chắc là hình dạng thật của nó.<br>Khi thánh vật vừa ra khỏi vòng xoáy không gian, yêu bà đột nhiên phát khởi công kích.<br>Phốc phốc phốc! không biết từ lúc nào, rễ cây đã chui tới gần tế đàn, bọn chúng phá vỡ mặt đất xiên chết mấy tên giáo đồ.<br>Không có giáo đồ duy trì, vòng xoáy không gian lập tức đổ sụp, chuyện này đã không quan trọng nữa.<br><br>Thánh vật đã hiện, không còn cần vòng xoáy không gian.<br>Xem ra yêu bà đã có chuẩn bị từ lâu.<br>“To gan! giết!” một vị tướng quân thấy vậy hét lên.<br>Quân lính nhao nhao rút vũ khí lao tới.<br> <br>Yêu bà cười khặc khặc.<br>Ầm ầm ầm… mặt đất vỡ ra, từng cái sợ rễ thô to xuất hiện.<br><br>Đám quân sĩ cũng không có gì sợ hãi, chiêu thức ào ào đánh tới.<br>Yêu bà này thực lực rất mạnh, tương đương với Nhập Khí cảnh sơ kỳ.<br><br>Nhưng đám binh sĩ còn lại cũng không yếu, đều từ Uẩn Khí cảnh trở lên.<br>Keng keng keng… hỏa hoa bắn tung tóe, những sợi rễ này thực sự cứng như sắt thép.<br>Có sợi rễ một hơi xuyên thủng bụng năm tên liên tiếp xiên thành một chuỗi, có sợi rễ vung lên đập xuống huyết nhục văng tung tóe, có sợi rễ phất ngang đánh địch thủ in vào tường...<br>“Chớ có càn rỡ!” một tiếng hét lớn, lưỡi đao lóe lên, hạ xuống.<br><br>Phốc! ngọt như chém dưa, một sợi rễ bị chặt đứt.<br>Yêu bà rú lên đau đớn.<br>Sợi rễ lăn lộn giãy giụa giống như đỉa phải muối nhưng thoát một lát liền nằm im, hóa thành tro tàn tung bay.<br>Tôn Kỳ nhíu mày, đây không phải là hiện tượng nên có ở yêu tộc.<br>Yêu bà bão nổi, rít lên giận dữ.<br>Mọi người ôm tai đau khổ chống đỡ, có kẻ không chịu được thất khiếu chảy máu.<br>“Hừ!” lúc này vang lên một tiếng hừ lạnh, trầm trọng hữu lực khiến cho tiếng thét của yêu bà bị đánh tan.<br>Một tên tướng quân cầm đại đao từng bước tiến lên, lưỡi đao ma sát với mặt đất, hỏa hoa bắn tung tóe, khí tức từ từ kéo lên, đã vượt qua Dưỡng Khí cảnh, dừng lại ở Nhập Khí cảnh sơ kỳ.<br>Yêu bà trầm trọng, biết kẻ này không thua kém gì mình.<br>Thần tộc lúc này tại một bên, vẫn chưa tham chiến, cũng không có ai đụng đến bọn họ, nhưng mà bọn họ biết ngồi đợi làm chim sẻ là không có khả năng.<br>“Giúp ai bây giờ?” Vương Chiêu lên tiếng hỏi.<br>Hoàng Vân đưa mắt nhìn khắp chiến trường, lúc này ba phe, bọn họ yếu nhất, mặc dù nói hợp tác với yêu bà nhưng người ta rõ ràng không coi trọng.<br><br>Bên nào thắng cũng không tốt với bọn họ, cân bằng là tốt nhất.<br>Hắn đang xem thời cơ, bên nào yếu giúp bên đó, chỉ có như vậy mới có thể duy trì được cục diện cân bằng.<br>Yêu bà và tên Nhập Khí cảnh đã đánh lên kịch liệt, không phân cao thấp.<br><br>Nhưng mà đám binh sĩ liên tục đánh phá khiến yêu bà chịu từng vết thương nhỏ, cứ tiếp tục thế này yêu bà thua không thể nghi ngờ.<br>“Giúp ta! chúng ta có hiệp ước.” yêu bà rít lên, lúc này không thể không dùng đến Thần tộc.<br>Tôn Kỳ dịch lại lời này cho Hoàng Vân.<br><br>Hoàng Vân liền gật đầu, đây vừa đúng với ý của hắn, cũng làm đúng hiệp định, sau đó giết lão yêu bà này, vậy thì không có cái gì cắt rứt lương tâm..<br><br>"]