["<br>","<br>Bọn Mặc Phục vì sao lại đến nơi đây?<br>Chính là mấy ngày trước, bọn hắn nhận được tin phủ quan tổng trấn tiếp đón mấy cái giáo đồ thần Nhân Dương Ba Mắt.<br>Sau đó Dư Chấn Nam phái ra một cánh đại quân hộ tống mấy vị giáo đồ tiến về cao nguyên Dan Da.<br>Mặc Phục qua tìm hiểm biết được cao nguyên Dan Da từng là tổ điện của dân bản địa, bởi vậy suy đoán bọn giáo đồ kia là có ý đồ với tổ điện này.<br>Không biết bọn chúng chính xác muốn cái gì, chỉ cần biết không thể để cho bọn chúng toại nguyện.<br><br>Vì vậy Mặc Phục theo một con đường khác tiến tới cao nguyên Dan Da.<br>Nhưng khi tiến lên cao nguyên gặp một số cản trở, con đường phía trước không bị đất đá cản trở thì cũng treo leo dị thường.<br>Hắn là có chút sốt ruột, theo tính toán bọn giáo đồ kia khả năng đã lên núi, bọn chúng quân đông một chút cản trở vẫn rất dễ dàng xử lý.<br><br>Hắn lo lắng nếu tiếp tục chậm trễ, sợ lên đến nơi, đã không còn chuyện gì.<br>Bởi vậy khi nghe vu bà nói có một con đường khác an toàn, hắn động tâm.<br>Mặc Phục lên tiếng:<br>“Chỉ cần ngươi có thể dẫn bọn ta lên núi, bọn ta có thể tha mạng cho các ngươi.”<br>Vu bà đưa mắt nhìn Thần tộc.<br>“Ta cũng có thể tha cho bọn chúng.” Mặc Phục tiếp lời.<br>Vu bà lúc này hoàn toàn yên tâm.<br>“Thả bọn họ đi, ta dẫn các vị lên núi.”<br>“Đâu có dễ như vậy.” Mặc Phục cười nhạt.<br><br>“Ta có thể tha không giết nhưng làm sao có thể thả.”<br>“Lỡ như ngươi giữa đường chạy trốn, bọn ta biết làm sao? Bởi vậy một số theo bọn ta cùng lên núi, phần còn lại ở dưới làm con tin, tên nào không nghe lời lập tức giết.”<br>Vu bà nghiến răng hận hận nhưng mà chẳng thể làm gì, người nắm quyền quyết định ở đây là Mặc Phục.<br>Mặc Phục chỉ:<br>“Các ngươi, các ngươi...!theo ta, còn các ngươi ở lại.”<br>Mặc Phục chỉ định là vu bà và tất cả thanh niên trai tráng, còn có cả Thần tộc, hắn mang hết những người có khả năng chiến đấu đi, khống chế trong tay.<br>“Phàn Xương, mấy người các ngươi ở lại canh giữ.<br><br>Nếu như có dị động...” Mặc Phục đưa ngón cái quẹt ngang cổ.<br> <br>Phàn Xương cùng năm tên đồng bạn gật đầu hiểu ý.<br>Thái Diễm nhìn Hoàng Vân, nhỏ giọng hỏi:<br>“Chúng ta phải làm sao?”<br>Thần tộc không cần phải dính vào vũng nước này, bây giờ bọn họ có thể dễ dàng thoát đi, bọn Mặc Phục ngăn không nổi.<br><br>Nhưng đám dân bản địa có thể sẽ vì đó gặp rắc rối lớn.<br>Hoàng Vân có chút khó nghĩ, nếu đi sẽ thấy có lỗi với dân bản địa, nếu không đi cả chín người bọn họ đều sẽ gặp nguy hiểm.<br>Ngay lúc này Tôn Kỳ lên tiếng:<br>“Tướng quân, ta nghĩ chúng ta nên theo họ.”<br>Hoàng Vân ồ lên một tiếng chờ hắn giải thích.<br>“Thứ nhất không thể khiến dân làng gặp khó, lương tâm chúng ta không cho phép.<br>Thứ hai tiện cho chúng ta tìm kiếm thảo dược.<br><br>Hiện nay cũng chỉ biết tổ điện có thể có thảo dược.” Tôn Kỳ phân tích.<br>Hoàng Vân gật đầu nhưng lại nói:<br>“Sẽ có nguy hiểm.”<br>“Không chết được!” Tôn Kỳ mỉm cười.<br><br>Hắn tiếp tục phân tích.<br>“Tướng quân nghĩ xem mục đích của chúng ta là gì? có phải là giải khai phong ấn.”<br>Hoàng Vân gật đầu, đây là mục tiêu chính.<br>“Thuộc hạ biết tướng quân lo lắng bọn Nhân Dương, nhưng thử nghĩ những nơi có thảo dược, thiên tài địa bảo… nơi nào không có nguy hiểm.<br><br>Đã như vậy chi bằng dứt khoát một lần.<br><br>Vả lại đám quân kia cũng sẽ không giết chúng ta, bọn chúng còn cần dùng chúng ta để trao đổi đây!”<br>Hoàng Vân nghe vậy hoàn toàn bị thuyết phục, trên đời này không có kế sách vẹn toàn, mạo hiểm là không thể tránh khỏi.<br>Vậy là một nhóm người theo bọn Mặc Phục lên núi, còn lại phụ nữ và trẻ em bị bắt làm con tin.<br>Lần này có vu bà dẫn đường, mọi chuyện thuận lợi hơn, con đường có hơi trắc trở nhưng không làm khó được mọi người.<br>Nửa ngày sau, bọn họ lên được cao nguyên.<br>Bọn họ không khỏi tròn mắt ngạc nhiên, mặc dù đều đã đổ nát, không còn bức tường nào nguyên vẹn nhưng có thể nhìn ra lúc thịnh vượng, nơi đây vô cùng ồn ào, náo nhiệt, dân chúng đông đúc, cuộc sống trù phú.<br>Ngoài ra còn thấy được một số vật dụng ngổn ngang giống như dân chúng chạy trốn vội vã, nhiều đồ vật không có mang đi.<br>“Đây là tổ điện của các ngươi sao? thật không ngờ! một đám mọi dân cũng có thể xây dựng được như thế quy mô.” Mặc Phục tán thưởng một câu.<br>“Đây là khu dân sinh, không phải tổ điện.” Vu bà giải thích.<br>Mặc Phục nghe vậy hơi đỏ mặt, làm như không nghe.<br>“Còn không dẫn đường.” hắn quát lên.<br>Vu bà cúi đầu.<br><br>Tôn Kỳ quan sát bọn họ, cảm giác… không đúng lắm!<br>Vu bà dẫn bọn họ qua từng con phố, đi được một giờ, đột nhiên Từ Thịnh, tướng quân đi theo Mặc Phục, tu vi Dưỡng Khí cảnh, là một trong hai người tu vi cao nhất ở đây, kêu lớn.<br>“Cúi xuống! ẩn núp!”<br>Mọi người cúi cầu, nép vào tường đá.<br><br>Bọn họ thấy được trên đồi có bóng người đi qua lại dõi mắt quan sát, chính là quân tuần tra.<br>“Là quân Dư gia.” Mặc Phục lên tiếng.<br>Không nghi ngờ gì đám giáo đồ đã đến đây trước, đang tiến hành thăm dò.<br>“Trong tổ điện các ngươi có cái gì?” Mặc Phục hỏi vu bà, hắn thật tò mò đám giáo đồ kia đến đây rốt cuộc là tìm kiếm cái gì?<br>“Có lẽ là Thánh Quang Minh.” vu bà ngập ngừng trả lời.<br>“Thánh Quang Minh?” Mặc Phục nhíu mày, chưa từng nghe qua.<br>Thần tộc cũng nghiêng tai lắng nghe, tò mò.<br>“Nghe nói khi Lục Tinh chưa có gì chìm trong bóng tối, trời cao giáng xuống thánh vật, xua tan màn đêm.<br><br>Ánh sáng chiếu tới đâu, cây cối đâm chồi nở hoa, vạn vật sinh sôi tới đó, từ thánh vật, tổ tiên đầu tiên của chúng ta bước ra, từ đó thống trị hành tinh, xây dựng văn minh.” Vu bà trịnh trọng kể lại.<br>Nhân Dương tộc lắng nghe, khịt mũi coi thường.<br><br>Thần tộc cũng biết đây chỉ là thần thánh hóa nguồn gốc bản thân.<br>Nếu là thánh vật xua tan màn đêm, vậy bây giờ thánh vật bị chôn vùi, là cái gì chiếu sáng hành tinh? vô lý đâu!<br>Tất nhiên không thể dùng logic để phán định truyền thuyết.<br>Vu bà thấy thái độ không tin của mọi người thì nói tiếp:<br><br>“Các ngươi có thể không tin nhưng thánh vật đích đích xác xác là có tồn tại.<br><br>Chính thánh vật đã ban cho chúng ta sung túc.”<br>“Vậy vì sao các ngươi còn ra nông nỗi này?” Mặc Phục mỉa mai.<br>Vu bà nghe ra ý mỉa mai, nhưng vẫn thành thật trả lời:<br>“Một ngày, đại họa giáng xuống, tổ điện sụp đổ, thánh vật bị chôn vùi, dân chúng chạy loạn, tộc ta từ đó xuống dốc.”<br>“Ý ngươi là thánh vật của các ngươi ở dưới phế tích? các ngươi chưa bao giờ thử tìm về sao?” Mặc Phục nghi vấn.<br>“Có! nhưng mà đều một đi không trở lại, bọn ta nghi ngờ trong phế tích có thứ gì đó rất nguy hiểm nên từ đó về sau lại không thăm dò.” <br>Mặc Phục suy tư, vân vê chòm râu dê.<br><br>Gần như có thể xác định đám giáo đồ kia vì thánh vật mà đến.<br>“Thánh vật có tác dụng gì?” Mặc Phục cảm thấy hứng thú với cái gọi là Thánh Quang Minh, đám giáo đồ có vẻ rất coi trọng.<br>“Thánh vật kỳ diệu, không gì không thể.” nói đến thánh vật, vu bà ánh mắt rực sáng tôn sùng.<br>“Cụ thể?” Mặc Phục hỏi.<br>“Có thể chữa thương, chữa bệnh.<br><br>Mặc cho ngươi bị cái gì vết thương, cái gì bệnh chỉ cần được thánh vật chiếu sáng đều sẽ khỏi.<br><br>Thậm chí phục sinh người chết.<br><br>Tay cụt cũng có thể mọc lại, mù cũng có thể thấy… thời đại đó chúng ta có thể sống tới bốn năm trăm tuổi.”<br>“Không những thế, có một số người còn được thánh vật ban cho một điểm ánh sáng, cải tạo thân thể.<br><br>Bọn họ có thể một đấm phá núi, phi thiên độn địa, không gì làm không được.”<br>Mặc Phục nghe đến đây ánh mắt sáng rực, hắn có thể xác định đây chính là một kiện bảo vật, lòng hắn nổi lên tham lam, nếu vật này đúng như bà lão này nói vậy thì… hắn vô địch, phục quốc không còn xa.<br>Hắn vì sao lại tên Phục? chính là muốn khôi phục lại vinh quang Mặc thị.<br>Nhưng vấn đề hiện nay là làm sao cướp ăn trước miệng hổ, cả ngọn đồi đã bị phong tỏa, quân đội bao vây chặt chẽ.<br><br>Bọn chúng ở đây có mấy người? chỉ sợ không đủ nhét kẽ răng người ta.<br>Ầm, ầm… đúng lúc này một phần điện thờ sụp đổ, sau đó là tiếng kêu thảm, hiển nhiên có không ít kẻ bị chôn vùi.<br>Đám quân lính bên ngoài vội vã tránh xa.<br>Khói bụi lắng xuống, bọn họ đến di dời đất đá, kéo ra người bị thương.<br>Mặc Phục thấy bọn họ lôi ra liên tục mấy chục cỗ thi thể thì tê cả da đầu, nếu là mình đi vào chỉ sợ toàn quân bị diệt.<br>Hắn hay là không muốn đi vào, tại đây làm một cái chim sẻ cũng không tệ, để bọn họ mang đồ ra, hắn lại đi cướp.<br>Đây chỉ là Mặc Phục ý nghĩ hão huyền, bên kia quân số còn không ít, Mặc Phủ muốn làm chim sẻ, vậy chỉ có thể là chim sẻ chiên giòn.<br>“Còn có đường nào khác không?” đúng lúc Mặc Phục thoái ý, Đoàn Nhi túm đầu vu bà, gằn giọng hỏi.<br>“Có, có...” vu bà bị đau liên tục kêu.<br>“Nói!” Mặc Phục ra lệnh.<br>“Đây chính là Kim Điện, thờ thánh vật, ngoài ra còn có Ngân Điện.<br><br>Hai điện có đường hầm thông với nhau.<br><br>Nếu chúng ta từ Ngân Điện đi qua, có thể tránh mặt những quân lính này.”<br>Mặc Phục nghe vậy cũng có chút động lòng, nhưng mà bên ngoài nhiều lính, bên trong chỉ sợ cũng không ít, đổi cái đường cũng chỉ là tránh vỏ dưa gặp vỏ dừa.<br><br>Hắn vẫn là không muốn đi.<br>“Bên trong không gian lớn sao?” Đoàn Nhi lại hỏi.<br>“Lớn! nhưng bị chia cắt thành nhiều phòng, lối nhỏ, ngoài ra còn có cạm bẫy.” vu bà trả lời.<br>“Điện thờ sao còn đặt bẫy?” Đoàn Nhi thắc mắc.<br>“Để thử thách! chỉ có người xứng đáng mới có thể tiếp nhận thần lực.”<br>Mặc Phục nghe vậy ánh mắt tỏa sáng, nếu là không gian hẹp vậy thì số lượng không còn là vấn đề, hắn vẫn có thể tranh một hơi.<br><br>Nhưng mà hắn vẫn còn một nghi ngờ.<br>“Ta thấy ngôi đền tuy lớn nhưng gần như đổ sụp sáu phần, lấy đâu ra không gian rộng lớn.”<br>“Đấy chỉ là phần trên của ngôi đền, thật ra cả ngọn đồi này đều là ngôi đền.<br><br>Nghe nói để đắp phần chân mất hết bảy mươi năm, xây dựng phần đỉnh mất hai mươi năm, hoàn thiện phần nội thất hết ba mươi năm, phần ngoại thất mất mười năm.<br><br>Trong lúc này không biết bao nhiêu công sức, tài vật góp vào.” vu bà giải thích.<br> <br>Mọi người nghe vậy không khỏi thán phục, ngọn đồi này thế nhưng rất lớn, chỉ bằng sức lực cơ bắp đơn thuần có thể dựng thành, thật là kỳ tích.<br>Tất nhiên so với Thần tộc hay Nhân Dương tộc không là cái gì.<br>“Được, dẫn bọn ta qua bên đó.” Mặc Phục ra lệnh.<br>Tôn Kỳ theo mọi người lặng lẽ đi, hắn cảm thấy… không ổn.<br><br>Không phải vì nguy hiểm khi đi vào trong đền mà cảm thấy có mấy kẻ không ổn, bọn hắn không hành động theo lẽ thường.<br><br>Chẳng lẽ do hắn đa nghi?<br>Hắn âm thầm cúi đầu nhìn túi đựng mấy lọ dược dịch, có lẽ cần một chút chuẩn bị.<br>Vu bà dẫn mọi người qua Ngân Điện, cách Kim Điện khoảng tám trăm mét.<br>Ngân Điện quy mô nhỏ hơn Kim Điện một chút, có hư hại nhưng không nghiêm trọng như Kim Điện, còn có thể nhìn ra hình dáng.<br>“Dọn dẹp!” Mặc Phục lớn tiếng quát.<br>Lệnh này tất nhiên không phải cho Nhân Dương tộc, mấy tên thanh niên dân bản địa bị ép làm việc.<br>Bọn họ khó nhọc dời từng khối đá lớn.<br>“Các ngươi cũng lên.” Mặc Phục ngại quá chậm, chỉ tay Thần tộc quát.<br>“Giúp bọn họ một chút.” Hoàng Vân lên tiếng, phụ giúp dân bản địa một tay.<br>Một lúc sau, cổng đền được dọn dẹp, mọi người tiến vào bên trong.<br>Vu bà đưa mọi người vào trong chính điện, sờ lên chiếc bàn đại tế.<br>“Quét dọn.” vu bà lên tiếng.<br>Mấy tên thanh niên nhanh chóng xử lý.<br>Chiếc bàn sạch sẽ, mọi người có thể thấy được trên bàn có các loại hoa ăn, chữ viết.<br>Đây là lần đầu tiên Tôn Kỳ thấy được chữ viết của dân bản địa, khá đơn điệu, giống như từ hoa văn tiến hóa lên, vẫn còn cần nhiều chỉnh sửa để trở thành một loại chữ viết hoàn chỉnh, nhưng Nhân Dương tộc sẽ không cho bọn họ cơ hội đó.<br>Vu bà hình như đọc hiểu ngôn ngữ này, sau đó bà vặn xoay một khối đá tròn.<br>Ầm, ầm… cánh cửa lớn sau bàn đại tế nặng nề mở ra.<br>Phía sau là bóng tối mênh mông.<br>“Đằng sau có cái gì?” Mặc Phục hỏi, hắn lo có bẫy.<br>“Là đường hầm thông hướng Kim Điện.” vu bà trả lời.<br>“Đốt đuốc!” Mặc Phục ra lệnh.<br>Mấy chục cây đuốc nhanh chóng được đốt lên.<br>“Các ngươi đi trước.” Mặc Phục bắt dân làng dò đường.<br>Mấy tên thanh niên dân làng cầm đuốc run rẩy, bọn chúng nhìn vu bà, vu bà gật đầu như muốn nói: không có chuyện gì, an tâm!<br>Bọn hắn hít một hơi sâu lấy hết can đảm bước vào.<br>Ánh đuốc rọi sáng đường hầm.<br><br>Đường hầm cao năm mét, rộng hơn hai mét một chút, đủ ba người đi song hành, bốn vách đường hầm là đá nguyên khối, đôi khi sẽ có hình vẽ chữ viết.<br>Mọi người theo thứ tự bước vào, hai mươi tên thanh niên dẫn đầu, tiếp theo là năm tên Thần tộc, sau đó là nhóm người Nhân Dương, còn lại Thần tộc và thanh niên bản địa đi sau cùng.<br><br>Vu bà bị kẹp giữa đám Nhân Dương cùng với Mặc Phục và Đoàn Nhi.<br>Nhân Dương tộc xem ra rất cẩn trọng.<br>Càng đi bọn họ có cảm giác mình càng xuống dưới.<br>Tôn Kỳ ngẩng đầu nhìn các hình vẽ, tay lướt trên từng vết khắc.<br><br>Không đúng, không đúng! thật không đúng chút nào! những hình vẽ, chữ viết này quá giống trên chiếc bàn, quá giống!<br>Hắn ngay lập tức nghĩ đến đây là một cái âm mưu.<br>Là ai bày cục? nhắm vào ai? mục đích là gì?<br>Hắn đưa mắt nhìn trước sau, không có ai biểu cảm dị thường.<br>Đi được một quãng, đột nhiên ầm ầm rung lắc, mấy tên đi đầu kêu thảm, từ đống đá, mọi người thấy máu chảy ra.<br>Mọi người sắc mặt không tốt, nói Ngân Điện an toàn, thật ra cũng không quá an toàn, đổ sụp bất cứ lúc nào cũng có thể xảy ra..<br><br>"]