["<br>","<br>Một tháng sau, Tôn Kỳ trở lại Hỏa Dược Sơn luyện đan.<br>Thấy hắn, Hạ Trường Thanh không mấy tiếp đón, cảnh cáo:<br>“Lại bạo tạc, sẽ bị cấm vĩnh viễn.”<br>Tôn Kỳ gãi đầu cười cười, ta thật vô tội a! thôi được rồi, không tranh luận chuyện này, sau đó nhẹ tay một chút hẳn là không lại nổ.<br>Tôn Kỳ nhận thẻ hỏa động, tiếp tục quá trình luyện đan.<br>Bốn ngày sau, từ trong hỏa động của hắn bay ra những sợi khí không màu không mùi, đối với người bình thường giống như không có cái gì, nhưng đối với côn trùng lại đặc biệt thu hút.<br>Một giờ sau.<br>Trong động, Tôn Kỳ đang tập trung luyện đan, úi! hắn chợt nhăn mặt, đưa tay vỗ đùi cái bốp, xòe bàn tay, hắn thấy một con kiến lớn bằng hạt đậu.<br>Tôn Kỳ phủi tay không quá để ý, lại tập trung vào luyện đan.<br>Nhưng một phút sau, có tiếng vo ve, Tôn Kỳ nhướng mày.<br><br>Là một con ruồi.<br><br>Hắn tiện tay búng một cái, con ruồi nổ tan xác.<br>Tưởng đã yên bình, thì một con, hai con rồi ba con ruồi bay vo ve quanh người.<br>Chuyện gì thế này? ruồi nhặng từ đâu đến?<br>Hắn phất tay quét sạch tất cả.<br><br>Lẩm bẩm trách mắng, Hạ Trường Thanh cũng không biết làm cái gì, dọn dẹp sạch sẽ cũng không làm.<br>Luyện đan cần môi trường sạch sẽ, điều cơ bản này lão Hạ cũng không biết sao?<br>Tí nữa phải bắt bồi thường mới được.<br><br>Tôn Kỳ gật đầu, đúng! chắc chắn phải đòi bồi thường.<br>Hạ Trường Thanh đang ngả người trên ghế, mắt lim dim, có tiếng côn trùng vo ve quanh tay.<br><br>Khó chịu! lão bộc phát thần lực, đám côn trùng bị chấn nát.<br><br> <br>Nhưng một giây sau lại có tiếng côn trùng.<br>Mở mắt.<br><br>Kinh ngạc! chuyện gì thế này?<br>Lão thấy được một đống côn trùng đang ùn ùn kéo lên núi, có kiến bò đầy mặt đất, có muỗi bay đen trời, có bướm chập chờn bay lượn, có mấy con bọ hung kéo cả nhà đẩy viên phân lên núi…<br>Hạ Trường Thanh sầm mặt, côn trùng muốn nổi loạn sao?<br>Lão từ từ đằng không, phất tay một cái, quét sạch một mảng côn trùng nhưng mà không thấm vào đâu, côn trùng giống như từ khắp nơi kéo đến.<br>Trong các hỏa động, có tiếng hét lớn.<br>Có tên đang luyện đan bị côn trùng quấy nhiễu, trực tiếp cháy khét.<br>Lại có tên mặt sưng vù, vội vã chạy ra ngoài.<br>Luyện đan sư không phải tên nào thực lực cũng cường đại, có nhiều tên vẫn chưa thành nhất dực.<br><br>Mà côn trùng thì có đủ loại, không thiếu con mạnh.<br>“Hạ lão, cứu!!” một tên bị bầy ong truy đuổi kêu cứu.<br>Hạ Trường Thanh phất cánh bay tới, một tay chụp lấy tên này, một tay đập tan bầy ong.<br>“Chuyện gì?” Hạ Trường Thanh hỏi.<br>“Không biết! học trò đang luyện đan thì vô số côn trùng bò vào.” tên này mặt mũi sưng vù, hai môi như hai trái chuối, khó khăn nói.<br>“A!!!” lại có tiếng la hét.<br>Hạ Trường Thanh không quản được nguyên nhân, trước cứu mấy người này lại nói.<br>Chưa tới một phút, mọi người đã tại dưới chân núi, phần lớn tự mình thoát ra, một số ít thực lực thấp được Hạ Trường Thanh đưa xuống núi.<br>Điểm mặt mọi người, Hạ Trường Thanh sắc mặt hơi tái đi, không thấy Tôn Kỳ.<br>Hắn đạp không bay tới hỏa động của Tôn Kỳ.<br>Cửa động lúc này vẫn đóng, xung quanh bu dày đặc côn trùng che lấp cả cánh cửa.<br><br>Tên nhóc này hy vọng chưa bị cắn chết đi!<br>Hạ Trường Thanh tung chưởng.<br><br>Oanh! cửa động sụp đổ, lão lao vào trong.<br>Bốn mắt nhìn nhau!<br>Tôn Kỳ tròn mắt, chuyện gì nha, sao ngươi lại đột ngột xông vào đây? không phải nói không ai được xông vào sao, mà lời này lại là ngươi nói.<br><br>Đây là cái gì tình huống?<br>Hạ Trường Thanh cũng ngạc nhiên không kém, bên trong thế nhưng không có côn trùng.<br><br>Giống như tất cả côn trùng đều không bị chặn tại cửa, không dám vào đây.<br>Bụp! đúng lúc này có tiếng nổ nhỏ, Tôn Kỳ đưa mắt nhìn đan lô, không ngạc nhiên, đan hủy, sớm biết đan này không thể thành.<br>Nhưng hiện tại Hạ Trường Thanh đột nhiên xông vào, sao không lợi dụng chuyện này!?<br>“Trời ơi! Vô Song Bá Khí Chí Tôn Vô Thượng Thần Đan của ta!” Tôn Kỳ rống lên khóc, nhưng không có nước mắt chảy ra.<br><br>“Tốn mấy vạn năm tìm nguyên liệu, đầu nhập cả tuổi thanh xuân, ngay lúc sắp thành lại bị hủy...”<br>Hạ Trường Thanh khóe mắt nhảy lên, tên nhóc này, ngươi bao nhiêu tuổi? dám nói mấy vạn năm tìm kiếm nguyên liệu?<br>Cái gì mà vô thượng đan, ngươi tưởng ta là kẻ ngốc sao? chỉ cần ngửi qua mùi thảo dược cháy, cũng biết đây là Thanh Mật Thủy Đan, một loại đan bình thường.<br>Hạ Trường Thanh làm quản lý Hỏa Dược Sơn, cũng là cái luyện đan cao thủ.<br><br>Lão biết Tôn Kỳ đây là muốn ăn vạ.<br>“Cho ngươi một tháng miễn phí.” Lão nhanh chóng hạ quyết định, đây chỉ là chuyện nhỏ, không cần thiết phải dây dưa.<br>Tôn Kỳ vui vẻ ra mặt.<br>“Đa tạ, Hạ trưởng lão.”<br>Hạ Trường Thanh lúc này lại dấy lên nghi ngờ, bên ngoài đầy côn trùng, sao trong phòng lại vẫn sạch sẽ.<br>Đảo mắt nhìn khắp phòng, lão phát hiện một cây lông vũ đang được đốt lên.<br><br>Với kinh nghiệm của lão ngay lập tức nhận ra đây là lông Cổ Hề, có tác dụng đuổi côn trùng, khó trách nơi đây vô sự.<br>Hạ Trường Thanh túm cổ Tôn Kỳ bay ra ngoài.<br>Tôn Kỳ tại bên ngoài nhìn lúc này mới thấy sởn da gà, khắp nơi đều là côn trùng nhúc nhúc bò.<br><br>Chuyện gì thế này? hắn tất nhiên không biết chuyện này do hắn mà ra.<br><br>Thanh Mật Thủy Đan, một trong những nguyên liệu chính là mật hoa Phùng Đề nhưng mà hắn cảm thấy không đủ độ ngọt liền thay bằng mật ong chúa, lại điều chỉnh mấy loại nguyên liệu, kết quả thành ra thế này.<br><br>Mùi mật ngọt thu hút các loại côn trùng.<br>Ngày hôm đấy khắp nơi dậy tiếng hét.<br>Có trưởng lão tiên phong đạo cốt, đang khảo bài học trò, đôi mắt lim dim nghe thơ, nhẹ nhàng cầm lên chén nước, nhấp một ngụm, chợt! trừng hai mắt, giữa hai môi là con bọ xít đang ngoe nguẩy.<br>Phụt! vị trưởng lão phun nước thẳng vào mặt tên học trò.<br>Có Thần nữ tắm hồ, nhắm mắt hưởng thụ, chợt thấy có gì đó nhột nhột trên mặt.<br><br>Mở mắt ra, hốt hoảng là một con nhện, không những thế trên trần nhà cũng đầy những con nhện treo ngược.<br><br>Khiến cho nàng sợ chết khiếp, không còn để ý điều gì, cứ thế chạy ra ngoài.<br>Có thanh niên đang ngồi nghỉ dưới gốc cây bị ong chích sưng mặt.<br>Có người mới mở bàn thì kiến đã bu đầy thức ăn.<br>Tức giận! vô số người tức giận kéo đến chỗ ngự thú hệ.<br>Đúng! là kéo tới chỗ ngự thú hệ.<br><br>Không phải bọn họ thì là ai?! ngự thú hệ, có mấy tên rất kỳ quái chuyên nuôi côn trùng, chuyện lần này tám chín phần là do bọn họ.<br>Tôn Kỳ cũng trong đám người giận dữ, hắn muốn đòi một cái công đạo, ít nhất cũng phải bồi thường trăm điểm.<br>Việc này buộc mấy vị trưởng lão ngự thú hệ ra mặt điều đình, hứa sẽ tìm ra nguyên nhân.<br><br>Mọi người chỉ có thể giải tán.<br>Tôn Kỳ tiếc hùi hụi, hắn còn định kiếm ít điểm đây.<br>Một giờ sau, khi lông Cổ Hề cháy hết, đám côn trùng tràn vào trong động, bu lấy dịch mật trong đan lô.<br>Nửa ngày sau, không còn nguồn thu hút, bầy côn trùng dần tản đi, mấy vị trưởng lão ngự thú hệ, bay khắp nơi truy tìm nguyên nhân cũng chẳng được gì.<br>Côn trùng là sinh vật cấp thấp, rất khó giao tiếp, hoàn toàn không thể dùng thú ngữ để nói nói chuyện.<br>Bọn họ chỉ biết đại khái có thứ gì đó khiến lũ côn trùng thèm khát.<br>…<br>Bốn hôm sau, Tôn Kỳ tiếp tục luyện đan.<br>Khục, khục, khục… đan lô bốc khói đen mù mịt, Tôn Kỳ phất tay mở cửa để khói bay ra ngoài.<br>Hạ Trường Thanh nhìn thấy khói đen, không quá để ý, luyện đan thất bại, bốc khói là chuyện bình thường, chỉ là khói có hơi nhiều.<br>Mấy ngày tiếp theo, có đủ thứ khói bay ra khỏi cửa động, hết xanh rồi đỏ lại đen.<br>Hạ Trường Thanh cười nhạt, tên này thiên phú luyện đan xem ra cũng bình thường.<br><br>Trước đó Tôn Kỳ dù mới chỉ đọc qua đan thư, chưa ai dạy bảo đã chế tạo được đan dược cấp thấp.<br><br>Mọi người cho rằng hắn thiên phú vô song, rất nhiều đan sư chờ hắn lớn lên một chút sẽ nhận làm đồ đệ.<br>Nhưng mà không ngờ, chớp mắt mấy cái hắn đã thành Hàn phu tử đệ tử, ai còn dám có ý thu.<br>Hạ Trường Thanh cũng là một trong số đó, có hơi tiếc nhưng bây giờ xem Tôn Kỳ biểu hiện luyện đan, đã không còn tiếc.<br>62 ngày sau, trên bầu trời Hỏa Dược Sơn bất ngờ có mây đen xuất hiện.<br>Hạ Trường Thanh đang ngồi đứng bật dậy, sắc mặt không thể nào tin được, đây là nhập đạo.<br>Luyện đan đến một trình độ cao siêu, có thể dẫn động đại đạo nhập đan, trở thành Đạo Đan.<br>Đạo dược có nhiều cấp bậc, nhiều cách phân chia, trong đó có một cách phân chia là Đạo Đan và phần còn lại.<br>Điều đó cho thấy Đạo Đan là cỡ nào bá đạo, một mình một cấp.<br>Một biểu hiện Đạo Đan ra đời chính là trời sinh dị tượng.<br><br>Đan sư sau đó cần dẫn đạo nhập đan, bước này vô cùng quan trọng, thường là chín phần Đạo Đan bị hủy bởi bước này.<br>Hạ Trường Thanh trong lòng nổi sóng, ai? là ai dẫn động thiên địa dị tượng?<br>Lão lục lọi trong trí nhớ, Hỏa Dược Sơn có tổng cộng 49 động được sử dụng, trong đó phần lớn là người trẻ tuổi, có ba vị là lão đan sư, nhưng trình độ còn xa có thể luyện ra Đạo Đan.<br><br>Chẳng lẽ có người đột phá hoặc là một vị thiên tài nào đó.<br>Dị tượng này đã thu hút rất nhiều người chú ý.<br>Tong! một giọt dịch lỏng nhỏ trên mặt Hạ Trường Thanh, lão đưa tay quệt xuống.<br>Chất lỏng màu đen, nhớt giống dầu, mùi khét khó chịu.<br><br>Là cái gì đây?<br> <br>Không đợi lão nghĩ nhiều.<br>Tong, tong, tong… trời đổ mưa đen.<br>Hạ Trường Thanh không hiểu, cái này hình như không phải dẫn đạo nhập đan, là cái gì đây, đột nhiên thấy trên mặt cảm giác ngứa ngứa.<br>“A!” lão kêu lên một tiếng cảm giác như có vô số con kiến bò khắp người, ngón tay tại khắp trên người gãi.<br>Cơ thể Thần tộc có thể tự hành chữa trị và giải độc nhưng cũng không phải sắt thép vô cảm.<br>Ta trúng độc sao? nước này… có độc.<br>Trong đầu lão ngay lập tức nổi lên cái suy nghĩ này.<br>Lão lập tức dựng lên lồng bảo vệ, đồng thời lấy ra một viên trị độc đan nuốt vào, vận thần khí thôi phát dược lực nhưng sau đó vẫn thấy ngứa.<br>Nước mưa này gây kích ứng da, không phải độc, chỉ ảnh hưởng ngoài da, nên trị độc đan gần như vô hiệu trong tình huống này.<br>Hạ Trường Thanh tức giận, tung chưởng.<br>Oanh! mây đen bị đánh nát nhưng không có tiêu hủy, mà bị đánh thành vô số giọt dầu vương vãi khắp nơi.<br>Ngày hôm đó mọi người giống như khỉ đột, thay nhau gãi, gãi liên hồi.<br>Nửa ngày sau, khi cơn ngứa qua đi lại là tiếng hét giận dữ, xấu hổ vô cùng xấu hổ.<br><br>Bọn họ kéo tới hỏi tội Hạ Trường Thanh, ai biểu hắn là người phát tán dịch đen.<br>Hạ Trường Thanh cũng là đen mặt, lão vô tội a.<br><br>Suy nghĩ một lúc lão liền nghĩ đến trước đó từ trong động Tôn Kỳ thường xuyên thoát ra khói màu.<br>“Các vị ở đây chờ một chút, ta có manh mối.” Hạ Trường Thanh vội nói.<br>“Ngươi tốt nhất thành thật.” một vị lão giả lạnh giọng.<br>“Tất nhiên, tất nhiên...” Hạ Trường Thanh cố tươi cười, sau đó vọt thẳng đến chỗ Tôn Kỳ.<br>Lão đập cửa, hét, lão đang vội:<br>“Thẩm Văn mở cửa!!!”<br>Một thoáng sau, Tôn Kỳ mịt mờ mở ra cửa động, chuyện gì nữa đây? không phải Hỏa Dược Sơn có quy định không được quấy nhiễu sao?<br>Hạ Trường Thanh sắc mặt giận dữ:<br>“Có phải là do người gây ra?”<br>Tôn Kỳ gãi đầu.<br>“Trưởng lão nói cái gì vậy?”<br>Hắn thực sự không hiểu.<br>Hạ Trường Thanh kể lại sự việc.<br><br>Tôn Kỳ càng là tròn mắt.<br><br>ngôn tình ngược<br>“Hạ trưởng lão, không phải nghi ngờ ta chứ?”<br>“Không phải ngươi thì là ai?” Hạ Trường Thanh hừ lạnh.<br>“Hạ trưởng lão không thể mù kết luận, luyện đan thất bại có khói là chuyện bình thường.”<br>“Nhưng mà ngươi đặc biệt nhiều.”<br>“Do ta tay nghề kém.”<br>Tôn Kỳ lời này khiến Hạ Trường Thanh cứng họng, người ta tay nghề kém nhiều lần thất bại, ngươi có thể nói cái gì.<br>“Với lại, xưa nay luyện đan thất bại bị cháy nhiều vô số kể cũng không thấy có mây đen.<br><br>Trưởng lão không thể vì một ít khói lại kết tội ta.”<br>Hạ Trường Thanh bị nói cho hoàn toàn không thể phản bác.<br>Không thể bắt tội Tôn Kỳ, lão sau đó chỉ có thể chịu mắng chửi..<br><br>"]