["<br>","<br>Ba ngày sau, đại bản doanh quân Trần Đằng.<br>Tôn Kỳ hành lễ theo quy cách quân đội:<br>“Thuộc hạ gặp qua các vị tướng quân.”<br>Trần Đằng ngồi trên chủ tọa, mấy vị tướng quân ngồi hai bên đưa ánh mắt tò mò nhìn hắn, ngoài Lý Bôn ra thì tất cả đều là lần đầu tận mắt thấy Tôn Kỳ.<br><br>Bọn họ đã nhận được tin từ Thập Dương, biết được nguyên nhân vì sao quân hậu cần bị tập kích.<br>Bởi vậy không dám chậm trễ, lập tức đưa Tôn Kỳ đến đây.<br>Không ngờ rằng cái này tiểu tử lại khiến phe Địa Ngục coi trọng, xuất động cả phong thần.<br>“Cho ta xem thứ kia.” Trần Đằng nói thẳng, lười dài dòng khách sáo.<br>Tôn Kỳ biết Trần Đằng ý nói đến vật gì, phất tay lấy ra Khai Sơn Việt, ném tới.<br><br>Hành động này có chút vô lễ, nhưng có thể hiểu được, người ta ép ngươi đưa ra bảo vật, không có oán giận mới là lạ.<br><br>Tất nhiên Tôn Kỳ cũng chỉ có một chút mà thôi, hắn biết việc này sẽ đến.<br>Trần Đằng không có sinh khí, phất tay chụp tới.<br>Khi Khai Sơn Việt vào tay, cánh tay của hắn hơi trầm xuống, Trần Đằng khẽ nhướng mày, nên biết hắn là phong thần, tay cầm nhật nguyệt cũng không có vấn đề, vậy mà cây phủ này lại cho hắn cảm giác rất nặng.<br>Trần Đằng hơi chút vận lực, cầm Khai Sơn Việt nhẹ nhàng, vuốt vuốt thân phủ, đặc biệt chú ý tới mắt phủ.<br>“Chỗ này là mảnh vỡ Khai Thiên Phủ.”<br>Tôn Kỳ gật đầu.<br>“Ta cảm nhận được phong ấn.”<br>Tôn Kỳ tiếp tục gật đầu.<br>“Phủ tốt!” Trần Đằng khen một tiếng, sau đó truyền tay cho các vị tướng quân khác xem.<br>Mọi người đều cảm nhận được một cỗ đạo ý tại mắt phủ, tấm tắc khen tốt.<br>Đợi mọi người xem xong, về lại tay Trần Đằng.<br>“Ngươi nên biết thứ đồ này sẽ mang tới cho ngươi tai họa, tốt nhất vẫn là để bọn ta cất giữ.<br><br>Tất nhiên sẽ không thiếu bù đắp cho ngươi.”<br>Tôn Kỳ nghe lời này, sắc mặt cực không vui.<br><br>Mặc dù biết lời này là thật tâm giúp đỡ, nếu như không phải Thần tộc nói ra lời này, hắn chắc chắn có thể khẳng định đối phương muốn cướp phủ của mình.<br>Thần tộc vẫn là rất thuần túy, không có tham lam ích kỷ như những tộc khác.<br><br>Nói lời này là thật tâm giúp đỡ.<br>Hắn phất tay phu lại Khai Sơn Việt, Trần Đằng cũng không có cưỡng ép giữ lại.<br> <br>“Đây là bản mệnh pháp khí không thể giao cho.<br><br>Tướng quân tha lỗi!” Tôn Kỳ giọng điệu không vui.<br>“Ngươi phải biết mang theo thứ này ngươi sẽ trở thành mục tiêu của quân đoàn Địa Ngục, bọn chúng sẽ không buông tha cho ngươi khi chưa đạt được mục đích.” có một vị tướng quân lên tiếng khuyên.<br>Tôn Kỳ lắc đầu cười nhạt:<br>“Tướng quân quên, trong Thần tộc có nội gián, nếu ta giao cho các vị có khi lại trúng kế bọn chúng.”<br>Lời này rất rõ ràng, hắn chỉ tin tưởng bản thân, giao cho Thần tộc, biết đâu ngay ngày hôm sau, Khai Sơn Việt đã nằm trong tay Kẻ Phản Bội.<br>“Ngươi nghi ngờ chúng ta?” một vị tướng quân lời nói như chuông đồng, không giận tự uy.<br>“Không dám! nhưng trước bị bắt, sau bị phục kích, đã gặp hai tên Thần tộc phản bội.<br><br>Tất nhiên cũng có thể là một, chỉ có thể trách thuộc hạ tu vi thấp, không thể xác định.<br><br>Nhưng đều nói rõ Thần tộc nội bộ có vấn đề.” Tôn Kỳ nhún vai nói.<br>“Hừ!” mấy vị tướng quân hừ một tiếng, không thèm nói nữa.<br>Lời này đâm tâm nhưng đúng là có lý, không moi ra tên nội gián, Tôn Kỳ không yên tâm cũng là bình thường.<br>“Thập Dương thống soái đang tăng cường điều tra, rất nhanh sẽ bắt được hắn.” Trần Đằng trấn an Tôn Kỳ cũng là trấn an mọi người tại đây.<br>Tôn Kỳ cười cười, không phản đối, nhưng cũng không cho thấy sẽ giao ra.<br>“Được rồi… được rồi....!tùy ngươi...” Trần Đằng muốn khuyên một câu, nhưng nhìn thái độ của Tôn Kỳ… thôi, không cần nói nữa.<br>“Ngươi bây giờ cần trở về Thần giới, không có ý kiến chứ?” Trần Đằng hỏi một câu.<br>Tôn Kỳ gật đầu.<br>“Thuộc hạ tuân lệnh!”<br>“Vậy ngươi đi ra đi, sẽ có mấy vị phong thần đưa ngươi về.” Trần Đằng phất tay.<br>Tôn Kỳ làm lễ chào một cái, sau đó quay đầu.<br>“Thẩm Văn, ngươi phải biết sẽ có lúc cần ngươi… làm mồi nhử.” Trần Đằng lời nói lấp lửng.<br>— QUẢNG CÁO —<br>Tôn Kỳ không quay đầu khẽ gật một cái, mồi nhử chứ gì.<br>Ha ha… ta không sợ… a, khoan! đúng là có chút sợ.<br><br>Bây giờ giao ra Khai Sơn Việt, không biết bọn hắn có cười ta, Khai Sơn Việt tốt là tốt nhưng cũng không phải căn cơ của hắn.<br>Nãy giờ giữ hình tượng, bây giờ đổi ý có chút sụp đổ nhưng mà vẫn tốt hơn mất mạng.<br>Tôn Kỳ quay đầu, cười hì hì:<br>“Tướng quân, thuộc hạ nghĩ kỹ rồi! hay là để các vị bảo quản tốt.”<br>“Ngươi không sợ nội gián trộm mất.” Trần Đằng cười nhạt, tiểu tử ngươi biết sợ rồi sao.<br>“Thuộc hạ rất tin tưởng mấy vị tướng quân.” Tôn Kỳ cười hèn mọn.<br>“Quá trễ rồi! bây giờ thả ra Khai Sơn Việt, bọn chúng sẽ biết là bẫy, chỉ có ở trên người ngươi mới bớt một phần nghi ngờ.” Trần Đằng cười đắc ý.<br>Tôn Kỳ mặt xám đen.<br>Mấy vị tướng quân khác cũng cười, cười trên nỗi đau của người khác.<br>…<br>Một tháng sau, Tôn Kỳ yên bình trở về Thần giới, mấy vị phong thần trong bóng tối âm thầm rút lui.<br>Trở về, hắn biết được mấy cái tin thú vị.<br>Đạo tràng thịnh hội trong lúc này kết thúc, tổng cộng có khoảng mấy chục cái đạo tràng ra đời.<br><br>Nhưng Tôn Kỳ không tin chỉ có bằng đấy Thiên Thần.<br>Có thể do bọn họ không muốn để lại đạo tràng, có thể do chiến sự bên kia gấp, không có thời gian để lại.<br>Thần tộc khả năng còn giấu giếm.<br><br>Được rồi… không phải chuyện của hắn.<br><br>Ngược lại Thần tộc chiến thắng, hắn còn cao hứng.<br>Cứ coi cách Ma tộc và Thần tộc đối xử Nhân tộc, là người muốn Nhân tộc quật khởi, hắn đương nhiên nghiêng về Thần tộc.<br>Trước lấy quyền sống, sau lại lấy nhân quyền.<br>Thần tộc cũng quyết định loại bỏ hệ thống học viện, học đường, học viện thay bằng hệ thống quân đội.<br><br>Tất cả lợi ích, trách nhiệm, tài nguyên, điểm số, chức vị… đều theo quân đội.<br>Xem ra Thần tộc thật quyết định đập nồi dìm thuyền đánh một trận chung cực, không thành công sẽ diệt vong.<br>Tất cả Thần tộc cũng vì đó đều trở nên khẩn trương.<br>Tài nguyên đều đã mở rộng, lúc này còn không tranh, sẽ không còn cơ hội.<br>Sử dụng hệ thống quân đội, Tôn Kỳ cái này Nhất Tự Tinh Khuyết bỗng chốc chức vị còn cao hơn một số học viên cấp trên.<br>Ngoài ra, còn có tin mấy vị thiên tài trải qua đạo tràng tẩy lễ tu vi thăng tiến, nhớ đến từng bị thiệt trong tay Tôn Kỳ, bọn họ muốn khiêu chiến các nhà, đoạt lấy danh hiệu Bách Gia Cự Tử, như một cách phân cao thấp Tôn Kỳ.<br><br>Bọn họ rất nhiều người không cùng tu vi với Tôn Kỳ, không thể trực tiếp đánh, nếu không càng đơn giản một điểm.<br>Nhưng hệ thống trường học bị loại bỏ, lại không có cái gì danh hiệu Bách Gia Cự Tử, khiến bọn họ chưng hửng.<br>Tôn Kỳ bỗng chốc trở thành Bách Gia Cự Tử cuối cùng, tất nhiên vì hệ thống trường học không còn, danh hiệu của hắn cũng thành vô dụng.<br>Nhưng Thần tộc rất công bằng, quyền lợi của Cự Tử chuyển sang quyền lợi khác.<br>Mặc dù danh hiệu Cự Tử không còn nhưng không ngăn cản một số người muốn khiêu chiến Tôn Kỳ.<br>Mà người trước nhất đưa ra yêu cầu chính là Càn La, một trong những người đã thua Tôn Kỳ ở Trọng Lực Đạo Tràng.<br><br>Hắn hơn Tôn Kỳ ba trăm tuổi, cái này khoảng cách cũng như hai ba tuổi ở Nhân tộc, hắn là nhị dực, mượn nhờ đạo tràng, nhất cử bước vào tam dực.<br><br>Nếu là lúc trước bằng tuổi của hắn bước vào tam dực, có thể xưng tuyệt thế thiên tài nhưng mà thời đại này, cơ duyên quá nhiều, tài nguyên mở rộng, không thiếu người như hắn, hai chữ “tuyệt thế” bị lược bỏ.<br>Cái này Càn La công chính khiêu chiến, hắn tự áp chế xuống nhị dực cùng Tôn Kỳ một trận công bằng.<br>Lôi đài đặt tại đệ nhị đảo trùng thiên.<br>Từ khi hệ thống trường học bị loại bỏ, một số hạn chế giữa các đảo trùng thiên cũng bị loại bỏ, đương nhiên chỉ một số mà thôi.<br>Tôn Kỳ suy nghĩ một chút, nhận lời, luyện tay một chút tốt, dạo gần đây gặp toàn đỉnh cấp cường giả, bị đè ép không thở nổi, toàn dùng xảo ngôn cứu vớt một mạng.<br><br>Cái này khiến hắn khó chịu, hắn cũng là một cái thiên tài.<br><br>Có kiêu ngạo của mình.<br>Một ngày sau, đã hẹn vậy thì không cần kéo dài.<br>Càn La và Tôn Kỳ đều đúng giờ xuất hiện, xung quanh có không ít người xem.<br>Hai người mắt đối mắt.<br>Càn La trước lên tiếng:<br>“Ta trước đó muốn lấy thân phận Cự Tử khiêu chiến ngươi nhưng đáng tiếc không còn.<br><br>Ta chỉ có thể như vậy khiêu chiến, ngươi đáp ứng, cũng coi như một cái hảo hán, ta kính trọng ngươi.<br>Ta bây giờ đã là tam dực, ngươi nhị dực.<br><br>Ta áp chế tu vi cùng ngươi một trận, công bằng a.<br><br>— QUẢNG CÁO —<br>Ngươi là Bách Gia Cự Tử...”<br>Tên này lải nhải khiến Tôn Kỳ ù cả tai, ngoáy ngoáy lỗ tai, đưa tay ngay lại:<br>“Được rồi! ngươi nói nhiều quá, tóm gọn trong một câu ba chữ thôi!”<br>“Ngươi nói cái gì?” Càn La bị những lời này làm cho nghẹn họng, sao lại như vậy thô lỗ.<br>Tôn Kỳ dù sao cũng mang danh Bách Gia Cự Tử, học trò Hàn Thuyên.<br><br>Ta lấy lễ đối ngươi, ngươi lại…<br>Trong lúc hắn còn đang không hiểu, Tôn Kỳ đã vọt tới.<br>“Ngươi nói dư một chữ rồi.”<br>Oanh! nắm đấm che trời giáng xuống.<br>Càn La mất tiên cơ nhưng phản ứng không chậm, vỗ chưởng cản lại.<br>Bịch! quyền chưởng chạm nhau, không có kinh thiên âm thanh.<br><br>Tôn Kỳ cảm giác mình đánh vào bùn nhão, lực đạo giảm đi ba phần, bảy phần còn lại không đủ đánh bay đối thủ.<br>Càn La nghiến răng muốn nói một câu.<br>Nhưng mà Tôn Kỳ quyền ảnh như sao rơi đánh xuống, được thế không buông, không cho hắn cơ hội thở dốc.<br>Càn La trong lòng chửi ầm lên, tên vô lại, hắn có chút luống cuống.<br>Bốp bốp bốp… dưới cơn mưa quyền, Càn La cuối cùng lộ ra sơ hở, mặt, mắt, tai, hông liên tục dính quyền.<br>Hắn đau đến chảy nước mắt liên tục lùi lại, Tôn Kỳ bám sát không tha.<br>Càn La tức giận, hét lên một tiếng, thần lực bạo nổ, Tôn Kỳ khóe mắt nhảy lên đạp đất lui lại.<br><br>Cái này bạo nổ khiến hắn tự thương bản thân nhưng ngắt được thế công của đối thủ.<br>Nhân khoảng thời gian ngắn ngủi này, không quản được thân thể đầy vết thương, lục phủ ngũ tạng xuất huyết.<br>“Là ngươi ép ta!” Càn La lúc này hỏa khí xông lên đầu, còn đâu nhớ đến cái gì áp chế tu vi, thực lực của hắn toàn diện triển khai.<br>Ba đôi cánh giương ra, câu thông thiên địa đại đạo, từng sợi tinh quang rủ xuống.<br><br>Càn La chủ tu ba loại đại đạo Thổ, Phong, Kim vì vậy tinh quang cũng chủ yếu ba màu đại diện cho ba đại đạo.<br>Không gian rung động, bầu trời khuấy phong vân, sấm chớp ầm ầm, cuồng phong gào thét...! thiên địa theo tâm tình Càn La giận dữ mà bão nổi.<br>Đây chính là phương thức Thần tộc chiến đấu, một khi mở cánh câu thông thiên địa khiến thiên địa sinh dị tượng.<br><br>Tu vi càng cao ảnh hưởng thiên địa sẽ càng lớn.<br>Ra tay chính là thiên địa đồng hưởng, hủy thiên diệt địa cũng không phải nói khoác.<br>Càn La tam dực cũng chỉ ảnh hưởng được xung quanh nhưng Tôn Kỳ bên trong tâm bão, cảm nhận sức ép đè lên tâm thần.<br>Tôn Kỳ không dám khinh thường, tay kết ấn ký, hắn không có mở cánh, hắn lần này có ý nghĩ khác, dùng tơ nguyện.<br>Nơi xa, Tiếp Thiên Đài đột nhiên sáng lên, từng sợi tơ trong suốt tản mát, bay tới chỗ Tôn Kỳ.<br>Tơ nguyện quấn quanh trên người Tôn Kỳ, khoác lên người hắn một bộ hoàng kim áo giáp.<br>“Phong Quyển Giảo Sát!” Càn La hét lớn.<br>Một cơn gió lốc cuốn Tôn Kỳ lên không, phong nhận cắt chém bừa bãi.<br>Sân đấu xuất hiện vô số vết cắt.<br>Mọi người kinh ngạc, sân đấu này thế nhưng tiêu chuẩn tam dực, tức là tam dực không thể phá hỏng.<br><br>Sức công phá của Càn La chẳng lẽ đã vượt qua tam dực? thật đáng sợ.<br>Tất nhiên vượt qua tam dực không đại biểu ngang hàng với tứ dực.<br>Một số người lùi lại, không ai muốn trở thành nạn nhân xấu số.<br><br>Một số người cười khinh thường, đứng yên tại chỗ, tự phụ năng lực bản thân.<br>Tôn Kỳ tại trong cuồng phong không chống trả, bị động tiếp nhận hết thảy, phong nhận cắt chém.<br> <br>Mấy giây sau, cuồng phong dần hết lực, bắt đầu suy tàn, Tôn Kỳ có xu hướng rơi xuống.<br>Càn La hừ một tiếng, bầu trời che khuất.<br>Trấn Nhạc Cự Thủ đánh xuống.<br>Oanh! cự thủ đánh nát mặt sân đấu, để lại một thủ ấn lớn.<br>Mọi người tê cả da đầu, Tôn Kỳ không phải bị đánh nát rồi chứ!? cái này không dễ thu tràng a.<br><br>Nhưng mà sau đó mọi người không có ngửi được mùi huyết tinh, hẳn là không chết.<br>Cự thủ ầm ầm tan vỡ thành từng khối đất lớn.<br>— QUẢNG CÁO —<br>Tôn Kỳ chưa phóng ra thì từ trên trời cao, rẽ ra tầng mây, một mũi kiếm màu hoàng kim óng ánh từ từ đi xuống.<br>Nhìn như rất chậm nhưng nó đã khóa chặt địch thủ, không thể thoát được.<br><br>Đối diện với cái này chậm chạp cự kiếm ngược lại sẽ khiến định nhân sinh ra hoảng sợ, đỡ cũng không được mà chạy cũng không xong.<br>“Hướng ta xin lỗi! ta tha ngươi một lần.” Càn La quát.<br>Tôn Kỳ tại trong đống đất đá đứng dậy, không ai biết hắn lúc này biểu cảm, bởi vì toàn thân hắn trong kim giáp, chỉ lộ ra đôi mắt vô cảm, lạnh nhạt thế sự.<br>Hắn cứ như thế đứng ngước nhìn mũi kiếm, không sợ không hoảng không làm ra phản kích, hướng Càn La xin lỗi càng không.<br>“Hừ! đây là ngươi tự gánh, không phải ta không cho ngươi cơ hội.” Càn La hừ một tiếng, ngón tay chỉ xuống.<br>Hoàng Kim Cự Kiếm ầm ầm lao xuống, ma sát không khí khiến mũi kiếm cháy rực.<br>Oanh! một tiếng vang lớn.<br>Cát bụi mịt mờ, sân đấu bị phá ra một hố lớn, không ai nhận ra đây đã từng là sân đấu.<br>“Lực phá hoại thật khủng khiếp!”<br>“Tứ dực cũng phải toàn lực ứng phó đi!”<br>“Tên kia vừa rồi lại không làm ra cái gì phòng thủ, phải chăng chết rồi?”<br>“Không có mùi huyết tinh.”<br>“Chết thành tro bụi thì còn gì huyết tinh.”<br>“Ừm… cũng có lý.<br><br>Nhưng mà Càn La không đến mức đó a.”<br>“Ai biết được! trên lôi đài, đánh lên sinh khí rất khó thu tay.”<br>Đám người phía dưới nhao nhao nghị luận.<br>Càn La quỳ một chân, tay chống đất, miệng thở hồng hộc, vừa rồi liên tiếp ba đại chiêu rút hết của hắn thần lực.<br>Hắn lúc này có chút hối hận, ra tay quá nặng, không kịp thu.<br><br>Thẩm Văn, hy vọng ngươi không sao a!<br>“Chỉ… có vậy thôi sao?...!tam dực cũng chỉ thế mà thôi...” trong hố đột nhiên vang lên tiếng nói.<br>Càn La giật mình, chẳng lẽ nào…<br>Khói bụi lắng xuống, tại đáy hố một người nằm lún trong đá, trên người áo giáp rách tung tóe, giữa ngực lõm xuống một lố, khóe miệng chảy máu.<br>Tôn Kỳ đột nhiên cười lớn, giống như không cảm thấy đau.<br>“Ha ha… tam dực cũng chỉ thế mà thôi!”<br>Ngông cuồng! Càn La muốn bạo khởi, hắn gồng thân đứng lên.<br>Tôn Kỳ từ dưới hố dâng lên, trên người hắn, tơ nguyện giống như bầy rắn ngoe nguẩy, chắp nối lại với nhau, chỉ mấy giây sau, áo giáp đã hoàn nguyên như cũ, không nhìn ra một điểm trầy xước.<br>“Đây… đây là cái gì?” Càn La không tin nổi, ba đại chiêu của mình lại không phá được cái này áo giáp.<br>Tôn Kỳ không có trả lời hắn, thân hình đã biến mất tại chỗ, xuất hiện đã là ngay trước mắt Càn La.<br>“Đánh đã chưa, bây giờ tới phiên ta!”<br>Tôn Kỳ liên tục vung đấm đánh mặt, không cần bất kỳ cái gì thần lực, Càn La đã không còn sức chống đỡ, thêm thần lực chỉ sợ hắn...!đi luôn.<br>“Này thì Phong Quyển Giảo Sát… này thì Trấn Nhạc Cự Thủ… này thì hoàng kim kiếm...”<br>Càn La bất lực chỉ có thể đưa mặt ra đỡ.<br>Mọi người nhìn cũng phải che mắt, quá bạo lực rồi.<br>Một lúc sau, Tôn Kỳ ngừng tay thở dốc lấy khí.<br><br>Càn La đã thành cái đầu heo.<br>“Xong rồi a!” có người kêu nhỏ.<br>Mọi người tưởng như đã xong.<br>“Phù! ta vẫn còn có thể đánh tiếp!” Tôn Kỳ hấp khí tiếp tục đấm.<br>Một lúc sau, mỏi tay, Tôn Kỳ mới chịu dừng, thở phì phò..<br><br>"]