["<br>","<br>Vũ Nguyên theo cổng dịch chuyển thuận lợi ra ngoài Đại Thế Giới.<br>Đứng tại tinh không bao la, cúi đầu nhìn về Đại Thế Giới như hòn ngọc xanh, Vũ Nguyên mỉm cười.<br><br>Không ai biết hắn đang nghĩ cái gì.<br>Vũ Nguyên sải bước vượt qua không gian, biến mất vô tung.<br>Tên phản bội thở phào, cuối cùng cũng xong, thu lại thần ý.<br><br>Hắn nhìn Tửu Lão say khướt gục trên bàn ngủ, hắn đứng dậy, rùng mình một cái, khu trục hơi rượu.<br>Hắn nhìn Tửu Lão một cái sau đó quay đầu bước đi.<br>“Đừng đi… đội trưởng… đừng đi mà...” Tửu Lão lên tiếng gọi.<br>Tên phản bội quay đầu, nghi ngờ… Tửu Lão vẫn gục trên bàn… thì ra là nói mớ.<br>“Quay lại đi… làm ơn… quay lại đi.<br><br>Mọi người đều sẽ tha thứ...”<br>Tên phản bội cười nhạt, say rồi nói nhảm.<br><br>Quay đầu? hắn làm sao còn có thể quay đầu, vả lại phía trước chính là quanh minh… hắn không sai!<br>Tên phản bội một bước biến mất tại chỗ, đã không còn chuyện gì, hắn cần trở về ngủ đông, tiếp tục chờ đợi.<br>“Quay lại… quay lại...” giọng Tửu Lão yếu đi dần, khóe mắt nhăn nheo chảy xuống một giọt nước mắt.<br>Tại Hỏa Ngục, đôi mắt vàng chanh mở ra, thở dài, lẩm bẩm.<br>“Dù ngươi có là sói, ta vẫn cho ngươi một cơ hội.<br><br>Hãy để ngọn lửa xóa đi tội của ngươi!”<br>Đôi mắt sau đó lệnh cho thuộc hạ xây thêm một tầng Hỏa Ngục gọi là Luyện Ngục, dùng để tiêu trừ tội lỗi, nghiệp hỏa chỉ bằng một phần ngàn Hỏa Ngục.<br><br>Tuy nhiên cái này một phần ngàn cũng vô cùng đáng sợ, không phải sinh vật nào cũng có thể chịu đựng.<br>...<br>Ba ngày sau, Thần tộc quân tăng viện hội họp cùng quân biên phòng, tiến hành phản công.<br>Chênh lệch giữa hai bên quá lớn, thần tộc một đường chém giết không thể ngăn cản, đừng nói là Luyện Linh, Tạo Thể cảnh, ngay cả Hợp Nhất cảnh cũng chết một mảng lớn.<br>U sớm đã chuẩn bị tinh thần, bởi vậy bắt đầu liền cho chủ lực rút lui, ai không nghe lệnh vậy sống chết mặc bay.<br>Dù đã thống nhất Ma tộc nhưng nội tại Ma tộc vẫn có rất nhiều thế gia, bè phái.<br><br>Có những kẻ trung thành với U, cũng có những kẻ bằng mặt không bằng lòng.<br>Thiên Mã Hoành Sơn từng cái cứ điểm bị tiêu diệt, tiếng la hét thảm thiết.<br>U, Diêm, Phán cùng các bộ hạ tướng lĩnh tại trong Ma giới nhìn về chiến trường.<br> <br><br>Ngoài U lạnh nhạt thì những người khác đều băng giá trong lòng.<br>“Đại Đế anh minh, biết Thần tộc sẽ cường liệt phản kích nên sớm rút quân tránh mũi nhọn.” một tên nịnh bợ.<br>“Đại Đế đúng là mưu kế như thần, chờ cho chúng đánh mỏi mệt, chúng ta phản kích, ắt giành chiến thắng!” một tên khác hưởng ứng.<br>U coi như gió thoảng bên tai, không để ý.<br><br>Phản kích? ngu ngốc đâu.<br>“Đám kia không cản được bao lâu, ra lệnh cho toàn quân tăng thêm tốc độ.” U ra lệnh.<br>“Vâng!” đám tướng lĩnh nhận lệnh.<br>Đám tướng lĩnh bỏ đi, Diêm lúc này mới phát tác tính tình.<br>“Tỷ, vì sao chúng ta phải rút lui? khó khăn lắm mới chiếm được dãy núi chiến lược.”<br>“Không giữ được.” U lạnh nhạt đáp.<br>“Vậy vì sao không để tất cả mọi người cùng rút lui?” Diêm truy hỏi.<br>“Chúng ta cần có người cản đường.” U lạnh lùng.<br>Diêm tức giận, không phục quyết định này, bọn họ rõ ràng binh hùng tướng mạnh, đã chiếm được vị trí chiến lược, theo như tình báo, Thần tộc viện quân số lượng cũng không nhiều, lúc này rút lui là vô cùng… ngu ngốc.<br>“Tỷ, ta không phục!” Diêm hét lớn.<br>“Diêm, bình tĩnh lại đi.<br><br>U tỷ quyết định như vậy hẳn là có lý do.” Phán ngăn lại Diêm, khuyên bảo.<br>“Lý do gì chứ?” Diêm không phục.<br>Phán cũng không biết U vì sao làm vậy, khó mà trả lời.<br>“Lý do gì ư?” U ngước nhìn chiến trường, nói: “Ngươi tự trải nghiệm đi.”<br>“Chính muốn như vậy!” Diêm để lại một câu hằn học, sau đó đạp không bay vút lên chiến trường.<br>“Tỷ, đừng trách hắn...” Phán muốn khuyên bảo.<br>U đưa tay ngừng lại.<br>“Cái tên ngu đó, nếu không có ta, nó đã chết không biết bao nhiêu lần.<br><br>Nó thật khiến ta không yên tâm chút nào.”<br>Phán không ngờ U tỷ lại nặng lời như vậy, muốn nói gì đó…<br>“Ngươi cũng vậy! lúc cần quyết đoán không quyết đoán, chần chà chần chừ.” U tiếp tục dạy bảo.<br>Phán cúi đầu, không dám cãi lại.<br>Tại bên bờ Bạch Hà, Ma tộc đang dẫm đạp lên nhau chạy trốn, Thần tộc đuổi theo truy sát, chém tận giết tuyệt.<br>Ngày hôm đó dòng sông bị nhuộm đen, nước sông bị tắc nghẽn vì xác chết chất chồng.<br>Diêm thấy cảnh này, gầm lên giận dữ, ma khí thăng thiên hóa thành một con ác long.<br>“Thần tộc đáng chết!”<br>Lúc này đã có một tên phong thần chú ý tới hắn.<br>Vị phong thần cao cao trên trời, chắp hai ngón tay chỉ xuống.<br>“Ác ma, đi chết đi!”<br>Một thanh trường lam thước đánh xuống.<br>“Hừ!” Diêm hừ một tiếng, nghịch thế mà lên, kéo theo vô tận ma khí cùng oán niệm của binh sĩ đã chết.<br><br>Hắn cầm lưỡi hái bổ tới, lấy cứng đối cứng.<br>Bành bành bành… không chút bất ngờ, lưỡi hái của Diêm từng khúc đứt đoạn, thanh thước đánh tan ma khí, quét sạch oán niệm.<br><br>Cây thước lực không giảm, tiếp tục đánh tới.<br>Diêm cảm giác cực độ nguy hiểm, nhưng đã không còn chỗ để tránh, hai tay chồng lên nhau đánh ra.<br>Oanh! hai cánh tay nổ bể, một khắc cũng không chịu được.<br>Diêm ngửa mặt hét thảm.<br>Hai bên không cùng đẳng cấp, một chiêu cũng không chịu được.<br>Thấy thanh thước sắp đánh xuyên lồng ngực Diêm, đột nhiên có bàn tay vỗ tới, đánh chệch hướng thanh thước.<br>Ầm! thanh thước đánh vào mặt đất, giết chết không biết bao nhiêu Ma tộc đang chạy.<br>“Là ngươi!” vị phong thần kia tiếng nói như chuông đồng, hắn biết kẻ đến là ai?<br>U không có nhiều lời, đơn giản vì không dám, phe Thần tộc tới hai vị phong thần cộng thêm một vị trước đó là ba vị, nàng hoàn toàn không thể đối phó, chỉ có một suy nghĩ duy nhất: làm sao chạy nhanh nhất có thể.<br>U chụp lấy cổ Diêm, bụp một tiếng cả hai hóa thành hắc khí biến mất.<br>“Đi được sao?” vị phong thần lạnh nhạt, tay chỉ thương khung.<br>Trên trời đột nhiên xuất hiện vô cùng Tru Ma Thước.<br>“Giết!” hắn ngón tay chỉ xuống.<br>Phốc! Tru Ma Thước rơi xuống như mưa, chém giết không biết bao nhiêu Ma tộc.<br>U cùng Diêm đang nương theo ma khí cũng bị đánh hiện nguyên hình.<br>Diêm lúc này cực độ sợ hãi, khoảng cách song phương lớn như vậy? muốn chạy cũng không thể.<br>U nhíu mày, kẻ này còn mạnh hơn tên nàng đã giao thủ trước đó.<br><br>Xem ra cử động lần này của Ma tộc thật sự đã chọc giận Thần tộc.<br>Nàng không dám chậm trễ, lập tức bóp nát một viên Ma Đạo Thạch hấp thụ, cấp tốc tăng lên thực lực bản thân.<br>U đạt tới tình trạng trước nay chưa từng có.<br>Diêm bên cạnh cảm nhận rõ ràng nhất, ánh mắt sáng bừng:<br>“Tỷ, ngươi thực lực lại tăng.”<br>Lần này được cứu rồi nhưng vui mừng chẳng được một giây, khi nhìn ánh mắt ngưng trọng của U, hắn biết không có đơn giản.<br>U một chưởng vỗ ra quét sạch toàn bộ Tru Ma Thước trước mặt.<br><br>Thân hình lập tức biến mất tại chỗ.<br>Thần tộc phong thần quét mắt, khóa chặt khí tức mục tiêu.<br><br><br>Đưa tay chỉ xuống.<br>Vút! một thanh Tru Ma Thước đánh xuống.<br>Oanh! U từ trong hắc khí lăn lộn hiện thân.<br>Sắc mặt lạnh lùng, tiếp tục hóa thành hắc khí.<br>Oanh! U lại một lần nữa bị đánh cho hiện thân, trên người xuất hiện vết thương không thể khép lại.<br>“Tỷ, bỏ ta lại.<br><br>Một mình chạy đi!” Diêm đau khổ kêu lên, hắn biết hắn đã sai.<br><br>Nếu như hắn chịu nghe lời không cuồng vọng thì U tỷ sẽ không như vậy.<br>U tỷ một mình vẫn có thể thoát đi.<br>“Im miệng!” U bực mình, lúc nào rồi còn dông dài!<br>Nàng biết khí tức của mình đã bị khóa, có chạy đằng trời cũng không thoát, quay lại chiến đấu càng không cần nghĩ.<br><br>Đây mới chỉ là một tên phong thần, còn hai tên nữa đâu, chậm trễ một chút, ba tên tập hợp, nàng muốn thoát cũng không được.<br>Thần tộc cũng không phải ngu, đánh rắn dập đầu là điều tất nhiên.<br>Mà nàng chính là cái đầu đấy.<br>U cực tốc biến tới gần một tên Hợp Nhất cảnh, tên này thấy U đột nhiên xuất hiện, giật hết cả mình, mở miệng:<br>“Đại Đế...”<br>Hắn chưa kịp nói gì, U đã vỗ nhẹ lên vai hắn.<br>“Ngươi rất tốt, trở về ta phong ngươi khu chủ.”<br>Tên này ngơ ngác, sau đó mừng như điên.<br><br>Ma tộc có câu: Nhất Tổ, Thất Thành, Bách Khu, Vạn Liên Châu.<br>Có thể làm một cái khu chủ, chính là quyền lực ngập trời, nói là tiểu đại đế cũng không sai.<br>“Đa tạ Đại Đế!” hắn vội chắp tay nhưng khi ngẩng đầu lên đã thấy U biến mất.<br>Đột nhiên hắn dựng tóc gáy.<br><br>Bành! một cây thước đánh xuống, đầu hắn nổ tung, chết không kịp hiểu.<br>“Di hoa tiếp mộc!” Thần tộc phong thần nhìn qua xác chết, rất nhanh biết là chuyện gì.<br><br>U đã để lại khí tức của mình trên người tên này khiến cho thần thước đánh nhầm… ừm… thật ra cũng không nhầm, Ma tộc đều đáng chết.<br>U xuyên qua đại quân Ma tộc, vô thanh vô tức, có người không hay, có người chợt nhận ra có bàn tay vỗ vào vai nhưng khi quay nhìn đã thấy trống không.<br>Bọn họ cũng không có gì nghi hoặc, lúc này hỗn loạn, va chạm là quá bình thường.<br>Phốc phốc phốc… Tru Ma Thước rơi xuống, giết chết một đám Ma tộc.<br><br>Thần tộc phong thần nhíu mày, vậy mà đều tránh được.<br>Hắn không bỏ qua, tiếp tục tru sát, chỉ cần cảm nhận được khí tức, lập tức giết, dù sao cũng không giết oan.<br>Tại xa hậu phương, U xuất hiện, tiện tay ném xuống Diêm nửa sống nửa chết, Phán vội vàng tiếp lấy, kiểm tra sơ, thấy còn cứu được, hắn thở phào nhẹ nhõm.<br>“Tỷ, đệ sai rồi!” Diêm thì thào.<br>“Trở về, hảo hảo suy nghĩ đi.” U cũng không nhiều lời, phất phất tay.<br>Phán ôm Diêm lên, hỏi:<br>“Vậy còn tỷ?”<br>“Yên tâm!” U an ủi một câu, cũng không chính xác trả lời.<br>U không nói, Phán cũng không hỏi lại, an tâm là được.<br>Thần tộc một đường tiến thẳng, băng qua Bạch Hà giang, bẻ gãy mọi phản kháng.<br><br>Quân đoàn Ma tộc mất đi chỉ huy, mạnh ai nấy chạy, phân tán chạy, đạp lên nhau mà chạy.<br>Thần tộc quân đoàn truy sát vào tận Ma giới, cũng không có dấu hiệu dừng lại.<br><br>Thần tộc muốn cho Ma tộc phải nhớ thật lâu.<br>Bọn họ nhanh chóng tiếp cận ngôi thành gần nhất, là một cái tiểu thành gọi Kính Du Thành.<br>Trong thành người lúc này cũng đang ồn ào, bọn họ là thành trấn gần nhất, mấy ngày này không ngừng có quân trung chuyển qua đây.<br><br>Quân đội tháo chạy cũng không ít tên vào thành lánh nạn.<br>Mọi người phần lớn vẫn như bình thường sinh hoạt, một số người hiếu kỳ chạy lên tường thành quan sát, nghe nói Thần tộc đuổi tới gần, bọn họ cũng muốn biết xem Thần tộc là cái gì hình dáng.<br>Trong hắc ám vô tận, từng điểm sáng tại chân trời xuất hiện, đám Ma tộc nheo mắt.<br>Thần tộc thì ra là như vậy! Khá giống Nhân tộc chỉ là… quá chói mắt.<br>Bọn chúng bản năng sinh ra ghét bỏ.<br><br>Bọn chúng đang nghĩ xem có nên cái làm gì đó.<br><br>Người ta trong địa bàn của mình ngang nhiên như vậy, không chửi vài câu cứ thấy khó chịu trong bụng.<br>Chợt lúc này bầu trời tối sầm, một bàn tay bao trọn cả tòa thành, dân chúng ngước mắt nhìn, há hốc miệng, không thể tưởng được.<br>Ầm! mặt đất rung động, cát bụi nổi lên.<br>Khi tất cả lắng xuống, đã không còn Kính Du Thành, chỉ còn lại dấu bàn tay lớn in sâu mặt đất.<br>Hơn một tỷ dân trong Kính Du Thành biến mất theo tòa thành.<br>Mấy tên Ma tộc ở xa thấy được tê cả da đầu, càng ra sức chạy.<br><br>Thần tộc là muốn chơi thật, không tiếc đồ thành.<br>Thần tộc trên đường đi diệt liền năm mươi hai ngôi làng, ba mươi trấn nhỏ, mười bảy tiểu thành, ba đại thành, tiến sát tới chủ thành của khu này.<br> <br>Chúc Thiên Thành.<br>U chính tại trong thành này, nàng quyết định tại đây ngăn định, không thể để cho bọn họ tiếp tục tiến sâu.<br>“Các ngươi đã biết phải làm gì chưa?” U hỏi.<br>“Tất cả đã sẵn sàng!” đám thuộc hạ đồng thanh hô.<br>“Tiêu diệt Thần tộc! Tiêu diệt Thần tộc!” cả thành vang tiếng hô, sĩ khí cùng oán khí dâng cao.<br>Ma khí cuồn cuộn, từ dưới mặt đất lên tới tường thành, vô số mạch xung sáng lên, cả tòa thành giống như đang sống dậy.<br>Thần tộc đi tới bên ngoài ba mươi mét thì dừng lại, đứng tại trên không ngạo nghễ nhìn xuống.<br>“Như vậy đủ rồi!” U quát ngưng lại.<br>Thần tộc chẳng thèm để ý, một vị phong thần bàn tay vỗ xuống.<br>U hừ lạnh, dùng trận pháp, thôi động toàn thành sức mạnh, một chưởng vỗ ra tiếp đón.<br>Oanh! hai cự chưởng va chạm, vỡ nát, sóng âm khuếch tán đinh tai nhức óc.<br>Vị phong thần kia hơi ngạc nhiên, hai bên vậy mà ngang tay.<br>U đứng tại trên không, sắc mặt lạnh nhạt.<br><br>Thế nhưng trong thành lúc này liên tục có tiếng nổ tung, U đã chuyển dời sức mạnh lên những Ma tộc trong thành.<br>Một chưởng này giết chết hơn trăm triệu dân, đối với nàng… có lời.<br>Trong thành dân số gần hai mươi tỷ, chết có một trăm triệu có xá gì!?<br>Tất nhiên Thần tộc không biết được chuyện này, chỉ cảm thấy U và tòa thành lợi hại.<br>Ba vị phong thần song hành, nhìn nhau, không cần trao đổi, đồng loạt ra tay.<br>U cũng đánh ra chặn lại.<br>Một tràng tiếng nổ dài, cả tòa thành rung động nhưng vẫn kiên trì được.<br><br>Một lần này, chết gần tỷ người.<br>Mấy vị phong thần nhíu mày, không ngờ tòa thành này lại vững chắc như vậy nhưng… thì đã sao, một lần không được thì hai lần, ba lần…<br>Tất cả Thần tộc đồng loạt ra tay.<br>Oanh oanh oanh… công kích kéo dài một phút, liên tục thuật pháp trút xuống.<br>Một phút này đối với dân trong thành giống như hàng thế kỷ.<br><br>Thấy được kẻ bên cạnh đột nhiên nổ tung, không ai là không hoảng sợ.<br>Tòa thành vẫn trụ vững, nhưng người dân số đã chết đi mấy tỷ.<br>Trong một thời gian ngắn chết đi quá nhiều Ma tộc, khiến cho ma khí ngút trời, trong ma khí ẩn hiện từng khuôn mặt với vô tận oán niệm.<br>Cái này ma khí như long quyển phong quét sạch thiên địa, khiến cho Thần tộc khó chịu.<br>Thần lực bao quanh nổ lách tách, thần lực khắc chế ma khí, ma khí cũng khắc chế thần lực.<br><br>Có mấy vị Thần tộc thực lực yếu, bắt đầu nhăn mặt.<br>Một đường chiến đấu, mặc dù nghiêng về một bên chém giết, nhưng bổ đao cũng cần dùng sức, thần lực tiêu hao, nếu bây giờ bị ma khí xâm nhập vậy thì không tốt.<br>Ba vị phong thần nhìn nhau, khẽ gật đầu làm ra quyết định.<br>Bọn họ ngưng tự thần lực.<br>Trên trời cao xuất hiện một viên mặt trời, quang mang chói mắt.<br>“Tất cả chuẩn bị sẵn sàng!” U hét lớn, nàng biết đây chính là đại chiêu, qua được chiêu này, mọi chuyện kết thúc.<br>“Ác ma đi chết đi!” một tên phong thần hét lớn.<br>Viên mặt trời ầm ầm rơi xuống, nhiệt độ nóng bỏng, không gian gợn sóng, đất đá chảy ra như nước, cỏ cây bốc cháy.<br>Oanh! một tiếng nổ lớn, sóng nhiệt tàn phá thiên địa.<br>Trong thành không biết bao nhiêu người chết.<br>“Đi!” một vị phong thần lên tiếng, không để ý kết quả.<br><br>Thần tộc đồng loạt quay lưng bỏ đi, nhưng vẫn có người tò mò, ngoáy đầu nhìn.<br>Hắn thấy được tòa thành vẫn còn, xung quanh đã chảy thành dung nham giống như là hào nước, vị nữ tử gọi U Đế kia trong thành nhìn về phía bọn hắn, ánh mắt sắc bén.<br>Để cản lại viên kia mặt trời, đã hy sinh hai phần ba dân còn lại trong thành, thiệt hại lớn không thể tả.<br>Tất nhiên đối với Ma tộc, đều đáng giá.<br>Cuối cùng cũng kết thúc.<br>Qua trận chiến này.<br>Thần tộc chết hai mươi ba người, đều chết trong lần đột kích của Diêm.<br>Ma tộc chết mấy chục tỷ...!hoặc hơn, chết nhiều quá, không ai rảnh đi đếm.<br>Hai bên con số cách biệt quá lớn.<br>Thần tộc cảm thấy thiệt lớn.<br><br>Ma tộc thì cảm thấy xứng đáng..<br><br>"]