["<br>","<br>Nguyên Sa rơi xuống, Lôi Động truy sát.<br><br>Nguyên Sa quay đầu cầm đao bổ ngược.<br>Phốc! Lôi Động bị chém đứt đôi, nhưng mà không có máu chảy ra, vết chém lộ ra lôi điện thì ra đây chỉ là một bộ lôi thể phân thân.<br><br>Nguyên Sa kinh ngạc sau đó tái mặt, hắn cảm nhận được nguy hiểm.<br>Oanh! lôi thể nổ tung, Nguyên Sa chỉ kịp ôm người bảo vệ chỗ hiểm.<br>Cùng lúc đó, Dạ Tuyết nhập trong tầng mây, Lôi Động chân thân đang tập trung điều khiển lôi thể.<br><br>Dạ Tuyết một kiếm phong sương tập kích.<br>Phốc! kiếm đâm sau lưng nhắm vào trái tim nhưng Lôi Động kịp phản ứng, hơi nghiêng người, tránh được một chiêu tuyệt sát, mũi kiếm chỉ cách trái tim một chút.<br>Hắn giận dữ hét lớn, lôi điện cuồng bạo.<br>Lôi điện chấn vỡ kiếm của Dạ Tuyết.<br><br>Lôi Động quay người, tụ hết lôi điện tung chưởng.<br><br>Dạ Tuyết lấy chỉ làm kiếm, thi triển Băng Phong Thiên Địa.<br>Tại dưới sân.<br>Ầm! Nguyên Sa rớt xuống, đầy mình thương tích, hắn lôm côm chống đao ngồi dậy.<br><br>Đúng lúc này có một bóng hình đi đến trước mặt hắn.<br>Nguyên Sa ngước nhìn hừ lạnh, hắn đang bực.<br>“Cút!”<br>“Người cút là ngươi!” Tôn Kỳ mỉm cười, vung chân đá.<br>Nguyên Sa ánh mắt hung ác, là người tự chuốc lấy, hắn hoành đao chém.<br><br>Hắn lúc này mặc dù bị thương nhưng cũng không phải hạng như Tôn Kỳ có thể so sánh.<br>Nhưng mà… phốc! Tôn Kỳ một cước đá tan Cuồng Phong Đao, đá vào mặt Nguyên Sa, bay thẳng xuống đài.<br>Tôn Kỳ sau đó lại không để ý hắn, ngước đầu nhìn xem.<br>Mấy vị phong thần thấy cảnh này mà không khỏi ngẩn ngơ nhìn nhau, diễn biến quá bất ngờ.<br><br>Người đầu tiên bị loại lại là Nguyên Sa, mà người loại hắn lại là Tôn Kỳ, kẻ bị bỏ qua.<br>Quyển Phong Thần tức nghiến răng, bóp nát tay vịn ghế.<br>Bị loại như thế này thật không thể chấp nhận được.<br>Trong mây đen, Dạ Tuyết và Lôi Động vẫn đang kịch liệt đánh nhau, mọi người có thể thấy được ngoài lôi điện trút xuống còn có tuyết rơi, mây đen cũng bị phủ một lớp băng sương.<br><br>Dạ Tuyết đang ăn mòn lôi khu của Lôi Động.<br>Oanh, oanh, oanh… trong mây đen không ngừng phát ra tiếng va chạm.<br>Lôi Động bị đánh xuống dưới, Dạ Tuyết đuổi theo phía sau.<br>“Lôi Phạt Tù Lung!!” Lôi Động mười đầu ngón tay bắn ra tia điện, bọn chúng đan xen với nhau tạo thành một khối lập phương nhốt lại Dạ Tuyết.<br>Nhưng khối lập phương chưa kịp khép lại thì Dạ Tuyết đã thoát ra.<br> <br>Lôi Động cảm thấy khó chịu, đây không phải lần đầu, mỗi chiêu hắn xuất chiêu khi đến điểm mấu chốt luôn bị Dạ Tuyết tránh được, giống như là nàng thấy được trước vậy.<br>“Ngọc Tuyết Trảm!” Dạ Tuyết lấy tay làm đao trảm sát.<br>Lôi Động vung nắm đấm.<br>Ầm! băng tuyết tan vỡ, lôi điện bắn tứ tung.<br>Tôn Kỳ đứng tại một bên nhìn hai người đấu nhau.<br><br>Bọn họ cũng ý thức được sự tồn tại của hắn, kỳ lạ, hắn vậy mà ngang nhiên đứng đó.<br>Lôi Động mỉm cười, mượn ngươi làm đệm lưng một chút, nữ tính nha, rất dễ mềm lòng.<br><br>Thân hình lập lòe như lôi điện, Lôi Động thoát khỏi Dạ Tuyết chạy tới chỗ Tôn Kỳ.<br>“Tên nhóc! mượn ngươi một chút.” Lôi Động vươn tay, cười âm hiểm.<br>“Được!” Tôn Kỳ mỉm cười đáp, chủ động đi tới.<br><br>Truyện Full<br>Lôi Động ngạc nhiên, ngoan ngoãn như vậy?<br>“Tránh ra!” Dạ Tuyết phía sau truy sát hét lớn, nàng cảm thấy Tôn Kỳ thật phiền phức, có thể làm hỏng kế hoạch của nàng.<br>Khi Lôi Động vươn tay chụp, Tôn Kỳ tung nắm đấm.<br>Lôi Động cười nhạt, vùng vẫy vô ích.<br>Nhưng mà… hai bên vừa va chạm, Lôi Động cảm thấy một cỗ chấn lực cực mạnh, theo sau là tiếng răng rắc xương gãy.<br><br>Não bộ chưa kịp phản ứng với cơn đau thì dưới bụng đã cảm thấy biến dạng.<br>Vút! Lôi Động như diều đứt dây bắn thẳng lên cao, vẽ một vòng cung, dùng mặt đáp đất.<br>Hắn lúc này vẫn chưa hiểu, chuyện gì đã diễn ra?<br>Trên sân, Dạ Tuyết phanh gấp nhìn Tôn Kỳ với ánh mắt đầy hoài nghi.<br>“Ngươi che giấu?!”<br>“Nói gì đến che giấu, là bọn họ không thể bức ra thực lực thật của ta.” Tôn Kỳ cười đáp.<br>Dạ Tuyết nhíu mày, các loại suy nghĩ vận chuyển, tròng mắt hóa âm dương đồ.<br>“Ngươi cũng nhất dực?”<br>“Ngươi có thể tự mình kiểm tra.” Tôn Kỳ ung dung đáp.<br>“Ngươi đã muốn làm chim sẻ, vì sao không đợi ta và Lôi Động đánh nhau lưỡng bại câu thương? bây giờ ngươi lộ mặt hình như hơi sớm.” Dạ Tuyết thắc mắc.<br><br>Nàng thế nhưng vẫn chưa đến mức sức cùng lực kiệt.<br>“Không có gì sớm cả.<br><br>Ba ngươi vốn không đủ uy hiếp ta, sớm hay muộn đều chung kết quả.” Tôn Kỳ cười tự tin.<br><br>Hắn lúc này khiến cho người ta cảm giác như vương giả chí tôn, nắm trong tay trò chơi.<br><br>Kết thúc lúc nào là do hắn quyết định.<br>Dạ Tuyết sâu sắc nhìn hắn.<br><br>Tôn Kỳ thản nhiên, đôi mắt trong như đại dương, không giống như là phô trương thanh thế.<br>“Ngươi đã chuẩn bị xong chưa?” Tôn Kỳ cười hỏi.<br>“Ngươi biết!?” Dạ Tuyết không tin.<br><br>Nàng nãy giờ nói nhiều như vậy là để kích hoạt năng lực đặc biệt, chính năng lực này giúp nàng tránh đi các sát chiêu của Lôi Động và Nguyên Sa.<br><br>Gọi là Thám Tri Trắc.<br>“Ta quan chiến lâu như vậy, nếu không nhìn ra gì đó thì thật ngu ngốc!” Tôn Kỳ giải đáp.<br>Tôn Kỳ từng bước tiến lên, vừa đi vừa nói:<br>“Trong số ba người, năng lực của ngươi là nguy hiểm nhất nhưng với ta, ngươi lại là người dễ đối phó nhất.”<br>Tôn Kỳ đã nhìn ra khả năng thấy trước tương lai của Dạ Tuyết, rất giống với Sứ Thanh Giang.<br><br>Năm xưa đấu với Sứ Thanh Giang một trận gặp rất nhiều khó khăn, sau đó hắn suy nghĩ cách phá.<br><br>Nhưng tìm mãi không thấy năng lực khắc chế.<br><br>Có lẽ khắc chế lớn nhất với năng lực tiên tri chính là bản thân nó.<br>Tôn Kỳ thân hình biến mất tại chỗ.<br>Dạ Tuyết biết trước chuyện này, vung kiếm đâm, vị trí chuẩn xác.<br><br>Tôn Kỳ nghiêng người né, hắn không có khả năng nhìn thấy tương lai, nhưng hắn có thể suy đoán, năng lực này là dựa trên vô số trận chiến.<br>Tôn Kỳ thành công vượt qua công kích, áp sát Dạ Tuyết.<br>Dạ Tuyết không loạn, chỉ kiếm biến chiêu.<br><br>Đúng lúc này Tôn Kỳ nói nhỏ:<br>“Cổ gà ăn ngon sao?”<br>Dạ Tuyết giật mình, giọng nói này...<br>Tôn Kỳ chỉ chờ có thế, một giây là đủ.<br>Oanh! Dạ Tuyết bị đấm bay ngược xuống sân đấu.<br>Cuối cùng sau tất cả, chỉ còn lại Tôn Kỳ trên sân.<br><br>Kết quả vượt qua mọi trí tưởng tượng phong phú nhất.<br><br>Ba vị nhất dực bị loại, một tên Liên Tinh cảnh thắng, đã thế còn là Liên Tinh cảnh nguyện lực.<br>Sau vài giây chấn động, là những tiếng xì xào bàn tán, không tung hô, không vỗ tay.<br>Tôn Kỳ đứng đó, chắp tay sau lưng, ngước mắt nhìn trời:<br>“Vô địch thật tịch mịch.<br><br>Ba tên nhất dực không chịu nổi một kích.”<br>Mọi người trợn mắt: người lời này cũng dám nói ra.<br>Nguyên Sa, Lôi Động lần lượt đứng dậy.<br><br>“Khốn kiếp! ngươi chơi bẩn.” Lôi Động chỉ tay mắng.<br>“Thủ hạ bại tướng.” Tôn Kỳ lạnh nhạt nói một câu.<br><br>Hắn không cần giải thích.<br><br>“Trọng tài tuyên bố đi!”<br>Trọng tài gãi đầu, cảm thấy không có vấn đề, liền nói:<br>“Ta tuyên bố...”<br>“Khoan đã!” Nguyên Sa ngắt lời nói: “Hắn ban đầu đã từ bỏ, sau đó tham gia là không đúng luật.”<br>“Từ bỏ? ta nói từ bỏ lúc nào?” Tôn Kỳ hỏi lại.<br>“Ngươi không phải chỉ lên đánh đàn trợ hứng sao?” Nguyên Sa truy hỏi.<br>“Đấy là các ngươi nghĩ.” Tôn Kỳ nhún vai.<br>Tôn Kỳ làm việc tất cả đều tại trong quy tắc, muốn bắt bẻ hắn là điều không thể.<br>“Trận này không tính, thi đấu lại.” Lôi Động lên tiếng.<br>Tôn Kỳ nhíu mày: “Đây là muốn phá luật sao?” <br>“Hừ! ngươi chưa đủ tư cách nói lời này, luật là do bọn ta lập, thấy luật có sơ hở thì bổ sung, đây là chuyện bình thường.” Lôi Động hừ lạnh, sau đó hắn nhìn lên khán đài: “Các vị thấy sao? tên nhóc này rõ ràng thực lực không đủ, lợi dụng bọn ta đánh nhau để kiếm lợi.<br><br>Nếu như để hắn chiến thắng sẽ thành gương xấu cho Thần tộc.”<br>Lôi Động huyên thuyên, nghĩa chính ngôn từ.<br>“Chư vị thấy sao?” Thương Quân mở miệng hỏi.<br>“Đấu lại!” một câu trả lời dứt khoát vang lên.<br><br>Kẻ lên tiếng là vị tướng quân, sắc mặt nghiêm nghị.<br>“Lý Bôn, ngươi chưa lên đường sao?” một vị hỏi.<br>“Chuẩn bị.<br><br>Ta đợi Nguyên Sa thành nhất dực sẽ đưa hắn vào quân đội, vốn dĩ mấy năm trước hắn đã thành nhất dực, có thể đi, chỉ là hắn muốn nán lại tham gia thi đấu.” Lý Bôn nói.<br>Thì ra vậy!<br>Lý Bôn chính là vị đội trưởng hộ vệ đội của Bắc Ngạo tướng quân.<br><br>Đừng nhìn chức vị hắn là đội trưởng mà khinh thường, hắn thế nhưng cũng là một vị phong thần lợi hại.<br>Tại trên chiến trường, có hai loại tướng quân thường thấy: một là xông pha lấy thủ cấp tướng địch, hai là ngồi trong trướng bồng quyết sự vạn dặm.<br><br>Mà loại tướng quân nào cũng cần hộ vệ đội.<br>Bắc Ngạo tướng quân thuộc loại thứ nhất.<br>Mỗi lần xông pha vào quân địch, Bắc Ngạo luôn cần đội hộ vệ mở đường.<br><br>Khi chiến với tướng địch thì cần hộ vệ canh phòng tránh bị áp đảo về số lượng.<br><br>Đồng thời liên tục thông báo tình hình chiến sự các cánh quân, để Bắc Ngạo đưa ra quyết định sáng suốt.<br>Nếu như lấy được đầu địch mà toàn quân bị diệt thì có ý nghĩa gì.<br>Bởi vậy Lý Bôn thực lực rất mạnh.<br><br>Sau khi Bắc Ngạo tướng quân qua đời, hắn chính thức trở thành tướng quân.<br>Hắn thời gian này ở lại chính là muốn vun trồng cho Nguyên Sa.<br><br>Mọi thứ có thể nói là mỹ mãn cho đến khi Tôn Kỳ xuất hiện.<br>Lý Bôn nhìn xuống Tôn Kỳ nghiêm khắc nói:<br>“Nếu ở trong quân đội, loại người như ngươi không những không được thưởng mà còn bị trọng phạt.”<br>Tôn Kỳ không sợ hãi, mỉm cười hỏi lại:<br>“Xin hỏi tướng quân tên gì?”<br>“Lý Bôn, Bắc Ngạo quân.<br><br>Ngươi muốn ghi hận cứ việc.” Lý Bôn khinh thường nói.<br>“Tướng quân may mắn! quân kỷ của Thần tộc ta nghiêm minh.<br><br>Nghe nói Ma tộc toàn vụ lợi, vô pháp vô thiên.<br><br>Nếu như chúng ta ở Ma tộc, ngay ngày hôm sau đầu tướng quân đã treo trước cổng thành.” Tôn Kỳ lạnh nhạt nói.<br>“Hỗn xược!” Lý Bôn tức giận, sát khí đằng đằng, khí thế áp xuống.<br>Nhã Văn vung vẩy quạt, xua tan đi uy áp.<br>“Lý Bôn, cẩn trọng thân phận.”<br>“Nhã Văn huynh nói vậy là sai rồi! tên này thực lực kém cỏi, tâm tính hiểm ác nên bị dạy dỗ.” Thiên Sát lão nhân ra tay, ngăn lại Nhã Văn.<br>“Thiên Sát, ngươi tốt nhất ngồi im.” Phá Quân chiến ý bốc cháy.<br>“Chư vị bình tĩnh.” Thương Quân lên tiếng.<br>Tất cả bọn họ mới hạ xuống khí tức, thu liễm.<br>“Ta thấy lời Lôi Động không sai.<br><br>Đây là sơ hở trong quy tắc, cần sửa.” Quyển Phong Thần lúc này lên tiếng.<br><br>“Ta đề nghị đấu lại, nếu đã có bốn người vậy thì chia hai cặp đấu, chọn hai người vào chung kết.”<br>“Ý này rất hay ta tán thành.” Chung Sơn hưởng ứng.<br>“Đối với bốn bọn họ đều công bằng.” Tà Dương gật đầu.<br>“Công bằng cái thá gì chứ!? ta phản đối.” Phá Quân mắng.<br>“Ta cũng phản đối.” Nhã Văn lên tiếng.<br>“Ta thì đồng ý.” Thiên Sát lão nhân nói.<br>Có người đồng ý, có người phản đối.<br><br>Chung lại đồng ý đấu lại chiếm số đông, có một vài vị không ý kiến.<br>Lôi Động cười đắc ý, đồng bạn của hắn thế nhưng rất nhiều, bọn họ đều ủng hộ hắn.<br>Nguyên Sa lạnh lùng, hắn lúc này đang nghĩ nên lột da xé xác Tôn Kỳ thế nào.<br>Dạ Tuyết thì nhìn chăm chăm Tôn Kỳ, lời vừa rồi là thế nào?<br>“Thương Quân, kết quả bỏ phiếu đã có, ngài thấy thế nào?” Quyển Phong Thần hỏi.<br> <br>Thương Quân không có phản ứng, vẫn đang nhìn Tôn Kỳ.<br>Tôn Kỳ đứng đấy, không run không sợ, toát ra phong thái tự tin.<br>“Ngươi có lời nào?” Thương Quân hỏi.<br>Tôn Kỳ chắp tay hữu lễ, đáp:<br>“Trong luật nói rõ, hành vi lúc nào dùng luật thời gian đó, không thể dùng luật mới áp dụng cho hành vi cũ.”<br>“Hừ! thứ như ngươi không xứng để luật pháp bảo vệ.” Lôi Động mắng.<br>Tôn Kỳ liếc nhìn hắn:<br>“Nếu không có luật pháp chế buộc ta, ta đã xé nát thần hồn của ngươi, một phong thần nhỏ nhoi, lại đã cho rằng mình vô địch thiên hạ, năm lần bảy lượt xé luật.”<br>“Ngươi...” Lôi Động tức giận.<br>“Lôi Động thôi đi.” ngay lúc này Thương Quân lên tiếng.<br><br>“Ngươi lần thứ nhất che giấu tu vi, lần thứ hai yêu cầu đoàn chiến.<br><br>Chuyện đến nước này đều do ngươi phá luật mà ra.<br><br>Nếu ngươi theo quy tắc thi đấu thì đâu có chuyện này.”<br>“Ta...” Lôi Động muốn phản biện nhưng mà nhìn ánh mắt của Thương Quân, hắn rụt lại, hắn bây giờ không có lực lượng tranh luận ngang hàng với Thương Quân.<br>“Lôi Động hắn sai, nhưng cũng nhờ vậy lộ ra thành phần bất hảo trong Thần tộc.<br><br>Coi như lấy công chuộc tội.<br><br>Thương Quân đừng trách hắn.” Tà Dương giải vây.<br>Thương Quân đảo qua các vị phong thần, sau đó lại nhìn tất cả học viên, hắn ý thức rõ quyết định của hắn có thể ảnh hưởng đến vị thế của pháp luật.<br><br>Quyết định sai, có thể khiến nền tảng Thần tộc sụp đổ.<br><br>Hắn đúng là rất lưỡng lự.<br>“Thương Quân, ngài là chủ luật pháp, nếu như ngài phá luật, thầy của ta chắc chắn sẽ không vui đâu.” Tôn Kỳ lúc này lên tiếng.<br>“Thầy của ngươi?” Lý Bôn liếc nhìn Nhã Văn, nói: “Không lớn như ngươi nghĩ đâu!”<br>Thương Quân nhắm mắt, hắn cần yên tĩnh suy nghĩ, áp lực cho hắn rất lớn, đừng nhìn Tôn Kỳ chỉ là một tiểu Thần tộc, đôi khi một cọng rơm có thể đè chết voi.<br><br>Một lúc sau, hắn từ từ mở mắt, phán:<br>“Đây là luật pháp sơ hở, ta sau đó sẽ sửa lại.<br><br>Nhưng bây giờ, hắn không làm sai luật.<br><br>Trọng tài công bố kết quả đi.”<br>Tôn Kỳ mỉm cười.<br>Lôi Động, Nguyên Sa nghiến răng.<br>“Thương Quân, ngài có biết quyết định của ngài là sai lầm! nó sẽ ảnh hưởng đến tương lai Thần tộc.” Lý Bôn đạp bàn đứng dậy lớn tiếng.<br>“Ta chỉ làm theo luật.” Thương Quân đơn giản trả lời.<br>“Ta muốn triệu tập hội đồng phong thần xem lại tư cách Pháp Gia gia chủ.” Lý Bôn tức giận.<br>“Được! tùy ngươi.” Thương Quân chỉ nói một câu.<br>Triệu tập hội đồng phong thần, không phải chuyện đùa, mỗi lần mở ra đều quyết định đại sự ảnh hưởng đến nền tảng Thần tộc.<br><br>Lần này có thể là muốn truất phế Thương Quân.<br>Truất phế một vị gia chủ, chuyện này chưa từng xảy ra.<br><br>Chuyện này lớn, rất lớn.<br><br>Mà xuất phát lại vô cùng nhỏ nhặt.<br>Không khí lúc này ngưng trọng và kiềm chế.<br>Trọng tài một thoáng phân vân, nhưng rồi vẫn theo lệnh công bố.<br>Ngay lúc này, Dạ Tuyết tiến tới trước mặt Tôn Kỳ, hỏi:<br>“Là ngươi phải không?”<br>“Ngươi nói cái gì ta không hiểu.” Tôn Kỳ hơi bất ngờ với hành động của nàng nhưng vẫn thản nhiên nói.<br>“Là ngươi phải không?” Dạ Tuyết lặp lại, gằn từng chữ.<br>“Không phải!” Tôn Kỳ cười đáp.<br>“Ngươi đây là muốn uống rượu phạt!” Dạ Tuyết tức giận.<br>“Rượu phạt gì chứ!” Tôn Kỳ khinh thường, mấy vị phong thần còn không làm gì được hắn, nàng thì có thể làm gì.<br>Dạ Tuyết không nói gì nữa, tay đưa lên cao, trên mu bàn tay, một ấn ký sáng lên.<br><br>Sau đó bóng dáng một người xuất hiện.<br>Thấy vị này, tất cả đều kinh hãi.<br>Học viên vội vàng cúi đầu, chắp tay hành lễ.<br><br>Phong thần cũng đứng dậy chắp tay chào..<br><br>"]