["<br>","<br>Thượng Quan Du đạp đất, đôi tay múa như xà độc thổ khí, xuất hiện hàng chục hư ảnh độc xà phóng tới, khí thế hung mãnh, khó đoán được mục tiêu của độc xà.<br>Tôn Kỳ bình tĩnh, hai tay chuyển động, sử ra Miên Miên Chưởng Pháp.<br><br>Giống như nước chảy đá mòn, dễ dàng đánh lệch hướng đường đi của độc xà.<br>Hai bên qua chiêu, một bên như độc xà tinh ranh, một bên như nước biến hóa vô cùng.<br><br>Không ai đắc thủ.<br>Thượng Quan Du đột nhiên nhếch mép cười, khóe môi liên tục động đọc chú ngữ.<br>Oanh! hai bên đối chưởng, chấn lực khiến cả hai trượt về sau.<br>“Kết thúc được rồi!” Thượng Quan Du cười tươi.<br><br>Hắn đưa tay chỉ lên trời.<br>Hai mươi viên tinh thần rung động, từ từ nứt ra một cái khe hóa thành 20 con mắt nhìn chừng chừng.<br>Mọi người kinh ngạc.<br>“Lão Đồng, ngươi dạy học trò cái thứ gì vậy?” Vô Cực Thần ngạc nhiên hỏi.<br>“Là thành tựu nghiên cứu của lão phu, gọi là Thiên Nhãn Thiên Sát.<br><br>Du Nhi tu luyện còn chưa thành, để các vị chê cười rồi.” Thiên Sát đơn giản nói, lời khiêm tốn lòng kiêu ngạo.<br>Thì ra là vậy! mọi người gật đầu.<br>Nói về đồng thuật, Thiên Sát có thể là số một số hai tồn tại, thành tựu ông ta nghiên cứu há có thể tầm thường.<br><br>Trận chiến có thể kết thúc được rồi!<br>Hai mươi con mắt mở ra, không có ánh sáng, hào quang hay bất kỳ cái gì công kích bắn ra, chỉ thấy không khí như sóng gợn thẳng đứng.<br>Khán giả không biết chuyện gì, chỉ có Tôn Kỳ và Thượng Quan Du biết.<br>Tôn Kỳ rơi vào trong huyễn cảnh mà Thượng Quan Du là chủ huyễn cảnh.<br><br>Thương Quan Du mỉm cười, hắn bắt đầu trò chơi.<br><br>Phất tay một cái.<br>Tôn Kỳ thấy mình tại trên cánh đồng xanh, gió lớn ào ào, quần áo phần phật.<br> <br><br>Một đôi mắt đỏ ngầu, miệng nhiễu dãi, sát khí đằng đằng.<br>Tôn Kỳ nhìn con sói hung ác đang tiến lại gần.<br><br>Sợ quá cơ!<br>Gào! con sói lao tới, há cái miệng đỏ máu, ngoạm lấy đầu hắn, muốn ăn tươi nuốt sống.<br><br>Tôn Kỳ thản nhiên đứng nhìn, tay chắp sau lưng.<br>Con sói nhào qua người Tôn Kỳ, không để lại bất kỳ thương tổn vì nó vốn là ảo ảnh.<br><br>Phần lớn các loại đồng thuật đều là công kích tinh thần, Thiên Nhãn Thiên Sát cũng là như vậy, nếu tu đến đại thành có thể nhốt trăm vạn hùng binh, một ánh mắt hủy diệt tinh thần kẻ thù.<br>Đáng tiếc! Thượng Quan Du mới học được da lông, tạo ra được ảo ảnh giống thật đã là rất giỏi.<br><br>Nhưng mà gặp phải Tôn Kỳ, núi thây biển máu, ngàn vạn ác ma hắn còn không sợ nói chi đến bóng một con sói.<br>Thượng Quan Du nhận ra chiêu này không được, liền biến hóa, cánh đồng xanh biến mất thay vào đó là núi lửa phun trào, động đất ầm ầm, đại địa nứt ra từng mảng, khí nóng phụt lên.<br><br>Giống như là cảnh tượng tận thế.<br>Tôn Kỳ thì chẹp lưỡi, nếu thêm được vài sinh vật sống hoảng hốt chạy trốn, kêu gào thảm thiết, hiệu quả sẽ càng mạnh.<br><br>Có lẽ đây đã là hết sức của Thượng Quan Du.<br>Sự thật đúng là như vậy, Thượng Quan Du tạo huyễn ảnh còn chưa đủ độ phức tạp.<br>Mặt đất rung chuyển, núi lửa phun ra cột tro bụi khổng lồ, che khuất bầu trời, dung nham bắn ra.<br><br>Dung nham như dòng suối nhỏ từ từ chảy tới chân Tôn Kỳ.<br>Tôn Kỳ không sợ, không hãi, càng không chạy trốn.<br><br>Dung nham cứ thế nuốt trọn đôi chân của hắn.<br><br>Nhưng rồi sao? chẳng sao cả.<br>“Đây chính là cái ngươi gọi là kết thúc?” Tôn Kỳ lạnh nhạt nói.<br>“Hừ! đừng tỏ ra cứng cỏi, ngươi bây giờ nhận thua sẽ không phải chịu thêm đau khổ.” Trên cao mây trời tụ lại thành một khuôn mặt, mở miệng nói.<br>“Ta thì lại muốn xem, đau khổ có thể đến mức nào?” Tôn Kỳ mỉm cười.<br><br>“Nếu ngươi đã muốn vậy thì đừng trách ta.”<br>Cảnh tượng lại lập tức thay đổi hóa thành đầm lấy chết chóc, vô số sinh vật bị đầm lầy nuốt chửng, xác chết trương sình, rễ cây quấn quanh sọ trắng, ruồi nhặng bay u u…<br>Một bầy ong sọc vàng sọc đen nhìn vô cùng hung dữ lao tới chỗ Tôn Kỳ.<br>Tôn Kỳ không để ý, thầm nghĩ: ngươi định đưa ta đi du lịch sao?<br>Tại bên ngoài, một người chỉ thấy Tôn Kỳ đứng như trời trồng, Thượng Quan Du thì sau đầu 20 viên tinh thần hoặc cũng có thể nói là 20 con mắt nhìn chằm chằm đối thủ.<br><br>Lúc đầu còn thấy Thượng Quan Du khóe miệng cong lên sau đó thì từ từ hạ xuống.<br>Thêm 10 viên tinh thần nữa xuất hiện, một lúc sau lại 10 viên tinh thần nữa.<br><br>Cuối cùng năm vòng chuyển luân cũng xuất hiện.<br><br>Đây là toàn bộ chiến lực của Thượng Quan Du, có thể thấy được hắn chủ tu tinh thần, độ lớn tinh thần tương đương với bọn Nguyên Sa, Dạ Tuyết.<br>Thượng Quan Du mặt lúc xanh lúc đỏ, mọi người đã nhận ra hắn không được ổn, nhưng chuyện này sao có thể!<br>Phụt! Thượng Quan Du ngửa mặt há miệng phun máu, thân hình đổ sụp, tinh thần cực độ hao tổn.<br>“Ngươi… ngươi làm sao có thể phá được?” Thượng Quan Du chống tay, ôm ngực khó tin hỏi.<br>“Có gì khó đâu, đợi ngươi hao tổn hết, nhất kích phá huyễn ảnh của ngươi.” Tôn Kỳ đơn giản trả lời.<br>Mọi người ở dưới nghe liền hiểu thì ra Thượng Quan Du dùng huyễn ảnh vây Tôn Kỳ nhưng chưa diệt địch đã bị hao hết tinh thần, cuối cùng bị phá, chịu phản phệ.<br>Tôn Kỳ đi đến trước mặt hắn.<br>“Ngươi bây giờ muốn đi xuống hay bò xuống?”<br>“Ngươi!!! đừng phách lối… đợi ta khôi phục...” Thượng Quan Du cảm thấy bị sỉ nhục.<br>Nhưng Tôn Kỳ lười cùng hắn dây dưa.<br>“Hay là bay xuống đi!”<br>Bốp! Tôn Kỳ vung chân đá bay Thượng Quan Du xuống đài.<br>Tôn Kỳ sau đó hướng lên khán đài danh dự nở nụ cười tươi.<br>Mặt Thiên Sát lão nhân vô cùng không tốt, lão lúc này như ngọn núi sắp phun, vừa rồi lão còn dạy đời Tôn Kỳ, đây nào chỉ là đánh mặt, tên nhóc này còn dám cười khiêu khích lão.<br>Thiên Sát siết chặt, tay vịn ghế nát thành bụi.<br><br>Nếu là người thông minh tuyệt đối không nên chọc Thiên Sát lão nhân lúc này.<br><br>Nhưng mà có một người luôn sợ thiên hạ thái bình.<br>“Đúng là ngu ngốc mà!” Đấu Chiến ngay lúc này lên tiếng: “Thẩm Văn mới sinh ra đã dám giết sói, trong người đã mang sát ý mấy cái huyễn cảnh trẻ con thì có thể làm gì.”<br>Thiên Sát lão nhân đưa mắt nhìn.<br><br>Đấu Chiến khiêu khích:<br>“Sao?! lão có ý kiến gì sao?!”<br>Đây là cố tình chọc tức.<br><br>Thiên Sát lão nhân hai mắt lượn lờ tinh quang, trong mắt lão chứa vô tận sát lục.<br><br>Đấu Chiến cũng không tầm thường, nhìn thẳng vào mắt lão, chiến ý sục sôi, muốn một ánh mắt dọa sợ hắn? mơ tưởng đi! Hắn ngồi vào vị trí gia chủ Binh Gia chính bằng nắm đấm, há sợ ai!<br>“Hai vị đều là người có danh phận, đừng làm gương xấu cho bọn trẻ.” Quyển Phong Thần mở lời khuyên.<br>Nhưng mà vô dụng, cảm tưởng hai bọn họ như hai thùng thuốc nổ, một tia lửa là bạo tạc.<br><br>“Hai vị muốn bị trọng phạt sao?” Thương Quân mở miệng, chỉ một câu đơn giản.<br>Thiên Sát và Đấu Chiến đều từ từ khí thế hạ xuống, không ai muốn dây với Pháp Gia.<br>Thấy không khí bớt căng thẳng, Chung Sơn cười nói:<br>“Thượng Quan Du thực lực rất tốt, đáng tiếc gặp phải khắc tinh.<br><br>Nếu hắn dùng thuật pháp mà không dùng huyễn cảnh, kết quả đã khác.<br><br>Lần đầu tham gia, hắn còn thiếu chút kinh nghiệm, lần sau chắc chắn tỏa sáng rực rỡ.”<br>Tà Dương tiếp lời:<br>“Thiên Sát lão huynh có người kế thừa!”<br>Thiên Sát lúc này mới hơi dịu đi.<br>“Được rồi! chúng ta là đến xem tên Lôi Động kia thế nào? không cần quá để ý đám nhỏ.” Phượng Minh Thần cười nói.<br>Không khí tạm thời yên bình.<br>Lần này Tôn Kỳ chiến thắng, khiến bọn Đấu Chiến vui vẻ, ít nhất chứng minh bọn họ từng tranh giành Tôn Kỳ là có lý.<br>Đám Tân Thần nhìn nhau, ánh mắt lóe sáng, đám Cổ Thần càng mâu thuẫn càng tốt, sẽ thành cơ hội cho bọn họ.<br>Ở đây có lẽ chỉ có Thiên Sát là bực bội.<br>…<br>Trận đấu tiếp theo, Tôn Kỳ gặp một lão học viên.<br>Hai bên chắp tay chào, lễ nghĩa đầy đủ.<br><br>Hai bên thủ thế chuẩn bị xuất chiêu, thế nhưng vị lão huynh này làm ra vẻ ngạc nhiên.<br>“Học đệ không dùng linh khí sao?”<br>“Linh khí? cần phải sao?” Tôn Kỳ hỏi lại, xem ra tên này biết mình, lần trước hắn chính là dùng linh khí đi đến vị trí 1000.<br>“Học huynh khuyên đệ nên dùng, ta gần đây mới tu được một sát chiêu, không có linh khí đệ không đỡ được.<br><br>Như vậy thì quá bất công với đệ, ta muốn một trận chiến công bằng.”<br>Tôn Kỳ ngạc nhiên, cái này hình như là khích tướng.<br><br>Đang công tâm sao?<br>“Không cần!” Tôn Kỳ dứt khoát.<br>Tên này tỏ ra lo ngại cho Tôn Kỳ nhiều lời khuyên dùng khiến Tôn Kỳ cảm thấy bị coi thường, càng khẳng định sẽ không dùng.<br>Tên này cười thầm trong bụng.<br><br>Bước đầu thành công! Hắn chỉ ngại mỗi linh khí, Tôn Kỳ không dùng linh khí, vậy thì dễ dàng.<br>“Học đệ cẩn thận! ta ra chiêu đây.”<br>Tên này hành động, lời nói tỏ ra rất quân tử, nhưng mà dụng tâm khó dò.<br>Hắn khí thế cuồn cuộn, một hàng liên tinh hiện lên, là một cây trường tiên 21 viên tinh thần.<br>Tôn Kỳ lạnh nhạt, 22 vòng chuyển luân xuất hiện sau lưng.<br>Thấy vậy, sự vui mừng trong lòng như bị dội gáo nước lạnh, liên tinh 21 viên không chắc thắng được 22 vòng chuyển luân.<br><br>Hắn thoáng suy nghĩ, quyết định tăng thêm 5 vòng chuyển luân.<br><br>Tôn Kỳ cũng nhẹ nhàng tăng thêm 6 vòng chuyển luân.<br>Tên này sắc mặt trầm xuống, khoảng cách hai bên không lệch về hắn như hắn tưởng, ngược lại còn lệch về phía Tôn Kỳ.<br>Nhưng không sao hắn có thể dùng kỹ pháp bù lại.<br><br>Thần khí cuồn cuộn, trường tiên rơi vào tay lấp lánh tinh thần.<br> <br>Trong lúc chờ hắn tụ chiêu, Tôn Kỳ từ từ dâng lên một vòng chuyển luân, hai vòng chuyển luân, ba vòng chuyển luân…<br>Tên này càng nhìn càng tái mặt, khi Tôn Kỳ đạt tổng cộng 35 vòng chuyển luân, hắn triệt để tuyệt vọng, lòng như tro tàn, khí thế tiêu tán, tự động chắp tay nhận thua:<br>“Học đệ ẩn giấu thật sâu, học huynh không bằng, xin nhận thua!”<br>Tôn Kỳ cười nhạt, muốn công tâm?! vậy thì cũng phải thực lực ngang bằng.<br>Trận đấu kết thúc theo cách không ai nghĩ đến.<br><br>Nhưng có thể chứng minh một điều Tôn Kỳ không yếu như bọn hắn nghĩ, 35 vòng chuyển luân, không cần dùng đến tinh thần vẫn rất mạnh, Tôn Kỳ xếp hạng hạt giống hoàn toàn xứng đáng.<br>Chỉ là không biết 35 vòng chuyển luân tu bằng nguyện lực có mạnh như 35 vòng chuyển luân bình thường.<br>Tôn Kỳ kết thúc sớm, rảnh rỗi nhìn các sân đấu khác.<br>Nguyên Sa thật sự rất mạnh, hắn giống như là một con người khác, mỗi lần gặp hắn sẽ đều phải ngạc nhiên.<br><br>Hắn một đấm đánh bay một vị học huynh lâu năm đã hợp 10 tinh.<br><br>Hắn thật ra có thể nhanh chóng kết thúc, nhưng để cho vị học huynh này chút mặt mũi nên kéo dài trận đấu.<br>Phong thái, thực lực, tâm tính đều để người ta ngưỡng mộ.<br><br>Xem ra lần trước bị phế không ảnh hưởng tới hắn, ngược lại càng khiến hắn thay đổi mạnh mẽ.<br>Bên kia, Dạ Tuyết phiêu diêu thoát tục, một kiếm băng phong đối thủ.<br><br>Nàng có vẻ đã sâu lắng hơn.<br><br>Không biết thời gian này nàng đã trải qua chuyện gì.<br>Trên một sân đấu, có vị thiếu niên tắm rửa lôi điện, không cần ra tay, lôi điện đã đánh tan đối thủ.<br><br>Đây hẳn là Lôi Động Thần chuyển thế mà Trần Kỷ nhắc tới.<br>Nói đến Trần Kỷ, trận đấu của nàng vừa mới bắt đầu.<br>Trần Kỷ lấy ra một bộ bàn đá, đối thủ của nàng lập tức lao tới.<br><br>Đối đầu với một nhạc sư, luôn nhớ quy tắc là ra tay trước, tuyệt đối không được để bọn họ hoàn thành khúc đàn.<br>Hắn đã làm rất đúng.<br><br>Nhưng mà khi hắn vừa xông lại gần, vung lên trường đao thì Trần Kỷ đột nhiên mỉm cười, rút từ dưới đàn một cây thiết giản đâm tới.<br>Tên kia bất ngờ, hoành đao trước ngực đón đỡ.<br>Răng rắc… thiết giản đâm thủng mặt đao, đánh vào trên ngực đối thủ.<br><br>Tên này kêu lên một tiếng, bay ngược ra sau, há miệng phun máu, ngất ngay tại chỗ.<br><br>Trên ngực không thấy máu nhưng có một vết bầm, xương ngực gãy mấy cái, tim phổi xuất huyết nội.<br><br>Thương thế rất nặng.<br>Trần Kỷ vui vẻ, bước xuống đài.<br><br>Cây thiết giản này thế nhưng là linh khí.<br><br>Để chuẩn bị cho lần thi này, nàng đã tiết kiệm rất lâu mới mua được, còn mượn cả điểm của muội muội.<br>Nàng rất tự tin có thể lọt vào vòng thi xếp hạng, bởi vậy nàng mới dám cá với Tôn Kỳ, kiếm một ít điểm bù lại tiền nợ.<br>…<br>Đối thủ cuối cùng vòng này của Tôn Kỳ là một kẻ không quen không biết, hai bên cũng không nói nhiều, lao vào đánh nhau kịch liệt, chiến thắng trận này sẽ bước vào vòng thi xếp hạng, ý nghĩa to lớn, bởi vậy tên này dốc hết sức lực.<br>Nhưng cuối cùng vẫn bị Tôn Kỳ đánh bại.<br>Tôn Kỳ lần thứ hai bước vào vòng thi xếp hạng, cho dù có thua thì ít nhất hắn vẫn giữ được vị trí 1000..<br><br>"]