["<br>","<br>Phốc! Mặc Phục rút ra lưỡi kiếm, lại lười lau đi máu, hắn sắc mặt có chút ngưng trọng, quân địch nhiều lắm.<br>Tại trong mê cung, bọn họ sẽ thỉnh thoảng gặp nhau, vô cùng bất ngờ, vừa mở cửa chính là thấy đối phương, không có nói một lời dư thừa, hai bên lập tức ra sát chiêu.<br><br>Chỉ có một bên bị hoàn toàn tiêu diệt trận chiến mới kết thúc.<br>Vừa rồi, hắn gặp một nhóm lính năm mươi tên, đông nhất từ trước đến nay, cũng là vất vả nhất trận chiến.<br>Đến lúc này, tổng cộng bọn hắn đã tiêu diệt gần trăm tên địch thủ.<br><br>Mà quân Dư gia hiển nhiên không chỉ có như vậy, đây chỉ là một số nhỏ lạc đàn, đại quân còn không biết đang ở đâu.<br>Hắn thật sự có chút lo lắng, người của hắn quá ít, tổng cộng có sáu mươi người, thêm chín tên Thần tộc, mười hai tên dân bản địa, số lượng chẳng bằng một trung đội phe địch, mà lại Thần tộc và dân bản địa đều không thể tin tưởng.<br>Đúng lúc này, có tiếng còi hiệu vang lên.<br>Mặc Phục nhíu mày, đây là… tín hiệu của quân địch, hắn từng học qua.<br><br>Tín hiệu này là… đột nhiên sắc mặt hắn trở nên không tốt.<br><br>Đây là tín hiệu định vị, bọn hắn đã bị phát hiện.<br>“Đi nhanh!” Mặc Phục ra lệnh.<br>Tiếp sau đó bọn hắn nhanh chóng rút lui, không có thời gian suy nghĩ lựa chọn tuyến đường, bởi vậy đôi khi bị trúng bẫy chết vô cùng biệt khuất.<br>“Chúng ta còn cần theo bọn họ sao?” Điền Dự nhỏ giọng hỏi Hoàng Vân.<br>Đến bây giờ đã rất loạn, Thần tộc thoát đi, bọn Mặc Phục cũng chẳng có tâm tư bắt lại.<br>“Lúc này đông người mới an toàn, tách ra sẽ tự tăng nguy hiểm.” Hoàng Vân nói.<br><br>Hắn không hổ là lão tướng quân, phán đoán tình huống rất chuẩn xác.<br>Hành tung đã bị lộ, Mặc Phục phải nhanh chóng rút lui nhưng mới đi qua được vài cầu thang, đột nhiên phía trước xuất hiện một nhóm ba tên lính.<br> <br><br>Từ Thịnh không một chút chậm trễ, gầm lên một tiếng, đánh chết ba tên này.<br>Nhưng chẳng kịp thở thì vút vút mấy thanh thiết tiễn phóng tới, Từ Thịnh xoay đao một vòng đánh bật thiết tiễn.<br>Bọn họ thấy được trên các cầu thang khác trên dưới có quân sĩ chạy tới hình thành thế bao vây, không chạy nhanh, chỉ sợ khó sống.<br>“Nhanh đưa bọn ta ra ngoài.” Mặc Phục hét lớn túm lấy vu bà ném cho Từ Thịnh.<br>Từ Thịnh hiểu ý, nắm vu bà bắt chỉ đường, vu bà quá chậm, để bà ta dẫn đường chỉ có chết.<br>Mặc Phục lúc này muốn thoát đi, hắn đã thoái ý.<br>Hắn cũng không phải cái gì người đại quyết tâm, dám làm dám chết.<br><br>Hắn sợ! hắn tương lai phía trước huy hoàng, việc gì phải vì một món đồ rách nát chôn xác ở đây.<br>Bọn họ băng băng chạy đi.<br>Đột nhiên, cả ngôi điện rung lắc dữ dội, đá ầm ầm rớt xuống, cầu thang phát ra tiếng răng rắc trải dài vết nứt.<br>Mọi người biết… không ổn!<br>Lúc này dưới chân liền trống không, mọi người đột ngột rơi xuống.<br>Từ Thịnh và Ngư Gia, hai tên Dưỡng Khí cảnh, còn tốt có thể ngự khí đằng không, Từ Thịnh chụp lấy Mặc Phục, Ngư Gia cầm tay Đoàn Nhi.<br>Uẩn Khí cảnh trong cơn mưa đá vẫn có thể nhảy tới nhảy lui tránh đi.<br>Còn lại thì chật vật rơi xuống, chỉ biết cầu may.<br>Thần tộc mất đi năng lực ngự không, cũng chỉ có rơi xuống phần nhưng thân thể tốt không đến mức bị động.<br><br>Những người có thực lực ngăn cản đá rơi chỉ là số ít, phần lớn đều bị chôn vùi, la hét thê thảm, chết không toàn thây.<br>Khi khói bụi lắng xuống, ầm! Tôn Kỳ vươn người hất ra đất đá, nhiều người khác cũng cùng lúc đứng dậy.<br>Từ Thịnh và Ngư Gia ôm Mặc Phục, Đoàn Nhi hạ xuống.<br>Tất cả đưa mắt nhìn nhau, có thể sống không chỉ bọn Mặc Phục, quân Dư gia còn nhiều hơn.<br><br>Nhưng không ai phát khởi công kích.<br>Bọn họ bị cảnh tượng trước mắt làm cho ngẩn ngơ.<br>Mười ba tên giáo đồ trùm mũ che khuất mặt, đứng xung quanh một cái tế đàn, đang không ngừng làm phép.<br><br>Xung quanh là mấy trăm tên hộ vệ, đằng đằng sát khí, cảm giác bất cứ ai dám tới gần cản trở nghi thức, bọn chúng sẽ vạn đao phanh thây.<br>Trên tế đàn một vòng xoáy không gian đang hình thành, bọn chúng đang muốn triệu hoán cái gì đó từ trong không gian.<br>Dù vật này chưa xuất hiện nhưng mọi người đã cảm giác được một cỗ chí cao, chí thánh, chí thượng, vô cùng thánh khiết…<br>Hoàng Vân mắt nhìn chăm chăm, buộc miệng:<br>“Đạo Khí!”<br>Thần tộc đưa mắt nhìn hắn.<br>“Các ngươi chưa từng tiếp xúc qua Đạo Khí nên không biết cũng là bình thường.<br><br>Ta có thể khẳng định chỉ có Đạo Khí mới có cỗ khí tức này.” Hoàng Vân chậm rãi giải thích, mang theo một chút ngạc nhiên: “Không ngờ tại một tiểu hành tinh lại có một thanh Đạo Khí.”<br>Thật ra Tôn Kỳ cũng tiếp xúc qua Đạo Khí nhưng do hắn thực lực không mạnh nên không có nhạy cảm như Hoàng Vân, nhưng nếu cẩn thận cảm nhận, hắn đúng là cảm thấy đại đạo khí tức.<br>“Đạo Khí này...” Hoàng Vân tỏ ra nghi ngờ.<br>“Có vấn đề gì sao?” Tôn Kỳ hỏi.<br>“Khí tức này quá kỳ lạ, ta cảm giác còn hơn các Đạo Khí mà ta biết một bậc.” Hoàng Vân nói ra.<br>“Đạo Khí cũng có phân chia sao?” Điền Dự lúc này che vào, bọn hắn vãn bối rất hứng thú với những chuyện như thế này.<br>“Đạo Khí là kết tinh của đại đạo, mà đại đạo không phân chia cao thấp, tùy vào khả năng mà phát huy công dụng.” Hoàng Vân giải thích.<br>“Nhưng mà mấy vị phong thần khi nghiên cứu Đạo Khí, đúng là có nói một chút phân chia, tất nhiên là phiếm đàm, không dám thật sự làm ra cái gì phân chia, đấy là phạm thượng.”<br>“Là cái gì phân chia?” mấy tên Thần tộc sốt sắng hỏi.<br>“Đứng đầu nhất chính là Vạn Vật Chi Mẫu Kiếm, tập hợp tất cả đại đạo vào một kiếm, tất nhiên kiếm chỉ là một loại hình dạng của nó, nó có thể thiên biến vạn hóa.<br><br><br>Chính Vạn Vật Chi Mẫu Kiếm đã kết liễu Kẻ Phản Bội.”<br>“Tiếp theo chính là Đạo Khí của bốn vị Tổng Lãnh Thiên Thần: Quang Minh Chi Miện của Quang Minh, Cán Cân Công Lý của Trật Tự, Hơi Thở của Thánh Hóa, Cuộn Giấy của Truyền Tin.<br>Sau khi Quang Minh phản bội, Trật Tự được ban danh hiệu mới Công Bằng Và Trừng Phạt, được ban thêm Thẩm Phán Chi Kiếm.<br>Trong trận chiến với Kẻ Phản Bội, Thẩm Phán Chi Kiếm bị hủy.<br><br>Đấng Tạo Hóa ban cho Công Bằng Và Trừng Phạt Vạn Vật Chi Mẫu, do lúc đó Ngài Tổng Lãnh đang dùng kiếm nên Vạn Vật Chi Mẫu tự nhiên hóa thành kiếm trong lòng ngài.”<br>“Tiếp theo là các Đạo Khí khác.<br><br>Nhưng xếp sau không có nghĩa không đánh lại phía trước, vẫn có sự tương sinh tương khắc.<br><br>Tỷ như Khai Thiên Phủ của Việt chính là khắc tinh của Quang Minh Chi Miện, bởi vậy mở đầu cuộc chiến, Quang Minh trước tiên hạ sát bằng được Việt.”<br>Hoàng Vân giải thích khiến cho mấy tuổi trẻ Thần tộc ồ lên một tiếng, thật là được mở mang tầm mắt, những cái này thông tin nói mật thì không phải mật nhưng muốn biết cũng phải phong thần.<br>Mà bọn họ cũng không biết bao nhiêu đời mới thành phong thần, chuyện này có thể khiến bọn họ say sưa một thời gian dài.<br>“Ý tướng quân là phía sau vòng xoáy không gian kia có thể là Đạo Khí của một trong bốn vị Tổng Lãnh Thiên Thần.” Tôn Kỳ hỏi.<br>“Rất không có khả năng.” Hoàng Vân phủ nhận chính mình lời nói.<br>Rõ ràng mấy thanh Đạo Khí kia là không thể bị mấy cái tiểu nhân vật này triệu hồi, buồn cười đâu.<br><br>Mọi người gật đầu.<br>“Mảnh vỡ thì sao?” Tôn Kỳ đưa ra một cái khác giả thuyết.<br>Lời này của Tôn Kỳ giống như sét đánh ngang tai, Hoàng Vân đi lòng vòng suy tính, lẩm bẩm nói:<br>“Rất có khả năng… rất có khả năng… Đạo Khí bị đánh nát, mảnh vỡ có thể bay khắp nơi, rơi xuống nơi này cũng không phải không thể.<br><br>Qua miêu tả của vu bà về thánh vật tác dụng, nếu không phải khoa trương hóa, thì đúng là chỉ có Đạo Khí mới có thể làm được.”<br>Mấy vị Thần tộc ánh mắt tỏa sáng, đây chính là mảnh vỡ Đạo Khí, sờ một cái cũng là vô cùng hạnh phúc.<br>Hoàng Vân đột nhiên trở nên trịnh trọng.<br>“Trong các siêu cấp Đạo Khí bị vỡ chỉ có Thẩm Phán Chi Kiếm.<br><br>Chúng ta đều là Thần tộc một thành viên, nhất định phải thu về mảnh vỡ Đạo Khí này.<br><br>Biết đâu thông qua mảnh vỡ này Ngài Tổng Lãnh có thể triệu hồi các phần còn lại, phục nguyên Thẩm Phán Chi Kiếm.<br>Thẩm Phán Chi Kiếm là đại đạo kết tinh, chỉ cần tập hợp đủ tự khắc có thể khôi phục.<br><br>Trở lại ngày xưa huy hoàng.<br>Nhiệm vụ này chính là vinh quang của chúng ta.”<br>Thần tộc nghe vậy đều nghiêm túc gật đầu, bọn họ phải lấy bằng được mảnh vỡ này dù cho có phải hy sinh.<br>Tôn Kỳ lúc này đầu óc lại miên man suy nghĩ chuyện khác: Việt là khắc tinh của Quang Minh, vì sao? hắn có một mảnh vỡ của Khai Thiên Phủ, được hắn chế tạo thành Khai Sơn Việt, liệu có thể đối phó với Quang Minh?<br>Đúng lúc này cả ngọn đồi rung động, còn mạnh hơn lần trước, giống như đại địa muốn nứt vỡ, mọi người loạng choạng không thể đứng vững.<br>Từ trong vòng xoáy không gian một cái gì đó xuyên qua.<br><br>Là một thứ giống kim loại vàng, ánh sáng chói lòa.<br>Tất nhiên đây không thể nào là kim loại, đây là Đạo Khí, mà cũng chỉ là một góc nhỏ, muốn hoàn toàn xuyên qua chỉ sợ sẽ căng nứt vòng xoáy không gian.<br>Bụp bụp bụp… liên tiếp có kẻ quỳ xuống, ánh mắt thành kính, bọn họ giống như thấy được chí cao thánh khiết, cảm thấy bản thân dơ bẩn, quỳ xuống mong được gội rửa tội lỗi.<br>Ánh sáng chiếu qua, soi sáng lòng bọn hắn, mọi tạp niệm bị xóa bỏ, bọn hắn có một cỗ cảm giác thăng hoa chưa từng có.<br>Trước mắt đá không phải đá, gió không phải gió, kim loại không phải kim loại… bọn hắn thấy được vạn vật bản chất, bọn hắn thấy được đạo.<br>Đây là cỡ nào sự tình!<br>Muốn thấy được đạo là phải thông qua một quá trình gian khổ, nhưng lúc này ánh sáng chiếu qua, bọn hắn lập tức thấy được.<br>Bọn hắn cảm giác thế gian đã không còn nuối tiếc, bọn hắn muốn siêu thoát, muốn hóa đạo.<br> <br><br>Có câu buổi sáng thấy đạo chết cũng yên lòng, chính là bọn hắn lúc này trải nghiệm.<br>Thực tế cũng đúng là như vậy, không phải là cảm giác, thân thể bọn hắn từ từ trong suốt vô ngấn, sau đó hóa thành điểm điểm tinh quang, bọn hắn sắp chết.<br><br>Cho dù là như vậy, trên miệng bọn hắn vẫn treo nụ cười mãn nguyện.<br><br>“Đây là chuyện gì?” có tên Uẩn Khí cảnh sắc mặt trắng bệch hỏi.<br>Mảnh này Đạo Khí quá đáng sợ! dưới Uẩn Khí cảnh trực tiếp hóa đạo.<br>Lúc này mười ba tên giáo đồ tăng cường triệu hoán, trận đồ phía dưới từng sợi khí lưu bay lên nhập vào vòng xoáy không gian, củng cố vòng xoáy để mảnh vỡ Đạo Khí có thể triệt để đi ra.<br>Tôn Kỳ phát hiện mắt trận chính là khảm từng viên đạo thạch, một cái Nhân Dương tộc nhỏ bé không thể nào có được cái này đạo thạch, mà cho dù có được cũng không thể nào sử dụng, đây là có kẻ điều khiển, Nhân Dương tộc chỉ là con rối.<br>Sinh Vật Địa Ngục?<br>Không phải bọn chúng chỉ là một lũ đần độn, hành động theo bản năng sao?<br>Càng nghĩ Tôn Kỳ càng cảm giác vũng nước này quá sâu.<br>Vòng xoáy không gian mở rộng tăng hấp lực, mảnh Đạo Khí lại đi ra thêm được một chút.<br><br>Mà một chút này khiến cho Uẩn Khí cảnh cũng bắt đầu muốn hóa đạo.<br>“Dừng lại! ta không muốn chết!” một tên Uẩn Khí cảnh kinh hãi hét lớn.<br><br>Hắn thế nhưng là đội trưởng trong quân Dư gia, quyền cao chức trọng, hắn còn chưa hưởng thụ đã.<br>“Hừ! cống hiến cho thần chính là vinh dự của ngươi.” một tên tướng quân đưa tay chụp chết tên này.<br>“Chúng ta lui!” lúc này Mặc Phục nhỏ giọng ra lệnh cho Từ Thịnh và Ngư Gia, hắn đã cảm thấy chịu không nổi, muốn bị thứ kia đồng hóa.<br>“Được!” Từ Thịnh nhỏ giọng đáp lại, bây giờ địch đông ta ít, mà bọn chúng thật độc ác muốn tất cả hóa đạo, tiếp dẫn thứ kia xuất thế.<br><br>Lúc này không đi, chỉ sợ không có cơ hội.<br>Đám Mặc Phục âm thầm lui lại bước chân, bọn họ lúc này còn khoảng 16 người, đều từ Uẩn Khí cảnh trở lên.<br><br>Những người khác hoặc là bị đá đè chết hoặc là đã hóa đạo.<br>Thần tộc thì vẫn đứng yên tại chỗ, đám kia vừa rút, lộ ra bọn họ chơi vơi, lộ liễu.<br>“Các ngươi không phải muốn thánh vật sao? thánh vật sắp hiện thế, sao các ngươi lại đi.” đúng lúc này, sau lưng bọn Mặc Phục vang lên tiếng nói già nua.<br>Bọn chúng quay đầu.<br>Vu bà.<br>Bà lão này sao còn chưa chết? được rồi mặc kệ! <br>Kẻ nào cản đường đều phải chết.<br>Từ Thịnh vung tay, đơn giản một chưởng đánh xuống, thực lực khoảng cách hai bên quá lớn không cần hoa chiêu.<br>Bành! thủ chưởng đập vào đầu vu bà, nhưng mà không giống như tưởng tượng của hắn, vu bà thịt nát xương tan.<br>Vu bà ngẩng đầu nhìn hắn, cổ họng phát ra tiếng cười khặc khặc.<br>Phốc! vô cùng nhanh, một cành cây xuyên thủng bụng Từ Thịnh, hắn hoàn toàn không kịp phản ứng, hai mắt trợn trắng không thể tin được.<br>Cùng lúc vu bà thân hình trở lên to lớn, hóa thành đại thụ, cành cây bắt lấy đám Mặc Phục..<br><br>"]