["<br>","<br>Khi Nguyên Sa chạm vào thất sắc tâm, với hắn có thể là thời gian rất lâu nhưng với Tôn Kỳ và Dạ Tuyết, thời gian vẫn bình thường.<br>Nguyên Sa tiếp nhận xong truyền thừa, khi chớp mắt trở lại thực tế, thân thể hắn vẫn đang lao đi.<br>Nguyên Sa tiếp đất lăn lộn mấy vòng sau đó ngồi dậy, trong tay là thất sắc tâm, vừa rồi trải qua như một giấc mộng, hắn vẫn còn đang ngơ ngác.<br>“Buông tay!!” Tôn Kỳ và Dạ Tuyệt hét lớn cùng nhau lao tới cướp đoạt.<br><br>Nhờ vậy Nguyên Sa tỉnh táo, hắn hừ lạnh, muốn cướp sao, mơ đi!<br>Oanh! Tôn Kỳ giáng thương, Nguyên Sa hoành kiếm đỡ nhưng do chưa tụ thế nên hắn bị ép kiếm sát vai, nhăn mặt đau đớn.<br>Cùng lúc, một cây roi đánh tới.<br><br>Phốc! Nguyên Sa kêu lên một tiếng đau đớn, buông tay rớt xuống thất sắc tâm.<br>Dạ Tuyết một tay khác từ tay áo bắn ra một sợi tơ trong suốt chụp lấy thất sắc tâm kéo về.<br><br>Nàng mừng rỡ, thất sắc tâm cuối cùng cũng về tay.<br>Tôn Kỳ thấy vậy liền bỏ Nguyên Sa tấn công Dạ Tuyết.<br>Nguyên Sa hừ lạnh, chống kiếm đứng dậy muốn tham chiến.<br><br>Nhưng đúng lúc này có tiếng nói vang lên trong đầu hắn:<br>“Năng lượng của ta đã truyền hết cho ngươi, không cần tranh giành một viên đá với bọn họ.”<br>Nguyên Sa tròn mắt, thì ra là vậy thất sắc tâm không còn Vu nên bây giờ chỉ là một viên đá bình thường.<br><br>Hắn lúc này cảm thấy khoái trá, Tôn Kỳ và Dạ Tuyết đánh nhau sống chết vì một viên đá.<br><br>Tinh hoa lại nằm hết trong người hắn.<br><br>Ha, ha, ha… hắn thật muốn cười lớn thành tiếng.<br> <br>Một lúc sau, với đủ mưu hèn kế bẩn, Tôn Kỳ đã cướp được thất sắc tâm.<br><br>Dạ Tuyết ôm ngực nhìn hắn với ánh mắt đầy căm hận.<br><br>Tôn Kỳ thì cười đầy đắc ý.<br>“Chúng ta hợp sức bắt lại hắn.” Dạ Tuyết mắt nhìn Nguyên Sa đưa ra đề nghị.<br><br>Nguyên Sa tất nhiên sẽ không từ chối.<br>“Hai ngươi được không?” Tôn Kỳ cười khinh thường.<br>“Cẩn thận Nguyên Sa.” đúng lúc này Hỏa Hỏa lên tiếng nhắc.<br>“Chuyện gì?” Tôn Kỳ ngạc nhiên hỏi lại, Nguyên Sa thì có gì mà cẩn thận, hắn thế nhưng đã treo Nguyên Sa lên đánh năm lần bảy lượt.<br>“Ta cảm nhận được một tồn tại cổ xưa trong người hắn.” Hỏa Hỏa nói.<br>Tôn Kỳ tròn mắt, hỏi lại:<br>“Cổ xưa cỡ nào?”<br>“Không kém ta đâu.”<br>Lời này của Hỏa Hỏa khiến Tôn Kỳ lạnh sống lưng, một tồn tại như Hỏa Hỏa có thể dễ dàng giết chết hắn, nghĩ lại mấy lần trước đánh Nguyên Sa đến mức cha hắn cũng nhận không ra, hắn cảm giác mình trêu đùa với tử thần.<br>Đoán được suy nghĩ của Tôn Kỳ, Hỏa Hỏa nói thêm:<br>“Tồn tại này mới nhập vào người hắn thôi, chưa kịp thu liễm bị ta bắt lấy một tia khí tức.”<br>Nghe vậy, Tôn Kỳ đầu óc rất nhanh xoay chuyển: tồn tại cổ xưa, mới nhập vào người Nguyên Sa.<br><br>Câu trả lời không phải rất rõ ràng rồi sao?<br>“Là Vu sao?” Tôn Kỳ nói lên suy nghĩ.<br>“Không! lúc ngươi vào khe nứt không lâu thì Vu chết rồi.” Hỏa Hỏa lạnh nhạt nói.<br>“Sao ngươi không nói sớm?” Tôn Kỳ kinh ngạc, không giấu nổi sự sợ hãi.<br><br>“Ủa? ta không nói sao? thôi kệ! ai quan tâm chứ.”<br>“Ta quan tâm, ta quan tâm được không!” Tôn Kỳ muốn chửi lớn, con hàng này thật biết cách khiến người ta tức điên.<br>Sau đó, hắn phải tự bình tĩnh lại, suy nghĩ một thoáng, nếu không phải Vu vậy thì chỉ có thể là Ngang.<br>“Là Ngang sao?” Tôn Kỳ thăm dò.<br>“Không! tên đấy cũng sắp chết rồi, lấy đâu ra sức chạy qua đây.” Hỏa Hỏa thản nhiên nói.<br>Tôn Kỳ đầu óc bùng nổ, không phải Vu cũng không phải Ngang, trời ơi! chuyện quái gì đây? người ta nói không sai mà: biết nhiều chết nhanh.<br><br>Tiếp xúc với những tồn tại cổ xưa này, hắn thà nắm tay tử thần dạo vườn hoa.<br><br>Hắn cảm giác mình vừa tiếp xúc với kinh thiên bí mật.<br>“Vậy… ngươi có biết là ai?” Tôn Kỳ lo lắng hỏi.<br>“Không biết! nhưng ta cảm giác cội nguồn cái ác.<br><br>Ngươi tốt nhất không nên chọc quá đáng.<br><br>Hắn mà giận dữ, ta không dám nói bảo vệ được ngươi.” Hỏa Hỏa nói.<br>Tôn Kỳ sợ hãi, lau mồ hôi trán, hỏi:<br>“Vậy nó có phát hiện ra ngươi?”<br>“Chắc là không, ta thu liễm rất kỹ.<br><br>Nếu không phải vì hắn mới nhập xác, chưa thu liễm hết, để lộ một tia khí tức thì ta cũng không biết được.<br><br>Như bây giờ chẳng hạn, ta hoàn toàn không cảm nhận được hắn.” Hỏa Hỏa trả lời.<br>Nghe vậy, Tôn Kỳ có chút yên tâm, suy nghĩ một thoáng hắn nghĩ tới một vấn đề, hỏi:<br>“Ngươi nghĩ có khi nào Nguyên Sa bị đoạt xá không?”<br><br>Đoạt xá là phương pháp Tôn Kỳ nghĩ ra nhưng hắn không cho rằng mình là duy nhất, những tồn tại chí cường này có thể cũng có phương pháp tương tự.<br>“Chắc là không đâu! ví dụ như ta và ngươi chẳng hạn, ta chẳng có lý do gì chiếm lấy cơ thể ngươi cả, quá phiền phức.<br><br>Nằm chơi tắm linh dịch không phải sướng hơn sao?” Hỏa Hỏa thành thật nói.<br>Tôn Kỳ lườm nó, cảm giác như mình nuôi heo vậy.<br>Nhưng mà nghĩ kỹ, không phải là không có lý, đoạn xá Nguyên Sa rất phiền phức.<br><br>Thần tộc có một hệ thống kiểm soát rất nghiêm ngặt, khó mà qua mặt, đó là chưa kể một đám phong thần, rồi Hàn Thuyên, Thần Sứ, Thanh Thiên, Thập Dương… toàn là những kẻ có thủ đoạn phi phàm.<br><br>Nhất là Cán Cân Công Lý, đó là thứ rất đáng sợ.<br>Hỏa Hỏa cũng là phải trốn sâu trong hồn cư, thu liễm khí tức, mỗi lần muốn dùng năng lực của nó đều phải cân nhắc cẩn thận.<br>Bởi vậy tồn tại cổ xưa độc ác kia nếu không muốn bị phát hiện cũng sẽ hợp tác với Nguyên Sa ẩn giấu.<br>Mục đích của hắn là gì? Tôn Kỳ không biết nhưng tốt nhất nên để mắt hơn đến Nguyên Sa.<br>Trở lại thực tại, Tôn Kỳ vẫn hoành thương bá đạo, Nguyên Sa và Dạ Tuyết ánh mắt sắc bén.<br><br>Cả ba đang thăm dò lẫn nhau.<br>“Để ta lên trước.” Nguyên Sa tiến lên một bước.<br>“Khoan đã!” Tôn Kỳ ngay lập tức đưa tay ngăn lại.<br>“Hối hận sao?” Dạ Tuyết cười nhạt.<br>Tôn Kỳ lắc lắc ngón tay, nói:<br>“Ngươi hiểu lầm ý ta rồi! ta chỉ muốn nhắc lại chúng ta có ước định, không phải nói một trong số chúng ta sẽ giữ thất sắc tâm sao?”<br>“Ta không tin tưởng ngươi.” Dạ Tuyết nói thẳng.<br>“Ta cũng không tin hai ngươi.<br><br>Nhưng mà bây giờ đã có được thất sắc tâm, chúng ta tiếp tục đánh nhau sẽ khiến nhiều binh sĩ bị giết.<br><br>Các ngươi chắc là cũng không muốn! chi bằng chúng ta nhanh chóng ra ngoài giao lại cho tướng quân, phần thưởng sau đó lại nói tiếp.” Tôn Kỳ làm ra nhân nhượng.<br>Hắn ngại phải đánh nhau với Nguyên Sa, ai biết được tồn tại kia có ra tay hay không? nếu như ra tay, Hỏa Hỏa chưa chắc gì đã cứu kịp.<br>Hắn và Dạ Tuyết bị giết ở đây, ai biết được, ai có thể vì bọn hắn đòi công bằng, cho dù có đòi được thì đã sao? hắn chết rồi, tất cả đều thành vô nghĩa.<br>“Các ngươi quên mình là Thần tộc sao? nhẫn tâm để Thần tộc chết đi.” Tôn Kỳ công tâm.<br>Vì những lời này, Dạ Tuyết và Nguyên Sa không thể không ngừng tay, trong lòng bọn họ Thần tộc vẫn tại vị trí tối cao.<br>“Ngươi phải hứa công bằng phân chia.” Dạ Tuyết nói.<br>“Tất nhiên!” Tôn Kỳ nhanh chóng đồng ý.<br>Bọn họ coi như đạt thành hiệp ước, cùng nhau trở ra.<br><br>Nhưng đúng lúc này, hành tinh rung lắc mạnh, các khe nứt trải dài và mở rộng.<br><br>Thật giống với những gì đã từng trải qua trong đạo thạch tại Thần giới, chỉ là lần này quy mô lớn hơn, cũng không có dịch đen xuất hiện.<br>Không chỉ chỗ Tôn Kỳ mà khắp nơi đều cùng một cảnh, đây là hành tinh sụp đổ.<br>Ba vị tướng quân nhanh chóng ra lệnh rút lui khỏi hành tinh, đám Sinh Vật Địa Ngục chới với, vô số con rơi xuống khe nứt bị nghiền nát, bọn chúng chỉ biết chém giết, đối với những tình huống này, bọn chúng loạn như cào cào.<br>Lúc này nguy hiểm nhất là bọn Tôn Kỳ, bọn hắn ở vào tâm hành tinh.<br><br>Trên đầu đá rơi, dưới chân nứt toạc, bọn hắn vất vả chống đỡ.<br>Ầm! một tảng đá rơi xuống đầu, Tôn Kỳ chống thương đỡ, rắc! cây thương gãy đôi, Tôn Kỳ vội tránh đi.<br>Dạ Tuyết và Nguyên Sa lúc này cũng vất vả không kém.<br>Một tảng đá rơi xuống sau đầu, Dạ Tuyết không để ý, Nguyên Sa đi phía sau thấy vậy vội nhảy tới hất ra tảng đá.<br>Bịch! Nguyên Sa ngã xuống, bên vai rướm máu.<br><br>Dạ Tuyết quay đầu nhìn, Nguyên Sa dù đau vẫn nở nụ cười tươi:<br>“Ta không sao?”<br> <br>Dạ Tuyết nhìn hắn với ánh mắt như nhìn tên tự kỷ, ta có hỏi thăm ngươi đâu, ngươi có sao hay không sao thì liên quan gì tới ta.<br>Nguyên Sa chống người đứng dậy, tiếp tục chạy đi, nhưng vết thương khiến hắn thêm khó khăn.<br>Bên ngoài là cảnh tượng hành tinh trắng vỡ tan thành từng mảng, hành tinh tím đã tan rã hết chín phần.<br><br>Đám Thần tộc đang thoát ly, đám Sinh Vật Địa Ngục chịu chết.<br>Ầm, ầm, ầm… đất dưới chân nứt toạc, Tôn Kỳ và Nguyên Sa không cẩn thận rớt xuống khe nứt, may mắn bọn hắn còn bám vào được bờ vách, nhưng chỉ sợ không được lâu.<br>“Cứu!” Tôn Kỳ đưa tay cầu cứu Dạ Tuyết.<br>“Cứu!” Nguyên Sa cũng làm tương tự.<br>Tôn Kỳ liếc mắt, cái đồ bắt chước, không có tí sáng tạo nào cả.<br>Dạ Tuyết nhìn qua nhìn lại, tỏ ra phân vân.<br><br>“Ta là sư thúc của ngươi chúng ta là đồng môn a.” Tôn Kỳ thuyết phục.<br>Dạ Tuyết nghe câu này, cảm thấy dị ứng, thà ngươi đừng nói còn hơn.<br>Nghĩ rằng Dạ Tuyết khó xử, Nguyên Sa cắn răng đưa ra quyết định:<br>“Tuyết Nhi chạy đi, không cần để ý đến ta.”<br>Dạ Tuyết: ta có bao giờ để ý đến ngươi đâu, với lại ta và ngươi thân thiết lắm sao mà ngươi dám gọi ta là Tuyết Nhi.<br>“Đúng rồi! kệ mặc hắn đi, cứu ta.” Tôn Kỳ gào lớn tiếng.<br>Nguyên Sa hừ lạnh, mắng:<br>“Ngươi sao lại có thể ích kỷ như vậy.<br><br>Ngươi nhẫn tâm kéo nàng theo sao?”<br>“Cái gì ích kỷ! ta và nàng là đồng môn, ta là trưởng bối, nàng cứu ta là chuyện phải làm, còn chưa đến phiên một ngoại nhân như ngươi lên tiếng.” Tôn Kỳ mắng lại.<br>Nguyên Sa lắc đầu, hắn bó tay rồi.<br>“Ta thật xấu hổ đồng sinh với một tên tự tư tự lợi, ham sống sợ chết như ngươi.”<br>Tôn Kỳ xì một tiếng:<br>“Ngươi làm như ta thích đồng sinh với ngươi lắm vậy!”<br>Hai bọn họ cãi nhau, ai tiểu nhân ai quân tử, ai tốt ai xấu đã rõ ràng như ban ngày.<br>“Tuyết Nhi, ngươi chạy đi, không cần nghe lời hắn, càng không cần để ý đến ta.” Nguyên Sa chân thành khẩn thiết.<br>“Tiểu Tuyết Tuyết, ngươi không thể chỉ biết bản thân mình, ta là sư thúc của ngươi, ngươi không cứu ta chính là khi sư diệt thúc, quãng đời phía sau, ngươi làm sao đối mặt với sư phụ, làm sao nhìn sư tổ.” Tôn Kỳ đưa đạo nghĩa ra kêu gào.<br>“Ngươi là hạng tiểu nhân đáng chết ngàn lần, đừng có lôi sư môn ra ràng buộc nàng, tính mạng của nàng phải do nàng tự quyết định.” Nguyên Sa lý lẽ.<br>Dạ Tuyết nghe hai tên này tranh luận mà phát bực, người có quyền quyết định ở đây là ta không phải hai ngươi.<br>“Hai tên các ngươi im miệng cho ta.”<br>Dạ Tuyết giận dữ, Nguyên Sa và Tôn Kỳ đều im miệng.<br><br>Nàng đưa mắt nhìn trái nhìn phải, phân vân, thật ra cũng không quá nhiều phân vân, nàng đã có quyết định từ lâu.<br>Dạ Tuyết bước tới chỗ Tôn Kỳ.<br>Nguyên Sa tuyệt vọng, vì sao lại chọn hắn.<br><br>Ta đối với nàng không đủ tốt sao? vì sao nàng lại làm như vậy? nàng có biết ta đang rất đau.<br>Tôn Kỳ ánh mắt sáng ngời, tươi cười gọi:<br>“Tiểu Tuyết Tuyết...” Chưa bao giờ hắn thấy thương nàng đến như vậy.<br><br>"]