["<br>","<br>Dải ánh sáng hữu hình vô chất, bắt lấy đốm lửa của Hỏa Hỏa, trên dải ánh sáng, dải màu đỏ liền sáng lên một chút.<br>“Dải ánh sáng có thể hấp thụ hỏa đạo.” Hỏa Hỏa nói.<br>Tôn Kỳ gật đầu.<br>Trong đầu hắn lập tức các loại suy nghĩ chuyển động.<br>Nếu dải ánh sáng này là căn nguyên sinh ra Hỏa Chủng, vậy thì hấp thu hỏa năng không có gì ngạc nhiên.<br>Từng nghiên cứu sinh linh, từng thấy qua Con Rắn chế tạo sự sống, cộng thêm định luật bảo toàn của Thảo.<br>Hắn liền đưa ra một cái kết luận: dải ánh sáng hấp thu hỏa năng tạo Hỏa Chủng.<br>Nguyên lý rất đơn giản nhưng làm được cũng chỉ có một vài vị.<br><br>Đấng Tạo Hóa là một, Thánh Hóa là cái thứ hai, còn có mấy cái Thiên Thần làm việc dưới trướng Thánh Hóa cũng có thể làm được.<br>Quay lại vấn đề của hắn, nếu như hắn để dải ánh sáng hấp thu toàn bộ hỏa năng của mình, phải chăng mình sẽ trở lại trạng thái tinh thần, sau đó lợi dụng cái khác đại đạo tạo thể.<br>Dải ánh sáng này có vô vàn sắc, chỉ sợ mỗi sắc đại diện cho một cái đại đạo.<br><br>Từ việc đốm lửa bị hấp thụ, dải màu đỏ sáng lên, có thể xác định việc này.<br>Hắn cái này suy đoán cảm thấy sẽ không xa chân tướng.<br><br>Vấn đề là lúc hóa đạo có cái gì nguy hiểm.<br>Cần phải thử nghiệm một phen.<br>Bắt đầu từ ngón tay bị dải ánh sáng bóc tách hỏa năng, ngón tay trở lại hình dáng trong suốt thuần túy tinh thần nhưng rất nhanh hỏa năng từ cánh tay tràn vào lấp đầy ngón tay.<br>Không có nguy hiểm.<br><br>Ít nhất hắn không cảm thấy nguy hiểm.<br>Có thể tiếp tục thử.<br>Từ bỏ những năng lượng này hắn không hối tiếc, vật ngoài thân mà thôi, với hắn quan trọng nhất là tri thức hỏa đạo.<br>Từng bước thử nghiệm, từng phần bóc tách, mặc dù không thấy cái gì nguy hiểm hắn cũng không dám tốc hành, từng bước làm, lấy an toàn đặt lên hàng đầu.<br> <br>Qua một ngày, hắn đã trút bỏ toàn bộ hỏa năng, chỉ còn là tinh thần thuần túy, trong suốt gần như vô hình.<br>Hắn cảm giác mình nhẹ nâng nâng, tự do tự tại không có bất kỳ cái gì trói buộc.<br>Nếu như là bên ngoài, trạng thái tinh thần rất nhanh sẽ bị các loại ngoại cảnh như gió, mưa, chớp, quang… phá hủy do không được bảo vệ.<br>Nhưng mà trong tiểu thế giới, quy tắc khác biệt, có thể cho phép tinh thần không bị hao tổn.<br>Dải ánh sáng hấp thụ Tôn Kỳ hỏa năng, dải màu đỏ sáng tỏ rực rỡ.<br>Dải màu đỏ phóng xuất từng sợi hỏa đạo kết thành kén lửa.<br><br>Tạo xong, dải màu đỏ hết năng lượng, quang mang tương tự như các dải màu khác.<br><br>Tất cả trở lại cân bằng.<br>Mấy giây sau, kén lửa thu lại tạo thành một cái tiểu hỏa nhân, nằm co quắp, mắt nhắm nghiền.<br>Tôn Kỳ tròn mắt xem, thì ra đây là cách dải ánh sáng này tạo ra Hỏa Chủng.<br>Hỏa Hỏa bay quanh một vòng Hỏa Chủng, nói:<br>“Đây là cái Thần tộc.”<br>Tôn Kỳ ngạc nhiên, không ngờ lần đầu thấy tạo chủng là cái Thần tộc, tên này chắc cũng giống như mình, vào đây tìm kiếm cơ duyên.<br>— QUẢNG CÁO —<br>“Ngươi làm sao nhận biết?”<br>“Hỏa Đạo không thuần túy.”<br>Tôn Kỳ nhìn tới nhìn lui, cũng không phát hiện ra có gì không thuần túy.<br>“Muốn đánh thức hắn sao?” Hỏa Hỏa hỏi.<br>Tôn Kỳ lắc đầu.<br>“Ta còn chưa tốt bụng đến mức đó.”<br>Hỏa Hỏa nhún vai, vậy thì thôi.<br>Không có người đánh thức, gần như không có khả năng tự thức tính, tên này có thể sẽ sống cuộc đời Hỏa Chủng, sau đó rơi xuống Vô Hối Hồ, đi ra ngoài.<br><br>Cơ duyên thu được chỉ sợ không có bao nhiêu.<br>Tên này Hỏa Chủng từ từ được nâng lên đặt vào trong một căn phòng trống, chờ đợi hắn thức tỉnh.<br>Tôn Kỳ lại không để ý hắn, bây giờ suy nghĩ cần làm sao hóa thành cái khác Đạo Chủng.<br>Nếu suy đoán không sai, có thể từ cái khác dải màu tố ra thân thể mới.<br>Tôn Kỳ đưa ngón tay đâm vào dải màu trắng sữa, đây là màu đại biểu Thạch Đạo.<br><br>Khi ngón tay hắn chạm vào, ngón tay liền hóa thạch.<br><br>Tôn Kỳ mừng rỡ, suy đoán không sai.<br>Nhưng một giây sau, Thạch Đạo lại rút đi.<br>Tôn Kỳ ngẩn ngơ.<br>Đây là có chuyện gì?<br>Hắn đưa mắt nhìn Hỏa Hỏa.<br>“Đừng nhìn ta, ta cũng không biết.” Hỏa Hỏa lạnh nhạt.<br><br>“Ngươi quên đây có thể là nơi thí nghiệm tạo sự sống sao?”<br>Tôn Kỳ tỉnh lại.<br><br>Đúng ha!<br>Thí nghiệm thì có thể đúng, có thể sai.<br><br>Đây hẳn là thí nghiệm thất bại, mới bị vứt bỏ.<br>Vậy bây giờ ta phải làm sao đây!?<br>Trở thành Đạo Chủng mới thì không đủ năng lượng, trở lại làm Hỏa Chủng cũng không còn hỏa năng.<br>Sai lầm, thật là sai lầm mà!<br>“Ngươi có thể đến Thạch tộc địa bàn, hút thử Thạch Đạo tự tố thân thể.” Hỏa Hỏa nhắc nhở.<br>Tôn Kỳ ánh mắt tỏa sáng, đúng ha, bên ngoài nhiều như vậy đại đạo có gì phải lo lắng, đúng là ngươi trong cuộc u mê, người bên ngoài sáng suốt.<br><br>Tôn Kỳ phóng ra ngoài, vui vẻ.<br>“Ta đi trước gặp Tiểu Thạch.”<br>Hỏa Hỏa liếc nhìn hắn chẳng thèm để ý, trở lại cuộc sống nhàn hạ.<br>— QUẢNG CÁO —<br>Thạch tộc biên giới, Tôn Kỳ hít một hơi sâu, hy vọng suy đoán đúng, nếu không… nếu không… hắn cũng không biết làm sao.<br>Thử trước lại nói!<br>Tôn Kỳ bước vào biên giới Thạch tộc, vung tay một cái cuốn tới vô số sợi thạch tuyến.<br><br>Các sợi thạch tuyến quấn quanh tay hắn, tố thân thể.<br>Thân thể của hắn từ từ ngưng thực.<br>Tôn Kỳ cuồng hỷ, hắn đã đúng.<br>Rất nhanh sau đó hắn thành công trở thành Thạch Chủng.<br>Hắn đi dạo một vòng Thạch tộc.<br>Tôn Kỳ tìm đến Tiểu Thạch, cùng nó trò chuyện tình hình Thạch tộc.<br><br>Thạch tộc không giống như Hỏa tộc có tộc trưởng, cũng không sôi nổi như Hỏa tộc, bọn họ bình bình hòa hòa sống.<br><br>Tất nhiên cũng không thiếu tranh chấp với các tộc khác.<br>Các tộc đánh nhau giống như đã trở thành luật ở tiểu thế giới này.<br>…<br>Ngoại giới.<br>Con mắt đỏ lửa bị Trật Tự truy sát gắt gao, phong cấm tại Đại Thế Giới hàng tỷ tỷ năm, chỉ cần nó đi ra ngoài Ma giới sẽ ngay lập tức bị Trật Tự tập sát.<br>Con mắt đỏ lửa nhiều lần bị thương, bản thân khó giữ chứ đừng nói đến ra ngoài tìm kiếm năng lượng giúp nó khôi phục bản thể.<br>Nhưng vào một ngày cơ hội đã đến, một tên Nhân tộc cùng Hỏa Tổ đi vào trong Ma tộc Tổ Địa, bị nó bắt được, nó suýt nữa đã thành công thôn phệ Hỏa Tổ.<br><br>Đáng tiếc thanh kiếm kia quấy nhiễu, để Hỏa Tổ thoát đi.<br>Mặc dù vậy năng lượng nó cướp đoạt đủ cho nó làm gì đó.<br>Nó phóng xuất ý niệm đi đến xa xôi vũ trụ, tìm kiếm hành tinh sống, cấy vào đầu bọn chúng hạt giống tín ngưỡng.<br><br>Đồng thời kêu gọi thuộc hạ trợ chiến.<br>Ngang chính là nghe được lời này triệu hoán mới bay đến.<br><br>Lúc đó Vu và Ngang đã dính vào nhau, bởi vậy Vu nghe được triệu hoán thật ra là lời của con mắt, không phải của Trật Tự.<br>Cho đến hôm nay, nó bắt đầu gặt lúa, khi các nền văn minh phát triển đến một mức nhất định, nó phản kích.<br>Nó dùng các nền văn minh huyết tế triệu hoán, thoát ra khỏi ánh mắt của Trật Tự.<br><br>Nhưng Trật Tự là cỡ nào tồn tại, muốn thoát khỏi hắn là không thể nào.<br>Trật Tự đã phát hiện dị động của con mắt nhưng cố tình làm ngơ, chính là muốn con mắt hoàn toàn được triệu hoán, nhất cử đánh giết, gây tổn thương nghiêm trọng cho Kẻ Phản Bội.<br>Kẻ Phản Bội tương kế tựu kế, song song để tộc Người Thằn Lằn và tộc Nhân Dương triệu hoán.<br><br>Trật Tự giết cái kia con mắt tại hành tinh Người Thằn Lằn, nó lại buông xuống tộc Nhân Dương.<br>Trật Tự giết cái kia con mắt không phải là giả, nếu giả làm sao dụ được Trật Tự.<br><br>Nó là hai chân đạp hai đầu thuyền, thuyền này chìm lập tức nhảy sang thuyền kia.<br><br>Tất nhiên nó cũng phải chịu tổn thất nhưng hoàn toàn xứng đáng.<br>...<br>Ba năm sau khi con mắt thoát khốn.<br>Tại chòm sao Nhân Mã do Bắc Ngạo quân trú đóng, đột nhiên bị tấn công, hàng tỷ tỷ Sinh Vật Địa Ngục tràn xuống, nuốt chửng các hành tinh, chỉ trong một ngày Bắc Ngạo quân mất đi 135 hành tinh trong tổng số 324 hành tinh mình nắm giữ.<br>Trần Đằng tướng quân nhanh chóng đưa quân về nơi hiểm yếu trấn thủ, đến ngày thứ hai, bọn họ mất thêm 60 hành tinh, quân đoàn Sinh Vật Địa Ngục tấn công thần tốc hung ác cuồng bạo, đáng sợ nhất là bọn chúng tấn công có chiến thuật, không vô tổ chức như trước đó.<br>Binh lính Thần tộc nhất thời không kịp phản ứng, bọn họ chưa bao giờ gặp tình trạng này, bị đánh cho không ngừng bại lui.<br>— QUẢNG CÁO —<br> <br>Đến ngày thứ ba, Trần Đằng cùng các vị tướng quân tự thân đốc chiến, đồng thời phái ra quân tinh nhuệ.<br><br>Chiến cục mới tạm cân bằng, bọn họ mất thêm 24 hành tinh.<br>Trần Đằng cảm thấy hoàn toàn không ổn, hắn mời ra Đạo Khí muốn nhanh chóng cứu vãn thế cuộc, đồng thời làm dự định phản kích.<br>Đạo Khí xuất hiện, đánh đâu thắng đó, vô địch không thể cản.<br><br>Bắc Ngạo quân lấy lại được 25 hành tinh.<br>Trần Đằng tinh thần phấn chấn, mở ra đại quy mô phản kích.<br>Khi Trần Đằng đại phá hành tinh thứ 68, đột nhiên xuất hiện hai cái Đạo Khí.<br>Trần Đằng không đủ sức phát huy ra toàn bộ chiến lực Đạo Khí, đúng hơn là không vị tướng quân làm được, chỉ có thể để Đạo Khí tự chủ công phạt.<br><br>Đạo Khí của hắn bị hai cái Đạo Khí kia quấn lấy.<br>Quân đoàn Sinh Vật Địa Ngục giống như chờ cái này cơ hội, đồng loạt quay giáo phản kích, từ hai bên bọc đánh.<br>Không có Đạo Khí, quân Bắc Ngạo không còn vô địch, Trần Đằng liên tục phải cho lui quân.<br>Đến ngày thứ mười, Trần Đằng chỉ còn giữ được 42 hành tinh, dây dưa kéo dài.<br>Hắn chỉ còn cách liên lạc với 11 quân đoàn khác nhờ cứu viện.<br>Mấy vị thống lĩnh nhanh chóng thương thảo, quyết định để cho Thú Vương quân tiếp ứng, Ứng Thúc quân và Chuyên Thu quân hỗ trợ.<br>Nhưng mà bọn họ không ngờ kẻ địch gian xảo, chính là chờ cái này viện quân.<br>Khi viện quân vừa đến còn chưa kịp tổ chức chiến trận, phe địch liền xuất hiện Đạo Khí Chiêu Hồn Phiên, đây là món Đạo Khí thứ ba của phe địch.<br>Chiêu Hồn Phiên phất lên liền khiến đám Yêu thú cuồng bạo mất khống chế, quay đầu giết lung tung.<br>Thú Vương quân chín phần Yêu thú, một phần binh sĩ.<br><br>Yêu thú bạo loạn khiến Thú Vương quân tan tác.<br><br>May mắn Ứng Thúc quân và Chuyên Thu quân ngay phía sau đến cứu trợ, đánh giết đám Yêu thú.<br>Kết quả viện quân tự tan tác.<br>Nhưng điều đáng sợ còn chưa kết thúc.<br><br>Chiêu Hồn Phiên lại phất, đám xác chết Yêu thú đứng dậy.<br>Bọn chúng thật sự đã chết, Chiêu Hồn Phiên chỉ nắm cơ thể bọn chúng điều khiển, một hồi huyết chiến lại diễn ra.<br><br>Vì đã chết nên lần này đám Yêu thú không còn biết sợ, chỉ biết giết chóc.<br>Ứng Thúc quân tế lên Đạo Khí Xích Diệm Cung.<br>Xích Diệm Cung bắn liên tục ba tiễn khiến Chiêu Hồn Phiên ảm đạm, biết không thể tiếp tục làm gì liền biến mất.<br>Trận này tự mình giết mình kết thúc, thương vong thảm trọng, Thú Vương quân không thể không lui về.<br>Cũng may ban đầu để Ứng Thúc quân và Chuyên Thu quân theo, mất đi Thú Vương quân, hai quân đoàn này vẫn đủ hỗ trợ cho Bắc Ngạo quân.<br>Một tháng sau, từng bước tiến đánh, không dám lỗ mãng, Thần tộc đã làm chủ 86 hành tinh trong chòm sao Nhân Mã, bọn họ không tiếp tục tiến đánh.<br>Một phần vì không biết chắc chắn lực lượng đối phương, một phần vì có nhiều hành tinh đã bị thôn phệ hết năng lượng trở thành phế tinh, lấy lại cũng không có ý nghĩa, một phần vì bọn họ cần tập trung lực lượng, không thể phân tán khắp nơi trấn giữ.<br>Bọn họ cũng phát hiện, một số hành tinh bị đám Sinh Vật Địa Ngục tổ kiến xây dựng, giống như muốn dùng nơi đây làm điểm đóng quân lâu dài.<br><br>Thật không giống với tính cách của Sinh Vật Địa Ngục.<br>Trận chiến này vừa qua đi khiến cho Thần tộc ý thức được có rất nhiều vấn đề, các vị tướng lĩnh ngay lập tức gặp mặt thảo luận.<br><br>"]