["<br>","<br>Sau khi đã gầy dựng được danh tiếng, Tôn Kỳ bắt đầu bước tiếp theo mà hắn vẫn làm với Ma Tộc và Yêu tộc: mổ xẻ.<br>Tất nhiên mổ xẻ Thần tộc không đơn giản như hắn đã làm với hai tộc kia.<br><br>Nếu đơn giản thì lúc trong rừng hắn đã sớm giết Dạ Tuyết, Nguyên Sa và một đống Thần tộc khác.<br>Bởi vậy hắn phải đi đường vòng quanh co, hắn thông qua Trần Dung, Trần Kỷ truyền tin cho bọn tu luyện nguyện lực là hắn muốn làm vài thử nghiệm với nguyện lực, cần người giúp đỡ, đi cùng với đó là những lời hứa hẹn hoa mĩ cùng một số tiền công mà bọn họ không thể từ chối.<br>Những người tu nguyện lực khá rụt rè, nhưng nhờ cái miệng liên thanh của Trần Kỷ, cuối cùng cũng có người chấp nhận.<br>Là một tên Thần tộc năm ngàn mới tu luyện tới Liên Tinh, tu nguyện lực được ba trăm năm.<br>Trên bàn mổ, tên này tỏ ra lo lắng.<br>“Học huynh sẽ không sao chứ?”<br>“Yên tâm! ta có kinh nghiệm.” Tôn Kỳ an ủi.<br>“Lỡ như có chuyện...”<br>“Yên tâm! ta bao tiền đám ma.”<br>“Hả!!”<br>“Vật lý gây mê!”<br>Bốp! tên này nói quá nhiều, Tôn Kỳ đành phải dùng vật lý gây mê, đặt viên gạch xuống, hắn cầm lên dao mổ.<br>Lần đầu tiên, hắn cũng không làm nhiều, chỉ mổ cánh tay kiểm tra cấu trúc.<br>Công việc diễn ra rất nhanh, chỉ mất có một giờ, Tôn Kỳ đặt xuống kim khâu, sau đó lấy ra một bình nhỏ, bên trong chứa Sinh Mệnh Chi Thủy, hắn bỏ rất nhiều điểm để mua.<br><br>Hắn nhỏ một giọt vào vết thương, vết cắt nhanh chóng khép miệng, mọi thứ hoàn hảo như chưa từng bị động dao kéo, thậm chí da tay còn trắng trẻo hồng hào.<br>Một lúc sau, tên này tỉnh lại, kiểm tra cơ thể thì không thấy vấn đề gì, ngược lại cánh tay còn truyền đến một cỗ sinh mệnh nồng đậm.<br>“Học huynh vừa rồi...”<br>“Kiểm tra xong rồi, ngươi thấy nếu không có vấn đề thì lấy điểm rồi ra về.” Tôn Kỳ lạnh nhạt.<br>Tên này vẫn còn lo sợ, kiểm tra cơ thể mấy lần, mới yên tâm ra về, sau đó Trần Kỷ trả điểm công cho hắn.<br><br>Nhận 100 điểm và một tấm minh văn cấp 1 khiến hắn mừng quýnh, quá hời!<br>Nhờ có tên này tuyên truyền mà sau đó bọn tu luyện nguyện lực ít dè dặt hơn.<br>Kết quả lần mổ thứ nhất cho thấy Thần tộc và Nhân tộc, cấu tạo tay giống nhau đến chín phần mười.<br> <br><br>Nói Thần tộc và Nhân tộc cùng được tạo ra theo hình ảnh Đấng Sáng Thế đúng là có cơ sở.<br>Sau đó có nhiều hơn kẻ tìm đến, bọn họ cũng bớt đi đề phòng.<br><br>Tôn Kỳ đối với mỗi tên mổ một bộ phận khác nhau.<br><br>Hắn đặc biệt chú ý đến đôi cánh.<br>Cánh chính là biểu tượng của Thần tộc, là sự khác biệt rõ rệt nhất về mặt cấu tạo so với Nhân tộc.<br>Tôn Kỳ khi kiểm tra mấy tên nhất dực thì khẳng định đôi cánh không được tạo nên từ huyết nhục, mà là từ đại đạo thuộc tính, bình thường thì ở dạng ấn ký trên lưng.<br><br>Hắn trước đó đã đưa ra kết luận này khi kiểm tra cánh của mình, đây chỉ là bước xác thực lại.<br>Mổ xẻ được 50 tên, mới làm sáng tỏ được một phần bức tranh thì hắn đã hao hết tài nguyên.<br><br>Quá tốn kém!<br>Hắn muốn khóc! thật nhớ ngày xưa mổ giết bừa bãi, không chút kiêng kỵ e dè.<br>Phải đi kiếm điểm thôi!<br>Tôn Kỳ đến Nhiệm Vụ Điện.<br>Hắn phát hiện có nhiệm vụ khá thú vị: một Băng Chủng đổi lấy ba ngàn điểm, nếu là Băng Chủng tự nhiên đổi năm ngàn điểm.<br><br>Hắn nhớ sau khi trở thành Bách Gia Cự Tử, hắn được chọn miễn phí một Đạo Chủng.<br>Tôn Kỳ nhanh chóng đến vườn nuôi Đạo Chủng.<br>Nói là vườn nhưng đúng hơn là một không gian rộng lớn có phân cách thành các khu vực.<br><br>Có băng khu, hỏa khu, lôi khu, phong khu… mỗi khu dưỡng dục một loại Đạo Chủng.<br>Hắn được một vị học huynh dẫn đường.<br>“Học đệ muốn chọn loại nào Đạo Chủng?”<br>“Băng Chủng, nhưng mà lần đầu đến đây hy vọng có thể được xem hết một vòng.” Tôn Kỳ nho nhã đáp.<br>Vị này gật đầu, không có ý kiến.<br>“Học đệ tu luyện băng thuộc tính sao? trước đó đệ đánh với Từ Thiếu Nguyên, ta nghĩ là đệ tinh thông hỏa thuộc tính.”<br>“Học huynh đoán không sai.<br><br>Nhưng mà có nhiệm vụ Băng Chủng với ba ngàn điểm.<br><br>Đệ dự định lấy Băng Chủng đổi.<br><br>Còn bản thân sẽ săn Hỏa Chủng tự nhiên.” Tôn Kỳ thành thật nói.<br>Vị này nghe vậy liền phá lên cười, Tôn Kỳ nhíu mày không hiểu.<br>“Học đệ nói sai gì sao?”<br>“Học đệ nói không sai, nhưng ta nghĩ đệ đã bị gài.”<br>“Bị gài?”<br>“Phải! học đệ có lẽ còn chưa ý thức được mức độ quý hiếm của Đạo Chủng nên mới ý định này.<br><br>Chắc đệ đã biết giá một Đạo Chủng nuôi là hai ngàn điểm, nếu đệ lấy đi đổi nhiệm vụ thì lời thêm một ngàn điểm.”<br>Tôn Kỳ gật đầu.<br>“Kẻ này đặt bẫy tinh vi là ở chỗ đó.<br><br>Học huynh nói cho đệ biết để có một Đạo Chủng ngoài hai ngàn điểm, còn phải hoàn thành một ngàn nhiệm vụ cấp nhất dực.<br><br>Hai điều này khiến cho nhiều kẻ rất lâu mới có được Đạo Chủng.<br><br>Thêm một ngàn điểm bớt được một ngàn nhiệm vụ, học đệ thấy có xứng đáng không?”<br>Nói đến đây, Tôn Kỳ thông suốt, cái bẫy này xem ra chính là nhắm đến hắn.<br><br>Cũng chỉ có hắn chưa biết giá trị Đạo Chủng, lại được một Đạo Chủng miễn phí, quan trọng là hắn thiên phú cường đại, mà người có thiên phú cường đại sẽ chọn Đạo Chủng tự nhiên.<br><br>Hợp đủ ba yếu tố này duy chỉ có hắn.<br><br>“Đa tạ Thanh Sơn học huynh chỉ bảo.” Tôn Kỳ chắp tay cung kính.<br>“Chuyện nhỏ mà thôi!” Thanh Sơn mỉm cười gật đầu nhận lễ.<br>Bọn họ tiếp tục sánh vai tham quan.<br>“Đạo Chủng làm sao sinh ra?” Tôn Kỳ thắc mắc.<br>“Cần một nơi có đại đạo nồng đậm, đây là điều kiện cần.<br><br>Điều kiện đủ là được điểm hóa.”<br>“Điểm hóa? làm sao điểm hóa?”<br>“Đệ nhớ tên bốn vị Tổng Lãnh Thiên Thần sao?”<br>Tôn Kỳ gật đầu.<br>“Tổng Lãnh Thiên Thần Thánh Hóa chính là người phụ trách điểm hóa sinh vật sống.”<br>“Nhưng mà Tổng Lãnh Thiên Thần của chúng ta là Trật Tự.”<br>“Đúng vậy! ngày xưa sáng tạo vạn vật sinh linh, có một vị Thiên Thần làm phụ tá cho Tổng Lãnh Thiên Thần Thánh Hóa, vị ấy theo Ngài Tổng Lãnh của chúng ta chinh chiến, cùng ở lại thế giới này.<br><br>Bộ Di Truyền và vườn nuôi Đạo Chủng là do ngài ấy thiết kế.<br>Dù vậy, muốn sinh ra một Đạo Chủng cũng không dễ dàng gì.<br><br>Xác suất ngang với việc sét đánh liên tục mười lần vào một điểm.” <br>“Mất bao lâu để có một Đạo Chủng?” Tôn Kỳ hỏi.<br>“Rất khó nói, may mắn có khi một năm sinh hai cái, có khi vạn năm chưa được một cái.<br><br>Đệ nhìn!” Thanh Sơn chỉ tay: “Kia là Trọng Lực Khu, đã một trăm ngàn năm chưa sinh ra Đạo Chủng.”<br>“Ở đây có sinh ra Đạo Chủng song thuộc tính sao? theo đệ biết Đạo Chủng song thuộc tính giá trị gấp nhiều lần Đạo Chủng đơn thuộc tính.”<br>“Ở đây chỉ có thể nuôi ra Đạo Chủng đơn thuộc tính.”<br>“Ồ!”<br>“Chắc đệ nghĩ vì sao không trộn hai loại đại đạo với nhau, biết đâu sinh ra Đạo Chủng song thuộc tính.” Thanh Sơn nhìn ra ý nghĩ của Tôn Kỳ, nói.<br>Tôn Kỳ gật đầu.<br>Thanh Sơn mỉm cười, nói:<br>“Đã từng thử, kết quả là không những không có song thuộc tính, mà đơn thuộc tính cũng không sinh ra.<br><br>Vì sao lại như vậy? không ai biết.<br><br>Nhưng ta nghe mấy vị quản lý nói có lẽ do đại đạo xung đột.”<br>“Dùng hai đại đạo tương tự thì sao? như băng và tuyết chẳng hạn.”<br>“Đã từng thử, cũng thất bại.<br><br>Vì sao? vẫn là câu cũ: không ai biết.”<br>Bọn họ đi một lúc, Thanh Sơn lên tiếng:<br>“Thời gian không còn sớm, để tránh đại đạo nơi đây bị ô nhiễm, chúng ta phải rời đi rồi.<br><br>Học đệ đã quyết định chọn Đạo Chủng nào chưa?”<br>Tôn Kỳ tiếc nuối, hắn muốn quan sát thêm, đáng tiếc không được.<br>“Học đệ chọn Băng Chủng.” Tôn Kỳ đáp.<br>“Ồ!” Thanh Sơn hơi ngạc nhiên, nhưng cũng không hỏi nhiều.<br>Thanh Sơn sau đó đi vào băng khu, bắt lấy một Băng Chủng, cho nó ngủ say, sau đó phong ấn trong một chiếc hộp.<br>Đưa hộp cho Tôn Kỳ, Thanh Sơn dặn:<br>“Một khi mở hộp phải nhanh chóng đánh ấn ký lên Băng Chủng, không nên để bọn chúng sinh ra linh trí rồi mới đánh ấn ký, sau này sẽ rất rắc rối.”<br>Tôn Kỳ gật đầu tiếp nhận.<br>Ngày hôm sau, trong Nhiệm Vụ Điện, Tôn Kỳ treo giá Băng Chủng năm ngàn điểm, xem ngươi có mua hay không?!<br>Sau đó, có thể là sau rất nhiều đắn đo, tên kia đã mua xuống Băng Chủng.<br>…<br>Tôn Kỳ đưa tay che mắt nhìn phương xa, sau đó lại nhìn bản đồ, ước chừng đích đến còn một ngày đi đường nữa.<br><br>Hắn thúc dây cương, phi mã vỗ cánh lao đi.<br>Mục tiêu của hắn là Hỏa Diệm Sơn, một ngọn núi lửa đã phun trào được mấy trăm năm.<br> <br>Tôn Kỳ đến gần Hỏa Diệm Sơn thì dừng chân nghỉ ngơi, ăn chơi và… chẳng làm gì cả.<br>“Này! ngươi không định đi bắt Đạo Chủng sao?” Hỏa Hỏa khó hiểu, hiện ra hỏi.<br>“Đạo Chủng? tìm đâu xa, không phải bên cạnh ta có hai cái rồi sao?” Tôn Kỳ liếc mắt cười âm hiểm.<br>Hỏa Hỏa sau một giây đứng hình, thì chợt hét lên như tiểu nương tử bị ức hiếp: <br>“Á! ngươi vậy muốn bắt ta làm Đạo Chủng, sau đó lại ăn thịt ta?”<br>“Thôi đi đừng giả ngây thơ.<br><br>Ai mà ăn được ngươi chứ!” Tôn Kỳ phủi tay xua đuổi, sau đó lại nói: “Nhưng mà đúng là có ý để người làm Đạo Chủng.<br><br>Không phải ngươi nói muốn ra ngoài chơi sao? nếu làm Đạo Chủng của ta thì ngươi có thể thoải mái xuất hiện mà không sợ nghi ngờ.”<br>“Ừm! vậy cũng được! để ta nói với Tiểu Thạch.”<br>“Khoan đã!”<br>“Có chuyện?”<br>“Ngươi nghĩ Tiểu Thạch trong người uẩn dưỡng nhiều đại đạo sao?” Tôn Kỳ hỏi đồng thời nháy mắt.<br>Hỏa Hỏa ngay lập tức xua tay:<br>“Nghĩ cũng đừng nghĩ, Tiểu Thạch sau này thế nhưng còn nhiều hữu ích.”<br>“Hữu ích gì chứ?” Tôn Kỳ bĩu môi.<br>“Rồi sau này ngươi sẽ biết.” Hỏa Hỏa trả lời mập mờ.<br>Tôn Kỳ nghe vậy thì đành thôi, cũng không muốn tranh cãi tiếp vấn đề này, hỏi sang chuyện khác:<br>“Chủng có thể hỗ trợ chủ tìm hiểu đại đạo, nhưng mà ta thấy ngươi hình như chẳng giúp ta tìm hiểu hỏa đạo gì cả?”<br>“Ai nói không có! ta vẫn lấy linh khí của ngươi đó thôi.”<br>“Cái đó là ta giúp người mà.”<br>“Thì đúng rồi! có ai quy định, Chủng không được nuốt chủ đâu.<br><br>Ta thế nhưng là Hỏa Tổ cường đại.” Hỏa Hỏa vỗ vỗ đầu Tôn Kỳ: “Ngươi yên phận làm con sen đi! bản Hỏa Tổ khôi phục sẽ giúp ngươi thành Nhân Tổ.”<br>Tôn Kỳ hừ lạnh, con hàng này lại giở trò.<br>Hai bọn họ múa lưỡi cãi nhau một hồi mới chịu thôi.<br>Thì ra ký ước giữa bọn họ là ký ước ngang bằng, bọn họ có quyền chia sẻ hoặc không.<br><br>Còn ký ước kia là ký ước chủ tớ, những gì Đạo Chủng có được đều phải chia sẻ với chủ.<br>“Hỏa Hỏa, ngươi có cách gì chia sẻ đại đạo với ta giống như Đạo Chủng không?” Tôn Kỳ hỏi.<br>“Đơn giản nhưng mà ta sợ ngươi không chịu được.” Hỏa Hỏa nhún vai.<br>“Gì chứ! ta bây giờ thế nhưng rất mạnh.” Tôn Kỳ vỗ ngực tự tin.<br>“Được thôi!” Hỏa Hỏa búng tay, một sợi hỏa đạo trao cho Tôn Kỳ.<br>“AAA” Tôn Kỳ đột nhiên hét lớn, toàn thân bốc cháy, quần áo bị thiêu rụi.<br>Hắn phóng lên trời, dang rộng đôi cánh, sau đó lao ầm xuống đất, liên tục giáng nắm đấm vào đại địa.<br><br>Hỏa lực quá mạnh, hắn đang phát tiết.<br><br>Cũng giống như năm xưa tu luyện bên đạo thạch.<br>Đòn đánh của hắn rung động cả vùng Hỏa Diệm Sơn khiến cho Hỏa Diệm Sơn vốn đang phun trào, bây giờ lại càng thêm ác liệt.<br>Hành động của hắn đã đánh thức một tồn tại cổ xưa, trong dung nham nóng bỏng, một đôi mắt mở ra, tiếp đó là hai, ba… chín đôi mắt lần lượt mở ra.<br>Một tiếng rít chói tai vang lên, dung nham sôi ùng ục bắn tung tóe.<br><br>Tôn Kỳ quay đầu nhìn núi lửa, trong lòng dâng lên một cỗ bất an..<br><br>"]