["<br>","<br>Tử Lôi Đạo Tràng.<br>Một cái đạo tràng màu tử sắc, không ngừng có lôi động chớp giật, đặc biệt nguy hiểm.<br><br>Những cái trước đạo tràng, ngươi không phù hợp đạo cùng lắm là bị đánh bay ra, nhưng Tử Lôi Đạo Tràng có thể bổ chết ngươi.<br>Cho dù là người tu lôi đạo nhưng kém cỏi cũng bị đánh sứt đầu mẻ trán, cái này Tử Lôi Đạo Tràng rất hung hăng, giống như muốn nói: Kẻ yếu, tránh sang một bên.<br>Lôi Động Thần tự tin tiến bước, mọi người thấy hắn đều không tự chủ rẽ sang hai bên.<br>Phong thần nha, luôn mang trong mình một cỗ khí thế bễ nghễ, cùng thiên địa hòa hợp.<br><br>Mặc dù hắn tu vi chưa trở lại nhưng không ai dám khinh thường.<br>“Đấy là Lôi Động Thần sao?” có người nghe tên nhưng lần đầu nhìn thấy, liền mở miệng hỏi.<br>“Đúng vậy!” tên bên cạnh gật đầu trả lời.<br>“Có thật mạnh như lời đồn?” tên này tiếp tục hỏi.<br>“Lôi Động chuyển sinh trên dưới trăm năm, nghe nói đã là tam dực.<br><br>Ngươi nói xem có mạnh không?”<br>Tên này hít một hơi sâu, trên dưới trăm năm thành tam dực, tốc độ tiến cảnh khủng khiếp, tất nhiên đây là lấy lại tu vi, không phải tu luyện từ đầu, không tính là thiên tài.<br>Nhưng mà cũng rất đáng sợ!<br>Lôi Động vừa chạm vào đạo tràng, trên thân lôi điện liền cùng đạo tràng lôi điện sinh ra va chạm, tiếng nổ lốp đốp, hai loại lôi điện giao phong.<br><br>Lôi Động mỉm cười, lôi điện biến hóa, không còn xung đột mà sinh ra cộng minh với lôi điện đạo tràng.<br>Mọi người hít một hơi sâu, không thể không thán phục.<br>“Xem ra, Lôi Động đối với lôi điện nghiên cứu đã cực sâu, ngay lập tức có thể cộng minh.” đây là nhiều người cùng ý nghĩ.<br>“Hai da… đạo vật khó thoát khỏi tay Lôi Động.” một tên thở dài.<br>“Đã không còn chuyện của chúng ta.” một tên khác đồng thanh.<br>Rất nhiều người đã nhận ra không còn cơ hội tranh đoạt đạo vật, nói về tham ngộ, ngươi làm sao có thể qua được phong thần.<br>“Các ngươi đừng nói tuyệt đối như vậy, Lôi Động Thần mạnh nhưng cũng không phải chưa thua qua.” một tên hất cằm cười nói.<br>“Ồ, có sao? nói nghe thử.” mấy tên xung quanh tò mò.<br>Chuyện Thần giới không phải ai cũng biết, có nhiều tên là trường kỳ trên chiến trường, mới trở lại gần đây, tin tức không quá nhiều.<br>Thấy ánh mắt mong chờ của mọi người, tên này đắc ý nói:<br> <br>“Là trong lần thi xếp hạng năm nhất, Lôi Động Thần lúc đó đã thành nhất dực, các ngươi có biết hắn xếp thứ mấy?”<br>“Thi xếp hạng năm nhất không phải dành cho học viên dưới nhất dực sao? Lôi Động Thần thành nhất dực còn có thể tham gia?”<br>“Nếu vậy thì hắn chắc chắn xếp thứ nhất rồi, cái này cần phải hỏi sao?”<br>“Sai! các ngươi đều sai, Lôi Động Thần lần đó xếp thứ ba, các ngươi biết ai xếp thứ nhất cùng thứ hai?”<br>“Ngươi đừng thừa nước đục thả câu, nếu bọn ta biết cần ngươi nói sao!?”<br>“Ha ha… lần đó xếp thứ nhất chính là Cự Tử Thẩm Văn, xếp thứ hai là Dạ Tuyết.”<br>“Ồ! còn có chuyện đó sao? thật không ngờ!” đám người ngạc nhiên.<br>“Bởi vậy, Lôi Động Thần chuyển sinh cũng không phải vô địch, nhất là đối với vị Cự Tử kia, các ngươi chưa quên Thẩm Văn đã đoạt mấy cái đạo tràng rồi sao?”<br>Đám người nghe lời này gật đầu cảm thấy có lý, nhưng mà đây là Tử Lôi Đạo Tràng quá tương dung với Lôi Động Thần, Thẩm Văn khó mà làm nên chuyện, nếu nói cơ hội, vậy thì tám phần cho Lôi Động Thần, một phần cho Thẩm Văn, một phần còn lại cho...!tất cả mọi người đi.<br>Lôi Động tự tin mười phần, cũng không có khoanh chân ngồi xuống lĩnh ngộ, mà đứng yên nhắm mắt cảm nhận, một bộ ta cao minh hơn các ngươi một bậc.<br>Lúc này Tôn Kỳ cũng là xuất hiện.<br><br>Hắn tới gây nên không ít sự chú ý.<br><br>Không muốn cùng mọi người chào hỏi, hắn trực tiếp tiến vào đạo tràng.<br>Không có nhẹ nhàng như Lôi Động, trên người hắn không ngừng có lôi điện bổ tới phá hư, hiển nhiên là bài xích hắn.<br>Lách tách… lách tách… tiếng lôi điện nổ.<br>Đây mới chỉ là cảnh cáo nhỏ, nếu còn tiếp tục sẽ không đơn giản như vậy.<br><br>— QUẢNG CÁO —<br>Tôn Kỳ mỉm cười, có cần như thế đối xử với ta.<br><br>Ta cũng là một cái lôi đạo giả a.<br>Lôi điện vẫn không ngừng bổ trên người hắn như muốn nói: không biết ngươi.<br>Tôn Kỳ thu lại nụ cười, sắc mặt trầm xuống.<br>Cho ta… thành thật chút đi!<br>Hắn đạp chân, lôi điện xung quanh hắn nổ tung.<br>Bị kích thích, đạo tràng giống như nổi giận, đánh hắn càng hung bạo.<br>Mọi người giật mình, đây là làm cái gì nha? chống lại đạo tràng đại đạo sao? còn chưa có ai lấy dạng này đi cảm ngộ.<br>Chỉ có tự chuốc khổ vào người.<br>Lôi Động nhìn qua bên này, hơi nhếch mép cười, hắn làm sao không nhận ra Tôn Kỳ, phải nói là khắc cốt ghi tâm.<br>Thấy Tôn Kỳ như thế hành động ngang ngược, hắn càng là cười trên nỗi đau.<br>Tôn Kỳ không quan tâm người khác cái nhìn, hắn hành động luôn luôn là có mục đích.<br>Mọi người có thể không cảm nhận được, nhưng mà hắn mấy lần lấy được đạo vật, hòa vào thân thể, phát hiện đại đạo tăng lên nhưng mà… tạm chất cũng không có bị loại bỏ.<br><br>Tức là đại đạo đang ép tạp chất lùi vào góc thành một khối.<br>Chuyện này nhất thời không có vấn đề, nhưng lâu dài… không tốt!<br>Nhưng làm sao để loại trừ tạp chất? có rất nhiều cách.<br>Từ từ tu luyện, dùng đan dược, dùng bảo vật, trưởng bối ra tay…<br>Nhưng đều sẽ mất rất nhiều thời gian cùng công sức, Tôn Kỳ không muốn như vậy, hắn phải nhanh lên.<br><br>Bởi vậy hắn muốn lợi dụng Tử Lôi Đạo Tràng tẩy luyện thân thể.<br>Phần trên cơ thể đã trải qua mảnh Quang Minh Chi Miệng tẩy lễ, vô cùng tinh khiết.<br><br>Phần dưới mới tái tạo không được như vậy.<br><br>Hắn cần tẩy lễ phần này.<br>Nếu là lôi điện bình thường, hắn không thèm để ý, bởi vì vô dụng, thân thể hắn lúc này đã rất mạnh, lôi điện bình thường chỉ có gãi ngứa nhưng đây là lôi điện mang theo đạo vận, hẳn là có tác dụng.<br>Tất nhiên đây chỉ là hắn suy nghĩ, có hay không hiệu quả thử là biết.<br>Bị Tôn Kỳ kích thích, đạo tràng như bạo nộ, lôi điện càng hung mãnh.<br><br>Tôn Kỳ thả lỏng các lỗ chân lông, để lôi điện nhập thể, tùy ý tàn phá.<br>Cảm giác chính là thống khổ, cái này lôi điện không đơn thuần phá hủy máu thịt, còn có cả đại đạo tu vi.<br>Tôn Kỳ thân thể máu thịt be bét, trên thân lôi điện lưu chuyển, tản mà không tan.<br><br>Hắn sắc mặt trắng bệch, thở dốc liên hồi.<br>Một tràng lôi điện qua đi, Tôn Kỳ kiểm tra lại thân thể, hắn vui mừng phát hiện, đúng là có một tia tạp chất bị loại bỏ.<br>Nhưng mà quá nhỏ bé, so với lượng tạp chất trong cơ thể hiện giờ, thật không tính là gì.<br>Chưa đủ!<br><br>Tôn Kỳ tay vỗ đạo tràng.<br>Tiếp tục!<br>Nhận thấy khiêu khích, Tử Lôi Đạo Tràng rung động, nó điên cuồng phóng lôi, lôi điện này sẫm màu, hiển nhiên là mạnh hơn trước.<br>“A!!” Tôn Kỳ kêu lên một tiếng thống khổ, lôi điện này đánh cho hắn da tróc thịt bong, xương trắng hiển hiện.<br>Người bên ngoài nhìn hoàn toàn không hiểu, tội gì phải như vậy chứ!<br>Tôn Kỳ chịu đủ bảy bảy bốn mươi chín đạo lôi điện thì kết thúc.<br><br>Hắn lấy ra một viên đan dược ném vào trong miệng, tại trong đạo tràng không vận dụng được thần lực, chỉ có thể từ đan dược bổ sung.<br>Tôn Kỳ ngồi xuống vừa luyện hóa đan dược, vừa suy tư: làm như vậy có đáng hay không?<br>Lôi điện tẩy lễ là có nhưng mà hắn ăn đan dược, cũng lại tích tụ tạp chất.<br><br>Một cái tẩy, một cái tích.<br><br>Hiệu quả hình như không có.<br>Haizzz… hắn thở dài, đây hẳn là lý do vì sao Thần tộc không có thân thể thành đạo, quá khó khăn.<br><br>— QUẢNG CÁO —<br>Tôn Kỳ từ bỏ tiếp tục thí nghiệm, coi như thất bại đi.<br>Cuộc đời chính là như vậy, không phải ý tưởng nào cũng có thể thành hiện thực.<br>Hắn an tâm xuống cảm ngộ lôi đình.<br><br>Hắn cơ thể cũng từ từ thanh đổi, hướng lôi đình chi khu biến hóa.<br>Cũng nhờ những năm kia trong tiểu thế giới, từng làm Đạo Chủng, hắn đối với các loại đạo pháp đều hiểu rõ nhiều lắm.<br>Tôn Kỳ ngồi đấy giống như cắm rễ vào đạo tràng, điều chỉnh khí cơ cùng tần số với đạo tràng đạo vận.<br>Chợt có lôi điện trên người hắn du tẩu nhưng mà không có như trước bùng nổ, ngược lại đang cùng hắn cộng minh.<br><br>Cảnh tượng này khá giống với Lôi Động.<br>Mọi người nhìn thấy, đều nhận ra biến hóa, vị Cự Tử này chẳng lẽ cũng tinh thông lôi thuộc tính? nhưng chẳng phải trước đó bị lôi thuộc tính bài xích sao?<br>Đừng nói là ngồi xuống một chút, tinh thông lôi thuộc tính rồi?! Ha ha… không thể nào, nói đùa đâu.<br>Mọi người đều là cùng ôm như thế suy nghĩ.<br>Nguyên Sa tại bên ngoài vẫn quan sát Tôn Kỳ, thấy biến hóa liền nhíu mày, cảm giác không ổn, người khác có thể không tin, nhưng Nguyên Sa lại có cái này tin tưởng.<br><br>Tôn Kỳ tinh thông lôi thuộc tính.<br>Hắn bắt đầu tin tưởng Tôn Kỳ một cách mù quáng, không biết từ bao giờ, hắn lại tin tưởng kẻ thù còn hơn chính bản thân mình.<br><br>Có lẽ vì quá nhiều lần bị thiệt đi.<br>Những lần hắn tưởng nắm chắc mười phần trong tay, nhưng cuối cùng vẫn bị Tôn Kỳ lật bàn.<br>Nhiều lần, khiến cho hắn sinh ra tâm ma.<br><br>Cảm giác Tôn Kỳ không gì làm không được.<br>Nghĩ đến cũng thật buồn cười, kẻ tin tưởng Tôn Kỳ nhất lại là đối thủ của hắn.<br>Một tháng sau, đạo tràng phát ra oanh minh tiếng sấm, báo hiệu đạo vật muốn xuất thế.<br>Mọi người ánh mắt tỏa sáng, trước tiên lui ra khỏi đạo tràng.<br><br>Lần này có khoảng ba ngàn người tranh chấp.<br>Rất nhanh, đạo vật thành hình, là một cái lôi đao.<br>“Tốt tốt tốt… cái này ta thích.” Lôi Động cười lớn một tiếng, đạp bước tiến lên, giống như đây đã là vật trong tay.<br>Mọi người cũng nhao nhao tiếp cận, không thể để Lôi Động vượt lên trước, mặc dù biết vật này khó thoát khỏi tay Lôi Động, nhưng ai cũng muốn tranh một chuyến.<br>Lôi Động từng bước tiến lên, chậm nhưng liên miên không dứt, không giống như mọi người, đi được một bước, phải ngồi xuống tham ngộ.<br>Lôi Động vô cùng tự tin, còn dư lực liếc nhìn mọi người, tỏ ra khinh thường, các ngươi còn dám theo ta đoạt.<br><br>Nhưng chợt ánh mắt dừng lại tại một người, Tôn Kỳ, hắn vậy mà cùng mình tương đương tốc độ.<br><br>Sao có thể?<br>Ta chính là dùng lôi đạo phong thần, ngươi lấy cái gì cũng mạnh như vậy, chẳng lẽ cũng là phong thần chuyển sinh?<br>Đây cũng chỉ là nhất thời hiện lên câu hỏi, Lôi Động tất nhiên biết rõ rõ ràng ràng Tôn Kỳ không phải.<br>Không thể thua thiệt!<br>Lôi Động cũng tăng nhanh bước chân nhưng phía bên kia, Tôn Kỳ cũng là tương đương tốc độ.<br>Như vậy không được! Lôi Động trong lòng gấp.<br> <br>Phải ngăn hắn lại!<br>“Thứ này của ta, ngươi cút ngay!” Lôi Động quát mắng.<br>“Ngươi nói của ngươi thì là của ngươi sao?” Tôn Kỳ mỉa mai trả lời.<br>“Hừ! không biết nặng nhẹ.” Lôi Động tức giận.<br>Tôn Kỳ không thèm để ý, tiếp tục tiến lên.<br>“Đây là do ngươi ngoan cố, vậy thì đừng trách ta.” Lôi Động mắng.<br>Dứt lời, hắn tay vỗ xuống đạo tràng.<br>Đột nhiên đạo tràng cộng minh, lôi điện nổi lên.<br><br>— QUẢNG CÁO —<br>Mọi người trợn mắt, đây là chuyện không thể nào, bước vào đạo tràng, không thể vận dụng lực lượng bản thân.<br>Lôi Động chỉ tay, quát:<br>“Cút!”<br>Một tia sét bắn về phía Tôn Kỳ.<br>Tôn Kỳ cũng thật bất ngờ, bắt chéo hai tay trước mặt chống đỡ.<br>Oanh! hai cánh tay bị đánh máu thịt tung tóe, nhìn thật đáng sợ.<br>Lôi Động đắc ý.<br>“Không muốn đau khổ thì đứng yên cho ta.”<br>Tôn Kỳ buông hai tay, sắc mặt băng lạnh.<br>“Ngươi cho rằng chỉ ngươi làm được?!”<br>Tôn Kỳ tay trái cầm cổ tay phải, bàn tay phải hình trảo như móng vuốt chim ưng.<br><br>Ngay lập tức đạo tràng rung động, lôi điện tụ vào tay hắn.<br>Mọi người không nói hết ngạc nhiên, Tôn Kỳ vì sao cũng làm được rồi?<br>Có người ánh mắt cay độc lập tức nhìn ra vấn đề.<br>“Bọn họ không phải đang dùng lực lượng bản thân mà là lực lượng của đạo tràng.”<br>“Nhưng làm sao làm được?” một tên không hiểu hỏi.<br>“Cộng minh với đạo tràng, mượn dùng lực lượng của đạo tràng.” tên này trịnh trọng nói ra.<br>Nguyên lý đơn giản nhưng có thể làm được, đến lúc này chỉ có Lôi Động và Tôn Kỳ.<br>“Ăn ta một cái lôi cầu!” Tôn Kỳ hét lớn ném ra lôi cầu.<br>“Sợ ngươi chắc!” Lôi Động cũng là bị Tôn Kỳ làm cho sợ hãi, nhưng mà ngoài miệng vẫn cứng rắn.<br><br>Hắn vung ra nắm đấm ngăn cản.<br>Oanh! nắm đấm của hắn bốc khói, kèm theo một cỗ thịt cháy.<br>Lôi Động nhíu mày, không dễ chịu chút nào.<br>Hai bên lúc này không còn gì để nói, chỉ có thể đánh tới, xem ai có thể cộng minh sâu hơn với đạo tràng.<br>Nhưng mà trâu bò đánh nhau ruồi muỗi chết, những người xung quanh thì khổ rồi, nguyên bản đều có thể tiếp tục đi tới, bị hai bọn họ đánh nhau dư ba không thể không lui.<br>Hai bọn họ đánh nhau, liên tục rút lấy lực lượng của đạo tràng, chỉ một lúc sau có thể thấy rõ đạo tràng đang mỏng đi.<br>Có người nhận ra, sợ hãi, tiếp tục như vậy chỉ sợ đạo tràng không còn.<br><br>Những lần trước đạo tràng mất đi đạo vật, vẫn còn có thể duy trì cho mọi người tham ngộ nhưng lần này chỉ sợ không còn.<br>Lập tức có tiếng trách mắng vang lên.<br>“Các ngươi ăn thịt cũng phải để bọn ta chén canh a.”<br>“Đúng vậy! không thể cái gì cũng lấy hết.”<br>Trước dư luận áp lực, mấy vị phong thần xuất hiện, để cho bọn họ mỗi người một nửa đạo vật.<br>Lôi Động cầm một nửa đạo vật mà tức giận không thôi, vốn là của hắn, vậy mà phải phân chia.<br>Tôn Kỳ cũng không vui vẻ gì, cho hắn thêm một chút thời gian, hắn sẽ mài chết tên này.<br>Từ đây mọi người cũng phát hiện ra cái bí mật, có thể câu thông cùng đạo tràng mượn lực lượng..<br><br>"]