["<br>","<br>Trên một quảng trường lớn, hai bên hàng ghế đang được lấp đầy, trung tâm chính tọa vẫn còn trống không, Thần tộc tụ tập, có kẻ gan lớn ngồi lên bảo tọa, có kẻ tự mình biết mình đứng ra phía sau.<br>Mọi người xì xầm bàn tán, bọn họ là nhận lời mời từ Tôn Kỳ tham gia cái gì đại hội Nhân Thần lần thứ nhất.<br>Nhưng mà bóng cây thẳng đứng vẫn chưa thấy Tôn Kỳ xuất hiện.<br>“Hừ! tên Thẩm Văn này thật vô lễ, mời mọi người mà hắn lại chậm chạp không xuất hiện.” Hoàng Tung bực mình nói.<br>“Đúng vậy! thật không coi ai ra gì.” Công Tôn Tiên hùa theo.<br>“Cẩn thận! hắn thế nhưng là Hàn phu tử học trò.”<br>“Sợ gì chứ! ta nói sai sao! Hàn phu tử lấy lễ nghĩa làm đầu, hắn là học trò của phu tử càng phải làm gương.”<br>“Có khi hắn bận việc gì đó quan trọng.<br><br>Chờ chút đi!”<br>“Hừ! trên đời này chẳng lẽ chỉ có hắn là bận, ta cũng bận vậy, không rảnh ngồi chờ.”<br>Nhiều tên bực mình đã muốn đứng dậy rời đi.<br>“Trần Kỷ, hắn bao giờ mới đến?” một người nhìn tỷ muội Trần Kỷ hỏi.<br>Tin Tôn Kỳ triệu tập hội nghị Nhân Thần là do hai tỷ muội nàng truyền ra, Tôn Kỳ không đến, tất nhiên là phải chất vấn hai nàng.<br>“Hỏi ta làm gì? ta cũng chỉ là truyền cái tin.” Trần Kỷ bĩu môi.<br>Nàng cũng không biết Tôn Kỳ triệu tập cái hội nghị này làm gì, nàng chỉ biết là hắn bây giờ sâu không lường được, nàng liền vững tin phải ôm chắc cái chân này.<br>“Hừ!” bọn họ hừ lạnh, bọn họ nghe được trong giọng điệu của Trần Kỷ vẻ kiêu ngạo, nàng là cái gì chứ? nhất dực cũng chưa đến, đều là vì cậy có Tôn Kỳ làm chỗ dựa, tớ đã như vậy thì chủ cỡ nào phách lối.<br>“Nếu hắn không đến, vậy thì giải tán đi.” Hoàng Tung vỗ tay ghế đứng dậy.<br>Nhiều kẻ cũng hầm hầm đứng lên.<br>Đúng lúc này, từ trên không, Tôn Kỳ sải bước, chắp tay sau lưng, kiêu ngạo không thể tả.<br><br>Hắn hạ không ngồi vào chủ tọa.<br>Mấy tên muốn bỏ đi, đứng lại tại chỗ, cũng không ngồi xuống, bọn hắn muốn xem Tôn Kỳ giở trò gì.<br>Trần Dung đưa lên cho hắn một chén thanh thủy.<br><br> <br>Tôn Kỳ nhấm nháp, không để ý tới ai.<br>Người xem bực mình, có tên mắng:<br>“Ngươi có biết lễ nghĩa không vậy?”<br>“Đừng ỷ vào thân phận rồi không coi ai ra gì?”<br>Mỗi tên một lời chửi cho đã miệng.<br>Tôn Kỳ đặt chén nước xuống, chậm rãi nói:<br>“Ta muốn chỉnh hợp tất cả người tu luyện nguyện lực.”<br>“Như thế nào chỉnh hợp?” có kẻ lên tiếng hỏi.<br>“Thứ nhất ta làm minh chủ, tất cả những ai tu luyện nguyện lực phải nghe lời ta.<br>Thứ hai thay đổi tượng thờ, sau này chỉ còn tượng thờ của ta và phải đặt ở trung tâm nhất tại tất cả các khu.<br><br>Thứ ba tại nhất đảo trùng thiên xây một cái Tiếp Thiên Đài, tiếp nhận tất cả nguyện lực từ Phàm giới, lại từ Tiếp Thiên Đài phân bổ nguyện lực cho mọi người.”<br>Nghe đến đây có tên liền nhịn không được.<br>“Lý nào là vậy!” một tên đập bàn đứng dậy.<br><br>“Thẩm Văn, ngươi có phải điên rồi không! ngươi đây là muốn cướp hết nguyện lực.”<br>“Làm minh chủ? ngươi có tài đức gì mà đòi làm minh chủ? vả lại bọn ta cũng không cần một cái minh chủ treo trên đầu.”<br>“Ngươi thật trơ trẽn.”<br>“Chuyện này là không thể nào?”<br>“Vớ vẩn!”<br>“Ngu ngốc!”<br>“Hoang đường!”<br>Có mấy tên đã phất tay áo bỏ đi.<br>Tôn Kỳ không giận không nộ, nói:<br>“Ta là thông báo, không cần nghe các ngươi ý kiến.<br><br>Các ngươi đồng ý thì được chia một chén canh, không đồng ý vậy thì nước lã cũng không có.”<br>“Cuồng ngôn! ngươi lấy quyền đấy ở đâu?”<br>“Nắm đấm của ta.” Tôn Kỳ lạnh nhạt.<br>“Ha, ha, ha… ngươi chỉ là một cái nhất dực, cho dù có thiên tài đến đâu cũng không qua được nhị dực, ngươi có biết ở đây có bao nhiêu cái nhị dực? ta cũng muốn xem ngươi nắm đấm lớn cỡ nào.”<br>Tôn Kỳ đứng dậy, lớn tiếng:<br>“Ta khiêu chiến tất cả các ngươi giành quyền cai quản Phàm giới.<br><br>Kẻ nào cúi đầu sẽ được chia phần, kẻ nào không cúi đầu sẽ bị tước đoạt vĩnh viễn.”<br>“Được! ngươi muốn chiến vậy thì ta chiến với ngươi.” Hoàng Tung nổi giận đùng đùng nhảy lên phía trước.<br>Nhiều tên khác cũng đồng loạt đứng ra, bọn họ là nhị dực há có thể để một tên lớn lối.<br><br>Bọn họ muốn ra tay nhưng đúng lúc này, Công Tôn Tiên nhảy ra, phe phẩy quạt lông, làm ra vẻ cao thâm mạt trắc, nói:<br>“Chư vị bình tĩnh! nghe ta nói một lời.”<br>“Nói!” Mã Đại quát.<br>“Chư vị, hắn đã muốn đoạt quyền cai quản Phàm giới, vậy thì hắn cũng phải lấy ra cái giá tương xứng.<br><br>Không thể thắng thì được, thua thì không mất gì.” Công Tôn Tiên mỉm cười phân tích.<br>Nghe lời này cả đám sáng mắt, phải ha! Tôn Kỳ là Bách Gia Cự Tử, đệ tử Hàn phu tử, chắc chắn có rất nhiều thứ tốt, nhân cơ hội này bóc lột hắn.<br><br>Dù sao hắn cũng chỉ nhất dực, sợ gì chứ!<br>“Đúng! ngươi có thứ gì mà đòi khiêu chiến?”<br>“Ta tầm mắt cao, không nhận những thứ rác rưởi, binh khí cũng phải từ chí tôn trở lên, minh văn cũng phải từ cấp 5 trở lên.”<br>“Ta đang cần một cái Phong Chủng, nếu ngươi có ta sẽ chấp nhận khiêu chiến.”<br>“Ta muốn một vạn điểm.”<br>“Ta muốn một lọ Viên Hoàn Đan cấp 5.” <br>Bọn họ nhao nhao lên tiếng, giống như đi chợ không đồng vậy.<br><br>Công Tôn Tiên phe phẩy quạt cười, mưu sĩ, đây chính là việc mưu sĩ làm, chỉ cần một lời có thể xoay chuyển càn khôn, đắc tội với một mưu sĩ chỉ có con đường chết.<br><br>Đây là Tôn Kỳ tự chuốc lấy, vì lúc trước dám ra tay với hắn.<br>Trước một đám hổ báo tham lam, Tôn Kỳ vô cảm, một bước tiến lên, nói:<br>“Đặt cược?! ta vô địch, cần gì vật đặt được.”<br>“Thẩm Văn, uổng cho ngươi là học trò của phu tử, mở miệng toàn là lời ngông cuồng, lễ nghĩ của ngươi vứt đâu rồi?” Công Tôn Tiên cầm quạt chỉ mặt Tôn Kỳ mắng.<br>Tôn Kỳ chẳng thèm nhiều lời, cong ngón tay búng, một điểm sáng bắn ra.<br>Công Tôn Tiên sợ cứng người.<br><br>Mã Đại nhảy lên trước, đưa tay ra đỡ.<br>Phốc, phốc! hai tiếng.<br><br>Một tiếng xuyên thủng bàn tay Mã Đại, một tiếng xuyên thủng bả vai Công Tôn Tiên.<br>Tất cả sững sờ, quá nhanh, nhanh đến không kịp quan sát.<br>Mã Đại nhìn lại bàn tay, sắc mặt ngưng trọng, hắn thế nhưng là nhị dực dù không tụ toàn lực cũng không nên bị một điểm bắn xuyên.<br>Công Tôn Tiên thì ôm vai đau đớn rên rỉ.<br>“Cẩn thận!” Hoàng Tung hét lên.<br>Mã Đại chợt lạnh xương sống.<br><br>Phốc! hắn bay ngược lên trời, có tiếng xương gãy.<br>“Chỉ bằng các ngươi cũng dám khiêu khích ta.” Tôn Kỳ một lời, đã xuất hiện trước mặt Hoàng Tung, nâng tay chém xuống.<br>Hoàng Tung bắt chéo hai tay đỡ đòn, ầm! hắn cảm giác như thái sơn áp đỉnh, hắn đổ sụp, quỳ một chân, mặt đất vỡ thành mạng nhện.<br>Tôn Kỳ ấn tay, răng rắc! Hoàng Tung nứt xương đầu gối.<br>“Các ngươi cho rằng nhị dực mạnh lắm sao? trong mắt ta các ngươi chỉ là một đám kém cỏi, không có tiền đồ.”<br>Tôn Kỳ vung chân đá Hoàng Tung bay vút.<br>Mấy tên nhị dực sợ hãi vội triển khai toàn bộ chiến lực nhưng mà Tôn Kỳ lại chẳng coi vào đâu, hắn giống như sói vào bầy dê.<br>“Một lũ ngu ngốc các ngươi vĩnh viễn bị giam tại nhị dực, còn dám trước mặt ta hênh hoang!”<br>“Các ngươi tu luyện sai lầm, tự phế đi tương lai.”<br>“Ta mới là chính tông! đây mới là sức mạnh thật sự của nguyện lực.”<br>“Ta có thể giúp các ngươi thoát khỏi nhị dực.<br><br>Các ngươi đáng lẽ phải vui mừng bái ta làm thầy, dâng lên trọng lễ, khiêm tốn học tập.”<br>“Ta còn chưa đòi hỏi, các ngươi đã dám đòi ta?”<br>Tôn Kỳ mỗi lời đều đánh ngã một tên, đến cuối cùng những kẻ khiêu khích đều nằm dưới sàn.<br><br>Tôn Kỳ phất tay áo trở lại bảo tọa.<br>Những kẻ còn lại bị chấn nhiếp, một đám nhị dực bị đánh gục, mà Tôn Kỳ vẫn còn chưa xuất dực, đây là cỡ nào khoảng cách, giống như trời và đất vậy.<br>Một lúc sau, bọn họ mới bình tĩnh lại được một chút, có kẻ đứng ra chắp tay hỏi:<br>“Thẩm huynh nói mình tu luyện mới là chính tông, không biết là ý gì?” <br>“Ý gì? kết quả trước mắt còn không đủ trả lời sao?” Tôn Kỳ lạnh nhạt.<br>“Mạo muội hỏi Thẩm huynh có thể giúp bọn ta tiến cảnh sao?” một tên nhị dực hỏi.<br>Tôn Kỳ lúc này đứng lên, chắp tay sau lưng, bắt đầu thuyết giảng:<br>“Đây chính là thành quả nghiên cứu nhiều năm của ta.<br><br>Ta không phải là người ích kỷ, của mình mình quý, ta có chí hướng phổ biến cho tất cả ai tu nguyện lực.<br>Các ngươi tự nhìn lại mình đi, các ngươi chính là tầng chót nhất Thần tộc, chịu đủ mọi sự khinh thường.<br><br>Các ngươi còn có cái gì tự trọng, danh dự, tiền đồ…<br>Sống những ngày tháng như vậy các ngươi thấy vui sướng lắm sao?! ta thế nhưng có cách giúp các ngươi đột phá nhị dực.”<br>Mọi người nghe xong hiểu ra, thầm vui mừng.<br>Không còn ai phản đối, ba yêu sách của Tôn Kỳ được đưa vào thực hiện.<br><br> <br>Tôn Kỳ trở thành minh chủ.<br><br>Cái này rất dễ chấp nhận, Tôn Kỳ vốn là Bách Gia Cự Tử, các học huynh khác gặp hắn đều khách khí gọi một tiếng Cự Tử, bọn hắn một đám dưới chót, gọi Tôn Kỳ một tiếng minh chủ có gì khó, thậm chí còn là một vinh hạnh.<br>Cùng lúc tại Phàm giới, các tượng cũng lần lượt bị loại bỏ thay bằng một tượng duy nhất của Tôn Kỳ.<br>Tiếp Thiên Đài nhanh chóng được khởi công.<br><br>Mục đích của Tiếp Thiên Đài là tiếp dẫn Nhân tộc ý nguyện, tách ra thành hai phần: nguyện lực và lời cầu nguyện.<br>Thần tộc có thể tiến vào Tiếp Thiên Đài hấp thụ nguyện lực tu luyện mà không sợ bị mấy lời cầu nguyện phá rối.<br>Nhưng tất nhiên vẫn không thể bỏ qua lời cầu nguyện.<br><br>Tiếp Thiên Đài sẽ tổng hợp những lời cầu nguyện thành một bảng lớn liên tục chạy chữ, đồng thời sắp xếp một cách thông minh để mọi người có thể dựa vào đó thực hiện.<br>Ví dụ: có người trồng rau nhưng không bán được, để rau héo rũ đầy ruộng.<br><br>Lại có một nhà không có một cọng rau ăn.<br><br>Thần tộc bằng cách trực tiếp hoặc gián tiếp sẽ đưa rau từ người trồng rau đến nhà cần rau.<br><br>Vậy là cả hai đều được toại nguyện, mừng vui ca tụng Thần, còn Thần tộc lại chẳng mất gì, một công đôi người.<br>Cái này nói hoa mỹ thì là “lấy sức dân chăm lo cho dân”, nói trắng ra là “lấy mỡ nó rán nó”.<br>Coi như đã giải quyết được vấn đề khó chịu nhất khi tu luyện nguyện lực là lời cầu nguyện.<br>Muốn vào Tiếp Thiên Đài cần có điểm hoặc làm nhiệm vụ cống hiến, cho tất cả mọi người cơ hội tu luyện nguyện lực như nhau, không như trước đó phải tranh đoạt các khu mà mỗi khu cũng chỉ đặt được vài bức tượng.<br>Tôn Kỳ xây dựng Tiếp Thiên Đài tất nhiên không đơn giản giúp đỡ mọi người, vẫn là giúp đỡ cho hắn là chủ yếu.<br><br>Là người sáng lập, hắn có toàn quyền với Tiếp Thiên Đài, hắn sẽ có vô cùng nguyện lực để dùng mà lại chẳng cần thực hiện những lời cầu nguyện.<br>Tiếp Thiên Đài còn có tác dụng phóng xạ nguyện lực lên chiến trường tinh không.<br>Thần giới với Tôn Kỳ không có nguy hiểm, nguy hiểm là chiến trường tinh không bởi vậy hắn cần có nhiều chuẩn bị.<br>Chỉ là không biết Tiếp Thiên Đài có thể phóng xạ bao xa, bao nhiêu?<br>Khi Tiếp Thiên Đài hoàn thành, Tôn Kỳ việc thứ nhất chính là thả Nhân Chủng vào hạch tâm, dùng vô cùng nguyện lực nuôi lớn Nhân Chủng, việc thứ hai là kiểm tra mức độ phóng xạ.<br><br>Kết quả tính toán thì nó có thể phóng tới vành đai phòng thủ thứ nhất, không tệ.<br>Tôn Kỳ lại để Trần Dung, Trần Kỷ trông coi Tiếp Thiên Đài.<br><br>Cái này hai nàng vô cùng tình nguyện, hai nàng sẽ có một khoảng thu nhập lớn thường xuyên.<br><br>Trần Kỷ còn đang tính toán bòn rút của công.<br>Tôn Kỳ đặt ra các quy tắc để vào Tiếp Thiên Đài.<br><br>Một điểm sẽ được mười phút trong tu luyện.<br><br>Nhiệm vụ cũng sẽ quy thành số phút tu luyện.<br>Ai cũng có thể vào Tiếp Thiên Đài kể cả không tu luyện nguyện lực.<br>Làm xong hết thảy, Tôn Kỳ hạ phàm, hắn muốn xem hạt giống hắn trồng trong Nhân tộc còn sống hay đã chết.<br><br>"]