["<br>","<br>Tôn Kỳ đứng trước nguy cơ cực đại, không kém hơn lần tiếp xúc với Con Rắn và tâm Ma Tổ.<br><br>Nhưng hai lần đó, một lần Hỏa Hỏa ra tay đối chiếu với Con Rắn, mang hắn chạy trốn.<br><br>Một lần Vạn Vật Chi Mẫu Kiếm trấn áp tâm Ma Tổ.<br>Hắn lúc đó nhỏ bé, không thể làm gì.<br><br>Hắn bây giờ...!cũng vẫn nhỏ bé, không có sức tự vệ, trông cậy vào Hỏa Hỏa nhưng Hỏa Hỏa bị Quang Minh khắc chế.<br>Tôn Kỳ phất tay lấy ra Khai Sơn Việt, nắm chặt cây phủ, cho hắn một chút yên tâm.<br><br>Khai Sơn Việt làm từ mảnh vỡ Khai Thiên Phủ mà Khai Thiên Phủ là khắc tinh của Quang Minh, hắn không biết vì sao nhưng Quang Minh biết, cái này có thể cho Quang Minh một chút e ngại.<br>Hắn lúc này cần bình tĩnh hơn bao giờ hết, tim hắn đập thùng thình như trống đánh nhưng mặt lại không chút cảm xúc.<br>“Ta không hiểu vì sao lại là Thần tộc?”<br>Tôn Kỳ nếu đã nghĩ đến đây, không lý nào không biết, bọn họ bị bắt, giam cầm ở đây, rồi đào thoát, gặp dân bản địa… đều là một vở kịch.<br><br>Quang Minh muốn dùng bọn họ giúp hắn lấy thánh vật.<br>Nhưng vì sao dân bản địa không được, Nhân Dương tộc không được, mà phải là Thần tộc.<br>Yên tĩnh, không có ai trả lời.<br>Thần tộc nhíu mày khó hiểu, Tôn Kỳ đang nói cái gì, nói với ai? chẳng lẽ bị mảnh đạo khí tịnh hóa đến điên rồi.<br>Đột nhiên, bành bành bành… mấy tên Nhân Dương đang quỳ run rẩy nổ thành sương máu.<br>Tất cả sương máu bị hút tới chỗ hắc thụ, một cỗ hấp lực thôn phệ, không phải hắc thụ.<br>Rắc rắc rắc… tán cây từ từ mở ra, lộ ra một người giống như đang nằm ngủ trong ổ.<br>Người này thất khiếu phong bế, thân thể từ từ bay lên, trên trán vỡ ra một con mắt.<br><br>Con mắt màu đỏ lửa!<br>Ngay lập tức, một cỗ khí tức cổ xưa ngột ngạt bao trùm tất cả mọi người, cũng không còn nhiều người, chỉ có chín tên Thần tộc.<br><br>Hắc thụ tan rã trở lại thành một đoàn khí đen, quấn quanh tay người này.<br> <br>Người này không ai khác chính là Đoàn Nhi, một thiếu nữ Nhân Dương yếu đuối, tu vi không cao, tính tình tiểu thư ngạo mạn, chỉ là cái nhân vật phụ bên cạnh Mặc Phục.<br>Nàng chính là phụ thể của thần Nhân Dương Ba Mắt, nếu như Mặc Phục lúc này còn sống thấy được, hắn sẽ tức chết.<br><br>Kẻ lật đổ vương triều Mặc gia, khiến hắn cả đời chạy trốn, kẻ mà hắn trong mơ cũng muốn giết không ngờ lại luôn bên cạnh hắn.<br>“Các ngươi cũng chỉ là một phép thử.” nàng đơn giản trả lời, còn thật hay giả chỉ có mình nàng biết.<br>Đây là mảnh vỡ của Quang Minh Chi Miện, đại diện cho ánh sáng, cho chí cao chí thượng.<br><br>Nó không chấp nhận những thứ bẩn thỉu.<br>Thần tộc có lẽ là chủng tộc tinh khiết nhất, gần đạo nhất sau Thiên Thần, bởi vậy con mắt mới bắt dùng thử.<br>Kẻ mà nó đặt nhiều hy vọng nhất là Hoàng Vân, một tên phong thần, mà không phải Tôn Kỳ.<br><br>Nhưng Tôn Kỳ lại thành công, vậy thì tốt thôi!<br>Tôn Kỳ không nhìn ra thật giả, nhưng hắn biết chắc một điều: nếu không phải là hắn, Thần tộc chạm vào cũng phải bị tịnh hóa, Hoàng Vân cũng không được.<br><br>Mảnh vỡ này quá mạnh, không có Hỏa Hỏa và Khai Sơn Việt là không thể nào chống nổi.<br>Thần tộc cực kỳ ngưng trọng, bọn họ cảm thấy áp lực chưa từng có.<br>Hoàng Vân là phong thần càng là nhạy cảm, không thể nào sai được.<br><br>Thiên Thần! chắc chắn là Thiên Thần.<br>“Ngươi là ai?” Hoàng Vân dùng đạo ngữ hỏi.<br>Đoàn Nhi liếc nhìn hắn, cổ họng rung lên một cái.<br><br>Hoàng Vân đột nhiên sắc mặt tái nhợt, ngã khuỵu, khóe miệng chảy máu.<br>Ở đây Hoàng Vân thực lực cao nhất nhưng Đoàn Nhi không thấy hắn có tư cách nói chuyện, ngược lại Tôn Kỳ có chút ý tứ.<br>Nàng cảm nhận được trong người Tôn Kỳ có một cỗ năng lượng cường đại không kém gì nàng, ngoài ra còn cỗ năng lượng dị loại, không thể nhận ra.<br>Nên biết đây là con mắt của Quang Minh, vị Thiên Thần đầu tiên, chứng kiến vũ trụ khởi nguyên, các loại đại đạo sinh ra, vậy mà không biết đây là cái gì.<br>— QUẢNG CÁO —<br>Đối với cái không biết, con mắt vừa tò mò vừa thận trọng.<br>Thứ con mắt cảm giác thật ra chính là Nhân Chủng.<br><br>Nhân Chủng tồn tại giống như một Đạo Chủng nhưng lại không mang đạo.<br><br>Rất đặc biệt! chính Tôn Kỳ, Trác, Thanh Thiên… cũng không biết định nghĩa Nhân Chủng thế nào!<br>Con mắt nhìn mảnh vỡ Quang Minh Chi Miện rồi nhìn Khai Sơn Việt trong tay Tôn Kỳ, mỉm cười.<br>“Thú vị!”<br>“Có gì thú vị?” Tôn Kỳ hừ lạnh hỏi.<br>Bọn họ dùng ngôn ngữ bản địa giao tiếp, không muốn cho Thần tộc nghe.<br>“Ngươi đoán?!” con mắt trêu đùa, nó cũng không vội ra tay.<br>Tôn Kỳ hừ một tiếng không vui, hắn thật ra có điều muốn hỏi hơn: ngươi có thể tha cho bọn ta sao?<br>Nhưng hắn tự nghĩ nếu đặt mình vào trường hợp con mắt, giết tuyệt mới là lựa chọn tốt nhất, đây chính là Kẻ Phản Bội đang bị truy sát bởi Trật Tự, làm sao dám để lộ ra dấu vết.<br>Tôn Kỳ biết điều này nhưng mà hắn cũng không phải không có điểm tự vệ.<br><br>Hắn khi vừa được giải phong đã kích hoạt ấn ký Hàn Thuyên.<br><br>Bọn họ lúc này cách rất xa nhau, Hàn Thuyên không thể chiếu ảnh tới nhưng sẽ biết được vị trí của hắn, vậy là được rồi.<br>Với tính cách của Thần tộc, viện quân sẽ dốc toàn lực chạy tới.<br><br>Hắn không biết sẽ mất bao lâu, cũng không quá mong chờ.<br>Tôn Kỳ nắm chặt cự phủ và mảnh vỡ Đạo Khí, hai thứ này mới là lực lượng của hắn.<br>“Đưa cho ta!” Đoàn Nhi bước tới, ánh mắt sâm nghiêm, không dung từ chối.<br>“Đưa cho ngươi, ngươi tha cho bọn ta sao?” Tôn Kỳ hỏi.<br>Đoàn Nhi dừng lại, thoáng suy nghĩ, lắc đầu.<br><br>Con mắt cũng định nói dối, để bọn chúng ngoan ngoãn giao ra nhưng mà… không cần thiết, thực lực hai bên quá chênh lệch, nó không cần dùng tiểu xảo.<br>“Vậy thì nói nhiều làm gì?! đánh lên thôi! ta cũng không sợ ngươi.” Tôn Kỳ càn rỡ.<br>Tôn Kỳ không ngạc nhiên với câu trả lời, đã đoán được.<br>Không có chỗ thương lượng, vậy thì chiến thôi!<br>Đoàn Nhi nhẹ nhàng nâng lên bàn tay, điểm một cái.<br><br>Oanh! không gian nổ bể.<br><br>Vạn vật tan vỡ hóa thành tro tàn tung bay.<br>“Chớ có ngông cuồng!” Hoàng Vân hét lớn, gồng lên tất cả thần lực dựng lên một cái lồng bảo vệ.<br><br>Ngoài lão những Thần tộc khác là không có sức tự vệ với chiêu này.<br>Bọn họ được bảo vệ trong lồng ánh sáng giống như một cái bọt khí giữa dòng lũ tro tàn.<br><br>Kiên cường chống đỡ nhưng vẫn quá mong manh.<br><br>Đây mới chỉ là một cái điểm tay mà thôi, rõ ràng đối phương còn chưa ra cái gì chiêu.<br>Chỉ mười giây sau, lồng ánh sáng bắt đầu mờ ảo chập chùng, Hoàng Vân tái mặt, không ngờ chỉ trụ được mười giây, đây là cái gì tồn tại lại đáng sợ như vậy?!<br>“Mọi người hợp lực!” Vương Chiêu lúc này hét lớn, dốc hết thần lực hợp sức cùng Hoàng Vân.<br><br>Những người khác cũng đều như vậy.<br>Tôn Kỳ lúc này lại lặng im, hắn đang tìm cách câu thông với mảnh vỡ Đạo Khí.<br><br>Hỏa Hỏa và nó cũng coi như có một chút họ hàng xa, Tôn Kỳ muốn thông qua Hỏa Hỏa đánh lên ấn ký, nhưng mà hồi lâu hắn phát hiện mảnh Đạo Khí không phản ứng hắn.<br>Tôn Kỳ đổ mồ hôi như mưa, sẽ chết người đấy, ta dám như thế mạnh miệng chính là biết mảnh Đạo Khí này khắc tinh hắc ám.<br>Tôn Kỳ tinh thần kêu gọi: “Này! hợp tác chút đi, nếu không ngươi nói cái điều kiện, ta đáp ứng!”<br>Hắn dụ hoặc, mảnh kia Đạo Khí lóe lên một cái như muốn nói: khinh bỉ ngươi!<br>Tôn Kỳ giận dữ: “Không nể mặt chút sao? ta và ngươi cũng coi như họ hàng.” hắn sau đó muốn khóc: “Lão tổ tông! giúp đỡ một chút đi a!”<br>Đạo Khí lạnh băng.<br><br>— QUẢNG CÁO —<br>Hắn không đạt được trợ giúp liền đe dọa: “Ngươi không giúp, ta sẽ ném ngươi vào hắc ám.”<br>Đạo Khí lóe lên một cái, vẫn là ý kia: khinh bỉ ngươi!<br>Ta là quang minh, thuần túy nhất quang minh, chỉ có ta xua tan hắc ám, không có cái nào hắc ám dập tắt được ta!<br>Tôn Kỳ cầm Khai Sơn Việt gõ gõ: “Ngươi có nghe lời không? chắc ngươi cảm nhận được, đây chính là khắc tinh của ngươi, ngươi muốn bị đánh sao?”<br>Mảnh Đạo Khí lóe lên mấy cái, cảm giác có chút khó chịu nhưng cũng chỉ vậy thôi, nó vẫn không cho rằng mình sẽ bị thứ này khắc chế.<br><br>Buồn cười! chẳng có thứ gì có thể khắc chế được ánh sáng cả.<br>Nhưng… thôi được rồi! giúp hắn một chút, nó không muốn rơi vào tay hắc ám.<br>Nãy giờ thời gian mới qua được ba giây, lồng ánh sáng đã hủ hóa, Thần tộc sắc mặt tái nhợt, bọn họ dốc hết sức cũng chỉ được ba giây.<br>Đúng lúc này sau lưng bọn họ hào quang sáng rực đẩy lùi hắc ám, Tôn Kỳ cũng bất ngờ, biết nghe lời rồi.<br>“Ồ!” Đoàn Nhi ồ lên một tiếng nhưng mà kết quả cũng sẽ không thay đổi, bàn tay xòe ra, hắn ám ào ào bao trùm, ánh sáng bị ép lại, Thần tộc cảm thấy ngột ngạt.<br>“Lui!” Tôn Kỳ lên tiếng thông báo.<br>“Lui được sao?!” nàng bước chân nhẹ điểm một cái.<br>Đại địa rạn nứt, mặt đất đổ sụp.<br>Tôn Kỳ cầm Khai Sơn Việt, giải phong… giải phong… hắn toàn bộ giải phong, Khai Sơn Việt đạt tới trọng lượng kinh khủng.<br>“Đi chết đi!” Tôn Kỳ hét lớn, nhảy lên vung phủ chém xuống.<br>Đoàn Nhi một bàn tay đánh ra.<br>Oanh! một tiếng nổ lớn.<br>Tôn Kỳ bay ngược như diều đứt dây, hắn phá ra ngôi điện bay thẳng lên trời.<br><br>Hắn vội mở ra nhị dực mới có thể dừng lại, nhìn lại bàn tay, làn da rách toạc, tay hắn không ngừng run rẩy.<br><br>Quá đáng sợ!<br>Bên kia, Đoàn Nhi lui một bước.<br>“Có thể bức ta lùi bước, ngươi chết cũng có thể tự hào!” nàng giọng nói lạnh nhạt, không mang theo cảm xúc.<br>Tôn Kỳ sắc mặt ngưng trọng, chẳng lẽ phải vận dụng Hỏa Hỏa?<br>Đoàn Nhi thân hình trôi nổi từ từ bay lên không, kéo theo là vô tận hắc ám tràn ra.<br>Phía dưới Thần tộc không có ánh sáng bảo vệ, không chống nổi hắc ám hủ hóa ăn mòn, bọn họ vội vàng xông ra ngoài.<br>Hoàng Vân ngước nhìn Tôn Kỳ nói:<br>“Đưa ta mảnh Đạo Khí, ta có thể vận dụng tốt hơn.”<br>Hoàng Vân lời này không có vấn đề, Thần tộc đoàn kết và tin tưởng nhau, luôn đặt cái chung lên đầu.<br>Nhưng mà Tôn Kỳ không phản ứng lão, Thần tộc có thể vô tư nhưng hắn không được, hắn là con người, hắn đưa cho Hoàng Vân, Hoàng Vân cũng không điều khiển được, tất cả cùng chết chi bằng dồn hết hy vọng sống vào hắn.<br>Tôn Kỳ nâng lên mảnh Đạo Khí đẩy về phía trước.<br> <br>“Nếu ngươi muốn, vậy thì cầm lấy!”<br>Đoàn Nhi đưa lên một bàn tay.<br>— QUẢNG CÁO —<br>Hắc ám cùng quang minh va chạm, Tôn Kỳ không thể tiến lên, hắn liền vung phủ chém.<br>Oanh! một bàn tay khác chặn lại cự phủ.<br>“Còn cái này thì sao?” Tôn Kỳ trên trán đột nhiên vỡ ra, một tia hỏa tuyến bắn thẳng, xuyên phá hắc ám, tấn công vào con mắt thứ ba.<br>Con mắt thứ ba lúc này thế mà cảm thấy bị uy hiếp, nó cũng bắn ra hắc tuyến tấn công.<br>Xoẹt! hai tia sáng chạm vào nhau, năng lượng tụ lại sau đó… oanh! một tiếng nổ quét sạch tứ phương, vạn dặm sinh vật sống hóa không.<br>Thần tộc trước sóng ánh sáng da thịt bắt đầu bong tróc, sau đó chỉ còn lại khung xương, cuối cùng xương cốt cũng không còn.<br>Khi ánh sáng dịu lại, chỉ còn Hoàng Vân nằm thoi thóp trên mặt đất.<br><br>Tôn Kỳ thân thể trải dài từng vết nứt, hắn lúc này giống như một bức tượng vỡ bị gắn lại, chỉ cần một cái chạm, hắn sẽ vỡ vụn.<br>Bên kia, Đoàn Nhi có chút chật vật, lại không có nhiều tổn thương.<br>“Hỏa Tổ!!” nàng lẩm bẩm.<br>Tôn Kỳ lúc này ánh mắt ngược lại tỏ ra kiêu ngạo, không thể để đối thủ biết hắn đang rất yếu.<br>“Biết rồi còn hỏi.”<br>“Từ lúc nào?” nàng hỏi lại.<br>Tôn Kỳ không biết nàng muốn hỏi cái gì, hắn cũng chung chung đáp lại:<br>“Cùng lúc với ngươi.”<br>Đoàn Nhi nhìn hắn sâu sắc, không biết đang suy nghĩ cái gì.<br>Tôn Kỳ cũng không hối thúc, hối thúc làm gì, ngu ngốc đâu! hắn còn ước nó suy nghĩ lâu một chút.<br><br>Thần khí trong cơ thể cấp tốc lưu chuyển, cố gắng khép lại vết thương nhưng thương tích của hắn nặng lắm, nhất thời không có nhiều khởi sắc.<br>Một lúc sau, Đoàn Nhi lên tiếng:<br>“Ta thật phục ngươi, có thể cắm rễ Thần tộc.”<br>“Chứ ai vô dụng như ngươi, một cái Nhân Dương hạ cấp.” Tôn Kỳ khinh thường đáp.<br>Đoàn Nhi ánh mắt sắc lạnh.<br>Tôn Kỳ trong lòng run rẩy, nhưng ngoài mặt vẫn như thế kiêu ngạo.<br><br>Hắn lẩm bẩm: ta sai rồi, ta sai rồi! làm ơn đừng để ý.<br>Đoàn Nhi lại lên tiếng:<br>“Nhưng ngươi quá yếu.”<br>“Mạnh như ngươi để bị truy đuổi sao?” Tôn Kỳ lạnh nhạt đáp lại.<br>“Ừm, ngươi nói cũng phải.” Đoàn Nhi gật đầu, nhỏ yếu cũng có cái lợi của nhỏ yếu.<br>Đừng nhìn nó lúc này trương dương đánh Thần tộc, thật ra nó lúc nào cũng phải cẩn thận bị Trật Tự tìm thấy, nơm nớp lo sợ.<br><br>Không như Tôn Kỳ tại trong Thần tộc chạy nhảy.<br>“Ta và ngươi năm xưa không hợp, mỗi bên chọn một đường đi.<br><br>Ta bây giờ đã thống trị một phương cùng Thần tộc đánh nhau.<br><br>Còn ngươi đã làm được cái gì? hay suốt ngày trốn chui trốn nhủi.” Đoàn Nhi không yếu thế, phản kích.<br>“Mấy cái hành tinh vô dụng mà thôi.<br><br>Ta thế nhưng có Hỏa Tổ, có mảnh vỡ Khai Thiên Phủ, có địa vị vững chắc trong Thần tộc...” Tôn Kỳ cười nhạt nói.<br><br>Hắn bây giờ có thể xác định con mắt đang lầm tưởng hắn với ai đó..<br><br>"]