["<br>","<br>Tôn Kỳ bị định thân tại chỗ, bàn tay chụp xuống, hắn bị bóng tối nuốt chửng.<br>Hắn gồng lên tất cả sức mạnh, cười lớn:<br>“Ha ha… sư huynh! hắn trúng kế!”<br>Trên tay hắn ấn ký sáng lên, hư ảnh Thập Dương bước ra.<br>Tên Thần tộc phản bội giật thót mình thu tay, bản năng sợ hãi lùi lại.<br>Thập Dương đảo mắt nhìn quanh một vòng, ánh mắt tập trung vào tên Thần tộc phản bội.<br>Thập Dương nhíu mày, tên này đầy ma tính, Thần tộc lại có ma tính, còn đeo mặt lạ, tên này tuyệt đối không phải kẻ tốt.<br>“Sư huynh! chúng ta câu được cá bự.” Tôn Kỳ vui vẻ.<br>Thập Dương được triệu hồi, không biết chuyện gì xảy ra nhưng chỉ bằng mấy cái liếc mắt, cộng thêm lời Tôn Kỳ, hắn đã đoán ra đại thể.<br>“Ngươi là rất tốt!” Thập Dương gật đầu, nhận đồng.<br>Tôn Kỳ trong lòng thở phào, Thập Dương biết phối hợp, hợp tác với người thông minh chính là như vậy, không cần nói nhiều.<br>Tên phản bội lùi lại một khoảng, dừng lại, ngưng mắt nhìn, chợt giãn cơ mặt, cười lớn.<br>“Ha ha… chỉ là một cái hình chiếu, ngươi không làm gì được ta.”<br>Mặc dù lời nói khinh thường, nhưng hắn thần ý cũng nhanh chóng đảo qua khắp nơi, xác thực không có cái gì bất thường, không có phong thần ẩn nấp.<br>Xem ra cái gọi là câu cá chỉ là thùng rỗng kêu to, dọa hắn mà thôi, Thập Dương lúc này xuất hiện cũng không phải không thể giải thích.<br><br>Trước đó hắn biết, Tôn Kỳ có ấn ký Hàn Thuyên tùy thời có thể liên hệ, bây giờ thêm một cái ấn ký Thập Dương, có gì đáng ngạc nhiên.<br>Nhưng ấn ký cũng chỉ là ấn ký, có thể truyền dẫn một phần nhỏ lực lượng đã là rất tốt, hoàn toàn không uy hiếp được hắn.<br>Tên này rục rịch muốn ra tay.<br>Tôn Kỳ lạnh sống lưng, bất giác lùi lại một bước, kế hoạch kéo da hổ thất bại.<br>Thập Dương bình thản như mặt nước, quan trọng nhất lúc này là phải cứu Tôn Kỳ.<br><br>Hắn đang ở rất xa, không có khả năng chạy tới, ảnh chiếu này cũng quá yếu.<br>Hắn lạnh nhạt lên tiếng:<br>“Ngươi giết hắn, ta không cứu được.”<br>Tôn Kỳ nghe mà sợ hãi, đừng như vậy a! sư huynh ít nhất cũng phải kéo một chút chứ!<br> <br>“Nhưng ngươi ra tay, ta sẽ biết ngươi là ai?” Thập Dương tiếp tục.<br>Chính lời này khiến cho tên phản bội chùn bước, do dự suy tư.<br>“Ngươi không tin, có thể thử!”<br>Tên phản bội bị những lời này làm cho kiêng kỵ, Thập Dương là người nào? thế hệ sau, nghe hắn một chút sự tích, cùng lắm sinh ra ngưỡng mộ, nhưng cùng thế hệ với hắn, thậm chí thế hệ trước, mới biết hắn khủng bố thế nào, tất cả đều bị đè ép, không ngóc đầu lên được.<br>Ngày đó có câu: Thập Dương không phong thần, không ai thành thần.<br>Hàn Thuyên vị thứ nhất phong thần là nhờ vào vĩ đại công lao, Thập Dương thứ hai phong thần là dựa vào thực lực.<br>Vậy nên hắn không nhận phong thần, ai dám nhận.<br>Tên phản bội cân nhắc lời này có bao nhiêu là thật, hắn cũng không phải là không có thủ đoạn che giấu, ngược lại còn rất cao minh, nếu không hắn làm sao còn có thể đứng ở đây.<br><br>Nhưng mà...<br>Cái bóng Thập Dương trong lòng hắn vẫn quá lớn, khiến hắn giống như chuột sợ mèo, không biết con mèo này ở đâu nhưng chỉ mới nhìn thấy lông đã co giò chạy.<br>Trong vài giây hắn phân vân, chợt cảm giác tinh thần có cái gì đó đảo qua, hắn vội thu liễm rời xa một đoạn, cười hắc hắc.<br>“Thập Dương, hôm nay nể mặt ngươi, tha cho hắn một mạng.<br><br>Lần sau gặp lại.”<br>Nói xong câu này hắn biến mất.<br>“Sư huynh vì sao không giữ lại hắn? ta thế nhưng liều cả tính mạng mới dụ hắn lộ mặt.” Tôn Kỳ khó hiểu hỏi, trong giọng điệu có sự trách mắng.<br>“Giết hắn không khó, khó là lưu hắn lại.” Thập Dương hư ảnh đạm bạc nói.<br>“Vậy thì giết tốt, có cái xác vẫn là mò ra được rất nhiều tin tức.” Tôn Kỳ trách mắng.<br>“Ngươi không hiểu! ta sợ hắn chết làm liều, tự bạo, ta không bảo vệ được ngươi.” Thập Dương liếc nhìn Tôn Kỳ một bộ trẻ con vô tri.<br>“Bạo nổ thì bạo nổ, giết được ta cái rắm!” Tôn Kỳ lúc này đã không kiềm chế được, mắng ầm lên, ngay cả Thập Dương cũng dám mắng.<br>Thập Dương hừ lạnh!<br>Tôn Kỳ biết hắn không tin, liền phất tay lấy ra Khai Sơn Việt, nói:<br>“Có cái này, ta có thể trấn áp không gian, hắn có nổ cũng không ra được cái gì?!”<br>“Sư huynh! ngươi có biết ngươi đã bỏ ra cơ hội cực tốt, sẽ không có cơ hội thứ hai.”<br>Thập Dương trầm mặc, suy tư một chút, nói:<br>“Đúng là ta không chu toàn.<br><br>Được rồi, chờ một phút, chân thân của ta đang chạy tới, tin tưởng hắn cũng chưa đi quá xa.”<br>“Hy vọng là vậy!” Tôn Kỳ khoan tay, một bộ mặc kệ ngươi.<br>Thập Dương hư ảnh cũng không nói nữa, giống như đang chờ chân thân.<br>…<br>Tại một khóc khuất, tên Thần tộc phản bội toát mồ hôi, thì ra Thập Dương chân thân đang ở gần đây, một phút nữa chạy tới, vậy mà hắn còn tính chờ đợi, quay giáo phản kích.<br>Muốn nhân thời gian này giết Tôn Kỳ? ngu ngốc đâu! không nghe người ta nói có thể giết ngươi sao, chỉ là không lưu được mạng sống.<br>Thì ra trước đó kéo da hổ cũng là một cái bẫy dụ hắn động thủ.<br>Hắn mới không ngu ra tay.<br>Bọn họ lời nói là đúng hay sai, hắn không dám đặt cược, nhất là đặt cược trong đó còn có Thập Dương, hắn càng không dám.<br>Rút lui! đây là suy nghĩ duy nhất của hắn, cùng lắm thì bị Chủ Thượng trách phạt, hắn theo Chủ Thượng nhiều năm, còn không đến nỗi vì một cái nhiệm vụ thất bại mà bị trọng phạt.<br>Hắn nhanh chóng biến mất, lần này là thật sự biến mất, phải tranh thủ một phút thời gian chạy.<br>...<br>Lúc này Thập Dương khẽ đưa mắt, nhìn Tôn Kỳ, chớp một cái.<br>Tôn Kỳ thở ra một hơi, lau vệt mồ hôi trán, nãy giờ hắn gồng dữ lắm.<br>Đừng nhìn hắn nãy giờ trách mắng Thập Dương, đều là đóng kịch cả.<br><br>Kẻ thù gian xảo, không đơn giản chạy đi, còn có hậu thủ, mà hư ảnh Thập Dương này thật sự là vô lực chống đỡ.<br>Hai bọn họ không trao đổi mà hợp, cùng nhau diễn một vở kịch.<br>“Sư huynh, vừa rồi thất lễ!” Tôn Kỳ chắp tay.<br>“Không sao, chuyện nên làm.” Thập Dương xua tay.<br>Tôn Kỳ nhìn thẳng vào mắt Thập Dương, thấy trong mắt không một chút gợn sóng, mới yên tâm, đúng là không bị trách phạt.<br>“Sư huynh, chân thân...” Tôn Kỳ muốn hỏi một chút.<br>“Có đến cũng chậm, lần này thật sự là thổi.” Thập Dương trả lời.<br>Tiếc nuối a! Tôn Kỳ tặc lưỡi, hắn còn tưởng Thập Dương thật có thể chạy đến, không ngờ vị thống soái này nói dối lợi hại như vậy.<br>“Sư huynh, hộ tống sư đệ một quãng sao?” Tôn Kỳ dò hỏi, ánh mắt mong chờ.<br>Thập Dương định từ chối, nhưng nhìn Tôn Kỳ hai chân còn run nhẹ, lại nghĩ đến vừa rồi suýt nữa xảy ra sai lầm, thành công đuổi kẻ thù cũng có một phần may mắn, không phải toàn bằng bản sự.<br><br>Không thể nắm mọi sự trong tay, nhất là đối với người đã đứng ở tuyệt đỉnh thế gian như hắn, vô cùng khó chịu.<br>“Được!” Thập Dương gật đầu.<br>Tôn Kỳ vui vẻ, có Thập Dương làm hộ vệ còn gì phải sợ, mặc dù chỉ là hư ảnh nhưng vẫn rất đáng giá.<br><br>Không thấy tên kia vừa thấy đã co giò lên chạy hay sao!? <br>Ngày xưa lựa chọn đánh lên cái này ấn ký quả không sai.<br>Không còn thủ lĩnh, quân đoàn Địa Ngục sau đó cũng tan rã, rút lui.<br><br>Trận chiến này cứ như thế kết thúc.<br>...<br>Tại phòng làm việc, Thập Dương từ từ mở mắt, hấp khí một hơi, gõ bàn gọi:<br>“Tiểu Diệp!”<br>Một cô thư ký vội vã chạy vào.<br>“Thống soái, có chuyện?”<br>“Mang tư liệu gần đây của Thẩm Văn đến đây.” Thập Dương ra lệnh một câu.<br>“Vâng!” Tiểu Diệp nhận lệnh.<br>Một lúc sau, trên bàn Thập Dương là mấy tờ giấy.<br>Trước đó Thập Dương đã đọc qua tư liệu về Tôn Kỳ, không cần lấy tới, mấy tờ giấy này ghi lại những hoạt động gần nhất.<br><br>Tôn Kỳ cũng không có nhiều hoạt động, chủ yếu là cướp đạo tràng.<br>Thập Dương rất nhanh đọc xong.<br>“Thì ra là vậy?”<br>Hắn đã hiểu vì sao Tôn Kỳ bị nhắm tới, Việt đã chết, Khai Thiên Phủ muốn khôi phục, Kẻ Phản Bội không cho phép.<br><br>Tôn Kỳ lại có ít nhất hai mảnh.<br>Sở dĩ như vậy suy đoán vì hắn không tin Tôn Kỳ có thể dễ dàng thu phục mảnh kia Khai Thiên Phủ là nhờ thiên phú, chắc chắn trước đó đã luyện hóa một mảnh khác.<br>Cộng thêm thông tin Tôn Kỳ luyện Khai Sơn Việt, hắn càng chắc chắn.<br><br>Hắn vừa rồi cũng nhìn qua phủ này, đúng là bất phàm, có hơi thở đại đạo.<br>Hắn còn không rõ trình độ luyện khí của mấy tên kia sao, hoàn toàn không thể luyện ra đạo vận.<br>Trong tư liệu, hình vẽ Khai Sơn Việt mấy tên kia đưa có một lỗ hổng ở giữa, vừa rồi nhìn lại không có, hẳn là được lắp vào.<br>Tất cả manh mối đã rõ như ban trưa, hắn còn không nhìn ra thì hắn là đồ ngốc.<br>“Tiểu Diệp!”<br>“Vâng.” Tiểu Diệp chờ lệnh.<br>“Kêu lên Chu tướng, Triệu tướng âm thầm theo sau đoàn thuyền của Thẩm Văn cho đến khi hắn trở về Thần giới.” Thập Dương gõ nhẹ từng ngón tay lên bàn.<br>“Dạ!” Tiểu Diệp kêu lên một tiếng, bước ra ngoài.<br>“Khoan đã!” Thập Dương gọi lại.<br>“Thống soái còn lệnh?”<br>“Gọi thêm Khổng tướng quân...” Thập Dương tính toán, tăng thêm một người.<br>Tiểu Diệp thật không thể ngờ, một lúc điều động ba vị tướng quân, mà chỉ để bảo hộ một người.<br><br>Tuy rất nghi ngờ nhưng Tiểu Diệp cũng không có hỏi, nàng tin tưởng tuyệt đối thống soái.<br>…<br>Bắc Ngạo quân.<br>“Cái gì? bọn khốn kiếp đó!” Trần Đằng vỗ mạnh cái bàn, mặt nổi gân xanh.<br>Bọn hắn vừa nghe quân tình báo cáo, hậu cần quân bị tập kích, cũng may, thương vong không lớn, nếu không, cho dù hắn lấy lại chòm sao cũng không thiếu được trách phạt.<br>“Bọn chúng thật gian xảo, để lại hậu thủ, đột kích quân hậu cần.”<br>“Chúng ta rõ ràng đã dọn sạch chiến trường, làm sao còn để lọt.”<br>“Đường Nhất tướng quân nói đó là tàn quân địch, ta không quá tin tưởng, ta cho rằng bọn chúng có kế hoạch, đợi chúng ta rời đi, từ một đường khác ẩn nấp phục kích, đón chờ quân hậu cần.”<br>Mấy vị tướng quân nhao nhao, mỗi người một lời, trình bày không khác quá xa sự thật.<br>Trần Đằng đưa tay ngừng lại mọi người.<br>“Được rồi, nguyên nhân từ từ tra xét, bây giờ phải sửa lại kế hoạch.”<br>Mọi người gật đầu, bọn hắn kế hoạch ban đầu là thần tốc tiến công, diệt sạch địch thủ, nhưng lần này cho bọn hắn một cái cảnh cáo, quân hậu cần không theo kịp có thể bị tập kích.<br> <br>Qua một chút thảo luận, bọn họ quyết định phải ra một cánh quân hỗ trợ quân hậu cần, tiền quân thả chậm bước tiến, hai quân hội họp lại tính tiếp.<br>…<br>Cung điện quân đoàn Địa Ngục.<br>“Chủ Thượng, thuộc hạ thất trách, xin nhận trừng phạt.” tên Thần tộc phản bội quỳ gối không dám ngẩng đầu lên.<br>Con mắt chằm chằm nhìn hắn, không có lên tiếng, tên Thần tộc trán toát mồ hôi, hắn cảm nhận được một áp lực vô hình đè nặng, Chủ Thượng giống như nhìn thấu tâm tư của hắn.<br>Một lúc sau, con mắt lên tiếng:<br>“Ngươi phải biết hư ảnh kia không có bao nhiêu thực lực.”<br>Tên phản bội cúi đầu, không dám lên tiếng.<br><br>Nói là nói như vậy nhưng đó là Thập Dương, ai biết được chuyện gì sẽ đến, hắn không dám mạo hiểm, hắn sợ!<br>Nếu hắn là cái người can đảm dám đối mặt thì hắn đã không đầu quân cho hắc ám.<br>Nhưng mà những lời này cũng không cần nói ra.<br>“Được rồi, đứng lên đi.” con mắt phất tay.<br>Tên phản bội mừng rỡ, đây là hắn được tha rồi.<br>Con mắt lạnh nhạt.<br>“Chuyện này tạm thời bỏ qua, ngươi trở về Thần giới ngủ đông một thời gian.<br><br>Sau chuyện này, Thập Dương chắc chắn sẽ tăng cường điều tra, ngươi chỉ cần an phận, Thập Dương cho dù có trí tưởng tượng siêu việt cũng sẽ không nghi ngờ tới ngươi.”<br>Tên phản bội gật đầu vâng dạ.<br>Con mắt nhìn phương xa, đăm chiêu, lần này thất bại chắc chắn sẽ khiến Thập Dương đề phòng.<br><br>Lần sau muốn ra tay phải dùng đến cường liệt thủ đoạn.<br>Thiên Thần!<br>Thật buồn cười, nho nhỏ một kiến, khiến hắn phải vận dụng đến Thiên Thần rồi nhưng mà Khai Thiên Phủ quan trọng, không làm thì thôi đã làm thì nhất định phải thắng.<br>Thẩm Văn! cái tên này lọt vào hắn trọng tâm chú ý.<br>Hắn thật ra còn có một tầng ý nghĩa phải giết Tôn Kỳ, đó là lần trước hắn đã nhận lầm Tôn Kỳ là Tả, cái này là hắn xấu hổ sự tình, nếu như bị Tả biết được sẽ cười vào mặt hắn.<br>Hai bọn hắn vẫn luôn tranh chấp, không thể để tên kia đắc ý, bởi vậy hắn phải giết Tôn Kỳ.<br>Hắn trước đó sở dĩ nhận định Tôn Kỳ là Tả, vì cảm nhận được Hỏa Tổ.<br><br>Trên đời này ai có thể thu phục Hỏa Tổ ngoài Quang Minh bọn hắn.<br>Sau đó hắn thông qua tên phản bội điều tra Tôn Kỳ, biết được rõ ràng thân phận, không có nghĩ nhiều, vẫn cho rằng Tôn Kỳ là Tả.<br><br>Hắn thậm chí còn tỏ ra đắc ý.<br>Ha ha… Tả, ta đã biết được phụ thể của ngươi là ai, còn ngươi lại không biết gì về ta.<br>Ta đã đổi một bộ thân thể mới.<br>Nhưng sau đó nhận được Tả liên hệ, yêu cầu hắn giết Tôn Kỳ, qua nhiều lần xác minh hắn chắc chắn tên kia mới là Tả còn Tôn Kỳ không phải.<br>Cảm giác mình như con lừa, khiến hắn tức giận một hồi lâu.<br><br>Cũng may tên kia không biết mình nhận lầm, bớt đi xấu hổ.<br>Trước đó đắc ý ngược lại thành đánh mặt.<br>Hắn tự suy nghĩ nguyên nhân, cảm thấy có thể do lúc đó hỗn loạn, hắn đang trong trạng thái thu liễm, Tôn Kỳ chuyên tu hỏa đạo, ba cái nguyên nhân khiến hắn sinh ra sai lầm.<br>Ừm… hẳn là như vậy!<br>Nhưng nguyên nhân không còn quá quan trọng, trong mắt nó Tôn Kỳ đã là cái người chết..<br><br>"]