["<br>","<br>Tôn Kỳ bay được một quãng thì dừng lại, lẩm bẩm:<br>“Chỗ này được rồi!”<br>Dạ Tuyết cũng dừng lại cách đó một quãng, núp sau tảng đá.<br>Đuổi theo Tôn Kỳ có mười con phi thú, một con cấp 4, còn lại cấp 1 đến cấp 3 có đủ, lực lượng này đủ bắt lại Tôn Kỳ.<br><br>Nàng cũng muốn xem Tôn Kỳ có chiêu gì đối phó với bọn chúng.<br>Tôn Kỳ quay đầu, mở miệng nói tiếng thú.<br><br>Con đầu đàn ngạc nhiên.<br><br>Bọn hắn sau đó trao đổi, đại ý là Tôn Kỳ thuyết phục bọn chúng rằng hắn chính là nội gián mà Vạn Thiên Băng Tằm gài vào Thần tộc, nếu không thì làm sao Vạn Thiên Băng Tằm lại có thể thuận lợi lấy được Đạo Chủng? hắn còn nói rõ các loại Yêu thú sinh hoạt, tập tục mà không phải Yêu thú thì không biết được.<br>Bọn Yêu thú này thế nhưng vẫn còn nghi ngờ.<br>“Nếu các ngươi không tin, có thể kiểm tra tảng đá kia, đằng sau núp một tên Thần tộc.” Tôn Kỳ di họa.<br>Bọn Yêu thú nhìn nhau, bay đến kiểm tra.<br>Dạ Tuyết núp sau tảng đá nghi ngờ, vì sao bọn họ không đánh nhau? Tôn Kỳ đang cùng bầy thú nói cái gì?<br>Sau đó, thấy Tôn Kỳ chỉ tay, bầy thú chằm chằm nhìn về phía nàng.<br>Dạ Tuyết giật thót mình, hình như bọn chúng đang đến đây? nhưng sao có thể, nàng có bảo vật ẩn giấu khí tức.<br><br>Có phải chỉ là tình cờ?<br>Không! không phải tình cờ, bọn chúng đúng là nhắm đến nàng.<br><br>Bầy thú đang tỏa ra tạo thành thế bao vây.<br>Bị động phòng thủ, chi bằng xuất chiêu đón địch.<br>Dạ Tuyết hét lên, phóng ra khỏi tảng đá, ném về phía con Yêu thú cấp 4 một tấm minh văn, ném ra mấy bộ pháp bảo vào đám còn lại.<br>Oanh, oanh, oanh… liên tục những tiếng nổ vang, bầy Yêu thú tan tác.<br>Tôn Kỳ lại gần chẹp lưỡi tiếc nuối, toàn bảo vật tốt, đúng là nhà giàu có khác.<br>Khói bụi tan đi, Dạ Tuyết thở dốc, nàng vừa trải qua căng thẳng tinh thần tột độ.<br><br>Nhìn bầy thú tan xác rơi xuống, nàng mới có thể thả lỏng.<br><br>Lần này mất hơi nhiều minh văn nhưng xứng đáng.<br>Bộp, bộp… Tôn Kỳ vỗ tay.<br>“Là ngươi dẫn dụ bọn nó đến đây?” Dạ Tuyết căm hận nhìn hắn.<br>“Tiểu Tuyết Tuyết, sao ngươi có thể nói như vậy, sư thúc vô tội.”<br>“Ngươi và bọn nó vừa rồi trao đổi, còn dám chối.”<br>“Bọn ta chỉ bàn chuyện nhân sinh cuộc sống thôi! ngươi bị lộ là do tự ngươi bất cẩn.”<br>“Hừ!” Dạ Tuyết chỉ biết hừ lạnh, tranh miệng lưỡi với tên này là không thể nào thắng được.<br><br>Nàng đổi chủ đề:<br>“Ngươi có phải đã bắt được Đạo Chủng.”<br> <br>“Có! bắt được tám cái.” Tôn Kỳ gật đầu nhận.<br>“Ta không nói cái đó.<br><br>Ta nói là Đạo Chủng từ Thất Sắc Cầu.”<br>“Không có!” Tôn Kỳ nhún vai.<br>“Ngươi đừng có chối, nếu không nắm chắc, ngươi sẽ không xuất hiện giúp Đạo Chủng xuất sinh.”<br>“Thì tại ta có đức hiếu sinh, được không?”<br>“Không! ngươi đâu phải lại người tốt đấy.”<br>“Vậy chứ ngươi nghĩ ta là loại người nào?”<br>“Vô sỉ, bỉ ổi, tự tư tự lợi, mặt dày, đê tiện...”<br>“Dừng! ngươi có thể nói xấu sư thúc của mình như vậy sao?”<br>“Có thể, một trăm lần có thể.”<br>Dạ Tuyết nét mặt nghiêm túc, Tôn Kỳ bó tay rồi, chỉ có thể cười khổ.<br>Hắn phất tay lấy ra một bộ bàn ghế, ngồi xuống, đun nước, sau đó tự rót cho mình một chén nước, nhâm nhi thưởng thức, nói:<br>“Ngươi cũng ngồi xuống đi.”<br>Dạ Tuyết không nói gì ngồi xuống.<br><br>Tôn Kỳ ngạc nhiên:<br>“Ngươi không nóng vội sao?”<br>“Không! ngươi không vội ta không vội.<br><br>Chỉ cần bắt lấy ngươi, ta tin sẽ có được Đạo Chủng.” Dạ Tuyết thành thật đáp.<br>“Ngươi tin ta như vậy?” <br>“Ta tin vào mắt nhìn người của mình.<br><br>Người như ngươi chắc chắn không bao giờ chịu thiệt.”<br>Tôn Kỳ không biết nói gì, nhấp ngụm nước cho đỡ thẹn.<br>Một lúc sau, vút vút mấy bóng người bay tới.<br><br>Dạ Tuyết vẫn tay, một người hạ xuống, những người khác tiếp tục bay đi.<br><br>Tôn Kỳ mỉm cười, hắn chính là đang chờ Thần tộc cứu viện đến.<br>“Tuyết Nhi, con không sao chứ?” người lên tiếng chính là Băng Tuyết Nữ Thần.<br><br>Đây chính là nhóm Thần tộc đến cứu viện bọn họ, chính xác là một nhóm Thần Đạo Gia.<br>Thần Đạo Gia vì muốn gây dựng danh tiếng, thời gian này đích xác tích cực làm việc.<br>“Tuyết Nhi không sao.” Dạ Tuyết trả lời.<br>“Bắt được không?” Băng Tuyết Nữ Thần nhỏ giọng hỏi.<br><br>Trước khi đi Dạ Tuyết đã nói chuyện này với nàng.<br>Dạ Tuyết lắc đầu rồi lại gật đầu.<br><br>Băng Tuyết nhíu mày không hiểu.<br><br>Dạ Tuyết nhỏ giọng:<br>“Bây giờ chưa tới tay, nhưng vẫn trong tầm kiểm soát.”<br>“Được rồi, chúng ta đi thôi.” đúng lúc này, Tôn Kỳ phủi áo đứng dậy.<br>“Đi đâu?” Dạ Tuyết hỏi.<br>“Thì đi xem bọn họ còn sống không?” Tôn Kỳ lạnh lùng nói.<br>…<br>Cùng lúc này, Tứ Cực Đạo Chủng đang chạy trong hoảng loạn, sợ hãi.<br><br>Chợt có giọng nói vang vọng trong đầu.<br>“Muốn thoát thì nghe lời ta!”<br>Tứ Cực Đạo Chủng cảm giác giọng nói này thân thiết đáng tin, nó lúc này vẫn chưa hiểu chuyện đời, chỉ dựa theo cảm giác làm việc.<br><br>Nó liền gật đầu đồng ý.<br>“Thả lỏng cơ thể, tiếp nhận lực lượng của ta.”<br>Tứ Cực Đạo Chủng ngoan ngoãn nghe lời.<br><br>Đột nhiên một cỗ hỏa đạo cực kỳ cường hoành tràn vào cơ thể, Tứ Cực Đạo Chủng gồng lên hét lớn.<br><br>Cả người bốc cháy hừng hực.<br>Vạn Thiên Băng Tằm nhíu mày, nó cảm giác có nguy hiểm.<br><br>Không dám khinh thường, nó há miệng phun ra băng tơ, phải nhanh chóng bắt lấy Đạo Chủng.<br>Băng tơ vô thiên cái địa bao trùm tới.<br><br>Tứ Cực Đạo Chủng phóng lên trời, những sợi tơ chưa chạm vào người đã bị đốt cháy, phá vỡ lưới tơ của nó.<br>Vạn Thiên Băng Tằm giật mình, không tin được.<br><br>Nó vội vàng phóng theo truy bắt, không thể để Đạo Chủng trốn thoát.<br><br>Nhưng mà nó suy nghĩ quá đơn giản rồi.<br>Đạo Chủng không có ý chạy.<br><br>Khi Vạn Thiên Băng Tằm tiếp cận, Đạo Chủng liền quay đầu, ánh mắt hung ác, không giống như một sinh linh mới ra đời.<br><br>Đạo Chủng tung nắm đấm.<br><br><br>Vạn Thiên Băng Tằm khinh thường, đưa đầu ra đỡ.<br>Oanh! Vạn Thiên Băng Tằm bị bắn ngược, lao xuống đất, trên đầu cháy đen, khóe miệng chảy máu.<br>Chuyện gì thế này?! đột nhiên Đạo Chủng lại mạnh lên bất thường, vượt qua mọi tính toán của nó.<br>Nó lập tức phóng lên trời, tìm kiếm nhưng nào còn thấy bóng hình của Đạo Chủng.<br><br>Nó tức đến nghiến răng, một chút chủ quan khiến cho miếng ăn dâng lên tới miệng bị bay mất.<br><br>Nó không tức giận sao được.<br>Vạn Thiên Băng Tằm rít lên, uy áp tràn lan, bầy thú quỳ gối phủ phục, đám Thần tộc bị ép nằm bẹp thở không nổi.<br>“Tìm nó cho ta! Nếu không tìm được ta sẽ rút xương các ngươi.” Vạn Thiên Băng Tằm ra lệnh.<br><br>Bầy thú lập tức tỏa đi khắp các hướng.<br>Vạn Thiên Bằng cúi đầu nhìn đám Thần tộc gằn từng chữ.<br>“Tất cả các ngươi đều phải chết!”<br>Đám Thần tộc tuyệt vọng! một tia cơ hội chạy trốn cũng không có.<br>“Vậy sao?” đúng lúc này có tiếng nói vang lên, một vị trung niên Thần tộc xuất hiện.<br>Đám Thần tộc nhìn thấy thì mừng như điên, được cứu rồi! Đây là Chung Sơn Thần, một vị phong thần hàng thật giá thật.<br>Chung Sơn Thần xuất hiện, lập tức giải trừ áp chế của Vạn Thiên Băng Tằm, đám Thần tộc nhao nhao đứng dậy, chạy về phía Chung Sơn Thần.<br>Vạn Thiên Băng Tằm nhíu mày, cảm thấy đối thủ khó chơi, lực uy hiếp rất lớn nhưng nó vẫn mạnh miệng:<br>“Đến một tên chết thêm một tên!”<br>“Con sâu nhỏ này, xem ra chưa thấy quan tài chưa đổ lệ.” Chung Sơn Thần lạnh nhạt, hắn đưa tay, xuất hiện một ngọn tiểu sơn, ném lên trời, ngọn tiểu sơn bành trướng che khuất bầu trời, trọng áp đè ép không gian.<br>Vạn Thiên Băng Tằm ngước nhìn mà toát mồ hôi, nó liệu có thể chống được?!<br>“Chung Sơn huynh, đừng giết nó!” ngay lúc này, Băng Tuyết Nữ Thần xuất hiện, phía sau là Dạ Tuyết và Tôn Kỳ.<br><br>“Ta đang cần dệt một bộ băng y, để nó cho ta.”<br>Chung Sơn Thần nghĩ nghĩ một chút, rồi mỉm cười thu lại trọng sơn.<br>“Vậy thì tặng lại cho muội.” <br>Vạn Thiên Băng Tằm nghe bọn họ nói chuyện mà tức giận, đây cũng quá không coi tằm ra gì, coi nó là hàng hóa thích cho thì cho, thích bán thì bán sao.<br><br>Nó chính là cao quý băng tằm làm sao có thể chịu được khuất nhục này.<br>Vạn Thiên Băng Tằm tức giận, há miệng phun tơ.<br>“Tiết kiệm tơ đi! đừng để lúc dệt áo cho ta lại thiếu.<br><br>Lúc đó thì đừng trách!” Băng Tuyết Nữ Thần nhẹ nhàng điểm chỉ.<br>Vạn Thiên Băng Tằm thân thể đột nhiên đóng băng, không thể cử động, chỉ còn đôi mắt đảo trái phải.<br><br>Chuyện này không thể nào! nó sinh từ vùng băng giá, ăn băng, ngủ băng, uống băng… không ngờ có một ngày nó bị băng phong.<br><br>Nó tưởng băng thuật của mình đã rất lợi hại nhưng so với người trước mắt, nó quá nhỏ bé.<br>Băng Tuyết Nữ Thần phất tay, Vạn Thiên Băng Tằm nằm nhỏ gọn trong lòng bàn tay nàng.<br>Nàng sau đó nhìn đám Thần tộc, nói:<br>“Yêu thú Băng Nguyên gây loạn, ta ra nhiệm vụ tiêu diệt Yêu thú, bình loạn Băng Nguyên.”<br>Nàng quay sang hỏi Chung Sơn Thần:<br>“Chung Sơn huynh có ý kiến gì không?”<br>“Không có! cứ theo ý Băng Tuyết muội, lấy danh nghĩa Thần Đạo Gia ban bố nhiệm vụ.” Chung Sơn Thần mỉm cười.<br>Đám Thần tộc phía dưới vui mừng, đây có thể là cơ hội kiếm điểm cực tốt.<br><br>Người ta nói không sai mà: gặp họa không chết, tất có phúc.<br>“Thưa tiền bối, học trò có chuyện muốn bẩm báo.” lúc này một tên tam dực nhảy ra nói chuyện.<br>“Cứ nói!” Chung Sơn Thần tỏ ra thoải mái.<br>Tên này lập tức chỉ tay Tôn Kỳ, nói:<br>“Học trò bạo gan vạch trần Bách Gia Cự Tử Thẩm Văn.<br><br>Hắn có hai tội ác tày trời.”<br>“Ồ! nói nghe thử.” Chung Sơn Thần cảm thấy hứng thú.<br>“Thẩm Văn thân là Bách Gia Cự Tử, thấy bảo vật thì muốn độc chiếm.<br><br>Đây chính là bất nghĩa.<br>Thấy đồng đội gặp nguy lại bỏ mặc một mình chạy trốn.<br><br>Đây chính là bất nhân.<br>Thẩm Văn bất nhân bất nghĩa, mọi người ở đây đều có thể làm chứng cho lời học trò, mong tiền bối nhanh chóng bắt lại tra khảo.”<br>Đám người đều gật đầu, bọn hắn ít nhiều đều hận Tôn Kỳ.<br>Chung Sơn Thần từ lâu đã chướng mắt Tôn Kỳ, nhất là từ sau vụ khiêu chiến Thần Đạo Gia.<br><br>Đây có thể là cơ hội tốt để bắt lấy Tôn Kỳ.<br><br>Nhưng chưa chờ hắn lên tiếng thì Tôn Kỳ đã lên tiếng trước:<br>“Ngươi chưa chết sao? rất tốt!”<br>“Có các tiền bối ở đây, ngươi đừng hòng xảo ngôn.” tên tam dực này hừ lạnh nói.<br>Tôn Kỳ nhìn hắn cười cười, chẳng thèm để ý.<br><br>Chung Sơn Thần định lên tiếng, Tôn Kỳ chặn họng:<br>“Tiền bối cẩn thận, nói ra rồi không nuốt lại được đâu.<br><br>Đừng cho rằng phong thần thì không thể bị phạt.”<br>Tôn Kỳ hai câu khiến Chung Sơn cứng người, hắn nhớ lại ngày xưa, vì tên này mà tất cả phong thần đều bị phạt.<br><br>Chung Sơn lập tức thay đổi thái độ, cười nói:<br>“Lời của ngươi, ta ghi nhận, nhưng chuyện phán xử, thưởng phạt thuộc về Pháp Gia.<br> <br><br>Ngươi khi trở về có thể báo cáo với Pháp Gia.”<br>Chung Sơn hắn không ngu vướng vào rắc rối này, mọi việc đẩy cho Pháp Gia.<br>Tên tam dực này nghe xong lòng như tro nguội, biết không thể làm gì được Tôn Kỳ, ngược lại bản thân còn có thể bị trọng phạt.<br>Tôn Kỳ không nói lời nào, đạp bước bỏ đi.<br><br>Hắn đi săn Yêu thú.<br><br>Dạ Tuyết ngay lập tức bám theo.<br>Băng Tuyết Nữ Thần nhìn đám Thần tộc hỏi:<br>“Đạo Chủng thế nào?”<br>Một tên đứng ra thành thật đáp:<br>“Khả năng đã chạy mất.”<br>“Con sâu này không bắt được Đạo Chủng sao?”<br>“Không bắt được, nên nó mới nổi điên với bọn học trò.”<br>Băng Tuyết Nữ Thần liếc nhìn tiểu tằm, ánh mắt khinh thường, chán ghét như muốn nói: đồ vô dụng!<br>Vạn Thiên Băng Tằm rơi nước mắt, người ta thế nhưng cũng là bị hại.<br>Chung Sơn nghe vài câu, nhưng đã đoán ra rất nhiều chuyện, chỉ sợ Băng Tuyết Nữ Thần muốn băng tằm cũng vì Đạo Chủng kia, xem ra Đạo Chủng này không tầm thường.<br><br>Hắn lên tiếng hỏi:<br>“Đạo Chủng kia đi hướng nào, các ngươi có biết?” <br>“Đám học trò không biết, nhưng mà chắc chưa đi được xa.”<br>Chung Sơn Thần phóng lên trời, thần ý tràn lan bao trùm thiên địa, hắn không biết Đạo Chủng kia là thế nào nhưng hắn cảm giác đây có thể là thứ rất quan trọng.<br>Băng Tuyết nhìn hắn hừ lạnh.<br>“Các ngươi đi săn Yêu thú đi.” nàng cho giải tán bọn chúng.<br>Bọn chúng chắp tay hành lễ rồi nhao nhao rút đi.<br>…<br>Tôn Kỳ đưa tay rã băng một bức băng điêu.<br>“Ngươi đang làm gì?” Dạ Tuyết bên cạnh hỏi.<br>“Không thấy sao! thu xác.” Tôn Kỳ trả lời.<br>“Không đi lấy Đạo Chủng sao?”<br>“Ngươi hỏi gì kỳ vậy? làm như ta giấu Đạo Chủng vậy.”<br>Tôn Kỳ mệt mỏi, vốn định làm công việc thu xác, tiện thể mổ xẻ một chút nhưng Dạ Tuyết cứ lẽo đẽo theo hắn, chẳng làm được gì cả.<br>Đi được một lúc, Tôn Kỳ thấy dưới chân là xác một con hải cẩu.<br>“Nhìn kìa! cá sấu!” Tôn Kỳ đột nhiên chỉ trời nói.<br>“Hả?” Dạ Tuyết theo bản năng ngước nhìn.<br>Đúng lúc này, bụng con hải cẩu vỡ ra, một điểm sáng chui vào trong mi tâm của hắn.<br>“Ngươi vừa làm cái gì?” Dạ Tuyết phát hiện bất thường liền hỏi.<br>“Không có!” Tôn Kỳ chối ngay.<br>“Không! ngươi chắc chắn đã làm gì rồi.”<br>“Đã nói không có mà.”<br>“Có phải ngươi đã thu lấy Đạo Chủng?”<br>“Ngươi nói gì cơ? ta không hiểu.”<br>“Đúng! ngươi đã thu lấy Đạo Chủng.<br><br>Nhanh giao ra đây!”<br>“Ta không có Đạo Chủng, mà có thì cũng không có nghĩa vụ đưa cho ngươi.”<br>Xoẹt! Dạ Tuyết rút kiếm.<br>“Sao? muốn cướp!?” Tôn Kỳ lạnh lùng, sau lưng dâng lên bảy vòng chuyển luân, lửa cháy hừng hực.<br><br>“Ngươi nghĩ kỹ chưa?”<br>Dạ Tuyết ngưng trọng, không có nắm chắc phần thắng, mắt nàng đảo một vòng, nghĩ đến mẹ nàng.<br>“Ngươi thích thì cứ gọi.” Tôn Kỳ đoán được ý của nàng, hắn giơ lên ấn ký Hàn Thuyên, nói bâng quơ: “Lâu rồi không gặp thầy, thật là nhớ a.”<br>Dạ Tuyết bất lực, đánh không lại, bối cảnh cũng không lại.<br><br>Nàng đột nhiên trở nên dịu dàng:<br>“Ngươi có yêu cầu gì cứ nói?”<br>“Yêu cầu gì cũng được sao?!” Tôn Kỳ liếm mép hỏi.<br>Dạ Tuyết thoáng suy nghĩ, sợ hắn yêu cầu quá đáng, liền sửa lại:<br>“Ngươi cứ nói, sư tôn ta sẽ không bạc đãi ngươi.”<br>Tôn Kỳ bĩu môi:<br>“Ngươi quên sư tôn của ngươi là sư tỷ của ta, sư tôn của ta là sư tổ của ngươi.”<br>Dạ Tuyết hết cách, giận dỗi, giậm chân:<br>“Vậy rốt cuộc ngươi muốn cái gì?”<br>“Tuyết Nhi, gọi sư thúc đi!”.<br><br>"]