["<br>","<br>Từng năm từng năm trôi qua, chiến báo bay về phần lớn là tin tốt.<br>Thần tộc vây quét Sinh Vật Địa Ngục càng lúc càng ác liệt, bọn chúng phản kháng yếu ớt.<br><br>Tàn rụi chỉ là chuyện sớm muộn.<br>Chiến trường Thiên Thần cũng vô cùng thuận lợi.<br><br>Trước kia còn có một đánh một, bây giờ đều từ hai đánh một, Thiên Thần phe Thiên Đường chiếm ưu thế lớn.<br><br>Phe Địa Ngục chỉ miễn cưỡng duy trì không bại.<br>Thắng bại gần như đã rõ ràng trước mắt, chỉ còn là vấn đề thời gian.<br>Thần tộc đang nghĩ nhiều hơn, sau khi chiến thắng tiếp theo làm gì?<br>Theo như lời Ngài Tổng Lãnh thì hoàn thành nhiệm vụ, bọn họ có thể trở về Thiên Quốc.<br>Nhưng Thiên Quốc là cái gì?<br>Đối với nhiều Thần tộc, bọn họ không có chút cảm giác gì với Thiên Quốc.<br><br>Bọn họ sinh ra ở đây, trưởng thành tại đây.<br>Nơi đây ghi lại dấu ấn của bọn họ, có vui, có buồn, có hạnh phúc…<br>Thiên Quốc là quê hương của Thiên Thần, không phải quê hương của bọn họ.<br><br>Nơi đây mới là.<br>Thiên Thần muốn trở về Thiên Quốc, bọn họ… chưa chắc.<br>Tất nhiên cũng có người thật sự muốn đến Thiên Quốc.<br><br>Nghe miêu tả, Thiên Quốc hoàn mỹ vô khuyết, vô ưu, vô sầu… là nơi chỉ có hạnh phúc.<br>Mọi người bắt đầu có trong lòng lựa chọn, cũng có một số người đang phân vân.<br>Tôn Kỳ từ khi được biết chuyện này, vô cùng vui vẻ.<br><br>Hắn suy nghĩ rất đơn giản: Thần tộc chiến thắng Ma giới, trở về Thiên Quốc, vậy trên thế giới này chỉ còn Yêu tộc là uy hiếp.<br> <br>Kết thúc cuộc chiến lập tức mất đi hai đối thủ, mở ra không gian trưởng thành vô cùng lớn cho Nhân tộc.<br>Yêu tộc? một đám đầu đất, năm bè bảy mảng, không khó đối phó.<br>Vậy nên mỗi lần tin chiến thắng bay về, hắn vui như hoa nở.<br><br>Thời khắc Nhân tộc quật khởi không còn xa.<br>Hắn lúc này cũng ra sức thuyết phục Thần tộc khác trở về Thiên Quốc.<br>Mọi người thấy hắn như vậy hơi ngạc nhiên nhưng cũng không quá để ý.<br><br>Có lẽ là nhiệt tình quá mức.<br>…<br>Những ngày gần đây chợt nổi lên cái nhiệm vụ thu thập Thái Âm Chi Thủy.<br>Thần tộc nhiệm vụ bày ra vô số, chỉ có thiếu người làm chứ không có thiếu nhiệm vụ.<br>Nhiệm vụ này nói khó không khó, nói dễ không dễ.<br>Dễ là được cung cấp thông tin, vị trí, đặc điểm, bảo hộ, tính biến động...! của Thái Âm Chi Thủy.<br><br>Còn phát miễn phí dụng cụ chứa đựng.<br>Phần thưởng phi thường cao, thậm chí còn có thể tùy ý lựa chọn, nếu không muốn điểm, có thể chọn đan dược, vũ khí, công pháp… mà cao tầng sẽ tận lực đáp ứng ngươi.<br>Khó ở chỗ Thái Âm Chi Thủy vô tung vô ảnh, rất nguy hiểm, không cẩn thận, một chút chạm phải cũng sẽ chết người, ngay cả phong thần cũng khó chống lại.<br>Đối với cái này nhiệm vụ, hấp dẫn thì hấp dẫn nhưng không phải ai cũng muốn đi làm.<br>Nhưng mà Thần tộc cao tầng dường như đang thúc đẩy chuyện này, đóng lại cái nhiệm vụ khác, thậm chí gây khó dễ, dụ hoặc, uy hiếp… đủ loại.<br>Mọi người vô cùng thắc mắc.<br>Phía trên lại không có nhiều giải thích, đơn giản một câu: ngươi cứ đi làm là được, không thiếu chỗ tốt cho ngươi!<br>Quân đoàn của Tôn Kỳ cũng không ngoại lệ, bị lệnh đi thu thập Thái Âm Chi Thủy.<br><br>Bọn họ được đưa tới Thao Trí Tinh Hà, nghe nói nơi đây phát hiện có dòng chảy đen, bằng chứng cho sự tồn tại của Thái Âm Chi Thủy.<br>— QUẢNG CÁO —<br>Đi qua các cổng dịch chuyện, bọn họ nhanh chóng đến được Thao Trí Tinh Hà.<br>Đến nơi Tôn Kỳ phát hiện đã có rất nhiều người tới trước.<br>Phi thuyền to to nhỏ nhỏ bay khắp nơi, phần lớn đều không người lái, làm nhiệm vụ tìm kiếm.<br>“Đội trưởng, chúng ta đi đâu?” một tên thuộc hạ hỏi.<br>“Không vội, nghỉ ngơi trước.” Tôn Kỳ phất tay ra lệnh hạ trại đóng quân.<br>Hắn cảm thấy không cần tìm kiếm, thông tin tự khắc sẽ có người báo cho.<br><br>Thần tộc đối với Thái Âm Chi Thủy khao khát như vậy, chỉ muốn càng nhiều người biết càng tốt, làm gì che giấu thông tin.<br>Quả nhiên một tháng sau, thẻ điểm tinh tinh mấy tiếng liền, tin báo đã phát hiện vị trí dòng chảy đen.<br><br>Tin nhắn đến từ mấy nguồn: Trần Đằng, Nhiệm Vụ Điện, Quân Đội Thông Tin…<br>Tôn Kỳ cười nhạt, xem ra Thần tộc rất cấp thiết.<br><br>Cũng không biết Thái Âm Chi Lực dùng để làm gì?<br>Chẳng lẽ Thần tộc có kế hoạch gì đó liên quan đến Thái Âm Chi Thủy nên muốn thu gom số lượng lớn?<br>Được rồi, mặc kệ! không ảnh hưởng tới ta là được.<br>“Xuất phát!” Tôn Kỳ ra lệnh.<br>Phi thuyền bọn họ bay về hướng mục tiêu, trên đường thấy được rất nhiều phi thuyền cùng hướng đi.<br><br>Tôn Kỳ nhẩm tính, cũng có ngàn chiếc đi.<br>Điểm đến là một vành đai thiên thạch.<br>Trước đây nơi này là một cái lỗ đen, thôn phệ vô số vật chất, năng lượng xung quanh hoặc bay ngang qua.<br>Trải qua thời gian hàng tỷ tỷ năm lâu, lỗ đen đạt tới cực hạn năng lượng liền nổ bể, năng lượng và vật chất được giải phóng.<br><br>Cuối cùng tạo thành hình dáng như bây giờ.<br>Dòng chảy đen vô cùng đặc thù, gần như không thể phát hiện bằng bất kỳ phương pháp nào, trừ phi ngươi tu luyện Thái Âm Đại Đạo có thành tựu.<br>Thần tộc tu luyện Thái Âm Đại Đạo đến mức phong thần hình như không có ai, ít nhất trong hiểu biết của Tôn Kỳ là không có ai.<br>Mà nơi đây sẽ phát ra các sóng đặc biệt khiến dòng chảy đen xuất hiện.<br>Dòng chảy đen thường có ba thành phần.<br>Trên bề mặt là vật chất đen, đặc quánh, nhớt giống như hắc ín.<br>Ở giữa là Thái Âm Chi Thủy, chính là Thái Âm Chi Lực ngưng tụ, là dung dịch giống như nước, lạnh, dễ bay hơi, màu đen trong.<br>Dưới đáy đôi khi sẽ có Thái Âm Sạn, là những hạt li ti kích thước như hạt cát.<br><br><br>Có thể là Thái Âm Chi Thủy kết tinh, có thể là chất bẩn rơi vào dòng chảy đen không bị phân hủy, được vật chất đen bọc lại, lắng xuống đáy.<br>Mục tiêu của Thần tộc là Thái Âm Chi Thủy, nếu như vớt được Thái Âm Sạn càng tốt hơn.<br>Tôn Kỳ đến nơi, đáp phi thuyền trên một khối thiên thạch, sau đó dựng trại.<br><br>Đưa mắt nhìn quanh, có rất nhiều phi thuyền đang đậu.<br>Tôn Kỳ cảm giác đây giống như buổi cắm trại câu cá, chỉ khác là câu không phải là cá mà là Thái Âm Chi Thủy.<br>Tôn Kỳ đưa mắt quan sát, không thấy được dòng chảy đen.<br>Dòng chảy đen không phải vật chất hay năng lượng, không thể dùng ánh sáng, phóng xạ, năng lượng… khiến nó hiện lên.<br><br>Nó giống như không tồn tại.<br>Nhưng mọi người biết nó đích xác tồn tại.<br>Dòng chảy đen xỏ xuyên qua khắp vũ trụ, xuyên qua vật chất, xuyên qua năng lượng, nó gần như có mặt khắp mọi nơi, ngươi có thể đang đứng trong dòng chảy đen.<br><br>Nhưng ngươi lại không biết được.<br>Chỉ có trường hợp đặc thù như ở nơi đây thì dòng chảy đen mới hiện lên, có thể dùng mắt thường quan sát.<br>Để lấy được Thái Âm Chi Lực, bọn họ được phát ba thứ: chén ngọc, một sợi dây dài và hồ lô lục bích.<br><br>Ba vật này chính xác là cái gì chất liệu, bọn họ cũng không biết.<br><br>Nhưng lại có thể chịu được Thái Âm Chi Thủy, thật kỳ diệu.<br>— QUẢNG CÁO —<br>“Nhìn kìa!” một tên hét lên chỉ tay.<br>Mọi người hướng mắt nhìn.<br>Tôn Kỳ thấy được trên đầu mình cách khoảng vài ngàn mét, khá xa, xuất một dòng chảy đen.<br><br>Ngay một giây sau, dòng chảy đen đã biến mất như chưa xuất hiện.<br>Tôn Kỳ vận dụng thần lực, bàn tay vươn ra bắt lấy nhưng lại không chạm vào được bất kỳ thứ gì.<br>Tôn Kỳ tấm tắc khen kỳ diệu.<br>Sau đó chợt có dòng chảy đen xuất hiện gần hắn trăm mét.<br>Không suy nghĩ nhiều, hắn lập tức ném ra chén ngọc.<br>Tinh… giống như viên đá rơi vào mặt nước.<br>Một giây sau, dòng chảy đen biến mất, Tôn Kỳ giật mạnh sợi dây kéo lại chén ngọc, đưa mắt nhìn vào trong… không có bất kỳ thứ gì.<br>Lần đầu vớt Thái Âm Chi Thủy, Tôn Kỳ cũng không biết rõ ràng tình huống.<br><br>Hắn thấy được có nhiều người ngơ ngác như hắn, có người lại không cần suy nghĩ cầm chén rót vào hồ lô, mặc dù không thấy bất kỳ cái gì đổ ra.<br>Tôn Kỳ tò mò, mở ra thần nhãn, vẫn là không nhìn thấy.<br><br>Suy nghĩ một thoáng, hắn ngón tay cẩn thận chọc vào.<br>Không cảm giác được đã chạm vào thứ gì… đột nhiên cả ngón tay băng phong, huyết dịch, cơ thịt ngưng kết… sau đó tiếp tục lan đến bàn tay.<br>Tôn Kỳ rên lên một tiếng, rút lại cánh tay, băng phong tiếp tục lan lên.<br>“Vô tri a!” một tên Thần tộc lão làng lắc đầu.<br>Thái Âm Chi Thủy là cái gì chứ? cũng dám chạm tay vào.<br>Trước đó không được nghe nhắc phải cẩn thận sao?<br>“Chặt bỏ cánh tay.” hắn nhắc một tiếng, đây là cách tốt nhất, nếu để Thái Âm Chi Lực tiếp tục ăn mòn, vậy thì cực kỳ nguy hiểm.<br>Tôn Kỳ không cho là phải, hắn có lý do tự tin.<br>Hắn gồng lên hét lớn, hỏa lực rực cháy.<br>Vô dụng!<br>Hắn cũng không có nản.<br>Sau đầu, bảy vầng mặt trời dâng lên, hắn vận dụng tới Thập Dương Bá Vương Quyền, lấy chí dương chí cương đối chọi với Thái Âm Chi Lực.<br>Quả nhiên cánh tay ngừng băng phong, sau đó là từng chút một hòa tan, trong lúc này hắn cực kỳ thống khổ, tiếp nhận hai cỗ lực lượng chí cường giao phong.<br>Mặc dù tốc độ rất chậm nhưng đúng là Thái Âm Chi Lực đang bị khu trục.<br>Tôn Kỳ trong lòng vui vẻ, cũng không khỏi thán phục Thập Dương có thể sáng tạo ra công pháp bá đạo như vậy, đối chọi được với Thái Âm Đại Đạo.<br>Những người khác nhìn thấy cũng là ngạc nhiên, đây hẳn là người đầu tiên có thể dùng lực lượng bản thân khu trục Thái Âm Chi Lực.<br>Sau đó nhìn đến bảy vầng mặt trời, đối chiếu thân phận của Tôn Kỳ, mọi người đều đại khái hiểu nguyên nhân.<br><br>Đối với Thập Dương lại càng thêm kính phục.<br> <br>Tôn Kỳ nhìn bàn tay của mình, cảm giác… tốt hơn rất nhiều, giống như thép vừa được tôi luyện, xem ra đây là thứ tốt.<br>Có khi nào Thần tộc thu thập Thái Âm Chi Thủy chính là để tôi luyện?<br>Tôn Kỳ mỉm cười, chắc là không đâu, cho dù có cũng cần ít thôi cần gì huy động cả Thần tộc tìm kiếm.<br>Tôn Kỳ cầm chén rót vào trong hồ lô, không thấy bất kỳ thứ gì, cũng không quan tâm.<br>— QUẢNG CÁO —<br>Hắn bây giờ đã hiểu mọi người hành động trước đó, cứ lấy chén rót vào hồ lô, có Thái Âm Chi Thủy thì tốt, không có cũng không sao.<br>Sau đó mọi người giống như câu cá, thấy được dòng chảy đen thì lập tức quăng chén, vớt được cái gì không ai biết, đôi khi may mắn sẽ có Thái Âm Sạn, thứ này thì lại có thể cầm nắm.<br>Dòng chảy đen lúc hiện chỗ này lúc hiện chỗ khác, không ai nắm được quy luật.<br>Mọi người đều dựa vào may mắn của mình.<br>Một tháng sau, mọi người vẫn như thường tìm kiếm dòng chảy đen.<br><br>Đột nhiên cả dải thiên thạch rung động, tất cả nghiêng ngả.<br>Là chuyện gì?<br>“Các ngươi nhìn!” Có tên hét lớn chỉ tay.<br>Tôn Kỳ nhìn theo hướng chỉ tay, tròn mắt, hắn thấy được một dòng chảy đen thô to, so với đã thấy trước đó, cái này phải gọi là con sông lớn.<br>Mọi người ánh mắt lóe sáng, dòng chảy lớn thế này chắc chắn rất nhiều Thái Âm Chi Thủy.<br><br>Bọn họ đang muốn quăng dây.<br>Chợt thấy dòng chảy đen nổi bong bóng, sau đó… bụp! bong bóng nổ tan giải phóng đại lượng Thái Âm Chi Lực, có những người ở gần không kịp phản ứng, lập tức bị hóa thạch băng, thần hồn cũng bị đóng băng không kịp chạy, chết ngay lập tức.<br>Hốt hoảng!<br>“Chạy!” không biết ai kêu lên một tiếng.<br>Mọi người bay tán loạn.<br>Bụp, bụp… bong bóng liên tục nổ tan, Thái Âm Chi Lực bộc phát bao trùm không gian.<br><br>Đáng sợ nhất là không nhìn thấy được.<br>Tôn Kỳ tái mặt lập tức lấy tơ nguyện khoác lên người, vận chuyển Thập Dương Bá Vương Quyền, bảy cái tiểu mặt trời xuất hiện quanh thân, để Khai Sơn Việt, Hỏa Hỏa trấn giữ thần hải.<br>Vừa làm xong những chuyện này, Thái Âm Chi Lực quét qua, bảy cái mặt trời bị dập tắt, tơ nguyện bị băng phong, giòn tan vỡ vụn.<br><br>Hắn thân thể ngay lập tức hóa thành băng điêu, quá nhanh quá bất ngờ, hắn còn đang trợn tròn mắt.<br>Khi Thái Âm Chi Lực xâm chiếm thần hải, lập tức bị ngăn lại.<br><br>Hồn phách hắn nhất thời không có chuyện gì.<br>“Hừ! to gan, dám chiếm địa bàn của ta.” Hỏa Hỏa giận dữ, chuẩn bị ra tay.<br>Nhưng ngay lúc này Tôn Kỳ băng điêu lơ lửng không gian rơi vào trong dòng chảy đen, hắn mắt long sòng sọc.<br>Không muốn!<br>Nhưng hoàn toàn vô lực.<br>Không chỉ hắn nhiều Thần tộc cũng bị dòng chảy đen cuốn lấy.<br>Thái Âm Chi Lực như nước lũ tràn vào thần hải, muốn nuốt chửng hồn phách của hắn.<br><br>Hỏa Hỏa lập tức ra tay dựng lên một bức tường lửa.<br>“Xem ta đây!” Hỏa Hỏa bộc phát ra một cỗ hỏa năng mãnh liệt.<br>Hỏa Đạo cùng Thái âm đ*o kịch liệt va chạm.<br>Tôn Kỳ hét lên một tiếng thảm thiết, đây là thần hải của hắn, rất yếu ớt, không chịu được hai cỗ đại đạo va chạm.<br>Hỏa Hỏa không thể không giảm bớt hỏa lực, chỉ duy trì vừa đủ cân bằng với Thái âm đ*o, không khả năng phản công.<br>“Ngươi quá yếu!” Hỏa Hỏa than một tiếng.<br>Tôn Kỳ cũng là phiền lòng, trách được ta sao?<br>Hắn lúc này trôi theo dòng chảy, tùy ý dòng chảy đen cuốn đi..<br><br>"]