["<br>","<br>Trong khoảnh khắc Uế bộc phát khí tức, tại một nơi không ai biết, đôi mắt vàng chanh mở ra, ánh mắt xuyên thủng hư không.<br>“Uế?”<br>“Thật to gan! xem ta không tồn tại sao?”<br>Đôi mắt ẩn ẩn tức giận nhưng không có ra tay, nó biết Uế dám xuất hiện, hẳn là tự tin có biện pháp thoát đi, nó đến cũng đã chậm, vả lại có ba món Đạo Khí đang chạy tới, không cần thêm hắn.<br>“Không ngờ ngươi lại chấp nhất như vậy.<br><br>Việt đã chết, ngươi còn chưa vừa lòng, phải tiêu hủy bằng được Khai Thiên Phủ.<br><br>Nếu năm xưa ngươi không tuyệt sát Việt, có lẽ vẫn còn có thể nói chuyện.<br><br>Ngươi đây là đang tự tìm diệt vong.”<br>Đôi mắt vàng chanh chỉ cần nhìn lướt qua, đã đoán tiền căn hậu quả.<br>“Trật Tự, thả ta ra! ta không phục!” chợt có tiếng hét thảm ở dưới vọng lên.<br>Đôi mắt cúi nhìn, lạnh nhạt.<br>“Kha, ngươi yên tâm ở đây, đền bù tội lỗi chính mình đi!”<br>Kha tại trong ngọn lửa địa ngục chịu vô cùng đau khổ, hắn gầm thét phát tiết nếu không hắn sẽ điên mất.<br>“Ngươi không nhốt được ta! ta sẽ trở lại.<br><br>Thủ Lĩnh sẽ cứu ta ra.”<br>“Tất cả sẽ trở lại ánh sáng.<br><br>Chúng ta mới là Quang Minh!”<br>“Đấng Tạo Hóa đã phản bội tất cả chúng ta.”<br>“Trật Tự, ngươi là tên ngu trung, ngươi là tên đầu đất.<br><br>Thả ta ra!”<br>Đôi mắt nhắm lại chẳng thèm quan tâm.<br> <br>Tất cả lời tiên tri đang được thực hành.<br>Ngay khi Quang Minh phản bội, bị Đấng Tạo Hóa xóa tên Thiên Thần, trục xuất khỏi Thiên Quốc, Ngài đã nói:<br>“Ta sẽ đày ngươi và bè lũ của ngươi vào Địa Ngục vĩnh viễn, ở đó, các ngươi sẽ phải khóc lóc than van, ngọn lửa sẽ thiêu đốt các ngươi, không nước nào hay bất kỳ thứ gì trên đời này dập được, vì nguyên liệu của nó chính là tội lỗi các ngươi.”<br>Lời vừa phán ra, Địa Ngục danh tự liền có, bởi vậy phe của Quang Minh cũng bị gọi là quân đoàn Địa Ngục.<br>Nhưng mà Địa Ngục là cái gì vẫn chưa ai biết, chỉ cảm giác rất đáng sợ.<br>Không biết nhưng chắc chắn có vì lời của Đấng Tạo Hóa chính là thiên địa đại đạo, không cần nghi ngờ.<br>Mãi đến hôm nay, Trật Tự mới chế tạo thành công, hắn không biết đây có đúng là Địa Ngục trong lời Đấng Tạo Hóa, vậy nên tạm gọi trước Hỏa Ngục, sau đó lại xem xét.<br>...<br>Khi Uế hiện chân thân, Thanh Ngọc Lưu Ly cũng bành trướng trở lại hình dáng thật.<br>Chén ngọc lúc này to lớn như một mảnh đại lục nhưng so với Uế, vẫn là cái chén nhỏ, cầm vừa bàn tay.<br>Chỉ có mười giây! không thể dây dưa.<br>Giây thứ nhất!<br>Uế đưa tay đập xuống, giống như thiên địa hàng kiếp, cho dù có trốn chạy chỗ nào cũng không thể tránh được, thiên địa rộng lớn không chỗ dung thân, trời muốn ngươi chết canh ba, ngươi không sống qua canh năm.<br>Tất cả mọi người cứng ngắc như tượng, chỉ có thể nhận mệnh.<br>Đúng lúc này Thanh Ngọc Lưu Ly bay tới đỡ đòn.<br>Giây thứ hai!<br>Oanh! một tiếng nổ lớn, sóng chấn động quét sạch mấy viên thiên thạch xung quanh thành tro bụi.<br>Uế lùi lại một bước, xem lại bàn tay có vết nứt.<br>Thanh Ngọc Lưu Ly cũng không tốt đẹp gì, trên thành xuất hiện nhiều vết rạn nứt, kỳ lạ là nước bên trong không có rỉ ra.<br><br>Cái chén này nước mãi mãi vơi vơi gần đầy, cũng không biết bên trong là cái gì nước.<br>Giây thứ ba!<br>Uế hừ lạnh.<br>“Nếu ngươi muốn hủy, vậy thì ta thành toàn cho ngươi.” <br>Nàng đưa tay xé mở không gian, thò bàn tay vào trong.<br>Tranh thủ lúc này Thanh Ngọc Lưu Ly cấp tốc thôn phệ đại đạo tự chữa trị bản thân.<br>Giây thứ tư!<br>Uế rút tay lại, trong tay là một cây trâm cài đầu màu hổ phách.<br><br>Đây chính là Đạo Khí của nàng, gửi tại một không gian khác, lúc này nàng thu lại.<br>“Đi!” Uế quát lên một tiếng, ném ra cây trâm.<br>Giây thứ năm!<br>Oanh! cây trâm cùng chén ngọc va chạm, cùng là Đạo Khí, chấn động có thể nghĩ, xác của Kha bởi vì cái này chấn động mà rạn nứt như tượng sứ, cảm giác bất cứ lúc nào cũng có thể vỡ vụn.<br>Cả hai va chạm, sau đó đều bị phản lực bay ngược.<br>Giấy thứ sáu!<br>Thanh Ngọc Lưu Ly nghiêng miệng chén, đổ xuống toàn bộ nước bên trong.<br>Chén này to lớn như một cái đại lục, đổ ra nước không bằng một cái đại dương cũng là nội hải, vậy mà vẻn vẹn chỉ tạo ra màn nước vừa đủ bảo vệ Thần tộc.<br>Có Thần tộc đưa tay chạm vào, đơn giản cảm giác mát lạnh, không có cái gì đặc biệt, chỉ là nước này không có dính tay, giống như không thể hao hụt thất thoát, nước này chính là hoàn hảo khối lượng, thêm một giọt không được, thiếu một giọt không được.<br>Từ lúc có chén đã như vậy, sau này cũng như vậy, trừ phi chén này bị hủy diệt.<br>Giây thứ bảy!<br>Hiểu rõ ý đồ của Thanh Ngọc Lưu Ly, Uế nổi giận, nàng và Đạo Khí cùng lúc đánh tới.<br>Oanh oanh...<br>Cây trâm đâm vào chén ngọc, vì không còn nước bên trong khiến cho lực lượng giảm mạnh, chén ngọc bị cây trâm đâm bay ra ngoài xa, vỡ ra không gian, cả hai mất hút.<br>Cự chưởng của Uế đập xuống, ầm ầm màn nước rung động kịch liệt muốn tán loạn nhưng cuối cùng vẫn khiêng xuống được.<br>Thần tộc ngước nhìn, cảm giác bất lực cực độ, mạng mình đã không do mình, chỉ biết phó thác vào màn nước này.<br>Bọn họ đã hoàn toàn buông tay, cố gắng làm gì nữa, có ích không? tất cả đều vô dụng! Thiên Thần mạnh quá sức tưởng tượng.<br>Duy chỉ có một người vẫn đang điên cuồng thi pháp, chính là Dạ Tuyết.<br>Từ khi nhìn thấy Tôn Kỳ bị đánh rơi, thân thể rách nát, nàng cảm xúc cực đoan, cho rằng là lỗi của mình, hắn chết vì cố gắng bảo vệ nàng.<br>Dạ Tuyết nàng đời này không muốn nợ ai, nhất là hắn, nàng đang thiêu đốt tu vi, thiêu đốt đại đạo, thiêu đốt tinh huyết.<br>Thời Không Chi Môn rung lắc dữ dội, vòng xoáy mất kiểm soát, phóng ra càng nhiều hấp lực.<br>“Cẩn thận! đừng có hút ta luôn chứ!” Tôn Kỳ nằm tại trên đất than khổ, hắn lúc này một ngón tay cũng không nhấc lên nổi, đang cố gắng chữa trị cơ thể, Dạ Tuyết cái này cử động, hút đi của hắn máu huyết, thịt vụn lẫn tơ nguyện.<br>Cơ thể hắn cũng đang dần bị kéo vào trong vòng xoáy.<br>Tôn Kỳ khổ sở, không ngờ Thiên Thần chưa giết ta, ngươi đã giết ta trước.<br>Thôi thôi… được rồi, dù sao cũng là chết, quan tâm cách chết làm gì.<br>Hắn nhìn ra Dạ Tuyết đã tiến vào trạng thái vong ngã, tròng mắt trắng dã, chỉ có một tia chấp niệm chống đỡ nàng tiếp tục thi pháp.<br><br>Giây thứ tám!<br>Oanh! Uế một lần nữa đập xuống.<br>Ầm! màn nước bị đánh tán loạn.<br><br>Thần tộc đã không còn cái gì che chắn.<br>Uế mỉm cười, thời gian thật là vừa khớp, như vậy mới kích thích chứ!<br>Giây thứ chín, nàng giết bọn này, còn đúng một giây nàng thoát đi, giây thứ mười, Đạo Khí bay tới, nàng đã biến mất.<br>Giây thứ chín!<br>Một bàn tay đập xuống, toàn bộ Thần tộc chết lặng, vùng vẫy vô ích.<br>Đúng lúc này từ sau Thời Không Chi Môn thò ra một cánh tay.<br>Thời Không Chi Môn bị ép tới no bạo, không phải vì cánh tay quá to lớn mà vì cánh tay quá cường đại, nó không đủ sức chèo chống, bốn mặt đã rạn nứt, cánh cửa bị vỡ, sau chuyện này chỉ sợ Tứ Cực Đạo Chủng mất nửa cái mạng, muốn khôi phục cực kỳ khó.<br>Cánh tay hình như nhận ra điều này, lại như có tiếng thở dài từ bên kia.<br><br>Quá yếu!<br>Điểm điểm tinh quang từ cánh tay bay ra nhập vào cánh cửa ổn định thời không.<br>Bàn tay này nhìn phổ thông nhưng có thể từ tương lai xuyên qua thời gian trường hà trở về quá khứ, há có thể tầm thường, ngược dòng càng xa, chịu lực cản cũng càng lớn.<br>Trên cánh tay xuất hiện từng đạo kiếp lực đáng sợ, muốn hủy diệt kẻ vi phạm nhưng cánh tay an nhàn như chẳng có chuyện gì.<br>Không chỉ thế hiện nay đại đạo cũng không dung được thứ này, tiêu diệt kẻ du hành.<br>Giữ vũ trụ, đột nhiên sinh kiếp, nhưng không vội hạ xuống, thiên địa cảm giác cánh tay này rất mạnh bởi vậy tích súc thêm lực lượng chờ phát.<br>“Đây là năm nào?” bên kia truyền qua giọng nói có chút mê man nhưng mà không ai nghe được.<br>Dạ Tuyết lúc này đã ngã xuống mê man, hình ảnh trước mắt lờ mờ, bên tai toàn tiếng u u… nàng cảm giác mình đã triệu hoán thành công, nhưng không rõ triệu hoán cái gì, nàng lờ mờ thấy đó là cánh tay.<br><br>Không ngạc nhiên, những lần trước cũng là như vậy.<br>Mặc kệ đi!<br>Nàng chỉ muốn nhắm mắt ngủ, nếu không thể tỉnh lại cũng tốt.<br><br>Quá mệt mỏi rồi!<br>Uế đột nhiên cảm thấy nguy hiểm cực độ nhưng đã không thể thu tay.<br>Bàn tay kia cong ngón búng một cái.<br>Phốc! Cự thủ bị xuyên thủng một lỗ lớn.<br><br>Ầm! bàn tay đập xuống, mọi người chính ở giữa lỗ hổng, đều bình an vô sự.<br>Thần tộc ngẩn ngơ, bọn họ đã làm sẵn tinh thần chịu chết, có người đã nói ra di ngôn, mặc dù biết di ngôn này không ai thực hiện vì tất cả đều sẽ chết, nhưng trút ra sẽ thấy nhẹ lòng.<br>Thần tộc như vậy, Uế càng là kinh ngạc vạn phần, nàng cảm thấy… đau, nàng chính là đạo thể vô kiến bất tồi, bất tử bất diệt, vốn dĩ không có cảm giác, nỗi đau này chính là trên đại đạo bị tổn thương.<br>Đúng lúc này, mười giây đã hết, ba món Đạo Khí bay tới.<br>“Cút!” bên kia cánh cửa vang lên tiếng mắng, đạo âm chấn động.<br>Ba món Đạo Khí run rẩy, lập tức dừng lại không dám tới gần, giống như chuột sợ mèo.<br><br>Nhưng mà bọn chúng đã đến đây, bị quát một tiếng đã tránh lui, có chút nhục mặt.<br>Làm sao đây?<br>Chợt có sóng không gian truyền đến, bọn chúng cảm nhận...!là hai cái Đạo Khí va chạm.<br>Cơ hội tốt!<br>Bọn chúng lập tức quay đầu tiến về cái kia chiến trường.<br>Như vậy sẽ không bị mất mặt.<br>Uế ngẩn ngơ, ba cái Đạo Khí này lúc đến hùng hổ, bây giờ lại cong đuôi chạy, vì sao vậy? không biết, cũng không quan tâm, là chuyện tốt.<br><br>Nàng có thể có nhiều hơn thời gian.<br>Uế nhìn tay mình, thôi động đại đạo chữa lành nhưng phát hiện đại đạo bị tàn phá không thể nào khôi phục, nàng cố gắng khu trục, hiệu quả quá thấp, trong thời gian ngắn đừng nghĩ khôi phục.<br>Chỉ có đại đạo mới phá được đại đạo!<br>Nhưng đây là cái gì đại đạo nàng hoàn toàn không thể nhận ra.<br><br>Cái này mới thật sự đáng sợ!<br>Nàng là Thiên Thần, 7777 loại đại đạo nàng đều biết, vậy mà lại không nhận ra thứ này.<br><br>Trong lòng nàng chợt dâng lên một suy nghĩ điên rồ.<br> <br>Tân đạo!<br>Đạo mới được sinh ra!<br>Cũng không phải là không thể, nhưng vũ trụ này duy có một thực thể sáng tạo ra được đại đạo.<br>Đấng Tạo Hóa!<br>Chẳng lẽ đây là Đấng Tạo Hóa? Đấng Tạo Hóa vì sao lại muốn nhúng tay vào việc này? <br>Thủ Lĩnh không phải nói Đấng Tạo Hóa không thể rời khỏi Thiên Tọa? không thể nhúng tay ngoại thế sao?<br>Trong một khắc này, Uế phát sinh rất nhiều suy nghĩ, càng suy nghĩ càng là lạnh cả người.<br>“Ngươi là ai?” Uế vận dụng đại đạo, đạo âm truyền vào trong vòng xoáy, ngược dòng thời gian nhưng mà chỉ đi được một quãng đã bị thời không chi lực xoắn nát.<br>Mặc dù không có truyền tới nhưng chủ nhân bàn tay kia vẫn cảm nhận được.<br>“Thiên Thần? ừm… ta hình như biết ngươi là ai?”<br>“Được rồi! ngươi phải chết! đây là chuyện tất yếu!”<br>Bàn tay kia đưa ra, nắm nắm, không có bất kỳ cái gì đại đạo, không có cái gì hiện tượng.<br><br>Bàn tay này kích thước cũng chỉ bình thường như tay một người trưởng thành.<br>Nhưng mà cái này một nắm, Uế cảm giác, không gian xung quanh ép lại, nàng cũng bị ép lại.<br>Uế nổi giận gầm thét, liên hoàn chưởng vỗ ra, không gian như thủy tinh vỡ vụn, nàng muốn xé rách không gian thoát đi nhưng khi chui vào không gian thì giống như đụng phải bức tường cứng.<br>Nàng liên tục vỗ chưởng nhưng vô dụng, ngược lại tay nàng còn có vết rạn nứt.<br>Nên nhớ nàng chính là Thiên Thần, đạo thể vô địch, không thể phá được, chính là chí cao chí thượng trong vũ trụ.<br><br>Nhưng trong giây phút này, nàng cảm giác Thiên Thần cũng không phải mạnh như vậy.<br>Nàng càng lúc càng bị ép nhỏ, quản chi nàng thiêu đốt đại đạo cũng không thể thoát được.<br>Thần tộc tròn mắt kinh hãi, bàn tay kia đã nắm trong tay một quả cầu thủy tinh, Uế vẫn đang nghĩ mình thân thể sừng sững thiên địa, vẫy vùng tránh thoát, nhưng thật ra giống như cái tiểu nhân đập liên hồi thành cầu.<br>Bàn tay siết chặt.<br>Răng rắc… quả cầu rạn nứt…<br>Sau đó mọi người nghe được tiếng hét thảm, bàn tay mở ra vô số hạt bụi phiêu tán bay khắp vũ trụ, Uế bị diệt sát cả thân thể lẫn ý thức, chết rất triệt để.<br>Thiên địa rung động, vạn đạo bi thương, đồng ca đưa tiễn, dù phản bội, Uế cũng là chủ một cái đại đạo.<br>“Hừ! chết không hết tội, ca cái gì mà ca.<br><br>Im hết cho ta!” phía sau cánh cửa có tiếng quát.<br>Vạn đạo im bặt, chúng ta bị mắng rồi! giống như trưởng bối mắng hài tử.<br>To gan!<br>Đùng đùng… liên tụng những tiếng nổ vang.<br>Nổi giận! khinh nhờn vạn đạo, thiên địa nổi giận!<br>Tất tru kẻ này.<br>“To mồm cho cố vào, làm gì được ta!!!!!” phía sau truyền đến giọng nói khinh thường, cánh tay rút về, Thời Không Chi Môn đã đến cực hạn.<br>Đủ loại thiên địa đại đạo kiếp trút xuống, thề phải tiêu diệt bằng được.<br>Nhưng mà khi đánh vào cánh tay đều như gió xuân thổi qua, vạn đạo công kích Thiên Thần cũng không dám đón đỡ vậy mà cánh tay kia… chỉ có thể nói quá cường đại!!!<br>Bàn tay đã hoàn toàn rút vào, nhưng vạn đạo không có buông tha, xuôi theo thông đạo tiến vào, quyết không từ bỏ.<br>Trong thông đạo thời không, một mớ hỗn loạn, vốn đã có thời không chi kiếp ngăn kẻ nghịch loạn thời không, lại thêm thiên kiếp hiện tại trừng phạt kẻ du hành, thêm vạn đạo tức giận trả thù.<br>“Ta cướp vợ của sao? thù dai như vậy!” bên kia giọng nói trêu tức.<br>Ầm ầm… nghe lời này vạn đạo càng nổi giận.<br>“Có phải hài tử nữa đâu, hở tí là giận! được rồi, tất cả trở về đi.”<br>Bàn tay đưa tay một nắm, miết nhẹ, vạn đạo cùng thiên kiếp tan biến.<br>“Các ngươi cũng yên lặng đi! nổ nổ cái gì!”<br>Bàn tay nhấn một cái thời không chi kiếp bị đè xuống im lặng..<br><br>"]