["<br>","<br>Tôn Kỳ bị thạch hóa nhưng cũng không mất đi ý thức, hắn mười phần tỉnh táo, biết rõ mọi chuyện xung quanh.<br>“Nhanh! phía trước phát hiện có sóng năng lượng sống.”<br>Một cái phi thuyền đang chậm rãi bay tới chỗ hắn, ánh đèn chiếu rọi.<br>“Một bức thạch điêu, hình như là… Thẩm Văn.”<br>“Nhanh đưa vào trong!”<br>Khi thấy hắn, mọi người sắc mặt trầm trọng, là chuyện gì khiến Tôn Kỳ thành ra thế này?<br>“Thẩm học đệ ngươi còn sống không?” một vị nữ Thần tộc sờ sờ bức thạch điêu, lo lắng hỏi.<br>“Còn...” Tôn Kỳ sóng năng lượng mỏng manh truyền ra.<br>“Y sư! nhanh đưa hắn tới chỗ y sư.” thấy Tôn Kỳ còn sống bọn họ vui mừng, nhanh chóng đẩy hắn tới chỗ y sư.<br>Thần tộc có rất nhiều thủ đoạn, chỉ cần giữ được một hơi thở, gần như sẽ được cứu lại.<br>“Thẩm học đệ, ngươi cố gắng, đừng có chết!” vị Thần nữ mặc áo y tá hối thúc đẩy xe, nét mặt gấp gáp.<br>“Tránh đường, tránh đường… có người sắp chết...” vị Thần nữ hét lớn, tông bay bất kỳ ai cản đường.<br>“A!” có tiếng hét thê thảm.<br>“Dương Viên, ngươi làm cái gì?”<br>“Im miệng! không tránh trường ta tông chết các ngươi.” Dương Viên mắng lớn.<br>“Cứu một người lại muốn tông chết bọn ta, không biết đây là cái đạo lý gì.” có người lẩm bẩm, lắc đầu cười nói.<br>“Dương Viên lúc nào chẳng như vậy, quá tích cực với công việc.” một người khác cười.<br>Tôn Kỳ lúc này đã giải trừ thạch hóa một phần đầu.<br>“Học tỷ, ta không có sao?”<br>“Im miệng! bệnh nhân nào chẳng nói mình không sao! ta là y sĩ chẳng lẽ còn không rõ tình hình của ngươi.” Dương Viên mắng.<br>Tôn Kỳ cười khổ, yên tâm nằm, không nằm yên cũng không được.<br>Hắn bị chuyển tới khu điều trị, lúc này thạch hóa đã giải trừ tới cổ, sau đó dừng lại, không tiếp tục.<br><br> <br>Hắn không dám cấp tốc giải trừ, sẽ chết người đấy.<br>Thạch hóa không chỉ bảo vệ hắn khỏi vụ nổ, còn giữ cho vết thương của hắn ngừng mở rộng, bởi vậy hắn cần rất thận trọng giải trừ thạch hóa.<br>Dương Viên bận luôn tay, hết đo đo lại cắm cắm các loại thiết bị, cuối cùng nhìn hắn, nghiêm trọng nói một câu:<br>“Ngươi...!đổi một bộ thân thể mới đi!”<br>Đây chính là phương thức chữa trị của Thần tộc đối với những vết thương quá nặng, đổi một bộ thân thể mới tất cả đều xong.<br>Tôn Kỳ nghe vậy, lắc đầu.<br><br>Ngu ngốc đâu! thân thể này thế nhưng trải qua mảnh Đạo Khí tẩy lễ, vô cùng thuần khiết, tuy có hơi rách nát nhưng vẫn còn chữa được, một khi hoàn hảo, thực lực của hắn sẽ lại tiến bộ một mảng lớn.<br>“Học tỷ, không cần! dùng sinh mệnh dịch chữa trị là được, ta không muốn bỏ bộ thân thể này.” Tôn Kỳ cười nói.<br>“Nhưng rất đắt, mà lại tốn thời gian, còn có thể lưu lại di chứng, đổi một bộ thân thể mới vẫn tốt hơn.” Dương Viên thuyết phục.<br>Đổi một bộ thân thể cũng khá đắt nhưng so với nuôi bộ thân thể này vẫn rẻ chán, vả lại Tôn Kỳ còn có điểm đổi miễn phí, hắn đã tham gia mấy cái chiến dịch, chưa chết lần nào, điểm dư có thể đổi mấy lần.<br>“Không sao, phí này học đệ chịu được.” Tôn Kỳ cười.<br>“Được thôi! tùy cậu!” Dương Viên nhún vai.<br>Dương Vân bắt đầu lắp ráp thiết bị.<br><br>Hắn được ngâm trong một bình dung dịch, chỉ chừa ra cái đầu.<br>Trong bình dung dịch là: mười triệu năm Thái Hồn Hoa, triệu năm Tử Kim Kinh Đằng, mười giọt tinh huyết của Thái Sơn Cao Viên, mà phải là Yêu Hoàng cấp bậc, còn có đạo thạch mài nhuyễn thành bột, ba giọt sinh mệnh chi thủy… cùng vô số thiên tài địa bảo khác.<br><br>Mỗi bình trị giá… 500 điểm công huân.<br>Mà mỗi ngày đều phải đổi một bình.<br><br>Tôn Kỳ dự là chữa trị xong cũng thành cái quỷ nghèo.<br>Sau khi hắn vừa ổn định, Thập Dương xuất hiện, hiển nhiên đang chờ hắn khỏe lại.<br>Nhiệm vụ giải cứu chín vị Thần tộc lần này do Thập Dương đích thân chỉ hủy, đủ cho thấy Thần tộc coi trọng việc này như thế nào.<br>Thập Dương gặp Tôn Kỳ sau vài câu khách sáo liền hỏi vào vấn đề chính.<br>Tôn Kỳ nói chuyện chín phần thật, một phần giấu.<br><br>Hắn không dám nói dối, nói dối sẽ dễ dàng bị điều tra ra, đừng khinh thường trí tuệ Thập Dương.<br><br>Bởi vậy hắn giấu mà không dối, phần giấu này chính là hắn cùng con mắt giao lưu.<br>Tôn Kỳ kể xong, Thập Dương sắc mặt hơi tối, hắn khoan tay, từng ngón tay nhẹ gõ lên bắp tay.<br>“Như ngươi nói Hoàng Vân một chiêu cũng không chịu được, hắn còn nói đó là Thiên Thần...”<br>Tôn Kỳ gật đầu.<br>“Xem ra bọn họ không sống được.” Thập Dương thở ra một hơi buồn bã, hắn biết Thiên Thần nhúng tay ý nghĩa gì, bọn họ không có khả năng sống.<br>Tôn Kỳ có thể sống, hẳn là may mắn, khi hắn chạm vào được mảnh Đạo Khí kia, có thể mảnh Đạo Khí đã chuyển một phần năng lượng cho Tôn Kỳ, bảo vệ hắn trước hắc ám.<br>Thập Dương hỏi thêm vài câu, muốn bỏ đi.<br>“Khoan đã sư huynh!” Tôn Kỳ gọi lại.<br>Thập Dương dừng bước, tên này đột nhiên gọi sư huynh không phải lại xin cái gì đấy chứ? lần trước cũng là như vậy.<br>“Có chuyện?”<br>Tôn Kỳ cười tươi, nói:<br>“Sư huynh, ấn ký sư tôn để lại đã bị tiêu hủy.<br><br>Sư huynh cũng biết đấy ta là người vô cùng tôn sư trọng đạo, không thể ngày ba bữa hỏi thăm, châm nước cho sư tôn, ta thật thấy có lỗi.<br><br>Nhưng cũng may có ấn ký trên tay, ta biết sư tôn mạnh khỏe nhưng bây giờ mất rồi…<br>Sư huynh có thể nói sư tôn cho đệ một cái ấn ký mới sao?”<br>Lần trước khi chạm vào mảnh Đạo Khí, thanh tẩy toàn thân, phong ấn bị mất, ấn ký trên tay cũng bị tẩy, may mắn hắn kịp giữ lại một bộ phận chính nhưng cũng chỉ đủ kích hoạt một lần, sau đó liền không còn.<br>Thập Dương phiền lòng, tên sư đệ này thật là… một phân cũng không chịu thiệt.<br><br><br>Còn không ai biết hắn là muốn một cái ấn ký bảo mệnh sao, nói gì đến hiếu kính sư tôn.<br>Sống sót đã là may mắn, Hoàng Vân phong thần cũng chết, hắn một cái nhị dực còn sống, vậy mà còn không vừa lòng.<br>“Ta không biết, cái đó ngươi hỏi sư tôn.”<br>Thập Dương muốn đi, tên sư đệ này quá… nhỏ tính, được rồi! không thể nói hắn quá đê tiện, dù sao hắn cũng là sư đệ mình, mắng hắn cũng là mắng sư tôn, mắng mình.<br>“Nhưng sư tôn bận trăm công ngàn việc, chỉ sợ không có thời gian gặp đệ.” Tôn Kỳ tiu nghỉu.<br>Thập Dương đau đầu, sư tôn thật ra cả ngày thưởng cảnh quan sát thiên hạ, thỉnh thoảng xuống núi lên lớp một chút, làm gì có chuyện trăm công ngàn việc, ta ở bên cạnh suốt còn không rõ sao.<br>“Ngươi muốn cái gì? nói thẳng.” Thập Dương mệt mỏi.<br>“Sư huynh thường ngày bên sư tôn, hay là sư huynh cho đệ một cái ấn ký đi, đệ có thể thăm sư tôn qua sư huynh.” Tôn Kỳ cười hì hì nói.<br>Thập Dương xoa huyệt thái dương, muốn từ chối nhưng chợt nghĩ đến trước kia nghi ngờ Tôn Kỳ thân phận.<br>Sư tôn nói không cần quan tâm, vì đã đánh ấn ký lên người Tôn Kỳ, tùy thời có thể truy tung nhưng bây giờ mất rồi.<br>Hắn đánh lên ấn ký, vậy thì lại như trước, có thể khống chế Tôn Kỳ trong tay.<br><br>Nghĩ thông cái này Thập Dương liền gật đầu.<br>“Được, ta là sư huynh thay sư tôn cho ngươi cũng là phải.”<br>Tôn Kỳ cười tươi.<br>Thập Dương đưa hai ngón tay, tại dưới yết hầu điểm một cái, một cỗ nóng bỏng thần lực truyền vào, ấn ký từ từ được khắc họa.<br>Cũng nhân dịp này, Thập Dương tiến hành dò xét sâu, với thực lực của hắn, tiến hành cái này tiểu xảo, Tôn Kỳ không thể nào phát hiện được.<br>Thập Dương phát hiện, trong hồn cư Tôn Kỳ có bảy cái đốm lửa, một cái thái dương, hẳn là tám cái Hỏa Chủng, một cái cực kỳ mạnh.<br><br>Thập Dương cũng thật nghi ngờ, Tôn Kỳ nuôi chủng bao lâu, đã có thể nuôi Hỏa Chủng đến mức này.<br>Nhưng mà nghĩ đến Tôn Kỳ từng tại trong tiểu thế giới, hẳn là đạt được cơ duyên tại trong đó, có một cái Hỏa Chủng cường đại xem ra cũng không quá đáng nghi.<br>Thập Dương lại phát hiện một cái bia đá khổng lồ - Thạch Chủng, cũng là mạnh vượt mức bình thường, xem ra vị tiểu sư đệ này trong tiểu thế giới cơ duyên không nhỏ.<br>Tiếp đến hắn phát hiện một cái hình nhân người bị bao bọc bởi vô số kim tuyến.<br><br>Đây hẳn là Nhân Chủng mà Trác từng nói đến đi, tên kia gặp mình đã khoe khoang về thứ này.<br>Dò xét thêm một chút, hắn ồ lên ngạc nhiên, tưởng Trác khoác lác nhưng mà thứ này đúng là đặc biệt, thật không nhìn ra nó nắm giữ cái gì đại đạo, rất lộn xộn cũng rất thuần khiết.<br>Cuối cùng hắn quan sát thấy một cái thần hồn đang tại trong trạng thái ngủ say.<br>Sau đó lại thăm dò các ngóc ngách.<br>Thần hải vị sư đệ này đúng là vô cùng rộng lớn, không thua kém mình lúc trước, hẳn là số lượng tinh thần cũng không kém mình.<br>Thập Dương, hắn được mệnh danh là đệ nhất thiên tài chấn cổ thước kim, vậy mà tên này cũng không kém mình bao nhiêu đâu.<br><br>Sư tôn thật có mắt nhìn người, hắn lúc trước còn có chút không hiểu, nhưng bây giờ hoàn toàn tin phục.<br>Hàn Thuyên mà biết Thập Dương cái này suy nghĩ chắc là sẽ cười hắn, ngươi nghĩ ta quá vĩ đại rồi! lão thật sự chọn Tôn Kỳ chưa bao giờ vì thiên phú, lão cũng chưa bao giờ kiểm tra qua thiên phú của Tôn Kỳ.<br><br>Nói thẳng ra là nổi hứng nhận cái đệ tử ký danh.<br>Thập Dương dò xét một vòng, chỉ có thể nói Tôn Kỳ thiên tài, còn lại không có bất kỳ vấn đề gì, nếu có một vị Thiên Thần ẩn giấu bên trong Tôn Kỳ, hắn cũng sẽ tìm ra.<br><br>Chẳng lẽ Tôn Kỳ thật vô tội?<br>Có thể!<br>Hoặc do mình thực lực quá kém, Thiên Thần thủ đoạn nhiều lắm, ai biết được.<br>Nhưng có ấn ký này cũng coi như trong tầm kiểm soát!<br>“Sư huynh xong chưa vậy?” Tôn Kỳ thấy đau rát khó chịu liền lên tiếng.<br>Thập Dương giật mình tỉnh lại, thu lại thần lực, mỉm cười:<br>“Ấn ký đã xong, cách kích hoạt giống như trước.”<br>“Đa tạ sư huynh!” Tôn Kỳ tươi cười lớn tiếng kêu.<br>“Được rồi, ngươi nghỉ ngơi đi.” Thập Dương bỏ lại một câu sau đó biến mất.<br>Tôn Kỳ vẫn giữ nụ cười tươi, sau đó mới từ từ thu lại, hắn lần này muốn ấn ký là phụ, để Thập Dương quan sát chính mình mới là chính, loại bỏ đi nghi ngờ.<br> <br>Hắn sau này còn muốn làm một chút gì đó, bị nghi ngờ sẽ không tốt, ấn ký này là giám sát cũng là chứng cứ ngoại phạm cho hắn.<br>Trong người hắn ngoại trừ hồn phách và Hỏa Hỏa, mọi thứ đều bình thường.<br>Hồn phách hắn ngụy trang Thẩm Văn, mà Thẩm Văn đã sớm chết, ai biết được hồn phách này thật giả.<br>Sơ hở duy nhất chính là tuổi hồn phách, nhưng muốn đo tuổi hồn phách sẽ phải dùng một số thủ đoạn tàn ác, khám nghiệm xong hồn phách cũng tiêu tán.<br><br>Tình huống của Tôn Kỳ còn chưa đến mức đó, không ai lại muốn hủy hoại một thiên tài đâu.<br>Hỏa Hỏa càng không phải lo, nó tự biết thu liễm.<br>Tôn Kỳ chủ tu hỏa đạo, có một cái Hỏa Chủng mạnh khác thường cũng không khó hiểu, thiên tài luôn có điểm hơn người.<br>…<br>Thập Dương sau đó tiếp tục cho tàu con kiểm tra khu vực Lục Tinh bạo nổ, hy vọng tìm được bọn Hoàng Vân, nhưng khả năng gần như đã bằng không.<br>Còn tàu mẹ truy tìm hành tinh Nhân Dương tộc.<br>Nhân Dương tộc kỹ thuật còn chưa đến mức siêu việt, Lục Tinh hẳn là ở gần mới bị xâm lược nên tìm kiếm Thiên Thảo Tinh không khó.<br>Mấy ngày sau, tàu mẹ xuất hiện ngay trước Thiên Thảo Tinh, Thập Dương đưa mắt nhìn hành tinh màu xanh, sắc mặt trầm trọng.<br>“Thống soái, ngài vì sao ưu tư? bọn Nhân Dương to gan, dám cấu kết với Sinh Vật Địa Ngục, đáng bị tuyệt diệt.” một vị nữ thư ký, không che giấu chút nào hận ý.<br>“Thống soái, bây giờ chỉ cần ngài ra lệnh một tiếng, chúng ta sẽ tiêu diệt bọn chúng không còn một mống.” nữ thư ký huyên thuyên, tay không ngừng chém tới chém lui.<br>Thập Dương không để ý nàng, nói:<br>“Lấy ra Bạch Lạc Thiên Thủ!”<br>Nữ thư ký ngạc nhiên, một cái tộc nhỏ mà thôi, còn cần phải Đạo Khí sao?<br>“Thống soái, Nhân Dương tộc không cần phải đến Đạo Khí a.”<br>Thập Dương tất nhiên không lo lắng Nhân Dương tộc, hắn lo lắng chính là con mắt kia.<br>Dựa trên những gì Tôn Kỳ kể về con mắt, Hoàng Vân chiến tử, phía Thần Sứ đưa đến tin tức… hắn có thể khẳng định con mắt kia chính là của Kẻ Phản Bội.<br>Hắn đã thông tin về Thần tộc nhưng chỉ sợ nhất thời sẽ không có Thiên Thần nào tới kịp.<br>Nhưng quan trọng hơn hắn muốn biết mình đã đến một bước nào, có thể đối chiến với Thiên Thần hay chưa?<br>Mọi người đều nói hắn là chiến thần số một Thần tộc, mạnh nhất Thần tộc.<br><br>Ai có khả năng thành đạo nhất? là hắn!<br>Sư tôn Hàn Thuyên từng nói: mình quá nhiều, Vạn Pháp quá loạn, những người khác còn kém, chỉ có hắn là thuần túy nhất, đến gần một bước kia nhất, có hy vọng nhất là hắn.<br>Thập Dương hít một hơi sâu, đeo vào Bạch Lạc Thiên Thủ, thân hình biến mất tại chỗ.<br>Hắn lần nữa xuất hiện đã tại bầu trời Thiên Thảo Tinh.<br>Sau đó là một trận tàn sát, Nhân Dương tộc bị diệt sạch nhưng Thiên Thảo Tinh cũng không bị diệt, sự sống sẽ lại từ trên xác Nhân Dương tộc phồn diễn biến hóa.<br>Thập Dương vẫn đứng tại trên bầu trời, lần này hắn không có ra tay, không phát hiện được con mắt.<br><br>Hẳn là đã chạy trốn.<br>Thập Dương thở hắt ra một cái, hắn đã chuẩn bị đi chết.<br><br>Cũng tốt! không lần này cũng có lần sau, dù sao Chung Cực Chiến đã mở ra.<br><br>Bây giờ sống thêm ngày nào hay ngày đó.<br>Thập Dương thu quân trở về, cũng không lại tìm kiếm bọn Hoàng Vân, đều cho một cái lệnh chiến tử đi..<br><br>"]