["<br>","<br>Trúc Dã đang ngồi trên một tảng đá tu luyện thì có một bóng người xuất hiện trước mặt, không nói một lời nào vung đao bổ xuống.<br>Ầm! tảng đá bị bổ làm hai, khói bụi mù mịt, khi khói bụi còn chưa tay, một mũi kiếm xuyên qua màn khói.<br>“Tịch Dương Triều Ca!” Trúc Dã hét lớn, thân hình bắn tới như tên.<br>Tôn Kỳ khinh thường, cầm đao bổ xuống.<br><br>Nhất Đao Cuồng Tiếu!<br>Oanh! hai bên va chạm rồi tách ra.<br><br>Trúc Dã đứng vững thân hình, hỏi:<br>“Ngươi là ai?”<br>“Bạn cũ, ngươi không nhận ra sao?” Tôn Kỳ sau lớp mặt nạ mỉm cười nói.<br>“Bạn cũ?” Trúc Dã nhíu mày.<br>“Haizzz… ngươi làm ta thất vọng, chắc ta bế quan quá lâu khiến ngươi quên mất.<br><br>Không sao! đánh qua là nhớ!” Tôn Kỳ cầm đao tiếp tục chém tới.<br>Đơn giản một đao, không cần tinh xảo, chỉ cần lực lượng và bá khí.<br><br>Oanh! cự đao bổ đôi mặt đất.<br>Trúc Dã nhún chân, nhẹ nhàng tránh thoát, thân pháp phiêu diêu như làn gió.<br>Tôn Kỳ thừa sức truy kích.<br><br>Trúc Dã kiếm pháp uyển chuyển, mũi kiếm điểm trên thân đao khiến đao chiêu bị chệch hướng, tán lực.<br>“Trúc Dã, xem ra kiếm pháp của ngươi cũng có tiến bộ, nhưng nếu chỉ như vậy, ngươi không còn cơ hội.” Tôn Kỳ khinh cuồng nói.<br>Tôn Kỳ quanh thân sáng lên 30 vòng chuyển luân, đao chiêu càng mạnh càng gấp.<br>Loạn Chém Phanh Thây!!!<br> <br>Trúc Dã đỡ đòn nhưng không còn nhẹ nhàng như trước, mỗi lần đỡ đòn đều truyền về chấn lực khiến tay hắn run run, hiển nhiên kẻ đeo mặt nạ này lực lượng rất mạnh.<br><br>30 vòng chuyển luân đủ chứng minh tất cả.<br>Trúc Dã không dám khinh thường, sau lưng một cây trúc mọc lên trên cành treo một vầng trăng mờ, hắn đã rất gần Vọng Nguyệt cảnh, hắn đang muốn mượn cơ hội lần này phá cảnh, chính thức trở thành nhất dực.<br>Cành Trúc La Đà!!!<br>Trúc Dã xuất chiêu, kiếm ảnh như cành trúc, vô số đâm ra, phá loạn đao của Tôn Kỳ.<br>Keng, keng, keng… đao kiếm chạm nhau, hỏa hoa bắn tung tóe.<br>Tôn Kỳ bật nhảy lên cao, hét lớn:<br>“Thiên Long Hàng Thế!”<br>Sau lưng hắn, một con rồng ẩn hiện giơ nanh múa vuốt, đôi mắt bắn ra hung quang, con rồng gầm lên một tiếng, sau đó cắm đầu lao xuống.<br>Trúc Dã cũng không chịu thua, đạp mạnh mặt đất, nghịch thế mà lên.<br><br>Một ảo ảnh cây trúc khổng lồ phá đất mà ra.<br>Nhất Trụ Kình Thiên!<br>Ầm, ầm, ầm… cự trúc và thiên long đâm vào nhau, cả hai sụp đổ.<br><br>Tôn Kỳ và Trúc Dã mắt đối mắt, mũi đao chạm mũi kiếm.<br><br>Keng! trong khoảnh khắc cả hai đứng im, thời gian như ngừng lại, lực lượng ngang nhau không phân thắng bại.<br>Cả hai tung chưởng đánh.<br><br>Oanh! cả hai tách ra.<br>Trúc Dã nghiêm sắc mặt, hắn nhận ra phong cách chiến đấu này.<br>“Ngươi là Lạc Thiên?!?”<br>“Chính xác! nhưng không có thưởng.” Tôn Kỳ mỉm cười, múa đao đánh tới.<br>Trúc Dã hừ lạnh múa kiếm đối chiêu.<br>Oanh, oanh, oanh… bọn hắn đánh nhau cho tới kiệt sức.<br><br>Tôn Kỳ cười lớn:<br>“Đỡ ta một chiêu.<br><br>Hy vọng sau chiêu này ngươi còn sống!”<br>Tôn Kỳ cầm đao chém xuống, không ngờ lại là Bá Đao Vô Địch của Lạc Thiên, tất nhiên chỉ là hàng mô phỏng, nhưng uy lực vẫn rất lớn, Trúc Dã sẽ không biết.<br>Cảm nhận đao khí của chiêu này, hắn ánh mắt cực kỳ nghiêm túc, không dám khinh thường, hắn cũng xuất ra một chiêu mạnh nhất.<br>Vô Lượng Thiên Trúc!<br>Đao kiếm chạm nhau, từng tiếng nổ oanh thiên, khí lãng càn quét, bụi bay mù mịt.<br>Trúc Dã khuỵu gối, khóe miệng chảy máu.<br>Có tiếng cười lớn:<br>“Lần sau lại tiếp tục!”<br>Khói bụi lắng xuống, Tôn Kỳ đã biến mất, chỉ còn lại mình Trúc Dã.<br><br>Hắn nghiến răng tức giận.<br>Mấy ngày sau, tại một nơi khác, Tôn Kỳ lại dùng thân phận của Lạc Thiên đánh với Vương Diễm một trận.<br>Vương Diễm một chiêu Hỏa Thiêu Thiên Thành thật lợi hại, không hổ là học đường năm nhất xếp số một, khó khăn lắm mới rút lui được, để lại cho Vương Diễm một vết sẹo trên mặt.<br>Hắn sau đó tiếp tục khiêu chiến các học viên xếp hàng đầu khác, kéo thù hận cho Lạc Thiên.<br><br>Mà chắc Lạc Thiên không sao đâu… nhỉ!<br>Tôn Kỳ cảm thấy tu vi đã tới hạn, hắn cần tiến lên liên tinh, không thể cứ trì hoãn mãi được.<br>Mấy ngày liền sau đó, Tôn Kỳ thơ thẩn, hết ngắm núi nhìn mây, lại đạp sóng cưỡi gió, có khi lại ngồi một mình nhìn đôi cá tung tăng bơi lội.<br>Hắn đang tìm cảm hứng liên tinh.<br><br>Tuy rằng hệ thống tu luyện Thần tộc không phải căn cơ của hắn nhưng cũng không được quá qua loa.<br><br>Mặt hồ phẳng lặng, sóng gợn lăn tăn, một con cào cào nhỏ đậu trên lá cỏ, chiếc lá cong hình cầu vòng, đầu lá chấm mặt nước.<br><br>Cảnh vật yên bình.<br>Đột nhiên mặt nước vỡ ra, lá sen lật tung, một cái miệng đen ngòm đớp lấy con cào cào, sau đó quẫy đuôi lặn mất tăm.<br>Tôn Kỳ ngẩn ngơ, trong đầu chợt lóe ý tưởng, nếu như hắn cũng có thể như con cá ngụy trang dưới lá sen, sau đó bất ngờ ra chiêu, thử hỏi ai có thể ngờ.<br><br>Hắn đã biết mình nên tạo hình cái gì.<br>…<br>Mấy năm sau.<br>Ầm, ầm, ầm… tại một góc rừng đang có đánh nhau.<br>“Thẩm Văn, ngươi đây là có ý gì?”<br>“Hừ! Công Tôn Tiên, ngươi vẫn còn giả vờ giả vịt.<br><br>Ta đã điều tra rõ ràng, lần trước sự việc không có nghiêm trọng như vậy, là do các ngươi khắp nơi thổi gió gắp lửa, ép ta phải gia nhập trận doanh của các ngươi.<br><br>Cũng vì các ngươi mà ta bị phế mất.”<br>“Ngươi bị phế do ngươi kém cỏi.<br><br>Hừ, còn tưởng ngươi sẽ giúp bọn ta thủ thắng, không ngờ ngươi quá yếu so với Nguyên Sa, uổng công ta dụng kế, chính ngươi khiến bọn ta thua trận.”<br>“Vậy là ngươi thừa nhận?!!”<br>“Thừa nhận thì đã sao? ngươi có thể làm gì được ta, ngươi chỉ là một tên phế nhân.<br><br>Ta chưa tính sổ với ngươi còn không biết cúp đuôi trốn trong góc, dám ra đây hạch tội ta!” Công Tôn Tiên nhếch mép mỉa mai.<br>Tôn Kỳ nghiến răng ken két, giận không thể kìm nổi.<br>“Công Tôn Tiên, ta với ngươi thề bất lưỡng lập.”<br>“Hừ! ta sợ ngươi chắc, ta sớm đã ngứa mắt ngươi, cái gì mà thiên tài? cái gì mà xếp hạng 1000? hôm nay ngươi là phế nhân, còn không bằng một ngón tay của ta.<br><br>Ngươi dám vô lễ với học huynh, ta sẽ dạy cho ngươi một bài học.” Công Tôn Tiên cũng trút ra lời thật lòng, hắn thiên phú kém, ghét nhất những kẻ như Tôn Kỳ.<br>“Công Tôn Tiên!!!” Tôn Kỳ ngửa mặt hét lên, đã đến cực hạn chịu đựng, hắn cầm trường thương đâm tới.<br>“Thẩm Văn, ta cũng nhịn đủ ngươi rồi.<br><br>Hôm nay ta sẽ đánh gục thiên tài như ngươi.” Công Tôn Tiên gầm lên, hắn cũng không phải dạng hiền lành gì, trong tay cầm bôn lôi bổng đập xuống.<br>Ầm! hai bên va chạm, khói bụi mù mịt, cả hai đều dùng hết sức, muốn một chiêu đập chết đối phương, đây không đơn thuần phát tiết đại đạo, mà còn trút ra ấm ức bấy lâu nay.<br>Tôn Kỳ trường thương như xà, uốn éo đâm vào cạnh sườn.<br><br>Công Tôn Tiên bôn lôi bổng tràn đầy lực lượng, đập bay mũi thương.<br>“Thiên Lôi Phá Giang Sơn!!!” Công Tôn Tiên hét lớn.<br>“Uyên Hành Phá Đảm Kích!!” Tôn Kỳ cũng không chịu thua.<br>Oanh! cả hai bắn ngược ra sau, lực lượng ngang nhau.<br>Công Tôn Tiên khó hiểu, hắn thế nhưng là Liên Tinh cảnh, dù kém vẫn là Liên Tinh cảnh, Tôn Kỳ mới Tinh Khiếu, còn từng bị phế, không lý nào lực lượng lại ngang nhau.<br>“Oắt con! hôm nay ta sẽ cho ngươi biết thế nào là Liên Tinh cảnh.”<br>Công Tôn Tiên gồng lên, thân hình lơ lửng, sau đầu một hàng liên tinh xuất hiện, tạo thành một cây bôn lôi bổng, lấp lánh tinh quang, lôi điện lập lòe.<br><br>Hắn đưa tay nắm lấy tinh thần.<br><br>Đây mới là cách chiến đấu của Liên Tinh cảnh.<br>Trước đó mấy tên Liên Tinh cảnh đấu với Tôn Kỳ, chưa kịp triển khai chiến lực thì đã bị tinh thần khổng lồ của hắn đè bẹp.<br>“Hừ! ngươi tưởng chỉ ngươi Liên Tinh.” Tôn Kỳ hừ lạnh, sau đầu dâng lên một viên cầu tròn do mấy viên tinh thần tụ thành, khí tức đúng là Liên Tinh cảnh, nhưng có hơi chập chờn chưa ổn định, hiển nhiên là mới bước vào cảnh giới này.<br>Công Tôn Tiên hơi ngạc nhiên, trước hết vì Tôn Kỳ đã đạt tới Liên Tinh cảnh, thứ đến là hình dạng liên tinh, quá kỳ lạ, chưa thấy bao giờ.<br>“Ha, ha, ha… có phải ngươi rất ngạc nhiên, ta cũng Liên Tinh rồi.” Tôn Kỳ cười lớn đắc ý.<br>Công Tôn Tiên sau vài giây không hiểu, hắn nhếch mép cười: <br> <br>“Ta còn tưởng có gì giỏi, thì ra là dùng nguyện lực cưỡng ép tăng lên tu vi.”<br>Chuyện Tôn Kỳ trước đó mua lại quyền sử dụng một bức tượng là chuyện ai cũng biết, thêm một chút suy đoán, rất dễ nhìn thấu sự việc.<br>Tôn Kỳ mặt tái đi, bị nói trúng tim đen nhưng vẫn ưỡn ngực mạnh miệng.<br>“Hừ! thì đã sao, ta cũng đã là Liên Tinh cảnh.”<br>Công Tôn Tiên nhìn hắn với ánh mắt đầy thương hại, ngửa mặt cười lớn:<br>“Thiên tài, thiên tài a… không ngờ chính tay ta gián tiếp hủy diệt một thiên tài.<br><br>Sảng khoái, sảng khoái… thật là sảng khoái...”<br>Hắn bây giờ đã hiểu, Tôn Kỳ bị phế, chịu đả kích lớn, bất chấp tất cả tu luyện nguyện lực, bất chấp ảnh hưởng tới tương lai, tiến vào cảnh giới Liên Tinh.<br><br>Mà tất cả sự việc bắt đầu từ việc hắn tính kế Tôn Kỳ.<br>Hắn lúc này cảm thấy trí tuệ thông suốt, tấm lòng rộng mở.<br><br>Hắn đã hiểu ra một đạo lý: trí tuệ vượt trên lực lượng, ngồi trong màn trướng quyết tính mạng trăm vạn người.<br>Thiên tài? có là cái gì! chỉ cần một ngón tay hắn nghiền nát thiên tài.<br>Ta, không giỏi tu luyện, thì đã sao! ta trí tuệ vô biên.<br><br>Một ý niệm phá hủy một thiên tài.<br><br>Chỉ cần lên nhất dực, lên chiến trường, ta sẽ phát huy trí tuệ đến cực điểm, trở thành tổng tham mưu quân đội.<br>Ta sẽ là sau màn trướng hắc thủ, điều khiển cả Thần giới, trở thành Thần chủ không ngai.<br>“Này! ngươi có định đánh nữa không!” Tôn Kỳ tỏ ra mất kiên nhẫn.<br><br>Hai bên đang căng thẳng đánh nhau, tên này tự nhiên ngẩn người ra, ánh mắt mông lung nhìn trời, thỉnh thoảng lại cười cười, bị điên sao? Hắn còn chưa kịp ra tay đây!<br>Công Tôn Tiên bị nhắc mới trở lại thực tại, cười cười, hơi xấu hổ, tự nhiên nghĩ hơi nhiều.<br>“Lau nước miếng đi!” Tôn Kỳ nhắc.<br>Công Tôn Tiên cười khan, lấy tay áo quẹt khóe miệng.<br>“Xin lỗi, ta...”<br>Đúng lúc này bầu trời trên đầu hắn tối sầm, Tôn Kỳ cầm lên viên cầu của mình đập xuống, ngươi nghĩ ta rảnh rỗi nhắc ngươi sao? cũng chỉ chờ ngươi lơ là thôi.<br>Công Tôn Tiên cầm tinh thần bôn lôi bổng đánh ngược lên, nhưng do vội vàng, tụ lực không đủ.<br>Răng rắc… bôn lôi bổng gãy đôi, Công Tôn Tiên bị phản phệ há miệng phun ra ngụm máu.<br><br>Không có thời gian cho hắn ổn định, đại cầu đã đập xuống.<br>Ầm! đại cầu phá ra một cái hố lớn.<br>Tôn Kỳ nhấc lên đại cầu, Công Tôn Tiên nằm bẹp dí hình chữ vạn, chỉ còn treo một hơi thở, xương gãy không biết bao nhiêu cái, thật sự quá thảm.<br>Tôn Kỳ gật đầu hài lòng, liên tinh hình đại cầu dùng thuận tay.<br>Tôn Kỳ tiếp tục tìm kiếm mục tiêu khác.<br><br>Mỗi lần xuất ra đại cầu đều bị một phen chê cười, có người còn nghi ngờ Tôn Kỳ dùng nhất tinh tự thành liên tinh, tất nhiên không phải.<br><br>Tất cả bọn họ sau khi cười xong chính là dính mặt đất.<br>Quả nhiên hình đại cầu khiến bọn chúng mất cảnh giác.<br><br>"]