["Hơn 11 giờ đêm, Tần Duật trở về nhà.<br><br>Anh nghĩ giờ này Quách Phương đã ngủ rồi. Nhưng không ngờ cô vẫn như ngày nào thức trắng đêm đợi anh trở về.<br><br>Nhà ăn sáng đèn, cô ngồi thẳng lưng trước bàn ăn thịnh soạn không biết đã ngồi đó bao lâu. Quách Phương nghe tiếng động, quay đầu nhìn qua huyền quan nhìn thấy Tần Duật, khóe môi cô bất giác nở nụ cười.<br><br>\"Anh về rồi sao?\"<br><br>Quách Phương bước tới toan cởi áo khoác cho anh nhưng Tần Duật không kiêng dè cản lại, tự mình vắt áo khoác lên cây treo quần áo.<br><br>Nụ cười của cô có phần mất tự nhiên: \"Làm sao vậy, bình thường em vẫn thay anh treo quần áo mà?\"<br><br>\"Quách Phương, hiện tại đã khác xưa rồi. Cô đừng làm cho tôi thấy chán ghét thêm nữa.\" Tần Duật nhíu mày bước qua người cô.<br> <br><br>Quách Phương cúi đầu không lên tiếng, siết chặt gấu váy. Cô nghĩ rằng ba năm qua tình cảm vợ chồng vốn có thể lay động được anh nhưng khi Nhan Tĩnh trở về tất cả đều trở thành con số không.<br><br>Tần Duật là người rất lạnh lùng nhưng đối với Nhan Tĩnh lại dịu dàng vô hạn. Cô còn nhớ năm lớp 12, Nhan Tĩnh nói thèm bánh bao nhân đậu đỏ, cách trường học năm con phố. Ngày hôm đó, Tần Duật sẵn sàng đi cả nửa ngày còn đứng xếp hàng chờ mua bánh bao cho Nhan Tĩnh. Thời điểm đem cái bánh bao đó trở về nó vẫn còn nóng hôi hổi, đó là bởi vì suốt dọc đường Tần Duật đều xem cái bánh bao đó như bảo bối mà ấp trong lòng.<br><br>Sau này, khi Tần Duật kết hôn với cô anh nói anh thích nhất là bánh bao nhân đậu đỏ. Nhưng cô biết, Tần Duật không thích ăn những món liên quan đến đậu, chỉ vì Nhan Tĩnh thích nên anh mới thích. Mà Quách Phương cho dù rõ rành rành vẫn cắm đầu học làm bánh bao nhân đậu đỏ, thuần thục đến mức bạn bè đều khuyên cô mở tiệm.<br><br>Bất quá Tần Duật chỉ nếm qua một lần rồi bảo cô đừng làm nữa. Về sau cô phát hiện, Tần Duật mỗi lần tan làm đều mua bánh bao nhân đậu đỏ ở cửa hàng năm nào, có lần anh ngồi trong xe vừa ăn nước mắt vừa chảy xuống.<br><br>Khoảnh khắc đó cô liền biết đời này bản thân có vì anh thay đổi nhiều cách mấy cũng không thể thay thế vị trí Nhan Tĩnh trong lòng anh.<br><br>Tình yêu chính là ngu ngốc như vậy. Cố chấp ôm lấy một người không yêu mình giống như ôm lấy một cây xương rồng, càng ôm càng đau, máu me đầm đìa nhưng vì để ánh mắt của người ấy hướng về mình một lần mà vạn tiễn xuyên tâm cũng đáng.<br><br>Tần Duật tắm xong bước ra lại thấy Quách Phương yên tĩnh ngồi ở bàn ăn. Cô lại lên tiếng: \"Tần Duật, ăn cơm thôi!\"<br><br>Tần Duật hỏi một câu không liên quan: \"Đơn ly hôn cô đã ký chưa?\"<br><br>Quách Phương gượng cười: \"Ăn cơm xong rồi nói được không anh. Em đói quá!\"<br><br>Tần Duật tiến tới hất đổ mâm cơm trên bàn, nước canh nóng hổi bắn vào chân cô, bỏng rát khiến cô cong ngón chân lại.<br><br><br>Một bàn đồ ăn này cô đã hâm đi hâm lại 15 lần bây giờ thì tốt rồi không cần phải hâm nữa.<br><br>\"Cô muốn giở trò gì thế Quách Phương? Cô luyến tiếc chức Tần phu nhân này đến phát điên rồi à? Người tôi muốn lấy làm vợ chưa bao giờ là cô, cô hiểu không?\" Tần Duật phẫn nộ hét lên với cô. Thái dương anh nổi đầy gân xanh, hiển nhiên là vô cùng bất mãn với trò dây dưa này của cô.<br><br>Quách Phương cúi xuống, cẩn thận gom lại mấy mảnh vỡ một chỗ, điềm tĩnh đáp: \"Đơn ly hôn em đã kí rồi. Nhưng em có một điều kiện!\"<br><br>\"Điều kiện gì?\" Tần Duật nhăn mày hỏi lại.<br><br>Quách Phương không ngẩng đầu, cứ như vậy trả lời: \"Cùng em trở thành một đôi vợ chồng đúng nghĩa trong vòng bảy ngày.\" Đợi sau khi cảm xúc trong lòng bình lắng lại, chắc chắn rằng nước mắt không rơi cô mới ngẩng đầu nhìn anh, đôi mắt bồ câu lay động lòng người: \"Chỉ bảy ngày thôi, không khó chứ ngài Tần?\"<br><br>Tần Duật trầm ngâm nhìn cô anh muốn cự tuyệt. Nhưng suy đi nghĩ lại cảm thấy tò mò Quách Phương muốn giở trò gì nên vẫn đồng ý với yêu cầu của cô: \"Được thôi.\"<br><br>\"Cảm ơn!\" Quách Phương đi đến lavabo chỗ gian bếp rửa tay, vừa rửa vừa nói: \"À, theo ý anh em đã phá thai rồi. Sau này kết hôn cùng Nhan Tĩnh cũng không cần lo, em dắt con tìm anh chịu trách nhiệm.\" Thái độ của cô không mặn không nhạt giống như nói trời hôm nay rất đẹp, anh không cần mang theo ô.<br><br>Tần Duật khinh thường: \"Cô cũng thật sự rất thức thời.\" Anh còn tưởng Quách Phương sẽ sống chết giữ lại đứa bé này. Hóa ra cô cũng không yêu anh nhiều như anh tưởng. Từ nhỏ chẳng phải cô đã sống nghèo hèn rồi hay sao? Thế nên cô yêu anh ban đầu cũng chỉ vì anh là đại thiếu gia nhà họ Tần. Người phụ nữ này rõ ràng là hư danh hám lợi.<br> <br><br>Số phận thật sự quá trêu ngươi, người con gái tốt như Nhan Tĩnh mới nên là tiểu thư Ngô gia mới đúng. Nếu không phải vì Quách Phương, Nhan Tĩnh vì sao không dám đối mặt với cha mẹ nuôi cùng với áp lực từ ông nội anh mà bỏ ra nước ngoài?<br><br>Tần Duật vô cùng tự nhiên mà đổ hết trách nhiệm lên đầu Quách Phương.<br><br>\"Anh lên phòng ngủ trước đi, em dọn dẹp một lát rồi lên sau.\"<br><br>Nghe vậy, Tần Duật cũng không thèm nhiều lời với cô, thản nhiên về phòng ngủ. Đợi bóng dáng Tần Duật khuất sau cầu thang, Quách Phương liền chạy vội vào nhà vệ sinh, ôm bồn cầu nôn thốc nôn tháo. Cả ngày nay cô chưa ăn gì thứ nôn ra chỉ có nước chua.<br><br>Cơn buồn nôn ngăn ngay ngực cùng cơn đau dưới bụng quặn thắt khiến cô mệt lả người, tựa như có thể mất mạng bất cứ lúc nào.<br><br>Quách Phương dựa vào bồn cầu, thở hổn hển. Không được, dù thế nào cô cũng phải gắng gượng chút hơi tàn. Cô đã hứa với Cao Viễn Thành tuần sau sẽ nhập viện điều trị. Không thể nuốt lời với cậu ấy.<br>"]