["Phật Đà A Nan trước khi xuất gia từng yêu mến một thiếu nữ. Phật Tổ hỏi A Nan:<br><br>“Con yêu người con gái đó đến mức nào?”<br><br>A Nan trả lời: “Nguyện hóa thành cây cầu đá xanh, chịu 500 cơn gió lốc, 500 năm nắng đổ, 500 năm mưa sa, chỉ cầu người con gái đó đi qua cầu.”<br><br>Quách Phương không biết tình yêu của cô có cao cả và vĩ đại như Phật Đà A Nan hay không. Nhưng cô cũng yêu một người bất chấp hậu quả, yêu một người tha thiết tâm can, chẳng mong cầu đáp lại.<br><br>Có lẽ thứ tình yêu chân thành nhất là thứ tình yêu không chiếm hữu, không cưỡng đoạt một lòng một dạ hi vọng đối phương hạnh phúc.<br><br>Quách Phương tựa hồ đã rơi vào hố sâu không đáy. Trên đầu là ánh sáng, xung quanh là bóng tối. Cô rất sợ hãi, chỉ có thể mò mẫm đi về phía trước.<br><br>Cô tự hỏi có phải mình đã chết rồi không? Có phải qua khỏi con đường này chính là âm ty địa ngục mọi người hay nhắc tới?<br><br>Nhưng khác xa với những gì Quách Phương tưởng tượng. Con đường này giống như một lát cắt giữa quá khứ và hiện thực. Cô lần lượt nhìn thấy hình ảnh mình lúc nhỏ, co rúc trong căn phòng chật hẹp, nhìn thấy bản thân bị bắt nạt, nhìn thấy thời điểm đi làm thêm bị người ta lừa hết số tiền vừa mới kiếm được. Cũng nhìn thấy Tần Duật, Nhan Tĩnh, cha mẹ.<br><br>Mỗi một người đều vui vẻ rực rỡ, chỉ có cô đơn độc đứng ở phía xa, ngắm nhìn thế giới này thiên vị người khác mà bỏ quên cô.<br><br>Quách Phương không cầm được nước mắt cô muốn ôm lấy bản thân của quá khứ vào lòng nhưng chạm vào mới phát hiện mọi thứ chỉ là ảo ảnh.<br><br>Cô cảm thấy tâm hồn mình dường như nứt toạc, bên trong lại hoàn toàn trống rỗng. Quách Phương vô định bước từng bước, phía trước xuất hiện một luồng sáng chói mắt. Cô đưa tay che mắt, thông qua khe hở ngón tay nhìn thấy Cao Viễn Thành lúc nhỏ, đầu cắt tóc hói cua trên người là chiếc áo thun ba lỗ nhuốm bẩn, cậu chỉ vào ngực mình dõng dạc nói: “Nhóc con, sau này Cao Viễn Thành tôi sẽ bảo vệ cho cậu.”<br><br>...<br><br>Quách Phương khó khăn nhấc mi mắt nặng trĩu. Trần nhà trắng tinh từ từ hiện ra rõ ràng. Cô đưa tay lên, nhìn kỹ bàn tay năm ngón của mình. Hóa ra cô chưa chết, mệnh vẫn còn chưa tận.<br><br>Quách Phương nghiêng đầu bắt gặp Cao Viễn Thành đang đứng trước cửa sổ quay lưng về phía cô. Cô há miệng, cổ họng khô khốc, lát sau mới cất thành lời: “Viễn Thành...”<br><br>Cao Viễn Thành xoay người lại, chân mày giãn ra thở một hơi nhẹ nhõm: “Cậu cuối cùng cũng tỉnh.”<br><br> <br>Quách Phương chớp mất: “Mình đã ngủ bao lâu rồi?”<br><br>“Hơn 2 tiếng.”<br><br>“Bây giờ là mấy giờ?”<br><br>“11 giờ kém 15.”<br><br>Mắt Quách Phương đột nhiên trợn to, cô gấp gáp lật chăn ngồi dậy, kéo lê cả dây truyền nước. Quách Phương dứt khoát rút kim tiêm, mặc kệ máu chảy tí tách.<br><br>Mặt Cao Viễn Thành tối sầm, tiến lên cầm lấy tay Quách Phương nhanh chóng dùng bông y tế cầm máu cho cô: “Cậu chê mình sống lâu quá đúng không? Đến mạng cũng không cần?”<br><br>Quách Phương quay mặt đi, thấp giọng: “Đã trễ lắm rồi, mình phải về nhà.”<br><br>Cao Viễn Thành lấy băng cá nhân cố định bông y tế, bật cười giễu cợt: “Nhà? Cậu vẫn thật sự cho rằng đó là nhà của cậu sao Quách Phương? Căn nhà đó của cậu là nguyên nhân biến cậu thành bộ dạng sống dở chết dở như bây giờ!”<br><br>Tay Quách Phương siết chặt ga giường, đợi Cao Viễn Thành xử lý vết thương trên tay mình xong liền đứng dậy, cố chấp nói: “Dù sao mình vẫn phải về.”<br><br>Quách Phương vượt qua người cậu, Cao Viễn Thành ngay lập tức giữ tay cô lại, lần này không phải là cái giữ tay lưng chừng như lần trước nữa. Cao Viễn Thành kéo sát cô vào ngực mình, tì đầu cô lên vai, hai mắt cậu đỏ bừng: “Quách Phương, xem như tôi cầu xin cậu, nhập viện điều trị đi được không? Cậu đã không còn nhiều thời gian nữa rồi.”<br><br>Hai tay Quách Phương buông thõng, cô nhắm mắt lại một dòng nước mắt ấm nóng chảy xuống đọng lại bên xương hàm: “Viễn Thành, mình hứa với cậu. Một đêm nay thôi, một đêm nay thôi mình sẽ nhập viện điều trị theo lời cậu.”<br><br>Cao Viễn Thành ngước mắt nhìn trần nhà, lệ vờn quanh hốc mắt. Cậu bật cười: “Quách Phương, từ trước đến giờ Cao Viễn Thành tôi đánh nhau chưa từng thua nhưng duy nhất lại thảm bại trên tay cậu. Cậu nói xem chuyện này có nực cười không?”<br><br>“Viễn Thành, xin lỗi...”<br><br>Cao Viễn Thành buông cô ra, lùi về sau mấy bước ngậm ngùi mỉm cười: “Tôi đưa cậu về.”<br><br>***<br> <br><br>Lúc Quách Phương về đến nhà đã là gần 12 giờ đêm. Sở dĩ cô gấp rút quay về là bởi vì sợ Tần Duật trở về không thấy cô. Mấy năm nay Quách Phương đã quen với việc chờ Tần Duật mòn mỏi trong đêm khiến nó trở thành một phản xạ có điều kiện.<br><br>Nhưng đột nhiên cô quên mất, giờ này chắc hẳn Tần Duật vẫn còn ở trong viện trông nôm Nhan Tĩnh làm sao sẽ về nhà chứ?<br><br>Mở cửa, nhìn thấy phòng khách là một mảng tối tăm Quách Phương cũng không tránh khỏi hụt hẫng.<br><br>Cô đưa tay vào vách tường bên cạnh bật đèn lên mà lúc này giọng nói khàn khàn của Tần Duật cũng truyền đến.<br><br>“Về rồi à?”<br><br>Căn phòng sáng bừng, Quách Phương nhìn thấy Tần Duật chễm chệ ngồi trên sô pha bộ dáng phong trần, ánh mắt lạnh lẽo.<br><br>Cô nuốt nước bọt đứng ngay cửa hỏi: “Tần Duật, anh về khi nào vậy? Nhan Tĩnh... không sao chứ?”<br><br>“Lúc chín giờ.” Ngừng một chút anh nói tiếp: “Chỉ là lao lực quá độ dẫn đến tuột canxi mà thôi.”<br><br>“À, trễ rồi anh mau tắm rửa rồi nghỉ ngơi đi.”<br><br>Tần Duật ngoắc tay với Quách Phương: “Cô lại đây!”<br><br>Quách Phương dè chừng đi tới ngồi đối diện anh. Cô mất tự nhiên đưa tay vuốt tóc mình: “Anh... làm sao vậy?”<br><br>“Cô đi đâu giờ này mới về? Điện thoại cũng không nghe máy?” Tần Duật cau mày, giọng nói thập phần lạnh lẽo.<br><br>Quách Phương kéo khóe môi hết nhìn bàn trà rồi lại nhìn anh: “Em cảm thấy thời tiết đêm nay rất mát mẻ cho nên đi dạo một chút. Còn điện thoại lúc đi em không mang theo.”<br><br><br>“Một chút của cô là đến nửa đêm à?”<br><br>Lồng ngực Tần Duật phập phồng, chẳng hiểu nổi tại sao anh phải lo lắng cho người phụ nữ sáng tối đều là cái bộ dáng vô tư lự này. Còn chạy xe khắp nơi tìm cô như kẻ điên.<br><br>Tần Duật cảm thấy anh đúng là bị điên thật rồi.<br><br>Quách Phương bật cười: “Dù sao đây cũng là quyền tự do của em. Anh phản ứng lớn như vậy làm gì? Là đang lo lắng cho em sao?”<br><br>Tần Duật thẹn quá hóa giận, ngồi bật dậy nắm tay để trên đầu gối siết chặt nổi gân xanh. Nửa ngày trời chỉ phát ra được một chữ “cô.”<br><br>Trên môi Quách Phương vẫn là nụ cười ấm áp như gió xuân, mắt bồ câu cong cong làm Tần Duật hoảng hốt.<br><br>“Được rồi, em đi tắm đây. Anh cứ ở đó mà tức giận đi.”<br><br>Dứt lời, Quách Phương liền đứng dậy đi lên lầu bỏ lại Tần Duật ngồi đó ôm một bụng tức.<br><br>Thời điểm Tần Duật về phòng, Quách Phương đã tắm rửa xong đang đứng trước gương lau tóc. Mái tóc dài nhỏ giọt, thấm ướt chiếc váy ngủ của cô mơ hồ lộ ra đường cong mềm mại của phụ nữ.<br><br>Tần Duật đột nhiên cảm thấy cơ thể khô nóng một cách khó hiểu. Anh thôi nhìn cô, bước nhanh vào phòng tắm.<br><br>Mười phút sau, Tần Duật quấn khăn tắm bước ra ngoài, cứ như vậy leo lên giường nằm bên cạnh Quách Phương.<br><br>Cô xoay lưng về phía anh, dường như đã ngủ rồi.<br><br>Người phụ nữ này thế nào lại ngủ sớm như vậy? Bình thường chẳng phải nói huyên thuyên với anh một thôi một hồi mới chịu ngủ sao?<br><br>Tần Duật lăn qua lộn lại, trằn trọc khó ngủ. Tầm mắt lại dán chặt lên thắt eo nhỏ xíu của Quách Phương, dường như chỉ cần một bàn tay cũng có thể bẻ gãy.<br><br>Chẳng biết Tần Duật có hoa mắt hay không anh cứ có cảm giác Quách Phương gầy đi rất nhiều. Trước đây cô không nhỏ bé đến vậy.<br><br>Cũng không biết ma xui quỷ khiến thế nào, Tần Duật áp sát vào người cô. Bàn tay to lớn đặt lên đùi Quách Phương, từ từ tiến vào trong váy ngủ.<br><br>Quách Phương giật mình mở mắt, ngay lập tức ngăn chặn hành động kì lạ của Tần Duật lại: “Tần Duật, anh làm gì thế?”<br><br> <br>Tần Duật không để ý hôn lên cổ cô: “Chẳng phải cô muốn tôi cùng cô trở thành một cặp vợ chồng đúng nghĩa sao? Tôi đang thực hiện nghĩa vụ của một người chồng đây. Quách Phương, đừng nói cô không thích?”<br><br>Quách Phương run rẩy rụt cổ lại, cô thẳng thừng đẩy anh ra, kéo sát áo ngoài che đi mảng xuân sắc lộ liễu: “Đủ rồi Tần Duật, em mệt lắm.”<br><br>Tần Duật khó chịu cau mày. Nên nhớ, Quách Phương từ trước đến giờ chưa bao giờ từ chối anh sinh hoạt vợ chồng, tuy lúc lên giường Quách Phương vừa nhạt nhẽo vừa nhàm chán y như khúc gỗ nhưng sẽ tùy ý để anh làm càn.<br><br>Đôi đồng tử Tần Duật bao phủ bởi một màn sương mù. Anh không khỏi nghi ngờ Quách Phương có người khác. Làm sao có thể chứ? Đánh chết anh cũng không tin.<br><br>Tần Duật vốn còn nghĩ đến chuyện ép buộc cô. Nhưng nhìn vào đôi mắt bồ câu mười phần đều là hoảng sợ cùng bài xích kia khiến anh dẹp bỏ ý nghĩ không nên có đó của mình. Một lần nữa đi vào phòng tắm.<br><br>Quách Phương cong người ôm lấy bản thân, cô đắp chăn kín mít không một kẻ hở. Thật ra, cô sợ khi lớp áo này được cởi xuống, toàn bộ cơ thể hao gầy xấu xí của cô bị phơi bày trần trụi trước mắt Tần Duật. Cô không muốn điều đó xảy ra, một chút cũng không muốn. Quách Phương hi vọng sau khi rời đi, anh vẫn nhớ những gì đẹp đẽ nhất thuộc về mình.<br><br>Tần Duật, nếu em có một cơ thể khỏe mạnh em nhất định cùng anh trầm luân một lần nữa.<br><br>Tắm xong, Tần Duật im lặng nằm bên cạnh cô. Cũng không có ý định làm thêm gì khác.<br><br>Hồi lâu sau, Tần Duật cẩn thận lên tiếng: “Quách Phương, chuyện ly hôn hay là cứ để một thời gian nữa đi, tôi muốn bàn với cô chuyện phân chia tài sản.”<br><br>Đáp lại anh chỉ có không gian tĩnh lặng cùng âm thanh hoạt động đều đều của điều hòa.<br><br>“Quách Phương, Quách Phương!”<br><br>Anh quay đầu nhìn cô, bất lực nói: “Lại ngủ rồi, thôi vậy.”<br><br>Tần Duật tính toán trong đầu, sáng mai lại đem chuyện này nói lại với cô. Quách Phương cũng không thể chạy mất được.<br><br>Nhưng Tần Duật không biết liệu tương lai sẽ còn có ngày mai nào dành cho anh và Quách Phương hay không?<br><br>Hay vĩnh viễn cũng không bao giờ có ngày mai nữa?<br><br><br><br><br>"]