["<br>Trong buổi sáng còn có chạy 200m cùng vài hạng mục nhảy cao khác, bọn Ngư Lam thi đấu xong rồi cũng không được về trước, chỉ có thể ở trong sân vận động chờ cho đến khi hạng mục sáng kết thúc.<br>Ngư Lam tìm góc không người ngồi xuống, đeo airpods tiếp tục xem anime tuổi teen trẻ trâu.<br>11 rưỡi trưa, huấn luyện viên dắt bọn họ ra ngoài ăn cơm.<br>Thi đấu chiều nay bắt đầu lúc 2 giờ, nhóm vận động viên có thể tranh thủ nghỉ ngơi ở khách sạn.<br>Ngư Lam vừa về phòng không bao lâu thì nhận được tin nhắn từ Chu Miên.<br>z: \"Tôi về ký túc xá rồi.\"<br>Ngư Lam nhướng máy, lập tức gọi điện thoại cho anh.<br>Sau mấy tiếng tút tút, hắn nghe được thanh âm cực kỳ mềm mại ôn hòa từ Chu Miên bên kia: \"Khi nào cậu về?\"<br>Ngư Lam: \"Vừa mới về khách sạn, còn chưa kịp chạm mông xuống giường đây này.<br><br>Tôi chạy xong rồi nhưng mà huấn luyện viên không thả cho đi chỗ khác, một mình tôi cũng không chuồn ra ngoài được.\"<br>Chu Miên nghe xong dừng một lúc, nói: \"Đừng tự tiện rời khỏi đoàn, nhớ tuân theo sự sắp xếp huấn luyện viên, cậu...\"<br>Ngư Lam ừ ừ ừ đánh gáy lời anh: \"Biết gòi biết gòi, bảo đảm tuân thủ kỷ luật ngoan ngoãn nghe lời phục tùng tổ chức giám sát.\"<br>Chu Miên cười bất đắc dĩ một chút.<br>Ngư Lam cảm thấy mình quá là thông minh.<br>Chiếm đường của ủy viên kỷ luật thì ủy viên kỷ luật sẽ không còn đường nào để đi.<br>Tự cho chính mình 1 like.<br>\"Để tôi kể cho cậu nghe, hôm nay tổ của bọn này có cả một đám người cao như cột điện, lại còn to như vâm nữa! Là cái loại lưng hùm vai gấu í\" Ngư Lam nói nhanh như gió, \"Tôi trong đám đấy như kiểu trẻ suy dịnh dưỡng đi lạc vào, thế mà có đứa dám nói tôi là đến góp cho đủ số!\"<br>\"Bố mày đương nhiên muốn cho đám ôn con kia sáng mắt ra, trực tiếp vả mặt bôm bốp tại chỗ luôn! Lúc tôi đạt top 1 mặt bọn họ nhìn tôi cứ dại ra ha ha ha ha!\"<br>Chu Miên lẳng lặng nghe thanh âm Ngư Lam truyền tới từ bên kia ống nghe, giọng hắn cứ như những nốt nhạc vĩnh viễn sẽ không bao giờ dừng nhảy múa truyền vào tai anh.<br>Ngư Lam luôn là như vậy, tự tin kiêu ngạo, mãi mãi là một thiếu niên tỏa sáng rạng ngời đến lóa mắt.<br>Giống như khi mới gặp.<br>\"Lần này chắc chắn tôi sẽ giật giải nhất!\" Ngư Lam lại nói: \"Lúc về nhớ cộng điểm lại cho tôi đấy, đỡ phải bị giữ lại trường quản chế!\"<br>Đám chuyên gia gây họa như Ngư Lam nếu có thể giành mấy giải danh giá về cho tường thì sau khi về lớp có thể được bù đắp ít điểm cộng tương ứng với điểm trừ<br>Gọi là \"Ưu điểm khuyết điểm bù trừ lẫn nhau.\"<br>Nếu không phải năm nhất Ngư Lam phá vỡ kỷ lục đại hội thể thao thành phố, được cộng thẳng 10 điểm cứu vớt cái mạng chó của hắn thì giờ hắn đã sớm bị trường đuổi học rồi.<br>Thanh âm của Chu Miên nhiễm chút ý cười như có như không, nghe dễ chịu cực kỳ.<br>\"Ừm, tôi biết mà.\"<br>\"Chờ cậu về đấy.\"<br>Ngày hội hôm sau, Ngư Lam vào toilet một chuyến trước khi thi đấu.<br>Hắn đứng trước gương ở bồn rửa tay, trong túi áo khoác cất bình pheromone Chu Miên đưa hắn.<br>Lúc ra khỏi cửa, Ngư Lam không nhịn được mở nắp bình, thò đầu lại gần ngửi ngửi một chút.<br>Hương hoa đào nồng nàn quen thuộc len lỏi khoang mũi hắn.<br>Hiện tại là nghỉ giải lao giữa giờ, không biết Chu Miên đang làm gì nhỉ.<br>Ngư Lam cẩn thận vặn chặt nắp bình lại, cất vào trong túi, láy điện thoại ra.<br>Siêu Cá: \"Tôi sắp lên sân rồi!\"<br>Chu Miên đáp rất nhanh: \"Ừm, cố lên nhé.\"<br>Vòng thi hôm qua đã kết thúc, một nửa số vận động viên đã bị loại, trận hôm nay thi xong, vòng sau hẳn là chung kết 100m.<br>Ngư Lam để áo khoác lên ghế trên nhờ huấn luyện viên trông hộ rồi chuẩn bị lên sân.<br>Sau khi đào thải bớt những \"học sinh yếu\" đi, tiêu chí cho vận động viên ở lại rõ ràng cao hơn rất nhiều.<br>Thi chạy 100m đợt hai, ngoại trừ Ngư Lam thì ở bảng này còn có hai người nữa chạy trong vòng 12 giây, nhưng cũng chỉ là suýt soát thôi.<br>Ngư Lam vẫn đứng nhất, thậm chí thành tích còn tốt hơn hôm qua.<br>11,03 giây.<br>Ngư Lam nhìn thành tích của hắn, vừa định xoay người đi thì chỗ sân bỗng có người kêu: \"Chờ một chút! Thành tích lần này không được tính!\"<br>Có rất nhiều người trong sân – vận động viên, trọng tài, huấn luyện viên, khán giả - bị tiếng hô này dọa giật mình, toàn bộ đều quay đầu nhìn về phía người kia.<br>Có vận động viên đã bị loại chỉ thẳng ngón trỏ vào mũi Ngư Lam, giọng nói tràn đầy căm phẫn gào lên: \"—Trọng tài! Em muốn cử báo cậu ta sử dụng chất k1ch thích trước khi thi đấu.\"<br>Người này vừa nói xong, toàn sân trường xôn xao ầm ầm.<br>Vận động viên vi phạm quy định cấm sử dụng chất k1ch thích có thể trực tiếp bị hủy bỏ tư cách thi đấu, thậm chí sẽ trở thành \"điểm đen\" ảnh hưởng tới việc tuyển chọn vận động viên ở dưới các tỉnh.<br>Ngư Lam đầu tiên là ngẩn ra hai giây.<br>Sau đó mới hiểu \"Chất k1ch thích\" ở đây là gì.<br>Là dịch pheromone Chu Miên chiết xuất ra cho hắn.<br>...Bị người thấy à?<br>Vận động viên kia nói chắc chắn như đinh đóng cột: \"Ở ngay cửa toilet! Em tận mắt chứng kiến! Chắc chắn camera có quay lại, mọi người có thể kiểm tra!\"<br>Tổ trọng tài đi về phía bọn họ: \"Ngư Lam? Chuyện này là như nào?\"<br>Những lời kia quả thực có thể khiến người sinh nghi.<br>Bởi vì thành tích của Ngư Lam quá tốt, bạn cùng lứa rất khó có thể vượt qua sự tồn tại siêu việt như hắn, trước mắt hắn vẫn là người nắm giữ kỷ lục 100m.<br>Nếu một vận động viên thiên tài như vậy bị truy ra có sử dụng chất cấm, quả thực không cần đoán xem có bao nhiêu người sẽ hoan hô bỏ đá xuống giếng.<br>Ngư Lam nhất thời không nói gì.<br>Hắn không biết phải giải thích với những người xa lạ này vì sao hắn cần pheromone của một Alpha như nào.<br>Hắn không biết phải giải thích bệnh của hắn như nào.<br>- - Cũng không cần phải giải thích với bất kỳ ai cả.<br>Thấy Ngư Lam vẫn giữ trầm mặc mãi như không tìm được lý do để phản bác, có người bắt đầu khe khẽ bàn tán: \"Bảo sao tốc độ chạy kinh khủng như vậy, vì một cuộc thi cấp thành phố thôi mà phải đến mức như này sao?\"<br>\"Thế là xong, tớ thấy có khi cũng chẳng làm vận động viên được nữa, đội tuyển quốc gia không dám nhận một tên chơi thuốc vào đâu.\"<br>\"Tớ đã nói là nhìn dáng cậu ta hoàn toàn không giống người có thể chạy được thành tích cỡ này mà, còn vô liêm sỉ phá kỷ lục của người khác nữa, có biết xấu hổ không vậy.\"<br>...<br>Đại hội của thành phố Giang Tân luôn nhận được rất nhiều sự chú ý, tổ chức rất trang trọng, việc kiểm soát các loại chất cấm cũng cực kỳ nghiêm ngặt.<br><br>Ở đây có rất nhiều mầm tốt được các đội tỉnh lựa chọn đến nên đoàn đội luôn phải để ý chặt chẽ tới vấn đề này.<br>Trọng tài chất vấn hắn lần nữa: \"Ngư Lam, sao lại như này? Cậu kia nói có thật không? Trước khi thi đấu cậu đã hút cái gì?\"<br>Ngư Lam mím môi không nói, mặt mày đã hiện chút lạnh lùng.<br>Lệ khí trên người hắn quá nặng, không ai dám nói bậy sau lưng hắn nữa.<br> <br>Huấn luyện viên thấy động tĩnh bên này liền chạy đến: \"Ngư Lam, rốt cuộc lúc nãy em đã làm gì?\"<br>Hắn biết trình độ thật của Ngư Lam, thường ngày hắn chạy ở sân thể dục cũng là tốc độ như vậy, thực lực của Ngư Lam hoàn toàn không cần bất cứ thủ đoạn dơ bẩn nào phụ trợ cả.<br>Cho nên rốt cuộc chuyện này là như nào?<br>Sau một lúc lâu, khuôn mặt như đóng băng của Ngư Lam khẽ giật giật, hắn cứng mặt gằn từng chữ một: \"Tôi không sử dụng bất cứ loại chất cấm nào cả.\"<br>\"Còn thứ mà nãy tôi ngửi, tôi có thể đưa đến cơ quan kiểm tra dược phẩm để khám xét, muốn xét nghiệm máu thằng này cũng được.\"<br>Khóe môi hắn khẽ cong lên, chỉ là nụ cười kia cực kỳ lạnh lẽo: \"Chứ không cần giải thích cho mấy người.\"<br>\"Thái độ cậu là kiểu gì đây!\"<br>Người của tổ trọng tài lập tức nổi giận: \"Mấy người nhìn xem thái độ vận động viên trường mấy người là kiểu gì đây? Có dấu hiệu nghi ngờ thì phải tích cực phối hợp điều tra, cái gì mà không cần giải thích cho chúng tôi!\"<br>Tròng mắt vàng nhạt của Ngư Lam nhìn chằm chằm người kia, lạnh lùng nói: \"Nếu hiện tại tôi chỉ ra và xác nhận ông làm trọng tài không công chính, ông cũng phải lập tức tích cực phối hợp điều tra đúng không?\"<br>Trước nay trọng tài chưa từng gặp được con nhím khó nhai như Ngư Lam, tức đến xanh lè mặt, ngón tay chỉ thẳng vào hắn run run.<br>Huấn luyện viên biết lúc Ngư Lam không nói tiếng người có thể láo chó đến cỡ nào, ông vội duỗi tay ngăn trước hắn, nói với trọng tài: \"Học sinh còn non và xanh nên không hiểu chuyện, các bác đừng so đo với bọn trẻ làm gì.<br><br>Bọn tôi nhất định sẽ phối hợp điều tra, kiểm tra máu, kiểm tra thuốc, cái gì cần đều sẽ làm hết.\"<br>\"—Nhưng sự việc chưa có chứng cứ xác thực, giờ cũng chưa thể khẳng định chắc chắn như vậy, ai cũng không xác định được rốt cuộc học sinh chúng tôi nãy ngửi cái gì, các bác nói xem đúng không?\"<br>Trọng tài hít sâu vài cái, bình tĩnh trong chốc lát rồi nói với Ngư Lam: \"Trước khi có kết quả xét nghiệm máu và thuốc, toàn bộ hạng mục thi đấu của cậu buộc phải dừng lại.\"<br>Tạm hoãn vài giây, lại nói: \"Nếu kết quả xét nghiệm không có vấn đề gì thì thành tích thi đấu lần này được công nhận.\"<br>\"Bây giờ cậu đưa đồ vật cậu dùng trước đấy cho tổ trọng tài, sẽ có người dẫn cậu đi xét nghiệm máu.\"<br>Huấn luyện viên vỗ nhẹ lưng Ngư Lam, \"Mới rời mắt có lát thôi mà em đã gây họa rồi! Nãy em ngửi cái gì? Lấy ra đây!\"<br>Ngư Lam áp xuống những cảm xúc trong lòng, hắn đi đến chỗ của hắn rồi lấy một bình nhỏ từ áo khoác ra.<br>\"Thứ này với tôi rất quan trọng.\" Ngư Lam xoay đầu nhìn trọng tài, nhả từng chữ một: \"Là một người cực kỳ quan trọng tặng cho tôi, tôi sẽ không giao cho bất cứ kẻ nào cả.\"<br>\"Tôi sẽ tự mình đưa đi kiểm tra thuốc.\" Ngư Lam nói: \"Nếu sợ tôi đổi thứ bên trong đi, các người có thể tìm người đi theo giám sát tôi.\"<br>Thái dương người của tổ trọng tài nặng nề nhảy dựng lên, ông thoạt nhìn như đang nghẹn phun ra một câu chửi thề nào đó, cuối cùng gật đầu: \"Được, tôi cho người đi theo cậu.\"<br>Một phút sau có hai nhân viên công tác đến đưa Ngư Lam rời khỏi sân vận động.<br>Ngư Lam đưa bình nhỏ đến ban chuyên môn kiểm nghiệm thành phần thuốc, chờ bọn họ lấy xong mẫu là lập tức lấy lại cất vào túi.<br>Ngay sau đó hắn lại đi xét nghiệm máu, rút đến hơn nửa ống tiêm.<br>Sau khi thực hiện toàn bộ hạng mục kiểm tra, Ngư Lam về thẳng khách sạn – dù sao trước khi có kết quả thì hắn cũng chẳng làm gì được.<br>Ngư Lam mệt mỏi nằm trên giường, nhắm hai mắt lại.<br>Hắn không ngờ sẽ có người nhìn thấy.<br>Chờ cho đến khi có kết quả, tất cả mọi người sẽ biết hắn mang theo pheromone một Alpha bên người, hơn nữa còn thèm khát tới mức trước khi lên sân khấu không nhịn được lấy ra ngửi.<br>Ngư Lam đã có thể tưởng tượng ra viễn cảnh những người đó dùng ngôn từ bẫy hắn như nào.<br>Trong cái trường hợp vàng thau lẫn lộn như này, không thiếu nhất là đồn đãi ác ý vớ vẩn.<br>Kỳ thực Ngư Lam thấy cũng bình thường, từ trước tới nay hắn vốn không thèm để ý cái nhìn của người khác.<br>Nhưng trong lòng vẫn có chút khó chịu.<br>...!Rõ ràng hắn chẳng làm gì sai cả<br>Mà vô luận là như nào, hắn không thể liên lụy đến Chu Miên được.<br>Ngư Lam cũng không nghĩ kể chuyện này cho Chu Miên, không cần thiết.<br>Chu Miên đã làm rất nhiều thứ vì hắn rồi, Ngư Lam không muốn Chu Miên lại phải lo lắng vì chuyện mình gây ra.<br>Buổi chiều, huấn luyện viên đưa đội về xong lập tức đến đây gõ cửa hỏi hắn rốt cuộc chuyện là như nào.<br>\"—Sao không thể nói?\" Huấn luyện viên có chút nóng vội, \"Thầy biết chắn chắn em không phải người như vậy, cái chai kia rốt cuộc là thứ gì?\"<br>Ngư Lam trầm mặc vài giây, cụp mắt xuống.<br>\"Là chiết xuất pheromone của một người.\"<br>Huấn luyện viên sốc tại chỗ, trăm triệu không ngờ cốt truyện sẽ phát triển theo phương hướng này.<br><br>Ông nhất thời đứng hình, không biết nên nói gì!<br>- - Tên nhãi ranh này!<br>Ông quả thực mất bình tĩnh: \"Em sợ bị trường phát hiện yêu sớm?\"<br>Mũi Ngư Lam xì một hơi, hắn không thèm sợ cái này.<br>Hơn nữa, hắn cũng không yêu sớm.<br>Hắn nói: \"Không phải.<br><br>Em chỉ không muốn cái chai kia rơi vào tay người khác thôi.\"<br>Đó là đồ Chu Miên cho hắn.<br>Nguyện ý đưa đi xét nghiệm thành phần thuốc đã là sự nhượng bộ lớn nhất của Ngư Lam rồi.<br>\"Tên nhóc nhà em...!quả thực là...\" Trong một chốc huấn luyện viên không tổ chức nổi ngôn ngữ để mắng hắn.<br>Cuối cùng chỉ có mệt tâm tiều tụy dặn dò: \"Đội tỉnh đã sớm chấm em rồi, tốt nghiệp cấp ba xong là tiền đồ rộng mở, nhất định đừng có chọc ra chuyện gì xấu, nhớ?\"<br>Ngư Lam mặt vô biểu tình gật gật đầu.<br>Sau đó xoay người về phòng.<br>Bóng đêm bao phủ ngoài cửa sổ, cả thành phố chìm vào biển đen vô biên.<br>Đã 10 giờ, Ngư Lam nằm trên giường không ngủ được.<br>Bất cứ ai phải chịu loại lên án này đều sẽ khó chịu trong lòng.<br>Hắn không muốn kể chuyện này cho Chu Miên, nhưng hiện tại lại thực sự rất muốn...!nghe thanh âm của anh một lát.<br>Ngư Lam c ắn môi dưới, mở điện thoại ra.<br>Tìm khung chat của z.<br>Nhập một hàng chữ: \"Đang làm gì đấy?\"<br>Ngư Lam nhìn màn hình chằm chằm một lúc lâu, vẫn chưa gửi tin nhắn này đi.<br>Chu Miên luôn cực kỳ mẫn cảm với phản ứng của hắn, sẽ vì hắn khôn ngủ ngon mà đưa quần áo cho, cũng sẽ cố ý chiết xuất pheromone ra để hắn mang theo lúc đi xa.<br>Nói không chừng trò chuyện với anh một lúc là sẽ phát hiện ngữ khí hắn sai sai.<br>Ngư Lam không muốn lại làm anh phải phiền lòng.<br>Ma xui quỷ khiến, hắn gọi vào số điện thoại của văn phòng Chủ tịch Hội học sinh.<br>Tầm này Chu Miên hẳn là đang trong lớp học tiết tự học tối, tiết cuối cùng.<br>Sẽ không có người nhận.<br>Tiếng chờ \"tút tút\" vang lên.<br> <br>Ngư Lam đang muốn tắt thì bỗng nhiên một tiếng \"tích\" dội lại.<br>Một giọng nam rất quen thuộc truyền đến: \"Đây là Chu Miên.<br><br>Xin hỏi ai vậy ạ?\"<br>\"...\" Ngư Lam nghe thanh âm của Chu Miên, không nói gì, thậm chí tiếng thở cũng nhẹ như không.<br>Chu Miên cư nhiên vừa lúc ở văn phòng.<br>Chu Miên cảm thấy có chút kỳ lạ, lại hỏi một câu: \"Xin chào, bạn có thể nghe thấy tiếng tôi không?\"<br>Ngư Lam vẫn không nói gì.<br>Hắn mới chỉ nghe thấy giọng của Chu Miên đã cảm thấy trong lòng bình tĩnh lại rất nhiều.<br>Những cảm xúc tiêu cực, lệ khí, nôn nóng đều bị vuốt phẳng một cách thần kỳ.<br>Hắn nghĩ: \"Có khả năng Chu Miên đích thực là thuốc của hắn, mà còn là loại thuốc có thể chữa khỏi rất nhiều bệnh – kể cả những đau xót nhỏ bé không đáng kể đó.<br>Chu Miên tựa hồ đã nhận ra điều gì, ngữ khí anh tạm dừng một lát.<br>Lại dịu giọng hỏi: \"...Là Ngư Lam à?\"<br>Bị anh đoán trúng, Ngư Lam chỉ có thể \"Ừm\" một tiếng.<br>Chu Miên thấy có chút lạ: \"Sao lại gọi điện cho tôi vào lúc này?\"<br>Thời điểm này Ngư Lam hẳn là đã sớm ngủ mới đúng.<br>\"Ờm, không có gì đâu, chỉ là muốn nói với cậu là hôm nay tôi lại nhất bảng, tôi siêu lợi hại luôn.\" Ngư Lam khẽ siết chặt điện thoại, giả bộ làm giọng nghe thật thảnh thơi, \"Mấy ngày nữa là được về trường rồi, đến lúc đấy cậu khao tôi ăn đi.\"<br>Chu Miên ngập ngừng: \"...Ừ.\"<br>Ngư Lam nói: \"Thế tôi đi ngủ trước đây, ngủ ngon nhá!\"<br>Chu Miên: \"Ngủ ngon.\"<br>Gác điện thoại, Chu Miên nhìn màn đêm đen kịt dày đặc bên ngoài, sâu thẳm trong đồng tử cũng rơi vào bóng tối.<br>Anh vẫn cứ cảm thấy có gì không đúng, khẽ nhíu mi.<br>Một lát sau, Chu Miên tìm được số điện thoại liên hệ với huấn luyện viên đội trường, anh gọi cho ông.<br>\"Em chào thầy, em là Chu Miên.<br><br>Xin lỗi vì đã quấy rầy thầy ạ.\"<br>\"Đại hội thể thao hôm nay phát sinh chuyện gì ạ?\"<br>Sáng hôm sau, tại bộ phận xét nghiệm.<br>Có người gõ hai cái lên cửa.<br>Nhân viên trực ban bên trong nói: \"Mời vào.\"<br>Một tiếng \"Kẽo kẹt\" vọng lại.<br>Người đẩy cửa vào là một nam sinh môi hồng rang trắng, mặt tựa hoa đào.<br>Rất ít khi có thể nhìn đến một thiếu niên có ngũ quan đoan chính đến vậy, nhân viên công tác không kìm được đánh giá anh thêm vài lần nữa.<br>Sau đó hỏi: \"Có chuyện gì?\"<br>Chu Miên lễ phép nói: \"Ngày hôm qua có một nam sinh tên Ngư Lam đến đây tiến hành xét nghiệm, xin hỏi đã có báo cáo kết quả kiểm tra máu và thành phần thuốc của cậu ấy chưa ạ?\"<br>\"À.<br><br>Có rồi.\"<br>Nhân viên công tác hỏi: \"Cậu là?\"<br>\"Em là bạn học của cậu ấy.\"<br>Dừng một chút, Chu Miên nói tiếp: \"Xin hỏi, kết quả đo lường của cậu ấy có vấn đề gì không ạ?\"<br>\"Không có.\" Nhân viên công tác lật báo cáo kết quả xét nghiệm: \"Kiểm tra không phát hiện ra bất cứ thành phần chất bị cấm nào trong máu và thuốc cả.\"<br>\"Kết quả kiểm tra thuốc biểu hiện thành phần của mẫu là chiết xuất pheromone của Alpha.\"<br>Chu Miên khẽ khàng rũ mi xuống.<br>Anh thấp giọng hỏi: \"Nếu dưới tình huống không trái với trình tự và quy định thì có thể tiến hành bảo mật thông tin cá nhân riêng tư của vận động viên không ạ?\"<br>Ban đầu nhân viên công tác ngẩn ra một chút.<br>Sau đó mới hiểu ra ý đồ thiếu niên này đến.<br>Mẫu kiểm tra là chiết xuất pheromone Alpha, đây vốn là một sự việc không đúng lẽ thường lắm.<br>Vì sao một Alpha sẽ mang loại đồ vật này bên người?<br>Nhân viên công tác loáng thoáng phát hiện ra điều gì, lại nhìn Chu Miên một cái, nói: \"Không thành vấn đề, chúng tôi viết báo cáo cuối cùng chỉ kết luận chứng minh là có thành phần vi phạm quy định không thôi, không đề cập cụ thể đến thành phần nào, cái này cậu có thể yên tâm.\"<br>Chu Miên: \"Em cảm ơn ạ.\"<br>Anh lại hỏi: \"Báo cáo kết quả xét nghiệm cuối cùng, em có thể xin một phần không ạ?\"<br>Dù sao kết quả này cũng phải đưa cho mọi người xem, nhân viên công tác gật đầu, đánh cho anh thêm một bản báo cáo xét nghiệm nữa.<br>Là hai trang bảng thành phần rất dài.<br>Tất cả các mục thành phần chất vi phạm đều có đánh dấu ở dòng cuối là \"Không\".<br>Chu Miên gấp hai tờ báo cáo lại cất vào trong cặp.<br>Anh lại cảm ơn nhân viên công tác lần nữa rồi rời khỏi bộ phận xét nghiệm.<br>Chu Miên gọi taxi đến khách sạn, lúc anh vào cửa có đụng mặt huấn luyện viên đang đi mua cơm sáng dưới lầu.<br>Huấn luyện viên thấy anh thì cực kỳ kinh ngạc: \"Chu Miên, sao em lại đến đây?\"<br>- - Hôm qua ông kể chuyện của Ngư Lam cho Chu Miên, không ngờ hôm nay Chu Miên lại đích thân tới đây.<br>Hơn nữa hiện tại còn chưa đến 8 giờ, Chu Miên muốn đến đây nhanh nhất của phải xuất phát từ trường lúc 5 giờ.<br>Chu Miên không giải thích gì, \"Em có lấy báo cáo kết quả xét nghiệm của Ngư Lam về.\"<br>Huấn luyện viên lại sửng sốt lần nữa: \"Em đến bộ phận xét nghiệm?\"<br>Chu Miên gật đầu, đưa báo cáo ra.<br>Huấn luyện viên biết chắc chắn là không có việc gì: \"Tên ôn con giời đánh này, chẳng biết bị cái gì, tự dưng đang yên đang lành lại ngửi...:\"<br>Nhớ tới thân phận nam sinh trước mắt, huấn luyện viên bỗng khụ một tiếng, vẫn phải che chắn hộ Ngư Lam cái đã – rốt cuộc cũng không thể để ủy viên kỷ luật biết Ngư Lam yêu sớm ở trường, còn mang pheromone bạn trai bên người nữa.<br>Bằng không khả năng lại thêm một đợt xử phạt nữa.<br>Huấn luyện viên lâm thời sửa miệng: \"...Ngư Lam còn ngủ trên tầng đấy.\"<br><br>Chu Miên gật đầu: \"Em biết.\"<br>\"Em lên xem cậu ấy.\"<br>Đêm qua Ngư Lam không ngủ ngon lắm, chẳng biết thiếp đi từ khi ào, đánh một giấc ngủ thẳng đến 9 giờ.<br>Hắn mở mắt ra, mơ mơ màng màng \"Hừ hừ\", vô thức trở mình, lại rơi vào mơ hồ một trận nữa rồi mới ngồi dậy.<br>Hắn giương mắt thoáng nhìn xung quanh liền thấy có người ở trong phòng hắn đang ngồi chỗ bên cửa sổ, tiếng động gì cũng không có.<br>Ngư Lam khiếp sợ đến mức tỉnh ngủ tại chỗ, vừa định \"Má ơi mày là ai\" thì lại thấy bóng dáng kia cực kỳ quen mắt.<br>Hắn không xác định rõ ràng lắm: \"...Chu Miên?\"<br>- - Ảo giác à? Sao Chu Miên có thể xuất hiện ở chỗ này? Trong phòng hắn?<br>Nam sinh nghe thấy hắn gọi liền quay đầu lại, là khuôn mặt tuấn tú ôn nhã quen thuộc: \"Cậu tỉnh rồi?\"<br>Ngư Lam cảm giác hẳn là mình còn đang nằm mơ, véo mặt mình theo bản năng...!Hơi đau.<br>Hắn có chút ngơ ngác nhìn Chu Miên: \"Sao cậu lại ở đây?\"<br>Hôm nay là thứ năm, hiện tại Chu Miên hẳn phải ở trường học mới đúng chứ?<br>Chu Miên nói: \"Tôi xin nghỉ một hôm.\"<br>Ngư Lam ngơ ngẩn \"Ồ\" rồi cúi đầu xuống.<br>Hẳn là Chu Miên đã biết chuyện ngày hôm qua của hắn nên hôm nay mới cố ý xin nghỉ để đến đây.<br>Hắn không nên gọi cuộc điện thoại kia.<br>Ngây người vài giây, hắn thấp giọng giải thích: \"Trước đợt thi hôm qua, tôi không nhịn được ngửi pheromone của cậu một chút, kết quả là bị người khác thấy.\"<br>\"Cậu ta cho rằng tôi ngửi thuốc k1ch thích gì gì đó, sau đó cử báo cho trọng tài.\"<br>Lúc kể chuyện, mái tóc đen nhánh mềm mại của Ngư Lam ủ rũ cụp xuống không giống bộ dáng kiêu ngạo thường ngày, Chu Miên không nhịn được xoa xoa đầu hắn: \"Không sao.\"<br>\"Cậu ăn sáng trước đi rồi bọn mình cùng đến sân vận động.\"<br>Ngư Lam gật gật đầu, rời giường đi rửa mặt.<br>Ngư Lam là kiểu người không giấu được tâm sự, dọc đường đi tâm trạng mãi không tốt lên, cũng chẳng buồn mở mồm luyên thuyên.<br>Lúc hai người đến sân vận động, kết quả xét nghiêm đã đưa đến tổ trọng tài bên kia.<br><br>Chu Miên dắt Ngư Lam tới chỗ trọng tài, nghe phương án xử lý của bọn họ.<br>\"Tuyển thủ không vi phạm quy định, hạng mục kế tiếp cho thể tham gia như bình thường, thành tích lần trước được công nhận.\" Trọng tài không nóng không lạnh liếc Ngư Lam một cái, trong lòng vẫn canh cánh thái độ ngỗ nghịch hôm qua của hắn, lại bồi thêm một câu phê bình: \"Về sau để tâm chút, đừng có làm mấy cái việc dễ gây chú ý như thế, nếu không sao người ta không cử báo người khác mà cứ cử báo cậu?\"<br>Ngư Lam quay đầu im lặng, môi mím chặt.<br>Chu Miên nhẹ nhàng gật đầu, ngữ khí có vẻ lạnh nhạt: \"Cảm ơn thầy đã quan tâm, chúng em sẽ làm tốt bổn phận của mình, không phiền thầy lo lắng.\"<br>Trọng tài nghe xong ngẩn ra, những lời này hình như còn có thâm ý khác.<br>Chưa đợi ông kịp làm gì thì nam sinh vừa nói đã dẫn tên vận động viên nhìn qua không dễ trêu chọc kia đi xa.<br>Chu Miên rũ mắt nhìn Ngư Lam, hỏi: \"Trận tiếp theo là khi nào?\"<br>Ngư Lam trả lời: \"Tôi chỉ còn một vòng nữa thôi, chung kết 100m, vào ngày cuối cùng.\"<br>Chu Miên nói: \"Nhớ nghỉ ngơi trong khoảng thời gian này cho tốt.\"<br>Ngư Lam gật đầu.<br>Bước chân Chu Miên dừng lại, bỗng nhiên nhìn về hướng nào đó, nhẹ giọng hỏi: \"Là người kia à? Người tố cáo cậu hôm qua?\"<br>Từ khi hai người họ bước vào sân vận động, có một vận động viên luôn nhìn về phía Ngư Lam, ánh mắt lại né tránh không dám nhìn thẳng.<br>Ngư Lam ngẩng đầu nhìn.<br>Hắn đã quên người kia trông như nào, chỉ nhớ là kiểu tóc \"cuống dưa hấu\" cực kỳ mù mắt.<br>Hắn nói: \"Hình như thế, tôi chẳng nhớ nữa.\"<br>Nhìn thấy hai người đi về hướng hắn, biểu tình \"đầu dưa hấu\" rõ ràng thấp thỏm hẳn lên.<br>Chu Miên mở báo cáo anh mang theo ra, ngữ khí vẫn nho nhã lễ độ như thường: \"Chào cậu, đây là hai bản báo cáo xét nghiệm của Ngư Lam, tôi nghĩ là cậu cần phải xem qua một chút.\"<br>Vận động viên kia cười cứng ngắc, trên mặt khẩn trương: \"Ừ, tôi biết rồi, huấn luyện viên đã nói với tôi rồi.\"<br>Chu Miên: \"Cho nên, hiện tại cậu có thể xin lỗi cậu ấy không?\"<br>Người nọ nghẹn cổ không nói gì.<br>Sau một lúc lâu mới nhả ra được một câu: \"...Nhưng lúc đấy tôi không biết bên trong là cái gì.\"<br>Ánh mắt Chu Miên tối sầm lại.<br>Người nọ đỏ mặt tía tai: \"Nói nữa, hôm qua tôi tận mắt chứng kiến cậu ta để cái gì dưới mũi, hơn nữa còn là ngay trước giờ thi đấu, ai thấy loại tình huống đấy cũng sẽ liên tưởng đến thuốc k1ch thích, tôi cử báo cũng là đúng lý hợp tình thôi.\"<br>Chu Miên nói từng chữ một: \"Như vậy, cậu thừa nhận đó chỉ là ước đoán chủ quan của mình, ở dưới trường hợp chưa có bất kỳ chứng cứ xác thực nào đã khẳng định chai nước kia là chất k1ch thích, đồng thời còn báo cáo tổ trọng tài một cách rất dứt khoát và chắc chắn.<br><br>Nhưng kết quả xét nghiệm cuối cùng đã chứng mình phán đoán của cậu là hoàn toàn sai—\"<br>Thanh âm Chu Miên cực kỳ lạnh lùng, Ngư Lam chưa từng nghe thấy anh dùng ngữ khí như vậy bao giờ: \"Cậu cho rằng việc này cậu không cần xin lỗi sao?\"<br>\"Thôi Chu Miên.\" Ngư Lam kéo tay áo Chu Miên, thanh âm trầm thấp: \"...!Tôi không cần loại người này xin lỗi.\"<br>Kỳ thật cũng không sao cả.<br>Không ảnh hưởng thành tích một vòng của hắn.<br>Cũng sẽ không gây chậm trễ cho trận chung kết sắp tới.<br>Chu Miên nhìn Ngư Lam một cái, anh nhẹ nhàng nắm lấy cổ tay của hắn, lòng bàn tay ấm ấp mềm mại mang theo ý vị trấn an nào đó.<br>Lúc nói với vận động viên kia lại vẫn cực kỳ lạnh lùng:<br>\"Cậu có thể dễ dàng vu khống một người như vậy thì lần kế tiếp cũng có thể nhục mạ cả những người khác nữa.\"<br>\"Những phê bình cùng chỉ trích không đáng có mà Ngư Lam gặp phải trong khoảng thời gian này đều do sự tự tin mù quáng và phát ngôn bừa bãi của cậu mà ra.\"<br>\"Nếu tương lai Ngư Lam có được chọn để tiếp tục thi đấu thì cũng bị mất tư cách tham dự, thậm chí có những hậu quả còn nghiêm trọng hơn.\"<br>Ánh mắt lạnh lẽo của Chu Miên quét xuống dưới: \"—Cậu còn cho rằng cậu không cần phải xin lỗi sao?\"<br>Môi vận động viên kia run run, gã cúi đầu thật sâu, giọng khàn khàn: \"Tôi xin lỗi.\"<br>Ngư Lam không thèm nhìn hắn, chỉ bắt lấy tay áo Chu Miên, thấp giọng nói: \"Chu Miên, chúng ta đi thôi.\"<br>Hắn không muốn lãng phí thời gian trên loại người này.<br>Chu Miên nhìn bàn tay Ngư Lam tóm lấy anh, sau một lúc lâu mới nhẹ nhàng \"Ừ\".<br>Hai người bọn họ trở lại chỗ của tuyển thủ trường, vận động viên và huấn luyện viên đều nghỉ ngơi ở đằng đó.<br>Những vận động viên khác còn chưa biết Chu Miên đã đến đây, lúc thấy Chủ tịch Hội học sinh của bọn họ xuất hiện ở sân vận động thì đều bất ngờ.<br>\"Tới, ra đây ngồi.\" Huấn luyện viên tiếp đón hai người, lại nói với những người khác: \"Chủ tịch Chu đặc biệt đến đây xem trường chúng ta thi đấu, lát nữa chúng ta sẽ cùng đi ăn trưa luôn.\"<br>Ngư Lam nhớ tới điều gì, ngẩng đầu hỏi: \"Thế tối nay cậu không về đúng không?\"<br>Chu Miên vốn dĩ tính toán giải quyết xong chuyện này thì trưa nay về trường luôn.<br>Nhưng Ngư Lam hỏi như vậy, anh lại thay đổi chủ ý.<br>Anh cảm thấy trong giọng của hắn có chút mong đợi.<br>Chu Miên gật đầu.<br>\"Thế tối hai đứa ngủ chung một phòng à?\" Huấn luyện viên nhìn Chu Miên, \"Hay là thầy lại thuê cho em thêm một phòng khác?\"<br>Ngư Lam theo bản năng nói: \"Bọn em chung một phòng là được.\"<br>Dù sao những người khác cũng đều là hai người một phòng.<br>Nói xong hắn lại cảm thấy không ổn lắm, nhìn về phía Chu Miên: \"...Được không?\"<br>Chu Miên rũ mi xuống: \"Được.\"<br>Cơm nước giữa trưa xong, Chu Miên và Ngư Lam cùng nhau trở về phòng.<br>Thoạt nhìn Ngư Lam vẫn rất suy sút, hắn ngồi trên giường, khàn khàn nói: \"Tôi xin lỗi.\"<br>Hắn không biết sao lại phải xin lỗi Chu Miên, nhưng hắn muốn làm vậy.<br>Lại khiến anh lo lắng, lại làm anh phải chạy từ xa đến xử lý chuyện của mình.<br>...Lại khiến anh phải nhận thêm phiền toái.<br> <br>Chu Miên đứng trước mặt Ngư Lam, một đôi mắt đen thẳm nhìn hắn, đáy mắt gợn lên từng làn sóng dịu dàng.<br>\"Cậu không làm sai bất cứ chuyện gì cả.\"<br>\"Không cần phải xin lỗi ai đâu.\"<br>Ngư Lam khẽ cúi đầu xuống, một bên má phồng lên, giữa mày nhăn, thoạt nhìn như đang giận dỗi với chính mình.<br>Chu Miên lại dùng giọng điệu như dỗ trẻ con chậm rãi nói bên tai hắn: \"Đừng buồn mà, tôi khao cậu đi ăn đồ ngọt nhé?\"<br>Ngư Lam xoa xoa khuôn mặt đang hơi nóng lên: \"Tôi không buồn, chỉ là...\"<br>Dừng lại một chút, hắn lại hỏi: \"Cổ cậu đỡ hơn chưa?\"<br>Chu Miên gật gật đầu rồi ngồi xuống bên cạnh hắn.<br>Ngư Lam mất vài giây mới hiểu ra đây là ý tứ muốn đích thân hắn động thủ \"kiểm tra\".<br>Yết hầu hắn giật giật, do dự hai giây rồi duỗi tay kéo cổ áo Chu Miên xuống.<br>Quả thực là đã khỏi hẳn rồi, miếng dán bảo hộ đã được bóc xuống.<br><br>Đoạn cổ kia trắng nõn nhẵn nhụi, nhìn không thấy dấu vết gì cả.<br>Khoảng cách quan sát gần gũi quá, Ngư Lam gần như là vô thức vươn người lên khẽ hít hít.<br>Chóp mũi như có như không đụng phải cổ Chu Miên.<br>Buổi tối hai người nằm chung một giường, cùng đắp một chăn.<br>Bởi vì những vận động viên khác đều ngủ như vậy nên căn bản Ngư Lam cũng không nghĩ gì nhiều.<br>Chỉ là sáng ra lúc hắn mở mắt có chút ngốc –<br>Có thể là vì sáng hôm qua dậy sớm, chiều lại không nghỉ ngơi nên Chu Miên thậm chí còn dậy muộn hơn hắn.<br>Lúc Ngư Lam tỉnh lại thì Chu Miên vẫn đang say giấc, tiếng thở trầm ổn khe khẽ, người anh nghiêng nghiêng, đưa lưng về phía hắn.<br>Điều này không quan trọng.<br>Quan trọng là Chu Miên phát hiện tay mình đắp trên eo Chu Miên, mặt dán lấy sau cổ Chu Miên, cả người gần như dính lên anh.<br>Là kiểu thân mật chỉ có giữa những người yêu nhau.<br>\"...\" Ngư Lam thề với trời là đêm qua hắn ngủ tuyệt đối không phải tư thế này.<br>Khả năng là sau khi ngủ thì hắn ngửi được hương vị trên người Chu Miên, thân thể bất tri bất giác liền thò lại gần.<br>Thậm chí còn...!động tay động chân.<br>Ngư Lam hít hà, nhẹ nhàng nâng tay lên, rút cánh tay đặt trên eo Chu Miên từng chút từng chút không một tiếng động.<br>Sau đó vận động cả tay cả chân nhích ngang ra ngoài như cua bò.<br>Hắn nằm trên giường không nhúc nhích năm phút, thấy Chu Miên không bị đánh thức, cũng không có dấu hiệu tỉnh lại thì mới nhẹ nhàng xốc chăn lên ngồi dậy.<br>Lại một ngày trôi qua, tâm tình Ngư Lam đã tốt hơn rất nhiều.<br>Tính hắn vốn vô tâm vô phổi, lúc chưa ngủ cảm giác cực kỳ ức chế, nhắm mắt lại, ngày hôm sau tự động hồi sinh full máu.<br>Cũng có thể vì có Chu Miên bên hắn nữa.<br>Trước kia Ngư Lam cứ thấy Chu Miên là phiền, hận không thể cách anh càng xa càng tốt, nhưng mà hiện tại...<br>Hắn thậm chí còn không muốn Chu Miên rời đi, nếu anh có thể vẫn luôn ở trong tầm mắt hắn thì tốt biết mấy.<br>Ngư Lam quay đầu, cẩn thận ngắm từng đường nét trên khuôn mặt Chu Miên.<br>Lúc chủ tịch Chu nhắm mắt lại lông mi nhìn có vẻ đặc biệt dài, đã đen lại còn cong như tán quạt dừng trên mí mắt.<br><br>Đôi môi như cánh hoa đào hồng hào duyên dáng mang theo nét khuôn cong cong trời sinh.<br>Thật giống như nàng công chúa ngủ trong rừng đang đợi chờ ai đó hôn lên môi.<br>Ngư Lam không nhịn được khảy khảy lông mi anh.<br>Nghĩ thầm: Lông mi con trai mà đẹp thế.<br>Mí mắt Chu Miên run run, Ngư Lam lập tức thu hồi móng vuốt, thấy anh không bị đánh thức mới thật cẩn thận xoay người đi rửa mặt.<br>Ngư Lam thay quần áo, xuống tầng ăn cơm.<br><br>Hắn không biết Chu Miên ăn gì buổi sáng nên đành mua một tầng bánh bao tôm nõn cùng một cháo ngô.<br>Lúc về thì Chu Miên đã tỉnh, Ngư Lam để đồ lên bàn, quay đầu nhìn anh: \"Chu Miên, tôi lấy cơm sáng cho cậu này, cậu ăn chút đi.\"<br>Chu Miên đi qua: \"Cảm ơn.\"<br>Ngư Lam thấy hắn liền không kìm được nhớ tới cảnh sáng nay tay hắn đặt trên eo Chu Miên, lúc này hiếm khi có chút chột dạ nên đành ngồi cạnh nhìn Chu Miên ăn.<br>Nhìn ngoan thật.<br>Sau đó Ngư Lam phát hiện một vấn đề.<br>Dù đồ hắn hốc là gì đi nữa – sữa đậu nành, sữa bò hay bất cứ loại đồ uống nào – thì hắn đều hút sồn sột sồn sột.<br>Nhưng khi Chu Miên ăn cháo lại không phát ra bất kỳ âm thanh nào.<br>Ngư Lam một tay chống cằm, thập phần tò mò.<br>\"Tôi phải về trường rồi.\" Ăn sáng xong, Chu Miên nói với Ngư Lam: \"Trận tiếp theo cố lên, có chuyện gì thì cứ nói với tôi.\"<br>Ngư Lam liễm môi dưới, hỏi: \"Nếu tôi được giải nhất trận chung kết, chủ tịch Chu có phần thưởng gì cho tôi không?\"<br>Biểu tình Chu Miên khẽ cứng lại, đôi mắt đen như mực nhìn hắn: \"Cậu muốn quà gì?\"<br>Ngư Lam bị anh nhìn chằm chú từ khoảng cách gần như vậy bỗng dưng sinh ra một loại ảo giác là bất kể hắn đưa ra yêu cầu gì, chắc chắn Chu Miên vẫn sẽ đáp ứng hết.<br>Giọng hắn khàn khàn: \"...Tôi còn chưa nghĩ ra, chờ tôi nghĩ kỹ rồi nói cho cậu sau.\"<br>Chu Miên cười nhẹ: \"Được.\"<br>Chu Miên đến người không nên lúc về cũng không cần thu thập gì nhiều, hai người cùng nhau ra khỏi phòng.<br>Sau khi Ngư Lam đưa Chu Miên lên xe thì hắn về khách sạn luôn.<br><br>Hắn ở trong phòng một mình chán đến mốc người nên đành mơ điện thoại đi dạo diễn đàn nặc danh trường họ một lượt.<br>- - Ngư Lam vốn dĩ cho rằng hai ngày này hắn không ở trường, cấp ba Giang Tân liền sẽ không có truyền thuyết vườn trường của hắn.<br>Kết quả là không ngờ vừa mới bấm vào diễn đàn đã thấy \"bí danh\" của lù lù trên đầu trang, tiêu đề là: \"Chủ tịch Chu và giáo bá iz riêu!!\"<br>Ngư Lam: \"...\"<br>\"Riêu\" cái gì cơ?<br>Sao hắn không biết gì cả?<br>Những người này còn chưa se duyên cho hắn đủ à?<br>Ngư Lam đầu đầy hỏi chấm bấm vào.<br>\"Tin ngắn trong ngày: Ngày hôm qua chủ tịch Chu xin nghỉ học ở trường để đến sân vận động thành phố tìm Ngư Lam.<br><br>Một tuần gần đây Ngư Lam đều thi đấu ở ngoài trường, hơn nữa theo nguồn tin đáng tin cậy là đêm qua hai người bọn họ ngủ chung một phòng, tui hít ke OTP đến sống dở chết dở!!<br>p/s: Nghe nói giường ở khách sạn là cho hai người một phòng, còn lại các người tự mình lĩnh hội đi!!\"<br>\"Vãi thật hay giả đấy?? Couple tui ship thế nhưng là riêu?\"<br>\"??Chủ tịch Chu ở một chỗ với Ngư Lam cả một đêm?? Cả một đêm??\"<br>\"Ánh trăng sáng băng thanh ngọc khiết của tui đã không còn sạch sẽ hu hu hu hu\"<br>\"Tui muốn biết diễn biến đêm hôm ấy!!\"<br>\"Bảo sao cả ngày hôm qua không thấy chủ tịch Chu ha?\"<br>\"Như này còn chưa riêu? Tui một chân đá bay bát cơm chó này!\"<br>\"Còn may tui không biết chữ.\"<br>Ngư Lam: \"...\".<br><br>"]