["<br>Sáng thứ sáu, Ngư Lam vừa trắng tay vào lớp ngồi xuống thì Hứa Gia Duyên đã thò qua nói với hắn: \"Mai là khảo sát tháng đấy!\"<br>Ngư Lam không phản ứng: \"Ồ.\"<br>Khảo sát tháng, nửa tháng một lần, rất nhiều người đều không muốn đối mặt với buổi kiểm tra quy mô nhỏ dạng này – dù là quá trình hay kết quả thì cũng đều phi thường thống khổ.<br>Nhưng với Ngư Lam mà nói, không đau không ngứa.<br>Dù sao thành tích hắn lúc nào cũng cực kỳ ổn định, trong mười người đứng đầu từ dưới lên chắc chắc có tên hắn, còn cụ thể đếm thứ mấy thì còn phải xem các bạn học khác phát huy như nào.<br>Trăm sự nhờ các bạn.jpg<br>Ngư Lam làm một học sinh xuất sắc môn thể dục, hắn chẳng có tí khái niệm gì về bài thi mấy môn văn hóa, thậm chí có lúc còn chẳng thi.<br>Hứa Gia Duyên không giống hắn, thành tích của cậu luôn ở tầm trung, nằm khoảng trên dưới tuyến trúng tuyển khoa chính quy nên là luôn nằm trong nhóm đối tượng bị giáo viên theo dõi sát sao nhất.<br>Cả ngày cậu vẫn nói một câu nào với Ngư Lam, chỉ vùi đầu nhồi nhét kiến thức trọng tâm, điên cuồng tập bơi giữa biển tri thức vô bờ.<br>Ngư Lam mất đi một chiến hữu cách mạng không làm việc đàng hoàng, chán cực kỳ, đành phải ghé vào bàn tiếp tục đọc truyện tranh.<br>Một cơn gió thổi từ ngoài vào, cuốn theo một cánh hoa mỏng màu hồng nhạt mang theo mùi hương thoang thoảng rơi vào bàn hắn.<br>Bài thi đầu là môn Ngữ văn, bắt đầu vào 8 giờ sáng đến 10 rưỡi, kéo dài liên tục trong hai tiếng rưỡi.<br><br>Ngư Lam đút một tay vào túi quần, thong dong đi dọc hành lang tìm phòng thi của mình.<br>Hắn mặc đồng phục mùa hè ngắn tay, để lộ một đoạn cánh tay thon gầy có chút trắng đến quá mức.<br>Đây là đợt kiểm tra tháng đầu tiên kể từ khi năm hai nhập học, phòng thi được phân chia dựa vào thành tích khảo sát cuối kỳ 1.<br>Ngư Lam đi đến phòng thi nhìn lướt qua, vẫn là những gương mặt quen thuộc của các bằng hữu cũ.<br>- - Nhóm này từng đội sổ năm nhất, đến năm hai vẫn y chang không có gì biến hóa.<br>Ngư Lam nhìn chỗ đánh số mình, kéo ghế ra ngồi dựa cửa sổ.<br>Hắn quay đầu nhìn bên ngoài cửa, nghĩ xem mình nên ngủ hết hai tiết hay nộp bài trước rồi làm việc riêng.<br>\"Hê lô Ngư Lam!\" Bỗng có người gọi hắn.<br>Ngư Lam có chút ngơ ngác ngẩng đầu lên thì thấy một gương mặt xa lạ, hắn không nhớ mình có từng gặp người này.<br>Người nọ thân thiết ngồi vào bàn trên hắn, rất cảm kích nói: \"Lần trước tớ chép đáp án đề tiếng Anh của cậu, được tận 42 điểm đấy!\"<br>Ngư Lam: \"...\"<br>Không hổ là nhân tài thường trú trong cái phòng này, dù sao dám chép đáp án của hắn cũng là dũng khí phi thường rồi.<br>Ngư Lam trầm mặc vài giây, cao lãnh gật gật đầu nói: \"Không ngại.\"<br>Chẳng bao lâu đám học sinh đã đến đủ, có mấy Omega trong phòng lén lút đánh giá Ngư Lam.<br> <br>Ngư Lam cảm nhận được có mấy ánh mắt dừng trên người hắn nhưng cũng không tính toán phản ứng lại.<br><br>Từ ngày phân hóa thành Alpha đến giờ, hắn đã quen với việc bị nhìn chằm chằm rồi.<br>Đến 8 giờ, cô giám thị đến phát bài thi môn ngữ văn, môn này tổng cộng có ba tờ.<br>Ngư Lam hờ hững cúi đầu nhìn giấy thi, trong tay xoay xoay bút mực.<br><br>Ngón tay hắn thon dài linh hoạt, cây bút mực màu đen trong tay hắn xoay tròn như bay múa, khéo léo không rơi mà còn tạo ra những bóng ảnh sặc sỡ chớp động.<br>Chuông báo thi vang lên trong phòng, Ngư Lam vặn nắp bút, điền tên và lớp vào khung rồi nhìn chằm chằm tờ giấy trắng tinh một lát.<br>Hắn bình tĩnh điền mấy câu lấp chỗ trống cùng câu hỏi trắc nghiệm, nhưng làm đến viết chính tả thơ cổ thì lại luôn rơi vào tình trạng viết được nửa đầu mà không viết được nửa cuối nên bắt đầu bực mình.<br><br>Đến mục tiểu luận văn học cổ điển Trung Quốc, hắn đến đọc chả buồn đọc nói gì đến viết.<br>Độ kiên nhẫn của hắn trước giờ luôn không tốt, hắn không làm nổi mấy cái việc buồn tẻ vô vị lại không có hồi báo này nên rất nhanh đã phát chán.<br>Ngư Lam đóng nắp bút, đẩy bài thi ra ngoài, thẳng lưng ngồi một lát.<br>Tức khắc cô giám thị nhìn hắn sắc lẹm.<br>Ánh mắt trời bắt đầu chói dần, ánh sáng xuyên qua cửa kính chiết xạ lóa mắt dừng tại mái tóc đen nhánh mềm mại của thiếu niên, lát lên một lớp vàng kim nhạt.<br>Ngư Lam bò lên bàn, toàn bộ mặt đều chôn trong khuỷu tay.<br><br>Hắn ngủ tới tận hồi chuông kế tiếp vang lên.<br>Đến bài thi toán tiếp theo, Chu Miên và Ngư Lam nộp bài gần như cùng lúc.<br>Hai người đồng thời ra khỏi trường thi.<br>- -Chu Miên là hoàn thành bài thi sớm, Ngư Lam là ngẩn ngơ xong thì nộp.<br>Trường học dựa theo thành tích nhập học năm hai để phân lớp, cả hai lại một người cao nhất một kẻ thấp nhất nên vị trí phòng thi cũng là một Nam một Bắc.<br>Lúc Ngư Lam tay đút túi đi ra khỏi trường thi, hàng hiên yên tĩnh không một bóng người, học sinh trong phòng đều đang cúi đầu múa bút thành văn.<br>Ngư Lam dạo tới dạo lui từ phòng học ra ngoài cửa sổ, đi đến WC.<br><br>Sau đó, hắn nghe thấy bên trong có tiếng nước.<br>Ngư Lam không để ý đi vào, bước chân nhất thời khựng lại.<br> <br>...!Hắn nhìn thấy Chu Miên.<br>Nam sinh hơi cúi eo xuống, hai chân đứng thẳng, phía thân trên cong thành một độ cung cực kỳ xinh đẹp.<br>Anh đang đứng rửa tay dưới vòi nước.<br>Cổ tay Chu Miên rất nhỏ, ngón tay thon dài, làn da trắng nõn, khớp xương rõ ràng, đẹp tới mức không thể diễn tả thành lời.<br>Bọt nước trong suốt chảy dọc đầu ngón tay anh rơi từng giọt từng giọt, mang theo chút ý vị nào đó khó có thể hình dung.<br>Lại một giọt nước nữa nhỏ xuống, Ngư Lam bất giác nuốt theo một cái, cổ họng bỗng dưng thắt lại.<br>Ánh mắt hắn rơi đến trên cổ Chu Miên.<br><br>Nhìn từ góc độ của Ngư Lam có thể thấy một độ đường cung duyên dáng mà thon trắng.<br>Ngư Lam biết tuyến thể của Alpha ẩn dưới tần da mềm mại tinh tế kia, toàn bộ khí vị đều phát ra từ chỗ đó.<br>Là chỗ thơm mùi hoa đào ngọt ngào nhất trên người Chu Miên.<br>...!Nếu có thể cắn một cái thì tốt biết bao.<br>Ý niệm này ma xui quỷ khiến nảy lên trong đầu hắn.<br>Ngư Lam giật mình, cả người có chút không tự nhiên.<br><br>Hắn khẽ xoa xoa lòng bàn tay, xoay người muốn lặng lẽ trốn đi.<br><br>Làm bộ như chưa từng có người nào đã đến đây.<br>Đúng lúc này Chu Miên đóng vòi nước, rút một tờ giấy khô, đồng thời lơ đãng nhìn ra ngoài một chút.<br>Hai người đường đường chính chính nhìn nhau một cái.<br>Ngư Lam: \"...\"<br>Rõ ràng chuyện gì hắn cũng chưa làm nhưng tự dưng lại thấy khẩn trương như bị túm lúc lén lút phạm pháp chuyện gì đó.<br>Ngư Lam cứng ngắc đứng tại chỗ, suy nghĩ xem nên cao lãnh quay đầu đi hay lại như lần trước mỏ hỗn trêu chọc Chu Miên hai câu.<br>Lúc hắn còn đang do dự, Chu Miên đã chủ động đi về phía hắn.<br>\"...\" Hắn cảm thấy rõ ràng từng cọng lông tơ sau cổ dựng đứng.<br>Không biết tại sao lại thành thế này, từ lần trước hắn ngửi được pheromone của Chu Miên, gặp lại người này, hắn luôn...!không quá khống chế được bản năng nào đó của Alpha.<br><br>Nhưng rõ ràng Chu Miên cũng là một Alpha, thật là quá mức kỳ quái.<br>Chu Miên hỏi: \"Cậu nộp bài rồi?\"<br>Ngư Lam gật đầu, nói đến đúng lý hợp tình: \"Tớ viết xong rồi.\"<br>Còn được bao nhiêu điểm thì là việc của giáo viên.<br>Chu Miên không nói gì thêm, chỉ nhẹ nhàng nhắc: \"Ừm.<br><br>Chiều nay vẫn có khảo sát, về sớm nghỉ ngơi chút.\"<br>Sau đó bước qua hắn.<br>Ngư Lam bỗng nhiên nhận ra hình như Chu Miên chưa từng tức giận trước mặt hắn, thậm chí sắc mặt còn chưa từng trầm xuống.<br>Kể cả lần trước hắn quá đáng đến thế nhưng đến khi hai người gặp mặt lần nữa, Chu Miên vẫn luôn là bình tĩnh ôn hòa.<br>Khiến hắn liên tưởng tới một loại ngọc nào đó ôn nhuận tinh tế mà lạnh lẽo.<br>Ngư Lam không khỏi há miệng th ở dốc: \"Tớ...\"<br>Chữ này phát ra thật nhẹ, đến Ngư Lam cũng không xác định hắn có nói ra hay không.<br><br>Nhưng Chu Miên vẫn nghe thấy, anh dừng chân, quay đầu, khẽ \"Ừ?\" một tiếng dễ nghe.<br>Ngư Lam cũng không biết hắn muốn nói gì.<br>Những phản ứng khác thường không chịu không chế khi hắn gặp Chu Miên mấy ngày gần đây khiến hắn sinh ra một loại cảm xúc thật mờ mịt.<br>Trước nay chưa từng có.<br>Hầu kết Ngư Lam lăn lộn, thanh âm có chút nghẹn: \"Không có, không có việc gì.\"<br>Chu Miên không nói gì, đôi mắt dưới hàng mi dài nhìn hắn vài giây, chưa chờ Ngư Lam mở miệng lần nữa đã xoay người rời đi.<br>Ngư Lam nhìn bóng dáng Chu Miên đi xa, thở một hơi thật dài.<br>Hai ngày khảo sát kết thúc, đến tiết tự học tối, trong phòng học toàn tiếng oán trời dạy đất: \"Đề toán lần này khó thế trời, mấy câu cuối trong hai bài hỗn hợp mặt sau tớ không giải được câu nào luôn, đây là toán năm hai sao?! Tớ chằm kẻm tại chỗ.\"<br>\"Đừng nói nữa, tớ cảm thấy khả năng toàn bộ phần hình học không gian đều làm sai hết.\"<br>\"A a a tín ngữ nguyện ý dùng nhịn cơm chiều bảy ngày để điểm vật lý đạt trung bình.\"<br>Ngư Lam nghe bạn học than vãn oán hận, một chút xíu cộng tình cũng không sinh ra nổi.<br>Buồn vui giữa người với người không thể tương thông – với tư cách là học tra mỗi lần chỉ thi được 30 điểm, bài khó hay không chẳng liên quan gì tới hắn, trong lòng Ngư Lam chút gợn sóng cũng không có.<br>Đến tiết tự học cuối cùng trong tối, Hứa Gia Duyên quay đầu nhìn bạn cùng bàn thì thấy Ngư Lam đang viết viết cái gì đó cực nhanh.<br><br>Hắn tò mò thò người qua, liếc mắt một cái thấy \"Tôi sâu sắc nhận thức #&amp;@, xin &amp;* giám sát biểu hiện của tôi, về sau @#%......\"<br>Có mấy chữ viết có trừu tượng như gà bới, căn bản là thấy không rõ đang viết cái gì.<br>Ò, Hứa Gia Duyên nghĩ thầm, một bản kiểm điểm mới ra lò nóng hôi hổi!<br>- - Ngày mai là thứ hai, ngày mà ai ai cũng thích nghe ngóng hóng hớt sắp tới.<br> <br><br>Với tư cách là hội viên VVVVIP của hạng mục thường trú giờ chào cờ, Ngư Lam vẫn chưa viết xong \"bản thảo diễn thuyết\".<br>Hứa Gia Duyên nhớ mấy ngày hôm trước hắn còn thề non hẹn biển \"sẽ hối cải làm một con người hoàn toàn mới\" một tuần, quay đầu lại đã chứng nào tật nấy thì nhịn không được muốn cười sặc.<br><br>Nhưng cậu vẫn không dám k1ch thích tới Ngư Lam, đành thanh thanh giọng hỏi: \"Lần này phải viết bao nhiêu chữ?\"<br>\"3000.\" Ngư Lam không ngẩng đầu lên đáp.<br>\"Viết được bao nhiêu rồi?\"<br>\"2500.\" Ngư Lam vặn cổ tay một chút, hàm hồ nói: \"Sắp xong rồi.\"<br>Ngư Lam giơ nắm tay: \"Cố lên!\"<br>Sáng sớm hôm sau, lễ chào cờ đúng giờ bắt đầu.<br>Lần này Chu Miên không lên đài diễn thuyết, cũng không phải người cầm cờ mà đứng ở đầu hàng lớp.<br>Lúc Ngư Lam cầm bản kiểm điểm bước khỏi hàng, ánh mắt lơ đãng nhìn qua thì thấy một nữ sinh đang đứng cạnh Chu Miên.<br>Hình như cũng là người trong hội học sinh, đã trắng còn cực kỳ đẹp.<br><br>Không biết hai người đang nói gì, khoảng cách dựa vào có chút gần.<br>Bước chân Ngư Lam dừng một chút, hắn lạnh lùng thu mắt, mặt vô biểu tình bước lên đài chủ tịch.<br>Không biết tại sao hôm nay thoạt nhìn tâm tình giáo có chút hạ xuống, không có vẻ kiêu ngạo \"Kể cả bố mày lên đọc kiểm điểm thì mấy đứa cũng vỗ tay cho bố.\"<br>Biểu tình Ngư Lam uể oải, sóng yên biển lặng đọc xong kiểm điểm 3000 chữ rồi tuyên bố: \"Nói xong.\"<br>Sau đó xoay người xuống bục.<br>\"...\" Phía dưới bừng tỉnh, vài tiếng vỗ tay lác đác vang lên.<br>Ngư Lam ném bản kiểm điểm vào thùng rác, cúi đầu không biết nghĩ gì.<br>Lúc hắn bước xuống cầu thang không để ý trượt chân một cái, cả người bỗng nghiêng về phía trước, cánh tay vung lên, chuẩn bị rơi tự do.<br>\"Cẩn thận.\"<br>Hắn lảo đảo đi xuống mấy bậc, thế mà cuối cùng không hôn đất mẹ mà vững vàng ngã nhào vào lòng ngực một người – gần như \"Bịch\" một cái.<br>Ngư Lam theo bản năng giang hai tay ôm lấy người nọ, cả khuôn mặt vùi vào ngực hắn.<br><br>Chưa đợi Ngư Lam đứng lên, một mùi hương cơ hồ có thể mê đảo hồn phách quanh quẩn cánh mũi hắn.<br>Ngát hương mà lại ôn nhã, tựa như cả một mùa hoa đào đang nở rộ.<br>...!Là Chu Miên.<br>Ngư Lam như bị sét đánh, nháy mắt đứng thắng tắp..<br><br>"]