["<br>Ngư Lam ra khỏi khu dạy học, thong thả đi theo phía sau Tôn Dịch Kiệt.<br><br>Sau đó bọn họ tới mặt sau khu ký túc xá cuối trường, tới gần chỗ cửa sau trường, nơi này luôn luôn không người ra vào – là chỗ tuyệt hảo cho mấy cặp yêu đương lén lút hẹn hò buổi tối hoặc chỗ mấy tên đầu gấu đánh nhau.<br>Ngư Lam rất quen thuộc với chỗ này, rốt cuộc thì để làm đầu lĩnh đám \"bất lương\", Ngư Lam cần phải làm khách quen nơi này.<br>Hắn còn chưa đi đến bên kia đã thấy bốn năm tên nam sinh không mặc đồng phục đứng góc tường đằng xa, hẳn là vừa trèo tường vào.<br><br>Đám đấy nhuộm đầy đầu xanh đỏ tím vàng hoa hòe lòe loẹt, vẫn là loại nhuộm phẩy light \"thời thượng\" không biết chui từ xó xỉnh nào.<br>\"Tới.\" Tôn Dịch Kiệt vỗ vỗ bả vai một tên, bắt đầu chào hỏi với những người đó.<br>\"Tên này hả?\"<br>Nam sinh cầm đầu quét mắt nhìn Ngư Lam một cái, trong mắt lộ rõ khinh miệt.<br>Kỳ thực Ngư Lam là loại hình thiên về cao gầy.<br><br>Cánh tay, eo, chân đều rất nhỏ, vừa thấy đã biết là thiếu niên chứ không đem lạo cảm giác về loại lực lượng phấn chấn khoa trường bừng bừng.<br>Thật sự không giống một bộ có thể đánh nhau.<br>\"Thích lo chuyện bao đồng đúng không?\"<br>Nam sinh tóc xanh đi hai bước tới, vừa gặp đã duỗi tay dùng sức đẩy mạnh Ngư Lam.<br>Như Lam nhất thời không phòng bị, bị đẩy lui về sau một chút.<br>...!Thật ra là do hắn vẫn chưa tỉnh ngủ, mặt mũi héo héo, thoạt nhìn không sắc bén lắm.<br>Tôn Dịch Kiệt cho rằng hắn rén do buff người đông thế mạnh bên hắn nên nhịn không được trào phúng: \"Sao im thin thít thế? Lúc chõ mõm vào chuyện người khác thì ghê gớm lắm cơ mà? Hả?\"<br>\"À.\" Ngư Lam rốt cuộc đã mở mắt, vẫn là bộ dáng tùy ý thường ngày.<br><br>Tuy rằng đang nhìn bọn họ nhưng căn bản trong mắt hắn không chứa bóng dáng một ai.<br>Ngữ điệu hắn lười nhác: \"Bọn mày định lên từng đứa hay tất cả cùng lúc luôn? Tao chấp hết.\"<br>Hẵn rũ mắt nhìn đồng hồ, không khỏi nhăn mày nói: \"Tao còn có việc, nhanh lên, đừng lãng phí thời gian của tao.\"<br>Tôn Dịch Kiệt lúc này mới nhận ra – không phải do Ngư Lam rén mà căn bản là hắn còn chẳng thèm để những người này vào mắt.<br>Ngư Lam vặn vặn cổ, ngón tay thon dài dần co lại, cười cười: \"Nếu không thì lên hết một thể đi, không lại nói tao bắt nạt bọn mày.\":<br>Bị trắng trợn khiêu khích như thế, là đàn ông đều không thể nhịn.<br> <br><br>Đám du cồn đầu tóc sặc sỡ bắt đầu thả pheromone Alpha uy hiếp.<br>Mà Ngư Lam là một Alpha có tính cách khá mạnh mẽ nên đương nhiên sẽ không cho phép mấy tên lông bông diễu võ dương oai trên đầu hắn.<br><br>Lần trước vì không nghĩ ảnh hưởng tới học sinh trong trường nên mới cố khắc chế không thả ra pheromone, hiện tại nơi này bố bề vắng lặng, Ngư Lam cũng không còn gì cố kỵ.<br>Mặt hắn hơi trầm xuống, hắn muốn dùng pheromone dạy dỗ mấy tên ranh con không biết trời cao đất dày này học cách làm người.<br><br>Nhưng còn chưa kịp hành động thì đã nghe thấy một thanh âm truyền từ đằng sau: \"Ngư Lam.\"<br>- - Gần như là một loại phản ứng theo bản năng, Ngư Lam vừa nghe được thanh âm này thì lập tức trở nên cảnh giác.<br><br>Hắn vừa quay đầu lại thì thấy một bóng người cực kỳ quen thuộc: \"Chu Miên?\"<br>Bởi vì hiện tại đã nghỉ học nên Chu Miên cũng không mặc đồng phục.<br><br>Trên người anh là một chiếc sơmi đen cùng quần dài tối màu, balo khoác trên một bên vai phải, không đeo kính có chút...!không quá giống ngày thường.<br>Ngư Lam thầm nghĩ: Sao cậu ta lại tới?<br>Này là như nào? Ủy viên kỷ luật tới khảo sát hiện trường đầu gấu?<br>Sắc mặt Tôn Dịch Kiệt cũng thay đổi, nhưng không giống Ngư Lam, trên mặt hắn mang theo kính sợ cùng hãi hùng vô cùng rõ ràng.<br>Chờ Chu Miên đi tới, \"hiện trường\" đã sặc mùi pheromone của Alpha.<br>Từ trước tới nay Chu Miên đều không thích dùng pheromone áp chế người, đây là phương thức đàn áp dã man của những kẻ tàn bạo không nói đạo lý.<br>Ngư Lam lại càng \"dã man\" hơn một chút.<br><br>Coi như nể mặt Chu Miên, hắn đơn giản vung tay hai cái đã ấn được cả người tên đầu xanh ngạo mạn kia xuống đất, dùng một loại tư thái càng thêm kiêu ngạo lạnh lùng nói: \"Tật xấu gì đây? Mày có mẹ nó là Alpha mà không quản được cái van hơi trên người mày thì tao cũng không ngại giúp mày sửa chút đâu.\"<br>Nhìn thấy anh em bị chèn ép như thế, đám đầu mao gà đằng sau chửi một câu không biết tiếng nước nào rồi vung quyền đấm về phía sau đầu Ngư Lam.<br>Thần sắc Chu Miên hơi trầm xuống, anh nâng tay bắt lấy nắm đấm vung tới.<br>Người ngoài trường không biết Chu Miên là ai cũng chưa từng nghe qua tên của anh nên căn bản không để tên công tử bột văn nhã này vào mắt.<br><br>Bởi lẽ thoạt nhìn Chu Miên xác thực hào hoa phong nhã thậm chí còn có chút yếu ớt, hoàn toàn không phải phần tử có thể đánh đấm.<br> <br>Thế nhưng đầu mào gà phát hiện toàn bộ cánh tay hắn không thể động đậy nổi, một loại cảm giác áp bức khủng khiếp đổ ập xuống.<br>Chu Miên vẫn nắm cánh tay gã không nhúc nhích, ánh mắt nhìn chằm chằm gã rồi lại nhìn về Tôn Dịch Kiệt bên cạnh.<br>Đồng tử anh trầm xuống, thanh âm trầm thấp mà lạnh lùng: \"Một vừa hai phải thôi.\"<br>Tôn Dịch Kiệt cắn chặt răng.<br>Gã không ngờ Chu Miên sẽ xuất hiện đúng lúc này.<br>Theo lẽ thường, Chu Miên hẳn sẽ ra khỏi trường đi về nhà, sẽ không xuất hiện ở chỗ này nhúng tay vào chuyện của gã.<br>- - Ai cũng nói quan hệ của Chu Miên và Ngư Lam không tốt, kết quả là mỗi khi Ngư Lam có chuyện thì người này đều mẹ nó đứng phía hắn!<br>Gân xanh bên thái dương Tôn Dịch Kiệt giật vài cái, gã nén giận: \"Thôi.\"<br>\"Đi thôi.\"<br>Chu Miên: \"Ngư Lam.\"<br>Ngư Lam nghe lời rũ mi, buông ra tên đầu xanh đang bị hắn ấn trên mặt đất.<br>Chưa gì đã rút rồi.<br>Hắn còn chưa bắt đầu thi triển tài năng mà!<br>Nhưng mà Chu Miên đứng ở đây, Ngư Lam phi thường quý trọng mạng sống mà không phun câu này ra, chỉ cao lãnh đứng sang một bên.<br>Đám lưu manh vốn không phục, đang nóng lòng muốn động thủ nhưng Tôn Dịch Kiệt đã xiay người đi rồi.<br><br>Đầu xanh hung tợn trừng Ngư Lam một cái, sau vẫn theo Tôn Dịch Kiệt bỏ đi.<br><br>Chu Miên nghĩ nghĩ, quay đầu nói với Ngư Lam: \"Đứng đây chờ tôi chút.\"<br>Ngư Lam đứng tại chỗ: \"...Ờ.\"<br>Tôn Dịch Kiệt nghe thấy có tiếng bước chân từ đằng sau, quay đầu thấy Chu Miên.<br><br>Sắc mặt gã tức khắc cứng đờ, khô khốc hỏi: \"Chủ tịch Chu còn việc gì à?\"<br>\"Loại chuyện như này, không có lần sau.\" Thanh âm Chu Miên lãnh đạm, ánh mắt nhìn đám thanh niên lêu lổng cạnh gã, \"Tôi không muốn nhìn thấy những người này xuất hiện lần thứ hai ở trường.<br><br>Cấm tự tiện tổ chức, dẫn dắt người ngoài vào trường, loại nội quy cơ bản nhất này mà còn cần tôi nhắc lại cho cậu nhớ à?\"<br><br>Tôn Dịch Kiệt cắn chặt răng, nghẹn khuất nói: \"Đã biết.\"<br>Cảm giác được Chu Miên vẫn đang nhìn chằm chằm gã, Tôn Dịch Kiệt lại bồi thêm một câu: \"Không có lần sau.\"<br>Chu Miên vô cảm nhìn gã một cái.<br>Chờ đến khi Chu Miên đi rồi, Tôn Dịch Kiệt bực bội gãi gãi đầu, trong miệng mắng một tiếng \"Mẹ nó.\"<br>\"Mày sợ nó à?\" Đầu xanh nhăn mày nói: \"Còn tưởng tên Alpha này địa vị như nào, không phải chỉ là Chủ tịch Hội học sinh à?\"<br>Tôn Dịch Kiệt giật giật khóe môi, có chút giễu cợt: \"Chu Miên, Nhị thiếu gia nhà Chu, tao trêu không nổi.\"<br>\"Nhà Chu?\" Biểu tình đầu xanh có chút thay đổi, \"Tập đoàn nhà Chu? Cái nhà có bối cảnh màu đỏ \"kia\"?\"<br>Tôn Dịch Kiệt thở một hơi, sắc mặt âm trầm không nói gì.<br>Nhìn thấy Chu Miên trở lại, Ngư Lam một tay đút túi đi về phía anh, tiện chân đá bay một cục đá nhỏ, có chút tò mò hỏi: \"Ây, nãy cậu nói gì với đám kia đấy?\"<br>Chu Miên nhỏ giọng: \"Không có gì.\"<br>\"Vụ kia, cậu thấy đấy, là bọn họ đụng chạm tớ trước.\" Ngư Lam cào cào lông mày: \"Cho nên tớ là dạng phản kích thụ động, tự vệ chính đáng, lúc này rõ ràng không phải tớ sai.<br><br>Cậu không thể bắt tớ viết kiểm điểm được.\"<br>Khóe môi Chu Miên khẽ cong: \"Ừ.\"<br>Ngư Lam bị nụ cười của Chu Miên lay động.<br>Khí vị pheromone Alpha còn chưa tiêu tan trong không khí, lại lung tung diễu võ dương oai trong khoang mũi hắn làm mũi Ngư Lam có chút không quá thoải mái.<br>Vì thế trong lòng hắn nảy sinh một cái ý tưởng lớn mật.<br>Ngư Lam nói: \"Chủ tịch Chu.\"<br>Nghe cách xưng hô, ngữ khí kiểu này, biểu tình Chu Miên khựng lại một chút.<br>- - Dựa theo hiểu biết của Chu Miên về Ngư Lam, \"học sinh bất lương\" lúc cần xin xỏ anh mới gọi như vậy, chứ ngày thường không có việc gì thì người này chỉ có một bộ kiêu ngạo với khiêu khích.<br><br>Chu Miên che lại cảm xúc, rũ mắt nhìn hắn: \"Sao?\"<br>\"Cậu có thể...!thả chút pheromone ra không?\"<br>Lúc Ngư Lam nói, biểu tình trấn định hòng làm yêu cầu của mình đúng lý hợp tình chứ không phải nhìn như có mưu đồ khác: \"Mùi mấy tên nhãi kia khó ngửi quá, tớ hơi khó chịu.\"<br>Trong mắt Chu Miên xẹt qua một tia kinh ngạc, anh không ngờ Ngư Lam sẽ đưa ra một yêu cầu kiểu này – nếu Ngư Lam là một Omega, hành động này không có bất cứ khác biệt nào so với \"Chủ động cầu ái\".<br>Thậm chí hành vi muốn pheromone của phối ngẫu này chỉ có ở \"Kỳ tìm phối ngẫu\", \"Kỳ động d*c\".<br>Hơn nữa, Ngư Lam là Alpha giống anh.<br><br>Dựa theo mấy trường hợp giương cung bạt kiếm trước kia, pheromone bọn họ mà va chạm nhau thì đại khái sẽ có phản ứng bài xích rất cường liệt.<br>Chu Miên tạm dừng một chút, tựa nhắc nhở nói: \"...Tôi là Alpha.\"<br>Ngư Lam hàm hồ \"Ừ\" một tiếng, hắn tìm cái lý do rồi kiên định nói: \"Thì chắc chắn cũng sẽ dễ ngửi hơn đám ngu ngốc kia.\"<br> <br>Chu Miên yên lặng đứng đối diện hắn.<br>Một đôi mắt màu hổ phách sáng ngời mang theo mong đợi sáng lấp lánh nhìn anh, đồng tử thậm chí còn có cảm giác nửa trong suốt dưới ánh mặt trời.<br>Ánh mắt như vậy – tựa như đưa ra yêu cầu quá đáng cỡ nào cũng sẽ không bị cự tuyệt.<br>Yết hầu Chu Miên không khỏi khẽ động.<br>Bản thân Ngư Lam hoàn toàn không ý thức được đây là một loại yêu cầu vô lý mà bi3n thái cỡ nào.<br><br>Hắn nhìn Chu Miên vẫn luôn không phản ứng, trong lòng khó tránh có chút thất vọng.<br>Chủ tịch Hội học sinh nhỏ mọn vậy sao.<br>Không cho ngửi thì thôi.<br>Dù sao không ngửi cũng không chết được.<br>Hắn cụp mắt, chưa kịp nói \"Thôi\" thì một mùi hoa đào rung động tâm phách đột nhiên tiến vào khoang mũi hắn.<br>Ngư Lam: \"...\"<br>Đây là lần đầu tiên Chu Miên chủ động thả pheromone với người khác.<br><br>Khác với những lần trước Ngư Lam chỉ ngửi được mùi hương thoang thoảng nửa vời thấm ngoài da, lần này tuyến thể sau cổ Alpha trực tiếp tỏa pheromone ra.<br><br>Khí vị nồng đậm thơm ngọt, dường như vô số hoa đào trong nháy mắt nở rộ, bao trùm lấy mọi cảm quan của Ngư Lam rồi lại tựa thực chất dừng trên da thịt.<br>Ngư Lam cảm giác như hắn sắp chết chìm trong mùi hoa tinh tế mê người này, sâu thẳm trong linh hồn nổi lên một trận kinh động mãnh liệt.<br>Nếu, có thể cắn một cái thì...<br>Ý nghĩ này có chút nguy hiểm, Ngư Lam khắc chế ngửi ngửi, chỉ dám tham luyến một vừa hai phải.<br><br>Hắn sợ Chu Miên nhìn ra cái gì nên đành mạnh mẽ áp xuống thiên tính của Alpha, giọng nói có chút nghẹn: \"Được rồi.\"<br>Chu Miên thu hồi pheromone, nhan sắc đồng tử so với ngày thường tựa hồ càng thêm sâu thẳm.<br>Phản ứng của Ngư Lam so với tưởng tượng của anh, có chút không giống lắm.<br>Chu Miên nhìn hắn, tò mò hỏi: \"Cảm giác tốt hơn chút nào không?\"<br>Ngư Lam gật gật đầu: \"Ừ, tớ...!tớ đi trước.\"<br>\"Người nhà tớ bị bệnh.\" Ngư Lam li3m môi dưới, \"Tớ đến viện thăm bà.\"<br>Chu Miên quan sát hắn vài giây, trầm mặc một lát, không nói gì thêm, \"Ừm.<br><br>Hẹn gặp lại.\".<br><br>"]