["<br>Trên hành lang ngoài văn phòng rất náo nhiệt.<br>Đánh người, bị đánh, còn có một đám Alpha đi cùng người bị đánh.<br>Và Chu Miên.<br>Ngư Lam cũng không biết lúc Vương Tuẫn trở về nói gì với bọn họ, dù sao thì mấy đội kia đều trăm miệng một lời trước mặt Chu Miên khăng khăng là do Ngư Lam gây sự trước.<br>- - Sân bóng rổ không có camera, đương nhiên bên nào nhiều miệng hơn thì bên đó có lý.<br>\"Là cậu ta tìm chuyện trước.\"<br>\"Cậu ta động tay trước.\"<br>\"Ngư Lam khơi mào chuyện này trước.\"<br>Ngư Lam đứng bên cạnh nghe, hắn cũng không phản bác mà chỉ cười lạnh một tiếng, châm chọc nói: \"Một đám rác rưởi ôm nhau sưởi ấm à.\"<br>Sau đó hắn nhìn chằm chằm gương mặt sưng vù xanh tím của Vương Tuẫn, ngữ khí nói không nổi tiếng người: \"Đúng, là tao đánh mày, thì sao? Bố mày hôm nay đến chính là để thu thập mày—\"<br>Chu Miên đánh gãy hắn, \"Ngư Lam.\"<br>Ngư Lam tạm dừng, hừ một tiếng từ lỗ mũi, không nói thêm gì nữa.<br>Chu Miên liếc hắn một cái, thấp giọng nói: \"Cậu ra đây với tôi.\"<br>Ngư Lam vào phòng trước, Chu Miên đi phía sau hắn, anh duỗi tay đóng cửa lại.<br>Trong phòng chỉ có hai người bọn họ, sau khi Ngư Lam vào cửa thì rất tự giác đứng dán vào tường.<br>Mỗi lần bị Chu Miên xách một mình hắn đến văn phòng, hắn đều đứng tại chỗ đó, xem như là \"chân tường tư nhân\" của hắn.<br>\"Tôi đã nghe chuyện bên Vương Tuẫn rồi.\" Chu Miên nhìn hắn vài giây, bình tĩnh nói: \"Còn chuyện của cậu thì như nào?\"<br>Ngư Lam nhíu mày.<br>Kỳ thực hắn không muốn kể lại mấy cái chuyện phiền phức như thế lắm – nghe cứ như đám gà con tiểu học về mách lẻo bố mẹ, hơn nữa Chu Miên còn là vị phụ huynh giúp hắn đòi lại công bằng.<br>Nghe quá ngu ngốc.<br>Ngư Lan nhất thời không hé răng, mặt mũi thoạt nhìn có chút tối tăm.<br>Chu Miên cũng không nói lời nào, cứ đứng vậy lẳng lặng nhìn hắn.<br>Cuối cùng vẫn là Ngư Lam bại trận trước, hắn giải thích: \"Trước kia quan hệ bọn này không tốt lắm, buổi chiều chơi bóng có đụng chạm nhau một chút, nó cố ý thụi khuỷu tay vào tớ.\"<br>Nghe thấy câu cuối cùng, Chu Miên khẽ nhíu mày, nhìn hắn đánh giá một lượt: \"Cậu không sao chứ?\"<br>Ngư Lam cảm nhận ánh mắt của Chu Miên đảo qua, hắn không quá tự nhiên giật giật áo: \"Không có việc gì.\"<br> <br>Kết quả là động tác hơi mạnh, lúc giơ tay không cẩn thận đụng tới chỗ xương bị thương kia làm hắn không khỏi \"Ách\" một tiếng.<br>Đồng tử Chu Miên hơi trầm xuống: \"Rất đau? Cậu đến phòng y tế khám chưa?\"<br>Ngư Lam căn bản không để trong lòng: \"Mấy cái lặt vặt này đi khám làm gì.\"<br>Chu Miên nói: \"Cho tôi xem một chút.\"<br>Ngư Lam: \"...\"<br>....Xem hắn khỏa thân?<br>Thế có vẻ không tốt lắm đâu?<br>Ngư Lam nghĩ như vậy trong lòng, tay lại rất thành thật kéo áo sơmi lên một đoạn.<br>Chỗ bị đụng kia quả thực có chút nghiêm trọng, trên nửa bên sườn eo của Ngư Lam đầy vết xanh tím.<br><br>Hắn trời sinh da trắng làm khoảng bầm kia nhìn đặc biệt nổi bật.<br>Chu Miên chỉ nhìn thoáng qua rồi xoay người đến trước bàn làm việc, mở ngăn kéo lấy một bình xịt phun sương chữa trật khớp.<br>Một tay anh nâng vạt áo Ngư Lam làm toàn bộ chỗ bầm tím kia lộ ra không khí.<br>Áo sơmi của Ngư Lam vốn dĩ lỏng lẻo, bị nhẹ nhàng kéo lên như vậy làm cả nửa người hắn đều lộ ra ngoài, đường cong mềm dẻo chỗ eo của thiếu niên từ trên xuống dưới nhìn không sót chỗ nào.<br>Ánh mắt Chu miên khẽ đảo qua, đáy mắt lơ đãng bỗng tràn đầy một mảnh da thịt trắng tuyết.<br><br>Anh tạm dừng một chút, lại rũ mắt lấy bình xịt phun hai cái ngay chỗ bị thương.<br>Sương thuốc dừng trên làn da, có chút đau lại lạnh.<br>Như Lam mím môi, đứng tại chỗ không nhúc nhích.<br>Chu miên duỗi tay để bình xịt lên bàn, rút một tờ khăn giấy nhẹ nhàng thấm nước thuốc dư chảy từ trên da xuống.<br>Ngư Lam không khỏi run lên một chút, eo lưng theo bản năng căng thẳng.<br>Rõ ràng tay Chu Miên không đụng tới hắn.<br>Nhưng nửa người bên kia không hiểu sao có chút...!phát run.<br>Ngư Lam cảm thấy thần kỳ thực sự.<br>Trước không phun thuốc thì vẫn hoạt động được, đến lúc bị Chu Miên đích thân \"xử lý\" một chút xíu thì bắt đầu tê liệt nửa người.<br> <br>Ngư Lam cảm giác mặt mình nóng lên, hắn đột nhiên giật quần áo xuống: \"Không có việc gì, cứ để yên đấy hai ngày là được.\"<br>Chu Miên rũ hàng mi dài nhìn hắn: \"Còn chỗ nào bị thương nữa không?\"<br>\"...Không.\"<br>Chu Miên gật đầu rồi đẩy cửa ra khỏi văn phòng.<br><br>Trong nháy mắt anh quay mặt đi, toàn bộ biểu tình đều lạnh xuống.<br>Như Lam có chút ngơ ngác nhìn bóng dáng Chu Miên.<br>Từ từ, không phải muốn \" Thành khẩn khai báo\" à? Sao chưa gì đã kết thúc mưu đồ phòng tối rồi?<br>Chu Miên gần như cái gì cũng chưa hỏi.<br>...Như là cố ý gọi hắn vào phòng chỉ để xịt thuốc.<br>Ngư Lam ù ù cạc cạc chớp chớp mắt rồi theo anh ra ngoài.<br>Mấy tên trong đội vẫn đứng ngoài kia, thoạt nhìn trên mặt ít nhiều đều có chút thấp thỏm.<br>\"Các cậu về trước đi.\" Chu Miên nhìn một Alpha nào đó, thanh âm trầm thấp, \"Cậu ở lại.\"<br>Người bị chỉ điểm kia rõ ràng sửng sốt: \"Tôi?\"<br>Chu Miên không để ý, anh quay đầu về phía Vương Tuẫn: \"Nếu vết thương của cậu đạt đến mức chấn thương nhẹ thì đến bệnh viện lấy giấy xác nhận, trường học sẽ giúp cậu xử lý chuyện này.\"<br>Bị ánh mắt Chu Miên nhìn chăm chú như vậy, Vương Tuẫn cảm giác da đầu căng chặt, gã co quắp cười: \"Không, không cần, tớ không có việc gì, giờ đã sớm lành lại rồi.\"<br>Chu Miên lãnh đạm nói: \"Không có việc gì thì về đi học.\"<br>Vương Tuẫn vỗ lưng Alpha phải ở lại kia một cái rồi mới xoay người đi.<br>Trên hành lang chỉ còn lại ba người.<br>Chu Miên và Ngư Lam đứng dựa vào tường, tên Alpha còn lại thì đứng ở lan can bên kia.<br><br>Biểu tình gã tràn đầy sợ hãi, nhìn qua giống một con gà con bị siết chặt lấy yết hầu.<br>Chu Miên nói: \"Chiều này chuyện gì đã xảy ra ở sân bóng rổ, cậu kể cho tôi một lần nữa.\"<br><br>\"Cứ yên tâm mà kể đi.\" Ngư Lam tùy tiện đứng ở một bên, lạnh lùng nói: \"Dù sao chủ tịch Chu cũng ở chỗ này, kể cả cái miệng chó của mày không phun nổi ngà voi thì tao cũng không động thủ với mày được.\"<br>Chu Miên liếc hắn một cái: \"Cậu bớt mồm đi.\"<br>\"...\" Ngư Lam nghe lời khóa chặt mồm lại.<br>\"Cậu vốn không tham dự đánh nhau, nếu cậu nói đúng sự thật thì chuyện này sẽ không liên lụy gì tới cậu.\" Ánh mắt trầm tĩnh cùng lạnh lùng lại mang một cảm giác áp bách kh ủng bố của Chu Miên nhìn thẳng vào Alpha kia, \"Nhưng nếu chân tướng bị tôi tra ra không giống với lời cậu nói, các cậu sẽ phải chịu phạt chung với Vương Tuẫn lúc nhà trường xử lý cậu ta.\"<br>Sắc mặt Alpha kia trắng bệch, gã biết Chu Miên tuyệt đối có thể nói được làm được.<br><br>Ánh mắt Ngư Lam và Chu Miên như hai tòa núi nặng nghìn cân cùng lúc đè trên người gã.<br>Gã thực sự không biết vì sao cố tình người bị giữ lại là mình, môi run run nửa ngày rồi mới cúi đầu khàn khàn nói: \"Là, là Vương Tuẫn động tay trước, cậu ta nhìn thấy Ngư Lam đứng một mình bên kia, nên bảo người gọi Ngư Lam tới, sau đó nhân lúc chơi bóng tranh thủ đụng vài cái...!Chuyện khác tôi cũng không biết, tôi không tham gia vào vụ này.\"<br>Chu Miên: \"Ngư Lam thì sao?\"<br>Ngư Lam bỗng nhiên bị điểm danh, theo bản năng đứng thẳng tắp.<br>Sau đó mới phản ứng lại là Chu Miên không phải gọi hắn.<br>Alpha kia nói: \"Ngư Lam vốn định đi, không muốn đánh nhau nhưng sau đấy Vương Tuẫn lại khieu khích một lần nữa...!làm Ngư Lam bị ngã.\"<br>Nói đến đây, Alpha không khỏi chửi ầm lên trong long.<br><br>Vương Tuẫn đúng là thằng ngu chán quá hóa rồ, đã không có bản lĩnh còn thích tỏ vẻ, chưa kịp trở tay đã bị Ngư Lam dạy dỗ một trận rồi còn làm bọn họ nằm không cũng trúng đạn.<br>Hắn lờ mờ nhận ra lập trường của Chu Miên nên lại bổ sung thêm một câu: \"Lúc đấy mũi Vương Tuân bị sưng, bây giờ đã hết rồi, bác sĩ nói cánh tay nó cũng không có việc gì.\"<br>Chu Miên nghe xong im lặng, không biết đang nghĩ gì, vài giây sau mới nói: \"Tôi hiểu rồi.\"<br>Ngư Lam không biết cuối cùng Chu Miên định tính toán xử lý chuyện này như nào, ẩu đả là việc bị nghiêm cấm rõ ràng trong nội quy trường học, là mục dễ bị \"Giết gà dọa khỉ\".<br>Đánh nhau sướng nhất thời, trừ điểm hỏa táng tràng.<br>Không có khả năng không bị xử phạt.<br>Hắn đã bị trừ 14 điểm, trừ thêm một điểm nữa là sẽ bị giữ tại trường để quản chế, yêu cầu phụ huynh tới trường làm thủ tục ở lại trường.<br>Nghĩ đến đây, Ngư Lam khó tránh khỏi có chút bực bội.<br>Trước kia muốn gọi phụ huynh thì gọi, cha mẹ hắn cũng sẽ không nói gì hắn nhưng lúc này bà ngoại còn chưa xuất viện, trong nhà nhiều chuyện như vậy, Ngư Lam không muốn tạo thêm phiền toái cho bọn họ.<br>...!Chỉ có thể tạm thời tìm ai đó làm bố vậy.<br>Ngày hôm sau, huấn luyện kết thúc, Ngư Lam thay đồ rồi đến lớp, vừa mới vào đã nghe thấy Hứa Gia Duyên hỏi hắn: \"Ngư Bảo, cậu đi đâu đấy?\"<br>Ngư Lam nói: \"Đi huấn luyện.\"<br>\"Chủ nhiệm lớp vừa tới tìm cậu, bảo cậu nhanh chóng lên văn phòng chủ nhiệm đấy.\" Hứa Gia Duyên lo lắng sốt ruột: \"Đại ca của tớ ơi, cậu vừa làm học sinh ngoan được một tuần, mãi mới có một lần chào cờ không phải thấy cậu mà sao lại sắp phải lên đài chủ tịch lần nữa vậy?\"<br>Ngư Lam bước vào cửa còn chưa đến một phút đã quay đầu ra ngoài.<br>Nếu là vi phạm thường thì Chu Miên có quyền xử lý, nhưng đề cập đến loại cảnh cáo xử phạt có khả năng phải ở lại trường như này thì sẽ là chủ nhiệm năm học tới tiếp quản.<br> <br>Thoạt nhìn xác thực rất nghiêm trọng.<br>Ngư Lam li3m cánh môi có chút khô nứt, đi đến một dãy phòng cuối hành lang.<br>Cửa văn phòng không đóng mà chỉ khép hờ, Ngư Lam còn chưa đẩy cửa đi vào thì đã nghe thấy một thanh âm quen thuộc.<br>Thân hình hắn khựng lại,đứng tại chỗ.<br>\"Thưa thầy, sự thật về chuyện này đã rất rõ ràng, bản thân Vương Tuẫn cũng đã thừa nhận là cậu ta cố ý khiêu khích Ngư Lam.\"<br>\"Hơn nữa đụng chạm tay chân cũng là Vương Tuẫn khơi mào trước.\"<br>\"Dù là về mặt ngôn từ hay hành động thì Ngư Lam cũng đều là phương bị động, cậu ấy cũng không chủ động gây rối.\"<br>\"Em cảm thấy mức xử phạt với cậu ấy như vậy là quá nặng.\"<br>Ngư Lam đứng ở của nghe, đáy mắt không khỏi có chút kinh ngạc.<br>Tình huống này là như nào? Chu Miên đây là đang...!xin cho hắn?<br>Mặt trời mọc đằng Tây?<br>Thanh âm của chủ nhiệm vang lên: \"Vậy em cảm thấy chuyện này nên xử lý như nào? Chu Miên, quy định trường học là đánh nhau thì cả hai bên đều phải chịu phạt, suy cho cùng thì loại việc này một cây làm chẳng nên non, Vương Tuẫn xác thực đã bị Ngư Lam đả thương.\"<br>\"Trừ hai điểm định lượng, kiểm điểm 3000 chữ, thông báo phê bình kỷ luật.\"<br>Chủ nhiệm suy xét trong chốc lát: \"Vậy cũng được, thế làm như em nói đi.\"<br>Điểm định lượng có thể tùy tiện trừ vì đằng nào sau khi tốt nghiệp cũng chẳng để làm gì cả.<br>Viết kiểm điểm cũng là chuyện thường ngày.<br>Nhưng xử phạt chính thức không giống thể, nó có khả năng sẽ lưu lại trong học bạ đi cùng đến đại học.<br>Chủ nhiệm muốn nói lại thôi: \"Chu Miên, có phải em...\"<br>Chu Miên nhẹ nhàng đánh gãy lời thầy: \"Chủ nhiệm, nếu không còn chuyện khác thì em về trước.\"<br>Chủ nhiệm thở dài: \"Không có việc gì.\"<br>Chu Miên đẩy cửa ra –<br>Nhìn thấy Ngư Lam đứng ở cửa, anh rõ ràng ngẩn ra một chút.<br>Sau đó nhanh chóng phục hồi tinh thần, nhẹ giọng nói: \"Vào đi, chủ nhiệm tìm cậu.\"<br>Nói xong liền đi lướt qua Ngư Lam.<br>Ngư Lam đứng tại chỗ nửa giây, bỗng xoay người kéo cổ tay Chu Miên lại.<br>Lòng bàn tay Ngư Lam rất nóng, lúc chạm vào làn da Chu Miên thậm chí còn nóng hơn.<br>Chu Miên dừng bước, nhìn tay của Ngư Lam rồi lại quay đầu nhìn hắn: \"Sao vậy?\"<br>Hầu kết Ngư Lam lăn lăn, hắn thấp giọng: \"...Không phải cậu chướng mắt tôi nhất à? Sao lại muốn giúp tôi hủy bỏ xử phạt cảnh cáo?\".<br><br>"]