["<br>Ngư Lam không biết hắn đã ra khỏi sân thể dục bằng cách nào, trên đường về ký túc xá trong đầu hắn trống rỗng chẳng nghĩ được gì cả.<br>Như là chạy trối chết.<br>Hắn chỉ biết nếu hắn tiếp tục ở chung một chỗ với Chu Miên, khả năng rất cao là sẽ không thể nhịn được nữa mà cắn anh một cái.<br>....Không phải khả năng, là chắc chắn.<br>Ngư Lam về ký túc xá là phi ngay vào phòng tắm dội nước lạnh, buốt đến thấu cả tim.<br><br>Hắn lại ngây người trong phòng tắm một lúc lâu mới bình ổn được những xao động mất khống chế kia.<br>Hắn lau khô tóc, nằm lên giường.<br>Lại nhịn không được vươn ngón tay chạm chạm môi.<br>Tiếp xúc như vậy khiến Ngư Lam nhớ tới xúc cảm như phù dung sớm nở tối tàn vừa rồi.<br>Hắn cầm lòng không đậu nghĩ:<br>Môi Chu Miên...!hình như còn mềm hơn.<br>Lại mát lạnh.<br>Chạm vào cũng thực thoải mái.<br>Ngư Lam thở một hơi thật dài, hắn không biết những tháng ngày như này bao giờ mới kết thúc, nhưng hắn biết chắc chắn là mình không nhịn được nổi quá lâu nữa.<br>Không Alpha nào có thể chịu được...<br>Dụ hoặc ở loại trình độ này.<br>Ngư Lam biết Chu Miên cũng không phải cố ý, nhưng thế lại làm loại động tác không chủ đích này lại càng mê người hơn.<br>Hắn yên lặng niệm trong lòng vài câu: \"Ngư Lam tiết tự học tối không được ngủ\", \"Ngư Lam không được vi phạm kỷ luật không được trốn học\", \"Ngư Lam nói cho tôi biết bài này giải như nào\"...<br>Mới có thể ngăn chặn tro tàn ý niệm nào đó bùng cháy lại.<br>Dùng ma pháp đánh bại ma pháp.<br>Hiện tại mới 4 giờ chiều, lúng ta lúng túng một lúc, Ngư Lam không muốn xuống ăn cơm tối, đành vùi đầu vào trong chăn, nhắm mắt ngủ, tốt nhất là một giấc đến hừng đông luôn.<br>Để hắn quên hết toàn bộ bất hạnh ngày hôm nay đi.<br>Nhưng có thể là vì đã ngửi được pheromone của Chu Miên, tuy thân thể đã dần bình ổn trở lại, tiềm thức hắn vẫn vô cùng hưng phấn, ngủ không an ổn nổi.<br>Nửa tỉnh nửa mơ, Ngư Lam hoảng hốt nằm mơ.<br>Nói là mơ, không bằng nói là một đoạn hồi ức.<br>Hắn không nhớ rõ là chuyện của mấy năm trước, hình ảnh mờ mờ ảo ảo, nhìn không rõ lắm.<br>Lúc Ngư Lam học cấp hai, trình độ ác bá cũng không kém cấp ba là mấy, chuyên gia trèo tường trốn học, cả ngày chẳng làm gì nên thân.<br>Bên cạnh trường cấp hai bọn họ có một sân bóng rổ, Ngư Lam thường đến đó chơi.<br> <br>Chiều hôm đó hắn trèo tường ra khỏi cổng trường đi chơi bóng rổ.<br><br>Vừa mới đi đến sân bóng thì thấy ở trong đã có mấy Alpha to lớn ở lớp trên vây quanh một chỗ như thể đang bắt nạt ai đó.<br>Ngư Lam không có thói quen vì dân diệt bạo, nhưng hắn không thích lúc chơi bóng rổ thì bị người khác xen vào làm phiền.<br>Người bị bao quanh tập thể là một nam sinh, nhìn quần áo đã biết đây là thiếu gia nhỏ nhà có tiền.<br><br>Cậu mặc một bộ vest đen trắng vừa người, chỗ cổ áo thắt một chiếc nơ con bướm màu đen xinh đẹp.<br>Không biết sao lại đến đây một mình.<br>Ngư Lam thấy có Alpha nói gì đó với nam sinh, lại cợt nhả cười cười véo má cậu.<br>Ngư Lam ném quả bóng rổ trong tay vào thẳng gáy Alpha kia, sát thương chính xác tuyệt đối.<br>Tức khắc người nọ chửi thề một câu, biểu tình dữ tợn quay đầu nhìn về phía Ngư Lam.<br>Ngư Lam đi thẳng đến trước mặt đám Alpha kia.<br>Sau đó Ngư Lam phát hiện hắn không nhớ rõ mặt nam sinh lắm.<br>Đã quá lâu rồi, mà trí nhớ hắn trước giờ vốn không tốt.<br>Chỉ nhớ rõ nam sinh rất đẹp, lông mi cực dài, ngũ quan tinh xảo như búp bê sứ.<br>Ngư Lam đánh nhau với mấy Alpha một trận, không có thương vong đổ máu, chỉ ở trình độ đuổi người ra khỏi sân thôi.<br>Sau đó hắn quay đầu nhìn nam sinh kia.<br>Tay của tên Alpha chơi bóng rổ kia không sạch sẽ lắm, khiến gò má mặt trắng như ngọc dính một vệt xám.<br>Ngư Lam dùng ngón tay nhẹ nhàng giúp cậu lau vệt bẩn kia, lại ngửi thấy một mùi hương như có như không.<br>Khi đó Ngư Lam vẫn chưa phân hóa thành Alpha, chỉ cảm thấy hương vị trên người người này rất dễ ngửi.<br>Hắn thích.<br>Ngư Lam nghe thấy chính mình nói:<br>\"Cậu cũng là học sinh trường này à?\"<br>\"Về sau bị bắt nạt thì cứ tìm tôi.\"<br>\"Tôi tên là Ngư Lam, Ngư trong Lý Ngư, Sơn Phong thành Lam.\"<br>(Xem chú thích ở chương 24 về tên \"Ngư Lam\")<br>Nam sinh có một đôi mắt đen thẳm, đẹp đẽ thuần túy như đá quý.<br><br>Cậu nhìn hắn, chần chừ như muốn nói gì đó.<br>Có người mặc đồ giống quản gia chạy tới, ngữ khí nôn nóng: \"Tiểu thiếu gia, sao cậu lại chạy một mình ra đây vậy.\"<br> <br>Ông dẫn nam sinh bước nhanh ra khỏi sân bóng rổ: \"Phải mau về thôi, đại thiếu gia nhờ tôi đưa cậu về nhà...\"<br>Trong lúc ngủ mơ, Ngư Lam nằm trên giường nhíu nhíu mày, như thể muốn nhớ lại điều gì nhưng mọi thứ cứ càng ngày càng mơ hồ, cái gì cũng không nắm lấy được.<br>Chỉ nhớ rõ đó là một ngày hè chói chang, có mùi hương thấm vào tận ruột gan.<br>Còn có một thiếu niên vô cùng ưa nhìn.<br>Ngư Lam lại lần nữa chìm vào giấc ngủ say.<br>Ngày hôm sau, đại hội thể thao bế mạc, trường học bắt đầu đi học bình thường trở lại.<br>Giáo viên vật lý viết một đống công thức phức tạp rối não lên bảng, bọn học sinh mê mang như đọc sách trời, hiểu hay không thì cũng vùi đầu chép soàn soạt.<br>Ngư Lam nằm ườn ra bàn, uể oải xoay xoay bút, cọng tóc wifi lúc nào cũng nhếch lên bất khuất cũng ỉu xỉu mềm oặt xuống.<br>Từ sau đại hội thể thao, hắn chưa gặp lại Chu Miên lần nào.<br>Lúc đấy hắn không nói không rằng xoay người đi luôn, chẳng biết Chu Miên có nhận thấy được có gì đó kỳ quái hay không.<br>...Mà cũng chẳng phải do hắn sai.<br>Ai bảo Chu Miên hôn ngón tay hắn.<br>Ngư Lam không nhịn được xoa xoa mặt.<br>Hựa Gia Duyên buồn bực nhìn hắn: \"Cậu sao thế? Nghi lễ bế mạc đại hội thể thao không đến, sáng nay nửa sống nửa chết, lại đứt dây thần kinh nào à?\"<br>Giọng nói Ngư Lam có chút nghẹn: \"Không có gì.\".<br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br>Hắn hơi muốn tìm Chu Miên nói mọi chuyện cho rõ ràng.<br>Như vậy hắn có thể quang minh chính đại cắn cổ chủ tịch Chu, cũng không cần tiếp tục nhẫn nhịn làm gì.<br>Nhưng Ngư Lam vẫn chưa nghĩ ra nên kể như nào, cũng không tưởng tượng được Chu Miên sẽ có phản ứng gì.<br>Rốt cuộc thì hắn cũng là một Alpha.<br>Chu Miên sẽ thấy kỳ quái sao? Sẽ...!chán ghét thân cận với hắn sao?<br>Sẽ đồng ý cho hắn ngửi ngửi sao?<br>Hầu kết Ngư Lam khẽ động, hắn nhắm mắt lại.<br>Chỉ cần Ngư Lam ngoan ngoãn không gây chuyện trong trường, tuân thủ nội quy kỷ luật, hắn và Chu Miên sẽ gần như không bao giờ gặp nhau – suy cho cùng thì kỳ thực giữa hai người bọn họ chẳng có điểm giao thoa nào cả.<br>Ban ngày Ngư Lam đi huấn luyện, buổi tối về lớp tự học.<br>Mấy ngày cứ qua đi như vậy, hắn lại bắt đầu cảm thấy thân thể mình không ổn lắm.<br>Cái cảm giác khát cầu quen thuộc từ tận xương tủy này thẩm thấu từ trong máu, nóng bỏng như dung nham thiêu đốt hắn cả người khó chịu.<br><br>Mấy ngày ngày đầu còn cố dập xuống được.<br>Sau lại càng ngày càng mất khống chế.<br>Cái loại cảm giác này còn mất kiểm soát hơn cả kỳ nhạy cảm.<br>Là khát cầu nguyên thủy nhất, sinh ra đã có, thâm nhập cốt nhục.<br>Ngư Lam không thể hoàn thành lượng huấn luyện ngày hôm nay, chạy được nửa đường đã phải vào phòng dụng cụ.<br><br>Hắn ngồi lên thảm yoga lot dưới đất, sống lưng cứng còng khắc chế trong chốc lát,<br>Khả năng là hắn không về ký túc xá được, Ngư Lam cảm thấy cả người mình sốt cao, hô hấp nóng rực, đến da cũng đỏ ửng.<br>Ngón tay hắn run rẩy siết chặt vào nhau, lại rút điện thoại từ trong túi ra.<br>Hết cách rồi, hắn chỉ có thể thẳng thắn về mọi chuyện với Chu Miên thôi.<br>Đang định gọi, Ngư Lam mới nhớ tới một điều.<br>Hắn không có phương thức liên lạc nào với Chu Miên cả, Wechat, số điện thoại gì đó đều không.<br>Chỉ có thể gọi đến số điện thoại văn phòng Chủ tịch Hội học sinh thôi.<br>Nếu Chu Miên không ở đấy thì sẽ không ai tiếp máy.<br>Ngư Lam thở ra một hơi khí nóng, toàn bộ giác quan như bị trì độn lại.<br><br>Hắn tìm đến số điện thoại văn phòng Chủ tịch Hội học sinh, bấm số.<br>Một giọt mồ hôi lạnh chảy từ trên thái dương xuống.<br>Tút –<br>Một tiếng tút tút vang bên tai.<br>Ngư Lam nghĩ thầm: A, quả nhiên là không ở đấy.<br>Lần sau gặp Chu Miên, phải hỏi xin số điện thoại cậu ta mới được.<br>Qua một lúc lâu không ai nhận máy, điện thoại đang chuẩn bị tự động ngát thì Ngư Lam lại nghe thấy một tiếng \"Tích\", một giọng nam trầm thấp từ tính xuyên dọc sóng vô tuyến truyền đến tai hắn: \"Xin chào.<br><br>Đây là Chu Miên, ai gọi vậy ạ?\"<br>Tiếng nói kia chảy vào màng nhĩ hắn, Ngư Lam khẽ giật mình một cái.<br>Sau đó há miệng th ở dốc, gian nan nói: \"Là tôi.\"<br>Chu Miên tạm dừng một lát: \"Ngư Lam?\"<br>Chu Miên thế nhưng có thể từ hai chữ kia nghe ra cái gì, nhạy bén hỏi: \"Cậu bị làm sao vậy?\"<br>\"Bây giờ tôi...\"<br>Bây giờ tôi đang rất cần cậu.<br>Mới nghe thấy giọng của cậu thôi cũng không kiềm chế được.<br>Yết hầu hắn co rút, ngón tay nắm điện thoại chặt đến nổi chuyển màu xanh trắng, giọng nghẹn đến kinh người: \"Chu Miên, tôi khó chịu.\"<br>Thanh âm luôn luôn không hề gợn sóng kia của Chu Miên rốt cuộc có dao động: \"Bây giờ tôi đi tìm cậu.\"<br> <br>\"Cho tôi hai phút, ở yên đó đừng đi đâu cả.<br><br>Được không?\"<br>Ngư Lam gật gật đầu theo bản năng.<br>Xong mới chợt nhận ra Chu Miên không nhìn thấy được, đành \"Ừ\" một tiếng.<br>Có vẻ như Chu Miên không ngắt điện thoại, Ngư Lam đoán được vì hắn nghe thấy tiếng ghế vì bị đẩy ra đột ngột trên sàn mà kêu ken két, nghe thấy tiếng chân bước dồn dập, còn có tiếng \"kẽo kẹt\" của cửa phòng bị người vội vàng đi qua không kịp khép mà đung đưa qua lại.<br>Ngư Lam cuộn cả người lại, cánh tay ôm lấy đầu gối.<br>Hắn tựa như một kẻ sắp chết đang chờ đợi phước lành.<br>Chu Miên đã nói vậy, nên Ngư Lam biết chắc chắn anh sẽ đến.<br>Từ văn phòng đến sân thể dục, dù tốc độ kinh người như Ngư Lam đi nữa cũng phải mất hai phút.<br>Nhưng Ngư Lam cảm thấy Chu Miên hình như còn nhanh hơn, ít nhất hắn không bị dày vò lâu lắm.<br>Cửa phòng dụng cụ bị đẩy ra từ đằng ngoài, ánh sáng theo đó chiếu vào.<br><br>Chu Miên ngược sáng đi đến bên Ngư Lam, hô hấp dồn dập thấy rõ – lúc Chu Miên chạy 3000m xong, Ngư Lam còn không thấy Chu Miên thở gấp như giờ.<br>Ngư Lam cuộn tròn cả người vào trong góc.<br>Khiến Chu Miên nhớ tới kỳ nhạy cảm lần trước của hắn.<br>- - Ngư Lam lúc ấy cũng như thế này, ôm rịt lấy đồng phục của anh, thu mình lại cuộn tròn trong góc.<br>Thoạt nhìn vô cớ có chút yếu ớt.<br>Chu Miên ngồi xuống bên Ngư Lam, duy trì tư thế nhìn thẳng hắn, như vậy Ngư Lam không cần mất công ngẩng đầu lên đối diện anh nữa.<br>Anh nhìn cần cổ cùng vành tai đỏ rực của thiếu niên trước mắt như đang phải chịu đựng điều gì đó, dò hỏi chậm rãi lại nhẹ nhàng: \"Cậu bị sao vậy? Còn ổn không?\"<br>Kỳ nhạy cảm của Ngư Lam vừa qua chưa được bao lâu, theo lý thuyết thì không có khả năng tái xuất hiện tình huống lần trước.<br>Hiện tại lại xảy ra vấn đề gì?<br>Ngư Lam mở to mắt, đuôi mắt phiếm hồng.<br>Hắn không nhịn được mà nhích về hướng Chu Miên, khoảng cách càng ngày càng gần, thẳng cho đén khi có thể ngửi được hương vị trên người anh.<br>...Vẫn chưa đủ.<br>Hắn vẫn rất khát, hắn muốn làm gì đó càng thêm gần gũi hơn.<br>Chu Miên tựa hồ cũng không nhận ra bất kỳ mối nguy nào, anh không ý thức được Alpha trước mặt đang nghĩ gì trong lòng.<br>Cứ mặc kệ như vậy, tùy ý để Ngư Lam tiếp cận mình mà không kiêng nể gì.<br>Ngư Lam li3m đôi môi có chút khô khốc: \"Chu Miên, tôi...\"<br>Chu Miên mặc đồng phục cỡ thống nhất trong trường, vải áo rũ xuống phác họa dáng hình, đường cong của vai cổ anh.<br>Ánh mắt Ngư Lam quét từ dưới lên trên, đó là một mảnh da thịt tuyết trắng sạch sẽ mang theo khí chất thanh lãnh lại ôn hòa đặc trưng của Chu Miên, thuần khiết như thể không nhiễm bụi trần.<br>Bản năng Alpha trong Ngư Lam bắt đầu quấy phá, đồng tử màu hổ phách nhìn chằm chằm vào thẳng Chu Miên, cầm lòng không đậu muốn in lại trên làn da trắng bóc kia một chút màu sắc, lưu lại chút dấu ấn thuộc về chính mình.<br>Tiếng nói của hắn bỗng trở nên có chút nguy hiểm: \"— Tôi có một việc muốn nói với cậu.\".<br><br>"]