["<br>Đến tận khi tiết học chiều đầu tiên đã bắt đầu rồi, Ngư Lam vẫn còn dư vị mùi hương kia.<br>Nhẹ nhàng phiêu du lại một thoáng kinh hồng.<br>Kia hẳn là pheromone còn sót lại.<br>Có người đụng vào khóa cửa, vô tình sót lại hương vị.<br>Như hơi thở kia có mong manh, tựa như một sợi sương, tiêu tán thật nhanh khiến Ngư Lam không phân biệt được rốt cuộc là thuộc về Omega hay Alpha.<br>...Nhưng mà pheromone dễ ngửi như vậy, người hẳn cũng sẽ không tệ.<br>Ngư Lam quay đầu nhìn cây hoa đào ngoài cửa, hiếm thấy mà tâm viên ý mã.<br>Hứa Gia Duyên nhìn hắn một cái, cảm giác hôm nay vị đồng chí này cực kỳ không thích hợp – lên lớp không ngủ, tỉnh táo tới tận 10 phút cuối.<br>Hơn nữa còn không đọc truyện tranh!<br>Hứa Gia Duyên tiếp tục thụi thụi cánh tay vào người hắn, nhỏ giọng hỏi: \"Hôm nay cậu bị sao thế?\"<br>Ngư Lam phục hồi tinh thần, \"Hả?\" một tiếng.<br>Hứa Gia Duyên nhìn ra bên ngoài, trời xanh mây trắng, không có gì đẹp, khẽ hỏi nhỏ: \"Đang nghĩ gì đấy?\"<br>Ngư Lam nghĩ nghĩ, dựng thẳng sách giáo khoa lên che mặt, cúi người thấp giọng kể: \"Sáng nay tớ ngửi được pheromone của một người.\"<br>Tròng mắt Hứa Gia Duyên tức khắc sáng bừng: \"Chuyện như nào?! Cậu gặp được Omega chân ái đời mình?\"<br>Giáo viên môn Hóa nhìn lướt qua chỗ bọn họ.<br>Giọng Ngư Lam càng thấp xuống: \"Suỵt – không phải, không thấy người.<br><br>Chỉ là ngẫu nhiên ngửi được chút mùi pheromone thôi, hơn nữa, tớ cảm thấy hình như trước kia tớ từng ngửi qua ở đâu rồi, nhớ không ra.\"<br>Hứa Gia Duyên vỗ ngực nói: \"Vấn đề không khó, tan học tớ sẽ đi dán thông báo tìm người, khẳng định sẽ tìm ra Omega kia cho cậu!\"<br>Ngư Lam dừng lại một chút, biểu tình có chút vi diệu: \"Sao cậu biết là Omega?\"<br>Hứa Gia Duyên khó hiểu nhìn hắn: \"Không có khả năng cậu sinh suy nghĩ bậy bạ với pheromone của Alpha, chắc chắn là O rồi!\"<br>Ngư Lam tựa suy tư gì mà cụp mắt xuống, tay chống cằm, chưa nói gì.<br>Hứa Gia Duyên còn muốn tra hỏi kỹ càng hơn nhưng giáo viên đã nhìn cậu rất nhiều lần rồi, cậu chỉ có thể kiềm chế lòng hiếu kỳ dữ dội xuống, nhẫn nhịn tới tận lúc tan học.<br> <br>Giờ ra chơi, Hứa Gia Duyên sốt ruột muốn thử đi dán thông báo tìm O, gợi ý hỏi: \"Cậu ngửi thấy lúc nào? Ở đâu? Tớ đi hỏi cho.\"<br>Ngư Lam nghiêm túc nhớ lại một chút, \"Tiết thể dục, tiết 3 sáng nay.\"<br>\"...\" Biểu tình Ngư Lam cứng đờ, một lúc sau mới chậm rãi mở miệng: \"Ờm, hình như là lớp Olympic tầng trên.\"<br>Cậu là Ngư Lam nhìn nhau trong chốc lát.<br>Khóe môi Ngư Lam kéo xuống, đột nhiên thấy không thú vị: \"Vậy thôi bỏ đi.\"<br>Hắn bò ra bàn: \"Tớ chỉ dám \"tôn kính\" đám học giỏi đấy từ xa thôi.\"<br>(Kính nhi viễn chi: Bề ngoài tỏ ra kính nể, tôn trọng một đối tượng nào đó, nhưng trên thực tế không muốn tiếp cận, gần gũi với đối tượng đó; hoặc thường dùng trong các trường hợp mỉa mai, châm biếm khi mình không muốn tiếp cận với một đối tượng nào đó.)<br>Toàn bộ học sinh mũi nhọn trong khối đều ở lớp Olympic, trong lớp toàn là con mọt sách trầm mê học tập, không có tâm tư yêu đương, càng không thể dính dáng gì tới đại ma vương với vô số \"Bảng vàng lịch sử\" như Ngư Lam được.<br>Hứa Gia Duyên cũng bắt đầu ỉu xìu.<br>Sau tan học lúc 6 giờ 15, bọn họ có 45 phút để ăn cơm chiều, sau đó chính thức bắt đầu tiết tự học lúc 7 giờ tối.<br>Còn có 5 phút là có chuông vào học, một bạn học ở cửa bỗng nhiên quay đầu hô: \"Ngư Lam! Có người tìm này!\"<br>Trước cửa lớp bọn họ là một nữ sinh mi thanh mục tú, mặt trái xoan, ngũ quan tuyệt mỹ như Omega.<br>Bọn học sinh ngồi hàng trên hóng hớt huýt sáo.<br>Ngư Lam nghe thấy ngẩng đầu, khẽ nhíu mày.<br>Bạn nữ này đã tặng thư tình cho Ngư Lam hai lần, cả hai lần đều bị hắn từ chối.<br>Nhưng cô nàng này vẫn bám riết không tha, cách hai ngày lại chạy đến lớp bọn họ.<br>Ngư Lam đứng lên, bước ra cửa.<br>Omega lấy một bình nhỏ chứa đầy ngôi sao gấp bằng giấy từ trong túi ra, nhỏ giọng nói với Ngư Lam: \"Cái này tặng cậu.\"<br>Không phải Omega nào cũng có khả năng kiểm soát tốt phản ứng bản năng của mình, bọn họ đôi khi sẽ vô ý thức tỏa ra chút pheromone, trước mặt người mình thích thì lại càng không khống chế nổi.<br>Ngư Lam ngửi được pheromone của Omega.<br>Cánh mũi Ngư Lam hơi run, hắn không mang theo chút xâm lược nào mà hít một chút.<br>Sau đó Ngư Lam ý thức một điều rất rõ ràng là, hắn không thích hương vị này.<br>Giống như Chocolate mềm mại tan chảy, nồng nặc mà nhớp nháp.<br> <br>Hoàn toàn khác so với mùi hương thoang thoảng sáng nay.<br>Ngư Lam không nhận bình sao của Omega, rũ mắt xuống.<br><br>Mỗi lần hắn làm như vậy, biểu tình đều có vẻ lãnh đạm, thanh âm lạnh lùng: \"Lần trước tớ đã nói rồi, về sau đừng đến nữa.\"<br>Omega cố chấp nói: \"Cậu thích kiểu mẫu như nào, tớ có thể học.\"<br>Ngư Lam thở dài, nhẹ giọng: \"Nếu tớ thích cậu, kể cả cậu không hoàn hảo, tớ cũng sẽ không thay đổi tâm ý.<br><br>Nhưng nếu tớ thực sự không thích cậu, dù cậu có biến thành bộ dáng gì cũng không thể thay đổi được sự thật này.\"<br>\"Vấn đề nằm ở tớ, không phải ở cậu.\"<br>Ngư Lam cực kỳ uyển chuyển biểu đạt \"Dù thế nào đi nữa tớ cũng sẽ không thích cậu\".<br>Omega hẳn là nghe hiểu, vành mắt đỏ ửng, tròng mắt hiện lên một tầng nước mắt như sương phủ mênh mông sau đó cắn môi xoay người chạy.<br>Ngư Lam có chút đau đầu.<br>Có thể thấy rằng, lớn lên quá đẹp trai không phải không có phiền não.<br>\"Bạn Omega kia đáng yêu thật\" Beta cạnh cửa trêu ghẹo hắn, \"Cậu chẳng thương hoa tiếc ngọc gì cả, người ta khóc rồi kìa.\"<br>Có thể lấy hết can đảm thổ lộ với Ngư Lam, khẳng định là có niềm tin vào nhan sắc của mình.<br><br>Ít nhất mất ngày gần đây người tặng thư tình, chocolate đều rất xinh đẹp.<br>Nhưng không biết do Ngư Lam mắt cao hơn đỉnh hay như nào, không một ai vừa tâm ý hắn, tất cả đều bị cự tuyệt.<br>Lúc từ chối người ta cũng dứt khoát lưu loát, một chút hy vọng ảo tưởng cũng không chừa cho.<br>Ngư Lam lười nhác nhấc mắt, ngữ khí không nóng không lạnh: \"Cậu thương hoa tiếc ngọc, thế sao không đi dỗ đi.\"<br>Beta đau lòng nói: \"Cậu thanh tâm quả dục như hòa thượng í, đúng là phí phạm gương mặt này.\"<br>Hứa Gia Duyên cũng cảm thấy Ngư Lam thật sự quá bắt bẻ, nhịn không được bò qua hỏi: \"Tiểu Ngư, rốt cuộc cậu thích dạng gì?\"<br><br>Hắn không thể tưởng tượng nổi mà nói: \"Từ khi nhập học năm nhất tới giờ, cậu vẫn không có loại d*c vọng thế tục này sao! Omega chính là sinh vật đáng yêu nhất thế giới đó!\"<br>Ngư Lam chưa từng có biểu hiện đặc biệt để ý tới một người nào đấy, cho nên Hứa Gia Duyên mới có thể cực độ kích động khi nghe hắn chủ động nói về pheromone.<br>Hắn cho rằng lão hòa thượng muốn xuất sơn.<br>Ngư Lam không nghĩ giải thích nhiều, cúi đầu không chút để ý: \"Nói không chừng là Alpha thì sao.\"<br>Hứa Gia Duyên tức khắc hoảng sợ che lại ngực: \"Cậu đừng tới đây! Tớ vẫn luôn coi cậu là anh em tốt!\"<br>Nhìn thấy biểu tình Ngư Lam cũng không phải nói giỡn, Hứa Gia Duyên lại dung khuỷu tay chọc hắn, \"Không phải chứ, cậu muốn chơi dã chiến như vậy hả?\"<br>Ngư Lam nhắm mắt không nói nữa, không biết trong lòng đang nghĩ gì.<br>Tiết tự học buổi tối sắp bắt đầu.<br>Ngư Lam lấy một quyển truyện tranh mới mua từ ngăn bàn, đặt trên bàn mở ra đọc.<br>Hắn vừa mới bị Chu Miên tóm, trong khoảng thời gian ngắn chắc không thể chạy ra ngoài long nhong được.<br>Nếu không kết cục sẽ là \"-1\", \"-1\".<br>Sau nhiều lần cò kè mặc cả với Chu Miên, Ngư Lam loáng thoáng rút ra một quy luật – chỉ cần không gây án liên tục trong một khoảng thời gian ngắn, Chu Miên sẽ không đặc biệt xử phạt hắn, cũng sẽ không trừ điểm.<br>Về cơ bản, duy trì tần suất \"mỗi tuần một lần\" là đẹp.<br>Ngư Lam thoáng nhìn về phía cửa sổ bên hành lang, duỗi tay lấy kệ sách trên bàn chắn chắn bên phải rồi bắt đầu hết sức chuyên chú làm việc không đàng hoàng.<br>Thời gian đọc truyện giải trí luôn trôi như tên bắn, chuông tan họ thực mau đã reo.<br>Ngư Lam đọc một quyển truyện tuổi teen suốt một tiết, tròng mắt hơi khô.<br>Hắn giật giật bả vai, đứng lên giãn cơ một chút rồi ra khỏi lớp, đến nhà vệ sinh.<br>Giờ ra chơi, toilet khá là náo nhiệt.<br><br>Có người trốn ở đây hút thuốc, chơi điện thoại, còn có mấy nam sinh đi thành nhóm ríu rít bà tám lộn xộn.<br>Ngư Lam đi đến một gian không người, xoay người đóng cửa, c ởi thắt lưng.<br>Đúng lúc này, cửa bên cạnh bỗng nhiên kêu \"Uỳnh!\" một tiếng như có người nào đâm vào, tiếng rất lớn.<br>\"...\" Ngư Lam cúi đầu nhìn thoáng qua.<br>Tiểu Ngư đã bị dọa sợ, không muốn phun bong bóng.<br>Ngư Lam đứng tại chỗ trong chốc lát, mặt vô biểu tình kéo khóa qu@n.<br>Bên cạnh vang lên tiếng vải cọ xát, có nam sinh nào đó đè nặng giọng nói: \"Ông đây con mẹ nó cũng không làm gì mày đâu, ngoan ngoãn chút đi.\" Lại có thứ gì đụng vào trên cửa, sau đó là một thanh âm nức nở từ cổ họng nghẹn ngào phát ra, \"Đừng...!Buông ra, tôi không muốn!\"<br>Ngư Lam vốn dĩ định đẩy cửa ra ngoài, nghe được thanh âm sau truyền ra, bước chân ngừng lại một chút.<br> <br>Nếu không lầm, kia hẳn là bạn học cùng lớp, hình như là một Beta—nhưng Ngư Lam không nhớ rõ tên cậu ta là gì.<br>Giọng nam ban đầu trở nên thô bạo mất kiên nhẫn: \"Đệt, lại mẹ nó không biết điều, tiết sau đừng hòng trở về.\"<br>Trường Trung học phổ thông Giang Tân là trường tư, có rất nhiều công tử nhà giàu đi vào bằng tiền, còn có cả mấy \"đại ca\" lăn lộn trong xã hội, ngư long hỗn tạp.<br>Mấy tên lưu manh đấy học tập không tốt, có vài tên ranh con không có việc gì làm là thích bắt nạt bạn học, bạo lực học đường như cơm bữa.<br>Thanh âm kia vẫn tiếp tục, cực kỳ không kiêng nể gì, \"Lại chẳng phải Omega, cho chạm một tí thì làm sao? Con mẹ nó bớt giả ngây thơ đi.\"<br>Ngư Lam tuy có thể tự mình gây chuyện, nhưng từ trước đến nay không thích nhúng tay vào chuyện của người khác.<br>Nhưng người bị bắt nạt bên trong là bạn cùng lớp, lại còn là Beta.<br>- - Gia đình Ngư Lam có chút đặc thù.<br>Căn cứ theo thống kê số liệu trước đó, nếu cha mẹ đều là Beta thì xác suất đời sau sinh ra Alpha hoặc Omega chỉ có một phần nghìn, tỉ lệ rất thấp, mà Ngư Lam chính là trường hợp đặc biệt.<br>Cha mẹ hắn đều là Beta, Ngư Lam từ nhỏ tới lớn cũng luôn được coi như Beta để nuôi dưỡng.<br><br>Lúc tốt nghiệp cấp hai, rất nhiều bạn bè bên cạnh Ngư Lam phân hóa thành Alpha, chỉ duy nhất hắn là một chút động tĩnh đều không có, người trong lớp cũng đều coi hắn là Beta.<br>Học sinh độ tuổi đấy đa số chỉ số thông minh không cao lắm, thích ra vẻ ta đây, cảm thấy bản thân Alpha cao quý là cực kỳ ngầu, thường sẽ tìm cảm giác thành tựu trên người người khác – Omega quá nhu nhược, đánh hai cái là vỡ, Alpha lại tranh cường hiếu chiến, rất có thể lưỡng bại câu thương.<br>Cho nên Beta là lựa chọn tốt nhất, vừa có thể chịu đánh, lại vừa yếu đuối.<br>Trước kia Ngư Lam gầy, đến bây giờ vòng eo cũng chỉ có một đoạn, luôn có Alpha muốn đem hắn làm đối tượng bạo lực học đường.<br>- - Đương nhiên Ngư Lam đã từng bước dẫm đạp lên mấy tên nhãi ranh không biết sống chết đấy khi hắn còn chưa phân hóa.<br>Tính tình hắn từ nhỏ đã hoang dã, người cũng điên, cứ thế đánh bọn Alpha kia cho đến khi bọn chúng phục, về sau không dám tỏ vẻ trước mặt hắn nữa.<br>Sau đó hắn phân hóa thành Alpha, lập tức càng không ai dám trêu chọc.<br>Nhưng Beta trong trường học, xác thật là đối tượng dễ bị đắn đo áp bức.<br>Bọn họ không giống Omega người người yêu mến, cũng không dám phản kháng như Alpha cường thế, sợ sẽ rước lấy đòn bắt nạt càng kinh khủng hơn.<br>Trong nhà vệ sinh người ra người vào, kể cả có nghe được động tĩnh cũng chẳng ai quan tâm, chỉ ở bên cạnh khe khẽ thảo luận không biết kẻ xui xẻo nào chịu khổ.<br>Ngư Lam cúi đầu ngẫm nghĩ, cuối cùng vẫn đi qua gõ cửa.<br>Hăn ngón tay tuyết trắng thon dài nhẹ nhàng gõ gõ trên cửa.<br>Thùng thùng.<br>Bên trong nháy mắt yên tĩnh, xung quanh im bặt.<br>Ngư Lam lùi ra sau một bước, tròng mắt màu hổ phách nhạt nhìn chằm chằm vào cửa, nói: \"Ra đây.\".<br><br>"]