["<br>6 giờ, trời tối sầm, mặt trời đã lặn khuất sau đường chân trời.<br>Trong phòng học thỉnh thoảng vang lên tiếng lật sách soàn soạt, thầy dạy toán trên bục dùng chất giọng điệu đều đều giảng một bài toán hình phức tạp, nhẹ nhàng ru học sinh vào cõi mơ.<br>Một nam sinh ngồi cuối dãy lớp cúi đầu xuống, không thấy rõ mặt hắn lắm, mái tóc màu hạt dẻ hơi dài, tóc mái rũ đến đuôi lông mày.<br>Áo khoác đồng phục không kéo khóa, chỉ lỏng lẻo khoác trên người, áo sơmi trắng bên trong cởi hai nút trên cùng lại vừa vặn khép lại ở chỗ xương quai xanh, mang theo một loại hương vị không đứng đắn muốn giấu cũng khó.<br>Một tay nam sinh chống dưới cằm, màu da nơi cổ tay trắng nõn, khớp xương rõ ràng, hàng mi đen nhánh nửa rũ xuống, thần thái lười biếng không chút chú tâm.<br>Trên bàn để một quyển truyện tranh, hai ngón tay thon dài đặt ở mép lật trang.<br>6 giờ 15, chuông tan học của tiết cuối cùng vang lên, đám học sinh vốn đang mơ mơ màng màng nháy mắt bừng bừng sức sống, sẵn sàng chuẩn bị phi đến nhà ăn nạp năng lượng.<br>Thầy dạy toán không dạy quá giờ, tự biết lúc này có giữ thân cũng không giữ được tâm bọn học sinh, nói một câu \"Tiết học ngày hôm nay đến đây thôi, tan học\" xong kẹp cặp sách rời phòng học.<br>Bọn học sinh cũng đều ra ngoài, có người thò vào phòng học gọi: \"Ngư Lam, đi ăn cơm không?\"<br>Ngư Lam – nam sinh vừa đọc truyện tranh kia – đứng dậy \"Ừ\" một tiếng, sánh vai với bạn cùng phòng Tạ Tầm Diên ra khỏi lớp, đi về hướng nhà ăn.<br>Thời điểm này học sinh vừa tan học, nhà ăn rất đông đúc, Ngư Lam quét mắt nhìn đám người chen chúc phía trước.<br>Hắn không muốn đứng xếp hàng lấy cơm, liền trực tiếp cầm một phần cơm thịt nguội có sẵn rồi tìm chỗ ngồi xuống.<br><br>Suất thịt nguội gồm 3 món, chay mặn kết hợp, nhưng hương vị lại giống nhau, không phải loại sẽ khiến người ta đặc biệt khao khát thưởng thức.<br>Cơm nước xong xuôi, Ngư Lam buông đũa, nói với nam sinh đối diện: \"Tiết tự học buổi tối, tớ không về lớp đâu.\"<br>Tạ Tầm Diên gật gật đầu: \"Đội các cậu huấn luyện?<br>\"Không.\" Ngư Lam nhẹ nhàng nhướng mày, động tác này khiến biểu tình của hắn thoạt nhìn mang chút tùy ý khinh cuồng, hắn cười, \"Tớ muốn ra ngoài chơi.\"<br>Tạ Tầm Diên: \"....\"<br>Ngư Lam là thành viên trong đội chạy nước rút của trường, muốn trốn tiết tự học thì cực đơn giản, chỉ cần nói có buổi huấn luyện là được – tiền đề là không bị phát hiện.<br>Tạ Tầm Diên đè giọng xuống, vô cùng cay đắng mà khiển trách: \"Trong lễ chào cờ tuần này, cậu vừa thề trước mặt toàn thể giáo viên và học sinh là sẽ không bao giờ trèo tường ra cổng trường nữa! Đúng là miệng lưỡi đàn ông, chỉ giỏi lừa dối!\"<br>Ngư Lam tùy ý cụp mắt xuống, thờ ơ nói: \"Tớ có viết bài đấy đâu, tớ chỉ đọc theo thôi.\"<br>Lúc hắn rũ mặt như vậy, tướng mạo thoạt nhìn như kẻ bội tình bạc nghĩa.<br>Tạ Tầm Diên: \"Thế tối cậu có về ký túc xá ngủ không?\"<br>\"Không\"<br> <br>- - Ngư Lam là một Alpha nổi tiếng toàn trường.<br>Vào tiết chào cờ 7 giờ 30 sáng thứ hai hàng tuần, tất cả học sinh trong trường đều có thể đúng giờ chiêm ngưỡng dung nhan cao quý của hắn trên đài chủ tịch.<br>Nhưng người khác lên đài chủ tịch đều là đại biểu học sinh ưu tú, giao lưu kinh nghiệm học tập với bạn học, là tấm gương sáng trong học hành.<br>Mà Ngư Lam lại không giống thế, hắn lên để làm kiểm điểm, nội dung kiểm điểm bao gồm hạng mục những điều \"Không được\", \"Nghiêm cấm\" trong \"Quy tắc học sinh\".<br><br>Hắn là hình mẫu phản diện điển hình trong sách giáo khoa về các lỗi lầm sai phạm của học sinh sinh viên.<br>Nhưng Ngư Lam lớn lên lại đẹp trai đến khó cưỡng, mặt mày kiêu ngạo lại cuốn hút, mang theo chút khí chất cà lơ phất phơ không đàng hoàng của tuổi thiếu niên.<br><br>Mỗi lần hắn tùy tiện đọc xong bản kiểm điểm đều làm rất nhiều Omega tuổi xuân dưới đài chủ tịch nhẩm đọc theo đến đỏ cả mặt.<br><br>Sau đó, tình trạng yêu sớm ở trường học lại trở nên ngày càng nghiêm trọng.<br>Mỗi lần người này xuống bục đều có thể nhận được mấy bức thư tình từ Omega hoặc Beta, thậm chí còn từng có cả Alpha.<br>Có thể nói là \"Siêu cấp hại người\".<br>Ra khỏi nhà ăn, Ngư Lam không quay về tòa học.<br>Mặt trời lặn dưới ánh chiều tà, hắn quen cửa quen nẻo trèo tường ra khỏi sân trường, chậm rì rì đi bộ đến một tiệm Net gần đó.<br>Ngư Lam đẩy cửa đi vào, cúi đầu lấy thẻ căn cước ra, hàng lông mi dài mà dày đậm phủ lên mí mắt hắn một bóng ma nhợt nhạt đan xen.<br>Hắn nâng mắt, đẩy tấm card trong tay lên trên quầy, \"Cho một phòng đơn.\"<br>Người phục vụ trước quầy ngẩng lên nhìn hắn, cảm giác toàn bộ tầm nhìn đều thoáng chao đảo.<br>Đôi mắt của Ngư Lam dưới ánh đèn đặc biệt xinh đẹp.<br><br>Tròng mắt là sắc hổ phách phi thường hút hồn, sáng ngời mà trong sáng, mí mắt rất mỏng, đuôi mắt hơi nhếch lên trên.<br><br>Dung mạo có chút kiệt ngạo khó thuần, nhưng cố tình hắn lại trời sinh môi hồng răng trắng, mang theo vài phần trẻ trung yêu dã.<br>Người phục vụ không khỏi nhìn hắn nhiều hơn chút, sau đó mới xoát thẻ căn cước của hắn, nói: \"Thưa anh, số dư trong tài khoản không đủ cho một tiếng.\"<br>Ngư Lam nghịch điện thoại, mở mã thanh toán: \"Vậy thêm 100 tệ.\"<br> <br>\"Hiện tại bên em có hoạt động trả 200 được miễn phí 50.\" Người phục vụ đẩy mạnh tiêu thụ.<br><br>\"Chọn 200 có lời hơn chút.\"<br>Ngư Lam tùy tiện gật gật đầu: \"Được.\"<br>Trả thêm tiền, Ngư Lam cầm căn cước đến phòng đơn trong tiệm, mùi pheromone lung tung hỗn loạn bên ngoài tức khắc phai nhạt khiến cả người hắn nhẹ nhàng hơn rất nhiều.<br>Ngư Lam mở máy tính, cả người ngồi lọt thỏm vào ghế dựa, đeo tai nghe, thoải mái hờ hững nhìn màn hình.<br>Video đang chiếu trên màn hình là một bộ phim mới ra dành cho tuổi teen mà lại vô cùng đặc sắc sinh động, nghe nói danh tiếng không tệ.<br>Mặt khác, chuông đi học trong lớp vang lên.<br>Một nam sinh cao ráo mặc đồng phục đi từ tầng một lên.<br>Khuôn mặt nam sinh không thể hình dung bằng từ \"Tuấn tú\", dùng cụm \"Xinh đẹp\" càng phù hợp hơn, hơn nữa còn là loại xinh đẹp tao nhã sáng trong như trăng, ôn nhuận tựa ngọc.<br>Làn da anh trắng nõn, ngũ quan tinh tế sạch sẽ, xương mày thâm thúy, sống mũi thẳng tắp, đặc biệt là đôi mắt đào hoa quyến rũ câu hồn đoạt phách, rung động tâm can.<br>Chu Miên, một vị Alpha nổi tiếng toàn trường Trung học phổ thông Giang Tân khác.<br>Thành tích học tập luôn ổn định đứng đầu khóa, Chủ tịch Hội học sinh năm hai và còn là \"Ủy viên kỷ luật\".<br>- - Ủy viên kỷ luật tiền nhiệm bị một học sinh hư hỏng trong trường đánh đến phải vào viện vì xen vào việc riêng của người khác, từ đó đến nay không còn ai dám đảm nhiệm vị trí này.<br>Chu Miên đã kiêm chức từ đó đến hiện tại.<br>Nghe nói tất cả nhóm ABO từng viết thư tình gửi Chu Miên đều bị Phòng Giáo vụ thông báo phê bình, danh sách dài dằng dặc, con số đặc biệt ấn tượng.<br>Nhưng dù vậy cũng không ngăn được các bạn học vì yêu mà đâm đầu, mỗi ngày trên bàn học Chu Miên đều có một bức thư tình mới tinh.<br>Chủ tịch Hội học sinh đi trên hành lang ngoài phòng học, cả người không chút cẩu thả, khóa kim loại trên đồng phục kéo cao đến cổ, cổ áo phẳng phiu gập xuống, tạo thành một nếp chỉnh tề, hai chân thon dài thẳng tắp, nhìn lưu loát lại sạch sẽ, toàn thân thanh lãnh cấm dục.<br>Chuông vào học đã reo hết, các lớp bắt đầu vào học, hành lang trở nên thật yên tĩnh.<br>Bỗng nhiên lại vang lên một loạt tiếng chân hấp tấp nện bước, một nam sinh chạy ra từ nhà vệ sinh.<br>Người này nhìn thấy Chu Miên, mặt biến sắc, mở miệng giải thích: \"Chủ tịch, nãy bụng tớ không thoải mái lắm, tớ sẽ về lớp ngay.\"<br>Nam sinh nọ là thành viên đội chạy nước rút của trường, giống Ngư Lam, là học sinh thể dục, nội dung huấn luyện của hai người cũng không khác nhau lắm.<br>Chu Miên nhẹ nhàng gật đầu, lại hỏi: \"Tối nay các cậu không có buổi huấn luyện nào à?\"<br><br>Thanh âm nam sinh trầm thấp mà từ tính, tựa hồ còn mang theo xúc cảm như kết cấu mặt kim loại nào đó, âm sắc dễ nghe vô cùng.<br>Bạn học kia sửng sốt một chút: \"Không có.\"<br>Nghe câu trả lời này, biểu tình Chu Miên hơi khựng lại, tựa suy tư gì mà quay đầu đi.<br>Xuyên thấu qua một lớp kính trong suốt, chỗ ngồi của Ngư Lam trong phòng học bên cạnh trống rỗng.<br>Anh khẽ cau mày.<br>Mãi cho đến tiết tự học lúc 10 giờ tối, Ngư Lam vẫn không có mặt tại phòng học.<br>Trở lại ký túc xá, Tạ Tầm Diên thuần thục dọn giường cho Ngư Lam, nhét gối ôm cỡ người nhét vào trong chăn, nhìn qua căng phồng như có người nằm ở đó.<br>Tắt đèn, về cơ bản là có thể thành công lừa dối qua được kiểm tra thật giả.<br>Thông thường sau khi các xá trưởng ký túc xá tắt đèn sẽ thay phiên đi kiểm tra, cho dù đêm không về ngủ cũng có thể đục nước béo cò mà thoát một kiếp.<br>Nhưng không ngờ tối nay, Chu Miên đi cùng bọn họ tới.<br>Tòa này chỉ có Alpha và Beta, Omega ở một tòa riêng nên học sinh có thể tùy ý ra vào ký túc xá không cần kiêng dè.<br>Tạ Tầm Diên vừa mới chuẩn bị \"Yểm hộ\" cho Ngư Lam xong, về giường mình, còn chưa kịp tắt đèn thì thấy Beta phòng bên lục thân không nhận chạy xẹt qua từ cửa ký túc xá, miệng liên thanh gào thét: \"Má ơi má ơi chủ tịch Chu tới!! Tớ phải về xịt nước hoa!!\"<br>Chu Miên là Alpha cấp bậc nam thần trường học, buổi tối đến ký túc xá kiểm tra, quả thực là phúc lợi đêm khuya với đám Beta lòng đầy ý xấu với anh!<br>Tạ Tầm Diên lại run cả người!<br>Hắn nhìn về phía giường của Ngư Lam, nơi đó có một cái gối ôm, nhìn như là có người ở đó.<br>Nhưng không có cổ, cũng không có đầu!<br>Bịp ký túc xá trưởng thì còn có thể, nhưng muốn gạt Chu Miên, căn bản là hoàn toàn không có khả năng.<br>Tạ Tầm Diên trong lòng \"Má ơi xong đời\" một tiếng, tay chân lại lanh lẹ nhảy xuống giường, nhét gối ôm cỡ lớn vào dưới đáy giường rồi chui vào ổ chăn mật báo cho Ngư Lam.<br>Ký túc xá gặp nguy, Cá về mau!<br>Hắn vừa mới nhét điện thoại xuống dưới gối đầu thì nghe được tiếng gõ cửa.<br>Tạ Tầm Diên hít sâu một hơi: \"Mời vào!\"<br>Người kiểm tra nối đuôi nhau tràn vào, Chu Miên là người cuối cùng hàng ngũ.<br>Anh đứng cạnh cửa, ánh đèn trắng lạnh lẽo xiên xuống, nửa khuôn mặt tuấn mỹ chìm trong bóng tối.<br>Giọng điệu xá trưởng kiểm tra ký túc xá Alpha không tốt lắm, chất vấn: \"Sao còn chưa tắt đèn?\"<br>Tạ Tầm Diên ấp úng: \"Tắt ngay đây.\"<br>\"Những người khác trong ký túc xá các cậu đâu?\"<br>Phòng bọn họ vốn là phòng cho bốn người, nhưng hiện tại hai người học ngoại trú, trong ký túc xá chỉ còn hắn và Ngư Lam.<br>Mà giờ Ngư Lam cũng không ở, cả phòng chỉ còn một mình hắn.<br>Trống không, nhìn thê lương vô cùng.<br> <br>Chu Miên nãy giờ không nói gì nâng mắt nhìn hắn, màu mắt đen nhánh.<br>Da đầu Tạ Tầm Diên tức khắc tê rần, nói: \"Ngư, Ngư Lam chưa về, nhưng cậu ấy đang trên đường rồi.\"<br>Ngư Lam đang xem đến đoạn nhiệt huyết cao trào nhất, vai chính sắp thành công vả mặt vai ác, báo thù thành công thì di động bỗng nhảy tin cấp báo của Tạ Tầm Diên: \"Cậu về mau!! Chủ tịch Hội học sinh đích thân đến kiểm tra!!!\"<br>\"Tạ Tầm Diên chọc bạn một cái!\"<br>\"Tạ Tầm Diên chọc bạn một cái!\"<br>Ngư Lam: \".....\"<br>Nhìn đến mấy chữ \"Chủ tịch Hội học sinh\", Ngư Lam tức khắc cau mày khó chịu.<br>Hừ.<br>Lại là tên công tử bột này.<br>Từ khi Chu Miên đảm nhận thành viên ban kỷ luật đến giờ, tháng ngày tiêu dao tự tại của Ngư Lam chính thức chấm hết.<br>Ba ngày thì hết hai ngày bị xách đi phạt đứng, viết tự phê bình, đọc kiểm điểm.<br>Tuần trước hắn vừa trốn học sáng chạy ra ngoài chơi trượt ván, không hiểu sao xui xẻo bị Chu Miên bắt được, lại phải đứng dưới cờ đỏ năm sao phấp phới đọc kiểm điểm nửa tiếng.<br>Hận cũ chưa hết, thù mới lại đến.<br>Ngư Lam mất kiên nhẫn chậc một tiếng, lanh lẹ tắt máy tính, rời tiệm Net, đánh xe về trường học.<br>Hắn về vừa kịp, ký túc xá còn chưa đóng cửa, hiện tại hắn lẻn về ký túc xá, nói là vừa đi vệ sinh trong lúc kiểm tra phòng là được, dù sao như nào cũng có thể về phòng.<br>Ngư Lam đẩy cửa vào, đầu tiên là bị quản lý ký túc xá mắng một trận, răn hắn lần sau còn về muộn thế là khóa cửa nhốt bên ngoài, sau đó vội vội vàng vàng chạy lên tầng.<br>Bước vội lên cầu thang, hắn không kìm được thấp giọng chửi: \"Tên họ Chu này mũi chó thính thế, bố mày vừa ra ngoài chơi đêm, rảnh quá hóa rồ tới kiểm tra làm gì?\"<br>- - Còn chưa nói xong, Ngư Lam ngẩng đầu lên liền thấy một người đứng ở gần lối vào hành lang, bóng dáng mờ mờ ảo ảo hắt xuống sàn.<br>Ngư Lam tức khắc hoảng sợ, không biết đêm hôm khuya khoắt người này không về ký túc xá còn đứng đây làm gì, lại còn chắn đường hắn lên tầng.<br>Đèn hành lang rất mờ, người nọ lại đứng ngược hướng ánh sáng, Ngư Lam căn bản là không thấy rõ mặt hắn, chỉ đành nói: \"Nhường đường chút.\"<br>Người nọ đứng tại chỗ không nhúc nhích.<br>Ngư Lam nhẫn nại tính tình nhắc lại: \"Người anh em, nhường một chút.\"<br>Lần này, người nọ trầm mặc nhường một bước sang bên phải.<br>Ngư Lam mắt cũng không thèm nâng chạy lướt qua người nọ, đi dọc hành lang, quay người về phía ký túc xá.<br>Được hai bước...!hắn lại cảm thấy có gì không đúng lắm.<br>Ý thức được điều gì đó, sắc mặt Ngư Lam cứng đờ, chậm rãi quay đầu lại nhìn.<br>\"...\" Nửa phút sau, Ngư Lam nhẹ nhàng cúi đầu, \"Chủ tịch Chu, buổi tối an lành.\".<br><br>"]