["<br>Trịnh Vũ Tuyên sốc tại chỗ, một lúc lâu sau, biểu tình cực kỳ phức tạp một lời khó nói hết, cuối cùng thiên ngôn vạn ngữ kết thành hai chữ: \"...Hảo hán!\"<br>Trước kia tính tình Trịnh Vũ Tuyên cũng giống Ngư Lam, không ai bì nổi, không coi ai ra gì, căn bản là chẳng đem người ta để vào mắt.<br><br>Nhưng mà từ giờ trở đi, vị Chủ tịch Hội học sinh kia của Ngư Lam sẽ nhận được sự kính nể vô bờ từ cậu.<br>Đây mới là sát thủ vô nhân tính đích thực.<br>\"Cho nên,\" Ngư Lam lấy thịt cua, chậm rãi nói: \"Tớ vẫn chưa muốn lên đài chủ tịch đọc kiểm điểm hôm chào cờ, mà nội dung kiểm điểm lại là có mưu đồ gây rối Chủ tịch Hội học sinh trước mặt toàn trường đâu.\"<br>Trịnh Vũ Tuyên nghe xong cũng trầm mặc, chỉ có thể vỗ vỗ vai hắn: \"Cố mà sống sót, chúc cậu may mắn.\"<br>Hiện tâm thái Ngư Lam chết lặng.<br>Đánh chén xong cả mâm cua lớn rồi chơi game cả trưa với với Trịnh Vũ Tuyên, tới 6 giờ tối Ngư Lam lại về trường tham gia huấn luyện.<br>Học sinh thể dục bọn họ huấn luyện đến 9 giờ thì về lớp tự học, 10 rưỡi là được về nghỉ ngơi.<br>Ngư Lam thức cả trưa, huấn luyện xong buồn ngủ díp cả mắt lại nên chuồn thẳng về ký túc xá luôn.<br>Hắn đặt báo thức lúc 10 giờ 20 phút – lát nữa hắn còn phải đến sân thể dục giao lưu thân thiện với đám học sinh mũi nhọn lớp Olympic nữa.<br>Ngư Lam uể oải bò lên giường, chui tọt vào ổ chăn như con cá mặn.<br>Qua vài phút, hắn tựa hồ cảm thấy không thoải mái lắm, trở mình, mở mắt.<br>Đồng phục Chu Miên ở ngay bên cạnh gối đầu hắn, pheromone trên bề mặt áo gần như đã phai hết khiến hắn chẳng còn ngửi được mùi gì cả.<br>Không có hương hoa đào hắn thích nhất.<br>Ngư Lam cảm thấy hơi khát, hầu kết lăn lộn, hắn duỗi tay với lấy cái áo đồng phục kia ôm chặt vào ngực.<br>Lại lần nữa rúc vào chăn ngủ thiếp đi rồi.<br>Một tiếng sau, đồng hồ kêu leng keng leng keng, Ngư Lam mơ mơ màng màng \"Chậc\" một cái.<br><br>Hắn vươn cánh tay thon dài trắng tuyết từ trong chăn ra sờ s0ạng tắt báo thức.<br>Sau đó hắn vác cái đầu đen nhánh bù xù ngồi dậy, thất thần trên giường cỡ một phút rồi bò dậy.<br>Lúc Ngư Lam đi từ ký túc xá ra cũng là lúc tiết tự học tối vừa kết thúc, có mấy học sinh đang đi ra từ khu giảng dạy.<br> <br>Phía trước Ngư Lam là hai nữ sinh đang đi với nhau, chắc hẳn cũng là vận động viên đến sân thể dục tập luyện.<br><br>Ngư Lam loáng thoáng nghe hai người đàm luận gì đó, còn nghe thấy cả tên mình—<br>\"Tối qua tớ lại thấy Ngư Lam đi cùng chủ tịch Chu về ký túc xá.\"<br>\"Tớ cảm thấy chắc chắn là hai người bọn họ ở bên nhau rồi! Nếu không căn bản là không cách nào giải thích cho mấy vụ gần đây được! Song A mãi mặn mãi keo!\"<br>Ngư Lam: \"...\" Đi đêm có ngày bị cue.<br>( cue: bị nhắc đến, đề cập tới một đối tượng không có mặt ở đó hoặc không trực tiếp liên quan trong chủ đề mọi người đang bàn luận)<br>Từ \"Sự kiện kem ốc quế\" lần trước, cuối cùng Ngư Lam đã biết có bao nhiêu người trong trường là \"shipper\" couple hắn và Chu Miên.<br>Nói là 500 tầng lầu cũng không phải nói quá.<br>Nên lúc này hắn cũng không thấy kỳ quái.<br>Hai nữ sinh phía trước hoàn toàn không phát hiện \"chính chủ\" đang đi ngay phía sau bọn họ nên cứ tiếp tục hừng hực khí thế, \"Đúng đúng, buổi huấn luyện thể dục tối Ngư Lam hẳn phải hướng dẫn lớp 15, sau không biết tại sao lại đổi thành lớp 1.<br><br>Đấy chắc chắn không phải do giáo viên sắp xếp, suy ra là chính Ngư Lam chủ động yêu cầu đổi, bởi vì người mình thích ở lớp 1 chứ sao nữa! Ngư Lam thực sự quá dũng cảm, tình iu của hai Alpha cảm động thấu trời xanh huhuhuhu, tớ nguyện xưng đây là tuyệt phối trời sinh.\"<br>Ngư Lam mỹ nam câm nín: \"...\" Ai mà ảo tưởng đến mức này vậy.<br>Hắn thực sự chỉ nghĩ khoe khoang trước mặt Chu Miên một tí mà thôi, mà sau lại còn thất bại thảm hại nữa.<br>Phối cái quần què.<br>Mỹ nam như thường lệ hản là sẽ đi lướt qua hai người không thèm ngoảnh đầu lại nhưng không biết vì sao, mỹ cá lại lặng lẽ bám sau bọn họ.<br>\"Kể cả hai người họ thực sự đến với nhau thì chắc chắn nhà trường cũng không dám quản, chứ không chẳng lẽ lại phạt chủ tịch Chu? Giờ trường mình làm gì chẳng phải nhìn mặt nhà Chu.\"<br>\"Chuẩn.\"<br>\"Vụ năm nhất lần đấy cậu ta cũng được chủ tịch Chu cứu mà.\"<br>Ngư Lam ngẩn ra, vụ nào năm nhất cơ?<br>Là lần hắn vi phạm kỷ luật nhưng Chu Miên không xử lý hắn sao?<br>Ngư Lam cảm thấy có chút kỳ quái nhưng nếu để liệt kê số lần hắn phạm lỗi năm nhất thì sợ kể đến mai cũng không hết, nhất thời vẫn không ấn tượng với vụ nào cả.<br> <br><br>Truyện Đông Phương<br>Hắn nghĩ một hổi lâu vẫn chưa ra bất kỳ manh mối gì.<br>\"Hai bạn kia nhanh lên! Mặc Tích gì gì đó! Mọi người đang chờ đây này!\" Có người gân cổ gào từ sân thể dục đằng xa.<br>Hai nữ sinh trước Ngư Lam vội đáp \"Đây đây\" rồi chạy đến.<br>Ngư Lam đi vào sân thể dục thấy Chu Miên đang đứng ở khu vực lớp họ thì chủ động chào hỏi, \"Chào buổi tối.\"<br>Hắn vẫn không quen gọi tên Chu Miên lắm nên dứt khoát bỏ chủ ngữ luôn.<br>Chu Miên bình tĩnh nhìn hắn, đồng tử hiện lên cảm xúc nào đó.<br>Hỏi: \"Chiều nay cậu đi đâu?\"<br>\"...\" Ngư Lam mắng câu má nó trong lòng, quả nhiên lần nào hắn trốn ra ngoài cũng bị Chu Miên phát hiện.<br>Hắn đành ra đòn phủ đầu, thành thành thật thật cúi người xuống nhận sai liền tù tì ba phát: \"Tôi sai rồi, đừng trừ điểm tôi, cầu xin cậu.\"<br>- - Ba câu này trung bình mỗi tuần Chu Miên có thể nghe đến sáu bảy lần, Ngư Lam ngày nào cũng dập đầu với hắn.<br>Không có thành ý gì cả.<br>Chu Miên khẽ cau mày.<br>Ngư Lam lại đi bài tình cảm: \"Tôi vốn dĩ có thể ngủ ở ký túc xá đến tận sáng mai nhưng tôi cố ý đặt báo thức để đến sân thể dục tìm cậu đấy.\"<br>Ngư Lam có lẽ cũng chẳng có ý gì khác, hắn chỉ đơn giản muốn biểu đạt rằng hắn đã cố tình sắp xếp xuống giúp lớp bọn họ huấn luyện thôi.<br>Biết rõ là thế, nhưng lời hắn nói vẫn như quăng một chùm hoa vào mặt nước tĩnh lặng, khơi tầng sóng gợn đủ màu sắc.<br>Chu Miên khẽ cuộn tay lại, hầu kết lăn nhẹ.<br>Ngư Lam thấy anh không nói gì thì cho rằng Chu Miên không đồng ý đành vội tăng thêm điểu kiện nữa: \"Tôi bảo đảm trong vòng một tuần sẽ không trốn ra ngoài nữa.\"<br>Chu Miên cuối cùng đã có phản ứng.<br><br>Mắt anh khẽ nhìn về phía hắn, tiếng nói trầm thấp: \"Hai tuần.\"<br><br>Ngư Lam cò kè mặc cả: \"Mười ngày!\"<br>Chu Miên trầm mặc một lát rồi gật đầu: \"Mười ngày.\"<br>Ngư Lam mưu đồ thành công sảng khoái cười.<br>Dù sao tuần sau được nghỉ, thứ bảy lại được về nhà, mười ngày hay một tuần cũng chẳng khác gì nhau, hết mười ngày là lại bắt đầu một tuần mới tươi đẹp.<br>Ngư Lam tự like cho bộ não xuất chúng của mình một cái!<br>10 giờ 40, đa số học sinh đã đến sân thể dục.<br><br>Chờ đến khi tập hợp đầy đủ, Ngư Lam lập tức cho bọn họ duỗi tay duỗi chân.<br><br>Học sinh lớp Olympic đều có trí nhớ rất tốt, động tác dạy một lần là thuộc, trừ mấy động tác dạy sau thì Ngư Lam chỉ cần đứng bên cạnh thảnh thơi giám sát là được.<br>Phần lớn thời gian kỳ thực đều là để ngắm Chu Miên, dù sao hắn cũng không nhìn Chu Miên không vừa mắt như trước kia nữa.<br><br>Khung xương Chu Miên giãn ra, tứ chi thon dài, khí chất như tiên đọa phàm, lúc vận động trông rất đẹp mắt, rất...!khiến trong lòng Ngư Lam sinh một loại cảm giác vô cùng khó hình dung.<br>Đến 11 giờ, sân thể dục vắng dần, học sinh huấn luyện xong thì về ký túc xá ngủ.<br><br>Ngư Lam và Chu Miên lại \"trùng hợp\" là người ở lại cuối cùng, lại đi cùng nhau về phía ký túc xá.<br>Ánh đèn kéo bóng dáng hai người ra thật dài, lúc sáng lúc tối, quả thực cảm giác có chút ái muội.<br>Nhớ tới mấy lời hai nữ sinh kia nói, Ngư Lam chớp chợp mắt nhìn xuống mặt đường, làm bộ như chưa từng có chuyện gì xảy ra.<br>Chỉ là cùng nhau về ký túc xá thôi, có gì mà phải gầm rú lên.<br>Ai quy định chỉ có người yêu mới được về ký túc xá cùng nhau?<br>- - Ngay sau đó có một cặp đôi lén lút đi qua trước mặt họ, đôi tay chặt chẽ nắm lấy nhau dưới lớp áo đồng phục.<br><br>Quả là một đoạn thanh xuân vô tư mà tươi đẹp dưới đêm hè học đường.<br>Phản ứng đầu tiên trong lòng Ngư Lam là: \"Đệt, đụng phải họng súng ủy viên kỷ luật rồi.\"<br>\"Cấm yêu sớm\" là quy định đầu tiên trong nội quy trường bọn họ được in đỏ phóng to, nhìn cực kỳ bắt mắt.<br>Trong ngôi trường này, lại có thêm hai người phải khổ sở.<br>Kết quả là Chu Miên tựa hồ đang suy nghĩ chuyện gì đó nên không thấy bọn họ, tiếp tục đi về phía trước mà không có bất luận phản ứng gì.<br> <br>Một cơn gió đêm hơi lạnh thổi qua, cuốn theo hương hoa đào nở khắp sân trường.<br>Chu Miên bỗng nhiên dừng chân lại.<br>Bốn phía im ắng không một bóng người.<br>Ngư Lam không biết sao Chu Miên đột nhiên bất động, quay đầu hỏi: \"Sao vậy?\"<br>Dưới bóng đêm mờ ảo, Chu Miên nâng mắt nhìn hắn, đồng tử đen đến không thấy đáy.<br>Ngư Lam rất nhiều lần cảm thấy ánh mắt Chu Miên như mang ý vị nào đó giữa \"Ôn hòa\" và \"Dịu dàng\" khiến người ta không khỏi liên tưởng tới chút việc lưu luyến triền miên.<br><br>-- Nhưng lúc này bị Chu Miên lẳng lặng nhìn như vậy, Ngư Lam lại vô cớ có dự cảm không tốt lắm.<br>Tối nay hắn cũng không phạm chuyện gì, vụ trưa nay không phải đã được bỏ qua à?<br>Tự nhiên nhìn hắn như vậy làm gì.<br>Ngư Lam đang bồn chồn trong lòng thì nghe được giọng nói dịu dàng như nước kia của Chu Miên: \"Cái áo đồng phục của tôi, bao giờ cậu định trả lại?\"<br>Ngư Lam: \"...\"<br>Sao tự dưng nhắc đến vụ này!<br>Qua hơn nửa tháng rồi!<br>Đồng phục của Chu Miên hình như còn đang ở...!trong ổ chăn của hắn...<br>Biểu tình Ngư Lam cứng đờ một giây, sau đó hắn đột nhiên cái khó ló cái khôn ra vẻ bừng tỉnh đại ngộ: \"À đúng rồi! Tôi suýt quên, hình như áo đồng phục của cậu vẫn đang ở chỗ tôi, tôi tiện tay để trong ngăn tủ, chờ lát nữa tôi về ký túc xá thì trả lại cho cậu.\"<br>Chu Miên chỉ nhìn hắn.<br>Ngư Lam bắt đầu chột dạ, lén liếc anh một cái, \"...Làm sao vậy?\"<br>Chắc Chu Miên không có khả năng thấu thị, đoán được hắn làm chuyện gì cầm thú không bằng với đồng phục của anh đúng không?<br>Không có khả năng, hắn bảo đảm hắn làm chuyện này cực kỳ kín đáo, đến cả Tạ Tầm Diên cũng không biết.<br>Khóe môi Chu Miên khẽ cong, đồng tử đen nhánh lấm tấm chút ý cười khó có thể phát hiện.<br>Thanh âm nam sinh chậm rãi, nhẹ nhàng lại ưu nhã như tiếng đàn Cello: \"Trên người của cậu, có mùi của tôi.\"<br>Ngư Lam:?<br>Ngư Lam:!<br>Ngư Lam:!!!!!.<br><br>"]