["<br>Thời điểm này phụ huynh đưa học sinh về trường rất đông, quanh hai khu vực đèn giao thông cách đấy một đoạn xa đã ùn tắc nghiêm trọng, mất nửa ngày xe cộ mới nhích về phía trước được chút.<br>Ngư Lam cuộn tròn trong xe ngủ một giấc, lúc tỉnh lại thấy còn cách trường một đoạn.<br>Bố Ngư từ kính chiếu hậu thấy thằng con trai rẻ tiền nhà mình đã tỉnh, lấy một cây thuốc lá ngậm trong miệng: \"Phía trước đông quá, bây tự qua đi, đường có vài bước không đáng tiền xăng.\"<br>\"Ok.\" Ngư Lam chùi khóe miệng, \"Con xuống xe chỗ này.\"<br>Bố Ngư nói: \"Bà ngoại tuổi cao, chức năng cơ thể không theo kịp, nửa tháng mười ngày phải nằm viện cũng là bình thường.<br><br>Bây ở trong trường đừng lo lắng, cũng đừng cứ trèo tường chạy ra ngoài, nghe lời giáo viên chút.\"<br>Ngư Lam \"Vâng\" một tiếng, thoáng nhìn qua phía sau rồi mở cửa xe đi xuống.<br>Hiện tại là giữa tháng 9, thời tiết cực kỳ nóng bức, mặt trời đỏ ối trên trời Tây Nam.<br><br>Sóng nhiệt trong không khí ập vào mặt, đến mặt đường cũng như bị nung nóng.<br>Ngư Lam chỉ mặc một cái áo cộc trắng khiến thân hình nhìn có vẻ đặc biệt mảnh khảnh.<br><br>Hắn đi ngang đường cái, dọc theo bóng cây rậm rạp đến cổng trường.<br>Vào trường, Ngư Lam không trực tiếp về lớp – dù sao về cũng chỉ có một tiết tự học tối, chẳng liên quan gì tới học sinh thể dục ổn định xếp cuối như hắn.<br>Hắn đến sân vận động, chuẩn bị chơi chút bóng rổ cho nóng người rồi đến nhà ăn ăn cơm.<br>Lúc này không nhiều người đến lắm, chỉ có lác đác mấy học sinh chơi bóng ở sân cùng vài người trong đội trường.<br><br>Bóng rổ đập trên mặt đất kêu mấy tiếng \"Bộp\", \"Bộp\" trầm đục.<br>Lúc Ngư Lam đi ngang qua có thấy, nhưng hắn không lên.<br>Lúc Ngư Lam thi đỗ trường, hắn đăng ký hai hạng mục chạy nước rút và bóng rổ, chờ cho đến khi có kết quả thì cả hai đều muốn hắn vào đội.<br>Cá nhân Ngư Lam thích bóng rổ hơn, bởi lẽ loại hạng mục cạnh tranh đầy xung đột tứ chi thô bạo và phải dựa kỹ xảo để giành chiến thắng đối thủ càng dễ kích khởi d*c vọng tranh cường háo thắng khắc sâu trên xương cốt của Alpha hơn.<br>Nhưng huấn luyện viên đội chạy nước rút đích thân đến trước mặt hắn khóc lóc kể lể, nói là nếu không có máu mới bơm vào đội chạy nước rút của trường thì chỉ sợ cả đội sớm muộn gì cũng sẽ phải giải tán.<br><br> <br>Ngư Lam thấy thầy khóc lóc chân thành quá, cuối cũng đại phát từ bi chọn chạy nước rút.<br>Nhưng kỳ thực hắn chơi bóng rổ cũng rất lợi hại, ít nhất so với đám mèo ba chân trên sân – hay vận động viên đội nào đó – tốt hơn.<br>Ngư Lam thu hồi tầm mắt, không nhanh không chậm đi đến một sân bóng rổ khác, nhặt một quả trong rổ, đặt trên đầu ngón tay chậm rãi xoay xoay.<br>Hắn cầm bóng đến giữa sân, đập đập vài cái rồi tùy tiện tay ném.<br>Cánh tay hắn vừa trắng vừa dài, cơ bắp rắn chắc nhưng lại rất nhỏ, mang theo chút gầy gò của thiếu niên mới lớn.<br>Bóng vẽ một đường parabol xinh đẹp trong không trung, rơi chính xác vào trong rổ.<br><br>Nó rơi xuống đất rồi lại nảy đến trên giá, lăn long lóc về đến bên chân Ngư Lam.<br>Ngư Lam khom lưng nhặt bóng, còn chưa kịp đứng dậy thì đã nghe thấy một thanh âm từ sau truyền đến: \"Ngư Lam? Sao lại chơi bóng một mình chỗ này thế?\"<br>Ngư Lam quay đầu lại, là một Alpha trong đội bóng rổ.<br>Người nọ cười cười: \"Một người chơi chán lắm, chơi chung đi, lâu lắm rồi không đọ bóng với cậu.\"<br>Ngư Lam nghĩ nghĩ, nói được.<br>Đi đến sân bên cạnh, Ngư Lam thấy một Alpha trông quen quen...!không phải bạn hắn.<br>Hai người vừa đứng đối diện, trong không khí bỗng vi diệu trở nên giương cung bạt kiếm.<br>Người kia mở miệng trước: \"A, đây không phải là Ngư Lam sao, mày cũng tới chơi bóng à?\"<br>Ngữ điệu âm dương quái khí.<br>Ngư Lam nhớ rõ người này tên là Vương Tuẫn, quan hệ hai người từ năm nhất đã không tốt.<br>Lần đầu tiên bọn họ phát sinh xung đột là khi mới khai giảng, trường học tổ chức thi đấu bóng rổ.<br>Khi đấy Ngư Lam làm thành viên bổ sung thay thế cho đội xanh, sau khi lên sân thì mạnh mẽ đánh bại toàn bộ người trong đội Vương Tuẫn, hơn nữa còn là một chiến thắng áp đảo tuyệt đối.<br><br>Trận đấu kia khiến Ngư Lam nhất chiến thành danh, từ đó về sau trường học nơi nào cũng lưu truyền truyền thuyết của hắn.<br>Mà nghe nói Omega Vương Tuẫn thích cũng yêu thầm Ngư Lam, Vương Tuẫn mặt nóng dán mông lạnh theo đuổi cô một năm mà vẫn không thành công, nên thù này là đơn phương từ phía gã kết.<br>Tình yêu, sự nghiệp đều bị Ngư Lam ngáng một chân, Vương Tuẫn đương nhiên là cực kỳ, cực kỳ không vừa mắt hắn.<br>- - Đương nhiên, Ngư Lam hoàn toàn không hiểu mấy việc này, chỉ biết người này chẳng hiểu sao cứ gây phiền toái cho hắn.<br>Ở phương diện không nói tiếng người này thì Ngư Lam còn chưa từng thua ai, hắn nhấc mắt nói: \"Sao, sân nhà mày à?\"<br> <br>Sắc mặt Vương Tuẫn trầm xuống, hắn vừa định nói gò thì người bên cạnh đè đè vai hắn: \"Thôi mà Vương Tuẫn, đều là bạn học, so đo nhiều làm gì.\"<br>Sau đó ném quả bóng trong tay cho Ngư Lam: \"Lam ca đến chơi đi.\"<br>Ngư Lam lười so đo với loại con gà còn chưa mọc đủ lông đủ cánh, hắn duỗi tay nhận bóng.<br>Bọn họ cũng không phân đội, ai cướp được bóng thì là của người đó.<br><br>Ngư Lam mang bóng chạy một đường vượt qua người khác, xoay người nhảy úp rổ.<br>Vóc dáng Ngư Lam cao, chạy nhanh, động tác giả cũng nhanh đến lóa mắt, về cơ bản là không ai có thể cản nổi hắn.<br>Phía trước có một người 1m9 đúng chặn bóng, Ngư Lam nhảy lên, thân thể hơi ngưỡng về đằng sau, lơ lửng trên không trung đổi bóng sang tay trái, cổ tay cong một cái, bóng trực tiếp vào rổ.<br>Khung rổ \"Uỳnh\" một tiếng.<br>Những người khác không nhịn được hô: \"Bóng hay!\"<br>Lúc rơi xuống đất, Ngư Lam cảm giác bả vai mình như bị đụng nhẹ một cái.<br><br>Hắn không để ý lắm, rốt cuộc thì va chạm tay chân là chuyện thường thấy với loại hình thể theo vận động mạnh như này.<br>Không bao lâu, bóng lại truyền đến tay người khác.<br>Người này định ném cú ba điểm từ ngoài vạch, bóng đập vào bảng, chưa vào rổ!<br>Ngư Lam nhắm chuẩn thời cơ, nháy mắt nhảy lấy đà, một tay đoạt rebound—<br>Đúng lúc này, sườn eo đột nhiên đau nhức khiến Ngư Lam bất giác cong người xuống.<br>Có người ác ý đâm khuỷu tay vào người hắn lúc hắn nhảy xuống.<br>Ngư Lam nhíu mày, quay đầu nhìn người đằng sau.<br>Vương Tuẫn cười hắn, ngữ khí nhàn nhã như chưa có chuyện gì xảy ra: \"Sao thế, lúc tranh bóng không cẩn thận đụng vào mày thôi mà.\"<br>Ngư Lam bật lại: \"Mày mẹ nó tứ chi không phát triển, phải dùng khuỷu tay để cướp bóng à?\"<br>Vương Tuẫn \"A\" một tiếng: \"Ngại quá, chạm phải mày rồi, hay để tao xin lỗi mày nhé?\"<br>Không có chút thành ý nào, là cố ý khiêu khích.<br>Những Alpha khác cũng chưa động đậỵ, chỉ đứng yên nhìn hai người họ.<br><br>Tròng mắt màu hổ phách nhạt của Ngư Lam nhìn chằm chằm gã hai giây, hắn vẫn chưa muốn gây chuyện ở trường học.<br><br>Nghĩ vậy, Ngư Lam ném quả bóng trong tay ra sân làm nó kêu \"Uỳnh\" một tiếng.<br>\"Thế mà đã nghỉ?\" Vương Tuẫn cười nhạo một tiếng: \"Đúng là đại thiếu gia kiều quý, chơi không nổi thì cũng đừng ham hố.\"<br>Ngư Lam lẳng lặng nhìn gã một cái, xoay người rời đi.<br>Ngay lúc Ngư Lam vừa đi ra ngoài chưa được mấy bước, chưa kịp rời khỏi sân thì Vương Tuẫn đằng sau không biết nói với ai một câu: \"Ai gọi nó đến đấy? Ô uế sân vãi, đen đủi thật.\"<br>Thanh âm nói chuyện rất lớn như sợ không ai nghe thấy, thậm chí còn có tiếng vọng lại.<br>Ngư Lam đột nhiên dừng bước chân.<br>Hôm nay Ngư Lam không muốn gây chuyện trong trường bởi vì mỗi lần hắn làm gì khiến gió thổi cỏ lay, người đâu tiên đến xử lý hắn chắc chắn là Chu Miên.<br>Mà trước mắt Ngư Lam không phải rất muốn \"kinh động\" Chủ tịch Hội học sinh.<br>Hắn còn chưa chuẩn bị sẵn sàng để đối mặt với Chu Miên, đối tượng...!có pheromone hợp gu của hắn.<br>Ngư Lam hiếm khi tốt tính một lần.<br>Cho nên Vương Tuẫn vốn không cần phải đi chết.<br>Nếu như gã không phun ra câu không biết trời cao đất dày như vậy.<br>Ngư Lam xoay người lại, đi đến trước mặt Vương Tuẫn, bình tĩnh nói: \"Nãy mày vừa nói gì, lặp lại lần nữa.\"<br>Vương Tuẫn cười lạnh: \"Tao nói mày –\"<br>Gã chưa kịp nói nốt ba chữ đằng sau thì đã bị Ngư Lam túm tóc đè người xuống, cả khuôn mặt gã đập dúi vào mặt đất.<br>Sân lát bằng nhựa đường dưới chân rất mềm, đập chút như vậy sẽ không đến mức vỡ đầu nhưng mũi Vương Tuẫn trực tiếp hôn đất mẹ, nháy mắt máu mũi bắn đầy mặt.<br>Pheromone của Alpha thấm ra ngoài.<br>Nhưng khắp sân bóng rổ cũng chỉ có một mùi rượu mạnh thuần túy, nùng liệt bén nhọn, lạnh lẽo tới tận xương tủy, cay nồng đến mức khiến cho mọi người xung quanh hô hấp có chút gian nan.<br>Ngư Lam từ trên cao nhìn xuống Vương Tuẫn, đuôi mắt mỏng hơi rũ.<br><br>Lúc mặt hắn không cảm xúc, dung mạo thoạt nhìn vừa lạnh lẽo lại vừa ngạo mạn.<br>\"Có phải lâu lắm rồi tao chưa dạy mày cách làm người nên mày không biết hai chữ \"đúng mực\" viết như nào đúng không?\"<br>Trong miệng Vương Tuẫn phát ra vài tiếng sủi bọt mép vô nghĩa, nghe không rõ gã đang nói gì.<br>Một chân Ngư Lam đạp lên vai gã: \"Xin lỗi.\"<br>Vương Tuẫn giãy giụa vài cái, cố sức ngoái đầu lại nhìn Alpha khác, cả giận nói: \"Mẹ nó bọn mày còn đứng đấy làm gì?\"<br>Vài người trong đội do dự không dám tiến lên trước.<br><br> <br>Hiển nhiên, giao tình giữa bọn họ và Vương Tuẫn còn chưa đủ sâu đến mức dám công khai đối nghịch với Ngư Lam.<br>Thời Ngư Lam đánh nhau có bao nhiêu \"điên\", bọn họ đều từng nghe qua.<br>Chỉ có một Alpha tiến lên trước một bước, bị Ngư Lam liếc qua một cái thì hóa đá tại chỗ.<br>Cuối cùng không một ai dám lên hỗ trợ.<br>Ngư Lam: \"Xin lỗi.\"<br>Vương Tuẫn nghe tiếng xương cốt mình kêu răng rắc, chỗ bả vai truyền cơn đau tê tái tới tận tim khiến gã cơ hồ muốn nhảy dựng lên.<br>Ngư Lam như muốn dẫm đứt cánh tay gã, Vương Tuẫn cắn răng chịu đựng không kêu thảm thiết thành tiếng, vẫn mạnh miệng nói: \"Mẹ nó mày buông tao ra!\"<br>Ngư Lam gằn từng chữ một: \"Xin, lỗi.\"<br>Vương Tuẫn: \"...\"<br>Ngư Lam lại dồn lực vào chân mạnh thêm chút, Vương Tuẫn bắt đầu đau đớn kêu lên, trong miệng gã toàn mùi máu tươi, mồ hôi lạnh thấm ướt quần áo gã, cả người đều run bần bật.<br>Cuối cùng gã chỉ có thể phun ra ba chữ: \"...Tao xin lỗi.\"<br>Lại mồm miệng không rõ nói: \"Về sau không dám.\"<br>Vương Tuẫn chưa từng chân chính động thủ với Ngư Lam.<br><br>Những lần khiêu khích trước kia, Ngư Lam chỉ không đau không ngứa chửi hắn vài câu ngoài miệng chứ không tạo thành thương tổn thực chất.<br>...!khiến Vương Tuẫn sinh ra một loại ảo tưởng là Ngư Lam dễ nắm thóp.<br>Ngư Lam thu cái chân đang đẹp lên người gã, người đi đầu không ngoảnh lại.<br>Hắn đến WC rửa sạch máu trên tay, sau đó trở về phòng học.<br>Trước tiên là bắt đầu viết bản kiểm điểm.<br>Ngư Lam đã hạ thủ lưu tình, cả mặt Vương Tuẫn chỉ be bét máu mũi và nãy gã đã được vác đến phòng y tế.<br><br>Kết quả là ngoại trừ niêm mạc mũi bị rách nhẹ ra thì không có chuyện gì cả.<br>Nhưng dám đánh nhau ở trường học, y tá bên kia chắc chắn sẽ mách lẻo lên trên, chuyện này chắc chắn là không giấu được.<br>Hiện tại Ngư Lam tâm lặng như nước, hạ bút lại như thần.<br>Hắn ngồi tại chỗ chờ Chu Miên đến phán quyết.<br>Tiết tự học tối, có người gõ cửa lớp họ, trong giọng nói nghe không ra chút cảm xúc nào:<br>\"Ngư Lam, ra đây.\".<br><br>"]