["<br>Khoảng nửa phút trôi qua, có một nam sinh Alpha đẩy cửa đi ra.<br>Rất cao, tóc cắt ngắn, trên cánh tay toàn cơ bắp, cả người sặc mùi \"Đầu gấu\".<br>Gã vốn định kéo cả Beta bên trong ra, nhưng Ngư Lam ra tay trước một bước, hắn vươn tay đập cửa giữ lại.<br>Một tiếng \"Ầm\" vang lên.<br>Nam sinh kia nhìn Ngư Lam, biểu tình đột nhiên trở nên tàn bạo, ngữ khí âm trầm hỏi: \"Ngư Lam, mày định xen vào chuyện của tao à?\"<br>Ngư Lam vô cảm mở miệng: \"Mày ồn đến tao.\"<br>Ngư Lam không thường trở mặt với người, cơ bản đều là một bộ chơi bời lêu lổng.<br>Lúc hắn thực sự trầm mặt xuống, độ cung nơi khóe mắt đuôi mày đều trở nên sắc bén, đem ba chữ \"Không dễ chọc\" chói lọi treo trên mặt.<br>\"A, ngại quá đi.\" Nam sinh Alpha không thành ý có lệ một câu, lại tràn đầy khiêu khích nói: \"Vậy mày muốn như nào? Có cần tao tìm người chữa tai cho mày không?\"<br>Giữa mày Ngư Lam nhảy một chút, nhịn xuống, một tay cắm trong túi, nâng mắt lạnh lùng nói: \"Cút.\"<br>Tôn Dịch Kiệt vừa muốn nói gì, bên cạnh đã có người nhỏ giọng khuyên: \"...Tôn Dịch Kiệt, thôi bỏ đi, có gì về sau rồi nói.\"<br>Bất cứ ai ở trường cấp ba Giang Tân hai ngày đều biết, tên tổ tông Ngư Lam này là không thể trêu vào.<br>Tôn Dịch Kiệt không để tâm, chỉ cười nhạo một tiếng, có chút ác ý nói với Ngư Lam: \"Sao, mày cũng thích đứa trong kia à?\"<br>\"— Chắc không đến mức đấy đi, có cả đội Omega xếp hàng chờ mày ngủ, mày tranh một tên Beta với tao làm gì?\"<br>Loại A ung thư liệt não như vậy thực sự hết cứu, không biết từ lỗ nào tìm thấy cảm giác ưu việt về chủng tộc, như thể là trên toàn thế giới này giới tính của gã là cao quý nhất, những người khác đều xứng đáng bị gã đạp dưới lòng bàn chân tùy tiện nhục nhã.<br>Trong mắt Ngư Lam lộ ra chút chán ghét, nói thật không khách khí: \"Mày cho là ai cũng là loại rác rưởi phế vật như mày à?<br>Tôn Dịch Kiệt rõ ràng đã bị xúc phạm, gã đi đến trước Ngư Lam, ngữ khí cứng rắn: \"Con mẹ nó mày thử nói lại lần nữa xem.\"<br>Không khí giữa hai người giương cung bạt kiếm, học sinh đứng ở cửa hóng hớt cảm thấy không ổn, nói thầm: \"Má ơi, tao thấy chuyện này sắp xé ra to rồi.\"<br>Ngư Lam chỉ lạnh băng nhìn chằm chằm gã, trong mắt không có một tia độ ấm.<br>Bỗng nhiên một mùi hương chui vào xoang mũi hắn, tựa như cỏ khô dưới trời mưa liên miên bốc mùi ẩm mốc thối rữa.<br>- - Là pheromone Alpha Tôn Dịch Kiệt thả ra.<br>Toàn bộ nhà vệ sinh \"Đùng\" một tiếng.<br>\"Đệt mợ, Tôn Dịch Kiệt điên rồi à, dám phóng pheromone trong trường?\"<br>\"Mẹ nó đây là chỗ công cộng, còn có Omega trên hành lang, xong đời rồi.\"<br>\"Vãi, người anh em này đúng là không sợ phạt.\"<br>\"Sắc mặt Ngư Lam cũng mợ nó đáng sợ quá.\"<br>Hiện tại vừa mới tan học 5 phút, học sinh trên hành lang nghe nói có đánh nhau ở nhà vệ sinh đều túm tụm lại đây xem.<br>Hứa Gia Duyên nghe bạn cùng bàn lại tranh chấp với người khác ở WC, hổn hả hổn hển chạy tới, bóp mũi gọi: \"---Ngư Lam!\"<br>Ngư Lam và Tôn Dịch Kiệt đều là hai Alpha táo bạo, ai cũng không dễ trêu chọc, chưa đến ba câu là lao vào đánh nhau.<br>Tôn Dịch Kiệt động thủ trước, một quyền hướng vào mặt Ngư Lam.<br>Ngư Lam duỗi tay đỡ được nắm tay gã, lại xoay tay vặn cánh tay gã xuống, một chân dài đạp lên đầu gối gã—<br> <br>Tôn Dịch Kiệt quỳ xuống sàn \"Ầm\" một tiếng, hai đầu gối đập vào đất, muốn đứng dậy cũng không nổi.<br>Sắc mặt hắn nháy mắt đỏ lên, nổi giận mắng: \"Mày con mẹ nó...\"<br>Thực lực hai bên chênh lệch khá xa, người xem gần như hoan hô: <br>\"Vãi! Quá bá!\"<br>\"Quả nhiên vẫn là Ngư Lam của tui! Một kích áp đảo! Thật mịa nó quá ngầu!\"<br>\"Còn tưởng bản lĩnh Tôn Dịch Kiệt này như nào, dám dùng cái thái độ đấy thách thức Ngư Lam à? Tự cho mình là giáo bá thứ thiệt à.\"<br>Hiện trường lại một lần nữa lâm vào hỗn loạn, thậm chí có người lấy điện thoại ra chụp ảnh gửi vào nhóm lớp.<br>\"Mọi người đang làm gì vậy.\"<br>Lúc này, một giọng thanh lãnh mà nhẹ nhàng chậm rãi phát ra, tựa như lớp tuyết mỏng nháy mắt dập tắt toàn bộ ồn ào náo động.<br>Nhà vệ sinh một giây yên tĩnh.<br>Ngư Lam nghe thấy thanh âm này, toàn bộ lông tơ sau cổ phản xạ có điều kiện dựng thẳng đứng.<br>\"Chủ, chủ tịch Chu!\"<br>Những học sinh vây quanh cửa thét chói tay như đám gà bị siết cổ, gì cũng không dám, vội vội vàng vàng nhường đường cho Chu Miên theo bản năng.<br>Chu Miên mặc một thân đồng phục, từng bước đi đến trước cửa WC dưới ánh nhìn chăm chú của mọi người.<br>Hẳn là sau khi anh vừa nghe tin thì chạy tới đây.<br><br>Trên sống mũi gác một cặp kính không gọng, tay phải còn dính một vết mực bút bi đen đặc biệt nổi bật trên làn da trắng nõn.<br>Ngư Lam thấy anh, hầu kết khẽ động, thu tay về.<br>Chu Miên đi từ cửa vào, đầu tiên là nhìn Ngư Lam từ trên xuống dưới, tựa hồ xem hắn có bị thương hay không.<br><br>Sau đó ánh mắt anh nhìn về phía Tôn Dịch Kiệt đang quỳ trên đất, ngữ khí lạnh lùng: \"Thu hồi pheromone của cậu lại.\"<br>Sắc mặt Tôn Dịch Kiệt cực kỳ khó coi, gã bò từ trên mặt đất lên, che lại nửa cánh tay, sắc mặt âm u liếc Ngư Lam một cái rồi thu pheromone ướt lạnh lại.<br>Chu Miên quét mắt nhìn \"hiện trường vụ án\" gà bay chó sủa, không khỏi nhíu mày.<br><br>Anh nhìn về phía Ngư Lam, thấp giọng hỏi hắn: \"Sao lại đánh nhau ở chỗ này?\"<br>Hứa Gia Duyên sợ Ngư Lam lại há mồm không nói tiếng người, vội đoạt nói trước: \"Là Tôn Dịch Kiệt chủ động đánh Ngư Lam trước, chúng tớ đều thấy hết, bọn họ có thể làm chứng.\"<br>Chu Miên không nói gì, một đôi mắt đen nhánh mang theo chút dò hỏi nhìn Ngư Lam.<br>Ngư Lam không xác định người bị hại có nguyện ý làm to chuyện này không.<br><br>Hắn nhăn mày, tránh nặng tìm nhẹ: \"Không có gì, thấy hắn bắt nạt bạn học, là người của lớp bọn này.\"<br>Sau đó nâng khóe mắt nhìn vào gian phía trong một chút.<br> <br>Chu Miên trầm mặc một lát.<br>Ngư Lam tuy hay gây sự nhưng hắn chưa bao giờ nói dối đổ thừa, hắn khinh thường làm những việc hạ đẳng như vậy.<br>Cho nên chắc chắn là Tôn Dịch Kiệt đã chủ động làm gì đó.<br>Lúc Chu Miên rũ mắt nhìn Tôn Dịch Kiệt, khuôn mặt đã lạnh xuống mấy độ.<br>Dù Tôn Dịch Kiệt có 800 lá gan cũng không dám diễu võ dương oai trước mặt Chu Miên, hắn rụt đầu, thành thành thật thật đứng yên như một cây gỗ ở đó.<br>Vốn dĩ là hắn làm chuyện không tốt, lúc này cũng không phản bác được.<br>Chu Miên nghe được có tiếng sột soạt phía sau, quay đầu nhàn nhạt nói: \"Sắp có chuông vào lớp, các cậu còn đứng đấy làm gì?\"<br>\"...\" Bọn học sinh đứng quanh cửa tức khắc tan tác như ong vỡ tổ, vội vàng kẹp đuôi chạy.<br>Toilet nháy mắt trống trải.<br>Chu Miên mặt không gợn sóng nói với Tôn Dịch Kiệt: \"Cậu ra đây với tôi.\"<br>Hắn đi tới cửa, bước chân tạm dừng một chút, quay đầu liếc Ngư Lam một cái.<br>Ngư Lam biết anh muốn nói gì, biểu tình có chút không kiên nhẫn nhưng vẫn gật đầu với anh một cái.<br>- - Beta kia còn ở gian trong.<br>Chờ Chu Miên dẫn Tôn Dịch Kiệt đi rồi, Hứa Gia Duyên không nhịn được nói với Ngư Lam: \"Sao lúc nãy cậu không thả pheromone đè tên kia xuống!\"<br>Hiện tại trong lỗ mũi Hứa Gia Duyên toàn là pheromone của Tôn Dịch Kiệt, khó chịu gần chết, cậu căm giận nói: \"Nhãi ranh kia quá kiêu ngạo! Cho chủ tịch Chu dạy dỗ hắn!\"<br>Tâm tình Ngư Lam không tốt lắm, chỉ nói một câu: \"Quá nhiều người.\"<br>Tranh cường háo thắng là thiên tính khắc vào trong xương cốt của Alpha.<br><br>Nếu lúc nãy Ngư Lam trực tiếp thả pheromone để mạnh mẽ áp chế, Tôn Dịch Kiệt kia có lẽ muốn đứng cũng không nổi.<br>Nhưng hương vị pheromone của hắn – hương rượu mạnh tràn ngập tính công kích và xâm lược – đừng nói là trấn áp Alpha, chắc chắn toàn bộ Omega trên tầng đều sẽ bị ảnh hưởng, khỏi phải tiếp tục lên lớp hai tiết tự học tối luôn.<br>Cho nên Ngư Lam vẫn luôn nhẫn nại khắc chế, xương ngón tay đều trắng.<br>Hắn nhìn cửa gian trong cùng, vỗ vai Hứa Gia Duyên một cái: \"Cậu về trước đi, tớ còn chút việc.\"<br>Hứa Gia Duyên cũng không hỏi nhiều: \"Vậy nhớ về nhanh nhanh tí, không lát lại bị bắt tội trốn học.\"<br>\"Ừ.\"<br>Ngư Lam mở cửa gian trong, một người mảnh khảnh ngồi xổm trong góc, mặt chôn trong khuỷu tay, bả vai run rẩy.<br>Học sinh cấp ba gặp phải sự tình này cũng sẽ sợ hãi.<br>Ngư Lam nhẹ giọng: \"Cậu không sao chứ?\"<br>Beta chậm rãi ngẩng đầu, đó là một nam sinh thanh tú, đôi mắt đỏ bừng ướt át.<br>Hắn lại cúi đầu, nghẹn ngào cảm kích Ngư Lam: \"Cảm ơn cậu.\"<br><br>Ngư Lam đứng từ trên cao nhìn cậu: \"Cậu muốn đến phòng y tế hay là...\"<br>Beta lắc đầu, thanh âm rất nhỏ: \"Không cần, tớ không sao.\"<br>Ngư Lam bước đến, chủ dộng vươn tay: \"Đứng lên đi.\"<br>Beta nắm tay hắn đứng lên.<br><br>Ra khỏi phòng, nước mắt cậu lại không ngăn được mà trào ra, đành vội dùng tay áo dụi dụi.<br>\"Đừng khóc, lát nữa có chuyện gì thì nói với Chu Miên.\" Dừng lại một chút, Ngư Lam lại nói: \"Cậu ta sẽ giúp cậu.\"<br>\"Cảm ơn.\"<br>Beta đến chỗ vòi nước rửa mặt, nhưng thoạt nhìn vẫn thực chật vật.<br>\"Hắn gọi tớ đến WC, tớ không biết...\"<br>Ngư Lam nói: \"Không sao cả, thằng đấy về sau không dám.\"<br>Chu Miên xử lý Tôn Dịch Kiệt xong, trong chốc lát đã trở lại.<br>Ngư Lam làm bộ bình tĩnh đứng tại chỗ, trên mặt vân đạm phong khinh nhưng trong lòng vẫn thấp thỏm.<br>- - Vụ này nói như nào cũng là hắn đánh nhau với người khác, không biết Chu Miên có nhân cơ hội này xử lý hắn luôn không.<br>Nhưng rõ ràng Chu Miên không có ý định tính toán sổ sách với hắn.<br><br>Anh đi đến trước mặt hai người, ôn hòa nói với Beta: \"Cậu ra đây với tớ chút.\"<br>Beta c ắn môi dưới, thanh âm run rẩy: \"Chủ tịch Chu.\"<br>\"Không sao đâu.\" Thanh âm Chu Miên nhẹ nhàng dịu dàng, mang chút ý an ủi: \"Nếu không muốn nói thì không cần nói, chuyện ngày hôm nay sẽ không ai nói ra đâu, đừng lo lắng.\"<br>Ngư Lam không khỏi nhướng mày.<br>Thầm nghĩ lúc này họ Chu còn có nhân tính phết.<br>Ngư Lam nhớ tới cái gì, kêu một tiếng: \"Tên Tôn gì gì đó, cánh tay nó...\"<br>Lúc đánh nhau Ngư Lam không chú ý lực đại, không biết có bất cẩn bẻ gãy cánh tay gã luôn không.<br>\"Ừ, tôi sẽ xử lý.\".<br><br>Chu Miên quay đầu, nói với hắn, \"Ngư Lam, cậu về lớp đi.\"<br>Tạm dừng một chút, lại dặn một câu: \"Đừng có gây chuyện.\"<br>\"Ok chủ tịch.\" Ngư Lam nhún vai, tâm tình bỗng trở nên tốt hơn hẳn.<br><br>Hắn nhẹ nhàng nhếch mép, hài hước nói: \"Tớ vẫn luôn siêu nghe lời mà.\"<br>Chu Miên nghe vậy liếc hắn cảnh cáo.<br>- - Tên họ Ngư này nếu có thể chịu không vi phạm kỷ luật, thiên hạ đã sớm yên bình.<br>Ngư Lam ung dung khoanh tay đứng tựa ven tường, nhìn Chu Miên dắt Beta kia đi, sau đó mới thong thả lắc lư về lớp.<br>Vừa đi vừa siêu tự giác cho mình một like.<br>Thấy việc nghĩa là xông pha, đáng giá khen ngợi, buổi tối mua một gói bim bim về tự khen thưởng cho bản thân.<br>Mãi cho đến khi tiết cuối hết giờ Tôn Dịch Kiệt mới được thả.<br> <br>Lúc đi qua lớp Ngư Lam, sắc mặt gã rất khó coi, biểu tình đen tối lườm Ngư Lam một cái như đang tính kế gì.<br>Bạo lực học đường, còn cố tình phòng thích pheromone gây hỗn loạn.<br>Mức xử phạt của trường với hai hành vi này đều cực kỳ nghiêm khác, ghi lại lỗi vi phạm nghiêm trọng vào học bạ hoặc đưa vào diện quản chế.<br><br>Nếu thái độ nhận sai không thành khẩn còn có khả năng bị đuổi học.<br>Hơn nữa còn do đích thân Chu Miên xử lý.<br>- - Không phải với ai Chu Miên cũng hạ thủ lưu tình.<br><br>Nói như vậy là vì kẻ số nhọ nào bất hạnh rơi vào tay Chu Miên đều sẽ phải nhận \"Mức phạt nặng\".<br>Chỉ có tên tội nhân \"thường xuyên tái phạm\" Ngư Lam gần như là ngoại lệ.<br>Ngay khi chuông hết giờ tiết tự học tối reo, trong phòng học xì xà xì xào lên, học sinh thu dọn sách vở chuẩn bị tan học.<br>Hứa Gia Duyên nhớ về chuyện tối nãy, hỏi: \"Sao hôm nay cậu lại đánh nhau với Tôn Dịch Kiệt thế?\"<br>Ngư Lam giải thích: \"Nó bắt nạt một bạn trong lớp mình.\"<br>Mắt Hứa Gia Duyên sáng lên: \"Nên cậu ra tay, anh hùng cứu mỹ nhân!?<br>\"Không đến mức đấy.\" Ngư Lam cười, trôi chảy: \"Tới vốn là học sinh tốt hay thích giúp đỡ mọi người mà.\"<br>Hứa Gia Duyên: \"...\"<br>Câu này cậu nói tự cậu có tin không?<br>Ngư Lam bống nhiên nghĩ tới cái gì, cười cực kỳ sung sướng: \"Thằng họ Tôn kia gây chuyện lớn như vậy, cái tiết mục cố định giờ chào cờ kia có khi phải thay người biểu diễn rồi.\"<br>Hứa Gia Duyên vẫn siêu hoài nghi liếc hắn một cái, lại nghiêm túc nói: \"Không sao cả, tớ cảm thấy cậu cứ cố gắng phát huy là vẫn sẽ bảo vệ được vị trí này, phải tin tưởng bản thân mình chứ!\"<br>Ngư Lam cười mắng: \"Cút.\"<br>Hắn chống cằm, lười biếng nói: \"Tớ quyết tâm sám hối làm người tốt một tuần — lần kiểm điểm sau chắc chắn không phải tớ.\"<br>\"Ừ.<br><br>Tớ tin.\"<br>\"Đúng rồi, tớ lên diễn đàn trường hỏi tiết 3 môn thể dục sáng nay ai lên phòng dụng cụ\" Hứa Gia Duyên xách cặp nói, \"Hỏi ẩn danh, vạn nhất không phải đám mọt sách trên tầng thì sao! Thế là cậu có thể tìm thấy O chân ái đời cậu rồi!\"<br>Ngư Lam: \"...\"<br>Hình như ai bên cạnh hắn cũng là Nguyệt Lão hạ phàm, sợ hắn cả đời mốc người trong nhà nên điên cuồng mai mối cho hắn.<br>Ngư Lam cũng có chút tò mò: \"Được thôi.\"<br>Suy cho cùng thì hắn vẫn thực thích hương vị kia.<br>\"Thể hiện cho tốt vào!\" Hứa Gia Duyên xách cặp, vỗ vỗ lưng hắn: \"Tiết chào cờ tuần sau gặp lại!\"<br>Ngư Lam lại lần nữa: \"Cút!\"<br>Ngư Lam vẫn không phụ sự mong đợi của mọi người mà tham dự nghi lễ chào cờ tuần sau.<br>Hứa Gia Duyên là đồ miệng quạ đen--<br>Bởi vì hắn không kiềm chế không cẩn thận phạm chút \"sai\".<br>Mà đối tượng hắn phạm sai lần này là Chủ tịch Hội học sinh..<br><br>"]