["<br>Tuệ Khanh cảm tưởng mình không khác gì tướng quân phá vòng vây của địch.<br><br>Cô xắn tay áo lên cao, cầm chắc cây gậy mà táng thẳng vào lưng của một tên gần nhất.<br><br>Sau đó, cô quơ cây loạn xạ, chủ yếu để hù đám người đó và bảo vệ Mai Thuỷ ra sau lưng.<br>“Không sao chứ?” Tuệ Khanh hơi nghiêng đầu ra sau, hỏi xem Mai Thuỷ có ổn hay không, còn mắt vẫn vô cùng cảnh giác.<br>Mai Thuỷ ôm chặt những mảnh áo sót lại trên người, miệng chỉ có thể phát ra từng tiếng uất nghẹn.<br><br>Cô ta không còn kiểm soát được sự sợ hãi trong lòng mà biết rõ Tuệ Khanh đang hỏi mình điều gì.<br>“Thì ra là người quen.<br><br>Em đến đây chung vui với tụi anh à?”<br>Người vừa lên tiếng xác thực là nỗi thù truyền kiếp với Tuệ Khanh.<br><br>Đây là người đã yêu cầu bạn cùng lớp dụ cô vào nhóm chỉ để thỏa mãn h@m muốn thể xác và danh lợi - Đức Trí.<br>Tuệ Khanh nghiến răng, không có ý định sẽ cho hắn ta mặt mũi nào: “Chả thay đổi gì, não anh vẫn mọc ở bên dưới đũng qu@n.”<br>Đức Trí ngây người vài giây, nhận ra Tuệ Khanh có ý chửi mình thì mặt đỏ bừng lên.<br> <br><br>Hắn ra hiệu cho hai tên đàn em xông lên, ra thế áp đảo.<br><br>Cô biết đám này không dễ dàng buông tha cho cô và Mai Thuỷ, nhưng dù thế vẫn cố vung cây gỗ mục vào chúng.<br>“Rắc!”<br>Cây gỗ gãy ngang làm đôi, cũng là lúc một tên trong số đó giật lấy phân nửa còn lại trong tay của Tuệ Khanh.<br><br>Cô tháo cặp sau lưng, đánh thẳng vào đầu của hắn khiến hắn choáng váng, đồng thời làm cơn điên của hắn nổi dậy.<br>Đức Trí ném phăng chiếc cặp trong tay của Tuệ Khanh, sau đó giáng một cú tát thật mạnh vào mặt cô.<br><br>Nếu Mai Thuỷ không phải ở sau đỡ cả người cô kịp thì có lẽ cô đã cắm thẳng đầu vào trong bồn vệ sinh.<br><br>Trước mắt cô chỉ toàn là một mảng tối cùng tiếng ù ù khó chịu.<br><br>Cô cố lắc đầu vài cái, lo lắng đến bản thân không còn sức lực thì cả hai cô gái như họ sẽ ra sao đây?<br>Đúng lúc này, tiếng xô xát lại vang lên khiến Tuệ Khanh giật mình.<br><br>Thì ra là Tâm Dao đã tới kịp và đang mạnh mẽ cầm cây chổi đánh mạnh vào đám người của Đức Trí.<br><br>Cô nở nụ cười thở phào nhẹ nhõm vì chính cô biết rõ sức lực của Tâm Dao không hề thua kém con trai.<br>Tuệ Khanh chụp lấy áo khoác và cặp sách của Tâm Dao, đưa cho Mai Thuỷ ôm lấy để che chắn phần nào cảnh xuân bên dưới.<br><br>Bàn tay cô thò vào bên trong, cầm chặt chiếc điện thoại đang reo vang của Tâm Dao không khác gì cọng cỏ cứu mạng cho cả ba người họ.<br><br>Cô cũng chẳng cần biết người gọi đến là ai, trước tiên phải yêu cầu sự trợ giúp.<br>“Cứu! Cứu với!”<br>Bên kia truyền tới giọng nói nam tính lẫn tiếng bước chân gấp gáp: “Tâm Dao đâu?”<br>Tuệ Khanh nức nở, gấp đến mức không thở nổi: “Tâm Dao đang… CẨN THẬN…” <br>Tuệ Khanh hét lớn, quăng mạnh điện thoại sang một bên chỉ vì thấy Đức Trí chuẩn bị thừa cơ hội đánh lén sau lưng Tâm Dao.<br><br>Cô nhanh trí cầm lấy vòi xịt nước, bắn thẳng vào mặt hắn ta, cũng thầm cảm tạ trời cao rằng nơi này vẫn chưa được khoá nước cẩn thận.<br><br><br>Đức Trí bị thứ gì đó bất thình lình đập vào mặt thì chỉ biết nhắm mắt lại và lùi về sau, rồi lại trượt chân té ngã xuống.<br><br>Cho tới khi nhìn lại, dòng nước ở đây có màu cam đất, vừa bẩn vừa hôi.<br>Tuệ Khanh thừa thắng xông lên, đạp thẳng vào bên dưới của Đức Trí thay cho sự trả thù của nhiều lần trước.<br><br>Chưa hả dạ, cô tung thêm cú đấm trả lại cú tát ban nãy: “Đây là hậu quả cho việc đụng vào bạn bà.”<br>Tuệ Khanh và Tâm Dao thở hổn hển, sau đó còn đập tay với nhau một cái.<br><br>Ở bên ngoài, tiếng bước chân vang lên dồn dập và đông đúc.<br><br>Tâm Dao vào phút trước còn là một nữ tướng quân cầm cây đánh, giây sau vừa thấy đô đốc Vĩ Thành thì liền như cô gái mới lớn, mềm yếu và dễ bị ăn hiếp.<br>Quay mặt sang một bên, Tuệ Khanh vờ như không thấy gì.<br><br>Tuy nhiên, chuyện lại không dễ dàng xử lý đến thế.<br><br>Đức Trí dù sao cũng là con trai cưng của thầy Tùng.<br><br>Ông ta tất nhiên sẽ làm lớn chuyện này, nhắm thẳng vào Tuệ Khanh và Tâm Dao.<br><br>Cô không mảy may quan tâm, không làm sai thì không phải sợ.<br>Tuy nhiên, đô đốc Vĩ Thành ở bên cạnh Tâm Dao không cho phép điều này xảy ra, quyết định khởi kiện và điều trạ Đức Trí lẫn gia đình thầy Tùng tới cùng.<br><br> <br>Thầy Tùng sợ đến xanh mặt xanh mày nhưng có làm gì được, chỉ dám cầu xin nhưng một khi đô đốc đã lên tiếng thì không có chuyện rút lại.<br>Tuệ Khanh khá hả hê, giây sau cô đã ngồi trong xe mà lo sợ.<br><br>Họ đang đến bệnh viện Hoài Đức để giám định vết thương và lên đơn kiện.<br><br>Cô không cần đoán cũng biết nếu chú người yêu thấy được cả người cô xơ xác thế này thì lại phải nghe tiếng cằn nhằn nữa mà thôi.<br>Đám người họ tiến vào bên trong.<br><br>Tuệ Khanh đi phía sau cùng, chỉ nhìn thoáng qua cũng thấy Hoài Khang đứng ở giữa sảnh chờ họ từ lúc nào.<br><br>Cô cứ nghĩ chỉ cần mình núp kĩ một chút thì sẽ không có gì, nào ngờ tới giây sau anh đã tiến tới trước mặt.<br>“Sao em lại ở đây? Hôm bữa chẳng phải vừa bảo sẽ không đến bệnh viện lần nào nữa sao?” Hoài Khang nhìn Tuệ Khanh từ trên xuống dưới, cũng hiểu cô cũng gia nhập chuyện đánh lộn đánh lạo này.<br>“Em… em bị người ta đánh…” Tuệ Khanh bẽn lẽn khó thấy khiến Tâm Dao nhíu mày, bắt đầu nghi ngờ mối quan hệ của hai người nhưng đã bị đô đốc Vĩ Thành kéo về nhà.<br>“Ai đánh?” Hoài Khang hạ thấp tông giọng, thấy Tuệ Khanh không dám trả lời thì quay sang nhìn các y tá và bác sĩ khác: “Đưa bệnh nhân đi kiểm tra và giám định vết thương, sau đó giao bản báo cáo cho tôi.”<br>Tuệ Khanh thở phào, vốn định đi theo một bác sĩ nữ thì bị Hoài Khang kéo cổ áo lại và nghiến răng ken két: “Còn em thì đi theo anh.”<br>“Vâng…”.<br><br>"]