["<br>Tuệ Khanh không có ý định giấu giếm chuyện này với Tâm Dao.<br><br>Cô kể hết một mạch, sẵn sàng ngồi nghe bạn thân mắng nhiếc ngu ngốc, không chịu tìm hiểu kĩ thông tin.<br><br>Nhưng khi nhìn thấy ánh mắt u buồn của cô, Tâm Dao cũng phải thở dài.<br>Tuệ Khanh không biết bản thân có nên rời đi hay không, có một nhóm luôn là việc quan trọng đầu tiên để có tấm vé tham gia Đêm Rạng Rỡ, nhưng với các thành phần tiêu cực kia thật sự ảnh hưởng tâm trí của cô khá nhiều.<br><br>Mỗi lần gần họ, cô đều phải căng não ra để canh chừng không bị đụng chạm.<br>“Vậy còn mày thì sao? Tìm được ai chưa?” Tuệ Khanh bỏ qua chuyện của bản thân, quay sang hỏi Tâm Dao.<br>Sau khi ra khỏi viện, Tâm Dao nhanh chóng đến trường, chấp nhận lời mời làm học trò của thầy Khiêm: “Sau đó tao gặp Mỹ Ngọc và Mai Thuỷ.”<br>“Cái gì? Chúng nó đến kiếm mày vì Đêm Rặng Rỡ đúng không?” Tuệ Khanh nhíu mày, thừa biết ý tứ của đám người đó.<br><br>Hại cho Tâm Dao té ngã ở trung tâm thương mại, bây giờ họ lại vờ như không có gì, ép buộc Tâm Dao tham gia nhóm.<br><br>Cô lập tức hỏi tiếp: “Mày có đồng ý không đấy?”<br> <br>“Không có.” Tâm Dao lắc đầu, sau đó trả lời: “Nhưng tao đồng ý với người khác.”<br>Tuệ Khanh ồ lên một tiếng, việc Tâm Dao kháng cự quật cường đã dần quen thuộc nhưng thứ cô tò mò là người đã khiến cho Tâm Dao chấp nhận ở cùng một đội.<br><br>Cô vừa mở chai nước vừa hỏi: “Người đó là ai?”<br>“Thuỳ Linh khoá trên khoa nhạc, hình như có biệt danh là Ngạn Hoa.” Tâm Dao trả lời một cách bình thản.<br>Nhưng Tuệ Khanh đã phun hết nước trong miệng ra, ánh mắt hãi hùng nhìn Tâm Dao: “Mày nói gì? Mày hợp tác với Ngạn Hoa?”<br>Ai mà chả biết Ngạn Hoa là ca sĩ trẻ với dòng nhạc ma mị, yêu thích sự mới lạ cùng giọng hát thánh thót, cao vút được mọi người săn đón.<br><br>Tuệ Khanh nhanh chóng kêu Tâm Dao kể lại mọi chuyện, thì ra người giải vây cho Tâm Dao ra khỏi đám người Mỹ Ngọc là Thuỳ Linh, vì nợ ân tình mới phải chấp nhận tham gia cùng nhau.<br>“Đây là cơ hội tốt, tao tin chắc mày sẽ được để ý đến.” Tuệ Khanh nói một cách hớn hở, trong lòng thầm vui mừng cho Tâm Dao.<br>“Mày cũng nên bỏ nhóm đó đi, chậm mà chắc.” Tâm Dao cũng lo lắng cho Tuệ Khanh, muốn cô tham gia nhóm mình nhưng Thuỳ Linh chỉ muốn song tấu nên đành phải nhìn cô phiêu bạt khắp nơi.<br>—----------------------------<br>Tuệ Khanh tự chửi chính bản thân là điên rồi mới chấp nhận cho người bạn cùng nhóm của Đứa Trí thêm một cơ hội.<br><br>Họ hẹn đến một địa điểm riêng, bảo rằng phòng tập đã được thuê sẵn từ trước, tối nào họ cũng đến đây.<br><br>Nhưng cô đã đứng ở trước cửa được mười phút, bên trong tối om như mực, chẳng lẽ vẫn chưa ai có mặt sao?<br>Lúc này, Tuệ Khanh ngồi ở góc tối, chờ đợi thêm nửa tiếng đồng hồ mà cũng không thấy bất kì bóng dáng quen thuộc nào.<br><br>Điện thoại cho người bạn kia cũng không bắt máy, cô quyết định đi về, nhưng giây sau đã có bàn tay đặt lên vai mình còn có chút cố tình bấu chặt.<br>“Về sớm thế em, mọi người còn chưa đến mà.” Đức Trí áp sát cơ thể lại gần sau lưng Tuệ Khanh, ghìm chặt bả vai của cô, mũi hít lấy hương thơm trên tóc.<br>Tuệ Khanh giật thót, muốn đẩy Đức Trí ra nhưng không đấu lại được sức lực của hắn, cảm nhận cánh tay của hắn bắt đầu vòng qua eo mình, cô đành phải lìu mạng.<br><br>Thúc cùi chỏ mạnh về sau, may mắn trúng vào vùng bụng hắn, cô nhảy một phát ra đằng xa, quần áo vì thế cũng bị xê dịch.<br>“Mày dám đánh tao.<br><br>Mày không muốn học ở trường nữa đúng không?” Đức Trí ôm bụng, đưa ra lời đe doạ.<br><br>Tuệ Khanh càng nghe càng thấy hắn quá đáng, cầm chặc túi xách, tiến tới rồi vung chân đạp vào bụng hắn thêm lần nữa, thậm chí còn cố tình gây sát thương lên vùng tam giác kia: “Nếu thế thì để tôi cho anh biết thế nào là không được trêu chọc phái nữ.”<br>Đức Trí không nghĩ tới bản thân còn chưa kịp chuẩn bị phòng thủ thì Tuệ Khanh đã nhanh chóng chiếm vị thế áp đảo tối đa.<br><br>Sau đó, cô chạy ra khỏi đoạn đường tối tâm đó, mặc kệ hắn có bị làm sao hay không, vì cô lo cho bản thân mình hơn.<br><br>Tiếng th.ở dốc vang lên bên tai cùng mồ hôi chảy đầy hai bên tóc mai giữa trời đêm lạnh giá.<br>Lúc này, Tuệ Khanh thấy đám người chung nhóm với Đức Trí kể cả người bạn kia đang ngồi ở một quán lề đường nên có ý định sẽ lại gần và cảnh báo họ về bản tính bi.ến thái của hắn.<br><br>Nhưng khi khoảng cách càng lúc càng thu hẹp, cô đã nghe thấy điều khủng khiếp phát ra từ miệng họ.<br>“Không biết đại ca sực con bé đó sao rồi, em cũng muốn tham gia.”<br>“Bớt bớt lại đi, con bé đó không tới lượt chúng ta.”<br>“Ê mà em cũng ghê thiệt, dù sao cũng là bạn em mà nỡ lòng nào lừa nhau thế luôn hả?”<br>“Hừ, bạn bè gì chứ, em ghét thấy mấy lúc nó hay lo chuyện bao đồng, cố tỏ vẻ gái nhà lành.<br><br>Em muốn xem thử liệu nó có chống đỡ lại nổi đại ca không.”<br>Đám người vẫn tiếp tục bàn chuyện liên quan đến Đức Trí và Tuệ Khanh, họ đều nghĩ hai người bây giờ đang vô cùng thân mật với nhau.<br><br>Còn cô nép ở một góc đã nghe được toàn bộ sự việc.<br><br>Họ cố tình đến trễ để cô gục chí, sau đó sẽ nghe theo lời của hắn do mải trông chờ một cách mệt mỏi.<br> <br><br>Nếu hắn lôi cô vào được bên trong, cô thật sự không còn đường thoát, nhưng ai mà ngờ hắn quá hấp tấp.<br>Tuệ Khanh nắm chặt tay, căm tức đến mức nói không nên lời.<br><br>Bất chợt nhìn thấy thùng nước bẩn để rửa ly của quán, cô ôm nó lên, tiến thẳng tới bàn và dội tất cả lên đám người cùng nhóm với Đức Trí khiến họ la oai oải.<br><br>Ngay khi chuẩn bị chửi, họ đều hốt hoảng vì nhận ra người làm việc đó là cô.<br>“Sao mày ở đây?”<br>Tuệ Khanh bật cười: “Mày hỏi tao câu đó mà không biết ngượng à? Mày vẫn định giả vờ sao? Hay mày muốn tao thật sự sẽ có gì đó với thằng b.iến thái kia.”<br>“...” Người bạn kia biết Tuệ Khanh đã nghe toàn bộ cuộc trò chuyện của họ thì không thể cãi lại điều gì, nhưng nhìn bên cạnh cô chỉ có một mình nên lập tức hỏi: “Mày ở đây rồi đại ca đâu?”<br>“Mày đoán xem.” Tuệ Khanh nhếch miệng một cách khiêu khích.<br>Vài phút sau, người đi đường nhìn thấy một cô gái nhỏ đối đầu với năm, sáu người khác.<br><br>Một tay cô cầm xô nước tẩn vào mặt hai, ba tên con trai, tay khác nắm đầu người bạn có ý đồ hại mình mà quay như dế..<br><br>"]