["<br>Tuệ Khanh đi qua đi lại trong nhà, lâu lâu sẽ vểnh tai lên để nghe tiếng động của căn hộ bên cạnh.<br><br>Ngước lên nhìn đồng hồ, cô tặc lưỡi vài cái, thầm cảm thán rằng công việc ở bệnh viện thật sự quá nhiều.<br>“Chi bằng ra ngoài xem xét một chút.”<br>Tuệ Khanh nghĩ gì là làm đó, cô đóng lại nắp hộp cháo đã đặt từ sớm rồi bỏ vào bịch.<br><br>Khi đang mang giày chuẩn bị bước ra ngoài, bên tai vang lên tiếng chìa khóa tra vào ổ khoá của nhà bên cạnh nên cô có phần gấp gáp hơn.<br><br>Ngay lúc cánh cửa mở ra, cô thật sự đã chờ được Hoài Khang về nhà, nhưng chưa kịp vui mừng thì đã đứng hình bởi dáng vẻ không chút tươi sáng nào của anh.<br>“Chú mới về ạ?” Tuệ Khanh nhỏ giọng hỏi, đột nhiên không dám làm phiền Hoài Khang thêm giây phút nào.<br>Hoài Khang thấy Tuệ Khanh có vẻ sợ sệt trước dáng vẻ của mình thì thầm thở dài một tiếng, cố gắng nở ra nụ cười nhẹ: “Có chuyện gì sao?”<br>Tuệ Khanh lắp bắp, chợt nhớ tới tô cháo trên tay mình thì đưa về phía anh: “Tôi lỡ mua hai phần cháo nên định mang qua cho chú.”<br>Hoài Khang không nói gì, ánh mắt hướng vào bàn tay nhỏ nhắn của Tuệ Khanh, chằm chằm đến mức khiến cô có cảm giác như bị tia UV xuyên thẳng qua.<br><br> <br>Giây sau, anh không có ý định nhận lấy, ngược lại mở cửa nhà mình ra rồi tiến vào trong.<br>“Ơ chú, chú chê à?”<br>Tuệ Khanh mở to mắt, bước theo Hoài Khang vài bước, định bụng sẽ quay về nhưng nào ngờ một bàn tay đưa ra rồi nắm lấy cả cơ thể cô kéo mạnh vào trong.<br><br>Cánh cửa đóng lại ngay lập tức để lại cả dãy hành lang lần nữa chìm vào bóng tối cùng sự im ắng.<br><br>Không một ai hay biết chuyện gì đã xảy ra sau khi hai người tiến vào không gian khác.<br>Tuệ Khanh áp sát lưng vào cửa, ánh mắt vẫn chưa kịp thích nghi với không gian tối tâm, chỉ biết tô cháo trên tay đã bị Hoài Khang lấy và đặt lên tủ giày.<br>“Chú…”<br>“Cho tôi mượn vai em một lát.”<br>Hoài Khang thì thầm, một tay khác luồn ra sau lưng của Tuệ Khanh, ấn người cô sát lại gần mình cũng như để cho người cô thẳng và cao thêm một chút.<br><br>Cô không kịp mở lời từ chối thì người đàn ông trước mặt đã cúi đầu xuống gục vào bờ vai của cô cùng tiếng thờ dài thoả mãn.<br>Tuệ Khanh chán ghét mùi thuốc sát trùng, cảm thấy nếu có nó thì cô sẽ nhìn thấy máu và sự đau khổ của người khác, nhưng dường như khi ở bên cạnh Hoài Khang, ý thức của cô cũng dần chấp nhận nó.<br><br>Trong bóng tối ở ngạch cửa, một người đàn ông cao lớn tưởng chừng luôn mạnh mẽ lại thể hiện dáng vẻ yếu ớt của mình với một cô gái nhỏ, có lẽ chỉ bày ra với một mình cô mà thôi.<br>Cả người Tuệ Khanh bị giam trong lòng ngực của Hoài Khang, dù thế vẫn làm cô có cảm giác gánh vác một điểm tựa cho anh.<br><br>Cô không làm loạn, cũng không đẩy anh ra, ngược lại khẽ vỗ nhẹ vào bắp tay của anh thay cho sự an ủi.<br><br>Nhưng nào ngờ tới chỉ bởi có nhiêu đó, cái ôm của anh siết chặt hơn, đầu anh cũng rúc rúc sâu vào hõm cổ của cô, phả ra làn hơi ấm nóng nhồn nhột.<br><br>Hoài Khang đã nghĩ Tuệ Khanh sẽ đẩy anh ra và mắng anh là bi3n thái như những lần trước, thế mà cô chỉ đứng im, còn vỗ về cho hành động bất ngờ này khiến anh càng lúc càng tự nguyện rơi sâu vào lưới tình.<br><br>Mùi hương sữa dịu nhẹ từ tóc và người của cô cứ quanh quẩn ở đầu mũi dần giúp anh thấy dễ chịu.<br><br><br>Dần ngẩng đầu lên, anh không kịp chuẩn bị tinh thần mà chạm phải đôi mắt long lanh lẫn lo lắng của cô.<br>“Chú ơi!”<br>Một tiếng gọi của Tuệ Khanh làm người trước mặt run rẩy trong lòng.<br><br>Hoài Khang nuốt nước bọt, đầu cứ liên tục suy nghĩ về việc bắt cô ở bên cạnh mình.<br><br>Bàn tay đang đè lên cửa cũng đã đặt lên mặt của cô từ lúc nào, thoáng sờ nhẹ rồi giữ nguyên để cảm nhận làn da mát mẻ lẫn mịn màng ấy.<br>“Khanh…”<br>Tuệ Khanh bị mùi hương tình ái giữa sự tiếp xúc của hai người mê hoặc, thêm vào chất giọng trầm ấm của Hoài Khang thành công thu phục trái tim cô.<br><br>Nhìn anh từ từ cúi đầu xuống, cô sợ hãi mà nhắm mắt lại, chờ đợi một nụ hôn dịu dàng hệt như trong phim đã từng xem qua.<br><br>Tuy nhiên, sự ấm nóng ấy lại đặt vào trán như chuồn chuồn lướt qua.<br>“Cái này trả ơn cho em.”<br>Hoài Khang bẹo má Tuệ Khanh, thì thầm rồi cầm lấy tô cháo mà đi vào trong.<br><br> <br>Riêng cô vẫn ngu ngơ vài giây, sau đó mới ngại ngùng mà thầm chửi chính mình mất sạch liêm sỉ.<br><br>Đưa tay lên chạm trán, cô không hiểu vì sao có chút tiếc nuối.<br><br>Nụ hôn từ người đàn ông đẹp trai chắc hẳn sẽ không thiệt thòi lắm đâu.<br>“Em định đứng đó đến bao giờ, vào trong đi.”<br>Tuệ Khanh nghe Hoài Khang nhắc nhở thì giật mình, sau đó cởi giày mà bước vào, nhưng được vài bước thì cảm thấy điều này thật làm cô mất giá.<br><br>Chỉ là trong khoảnh khắc anh quay mặt lại, cô quên hẳn chuyện đó mà đi nhanh tới rồi thắc mắc.<br>“Mặt chú bị sao vậy? Ai đánh à?”<br>“À…” Hoài Khang kéo dài giọng, quá bận rộn nên quên mất, hiện tại nhắc lại thì đúng thật là còn chút đau: “Không sao, cũng do công việc cả thôi.”<br>“Thật chẳng hiểu nổi chú.” Tuệ Khanh lầm bầm.<br>Hoài Khang chỉ có thể lắc đầu cười cợt để qua chuyện, sau đó tự vào bếp đun nước để luộc trứng gà, sẵn tiện hâm lại cháo tuy nhiên cũng không quên hỏi Tuệ Khanh tìm anh có việc gì: “Em tìm tôi vì chuyện của tiểu thư Tâm Dao à?”.<br><br>"]