["<br>Màn đêm trôi qua lặng lẽ, hệt như cái lúc nó xâm chiếm hào quang của tia nắng.<br><br>Tiếng chim hót báo hiệu bầu trời trong xanh đã quay lại, những làn gió vờn nhẹ qua từng hạt sương sớm vẫn còn đọng trên các táng lá cây.<br>Tiếng báo thức vang lên inh ỏi, tràn ngập trong căn phòng đang thực hiện công việc ủ ấm cho Tuệ Khanh.<br><br>Cô xoay người, tâm trí đã bị đánh thức nhưng cơ thể vẫn kháng cự mãnh liệt.<br><br>Lặng lẽ tắt tiếng chuông, cô quyết định nuông chiều cơn buồn ngủ, nhưng trong vòng năm phút sau, điện thoại lại reo lên bài nhạc cũ.<br>“Tức chết mất!”<br>Tuệ Khanh bật cả người dậy, mắt hơi mở hí hí ra, vẫn đang trong quá trình nhận định bản thân đang ở đâu.<br><br>Hình như hôm qua cô đã rời kí túc xá, đồng nghĩa với việc quãng đường đến trường sẽ xa hơn.<br>Vừa mới nghĩ đến vấn đề này, Tuệ Khanh giật phăng chiếc mền trên người ra, chạy nhanh vào nhà tắm và vệ sinh cá nhân khi chưa đầy nửa tiếng đồng hồ.<br><br>Cô vừa bỏ đồ vào cặp, vừa khóc thầm trong lòng vì tiếc thương chiếc bụng đói meo.<br><br>Trễ giờ thế này thì xác định không có bữa ăn sáng ngon lành nào cả.<br> <br>Tuệ Khanh đóng cửa nhà, bấm thang máy đi xuống dưới lầu, còn chưa kịp chuẩn bị tinh thần thì đã thấy chiếc xe buýt đến trường mình đã chạy mất.<br><br>Cô gục người xuống, cả cơ thể mất hết sức lực.<br><br>Bữa sáng mất, và có thể cô sẽ trễ luôn giờ điểm danh trên lớp.<br>Đang khóc ròng trong lòng, Tuệ Khanh giật bắn mình chỉ vì đằng sau bất ngờ vang lên tiếng còi xe.<br><br>Cô quay phắt lại, thể hiện rõ gương mặt không mấy vui vẻ như ngày thường.<br>“Trễ học à?”<br>Hoài Khang ngó đầu ra khỏi cửa kính của chiếc xe, sau đó nhíu mày nhìn Tuệ Khanh với bộ dạng thất thiểu hệt như lần đầu hai người gặp nhau thì cũng ngầm hiểu cô lại gặp chuyện không may.<br><br>Cô mếu môi, gật đầu lia lịa khiến anh vừa buồn cười cũng vừa thương xót.<br>“Lên xe đi, tôi đưa em tới trường.”<br>Tuệ Khanh mở to mắt, không nghĩ tới có thể gặp được vị cứu tinh vào ngay lúc quan trọng này.<br><br>Cô cũng không có ý định sẽ từ chối, lập tức giơ hai tay ra vẻ hoan hô: “Chú già vạn tuế.”<br>Vừa dứt lời, Tuệ Khanh nhận ngay cái ánh mắt nguy hiểm của Hoài Khang thì nhanh chóng sửa lời: “Chú mãi mãi trẻ ở tuổi đôi mươi.”<br>Hoài Khang ngán ngẩm đến mức không buồn phản kháng, chỉ mở khóa cửa ghế phụ rồi chờ Tuệ Khanh vào trong xe.<br><br>Nhìn cô trở về trạng thái hí hửng, anh cũng không muốn khiến tâm trạng cô tệ hơn nên đành nuốt lại mấy lời chấp nhất.<br><br>Chả biết từ lúc nào anh quyết định bản thân sẽ nhường nhịn cô bé nhỏ này một chút.<br>“Thắt dây an toàn.” Hoài Khang cất giọng nói trầm ổn, giây sau lại nghe thấy tiếng lục đục ở kế bên mà tò mò nhìn sang.<br>Tuệ Khanh nghe theo lời của Hoài Khang, cũng vươn tay ra bên phải để lấy dây an toàn nhưng không biết cọng dây mắc vào đâu khiến cô không thể kéo nó dài ra.<br><br>Vì thế, cô quay sang nhìn anh với vẻ vô tội: “Chú ơi, xe của chú không thích tôi.”<br><br>Truyện Huyền Huyễn<br>Hoài Khang hít sâu một hơi, kiềm nén cảm giác bất lực: “Chính em muốn phá xe tôi thì đúng hơn.”<br>Hoài Khang tháo dây an toàn của mình một cách quen thuộc rồi mới rướn người qua bên ghế của Tuệ Khanh.<br><br><br>Cọng dây đúng là bị mắc vào đâu đó, thêm vào việc cô nắm sai bên khiến cho nó càng rối vào nhau.<br><br>Anh cố gắng vươn tay gỡ các móc ra mà không để ý rằng có một người vốn nói nhiều lại im lặng một cách lạ thường.<br>Tuệ Khanh nuốt nước bọt, quá gần quá nguy hiểm là suy nghĩ hiện tại của cô.<br><br>Từ bên dưới ngước lên, cô có thể thấy rõ xương quai hàm vuông vức, thẳng đứng và hiện rõ nét nam tính của anh.<br><br>Dời tầm mắt xuống một chút, cô lại bị thu hút bởi trái cổ hơi rung động nhẹ mỗi khi anh di chuyển.<br><br>Trong vòng một giây mất tỉnh táo, bàn tay cô đã đưa lên.<br>“Em tính làm gì?”<br>Hoài Khang cảm nhận được móng vuốt của nhím nhỏ nên lập tức bắt lấy bàn tay cô trước khi nó kịp chạm vào người mình, còn không quên dùng ánh mắt cảnh cáo mà nhìn xuống người ngồi bên dưới.<br><br>Tuệ Khanh đỏ bừng mặt, lần này sờ trộm trai đã không thành công nên đành lấy bừa lý do.<br>“Tại tôi thấy mặt chú dính gì đó.”<br>Tuệ Khanh rút tay về lại, tránh né ánh mắt nhìn thấu ý đồ xấu của Hoài Khang.<br><br>Anh cũng không bắt bẻ gì thêm, ngược lại kéo dây an toàn qua để đeo cho cô, đúng lúc chiếc bụng đói reo lên như muốn làm xấu mặt chủ nhân của nó.<br>Không khí trong xe nhất thời không còn tiếng động nào.<br><br> <br>Tuệ Khanh vờ nhìn ra ngoài cửa sổ, ngoài mặt tán dương đường phố sạch đẹp nhưng trong thâm tâm âm thầm chửi rủa chính mình.<br>Hoài Khang nghĩ đi nghĩ lại một lúc, giây sau lại rướn người ra đằng sau rồi đưa cho Tuệ Khanh một túi giấy nhỏ: “Cầm lấy này rồi ăn đi, tránh lát đang học lại xỉu vì đói.”<br>Tuệ Khanh ngớ người, cũng thuận tay mở ra để xem bên trong có gì.<br><br>Chiếc bánh mì kẹp thịt nhỏ được gói kỹ lưỡng, vẫn còn chút hơi ấm vừa mới làm xong.<br><br>Đi kèm nó là ly cà phê vẫn trong nhiệt độ khá nóng.<br><br>Cô nhìn anh với vẻ cảm động.<br>“Chú ơi!”<br>“Được rồi, ăn lẹ đi.” Hoài Khang khởi động xe, sau đó lái thẳng một đường tới trường của Tuệ Khanh.<br>Riêng Tuệ Khanh vừa gặm bánh mì, vừa lên kế hoạch mỗi ngày sẽ đứng ngay chỗ đó để được đi nhờ, cũng như ăn chực bữa ăn sáng.<br><br>Tính đi tính lại, cô sẽ để dành được không ít đồng.<br>Tuy nhiên, lúc này bên tai vang lên tiếng cảnh cáo của Hoài Khang: “Em bỏ ngay ý định đó đi.”<br>“… Vâng!” Đúng là chú già keo kiệt..<br><br>"]