["<br>Lần đầu tiên Tuệ Khanh ở bên cạnh Hoài Khang lại có bầu không khí im ắng đến thế.<br><br>Anh chỉ tập trung vào đèn đường, lâu lâu sẽ nhìn về phía cô nhưng thật ra là dòm ngó gương chiếu hậu.<br><br>Cô không thích điều này, cô biết rõ là thế nhưng không biết phải mở lời gì.<br>Hoài Khang lái xe thẳng vào tầng hầm như thói quen.<br><br>Khung cảnh tối mờ ảo cùng chút đèn hiu hắt khiến lòng người dâng lên cảm giác kỳ lạ, cứ như muốn tỏ bày một thứ gì đó mà chỉ khi họ không thể thấy rõ phản ứng của đối phương.<br>Hoài Khang tấp xe vào nơi đỗ riêng của mình, sau đó gỡ dây an toàn, thế mà Tuệ Khanh vẫn ngồi yên ở bên cạnh.<br>Từ lúc gặp mặt Chí Trung ở quán cà phê, Tuệ Khanh nhận ra cô đã buông bỏ thứ tình cảm gà bông đó từ lâu.<br><br>Cô cũng không còn bị rung động trước nụ cười mà cô từng nghĩ là tỏa nắng nhất, cũng như dáng vẻ trẻ trung kia.<br><br>Tất cả chỉ còn là một kỷ niệm đẹp và chính cô đã chấp nhận mở lòng mình.<br>Từ suốt đoạn đường này, Tuệ Khanh cảm thấy an tâm.<br><br>Cô đã xác định được lòng mình, cô thích con người của bản thân khi ở bên cạnh Hoài Khang.<br>Khi đi theo sau Chí Trung, Tuệ Khanh vốn bắt ép bản thân phải dựa vào những sở thích của cậu ta, chỉ bởi vì cậu ta từng cảm thấy tính cách thật của cô quá mức ồn ào.<br> <br><br>Cậu ta thích sự yên ắng và những điều trái ngược với cô hoàn toàn.<br><br>Vậy thì cớ gì cậu ta lại bảo từng thích cô khi từng buông ra những lời nói trong quá khứ chứ?<br>Mà có vì sao đi nữa, Tuệ Khanh không còn quan tâm.<br><br>Vì cô biết ánh mắt của mình đã hướng về Hoài Khang, cũng là người đàn ông chấp nhận mọi sự ồn ào và tính xấu của cô.<br><br>Có lẽ ban đầu thứ cô chú ý là vẻ ngoài đạo mạo và bắt mắt, nhưng rồi chính sự thoải mái và ấm áp mà anh mang lại mới thật sự hạ gục cô.<br><br>Cô không muốn bỏ lỡ.<br>Gai nhím dần được gỡ bỏ.<br><br>Chiếc khiên che chở trái tim cũng hạ xuống.<br><br>Bởi vì trái tim ấy đang muốn thử tiến vào cung đường tình yêu một lần nữa.<br>“Chú đợi đã, khoan hãy xuống.”<br>Tuệ Khanh kéo góc áo của Hoài Khang khi nghe thấy tiếng anh mở cửa xe.<br><br>Đợi khi cánh cửa ấy được đóng lại lần nữa, không gian bên trong chỉ còn lại tiếng hít thở và tiếng tim đập hồi hộp của hai người.<br>“Trước tiên, chúng ta nói đến chuyện tối hôm qua.”<br>Câu nói này của Tuệ Khanh làm Hoài Khang giật thót trong lòng một cái.<br><br>Anh căng thẳng đến mức lòng bàn tay trở nên ướt át.<br><br>Chẳng lẽ cô muốn nói rằng không muốn thấy mặt anh nữa sao?<br>Tuệ Khanh vẫn nhìn thẳng ra phía trước, nơi ánh đèn ánh lên đầu xe hơi: “Tôi đã gặp lại một người từng khiến tôi thích đến phát điên.”<br>Hoài Khang thở ra một cách trầm hơn, vẫn quyết định không nói gì.<br>Tuệ Khanh tiếp tục: “Tôi va phải cậu ấy trên đường sau một khoảng thời gian dài không gặp.<br><br>Cậu ấy cho tôi mượn dù để đi về chung cư.”<br>Hoài Khang cũng nhìn về phía trước: “Tôi biết, tôi đã thấy hai người ôm nhau và trao đổi liên lạc.”<br>Tuệ Khanh gật đầu, vậy đó chính là lí do khiến Hoài Khang phát điên tối qua.<br><br><br>Cô giải thích: “Cậu ta bảo cái ôm đó là cái ôm lâu ngày không gặp.<br><br>Tôi cũng khá bất ngờ.”<br>Hoài Khang xụ mặt, một phần vì nhớ lại cảnh tượng người con trai khác ôm người con gái mình yêu, một phần vì bản thân không kìm chế được cảm xúc.<br><br>Nếu chuyện này bị lộ ra ngoài, người ta sẽ cười anh thối mặt vì một viên trưởng gần bốn mươi lại hành xử như mấy thằng trẻ trâu.<br>Còn chưa kịp trả lời, Tuệ Khanh thông báo: “Vừa nãy, cậu ta đã tỏ tình với tôi.”<br>Hoài Khang siết chặt tay, ngăn cho bản thân tức đến phát điên.<br><br>Vốn không muốn quan tâm thế mà câu hỏi cứ buộc ra khỏi miệng anh: “Em trả lời sao?” <br>Tuệ Khanh lúc này mới quay sang nhìn Hoài Khang: Tôi không kịp trả lời vì có cuộc điện thoại báo Tâm Dao nhập viện.”<br>Hoài Khang không biết có nên thấy vui mừng hay không, sau đó hơi thả lỏng một chút mà hỏi: “Nên bây giờ em nói tôi nghe làm gì? Muốn tôi làm quân sư tình yêu cho em à?”<br>“Phải!” Tuệ Khanh trả lời chắc nịch: “Tôi muốn biết nếu hiện tại tôi tỏ tình với chú thì chú sẽ phản ứng như thế nào.”<br>Hoài Khang mở to mắt, quay ngoắt sang nhìn Tuệ Khanh như vừa rồi không nghe rõ cô đã nói gì.<br><br>Thấy thế, cô lặp lại.<br>“Tôi thích chú, bác sĩ Dự.”<br>Hoài Khang nuốt nước bọt, không biết gương mặt của mình đang biểu hiện ra loại cảm xúc nào nhưng chắc chắn nó không hề đẹp đẽ.<br><br>Anh thở hắt ra một hơi, dựa đầu vào ghế rồi thì thầm một mình.<br>“Có lẽ mình nên đi khám tai, hay đây lại là một giấc mơ nào đó…”<br>Tuệ Khanh biết bản thân tỏ tình đột ngột sẽ dấy lên nghi ngờ của Hoài Khang, nhưng không nghĩ tới anh lại phản ứng như thế.<br><br> <br>Cô nhíu mày, quyết định mở cửa.<br>Hoài Khang nghe thấy tiếng động thì mở mắt nhìn, thấy Tuệ Khanh đi một vòng qua ghế lái, sau đó mở mạnh cửa bên anh.<br><br>Ngay khi anh không biết cô định làm gì, cô đã khom người vào bên trong, chủ động áp môi mình lên môi anh.<br>Tuệ Khanh cảm thấy thay vì dùng mỗi lời nói thì cô sẽ thực hiện luôn hành động thiết thực.<br><br>Cũng chưa phải chưa từng hôn nhau, cô cần gì phải ngại ngùng.<br><br>Vì thế, cô cứ thế mà lần đầu đi cưỡng hôn đàn ông nhà người ta.<br>“Sao chú không nhắm mắt?” Tuệ Khanh dứt ra, dù cánh môi vẫn kề sát cánh môi của Hoài Khang rồi tò mò hỏi khiến chúng ma sát vào nhau.<br>Hoài Khang nuốt nước bọt, khó khăn trả lời: “Tôi sợ tôi nhắm mắt thì sẽ không kìm được bản thân nữa.”<br>Tuệ Khanh đặt tay lên vai của Hoài Khang: “Vậy không cần phải kìm nữa.”<br>Hoài Khang nghe được lời chấp thuận của cô gái nhỏ, không màng đến xung quanh sẽ có ai xuất hiện.<br><br>Anh lôi cô vào, để cô ngồi lên đùi mình, bàn tay ấn mạnh đầu cô xuống để chiếm lấy đôi môi khi3u gợi, còn tay kia đóng sầm cánh cửa lại.<br>Không gian đã thay đổi, chỉ nghe thấy rõ tiếng chụt chụt cùng tiếng th ở dốc của hai con người nuông chiều trái tim theo tiếng gọi của tình yêu.<br>“Tôi thích chú nên chú hãy ở bên tôi đi.”<br>“Được.”.<br><br>"]