["<br>Tuệ Khanh nhìn một thùng đồ to mà không biết phải làm sao.<br><br>Rõ ràng người nhà biết cô ở kí túc xá, một nơi nghiêm cấm nấu ăn cũng như chứa nhiều đồ có khả năng bốc mùi, thế mà vẫn cố tình gửi đống đồ ăn dưới quê lên.<br><br>Nhận lấy ánh mắt không mấy thiện cảm và cảnh cáo của dì quản lý, cô chỉ có thể nở nụ cười ngại ngùng, sau đó cam kết sẽ tìm một chỗ khác để cất.<br>Lấy nhanh hộp đồ nhỏ có chìa khoá căn nhà mà cha mẹ đã mướn, Tuệ Khanh đi lên lầu, đành gửi nhờ mấy thứ khác ở chỗ của dì quản lý.<br><br>Vốn vẫn đang suy nghĩ ngày mai sẽ đi thăm thú thử nơi mà người nhà nhắc đến, sẵn tiện biến nó thành nhà kho, tuy nhiên đã có sự hiện diện của một số người cắt đứt mạch trầm tư của cô.<br><br>Ngẩng đầu lên, cô nhíu mày khi thấy Bảo Vy cùng vài ba cô gái khác đứng ở đằng sau lưng.<br><br> <br>Dường như họ đã chờ cô từ rất lâu.<br>Tuệ Khanh hơi nghiêng đầu, đằng trước là dãy hành lang dài đằng đẵng, không có một bóng người qua lại, nhưng điều này không quá khó đoán vì thời gian bây giờ xác thực có chút trễ nải.<br><br>Vậy mấy cô gái đang thể hiện sự ác ý này đang có dự tính gì với cô?<br>“Mấy bạn tính đứng ở đây chơi lò cò à?” Tuệ Khanh thừa nhận cô không ưa gì Bảo Vy nên sẵn sàng buông ra vài câu trêu chọc.<br>“Tụi tao ở đây để chờ mày.” Bảo Vy khoanh hai tay trước ngực, dáng vẻ trông vừa cố tỏ ra kiêu kỳ mà vừa muốn biến bản thân thành người có tiếng nói nhất ở đây.<br>Tuệ Khanh ồ lên một tiếng, chớp đôi mắt long lanh rồi hỏi với giọng ngây ngô: “Định xin chữ ký hả? Mai tôi mới cho mấy bạn được.”<br>Bảo Vy nghiến răng, sau đó nhìn sang hai người bạn đứng sau lưng cũng như ngầm ra hiệu cho họ bao vây xung quanh Tuệ Khanh.<br><br>Cô liếc ánh mắt với từng hành động của đối phương.<br><br>Tất nhiên cô không ngây thơ đến mức không biết đám người của Bảo Vy đang có ý xấu với mình, tuy nhiên ra tay ngay lúc này là quá vội.<br>“Định nâng tao lên tung hô à?” Tuệ Khanh vẫn giữ nguyên thái độ đùa cợt, dù bàn tay đã buông thõng xuống, một bên còn nắm chặt túi xách trong lúc không ai chú ý tới.<br>“Mày không có cửa đó.<br><br>Chính mày cùng bạn bè làm bẽ mặt chị Mỹ Ngọc, bây giờ tao sẽ dạy dỗ mày lại.”<br>Tuệ Khanh ngẩn người, sau đó bật cười khanh khách khiến đối phương khó hiểu: “Tao không ngờ tao với mày không hợp sống chung mà còn khác hệ tư tưởng.”<br>“Ý mày là sao?” Bảo Vy nhíu mày, thật sự không hiểu Tuệ Khanh nói gì.<br>“Thân là người trong ngành nghệ thuật, mày lại đi tung hô và bao che cho một kẻ ăn cắp chất xám của người khác.<br><br>Mày nên xem lại ý thức của mày còn nằm trong não mày không?” Tuệ Khanh đưa tay chỉ vào thái dương của mình, thể hiện rõ hành động mang đến sự khiêu khích rõ rệt.<br><br>“Mày… mày…” Bảo Vy lắp bắp không biết nên nói gì vì vốn dĩ những bằng chứng được đưa lên trên sân khấu đủ để làm rõ việc Mỹ Ngọc ăn cắp tác phẩm của nhóm Tâm Dao mà còn chơi trò la làng.<br><br>“Não rất tiện dụng, mày đã có một bộ chưa?” Tuệ Khanh thừa thắng xông tới, tất nhiên vào thời khắc Bảo Vy sững sờ mà lướt ngang qua.<br>“Ai cho mày rời đi?”<br>Bảo Vy nghiến răng, không chấp nhận bản thân bị sỉ nhục như thế nên nhất định đêm nay sẽ cho Tuệ Khanh một trận ra trò.<br><br>Cô ta lập tức kêu bốn, năm người bạn của mình ập tới bắt giữ cô cùng một lúc.<br>Ngược lại, Tuệ Khanh đã nhanh chân chạy trên hành lang, thuận tiện vỗ mạnh vào từng cánh cửa để tạo ra tiếng động lớn.<br><br>Chủ ý của cô thành công khi không ít người bước ra và làu bàu, nhưng khi thấy hoàn cảnh một người bị bốn đến năm người đuổi theo thì hốt hoảng không thôi, không khác gì đám thổ phỉ đuổi theo phụ nữ chính chuyên.<br><br>Họ nhanh chóng gọi cho dì quản lý.<br>Tuệ Khanh dừng trước cửa phòng của mình, vờ như bản thân đã quá mệt mỏi, cố tình đập cửa mạnh bạo để cầu cứu bạn bè bên trong: “Cứu… cứu tao… Bảo Vy muốn đánh hội đồng tao…”<br>“Mày im ngay con khốn.” Bảo Vy không nghĩ tới Tuệ Khanh có thể làm ra trò hề này, quên mất cả ý định muốn đánh cô nhừ tử, ngược lại chỉ muốn bịt chặt miệng cô.<br>Tuệ Khanh chạy đến mức quần áo xốc xếch, đầu tóc rối bù.<br> <br><br>Với khuôn mặt khủng hoảng kia, ai cũng tin đám người của Bảo Vy đã ra tay với cô.<br><br>Họ đến gần, ngăn cản hành động muốn tiếp cận của Bảo Vy với Tuệ Khanh khiến cô ta không nhịn được mà chửi đổng lên.<br>Dì quản lý đang ở trong phòng của mình, cẩn thận đắp miếng mặt nạ lên mặt nhưng giây sau đã bị tiếng đập cửa rầm rầm làm cho giật cả mình.<br><br>Quăng miếng mặt nạ lên bàn, dì đi ra với vẻ tức giận: “Trễ rồi mà mấy đứa quậy gì thế?”<br>Những người chạy xuống báo cho dì quản lý vẫn đang cố lấy lại hơi thở, kể tất cả mọi chuyện bằng chất giọng đứt quãng.<br><br>Vừa nghe hai từ đánh nhau, bóng dáng dì lập tức biến mất khiến họ sững người, sau đó lại điên cuồng chạy theo sau.<br>“DỪNG TAY.” Dì quản lý gào lên, nhìn cảnh tượng trước mắt thì cũng hiểu rõ ai là người bắt nạt, ai là người bị bắt nạt..<br><br>"]