["<br>Tuệ Khanh đứng ở quầy tiếp tân, tự hỏi mình vừa trải qua tình huống gì thế này, mới giây trước còn ở phòng bệnh của Tâm Dao thì chớp mắt cái, bàn chân lơ lửng đã chạm đất ngay trước cửa bệnh viện.<br>“Cái này là ép người quá đáng.” Tuệ Khanh giậm chân, muốn đi vào lần nữa nhưng lập tức bị Hoài Khang cản lại.<br><br>Cô nghiến răng: “Chú tránh ra.”<br>“Bình tĩnh nào.” Hoài Khang vẫn chưa hết mắc cười, nhưng vẫn cố kìm nén lại để ngăn chặn cơn cuồng nộ này: “Nhà họ Triệu làm như thế chứng tỏ tiểu thư Tâm Dao trong mắt bọn họ rất quan trọng, nếu không họ đã bỏ mặc cô ấy không màng sống chết rồi.”<br>Tuệ Khanh nhíu mày, nửa tin nửa ngờ nhưng vẫn quyết định không làm lớn chuyện.<br><br>Nhà họ Triệu cho Tâm Dao đi học, mời bác sĩ giỏi đến chữa trị cho cô cùng dàn điều dưỡng hùng hậu khiến cô cũng thoáng yên lòng.<br>“Vậy tôi về trước, có gì chú nhắn tôi biết nhé.” Tuệ Khanh đành buông lời nhờ vả, nhưng khi nhìn thấy cái nhướng mày của Hoài Khang, cô liền biết câu nói của mình khá kỳ quặc cứ như giữa họ vẫn hay giữ liên lạc thân thiết với nhau, nên cô lập tức chỉnh lại: “Mà thôi, tôi sẽ tự xem xét, chú nhắn cái khác đi.”<br>“Khụ! Khụ!” Hoài Khang tằng hắng, cảm nhận được ánh nhìn tò mò của những người xung quanh thì bất lực toàn tập, nhưng vẫn không ngăn được bản tính thích trêu chọc cô gái nhỏ: “Ừm, tôi sẽ nhắn cho em.”<br>“Chú… chú nói gì thế? Không cần, chú đừng nhắn…” Tuệ Khanh biết mình càng nói thì càng bị hớ, nên quyết định vứt áo ra đi, không ở lại tự rước nhục thêm lần nào nữa.<br>Nhưng Hoài Khang kiên quyết chọc cái mỏ hỗn của cô: “Về thật à? Em đã ăn gì chưa? Tôi vẫn còn phần cháo…”<br>Xung quanh, những tiếng xì xào cũng bắt đầu vang lên gần xa.<br> <br>“Ê, đó có phải là bác sĩ Dự không? Lần đầu tiên tôi mới thấy được cảnh bác sĩ quan tâm một ai quá mức như thế.”<br>“Cô bé kia khá quen, hình như từng là bệnh nhân của bệnh viện chúng ta.”<br>“À, tôi nhớ rồi, đó là cô bé mổ trĩ nhưng phải ở lại theo dõi gần một tuần, còn bị liệt vào danh sách bệnh nhân cần phải xem chừng sát sao.”<br>Mưa giông bu đầy trên đầu của Tuệ Khanh.<br><br>Cô có thể phản bác lại điều gì đây, tính lành đồn xa, tiếng nhục đồn xa gấp đôi, dường như không ai không biết sự tích này.<br><br>Cô trừng mắt với Hoài Khang khiến anh đớ người.<br>“Chú tránh xa tôi ra.<br><br>Tôi cấm chú đứng gần tôi quá năm thước.” Tuệ Khanh nghiến răng, trong mắt toàn là ý nghĩ muốn thủ tiêu người đàn ông đã biết quá nhiều này, sau đó lập tức xách giỏ chạy đi.<br>Hoài Khang chọc giận Tuệ Khanh thì đột nhiên thấy tinh thần phơi phới trở lại, khẽ huýt gió, dùng thái độ niềm nở gấp đôi đối với nhân viên.<br><br>Còn cô sau khi chạy ra, chọn một góc khuất núp vào, quay vào trong để xem, thấy một nữ y tá đi lại gần anh thiếu điều muốn dán chặt vào nhau, bàn tay lâu lâu giả vờ đụng chạm khiến cô phải bĩu môi.<br><br>Đúng là đồ đàn ông trăng hoa, ai cũng có thể tiếp xúc.<br><br>Tự nhận thấy bản thân cũng nhiều chuyện như ai, cô nhún vai, quyết dịnh quay về kí túc xá.<br>—-------------------<br>Tâm Dao bất tỉnh một ngày một đêm.<br><br>Khoảng thời gian đó, Tuệ Khanh lần đầu tiên nâng cao mức độ tập trung học hành, ghi chép vô cùng cẩn thận, thậm chí còn đánh dấu những phần quan trọng, sau đó sao chép tất cả sang tập của Tâm Dao mà cô đã lấy được từ nhà họ Triệu.<br><br><br>Cô xác thực người nhà họ Triệu dễ giao tiếp hơn so với người nhà họ Lý.<br>Tuệ Khanh vươn vai, đóng tập lại, bắt đầu mở máy tính lên để xem tin tức trên trang trường, đặc biệt là các bài đăng tìm kiếm người đồng hành trong cuộc thi Đêm Rạng Rỡ.<br><br>Thấy ai cũng bắt cặp với nhau, cô cũng thử sức đề cử bản thân, nhưng khi họ nghe thấy cô ở khoa múa dân tộc thì chỉ ậm ừ vài câu, sau đó bật vô âm tín.<br><br>Ban đầu còn thắc mắc và thất vọng, cô dần quen thuộc với chuyện này.<br><br>Theo họ nghĩ, những tiết mục sôi động mới dễ để lại dấu ấn, mà người ở khoa múa dân tộc chỉ thích hợp với các bản nhạc nhẹ nhàng và cổ xưa.<br><br>Nếu thật sự muốn tìm, họ cũng phải chọn người nổi tiếng, chẳng hạn Tâm Dao và Mai Thuỷ.<br>Tuệ Khanh bị từ chối lần thứ hai mươi mấy chính cô cũng không đếm được, đành phải nuốt nước mắt mà đóng máy tính lại.<br><br>Cuộc thi không bắt buộc phải tham gia, nhưng lại trở thành một cơ hội tốt để cô quyết định số phận sau này, thế mà chặng đường đầu tiên đã gặp trắc trở không lối thoát.<br>Đột nhiên, một dòng tin nhắn từ người bạn cùng khoa gửi tới, lại trở thành tia sáng hi vọng cho Tuệ Khanh.<br>—---------------------<br>Sáng hôm sau, Tuệ Khanh cắp cặp đến trường trong trạng thái hí hửng.<br><br> <br>Đêm qua, người bạn kia đã tìm đến cô vì tổ đội tham gia cuộc thi của họ thiếu một chân múa.<br><br>Cô tất nhiên sẽ không từ chối, thậm chí quyết định vào hội ngay lập tức, và sẽ có mặt vào ngày mai.<br>Tuệ Khanh có tiết học buổi chiều, nhưng vì cuộc hẹn mà ăn chút đồ ăn nhẹ, sau đó đi tới căn phòng tập đã được nhắn từ trước.<br><br>Cô vô cùng mong chờ vào tương lai, nhưng khi cánh cửa được mở ra, cô thật sự chết đứng.<br><br>Ánh mắt cô quét sạch một vòng bên trong, lí trí lẫn trái tim đều muốn mách bảo rằng cô đã đi nhầm nơi.<br>Tuệ Khanh định bỏ đi thì người bạn đã liên hệ với cô lập tức nhảy khỏi lòng một tên con trai, sấn tới mà kéo cô vào trong, sau đó còn giới thiệu: “Đây là Tuệ Khanh, người mà em nói với mấy anh ngày hôm qua đó, không hề kém cỏi so với Mai Thuỷ đâu.”<br>Tuệ Khanh muốn hét lên bản thân vô cùng yếu kém, không thích hợp vào nhóm hội nào cả, nhưng sự áp sát bất thình lình của một người khiến cô giật thót, bao nhiêu lời cũng không kịp nói ra.<br><br>Đứng trước mặt cô, Đức Trí nở nụ cười thể hiện hết sự nham nhở của hắn..<br><br>"]