["<br>Tuệ Khanh được Hoài Khang tiễn ra tới tận sân bay.<br><br>Anh cẩn thận dặn dò cô vài điều, xong lại không khác gì chú cún nhỏ bị bỏ rơi ở lại khiến cô bật cười.<br><br>Cả hai lưu luyến không rời cho tới khi có tiếng thông báo vang lên.<br>“Nhớ gọi điện cho anh nhé.” Hoài Khang hôn nhẹ lên trán của Tuệ Khanh một cái, ánh mắt buồn rười rượi.<br>“Em biết rồi.<br><br>Em có chuẩn bị thuốc đau dạ dày, thuốc dưỡng tóc ở trong ngăn tủ.<br><br>Đồ ăn cũng nấu một ít để trong tủ lạnh.<br><br>Em chỉ về một tuần rồi sẽ quay về.” Tuệ Khanh cũng lo lắng cho Hoài Khang.<br><br>Ở gần anh, cô mới phát hiện anh thường xuyên bỏ bữa chỉ vì công việc quá mức bận rộn.<br>Nhiều đêm, Hoài Khang bị đau dạ dày đến mức không thể ngủ.<br><br>Anh sẽ nhẹ nhàng bước ra ngoài, tránh đánh thức cô dậy mà tự tìm cách để bản thân đỡ mệt.<br><br>Tuy nhiên, Tuệ Khanh không ngủ say nên luôn nhận thức được sức khoẻ của anh có vấn đề.<br><br>Vì thế, cô sẽ thức cùng anh, cố gắng hết sức giúp đỡ anh.<br>Tuệ Khanh vẫy tay với Hoài Khang rồi khuất sau dòng người.<br><br>Anh hạ tay xuống, đi về phía xe nhưng không vội rời đi.<br><br>Đợi đến khi máy bay của cô cất cánh trên bầu trời cao theo sự suy đoán, anh mới khởi động xe.<br><br>Nhưng tiếng chuông điện thoại lại vang lên không ngớt.<br> <br><br>Người gọi đến thế mà là Thu Hà.<br>“Tôi nghe.” Hoài Khang dựa vào ghế, hơi hạ giọng: “Tôi có việc bận không đến được… Đừng nói với cô ấy… Tôi sẽ đến ngay.”<br>Hoài Khang nghiến răng, quăng điện thoại sang một bên rồi giẫm chân ga.<br><br>Anh không ngờ có một ngày bản thân lại có điểm yếu và bị đem ra đe dọa như thế.<br>—-----------------<br>Tuệ Khanh bước xuống máy bay sau một tiếng rưỡi.<br><br>Cô vươn vai, để bản thân cảm nhận sự quen thuộc nơi quê nhà.<br><br>Bắt một chuyến xe, cô đi thẳng vào khu nhà đô thị cao cấp, nơi mà cô lớn lên từ khi còn nhỏ.<br>Từ đằng xe, Tuệ Khanh nghe giọng nói quen thuộc.<br>“Tôi nói cho bà biết nhé.<br><br>Con bé nhà tôi lại được lên tivi rồi đấy.<br><br>Không uổng công tôi chiều theo ý nó mà cho nó đi học nhảy.” Bà Huỳnh nở mày nở mặt, hôm nào chả ra uống trà với các bà bạn hàng sớm rồi khoe khoang về Tuệ Khanh.<br>“Tôi có thấy con bé, đúng là càng lớn càng xinh.” Những người khác gật đầu phụ hoạ.<br>“Bởi tôi nói mấy bà nghe, bây giờ tụi nhỏ không giống tụi mình hồi xưa.<br><br>Cứ để chúng nó thỏa sức với đam mê.<br><br>Tụi nó phải tự vấp ngã thì mới có kinh nghiệm sống được.” Bà Huỳnh lại bắt đầu kể lể những vấn đề khi Tuệ Khanh đi sang thành phố khác một mình.<br><br>Nhưng hệt như lần đầu, bà lại khịt mũi, mắt đỏ lên vì thương xót con gái.<br>Tuệ Khanh núp ở một bên nghe lén, vành mắt cũng đỏ lên nhưng nụ cười trên môi vô cùng tươi roi rói.<br><br>Cô bước đến sau lưng bà và lên tiếng: “Nhưng nếu không có sự ủng hộ và trợ giúp của cha mẹ, con nghĩ con cũng sẽ không vượt qua được.”<br>Bà Huỳnh nghe thấy giọng nói quen thuộc nên lập tức quay lại nhìn.<br><br>Thấy cô con gái hai năm trời không về nhà đang đứng trước mặt bằng xương bằng thịt, bà khóc oà lên rồi ôm chầm lấy cô.<br><br>Các bà bạn xung quanh cũng vô cùng bất ngờ, nhưng phần lớn là vui mừng giùm cho bà Huỳnh.<br>Tuệ Khanh vuốt vuốt lưng mẹ mình, nhẹ nhàng an ủi dù nước mắt cũng rơi lộp độp.<br><br>Cô gật đầu chào hỏi mọi người.<br><br>Mỗi một người ở đây đều nhìn cô từ lúc nhỏ đến khi lớn nên tình cảm vô cùng thân thiết.<br>Tuệ Khanh ngồi xuống bàn, bắt đầu hỏi thăm sức khỏe của từng người.<br>“Con nghe mẹ bảo thím mười bị đau lưng nên có mua thuốc rượu vô cùng tốt để biếu thím.<br><br>Thím đừng nên bưng đồ nặng nhiều quá, nên nhờ con cháu phụ giúp.”<br>“À, con có mua chiếc cặp cho bé út.<br><br>Mừng con bé đậu vào trường danh giá cấp ba.”<br>“Thím năm đã đỡ nhức đầu chưa ạ? Mẹ con có kể.<br><br>Thím đừng suy nghĩ nhiều quá, để đầu óc thư giãn thôi ạ.<br><br>Chuyện buôn bán để cho bé hai lo liệu.<br><br><br>Con có mua thuốc bổ cho thím bữa.” <br>Mẹ Huỳnh ngồi ở một bên, thấy Tuệ Khanh chuẩn bị đầy đủ quà cáp cho từng người mà sững sờ không thôi.<br><br>Bà không nghĩ những chuyện bà kể đều được cô ghi tâm lại, thậm chí còn có lòng mà lựa chọn quà phù hợp.<br><br>Bà tự hỏi từ khi nào cô lại trở nên hiểu chuyện đến thế?<br>Một màn về thăm quê nhà này của Tuệ Khanh đã lấy được thiện cảm càng sâu nặng của hàng xóm.<br><br>Họ không ngừng khen ngợi và cảm thán nhà mẹ Huỳnh quá có phúc.<br><br>Bà nghe tới đâu thì chỉ biết khiêm tốn bảo rằng cô quý mến mọi người nên như thế, nhưng thật ra trong lòng đã nở cả vườn hoa.<br>Tuệ Khanh về nhà cùng với mẹ Huỳnh.<br><br>Căn nhà vẫn không có gì đổi thay.<br><br>Khu vườn nhỏ trước sân đã nở hoa rực rỡ nhờ vào sự chăm sóc kỉ mĩ của cha Huỳnh.<br><br>Những chú chó vừa thấy cô chủ lâu ngày không về thì nhảy cẫng cả lên.<br>Cha Huỳnh nghe tiếng động vang rền bên ngoài thì cũng đi ra xem xét tình hình.<br><br>Tuệ Khanh nhìn bóng dáng quen thuộc của người cha đã luôn nghiêm nghị nhưng yêu thương cô vô điều kiện mà mặc kệ chiếc va li trong tay, lập tức chạy ào tới rồi nhào vào lòng ông.<br>“Cha, con về rồi.”<br>Ông Huỳnh ngẩn người, đôi tay run run ôm chầm con gái rượu: “Về là tốt rồi.”<br>Tuệ Khanh có cảm giác trở về ngày tháng thơ ấu.<br><br>Cô không cần phải động vào bất cứ thứ gì vì chúng sẽ luôn được chuẩn bị và đặt trước mặt.<br><br>Thì ra đây là cảm giác ai ai cũng muốn trải qua vào những ngày lễ.<br>Nhà họ Huỳnh hôm đó ngập tràn tiếng cười vì cô con gái một đã trở về.<br><br>Hai năm trời, họ mới có lại bữa cơm đoàn viên.<br><br>Vào lúc cha Huỳnh nghe được câu chuyện Tuệ Khanh làm việc tại chính một trong các cửa hàng tiện lợi của nhà, ông vừa vui vừa buồn.<br><br>Vui vì cô đã tự có cách kiếm ra được nguồn tiền sinh hoạt.<br><br> <br>Buồn vì bản thân là ông chủ lớn nhưng con gái chỉ là nhân viên bán hàng nhỏ nhoi.<br>Tuệ Khanh biết cha cô nghĩ gì nên lại ôm lấy cánh tay của ông mà làm nũng như những ngày trước.<br><br>Sau đó, cô chạy về phòng rồi lấy ra hai hộp quà quý giá mà mình đã cất công chuẩn bị.<br>Ông bà Huỳnh mỗi người đều có một hộp.<br><br>Ngay khi họ mở ra, ánh mắt họ tràn đầy sự ngạc nhiên.<br><br>Chiếc hộp của mẹ Huỳnh là bộ vòng vàng sang trọng sáng chói.<br>“Cái này là con cố tình đặt riêng cho mẹ.<br><br>Con biết mẹ thích bông mai nên đã nhờ họ lên mẫu mã này.” Tuệ Khanh giúp bà Huỳnh đeo lên người.<br>“Có phải là mắc lắm không? Sao con không để dành tiền.” Mẹ Huỳnh vừa vui vừa tiếc tiền giùm con gái.<br>“Con không tiếc nếu đó là đồ mua tặng cha mẹ.” Tuệ Khanh mỉm cười, nhìn mắt của mẹ lại đỏ ửng thì chỉ biết thở dài.<br><br>Cô quay sang nhìn cha Huỳnh: “Cha mau xem đồ bên trong đi.<br><br>Xem có vừa ý cha không ạ?”<br>Tuệ Khanh nhìn cha Huỳnh mở hộp quà mà hồi hộp không thôi.<br><br>Bởi vì bên trong là những thứ được chính tay Hoài Khang lựa chọn.<br><br>Cha Huỳnh cầm lên từng món: cà vạt, thắt lưng và đồng hồ.<br><br>Nhưng không hiểu vì sao sắc mặt ông lại khá tệ, sau đó ông đẩy hộp quà về phía cô.<br>“Đem trả lại chúng đi.”<br>Tuệ Khanh lẫn mẹ Huỳnh vô cùng ngạc nhiên: “Vì sao ạ? Cha không thích sao?”<br>“Cái này không phải tiền của con đúng không?” Ông Huỳnh hỏi, nhưng câu nói vô cùng chắc nịch..<br><br>"]