["<br>Hoàng Phúc thực hiện đúng như giao kèo, mời về một cô giáo dạy nhảy với nhiệm vụ giám sát và góp ý cho các động tác tự biên của Tuệ Khanh.<br><br>Cô nhìn đôi chân và cánh tay có vài vết bầm tím do té ngã lẫn sự nghiêm khắc của cô giáo mà thích thú.<br><br>Nó đau chứ, nhưng niềm vui được cố gắng hết mình vì đam mê đã lấn áp tất cả.<br>Ngày hôm sau, Tuệ Khanh xin Hoàng Phúc nghỉ một buổi, được đàn anh chấp thuận nhưng tuyệt nhiên sẽ không nói lí do là gì.<br><br>Vì cô có một cuộc ghé thăm đến bệnh viện Hoài Đức để khám định kỳ cho cái mông yêu quý của mình.<br><br>Từ lúc bước chân còn ở ngoài, cô đã không khác gì tên trộm rình rập xung quanh, chỉ cần thấy bóng áo blouse trắng thì sẽ núp vào bức tường.<br><br>Cái tên bác sĩ bi.ến thái kia khẳng định luôn lảng vảng quanh đây, ăng ten của cô đã báo hiệu như thế đấy, không thể nào sai được.<br><br>Cô không muốn mang thêm mấy phần nhục nhã lên người.<br> <br>Tuệ Khanh đi tới phòng khám một cách an toàn, hơi hé mở cửa, ánh mắt tràn ngập hạnh phúc khi thấy người ngồi đó là bác sĩ nữ.<br>“Cháu vào đi.” Bác sĩ Trang nhìn thấy bệnh nhân tiếp theo là cô gái nhỏ thì ngoắc tay, nụ cười trên môi mang sứ mệnh đem lại cảm giác an tâm cho mọi người, khác hẳn người đàn ông hay giở thói lạnh nhạt và trêu chọc kia.<br>Tuệ Khanh bước vào rồi ngoan ngoãn nằm lên giường lần nữa.<br><br>Sau một loại kiểm tra, bác sĩ Trang cho nữ y tá phụ giúp cô mặc quần áo lại chỉnh tề kèm theo lời chúc mừng: “Vết mổ không bị nhiễm trùng, trĩ không có triệu chứng tái lại.<br><br>Rất tốt.”<br>Tuệ Khanh cười hì hì, hướng đến tương lai không cần phải đến bệnh viện thêm lần nào nữa thôi.<br><br>Cô cầm giấy khám mà vừa hát ngân nga vừa bước như nhảy chân sáo trên hành lang.<br><br>Ban đầu canh chừng cỡ nào, giây phút này ăng ten liên tục nhấp nháy nhưng cô lại không thèm để ý.<br>Một bàn tay chặn đường Tuệ Khanh lại, tuy nhiên cô né qua một bên, cũng chẳng thèm nhìn lên xem là ai, tiếp tục tiến thẳng về trước.<br>“Ặc… ặc…” Tuệ Khanh la lên, cổ áo bị ai đó kéo xếch lên khiến dưỡng khí bị tắc nghẽn.<br><br>Ngoắt mắt lại, cô nghiến răng: “Chú bị điên à?”<br>“Tôi tưởng sau khi em hết trĩ thì chuyển qua điếc chứ.” Hoài Khang khoanh tay, dựa lưng vào tường mà lại giở trò trêu chọc, đúng thật vừa nãy anh đã gọi tên cô không ít lần: “Đưa giấy khám cho tôi xem.”<br>“Để làm gì?” Tuệ Khanh ôm chặt tờ giấy vào người, nhất quyết không nghe theo lời của Hoài Khang.<br>Hoài Khang nhíu mày, sau đó chỉ ra sau lưng của Tuệ Khanh khiến cô phải quay lại nhìn, giây sau tờ giấy trong người đã bị anh giật lấy: “Lý do đơn giản vì em là bệnh nhân đặc biệt của tôi.<br><br>Tôi sợ bị mắng vốn.”<br>“Ai mà dám mắng vốn chú chứ.” Tuệ Khanh lầm bầm, thôi thì đành để mặc cho Hoài Khang xem xét các số liệu và lời chuẩn đoán của bác sĩ Trang.<br>Hoài Khang vốn không rảnh rỗi, thậm chí còn một đống hồ sơ cần được xử lý đang nằm chất chồng lên nhau trong phòng của anh.<br><br>Nhưng khi anh đi ngang hành lang, và bất ngờ bắt gặp hình bóng lén la lén lút của Tuệ Khanh, anh mới sực nhớ hình như hôm nay là ngày cô tái khám.<br><br><br>Thông thường, anh sẽ nhún vai và chẳng mấy quan tâm, bác sĩ chuyên khoa ở bệnh viện khá nhiều, đủ bản lĩnh xử lý các tình huống, thế mà bước chân anh không giống những lúc ấy.<br>Hoài Khang đứng ở góc xa, thấy Tuệ Khanh cẩn thận hé mở cửa phòng khám thì hiểu rõ cô đang xem thử người trong đó có phải anh hay không, khiến anh bật cười.<br><br>Cô gái nhỏ này thật sự sỡ hãi nếu gặp anh lần nữa.<br><br>Anh kiên nhẫn đợi một lúc lâu thì cô mới từ bên trong đi ra với tờ giấy trên tay, nhìn biểu hiện thoải mái và vui vẻ đó khiến anh khá chắc kết quả rất tốt.<br><br>Tốt đến mức cô không nghe thấy tiếng anh gọi.<br>Tuệ Khanh không hề biết Hoài Khang rình mò mình từ trước, chỉ nghĩ cả hai xứng đáng manh danh nghiệt duyên.<br><br>Điện thoại trong túi rung lên vài cái thu hút sự chú ý của cô, là tin nhắn đến từ đàn anh.<br>“Đàn em xinh đẹp, anh nhớ em lắm rồi, mau đến đây đi, ét ô ét*”<br>*ét ô ét: có nghĩa là SOS, tín hiệu cầu cứu nhưng đang được giới trẻ hiện nay phiên âm vui nhộn.<br>Sau bao ngày tiếp xúc, Tuệ Khanh biết tính tình của Hoàng Phúc không hề như lời đồn rằng cục mịch hay lầm lì, ngược lại là một người năng nổ, luôn hướng đến những điều tích cực một cách vô tri.<br><br>Thường những tin nhắn mùi mẫn như thế này báo hiệu đàn anh đang nắm giữ những thông tin quan trọng và muốn chia sẻ cho cô biết.<br>Tuệ Khanh lập tức nhắn tin trả lời lại: “Chim sẻ về ngay, đại bàng hãy ráng giữ lấy hơi thở cuối cùng.”<br>Hoài Khang thấy Tuệ Khanh không đôi co, ngược lại tập trung vào điện thoại thì dâng lên sự tò mò, dù muốn hay không thì tầm nhìn cũng đã hướng về phía màn hình kia.<br> <br><br>Bên trên biệt danh của người gửi đến hiện dòng chữ ‘đàn anh đáng yêu’.<br><br>Anh nhíu mày, cô gái nhỏ đã có người mình thích ư? Chẳng hiểu vì sao lại cảm thấy có vài thứ không nói nên lời.<br>“Còn nhỏ nên tập trung học hành, đừng nên yêu đương quá sớm.” Hoài Khang buột miệng nhắc nhở.<br><br>Đây là điều mà anh chưa từng nói qua với ai vì nó không nên thuộc về một người đào hoa, thay bồ như thay áo từ lúc còn ngồi trên ghế nhà trường như anh.<br>Tuệ Khanh ngước lên, thấy tầm mắt của Hoài Khang ngó hẳn vào điện thoại mình thì lập tức bỏ nó lại vào giỏ, rồi bĩu môi: “Còn chú thì mau kiếm người yêu đi, coi chừng già quá không ai thèm.”<br>Hoài Khang đẩy kính, bật cười với vẻ thiếu đòn: “Nếu thế thì tôi sẽ kiếm em chịu trách nhiệm.”<br>“Chuyện của chú chẳng liên quan gì đến tôi.<br><br>Trả đồ đây.” Tuệ Khanh nổi lên cơn cọc cằn, giật mạnh tờ giấy rồi chạy thẳng ra ngoài cổng bệnh viện, còn không quên quay lại làm mặt xấu lêu lêu Hoài Khang sẽ không đuổi kịp mình.<br>Hoài Khang chỉ biết lắc đầu vì cái bản tính trẻ con của Tuệ Khanh, dù vậy trong lòng nhẹ nhàng khắc ghi danh tính ‘đàn anh đáng yêu’.<br><br>"]