["<br>Hoài Khang kiểm tra lịch trình của mình, thấy không có cuộc họp lẫn cuộc phẫu thuật nào nên quyết định sẽ về nhà sớm.<br><br>Suy đi nghĩ lại, anh nhắn cho Tuệ Khanh một tin xem thử tối nay cô có muốn cùng anh dùng bữa không, tất nhiên là vẫn chiêu trò dùng đồ ăn dụ dỗ.<br>Cởi áo blouse trắng rồi máng vào tủ đồ, Hoài Khang đảo ánh mắt, lại nghĩ ra một kế hoạch khác vì thế lấy điện thoại ra để nhắn tin cho Tuệ Khanh.<br>“Em đi siêu thị với tôi được chứ? Nếu em muốn ăn thêm gì thì tôi sẽ làm cho em ăn.”<br>Hai phút sau, Tuệ Khanh trả lời lại: “Sườn xào chua ngọt là đủ rồi.”<br>Hoài Khang lập tức gửi qua hình ảnh con mèo lắc đầu với ánh mắt nghiêm túc kèm dòng chữ: “Phải ăn đầy đủ chất nếu không em dễ bị bệnh lại lắm.<br><br>Đi với tôi nhé?”<br>Hoài Khang gửi thêm vài câu năn nỉ cùng hình ảnh cảm xúc đáng yêu khiến Tuệ Khanh đành phải đồng ý.<br><br>Anh cười nắc nẻ, lập tức hỏi cô đang ở đâu.<br>“Tôi đang ở công ty giải trí Bấc Việt.”<br>Hoài Khang chỉnh trang trang phục trước gương, thậm chí lấy keo vuốt lại mái tóc hơi rối vì đeo bao đầu y tế khi vào phòng phẫu thuật.<br><br> <br>Sau khi thấy bản thân đã ổn, anh mới tự tin đi ra khỏi bệnh viện khiến nhiều người cũng phải ngước nhìn.<br><br>Ai cũng tự hiểu rõ viện trưởng có mùa xuân đem lại bởi tình yêu rồi, có điều người đó là ai thì họ cũng bó tay.<br>Chiếc xe đến công ty giải trí Bấc Việt không quá nửa tiếng.<br><br>Hoài Khang bước xuống rồi vẫy tay với Tuệ Khanh, trông không khác gì người chồng đến đón vợ tan làm.<br><br>Cái ý nghĩ đó chính là thứ đang hiện diện trong đầu cô ngay bây giờ.<br><br>Tất cả đều do câu nói của quản lý Ái Thi gây ra nên giờ không thể làm cô suy nghĩ đàng hoàng được.<br>“Em chờ có lâu không?” Hoài Khang thuần thục đánh tay lái, tay kia đưa cho Tuệ Khanh ly trà sữa mà anh đã chuẩn bị từ trước: “Tôi không biết em thích uống gì.<br><br>Tôi thấy những người trẻ trong bệnh viện hay mua chỗ này, mong là hợp khẩu vị em.”<br>Tuệ Khanh cầm lấy ly trà sữa mát lạnh trong tay, miệng nói cảm ơn còn tay thì chần chừ.<br><br>Giây sau, Hoài Khang vươn tay qua rồi đâm ống hút vào và mim cười: “Em uống thử xem.<br><br>Nếu ngon thì sau này tôi mua cho em nữa.”<br>Tuệ Khanh vốn không muốn nhận những đồ vật lấy lòng của Hoài Khang, nhưng anh cứ đẩy cô vào thế bí khiến cô vừa ngại ngùng vừa khó chịu.<br><br>Hút một ngụm, vị ngọt đọng ở đầu lưỡi một cách nhẹ nhàng, không quá gắt như những nơi khác, và hương trà thuần khiết cứ thoang thoảng.<br>“Ngon thật!” Tuệ Khanh thì thầm, không cần nhìn cũng biết Hoài Khang đang vô cùng thích thú.<br>Đến siêu thị, Tuệ Khanh đi gửi chiếc cặp của mình, cứ tưởng Hoài Khang đã lấy xe nhưng nào ngờ thấy anh đứng trước một màn hình lớn.<br><br>Cô tò mò lại gần thì mới phát hiện anh đang bấm một dãy số rồi một tờ giấy có mã vạch được in ra.<br>“Đây là gì thế?” Tuệ Khanh chớp mắt, thấy rõ trên đó có tên Dự Hoài Khang.<br>“Này là phiếu để lát nhân viên thu ngân sẽ tích điểm cho mình.” Hoài Khang từ tốn giải thích, chỉ cần nhập số điện thoại rồi in thông tin của mình ra mà thôi.<br><br>Tuệ Khanh đứng ở một bên gật gù, có lẽ từ nhỏ đến giờ cô không phải đi siêu thị nên những thứ này trở nên mù mịt.<br><br>Thời gian lớn cô mua đồ ở cửa hàng tiện lợi và các khu chợ giá rẻ.<br><br>Vì thế, cô chỉ bước ở sau lưng của Hoài Khang và xem cách anh lựa đồ.<br>“Em có bị dị ứng với gì không?” Hoài Khang quay sang, cúi đầu rồi nhìn Tuệ Khanh đang tò mò chỗ quầy đông lạnh.<br>“Không ạ.” Tuệ Khanh lắc đầu, mắt láo liêng hệt như lần đầu được mẹ dẫn đi chơi chỗ lạ.<br>Điều này khiến Hoài Khang bật cười, sau đó nói thầm vào tai cô với ý trêu chọc: “Đi sát theo tôi, lát bị lạc là tôi không lên chỗ lạc trẻ em để đón em đâu.”<br>Tuệ Khanh bĩu môi: “Tôi còn lâu mới lạc.”<br>Hoài Khang bất lực lắc đầu, dù trên môi đã nâng lên nụ cười tràn đầy sự cưng chiều.<br><br>Sau đó anh tập trung vào việc lựa thịt và nhờ người thái nó ra, rồi chuyển sang xem hàng rau củ.<br><br>Tuệ Khanh đi theo, hết trầm trồ đến ngưỡng mộ vì người như cô không có tí kiến thức nào về việc đi chợ cả.<br>“Em thích ăn rau gì.<br><br>Tôi xào cho m ăn.” Hoài Khang đứng ở hàng rau, vẫn muốn hỏi ý kiến Tuệ Khanh trước khi quyết định món ăn trên bàn hôm nay.<br>“Tôi thích ăn rau muống.” Tuệ Khanh nhanh nhảu đáp, sau đó mới tự chửi chính mình cái gì mà rau muống chứ, thế chả khác nào chỉ cho người ta cách lấy lòng mình thêm sao.<br>Tuệ Khanh nuốt nước mắt vào trong, sau đó nhìn thấy Hoài Khang chọn ra một bó rau muống vừa ăn thì tò mò: “Sao chú lại lấy bó này thế? Tôi thấy bó kia ngon hơn mà, to bự hơn nhiều.”<br>Hoài Khang lắc đầu, rồi giải thích: “Bó rau muống ngon là một bó có ngọn nhỏ và hơi cứng.<br> <br><br>Em nhìn bên này, lá của chúng quắt lại và bạc màu có nghĩa là loại đã để ở đây khá lâu.<br><br>Còn bó em chỉ dù trông chúng mơn mởn, ngọn non và vươn dài, thân lại to hơn những cái khác nhưng có thể đã bị xịt thuốc tăng trưởng.”<br>Tuệ Khanh nghe tới đâu thì gật đầu tới đó như đang dung nạp thêm kiến thức thực tế.<br><br>Hoài Khang vẫn tiếp tục chỉ thêm vài loại khác, sau đó lại bị hấp dẫn bởi dáng vẻ tập trung thực hành của cô khiến anh vừa dõi theo vừa mỉm cười dịu dàng.<br>Sau khi lựa đồ ăn chính, Hoài Khang hỏi Tuệ Khanh lần nữa: “Em có muốn ăn quà vặt không?”<br>Tuệ Khanh đã thả lỏng tâm trí khi đi cùng với Hoài Khang nên không tự chủ được mà gật đầu.<br><br>Thế mà chỉ với cái gật đầu đó, anh đã lấy thêm không ít bánh trái cho cô.<br>“Có phải mua hơi bị nhiều không?” Tuệ Khanh kéo tay áo của Hoài Khang rồi hỏi nhỏ.<br>“Không sao, em không ăn hết thì còn tôi mà.”<br>Tuệ Khanh nghe thấy thế thì gật gù, nhưng giây sau lại cảm giác câu nói này mang nhiều hàm nghĩa không trong sáng lắm..<br><br>"]