["<br>“Chú…”<br>Tuệ Khanh bất ngờ bị ôm lấy thì hoảng loạn không thôi, tâm trạng của cô tụt dốc không phanh bởi những bí mật kinh khủng.<br><br>Tuy nhiên khi ngửi thấy mùi hương quen thuộc, cô ôm chầm lấy Hoài Khang, hưởng thụ sự ấm áp an toàn.<br>“Không sao chứ?” Hoài Khang cúi đầu, vuốt nhẹ mái tóc mượt mà của Tuệ Khanh với vẻ lo lắng tràn đầy trong ánh mắt thâm tình.<br>“Tôi không sao.<br><br>Sao chú lại ở đây?” Tuệ Khanh thắc mắc, bàn tay bất ngờ chạm vào mảng lưng áo ướt nhẹp khiến cô rùng mình.<br>Nếu đây mà là nước nóng, chắc chắn Hoài Khang sẽ bị phỏng cả phần lưng.<br>Tuệ Khanh hơi đẩy Hoài Khang ra, ánh mắt như muốn vỡ vụn: “Chú không sao chứ?”<br>“Không sao, chỉ là nước lạnh bình thường thôi.”<br>Nghe Hoài Khang nói vậy, Tuệ Khanh chỉ gật đầu một cái.<br><br>Sau đó trong ánh mắt không hiểu rõ chuyện gì của mọi người, cô tiến thẳng đến chỗ của Tuyết Thanh khiến cô ta cảnh giác.<br><br>Ngoài dự đoán, cô giáng xuống mặt cô ta một bạt tai đau điếng.<br>“Sao mày đánh tao?” Tuyết Thanh ôm mặt rồi hét lên.<br> <br>“Mày tiêu chuẩn kép vừa thôi.” Tuệ Khanh không giữ dáng vẻ bình tĩnh được nữa mà từng bước đẩy lùi Tuyết Thành:<br>“Mày tạt nước tao được nhưng không cho tao phản kích lại sao? May mắn đó chỉ là nước lạnh, nếu không tao không chỉ cho mày mỗi cú tát đó đâu.<br><br>Mày hiểu chưa?”<br>“Mày… mày…” Tuyết Thanh biết bản thân vừa rồi nóng giận quá mức mà làm ra hành động mất kiểm soát nên không thể đáp trả được gì.<br>Tuệ Khanh quát lại: “Mày cái gì? Có phải mày đã quên tao cũng đã từng không để yên cho ai dám đánh chủ ý xấu lên tao rồi à?”<br>Tuyết Thanh sợ sệt.<br><br>Cô ta được làm bạn với Tuệ Khanh là vì có cơ hội ngồi chung bàn nên được hưởng đãi ngộ khác biệt.<br><br>Tuy nhiên, Tuệ Khanh thật sự đã từng có một giai đoạn kiêu kì và nổi loạn, hầu như không nể nang bất cứ ai.<br><br>Chỉ khi càng lúc càng đặt chú tâm lên người Chí Trung, cô mới trở nên hèn mọn.<br>Tuệ Khanh trừng to mắt, đem trả lại cho Tuyết Thanh từng câu tổn thương một:<br>“Mày nghĩ tao không biết mày với Chí Trung có gì với nhau sao.<br><br>Tao đã nhìn thấy cái đêm hai người tỏ tình với nhau, nhưng trước lúc đó cũng chính mày đã nói với tao cậu ta là một thằng chả ra gì.”<br>“Nếu chả ra gì thì sao mày lại thích cậu ta? Cậu ta đối xử mày như vậy.<br><br>Mày biết rõ bên cạnh cậu ta có nhiều người khác, vì sao vẫn cố gắng đâm đầu vào.”<br>“Con cái là trời ban, chính mày cũng thuận theo cậu ta để phá nó thì mày có tư cách gì trách cứ người khác?”<br>“Đến máu mủ của mình, cậu ta còn tàn nhẫn như thế, vì sao mày vẫn muốn mù quáng?”<br>Tuyết Thanh biết chính mình ngu ngốc nhưng cô ta đã không còn đường lui.<br><br>Mọi thứ của cô ta đều đã dâng hiến hết cho Chí Trung, nếu không phải là cậu ấy thì ai sẽ muốn cô ta nữa chứ.<br>Lúc này, Tuyết Thanh chú ý đến người đàn ông phía sau lưng của Tuệ Khanh rồi giở giọng châm chọc để che đậy việc bản thân bị nói trúng tim đen:<br>“Mày một tay bắt hai cá lận à? Sao mày có thể tráo trở như thế? Đã có người khác lại muốn cướp bạn trai của tao?”<br>Chí Trung chứng kiến tất cả.<br><br>Từ giây phút Hoài Khang ôm Tuệ Khanh vào lòng và cô lo lắng cho anh, cậu ta đã khó chịu đến cực điểm.<br><br><br>Bây giờ nghe thấy Tuyết Thanh nói như thế thì cậu ta nghiến răng nói:<br>“Đây là ai hả Khanh? Sau cậu lại đi cùng với anh ta?”<br>Tuệ Khanh nhíu mày, không hiểu vì sao thông qua câu nói của Chí Trung thì người bội bạc lại có vẻ là cô thế nhỉ? Tuy nhiên, cô chẳng để tâm, chỉ thản nhiên nắm lấy bàn tay của Hoài Khang: “Đây là bạn trai của tôi.”<br>Chí Trung tiến lên, ánh mắt nhất thời đỏ lên: “Thế tớ là gì?”<br>Thấy Chí Trung cứ sấn tới, Tuệ Khanh cảnh giác, nhưng giây sau bóng lưng của Hoài Khang đã ở trước mặt.<br><br>Anh chắn giữa cô và cậu ta, im lặng từ nãy đến giờ cũng đến lúc phải ra sân: “Cậu còn không hiểu sao? Cậu đang là kì đà cản mũi chúng tôi đấy.”<br>“Tôi nói chuyện với Khanh chứ không phải với anh.<br><br>Đây là chuyện riêng của chúng tôi.” Chí Trung muốn đẩy Hoài Khang ra nhưng sức lực của cậu trai trẻ luôn suốt ngày ăn chơi thì làm gì đọ lại một người đàn ông siêng năng tập luyện.<br>Hoài Khang bảo vệ Tuệ Khanh phía sau lưng, nhướn một bên mày: “Cậu muốn cướp hoa của tôi mà không cho tôi lên tiếng à? Vốn dĩ tôi chẳng muốn nhiều lời vì chúng ta có sự khác biệt rõ rệt.<br><br>Tôi có thể cho Khanh mọi thứ, còn cậu thì đến cái cửa cũng không.”<br>Tuệ Khanh ở phía sau, âm thầm giơ ngón cái lên.<br><br>Ngay lúc này, sự độc mồm của chú người yêu làm cô càng lúc càng mê đắm mê đuối.<br>Hoài Khang quay sang nhìn Tuyết Thanh: “Cô mau mang đứa con trai không kịp dạy dỗ này về đi, tránh để nó ra ngoài nhận người khác làm mẹ.”<br>Tuệ Khanh ngó đầu ra, chỉ muốn xem biểu hiện xám xịt của Tuyết Thanh và chí Trung mà thôi, thậm chí còn muốn cổ vũ cho Hoài Khang nói thêm mấy câu.<br>“Mày kêu anh ta nói thế với tụi tao sao Khanh?” Tuyết Thanh biết bản thân nói không lại Hoài Khang nên đánh chủ ý lên Tuệ Khanh.<br>“Này, này!” Hoài Khang búng tay hai cái rồi chỉ vào mặt mình: “Tôi đang nói chuyện với hai người thì đừng có mà đánh qua người khác.”<br>Hoài Khang thu lại bộ dáng chọc tức người khác, thay vào đó là sự thâm trầm và ánh nhìn chất chứa nguy hiểm: “Tôi nói lại, hai người tốt nhất đừng đánh chủ ý lên người Tuệ khanh.<br> <br><br>Tôi biết ý đồ của hai người là gì.<br><br>Tôi cho hai người cơ hội để biến khỏi đây trước khi tôi gọi người đến.”<br>Nói đến đây, Hoài Khang liếc sang một người đàn ông trùm mặt đang tác nghiệp với chiếc máy ảnh của mình.<br><br>Điều này khiến ông ta giật cả mình, còn chưa kịp hiểu gì thì đằng sau lưng đã có người áp sát và lấy máy ảnh cũng như xách ông ta đi ra khỏi quán cà phê.<br>Cuối cùng, Tuyết Thanh và Chí Trung cũng đã biết sợ.<br><br>Khí chất của Hoài Khang đang đè bẹp sức lực của hai người họ.<br><br>Họ đâu ngờ tới người bạn trai của Tuệ Khanh lại là một nhân vật đáng sợ như thế.<br><br>Trong ánh mắt cảnh cáo của Hoài Khang cùng ánh mắt ngạc nhiên của Tuệ Khanh, hai người kia cúi gằm mặt mà thu dọn đồ bỏ đi.<br>Tuệ Khanh nhìn bóng dáng hai người từng là bạn mình đang vô cùng hèn mọn mà chạy mất rồi quay sang nắm lấy bàn tay đang siết chặt của Hoài Khang.<br>“Em mua cà phê cho chú nhé.”.<br><br>"]