["<br>Tuệ Khanh không đôi co thêm lời nào, vén nhẹ ống quần lên để lộ một bên đầu gối bị trầy xước đến mức rướm máu.<br><br>Hoài Khang nhìn thấy, phản ứng đầu tiên chính là nhíu mày, sau đó trực tiếp đổ nước sát trùng lên.<br>“Á! Đau đấy chú.” Tuệ Khanh hét lên một tiếng thất thanh, chân muốn rụt lại nhưng bị Hoài Khang nắm chặt ngay phần cổ.<br>Ánh mắt anh thoáng hiện chút hả hê: “Cũng biết đau à? Ban nãy em đánh người khác sao không nghĩ tới chuyện này?”<br>Tuệ Khanh cắn chặt môi, không để bản thân phát ra thêm tiếng kêu nào, đúng thật cô chỉ muốn phát tiết những sự bất bình ở trong lòng mà không lo lắng tới an nguy của bản thân.<br><br>Những cái chạm và áp sát của Đức Trí vẫn còn khiến cô rùng mình xen lẫn sợ hãi.<br><br>Dù cô náo động và hành hiệp trượng nghĩa như thế nào, cô vẫn chỉ là một cô gái không hơn không kém, cũng dễ dàng bị đàn áp.<br>Hoài Khang thấy Tuệ Khanh im lặng khác thường so với những lần đấu võ mồm lúc trước nên ngẩng đầu lên nhìn.<br><br>Anh mở to mắt, sau đó thở dài một hơi, rồi nhẹ đưa tay lên lau vệt dài nước mắt trên đôi gò má phúng phính ửng hồng kia: “Xin lỗi, tôi không nên trách cứ em.”<br> <br>Tuệ Khanh ngẩn người, tự hỏi vì sao nước mắt cứ thi nhau rơi xuống, có lẽ nỗi sợ bị xâm phạm cơ thể lớn hơn cô nghĩ, đi kèm cả việc bị bạn bè chơi xấu.<br><br>Cô tự giác hưởng thụ hơi ấm từ bàn tay của Hoài Khang, bên cánh mũi thoang thoảng mùi hương gỗ dịu nhẹ cùng tàn vị của thuốc lá.<br><br>Rơi vào khoảng không tâm trạng trong vô định, cô thốt lên một câu: “Chú ôm tôi được không?”<br>Bàn tay của Hoài Khang bất chợt cứng lại, thần trí tắt nguồn.<br><br>Còn Tuệ Khanh vẫn nói tiếp: “Có được không?”<br>Hoài Khang không phải chưa từng trải qua việc bản thân được phái nữ theo đuổi và yêu thích, cũng chứng kiến khá nhiều cách tỏ tình khác nhau của họ, nhưng ở Tuệ Khanh thì khác.<br><br>Lúc này, ánh mắt cô hệt như kẻ vô hồn nhìn thẳng vào anh, không khác gì khắc sâu từng đợt cảm xúc khác lạ lên trái tim.<br><br>Anh sợ nếu như anh từ chối, cô sẽ gục ngã.<br><br>Chuyện gì đã xảy ra để một con người năng động có thể bị đả kích như thế?<br>Hoài Khang rút tay ra khỏi bờ má mềm mại, đứng lên một cách quyết đoán.<br><br>Ngay khi Tuệ Khanh nghĩ anh sẽ từ chối lời yêu cầu vô lý này, một lực kéo đã khiến cô áp sát vào người anh, mặt chôn vùi vùng bụng cứng rắn.<br><br>Anh hơi hom người, tay đặt trên nóc xe, nhẹ nhàng vỗ về cô gái nhỏ: “Không sao hết, có tôi ở đây với em.”<br>Tuệ Khanh không tìm được lí do vì sao bản thân lại thốt ra được câu đó, có lẽ cô muốn hương vị của anh sẽ thay thế, thậm chí áp đảo sự quẩn quanh của tên Đức Trí kia: “Cảm ơn chú.”<br>Bàn tay nhỏ của Tuệ Khanh siết chặt vạt áo sơ mi trước mặt, tham lam hương thụ điều ấm áp của một người sau khoảng thời gian xa gia đình.<br><br>Cô đã không hề hay biết rằng cô đã thoải mái hơn khi ở bên Hoài Khang, cũng là người luôn được cô tâm niệm rằng phải tránh xã.<br><br><br>Thay thế mùi hương xong, bàn tay nhỏ bắt đầu không yên phận, nó đã bị hấp dẫn bởi múi bụng săn chắc.<br>Tuệ Khanh vờ như không có gì, tâm trạng vẫn còn sa sút, nhưng thật chất đang lần mò vùng bụng của Hoài Khang, trong lòng còn âm thầm đếm một múi, hai múi,...!cho đến khi bàn tay của cô bị anh bắt lấy.<br><br>Giọng anh vang lên, hơi khàn đặc xen lẫn chất nam tính: “Em cố tình dụ tôi để sờ mó người tôi sao?”<br>“Ặc… nào có, tay tôi hơi trơn nên cứ bị tụt lên tụt xuống…” Tuệ Khanh còn làm thêm hành động lau tay vào quần để chứng minh, nhưng vẻ mặt háo hức của cô đã bán đứng cô từ lâu.<br>Hoài Khang không nói thêm gì, đẩy Tuệ Khanh ngồi lại vào trong rồi đóng sầm cửa lại.<br><br>Lòng tốt của anh đã bị lợi dụng khiến anh tủi thân không thôi, nhưng thấy cô vui vẻ trở lại thì xem như hi sinh một chút cũng chả sao.<br>—--------------------<br>Tin tức hội nhóm của Đức Trí lên đồn cảnh sát nhanh chóng được truyền tai các sinh viên trong trường, thậm chí có người còn chụp được cảnh hắn nằm ở con hẻm tối, ôm lấy vùng tam giác mà đau đớn hét.<br><br>Ai mà chả biết đám người này không làm được chuyện gì tốt, suốt ngày ăn chơi lêu lỏng và tìm cách hại người khác, nên họ hả hê hơn là cảm thông, mà bên khác họ cũng tò mò người nào đã làm nên chuyện này.<br>Nhân vật chính Tuệ Khanh không để điều đó trong lòng.<br><br>Đêm qua, cô cũng đã nhắn tin rút khỏi nhóm mặc cho người bạn kia có đồng ý hay không vì dù sao họ cũng chưa đăng kí số lượng thành viên và bài chủ đề.<br><br>Do đó, hiện giờ cô lại thành người vô gia cư, không một ai thu nhận.<br> <br>Tâm Dao hợp tác với Thuỳ Linh nên thường xuyên nghe đi nghe lại bài nhạc, thậm chí lâu lâu sẽ hỏi Tuệ Khanh, nhờ cô góp ý cho động tác của mình.<br><br>Nhưng khi thấy bạn mình không khác gì cái xác mất hồn, Tâm Dao cũng phải lo lắng.<br>“Không sao, vẫn còn nhiều thời gian.<br><br>Tao sẽ phụ mày tìm nhóm khác tốt hơn.” Tâm Dao muốn vực dậy ý chí chiến đấu của Tuệ Khanh nhưng khi nhìn qua điện thoại của cô thì cũng muốn gục ngã theo, bên trên có không ít lời từ chối đề nghị gia nhập nhóm của cô.<br>“Mấy đứa làm gì mà mặt yểu xìu vậy?” Thuỳ Linh khoác vai Tâm Dao và Tuệ Khanh, từ lúc hợp tác với Tâm Dao, chị luôn đến lớp của họ và trò chuyện, cũng như thật sự yêu thích cách đối đãi phóng khoáng, vô tư của cô.<br>Tâm Dao nháy mắt với Thuỳ Linh, sau đó chỉ vào điện thoại trên bàn.<br><br>Chị liếc sơ thì liền đoán được Tuệ Khanh đang u sầu vì chuyện gì, gãi cằm vài cái, đột nhiên nhớ ra một việc nên lập tức kéo cánh tay của cô: “Đứng dậy, đi theo chị.”<br>“Ơ?” Tuệ Khanh bị giật ngược lên mà không kịp đề phòng, bước chân cứ nối gót phía sau Thuỳ Linh cho tới khi họ đến tầng lầu của sinh viên năm ba.<br>Thuỳ Linh đạp mạnh cửa, chống nạnh nhìn người con trai vẫn đang trôi trong đống suy tư của riêng mình cùng cây đàn ghi ta: “Hoàng Phúc, tao dẫn thành viên mới đến cho mày đây.”<br><br>"]