["<br>Tuệ Khanh thuận lợi vượt qua cảnh quay của mình.<br><br>Cô phải múa đi múa lại tổng cộng năm lần, không phải vì biểu hiện không tốt mà do phải thực hiện nhiều góc quay cũng như bắt trọn được cảm xúc tốt nhất.<br>Ái Thi đợi Tuệ Khanh đi tới thì mới đua cho cô ly nước lọc cùng lời khen ngợi: “Không tồi đấy.”<br>Tuệ Khanh mỉm cười đáp lại: “Cảm ơn chị.”<br>Ái Thi không chỉ khen Tuệ Khanh về việc có ít cảnh quay lỗi mà còn là vì cách đề xuất của cô thật sự làm bùng nổ khoảnh khắc Ngọc My quay đầu lại, đối diện ống kính.<br><br>Ai cũng xuýt xoa với đôi mắt chứa nhiều tâm sự đó.<br><br>Tất nhiên đến cả cô cũng phải thốt lên một tiếng hâm mộ ngút trời.<br>Tuệ Khanh mang tâm trạng vui mừng đi vào phòng thay đồ.<br><br>Cảnh quay của cô cũng đã kết thúc nên tất nhiên được phép về sớm.<br><br>Tuy nhiên, cảnh tượng ở bên trong lại làm chùn bước chân của cô.<br>Cánh cửa không được khép kín, để lộ vệt sáng ti hí đủ để nhìn vào sự việc bên trong.<br><br>Tuệ Khanh thấy một bóng hình của người con gái xa lạ, nhưng khi nhìn kĩ thì nhận ra đây là cô nàng diễn viên phụ, cũng là một trong các người vợ của nhân vật chính.<br> <br><br>Cô ta đang cầm cốc cà phê, ánh mắt thì lại hướng về phía chiếc váy của Ngọc My.<br>Cô diễn viên cắn chặt ống hút, tiếng nói như rít ra từ trong cuống họng: “Giả tạo, làm màu.<br><br>Tưởng mình nổi tiếng nên cứ thích ra vẻ sao?”<br>Cô ta nhìn xung quanh, thấy không ít người dùng cà phê thì nảy ra một ý nghĩ đáng sợ.<br><br>Ngay lúc Tuệ Khanh tự hỏi cô ta vì sao lại im lặng thì liền nhìn thấy hành động hất trọn nước màu nâu còn lại trong ly lên chiếc váy sáng máy của Ngọc My.<br><br>Cô há hốc mồm, lần đầu tiên được chứng kiến cảnh tượng đấu đá nhau trong giới giải trí.<br>Tuy nhiên, Tuệ Khanh không định để yên như thế.<br><br>Cô mở cửa khiến cô diễn viên đó giật thót: “Sao cô lại làm vậy?”<br>“Tôi… tôi làm gì?” Cô ta lắp bắp, tay giấu ra đằng sau như một thói quen mỗi khi làm chuyện xấu.<br>“Tôi thấy rõ cô hất cà phê lên đồ của chị My.<br><br>Cô cần phải lau sạch và xin lỗi chị ấy đi.” Tuệ Khanh nhíu mày, rồi chỉ vào vết nâu loang lổ trên váy.<br>Cô diễn viên nhìn kĩ Tuệ Khanh, sực nhớ cô chỉ là diễn viên múa không danh không tiếng thì nở nụ cười chế giễu.<br><br>Giây sau, cô ta thay đổi thái độ lập tức, hai tay khoanh trước ngực với vẻ kiêu kỳ: “Tôi không nhận đó rồi sao? Cô thích ôm chân người ta như thế thì đi tố cáo tôi đi.<br><br>Xem ai tin tưởng cô? Một diễn viên nhỏ bé mà cũng dám lên mặt.”<br>“Tôi nhỏ bé nhưng tôi không làm việc xấu sau lưng người khác.” Tuệ Khanh phản bác lại khiến cô ta tái xanh mặt mày vì chọc trúng tim đen.<br>Đúng lúc này, toàn bộ diễn viên đã xong công việc nên vừa thảo luận vừa đi vào phòng hoá trang, nhưng nào ngờ tới lại chứng kiến cảnh tượng Tuệ Khanh cùng một cô diễn viên khác đang xảy ra tranh chấp.<br><br>Họ dừng bước, chưa kịp hiểu chuyện gì đang xảy ra.<br><br>Dù vậy theo bản năng, Ái Thi lẫn Ngọc My bước lại gần cô như một sự bảo bọc.<br>Tất nhiên cô diễn viên đã làm việc xấu thì sẽ làm tới cùng, chỉ thẳng tay vào mặt Tuệ Khanh vào vu oan giá hoạ: “Tại sao cô lại đổ cà phê lên váy của chị Ngọc My.”<br>“Tôi…” Tuệ Khanh há hốc mồm lần hai, không nghĩ tới sẽ có người lật lọng đến như thế.<br>Cô ta không cho phép Tuệ Khanh nói bất kì điều gì, lập tức chắn ngang: “Nếu tôi không tận mắt chứng kiến, tôi còn nghĩ cô thật lòng yêu thích chị My.<br><br>Ly cà phê còn nằm trong thùng rác ngay chỗ để đồ của cô kìa mà cô vẫn còn chối ư.”<br><br>Tất cả mọi người đều hướng ánh mắt về phía được nhắc đến, thật sự có ly cà phê nằm ở trong đó.<br><br>Những tiếng xì xầm bắt đầu vang lên.<br><br>Còn Tuệ Khanh tức oanh oách: “Rõ ràng người hất cà phê vào váy chị My là chị.<br><br>Chị dám làm mà không dám nhận sao?” <br>Hai bên lập tức động khẩu, không ai chịu nhường ai, cho tới khi Ái Thi đi lại thùng rác và lấy ra tờ khăn giấy rồi nhặt ly cà phê lên.<br><br>Chị bảo mọi người im lặng, sau đó mới phân tích cặn kẽ: “Trong phim trường này, ai cũng biết người có tật cắn ống hút nhiều nhất là cô chứ không phải Tuệ Khanh.”<br>Cô diễn viên nuốt nước bọt, không nghĩ tới thói quen của mình sẽ bị chú ý cũng như bị vạch trần ra như thế nhưng vẫn còn rất cứng miệng: “Chị là quản lý của cô ta thì tất nhiên sẽ bênh cô ta rồi.”<br>Lúc này, Ngọc My bước lên trước, nở nụ cười nhẹ nhàng nhưng đánh đòn chí mạng: “Nếu vậy chúng ta cứ giao nó cho cảnh sát, cả chiếc váy này nữa.<br><br>Sẽ rõ vân tay lẫn nước bọt trên đó là của ai.”<br>“Mấy người…” Cô diễn viên thụt lùi về sau, cảm giác chuyện xấu của mình đã bị nhìn thấu thì tức anh ách.<br>“Cô biết sao tôi chấp nhận đứng ra bênh Tuệ Khanh chứ?” Ái Thi nhìn cô ta với ánh mắt sắc lẹm: “Vì từ ban đầu tôi không hề mua cà phê cho Khanh, cũng như tôi tin tưởng vào nhân phẩm của diễn viên của mình.<br><br>Không có như ai kia!”<br>Cô diễn viên biết không còn đường chối cãi, chỉ biết cúi đầu, cắn răng trong sự chỉ trích của những người có mặt ở đó.<br><br>Riêng Ngọc My chẳng quan tâm cô ta có hối lỗi hay không, vẫn bỏ lại một câu trước khi rời đi.<br>“Chiếc váy đó là bản giới hạn, giặt ủi cũng tốn không ít tiền.<br><br> <br>Tôi sẽ kêu người gửi chi phí đến cho cô.<br><br>Mong cô không chạy mất.”<br>Tuệ Khanh ôm đồ, bản thân bị Ái Thi lẫn Ngọc My kéo ra ngoài phim trường.<br><br>Tuy nhiên, sự im lặng lại khiến cô cảm thấy lo sợ.<br><br>Giây sau, Ái Thi mới thở dài một hơi, nghe có vẻ vừa chán chường lại vừa lo lắng.<br>“Em có biết chuyện ban nãy có bao nhiêu phần nguy hiểm không?”<br>Tuệ Khanh mím môi, sau đó lắc đầu.<br>Ngọc My không thể hiện nét mặt như Ái Thi, ngược lại vô cùng dịu dàng mà giải đáp: “Ý quản lý Thi nói rằng em có thể sẽ gặp chuyện không may.”<br>“Tại sao thế ạ?” Tuệ Khanh sững sờ, sau đó như hiểu ra gì đó mà lắp bắp hỏi lại: “Có phải em hành động quá hấp tấp rồi không?”<br>“Đúng vậy.” Ái Thi lập tức trả lời: “Phòng hoá trang thường không gắn camera, chưa kể đến một diễn viên mới vào nghề như em sẽ không có tiếng nói.<br><br>May mắn cô ta ngu ngốc mới dễ bị chúng ta bắt chẹt.”<br>Ngọc My thấy Tuệ Khanh cũng đã nhận ra sai lầm của bản thân thì nhẹ giọng dạy bảo: “Nên sau này có chuyện, em phải cố gắng bình tĩnh để tìm ra cách làm phù hợp nhất, nếu không người chịu thiệt chỉ là em.”<br>Tuệ Khanh gật đầu, không phản bác, ngược lại tiếp thu bài học vào đầu..<br><br>"]