["<br>“Em không sao chứ?” Hoài Khang nhìn sơ qua Tuệ Khanh một lượt, cũng nhận ra bệnh nhân này ở đây điều trị cái gì, nhưng sau đó thầm cảm thán cô gái này có thân thủ rất nhanh nhạy.<br>“Tôi không sao…” Tuệ Khanh cắn răng nói bừa, hiện tại chỉ muốn thoát khỏi tay của tên bác sĩ thích trêu chọc cô, nhưng cứ có cảm giác choáng váng, bên dưới đau hơn cả lúc trước.<br>Hoài Khang quanh năm tiếp xúc với những trường hợp khác nhau của các bệnh nhân, từ lâu đã tôi luyện được chiếc mũi thính mùi máu.<br><br>Anh muốn xoay người Tuệ Khanh lại nhưng nhìn cô chả còn tí sức lực nào thì đành để cô dựa hẳn vào lòng ngực của mình, sau đó dời tầm mắt xuống bên dưới quần của cô rồi hít một trận khí lạnh.<br>Tuệ Khanh không hiểu điều gì, chỉ thấy trời đất quay vòng, bản thân đã nằm gọn trong đôi bàn tay cứng cáp của Hoài Khang.<br><br>Bước chân anh nhanh dần khiến cô có cảm giác bị xốc nảy mà phải bám víu lên áo anh, đồng thời cảm nhận cơ ngực săn chắc.<br><br>Lúc này, y tá cũng đang đẩy xe để đến thăm khám các bệnh nhân khác, vừa nhìn thấy viện trưởng thì lập tức chạy theo.<br>“Bệnh nhân có nguy cơ bị hở vết mổ, mau đi lấy dụng cụ đến.” Hoài Khang căn dặn y tá, nhưng bỗng cảm nhận được áo mình bị giật vài cái thì nhìn xuống Tuệ Khanh với vẻ mặt xanh lè.<br>“Tôi đau quá chú…” Tuệ Khanh nhíu mày, mồ hôi chảy đầy trên trán.<br>“Em ráng thêm chút nữa.” Hoài Khang không tự chủ được mà nói nhẹ giọng lại.<br>“Chú ơi… tôi đói…” Cô lần nữa mếu máo, vẫn không quên lí do mình lết ra khỏi phòng bệnh.<br>“Cầm máu xong sẽ đưa em đi ăn.” Anh dùng vai đẩy cửa vào phòng, đáp lại một cách hời hợt.<br>“Tôi thèm lẩu.” Cô nghe thấy thế thì được voi đòi tiên, nghĩ tới độ ấm, độ cay mà chảy nước miếng.<br>“Cái mông bị em hại đến thế chưa đủ thê thảm à? Ăn cháo.” Hoài Khang gằn giọng.<br> <br>Trước khi đặt xuống giường, Tuệ Khanh đã ngất lịm đi trong vòng tay của Hoài Khang, nhưng không biết là vì quá đau hay vì câu nói cấm đoán đồ ăn tới mồm cô kia.<br><br>Một lát sau dần tỉnh dậy, thứ đập vào tầm nhìn của cô vẫn là trần nhà trắng quen thuộc, xung quanh vẫn vô vàn tiếng nói nhưng khi đảo ánh mắt thì chỉ toàn gặp những khuôn mặt các ông các bà xa lạ.<br>“Cô bé tỉnh rồi à?” Một ông lão ở giường bên cạnh đã chú ý tới vẻ ngờ nghệch của Tuệ Khanh nên sai thằng cháu đi kêu y tá theo lời họ đã căn dặn từ sớm.<br>Tuệ Khanh cảm thấy cổ họng khô khốc, muốn trả lời nhưng không phát ra được tiếng nào, thậm chí là không có đủ sức lực để thốt nên lời.<br><br>Vài giây sau, y tá cùng người thanh niên kia quay lại để kiểm tra xem cô đã ổn định hơn hay chưa.<br><br>Y tá hỏi gì thì bây giờ cô cũng chỉ có thể gật hoặc lắc, vẫn còn khá mụ mị với tình hình đã xảy ra.<br>“Bác sĩ Dự đã may lại vết mổ cho em rồi.<br><br>Từ giờ, em hạn chế vận động mạnh nhé.<br><br>Tụi chị đang truyền dịch dinh dưỡng cho em, lát sẽ có người mang cháo tới.<br><br>Em không cần đi đâu nhiều đâu.”<br>Tuệ Khanh gật đầu, nghe đến ba từ ‘bác sĩ Dự’ thì hình ảnh người đàn ông lo lắng ôm mình suốt dọc đường tới phòng hiện lên, vừa tức vừa xúc động.<br><br>Cô nắm chặt tay, cảm giác cứng rắn, đàn hồi vẫn còn lưu lại chút gì đó, tự trách vì sao lại không sờ thêm vài cái.<br><br>Với một đứa chưa từng thử yêu đương hay thân mật với ai, đây là cơ hội có một không hai, thế mà cô đã đánh mất việc trộm mò mẫm ngực trai.<br><br>Nhưng suy đi nghĩ lại, bác sĩ nam đó đã dần lấy được chút thiện cảm của cô.<br>Một lát sau, các phần cháo được phát cho bệnh nhân.<br><br>Tuệ Khanh không còn chút sức lực nào, nên chỉ ăn được có hai tô rồi nằm xuống giường, tiếp tục ngủ thiếp đi như một con mèo thoả mãn.<br>- Điểm phân cách chạm mặt lần hai -<br>Tuệ Khanh đoán chính mình sẽ ngủ rất ngon, nhưng chưa đầy hai tiếng sau thì cô đã choàng tỉnh giấc.<br><br>Xung quanh không một bóng người, đèn phòng hiu hắt, đến cả cái bụng cô cũng kêu gào, chắc có lẽ cả ngày ăn không đúng giấc nên nó cứ sôi lên ùng ục.<br><br><br>Không còn cách nào khác, cô đành phải lết tấm thân đau ốm này đi đến dãy nhà vệ sinh dành riêng cho bệnh nhân.<br>Tuệ Khanh xác thực là lết từng bước đến nhà vệ sinh.<br><br>Khi cô nghĩ kiếp nạn lần này đã qua, kiếp nạn lớn hơn mới bắt đầu.<br><br>Cô một lòng hướng tới sự thăng hoa của việc đại tiện nhưng quên mất chính mình đến bệnh viện để làm gì.<br><br>Thế là lần đầu tiên trong đời, cô ngồi trong toilet, lấy khăn giấy chấm hai hàng nước mắt.<br><br>Dù sao cũng đã nghe qua lời căn dặn của các y bác sĩ, cô cũng cố gắng nhanh chóng kết thúc việc tâm sự với nhà vệ sinh để tránh tình trạng bị viêm nhiễm.<br>Chiếc bụng vừa ổn lại, Tuệ Khanh rửa bên dưới một cách cẩn thận để không cần phải ở bệnh viện thêm từng giây phút nào thì bên tai bất ngờ vang lên tiếng th.ở dốc của ai đó.<br><br>Cô nhíu mày, cố gắng lắng nghe kĩ càng hơn, nhưng mọi thứ vẫn im ắng làm cô nghĩ chính mình đã nhầm lẫn.<br><br>Cho tới khi kéo chiếc quần thun lên được nửa chừng, giọng cười đứt quãng hí hí lần nữa xuất hiện.<br>Tuệ Khanh nuốt nước bọt, ban nãy cô cũng không nhớ rõ nhà vệ sinh còn có ai khác nữa không, nhưng trong đầu bắt đầu hiện lên những mẫu truyện ngắn về oan hồn trú ngụ để đưa giấy vệ sinh đỏ hoặc xanh, hay nữ quỷ tóc dài trồi lên từ bồn rửa tay.<br><br>Tiếng cười kia càng lúc càng rõ ràng, thậm chí còn có gì đó kì dị.<br>“Ai… ai đó…” Tuệ Khanh lấy hết can đảm mà lên tiếng, thế mà chỉ nhận lại sự im ắng.<br><br>Cô kéo quần lên một cách run rẩy, sau đó he hé cửa để nhìn ra bên ngoài.<br><br> <br>Thông qua lớp gương, tất cả các phòng đều mở toang cùng tình trạng không một bóng người, nhưng tại sao bên tai cô lại nghe thấy tiếng xả nước?<br>Tuệ Khanh lần nữa đóng cửa lại, hít một hơi thật sau.<br><br>Lần đầu cô đến bệnh viện, trải nghiệm cảm giác li kì này, thật là một chuyện đáng để ‘vui mừng’.<br><br>Cô chuẩn bị sẵn sàng tinh thần, đột ngột mở phăng cửa rồi ba chân bốn cẳng chạy ùa ra ngoài với hàng đống câu khẩn cầu tổ tiên cùng thần phật che chở, kể cả quên mất vết thương ở mông.<br>Ngay khi rời khỏi nhà vệ sinh, Tuệ Khanh đụng mạnh vào lòng ngực của một người khác, lúc nhìn kĩ lại thì bắt gặp khuôn mặt vô cùng quen thuộc: bác sĩ Dự Hoài Khang.<br>“Ch… Chú…” Tuệ Khanh thể hiện ra hết những phần ấm ức, tay níu chặt vạt áo của anh: “Trong toi… toilet, có… có ma…”<br>Hoài Khang bất ngờ với sự đụng độ này, thậm chí thấy Tuệ Khanh mém té nên theo bản năng mà đưa tay ra vòng lấy eo cô, kéo sát cô lại gần hơn.<br><br>Thấy ánh mắt giàn giụa nước đó cùng cái tướng chạy bán sống bán chết của cô, anh vốn dĩ không muốn tin cũng phải nghi ngờ.<br><br>Nhưng mùi máu lần nữa thu hút sự chú ý của anh, không cần nhìn cũng biết rõ vết mổ lại bị hở khiến anh phải bồng cô trở về phòng kèm dòng suy nghĩ thì ra cũng có bệnh nhân vô cùng sung sức sau khi mổ.<br>Lúc này, một người phụ nữ ló đầu ra hành lang, chị ta vừa mới cầm điện thoại đọc truyện cười trong nhà vệ sinh ở căn phòng cuối, nơi khuất sau chiếc gương.<br><br>Chợt nghe tiếng la cùng tiếng bịch bịch chạy như bay của người nào, chị ta cũng hoảng sợ không kém, nhưng lại không thấy bóng dáng một ai thì đành nhún vai rồi trở về lại phòng..<br><br>"]