["<br>Tuệ Khanh bước chậm rãi trên đoạn đường đến quán cà phê.<br><br>Cô cảm nhận làn gió dịu nhẹ buổi sáng đang vờn qua từng kẽ tóc mà híp mắt một cách thoải mái.<br><br>Chúng đem theo cả mùi hương ngọt ngào của loài hoa cùng mùa tô điểm thêm cho không khí vào một ngày mới.<br><br>Hay đó là bởi cái nhìn của một con người đang rơi vào lưới tình nên cảm thấy vạn vật thật hấp dẫn.<br>Tuệ Khanh đi vào bên trong quán, chọn cho mình một ly trà trái cây ngọt ngào rồi hướng thẳng đến chiếc bàn trống trong góc.<br><br>Nhấm nháp chút hương vị yêu thích, cô quyết định gửi sự nhung nhớ tới chú người yêu.<br>“Chú đi làm chưa? Lát tôi đem cà phê tới cho chú nhé.”<br>Tin nhắn rất nhanh được hồi đáp trở lại: “Được, lát tôi đưa em đi ăn cơm niêu.”<br>Tuệ Khanh mỉm cười tủm tỉm, thể hiện rõ dấu hiệu của những con người đang bị dính lời nguyền của tình yêu, mà không hề hay biết cái người vừa trả lời tin nhắn đang ngồi ngay đằng sau lưng cô một cách thầm lặng.<br>Hoài Khang làm sao có thể bỏ qua cơ hội gặp mặt tên tình địch làm anh khổ sở dạo gần đây, chưa kể đến anh không muốn bạn gái nhỏ của mình bị lợi dụng thân mật như lần trước.<br> <br><br>Anh nhấp ngụm nước lọc, dần có cảm giác tên tình đơn phương cũ của bạn gái hình như có vấn đề.<br>Lúc này, cánh cửa quán cà phê vang lên tiếng kêu leng keng của chiếc chuông treo trên tay nắm.<br><br>Một người con trai bước vào, ánh nắng hắt lên chiếc áo sơ mi trắng càng làm cậu trông có sức hút của sự trẻ trung và tri thức.<br><br>Vài cô gái len lén liếc nhìn, rồi chú ý đến bó hoa nhỏ trên tay cậu thì hơi tiếc nuối.<br><br>Riêng Hoài Khang vẫn lạnh nhạt quan sát dù trong lòng dâng lên hồi chuông cảnh báo: tình địch đến rồi.<br>Chí Trung đảo mắt một lát, sau đó nở nụ cười tươi tắn nhất mà đi về phía của Tuệ Khanh đang ngồi: “Cậu chờ có lâu không?”<br>Tuệ Khanh nhìn bộ dạng của Chí Trung thì trong lòng bình lặng hơn rất nhiều.<br><br>Cô lắc đầu: “Không, tớ mới đến thôi.<br><br>Cậu ngồi đi.”<br>“Cái này tớ chuẩn bị cho cậu.” Chí Trung ngồi xuống đối diện, sau đó đưa bó bông nhỏ đến trước mặt của Tuệ Khanh với ánh mắt lấp lánh chờ mong.<br>Bất thình lình, Tuệ Khanh hắt hơi một cái thật to, sau đó đến cái thứ hai rồi thứ ba.<br><br>Cô né xa bó bông rồi lắc tay: “Cảm ơn cậu nhưng mình bị dị ứng với phấn hoa.”<br>“...!Mình xin lỗi… Mình không biết…” Chí Trung hốt hoảng mà để bó hoa cách ra xa Tuệ Khanh.<br><br>Cậu thoáng cảm thấy mất mặt, bất chợt nhận ra từ trước đến giờ chưa từng thử tìm hiểu rõ sở thích của cô.<br>“Không sao.” Tuệ Khanh bịt mũi, cảnh giác nhìn bó hoa rồi xua xua tay.<br><br>Cô không muốn trách Chí Trung vì dù sao cậu ta có bao giờ thật sự để ý đến cô mà hiểu cô không thích cái gì chứ.<br><br>Tất cả chỉ là câu nói trên đầu môi dễ dàng thoát ra mà thôi.<br><br>Chí Trung nở nụ cười gượng gạo, sau đó bắt đầu mở lời vào câu chuyện: “Tớ cứ tưởng cậu sẽ tránh mặt tớ sau ngày hôm qua.<br><br>Hôm nay, cậu đồng ý gặp tớ có phải là tớ có cơ hội không?”<br>Hoài Khang ngồi ở đằng sau, vốn sắc mặt đã khá tệ khi biết Tuệ Khanh đang khó chịu bởi phấn hoa mà bây giờ lại càng xuống sắc hơn khi nghe câu hỏi của Chí Trung.<br><br>Cảm giác nhím nhỏ của mình bị người khác rình mò thật không dễ chịu!<br>Tuệ Khanh nhìn biểu tình thâm tình của Chí Trung rồi đáp: “Xin lỗi cậu, tớ đã có bạn trai.” <br>“...! Cậu nói gì cơ?” Chí Trung ngẩn người, sau đó hơi rướn người về phía Tuệ Khanh, hàng lông mày đã nhíu lại tạo thành một giao điểm: “Chẳng phải hôm bữa cậu nói cậu còn độc thân sao?”<br>“À thì đó là bữa trước thôi.<br><br>Hiện tại tớ đã có người yêu rồi.” Tuệ Khanh nhắc tới bản thân không còn độc thân thì tim vẫn còn đập loạn hệt như đang trải qua không khí trong xe ngày hôm qua: “Nên xin lỗi cậu, tớ không thể đáp ứng yêu cầu của cậu.”<br>Chí Trung hít một hơi thật sâu, đột nhiên mất đi dáng vẻ dịu dàng luôn có, đổi lại thể hiện sự âm trầm nơi đáy mắt: “Chẳng phải cậu đã luôn thích tớ vào năm cấp ba sao?”<br>Tuệ Khanh cảm thấy phản ứng của Chí Trung bắt đầu có sự kỳ lạ, nghe thấy câu hỏi của cậu ta thì tim cô hạ xuống một nhịp.<br><br>Giọng cô hơi lạc đi: “Cậu luôn biết?”<br>Chí Trung nhận ra bản thân lỡ lời, hơi đảo ánh mắt: “Biết gì cơ?”<br>Tuệ Khanh run rẩy đôi tay, cảm giác đau đớn vào cái đêm mưa gió ấy lần nữa tái hiện: “Cậu luôn biết tớ thích cậu suốt năm cấp ba ư?”<br>“Tớ…” Chí Trung gãi đầu, có chút bất lực khi đối mặt với Tuệ Khanh và phải thừa nhận sự thật mà cậu đã giấu giếm từ lâu: “Tớ biết.”<br> <br>Tuệ Khanh thất thần, dựa lưng vào ghế, cục ức nghẹn cứ vướng ở cổ khiến cô khó khăn để thốt ra lời: “Vậy có nghĩa mọi cố gắng của tôi lúc ấy là vô nghĩa, là trò hề trong mắt cậu sao? Cậu đã luôn nhận ra tình cảm của tôi, vậy mà phớt lờ nó rồi ở bên bạn cùng bàn của tôi.”<br>“Sao… sao cậu biết?” Chí Trung lắp bắp, mắt mở to nhìn Tuệ Khanh: “Không phải vậy, tớ…”<br>“Cậu không cần giải thích.” Tuệ Khanh lập tức cắt ngang.<br><br>Cô thở hắt ra một hơi: “Tôi không có ý trách cứ cậu vì tôi không ép buộc một ai phải có tình cảm với mình.<br><br>Nhưng vì sao bây giờ cậu lại ở đây mà dám nói lên câu đã từng thích tôi vào năm cấp ba chứ? Cậu có ý đồ gì?”<br>“Tôi… tôi…” Chí Trung không biết phải nói gì hay giải thích điều gì thêm.<br><br>Nhìn ánh mắt lạnh nhạt của Tuệ Khanh, cậu ta thoáng chốc lo sợ.<br>Đúng lúc này, tiếng bước chân nặng nề và liên tục đến gần bàn của hai người họ.<br><br>Trong ánh mắt ngạc nhiên của mọi người, người con gái đó chỉ tay thẳng vào mặt của Tuệ Khanh và la lớn:<br>“Sao mày giật người yêu tao?”.<br><br>"]