["<br>Tiếng xe cảnh sát vang lên sau khi nghe tin báo của mọi người.<br><br>Dân phòng lập tức lao tới, bẻ tay tất cả kẻ gây rối ra đằng sau, trong đó có cả Tuệ Khanh, nhưng cô đã nhanh chóng hơn mà diễn ra nét bị ăn h.i.ế.p, tóc tai bù xù trông vô cùng tội nghiệp.<br>“Chú… chú dân phòng… cháu…” Tuệ Khanh ấm ức, tuôn ra vài lời lắp bắp, ánh mắt lo sợ nhìn về đám người kia.<br>“Cái gì? Rõ ràng là mày…” Họ bắt đầu phân bua, nhưng nghe tiếng quát của dân phòng thì cũng rén đi vài phần, chỉ trừng mắt nhìn Tuệ Khanh.<br><br>Tất cả đều bị bưng lên xe về đồn.<br>Ngay khi họ đi ngang qua cô, cô thì thầm: “Nếu tụi mày dám chơi, tao sẽ tung đoạn ghi âm về kế hoạch của tụi mày ngày hôm nay.”<br>Đám bạn cùng nhóm với Đức Trí rùng người, ai cũng mím chặt môi vì biết rõ nếu cảnh sát nghe được đoạn đối thoại, họ có thể sẽ bị liệt vào tội danh đồng phạm trong vụ án c.ư.ỡ.n.g h.i.ế.p vì thế đành im lặng, thà chấp nhận gây rối và bắt nạt còn hơn.<br>“Cháu cũng lên xe đi.” Chú dân phòng đỡ lưng Tuệ Khanh một cách nhẹ nhàng, thái độ khác hẳn với đám người kia.<br>Ngay khi Tuệ Khanh định bước lên, một người đàn ông bước tới một cách cẩn thận, giọng nói nghiêm túc phát ra: “Đồng chí Doanh.”<br>“Bác sĩ Dự? Sao anh lại ở đây?” Chú dân phòng được gọi tên Doanh quay đầu một cách ngạc nhiên, thậm chí còn bắt tay với Hoài Khang vô cùng niềm nở: “Lần đó cảm ơn anh đã giúp con gái tôi.”<br>“Không có gì, tôi chỉ làm theo chức trách của bác sĩ thôi.” Hoài Khang lịch sự tiếp lời, sau đó nhìn sang chỗ Tuệ Khang đang cố tình núp sau lưng chú Doanh: “Cô bé này là người tôi quen, liệu có thể…?”<br> <br>Chú Doanh thấy bộ dáng lấm la lấm lét của Tuệ Khanh, đột nhiên hiểu ý của Hoài Khang: “Thì ra là người nhà của bác sĩ, nhưng hiện tại chúng tôi phải đưa cô bé lên đồn lấy lời khai, sau đó bác sĩ có thể đóng tiền bảo lãnh cô bé ra.”<br>“Được, không thành vấn đề, mọi người cứ chạy trước, tôi sẽ theo sau.” Hoài Khang không nhiều lời, chạy về phía xe của mình rồi lái về đồn cùng xe của dân phòng.<br>Từ khi có sự xuất hiện của Hoài Khang, Tuệ Khanh ngoan ngoãn thấy rõ, cô ngồi yên lặng ở một chỗ, chăm chỉ khai ra hết rằng giữa họ có xích mích từ trước, và chính mình chỉ là người tự vệ thích đáng.<br><br>Nói tới đây, cô nhìn sang đám người chung nhóm với Đức Trí với ánh mắt ái ngại, họ mím môi, không thể phản bác, chỉ gật đầu thừa nhận điều đó là sự thật.<br>Riêng Hoài Khang đứng ở một bên cảm thấy tình hình không đơn giản như thế vì thứ mà anh đã để ý đến chính là cái nụ cười đắc thắng của Tuệ Khanh.<br><br>Lập tức đóng tiền phạt giùm, anh dẫn cô ra ngoài, cũng không thèm chờ đợi phụ huynh của đám nhóc tì kia đến.<br><br>Anh chả muốn rước thêm rắc rối.<br>Ban nãy, Hoài Khang mới có dịp được tan ca sớm, vốn định thoải mái ăn một màn ngon, ai mà có ngờ nghe tiếng xe dân phòng và dòng người chen lấn nhau để xem trò vui làm anh cũng phải liếc mắt một cái.<br><br>Sau đó, hình bóng quen thuộc thu hút sự chú ý của anh, đó là bệnh nhân trong danh sách đen - Tuệ Khanh.<br>Hoài Khang bước thêm vài bước, mím chặt môi rồi rẽ hướng, anh thề anh không thích lo chuyện bao đồng nhưng anh không cam tâm để một cô bé không nơi nương tựa mà phải chịu cảnh bị ức hiếp.<br><br>Và anh đã sai lần nữa, đầu tóc cùng quần áo của cô có thể rất lộn xộn nhưng nhìn chung lại không có nhiều vết tích so với đám đồng trang lứa kia.<br>Tuệ Khanh nối gót theo sau Hoài Khang cứ như con gái nhỏ bị cha trách phạt.<br><br>Cô có gì mà phải sợ anh ta chứ, cũng chỉ là một vị bác sĩ từng giúp đỡ cô thôi, thế mà hiện tại cô đã ngồi yên ắng trên xe của anh, nhìn từng đèn đường lướt qua nhau.<br>Hoài Khang tắp vào lề đường, mở dây đai an toàn, rồi quay sang căn dặn Tuệ Khanh: “Em ngồi yên ở đây, đợi tôi một lát.”<br>“Ơ…” Tuệ Khanh còn chưa kịp hiểu điều gì thì đã thấy Hoài Khang mở cửa, và đi vào bên trong cửa hàng tiện lợi gần nhất.<br>Tuệ Khanh nhún vai, không biết Hoài Khang định làm gì nhưng vẫn nghe lời ngồi yên tại chỗ, sau đó đưa tay vuốt lại mái tóc như ổ quạ cùng chỉnh trang quần áo, vừa rồi quá lo lắng nên quên mất việc này khiến cô lại có thêm một hình ảnh nhục nhã trong mắt anh.<br><br><br>Vài phút chờ đợi chán chê, cô mới nhìn thấy bóng dáng cao lớn của anh bước ra.<br><br>Mắt chớp vài cái, cô phải thừa nhận người đàn ông này lần nào xuất hiện cũng làm người khác phải u mê.<br>Chiếc áo sơ mi cùng quần tây luôn là trang phục tối giản nhưng lại vô cùng hút hồn người khác, chưa kể đến dáng dấp của Hoài Khang cao ráo và khá chuẩn.<br><br>Ánh đèn hắt xuống từ trên cao, lắm lúc soi rọi các điểm mang khí chất đàn ông trên gương mặt của anh, và phần tối khác lại làm cho chúng ẩn ẩn hiện hiện một cách mê hoặc.<br><br>Tuệ Khanh thật sự nhìn không chớp mắt, thậm chí còn nuốt nước bọt hai lần.<br>Hoài Khang chưa bước đến gần xe mà đã cảm nhận được ánh mắt như hổ đói của cô gái nhỏ Tuệ Khanh làm anh nâng lên bản năng muốn bỏ chạy.<br><br>Giây sau, thông qua lớp kính, anh có thể rõ ràng thấy được hàng lông mày của cô nhíu lại.<br><br>Đang tự hỏi vì sao, kế bên anh đã xuất hiện hai cô gái khác.<br>Tuệ Khanh nhìn hành động cầm điện thoại chìa ra trước mặt Hoài Khang của người khác thì biết rõ nội dung là gì.<br><br>Thời đại này rất bình đẳng, con gái vẫn có quyền theo đuổi người mình thích nên hình ảnh này chẳng có gì xa lạ, tuy nhiên cô không muốn chứng kiến chút nào.<br><br> <br>Thấy anh xua tay, cô nhếch miệng, người đàn ông đào hoa mà cũng biết từ chối sao?<br>Hai cô gái kia bĩu môi, thể hiện rõ sự nuối tiếc, ánh mắt vẫn dõi theo bóng lưng rộng lớn của Hoài Khang.<br><br>Anh không đi qua ghế lái, ngược lại mở cửa ghế phụ để lộ đôi chân trắng mịn.<br><br>Họ ngẩn ngơ, thì ra người ta đã có người yêu, vì thế mới không chấp nhận cho thông tin liên hệ.<br>Tuệ Khanh thấy Hoài Khang quỳ một chân trước mặt mình, mắt lập tức mở to: “Chú làm gì vậy?”<br>“Sát trùng cho em.” Hoài Khang đáp lại ngắn gọn, sau đó thật sự lấy thuốc mua được rửa qua vết thương ở trên tay của cô rồi mới cẩn thận dán băng keo cá nhân qua: “Chân của em thì sao?”<br>Tuệ Khanh nghe thấy thế thì hơi che chân lại, nhưng vốn dĩ chỗ quần bị xước chỉ và khác màu đã làm Hoài Khang chú ý từ sớm, ở bên dưới chắc chắn cũng bị thương, vì thế anh nói tiếp: “Xắn quần em lên.”<br>“Nhưng… nhưng… đàn ông không được nhìn chân phái nữ…” Tuệ Khanh bịa đại một lí do để trốn thoát.<br>Hoài Khang nhíu mày, nhìn sâu vào mắt cô: “Vào cái ngày em thực hiện ca mổ, em cũng biết là tôi đã thấy tất cả trên người em rồi chứ.”<br>Tuệ Khanh mím môi, hận không thể đá người đàn ông này văng ra xa..<br><br>"]