["<br>Sau lần chạy khỏi bệnh viện, Tuệ Khanh tập trung toàn tinh thần vào cuộc thi mà không hề hay biết người mình để ý được sắp xếp đi xem mắt.<br><br>Cô lấy khăn chấm mồ hôi đang thi nhau chảy dọc ở hai bên tóc mai và dưới cổ, hơi thở vẫn dồn dập với mỗi lần thực hiện động tác khó.<br><br>Nhìn vào trong gương, chiếc áo phông vốn ban đầu là màu xanh nhạt đã chuyển sang loang lổ đậm bụi và vết nhơ nhưng không làm gục ngã ý chí của cô một phút giây nào.<br>Chiếc điện thoại rung lên làm gián đoạn động tác xoay hông.<br><br>Tuệ Khanh nhíu mày, đi lại gần rồi kiểm tra là ai nhiều lần muốn liên lạc với cô như thế.<br><br>Ở đầu màn hình bên kia, Tâm Dao đang gửi đến biểu tượng cảm xúc thắc mắc cùng dòng tin nhắn: “Ủa sao không thấy mày và đàn anh đâu vậy?”<br>Tuệ Khanh nhíu mày, quay sang nhìn Hoàng Phúc vẫn đang luyện giọng mà hỏi: “Nay nhóm mình có hẹn với nhóm của chị Thuỳ Linh không anh?”<br>Hoàng Phúc lắc đầu: “Không có.”<br>Tuệ Khanh nhướng mày, sau đó trả lời lại cho Tâm Dao: “Có chuyện gì à mày?”<br>Tâm Dao vốn đang cùng Thuỳ Linh xếp một hàng dài trước cửa phòng tổ chức sự kiện, nhìn thấy tin nhắn của Tuệ Khanh thì lập tức chừng hững rồi nhanh chóng đánh ngón tay lên bàn phím: “Nay là ngày đăng ký số thứ tự tham gia mà, mày không đi à?”<br>Tuệ Khanh đọc xong thì liền ngơ ngác, hơi quay sang nhìn Hoàng Phúc lần nữa: “Đàn anh, nay là ngày đăng ký số thứ tự tham gia cuộc thi.”<br>“Ừ, rồi sao?” Hoàng Phúc thản nhiên như thể chuyện này chẳng liên quan gì tới mình.<br> <br>“Nhóm chúng ta chỉ có hai người là em và anh, thế ai là người đi xếp hàng để đăng kí?” Tuệ Khanh chỉ về Hoàng Phúc rồi chỉ ngược lại bản thân, sau đó lắp bắp: “Chẳng lẽ chúng ta thành nhóm biểu diễn cuối cùng à?”<br>“Nhóm cuối cùng thì có sao đâu? Khá thú vị đó chứ, chúng ta sẽ làm sân khấu bùng nổi.” Hoàng Phúc chống tay ngang hông, nở một tràng cười đắc ý, nhưng nhớ tới điều gì đó thì dừng lại rồi nhìn Tuệ Khanh: “Hình như nếu đến gần cuối thì mọi người sẽ về hết thì phải?”<br>“Bây giờ anh mới nhận ra điều đó à?” Tuệ Khanh vắt chiếc khăn ngang cổ, sau đó lôi Hoàng Phúc chạy thục mạng xuống ba tầng lầu, cho đến khi họ tới nơi thì họ đã trở thành nhóm đăng kí cuối cùng.<br>Cầm lấy phiếu đăng ký, Tuệ Khanh cảm thấy một trận gió lạnh đang thổi qua trong lòng, bay luôn mất đống nực nội sau khi tập luyện.<br><br>Cô cùng Hoàng Phúc nhìn nhau, chỉ biết thở dài.<br>“Tao không nghĩ mày lại quên mất ngày quan trọng này.” Tâm Dao chỉ có thể đỡ trán mà bất lực với người bạn thân thiết này, vừa thấy tội nghiệp mà cũng vừa muốn chửi cho tỉnh ra.<br>Thuỳ Linh ở bên cạnh im lặng.<br><br>Ban nãy, họ giáp mặt với đám người của Mỹ Ngọc và nhận không ít lời trêu tức.<br><br>Ả vênh váo khắp nơi với vẻ tự tin dù cũng chỉ là kẻ ăn cắp ăn trộm.<br><br>Vì thế, chị muốn làm một cú lội ngược dòng, làm một cái kết viên mãn: “Ê Phúc, mày muốn đổi vị trí với nhóm tao không?” <br>“Mày điên à?” Hoàng Phúc nhíu mày, tưởng con bạn mình bị ấm đầu, nhưng sau một vài lời giải thích kế hoạch, hai nhóm quyết định sẽ đi vào trong phòng tổ chức sự kiện và xin phép thay đổi thứ tự trình diễn.<br>—------------------------------<br>Đêm Rạng Rỡ diễn ra với sự chờ mong của các sinh viên ở mọi khoá.<br><br>Ngày hôm đó, bầu trời thoáng đãng, nhiều mây nhưng may mắn không mang đến hạt mưa tí tách nào.<br><br>Làn gió cứ hiu hắt thổi, không ồn ào hay dữ dội, chỉ muốn đem đến một cảm giác thư thái cho những con người đang tập trung ngay tại sảnh lớn của trường đại học sân khấu và điện ảnh.<br>Tuy nhiên, thời tiết đó cũng không làm yên lòng những con người đang chuẩn bị sau cánh gà.<br><br>Tuệ Khanh ôm trái tim nhảy loạn xạ trong lồ ng ngực, cứ hít sâu thở ra cả chục lần mà vẫn run lẩy bẩy.<br><br>Nhưng khi nhìn sang nhóm của Tâm Dao, cô phát hiện hai người họ vô cùng bình tĩnh.<br><br>Tâm Dao vẫn đang sửa soạn mọi thứ, lâu lâu sẽ quay sang chỉnh sửa tóc tai cùng lớp trang điểm trên gương mặt của Tuệ Khanh.<br><br><br>Còn Thuỳ Linh đang bận thiết lập chương trình phát trực tuyến trên mạng xã hội.<br>“Mọi người có thấy tụi con không? Tâm Dao ở đây nè.<br><br>Còn Tuệ Khanh đứng kế bên nữa.” Thuỳ Linh hào hứng nói chuyện, đọc từng bình luận của người nhà mà bật ra tiếng cười khanh khách, sau đó nhìn Tuệ Khanh với vẻ thắc mắc: “Em không nói với người nhà vể buổi diễn hôm nay à?”<br>“À…” Tuệ Khanh cười một cách gượng gạo, lảng tránh câu chuyện: “Người nhà em khá bận với ít khi dùng mạng xã hội lắm ạ.”<br>Thuỳ Linh nhướng mày rồi nhún vai và tiếp tục nói chuyện với người nhà qua màn hình.<br><br>Riêng Tâm Dao hiểu được một phần tình hình của Tuệ Khanh nên ôm lấy vai của cô mà xoa nhẹ như một sự an ủi.<br><br>Cô nở nụ cười cảm kích, hơi nhìn sang điện thoại của mình.<br><br>Bản thân cũng muốn thông báo, nhận được lời cổ vũ của người nhà nhưng tin nhắn được soạn lại bị xoá đi.<br><br>Cuối cùng, cô vẫn quyết định để lại một câu trên màn hình: “Con sẽ làm cho ba mẹ tự hào.”<br>Tuệ Khanh đứng ở bên trong cánh gà, hướng ánh mắt về các tiết mục đặc sắc luân phiên nhau trình diễn mà ngưỡng mộ.<br><br>Những người thoả sức với đam mê của mình luôn toát ra nguồn năng lượng truyền cảm hứng đến người khác.<br><br>Cô cũng muốn mình trở thành một trong số họ.<br><br>Nhưng cho đến khi đội của Mỹ Ngọc bước lên, cô rút ngay suy nghĩ đó về.<br> <br>Tuệ Khanh nắm chặt tay của Tâm Dao, cảm nhận độ lạnh như băng mà cô bạn thân truyền tới.<br><br>Cô biết hôm nay không chỉ là một ngày trọng đại cho việc ra mắt với các nhà quản lý mà còn là trận chiến sống còn.<br><br>Cô xoa xoa bàn tay của Tâm Dao, chỉ thầm cổ vũ để bạn thân biết được cô luôn ở bên cạnh và ủng hộ hết mình.<br><br>Kiếm Hiệp Hay<br>“Quả thật là một tiết mục đặc sắc và hấp dẫn đúng không các bạn.<br><br>Bây giờ, không để mọi người đợi lâu, tôi sẽ giới thiệu ngay màn trình diễn tiếp theo mà ai cũng mong đợi.<br><br>Đó là sự kết hợp của nam vương lạnh lùng Hoàng Phúc và cô bé năm hai khoa múa dân tộc Tuệ Khanh” Chàng trai dẫn chương trình khuấy động không khí, đồng thời tạo thêm thời gian cho việc chuẩn bị phân cảnh sân khấu tiếp theo.<br>Tuệ Khanh hít một hơi thật sâu, cùng Hoàng Phúc gật đầu ra tín hiệu.<br><br>Cả hai bước lên bục cao, dần loá mắt vì ánh đèn sáng chói….<br><br>"]