["<br>Từ lúc Tuệ Khanh có mặt ở kí túc xá, Bảo Vy liên tục bị chỉnh đốn không ít việc.<br>“Các cậu đi lấy cơm à? Lấy cho tôi một phần nữa nhé.” Bảo Vy vừa cắm mặt vào điện thoại, vừa lên tiếng khi thấy ba người bọn Tuệ Khanh chuẩn bị ra ngoài.<br>Hai người bạn cùng phòng thở dài, nhưng Tuệ Khanh phản ứng ngược lại thay vì để yên như họ lúc trước: “Từ khi nào khoa múa dân tộc cho người bị liệt tứ chi vào vậy?”<br>“Cậu…” Bảo Vy trừng mắt, xong nhìn thái độ hả hê của Tuệ Khanh thì càng tức hơn.<br>“Muốn lấy giùm cũng được, nhưng chúng tôi tầm ba tiếng nữa mới lên.<br><br>Cậu có chắc cậu không bị đói chết không?” Tuệ Khanh chả thèm quan tâm Bảo Vy sẽ nói gì tiếp theo, cứ thế quay lưng và kéo hai người kia đi mất.<br>Tuệ Khanh rất sẵn lòng lấy giùm thức ăn nếu người đó có lí do bận bịu đàng hoàng và chính đáng, chứ không như Bảo Vy chỉ ngồi im một chỗ, cắm đầu vào điện thoại để chơi trò chơi rồi sai khiến người khác như ra lệnh cho người hầu.<br><br>Cô chán ghét điều đó.<br><br>Ba người đến căn tin của kí túc xá, vốn bình thường ăn khá nhiều nhưng sự trống rỗng trong chiếc ví chỉ cho cô gặm nhấm ly mỳ khô khan kèm chút đồ ăn được bạn bè chia sẻ.<br>Cho tới khi trở về phòng, thời gian chỉ trôi qua trong vòng một tiếng.<br><br>Bảo Vy đã đi đâu từ lâu, đồ đạc vẫn quăng lung tung, không hề ngăn nắp.<br><br>Tuệ Khanh và hai người bạn đành nhún vai, dù sao họ cũng không thể tự động chọn cho mình người ở cùng.<br><br>Không bao lâu sau, Bảo Vy trở lại với tâm trạng hân hoan, thậm chí còn dành cho bọn họ cái nhìn cảm thông.<br>“Sao thế? Đi ăn đồ đơn sơ của căn tin ngon không?” Bảo Vy bắt đầu luyên thuyên, thấy không ai để ý đến mình thì vẫn tiếp tục khoe khoang: “Tôi vừa đi ăn ở nhà hàng về cùng với tiểu thư nhà họ Lý đấy.<br><br> <br>Các cậu chắc chẳng bao giờ đặt chân vào đó được đâu.”<br>Tuệ Khanh nghe tới nhà họ Lý thì bất giác mức độ hảo cảm với Bảo Vy hoàn toàn trở về con số âm vô cực.<br><br>Ai mà chẳng biết vị tiểu thư trong miệng cô ta chính là Mỹ Ngọc, đồng thời là người chị nuôi của bạn thân cô.<br><br>Chỉ cần nhớ tới những vết thương trên người và sự ốm yếu của Tâm Dao, cô đã hít thở không nổi vì đau xót.<br><br>Vốn định sẽ im ắng cho qua chuyện, cô khoanh tay trước ngực, mở miệng châm chọc:<br>“Tôi vào căn tin bằng chính tiền của tôi, còn cậu chỉ có thể bám váy người khác.<br><br>Mà quên không nói với cậu, túi sách đó là hàng giả, còn không phải giả loại một.”<br>Bảo Vy tức đến dậm chân, có ý định chê bai người khác nhưng cuối cùng lại rước hoạ vào thân: “Cậu…”<br>“Cậu cái gì? Muốn đối chất thì lấy hoá đơn ra nói chuyện.” Tuệ Khanh hất mặt.<br>“Tôi… tôi không thèm đôi co với cậu.<br><br>Tôi đi tắm.” Bảo Vy bỏ lại một câu rồi nhanh chân trốn vào nhà vệ sinh.<br>Ở bên ngoài, Tuệ Khanh vẫn không chịu dừng lại: “Tắm làm gì? Dù sao đống đồ trên giường cậu cũng sẽ lấn át mùi xà bông mà thôi.”<br>Tuệ Khanh hừ mũi một cái, sau đó ngồi xuống ghế, tiếp tục quá trình chuẩn bị cho kỳ nhập học, nhưng một lát sau cũng không bỏ qua được cái suy nghĩ lo lắng cho Tâm Dao.<br><br>Mỹ Ngọc vẫn vui chơi như không có gì, còn cô đi kiếm bạn mình thì lại không thấy.<br><br>Cô đột nhiên có dự cảm không lành, lỡ như nhà họ Lý thật sự đã làm gì tổn hại đến Tâm Dao thì sao?<br>—--------------------------<br>Hoài Khang đang xử lý xấp tài liệu dày về các chi phí của bệnh viện.<br><br>Anh lên chức viện trưởng này không quá ba năm.<br><br>Ai nhìn vào cũng thấy hâm mộ và ganh tỵ, nhưng chỉ khi ngồi ở vị trí này, họ mới hiểu được vấn đề tồn động.<br><br>Bệnh viện Hoài Đức được quản lý dưới tay ông Dự ngày một lớn mạnh nhưng cũng trở thành nơi mốc nối tham ô lẫn nhau, thậm chí là một số tệ nạn không thể tránh khỏi.<br>Hoài Khang vẫn còn nhớ rõ cái ngày anh bước thẳng vào phòng họp cấp cao của các nhà đầu tư cùng ban quản lý, chịu đựng những ánh mắt nghi hoặc và khinh thường.<br><br>Anh là con trai đích tôn của nhà họ Dự, vốn không một ai có thể hạ thấp vị thế của anh nhưng chính người cha đáng kính luôn phân phát hạt giống của mình ở mọi nơi để lưu lại các đặc tính tốt di truyền như lời ông ta nói.<br><br>Ông ta yêu thích một đứa con thông minh, chấp nhận làm theo mọi lời ông ta muốn, kêu đi hướng đông thì nhất định không được đi hướng tây.<br><br>Anh đã từng là đứa con như vậy, chỉ vì mong cầu sự yêu thương của một người cha.<br><br>Nhìn vào bức hình có người phụ nữ mỉm cười một cách hiền hậu, Hoài Khang khẽ vuốt nhẹ với nỗi lòng thương nhớ người mẹ quá cố.<br><br>Mẹ anh đi cùng ông Dự từ những ngày đầu khi cả hai còn tay trắng.<br><br>Bà bỏ dở việc học, đi làm chỉ để có tiền cho ông tiếp tục tiền đồ của mình.<br><br>Sau đó, bà cũng được nhà họ Dự chấp nhận, trở thành vợ chính thức của ông ta nhưng không khác gì một người hầu riêng.<br><br>Ngay cả khi mẹ mang bầu anh, họ vẫn bắt bà làm việc như cũ.<br>Hoài Khang được yêu thương, cưng nựng trong nhà họ Dự, đồng thời bị tiêm nhiễm những suy nghĩ xấu xa về mẹ mình, nhưng chính anh biết, vào lúc anh bị sốt cao suốt đêm, chỉ có mình bà thức đêm và chăm sóc anh.<br><br>Còn những người nhà luôn mồm kêu gào thượng đẳng kia lại biến đi đâu mất.<br><br>Quần quật là thế, người phụ nữ này vẫn bị chồng khinh thường và ngoại tình.<br><br>Mất sức và nhiều cú sốc, bà lên cơn đau tim rồi qua đời ở độ tuổi khá trẻ.<br>Chính sự kiện này đã biến Hoài Khang thành đứa trẻ ngỗ nghịch, quậy phá thậm chí đốt hết tiền của nhà họ Dự vào bài bạc và rượu chè.<br><br>Họ dần chuyển sang chê bai anh có tính cách xấu xí hệt như mẹ, thậm chí bắt đầu dành sự yêu chiều cho những đứa cháu ngoài giá thú.<br><br>Nhưng chú Vinh lại là người không bao giờ từ bỏ hi vọng ở anh.<br><br>Chú vực anh dậy trong giai đoạn phản kháng điên loạn của tuổi trẻ dù chưa lần nào lớn tiếng với anh.<br><br>Cho tới một ngày, chú chứng kiến anh mém nữa bước vào con đường nghiện ngập thuốc.<br>“Chát!”<br> <br>Một cái tát đau điếng lên mặt khiến nửa má trái lệch hẳn sang một bên, tóc tai Hoài Khang cứ thế rũ rượi che đi đôi mắt tràn đầy sự ngạc nhiên.<br>Còn chú Vinh hận rèn sắt không chặt, giọng nói khàn đi rất nhiều: “Con còn định sống như thế này tới bao giờ hả Khang? Con nghĩ con làm như thế này sẽ nhận lại sự chú ý của cha con à, hay để cho người nhà phải hối hận?”<br>Thấy Hoài Khang im lặng, chú Vinh nói tiếp: “Chẳng một ai quan tâm cả đâu Khang ạ.<br><br>Họ bỏ rơi con rồi.<br><br>Họ tìm được người thừa kế tốt hơn rất nhiều.<br><br>Và con vẫn ở đây mong chờ điều gì từ đám người đó? Con nghĩ mẹ con ở suối vàng sẽ chấp nhận hiện thực này sao? Bà luôn mong con hạnh phúc, chứ không phải trở thành ma sống.”<br>Trước khi rời đi, chú Vinh vẫn để lại một câu: “Mọi chuyện vẫn chưa quá muộn để bắt đầu lại.<br><br>Đừng để sự ra đi của mẹ con rơi vào quên lãng.”<br>Hoài Khang gục xuống sàn, ôm lấy đầu mình, cuối cùng nằm dưới đất cả một đêm, mắt cứ nhìn trừng trừng lên trần nhà.<br><br>Sáng hôm sau, anh đi vào nhà vệ sinh, cạo sạch râu, tỉa tớt lại mái tóc dài lòng thòng của mình dù nó vẫn hực lên màu xám khói.<br><br>Anh đi xuống lầu, trên người bỏ đi bộ đồ rộng ăn chơi đính đá lung tung, thay vào đó là quần tây và áo thun đơn giản nhưng toả ra khí chất hơn khá nhiều khiến cả nhà chú Vinh hốt hoảng một phen.<br>Hoài Khang đi đến trước mặt chú Vinh, tự giác quỳ xuống với vẻ thành khẩn và kiên định: “Chú Vinh, hãy dạy cho cháu tất cả kiến thức y dược.<br><br>Cháu muốn giành lại tất cả.”.<br><br>"]