["<br>Kiếm thuật có lẽ hợp để phụ tu hơn.<br><br>La Hồng bị lời nói của Triệu Đông Hán làm cho sững sờ, sắc mặt hơi thay đổi.<br><br>ẩn giấu m Sát khí, Chính Dương khí hiển lộ ?<br>Đó là La Hồng ta sao?!<br>Thứ hắn tu luyện chính là Ma tu, cảnh giới Tụ Sát thuộc cấp chín, thoạt nhìn không phải là trông sẽ là người ác sao?<br>La Hồng tính dùng chiêu này để thay đổi bản thân hắn và tạo dựng hình tượng nhân vật phản diện trước mặt người ngoài.<br><br>“Thu thập tà khí trong đan điền… Chẳng lẽ, tà khí bị khống chế, phá vỡ cân bằng âm dương nên khiến cho Chính Dương khí trực tiếp phóng ra ngoài…”<br>Sau khi La Hồng nghĩ thông suốt điều này, vẻ mặt ngày càng khó coi.<br><br>Phát ra khí Chính Dương, nhìn qua có vẻ đó là một người luôn đứng về chính nghĩa, chẳng liên quan gì đến nhân vật phản diện.<br><br>Quả nhiên, phần thưởng an ủi gì đó, vân vân… đều là lừa đảo mà!<br>Đều hãm hại hắn cả thôi.<br><br>Chỉ làm tăng độ khó trở thành nhân vật phản diện hơn mà thôi!<br>Lúc này La Hồng chợt giật mình.<br><br>Chẳng trách các sứ giả của Đại Lý lại để hắn đi dễ dàng như vậy, hóa ra là do khí chất bất phàm của hắn từ trong tỏa ra ngoài.<br><br>Nếu cả người hắn tỏa ra toàn là sát khí, sợ rằng hắn sẽ không được rời đi dễ dàng như vậy.<br><br>“Lão Triệu, ngươi cũng đi nghỉ ngơi đi.<br><br>” La Hồng hồi thần nói với Triệu Đông Hán.<br><br>Triệu Đông Hán thấy sắc mặt công tử đột nhiên trởn nên khó coi liền không hiểu nổi, nam nhân mà sao thay đổi cảm xúc xoành xoạch thế này.<br> <br><br>Hắn ta không nán lại lâu, khom người cúi đầu, rời khỏi thư phòng.<br><br>…<br>Triệu Đông Hán rời khỏi thư phòng, đi dạo xung quanh La phủ.<br><br>Đột nhiên hắn ta cảm thấy trước mắt loé lên, không biết từ lúc nào, Trần tổng quản mặc y phục màu lam xuất hiện trước mặt hắn ta.<br><br>Trong lòng Triệu Đông Hán rung động, nhanh chóng khom người: “Đại nhân.<br><br>”<br>Trần tổng quản bắt chéo tay ra phía sau, đứng ở sân sau của hồ sen, ngẩng đầu nhìn trăng, đầu cũng không quay lại, hỏi: “Công tử hỏi ngươi chuyện tu hành?”<br>“Vâng ạ.<br><br>” Triệu Đông Hán đáp.<br><br>Bộp!<br>Đột nhiên một cuốn sách nhỏ bay ra, rơi vào tay Triệu Đông Hán.<br><br>“Tìm thời gian, đưa quyển “Kiếm Khí quyết” này cho công tử.<br><br>”<br>“Trong mọi loại tu hành, kiếm pháp là vô song.<br><br>Còn nữa, nhớ phải khuyên bảo công tử, con đường tu hành cực kỳ nguy hiểm.<br><br>Nếu bất cẩn, mất mạng như chơi.<br><br>” Trần tổng quản trầm mặc nói, bước vào trong hồ sen, đạp nước mà biến mất ở trong sân.<br><br>”<br>Triệu Đông Hán cầm cuốn sách nhỏ, trong lòng đột nhiên hiểu ra, Trần tổng quản đang bảo vệ công tử.<br><br>…<br>Triệu Đông Hán rời đi, thư phòng yên tĩnh trở lại.<br><br>La Hồng im lặng hồi lâu, đêm dài, trống rỗng tràn vào như thủy triều.<br><br>“Đành vậy thôi, dù sao ta cũng đã dấn thân vào con đường tu luyện rồi.<br><br>” La Hồng thở dài.<br><br>Mặc dù sẽ làm tăng độ khó trở thành nhân vật phản diện… nhưng vấn đề không lớn.<br><br>Khi ngươi đã làm đủ chuyện xấu thì bất kỳ hình tượng chính nghĩa nào cũng đều không thể che dấu hành vi tội ác.<br><br>Việc làm một nhân vật phản diện, La Hồng vẫn có đủ tự tin!<br>Huống hồ, chờ khi bổn công tử luyện thành công pháp “hàng chợ” này rồi thì có thể giải phóng sát khí, triệu hồi tà ảnh…<br>Hắn vẫn sẽ là nhân vật phản diện đủ tư cách nhất kia!<br>…<br>Sáng sớm hôm sau.<br><br><br>La Hồng ngủ một giấc thật ngon, tinh thần thoải mái dễ chịu, tâm trạng vô cùng tốt.<br><br>Kể từ khi tỉnh dậy ở bãi tha ma, La Hồng cảm thấy tất cả mọi thứ cứ như đang trong giấc mơ vậy.<br><br>Đám nha hoàn đẩy cửa vào rồi chuẩn bị nước ấm và khăn lông cho La Hồng, ngoài ra còn có nước trà đã pha sẵn cùng với muối tinh để cho hắn rửa mặt.<br><br>La Hồng có hơi không thích ứng được với sự hầu hạ của đám nha hoàn, sau một lúc thì cuối cùng hắn cũng hoàn thành xong công việc rửa mặt đầy phức tạp này.<br><br>Sau đó, La Hồng lại nhìn những nha hoàn với cặp mông đẫ.y đà rời khỏi phòng, hắn không khỏi cảm thán, cuộc sống xa hoa lãng phí đúng thật khiến người ta sa đọa mà.<br><br>Hắn duỗi cái eo lười biếng đi tới sảnh chính.<br><br>Tiểu Đậu Hoa đang đeo một cái tạp dề, tay bưng một chén tào phớ thơm nức.<br><br>Tiểu Đậu Hoa nhìn thấy La Hồng thì vẫn có chút ngại ngùng, nàng cúi đầu xuống, đặt chén tào phớ lên bàn cơm, rồi vùi đầu chạy về hướng phòng bếp.<br><br>La Hồng vô cùng hài lòng với dáng vẻ của Tiểu Đậu Hoa.<br><br>Không sai, công tử ta chính là hung thần ác sát như vậy.<br><br>Sợ là đúng rồi!<br>Trần tổng quản đã ngồi vào vị trị, thấy La Hồng đi vào liền cười cười.<br><br>“Xem ra hôm qua có vẻ công tử đã nghỉ ngơi rất tốt.<br><br>”<br>“Sứ giả của Đại Lý Tự có làm gì công tử không?”<br>Trần tổng quản cười nói.<br><br>La Hồng vẫn có vài phần tôn kính đối với vị Trần tổng quản thần bí này.<br><br>La Hồng ngồi trên ghế, múc một muỗng tào phớ, cười nói: “Sứ giả của Đại Lý Tự cũng khá tốt, một đám người vô cùng nhiệt tình, nói chuyện cũng lọt tai nhưng đầu óc lại không tốt lắm.<br><br>”<br>Động tác của Trần tổng quản cứng lại, có chút không nói nên lời rồi lại lắc lắc đầu.<br><br>Chốc lát sau, mấy nha hoàn nâng La Tiểu Tiểu còn đang ngủ say nhưng tâm tư lại hướng về bữa sáng mỹ vị trên bàn ăn vào sảnh chính.<br> <br><br>La Hồng liếc mắt nhìn La Tiểu Tiểu còn đang ngủ mê man.<br><br>Hắn dùng hai ba muỗng ăn hết bát tào phớ trong tay rồi đặt bát rỗng trước mặt tiểu nha đầu, sau đó lại đem bát của tiểu nha đầu đặt trước mặt mình.<br><br>Mông vừa đặt vào ghế thì mắt La Tiểu Tiểu đã lập tức mở ra.<br><br>Cái cảm giác vừa mở mắt đã thấy mình ngồi ở bàn cơm thật sự là quá tuyệt vời.<br><br>“Ấy, Tiểu Tiểu, sao muội ăn nhanh vậy?”<br>La Hồng một bên ăn một muỗng tào phớ, một bên ra vẻ vô cùng kinh ngạc nói.<br><br>La Tiểu Tiểu sững sờ, đôi mắt còn buồn ngủ nhìn thoáng qua cái bát rỗng tuếch của mình, mờ mịt đầy đầu.<br><br>Ta… Ăn nó rồi?!<br>“Vẫn chưa no sao? Lại đây, chỗ của ca ca vẫn còn này, có muốn ăn nữa không?”<br>La Hồng liếc mắt nhìn La Tiểu Tiểu đang dùng ánh mắt hoài nghi cuộc đời nhìn vào cái bát rỗng tuếch rồi ra vẻ thân thiết như một ca ca đang quan tâm muội muội.<br><br>Ánh mắt La Tiểu Tiểu dao động một chút, trên mặt nàng lộ ra vẻ vui mừng.<br><br>“Thôi bỏ đi, trẻ con thì vẫn còn đang lớn, không cần phải ăn quá no.<br><br>”<br>La Hồng nói thầm một câu, sau đó dùng hai ba muỗng ăn hết toàn bộ bát tàu phớ.<br><br>La Tiểu Tiểu lần nữa bắt đầu hoài nghi cuộc đời, vì sao nàng lại có một ca ca như vậy chứ.<br><br>.<br><br>"]