["<br>“Công tử… đại nghĩa.<br><br>” Tên thị vệ mặt sẹo và cả tên thị vệ còn lại đứng trước mặt hắn chắp tay cung kính.<br><br>Bày tỏ sự xin lỗi vì đã hiểu lầm La Hồng trước đó.<br><br>Lúc này La Hồng đang bối rối.<br><br>Sắc mặt hắn trắng bệch, môi mỏng khẽ run lên, đừng khen ta, ta cũng không muốn sự việc diễn ra như thế này đâu.<br><br>Lần hành động đầu tiên của kẻ phản diện đã bị chệch đường ray đến mức này, còn hình như biến khéo thành vụng nữa.<br><br>Dường như hắn nhìn thấy bảng hiển thị chỉ số tội ác đang -1, -1, -1… ngay trên đầu mình.<br><br>“Không được… không thể tiếp tục như vậy, phải tìm cách khác mới được.<br><br>” La Hồng hít một hơi thật sâu.<br><br>Hắn ở đây là để trở thành nhân vật phản diện, không phải là để trừng phạt cái ác và đề cao cái thiện.<br><br>La Hồng hắn, chính là kẻ xấu!<br>Ánh mắt hắn lướt ngang qua, tầm nhìn rơi vào thân ảnh của cô chủ quán đậu hoa có khuôn mặt lấm tấm than đen và bùn vàng.<br><br>Nghĩ một chút, La Hồng lôi từ trong túi ra hai thỏi bạc, dùng tay ném hai thỏi bạc rơi xuống trước mặt cô chủ quán.<br><br>“Ngươi, bổn công tử mua, từ nay về sau, ngươi là người của bổn công tử ta.<br><br>” La Hồng bày ra dáng vẻ đăng đồ tử trắng trợn cướp đoạt dân nữ, nói.<br><br>Diêu Tĩnh sửng sốt, nhìn hai thỏi bạc trên mặt đất, cảm thấy luống cuống.<br><br>La Hồng nhìn Diêu Tĩnh đang không biết làm sao, khóe miệng nhếch lên một chút.<br><br> <br>Không hổ là quả hồng mềm bản công tử coi trọng nhất.<br><br>Có lẽ, giờ phút này, trong lòng nữ nhân trước mắt đã oán hận La Hồng ta đến thấu trời rồi.<br><br>La Hồng cảm thấy, hắn đã muốn làm nhân vật phản diện, thì phải cư xử cho giống nhân vật phản diện.<br><br>Vì thế giọng nói mang theo cả vẻ hăm doạ.<br><br>“Nhặt lên.<br><br>”<br>Giọng điệu thay đổi này khiến Diêu Tĩnh rùng mình.<br><br>“Ngươi… ngươi đừng có hung dữ với ta…” Diêu Tĩnh vội vàng nhặt hai thỏi bạc lên, sợ đến phát khóc.<br><br>Nàng tuyệt vọng vì vừa thoát khỏi hang sói thì lại chui vào hang hổ.<br><br>Nhìn thấy La Hồng cư xử như vậy, hai tên thị vệ liếc nhìn khuôn mặt buồn bã lấm than đen và bùn vàng của Diêu Tĩnh, đồng loạt cau mày, suy nghĩ một chút, họ chợt nhận ra.<br><br>Vội vàng nháy mắt với Diêu Tĩnh.<br><br>“Tên thư sinh vừa nãy với chủ bộ của huyện này có quen biết, nếu quay lại trả thù, ngươi chỉ có nước chết.<br><br>”<br>“Nhan sắc của ngươi như thế nào tự ngươi biết.<br><br>Công tử chúng ta sao có thể để ý ngươi?”<br>“Công tử tới đây để cứu ngươi, bảo vệ ngươi.<br><br>” Hai thị vệ ngươi một lời ta một lời, ăn ý cực kỳ, giải thích tường tận.<br><br>Diêu Tĩnh kinh ngạc, hai mắt nàng sáng rực lên như đèn lồng.<br><br>La Hồng vừa chuẩn bị quay người rời đi thì nghe thấy lời hai tên thị vệ nói, thân thể cứng ngắc.<br><br>Khuôn mặt lộ rõ vẻ không thể tin được, quay đầu lại.<br><br>Các ngươi… hiểu thành cái vẹo gì thế này?!<br>La Hồng ta có đức có tài gì mà cùng lúc có được hai vị nhân tài mai danh ẩn thế này chứ?<br>Bổn công tử ta chỉ muốn trở thành nhân vật phản diện mà thôi!<br>Ta chỉ muốn trở thành kẻ xấu thôi mà!<br>“Cảm… cảm ơn công tử!”<br>Diêu Tĩnh nhặt hai thỏi bạc lên, nhiêu đây đã đủ mua cả quán đậu hoa của nàng rồi.<br><br>“Đừng cảm ơn ta, bổn công tử ta vốn dĩ không tới đây để cứu người, mà là tới để chọc ghẹo cô nương, hiểu không?”<br>“Cầu xin ngươi làm ra vẻ hận ta, kháng cự, không chịu khuất phục được không?”<br>“Để cho bổn công tử ta có một chút cảm giác thành tựu thôi.<br><br>” La Hồng hung dữ nói.<br><br>“Vâng ạ.<br><br>”<br>Diêu Tĩnh nắm chặt hai thỏi bạc, mím chặt miệng, ánh mắt ra vẻ “Ta đã hiểu rồi” sáng quắc, ngượng ngùng gật đầu.<br><br>Bộp! Bộp! Bộp!<br>Hai tên thị vệ đột nhiên vỗ tay.<br><br><br>“Công tử liêm chính.<br><br>”<br>Hai tên thị vệ cảm động khen ngợi, người đi đường xung quanh cũng la lớn, nhất thời tiếng vỗ tay đồng loạt vang lên.<br><br>Trong lòng La Hồng lạnh cóng, chỉ cảm thấy trời đất quay cuồng.<br><br>Hết rồi! Kết thúc thật rồi!<br>Phần thưởng đặc biệt của hắn, cơ thể Thiên Ma Bất Diệt của hắn, không còn nữa rồi!<br>Kế hoạch chọc ghẹo cô nương nhà lành đã đổ bể hoàn toàn.<br><br>La Hồng đã chuẩn bị tâm thế để bị coi là nhân vật phản diện, bị thế nhân phỉ nhổ rồi.<br><br>Kết quả từ đùa giỡn cô nương nhà lành lại biến thành trừng trị kẻ ác, hướng tới cái thiện.<br><br>Hắn trở thành anh hùng.<br><br>Điều này khiến trái tim nhỏ bé của hắn có chút không chấp nhận nổi hiện thực.<br><br>Nghe những người xung quanh hò reo tán thưởng dưới sự dẫn dắt của hai tên thị vệ, La Hồng chỉ cảm thấy tiếng vỗ tay của bọn họ như tiếng “bốp” vả vào mặt hắn.<br><br>Trái tim nhỏ bé của La Hồng rỉ máu, không nghĩ tới cũng biết, lần này điểm của nhân vật phản diện e là xuống tới đáy rồi, số “âm” là cái chắc!<br>Còn chưa nói đến phần thưởng đặc biệt, ngay cả giải ba cũng chưa chắc giành được.<br><br>Không muốn ở lại quán đậu hoa lâu nữa, La Hồng lòng đau như cắt khoác áo choàng dài, hai tay chắp ra sau lưng, mím môi mỏng, quay người, cô đơn rời đi.<br><br>Tên thị vệ mặt sẹo nhìn La Hồng đang được tung hô trong đám người, đứng yên không xao động, trong lòng càng thêm kính nể.<br><br>“Không hổ danh là công tử, không màng đến danh lợi và địa vị.<br><br>Quả nhiên không giống loại người mua danh chuộc tiếng.<br><br>” Tên thị vệ hít sâu một hơi.<br><br>Tiếp đó gã nháy mắt với tên thị vệ khác.<br><br>Hai người đem Diêu Tinh còn đang luống cuống, dọn dẹp quầy hàng, rời khỏi nơi náo nhiệt.<br><br>Trong sân nhỏ ở La phủ.<br><br>Trần tổng quản đang ngồi trong sân uống trà, mùi trà thoang thoảng phảng phất trong không khí.<br> <br><br>Điều kiện ở phủ Giang Lăng rất thích hợp để phát triển các loại trà.<br><br>Nơi đây cũng có mộ số làng trà thuộc quyền quản lý của phủ Giang Lăng, hằng năm đều có các loại trà tuyệt hảo để cống nạp cho Hoàng cung Đại Hạ.<br><br>Pha trà xong, Trần tổng quản nhấp một ngụm trà nóng, vị đắng của trà đọng trên đầu lưỡi, từ từ chảy xuống, lan tỏa khắp miệng, như thể đang phẩm vị nhân sinh.<br><br>Vừa nhấp một ngụm trà thì La hồng từ ngoài phủ trở về.<br><br>Trần tổng quản nhìn thoáng qua, mỉm cười: “Công tử, tới uống chén trà không?”<br>Nhưng lúc này La Hồng không có tâm trạng thưởng thức, hắn lắc đầu, đi thẳng tới thư phòng.<br><br>Vừa vào thư phòng, liền đóng chặt cửa lại không cho ai vào.<br><br>Trần tổng quản nhíu mày, tâm trạng La Hồng không ổn, không thể qua mắt được ông ta.<br><br>Một lúc sau, hai tên thị vệ đi theo La Hồng vội vàng chạy tới.<br><br>Trần tổng quản trầm mặc không nói tiếng nào, dựa vào ghế bành, trong tay cầm chén trà bằng sứ màu trắng xanh, chén trà không vơi đi chút nào, mặt ông lạnh đi đậy nắp chén trà lại.<br><br>Bầu không khí căng thẳng khiến hai tên thị vệ bất giác đổ mồ hôi hột.<br><br>Là những thị vệ từng đi theo Trần tổng quản, họ biết hiện tại tâm trạng của chủ nhân đang đứng trước mặt không được tốt lắm.<br><br>“Kể lại những chuyện đã xảy ra với công tử sau khi rời khỏi phủ, phải thật chi tiết, không được giấu giếm.<br><br>”<br>Trần tổng quản hơi dừng lại nhấp ngụm trà, rồi nhướng mắt lên, nói.<br><br>Hai tên thị vệ nhìn nhau, không biết nói thế nào.<br><br>.<br><br>"]