["<br>Đây không phải là mặt nạ tà thần sao?<br>Tà chỗ nào chứ?<br>La Hồng hít sâu một hơi.<br><br>Tu luyện công làm cho Chính Dương khí ngày càng mạnh.<br><br>Bây giờ còn có một cái mặt nạ như thế này, định hố ai vậy chứ?<br>Đeo hay không đeo?<br>La Hồng suy nghĩ một lúc rồi bước đến trước gương đồng.<br><br>Cầm chiếc mặt nạ áp lên mặt mình.<br><br>Ầm!<br>Trong phút chốc, La Hồng cảm thấy trời đất tối sầm, vô cùng bí bách, như bị bóng tối bao trùm, như chân trời bị mây đen dày đặc kéo tới.<br><br>Cảm giác bi thương, phẫn nộ, căm thù cả thế gian bốc lên trong đầu La Hồng.<br><br>Mắt La Hồng lập tức đỏ lên.<br><br>Sau khi đeo mặt nạ lên, mái tóc đen của La Hồng dần ngả sang màu bạc trắng như một thác tuyết rực rỡ.<br><br>Bên ngoài dịu dàng như ngọc, bên trong bi phẫn như ngục.<br><br>Tà trong tâm.<br><br>Đây cũng là tà quân sao?<br>La Hồng thở d.ốc, tháo mặt nạ xuống, mái tóc từ màu trắng bạc lại khôi phục về màu đen.<br><br> <br>“Đeo mặt nạ này mình như biến thành một người khác vậy.<br><br>”<br>La Hồng hít một hơi, cảnh giác nhìn cái mặt nạ.<br><br>Tuy nhiên lúc đeo mặt nạ, cảm giác mạnh mẽ ấy lại khiến La Hồng rất kinh ngạc thích thú.<br><br>Cho dù là kiếm khí hay sát khí trong đan điền đều tăng lên ở mức độ rất lớn, thậm chí trong lúc mơ hồ La Hồng còn cảm thấy bản thân đã tăng lên một tầng bất khả chiến bại, hiểu được vô số kỹ thuật chiến đấu.<br><br>Đeo mặt nạ, La Hồng có cảm giác mặc dù mình đang cười nhưng lại trở nên lạnh lẽo vô tình, thậm chí có chút giống hồng thuỷ mãnh thú, khát vọng giết chóc.<br><br>“Không thể đeo thường xuyên được, sẽ ảnh hưởng đến tinh thần của ta.<br><br>”<br>La Hồng định cất mặt nạ đi.<br><br>Ý nghĩ này vừa xuất hiện mặt nạ tà thần bỗng hóa thành một vệt sáng trốn vào trong quyển sách da người.<br><br>Điều này làm La Hồng có chút kinh ngạc.<br><br>“Có khả năng trữ vậy nữa sao?”<br>La Hồng vô cùng kinh hỉ, có lẽ nào quyển sách da người này còn có công năng cất giấu đồ vật?<br>Điều này làm La Hồng có cảm giác mình bỗng nhiên bị một cái bánh từ trên trời rơi xuống đập trúng.<br><br>Nhưng sau một hồi thử nghiệm La Hồng liền lập tức thất vọng.<br><br>Quyển sách da người chỉ có thể tiếp nhận tặng phẩm thôi.<br><br>Không tiếp nhận những đồ vật khác.<br><br>La Hồng rất thất vọng nhưng dù sao có một công năng như vậy cũng còn hơn không.<br><br>Hồ Chỉ Thủy đã chết.<br><br>Người vô cùng lương thiện ở huyện An Bình lại là kẻ Tà tu độc ác, chuyện này lập tức trở nên ồn ào, lưu truyền huyên náo trong huyện.<br><br>Đây là lần đầu tiên người dân huyện An Bình cảm thấy tai họa cách họ gần đến vậy.<br><br>Đây là tà ma, là tà ma giết người không chớp mắt!<br>Nhưng may mắn là Hồ Chỉ Thủy đã chết, nên dân chúng vốn đang khủng hoảng cũng trở nên an tâm hơn nhiều.<br><br>Chuyện này vừa lắng xuống, mọi người lại nghĩ đến La Hồng.<br><br>“Lạc Hồng công tử chưa từng tham gia văn hội nào cả nhưng bây giờ lại cố tình tham gia văn hội này, chắc chắn là đã nhìn thấu bộ mặt xấu xa của Hồ Chỉ Thủy.<br><br>”<br>“Lúc trước, Lạc Hồng công tử đã diệt trừ tà ma ở Hắc Vân Trại, nay lại giúp chúng ta diệt trừ tà ma ẩn núp này, không hổ là tấm gương chính nghĩa của huyện chúng ta.<br><br>”<br>“Tà ma kia rất mạnh đấy, Lạc Hồng công tử đánh với tà ma một trận, cả người đều bị thương không thể nhúc nhích, được thủ vệ mang đi, việc liều mạng đổi cho chúng ta một cuộc sống an ổn thái bình thật sự làm cho người ta vô cùng cảm động.<br><br><br>”<br>Đủ các loại ca ngợi được lưu truyền trong huyện An Bình.<br><br>Trong phút chốc thanh danh diệt trừ tà ma của La Hồng ngày càng lớn hơn.<br><br>So với việc La Hồng bình diệt Hắc Vân Trại trước đó càng thêm sôi trào, náo động.<br><br>Trong quán trà, người kể chuyện lưu loát miêu tả trận chiến giữa La Hồng và Hồ Chỉ Thủy, đám người nghe bên dưới thì luôn miệng khen hay.<br><br>Toàn bộ huyện An Bình đều bị bao phủ trong cảm giác cuồng nhiệt chưa từng có.<br><br>Quan trọng nhất chính là.<br><br>Trong lòng nhóm văn nhân thư sinh sống sót trong văn hội lần này vẫn chưa thoát khỏi khiếp sợ.<br><br>Bọn họ đều cảm kích La Hồng từ tận đáy lòng.<br><br>Trong lúc nhất thời, nhóm văn nhân mặc khách này nhao nhao kéo nhau tới tụ tập trước cổng La phủ.<br><br>“Cảm ơn Lạc Hồng công tử đã cứu mạng!”<br>“Thế nhân nghe nói tới tà ma chỉ biết sợ hãi, chỉ có Lạc Hồng công tử không sợ tà ma xung phong đi đầu chống lại tội ác.<br><br>”<br>“Lạc Hồng công tử nho nhã hiền hòa, nhân phẩm cao quý đúng là tấm gương trong lòng bọn ta.<br><br>”<br>Từng vị văn nhân nhà thơ đứng trước cửa La phủ cung kính bái lễ.<br><br>m thanh chồng chéo như muốn thổi bay nóc nhà.<br><br>So với danh tiếng của Hồ Chỉ Thủy xuống dốc không phanh.<br><br>Vào lúc này, danh tiếng của La Hồng có lẽ đã đạt tới cực đỉnh, đạt đến trình độ người người đều tôn kính.<br><br>Trong La phủ, vừa ăn sáng, dọa Tiểu Đậu Hoa xong, nghe nô bộc thông báo tình hình bên ngoài La Hồng liền ức đến độ không khỏi ôm ngực dựa cửa.<br><br> <br>Sao lúc đó hắn không nhân lúc đám văn nhân nhà thơ ấy đang hôn mê bồi thêm cho họ một đao nhỉ.<br><br>Nói ra thì đúng là khó tin.<br><br>Mục đích ban đầu của La Hồng cơ bản không phải là diệt trừ cái tà ma gì đó, hắn đơn giản chỉ muốn phá hủy văn hội lần này mà thôi.<br><br>Đối với việc danh tiếng càng ngày càng tốt La Hồng chẳng biết phải xử lý thế nào.<br><br>Cũng không thể xông ra ngoài chỉ vào mặt họ nói với họ, La Hồng ta là tiểu phôi đản được.<br><br>Như vậy quá ngu ngốc rồi, quan trọng là không có ai chịu tin.<br><br>Chỉ tiếc lúc ấy không chém một đao xuống.<br><br>La Hồng nhân lúc đi nhà xí, lén lút mở nhật ký nhân vật phản diện ra, giở tới trang nhật ký.<br><br>“Lịch Đại Hạ, ngày hai mươi hai tháng sáu, trời quang.<br><br>”<br>Ta không cẩn thận giế.t chết tên Hồ Chỉ Thuỷ đang ẩn núp trong bách tích định làm chuyện xấu, trở thành anh hùng của huyện An Bình, được người người kính ngưỡng, văn nhân ca ngợi, danh tiếng càng ngày càng tốt, mọi người khen đến sắp nổ tung rồi.<br><br>[Sự kiện nhật ký này, tội ác -66]”<br>La Hồng suýt rơi lệ, may mà tốc độ mọi người khen hắn không theo kịp tốc độ hắn đổi phần thưởng.<br><br>May là tội ác không bị trừ hai lần, nếu không, sau khi bị khen như thế này, tội ác lại biến thành số âm thì phần thưởng giải ba sẽ bỏ hắn đi rồi.<br><br>.<br><br>"]