["<br>Lưu huyện lệnh bước xuống từ bàn xử án với nụ cười trên môi, khi bước đến chỗ thi thể của hai đại gia chủ, vẻ mặt vẫn không thay đổi.<br>Ông ta nhanh chóng sai người chế tác cờ thưởng, mang tới đây và đưa cho La Hồng.<br>La Hồng giật mình nhận lấy.<br>Cờ thưởng soạt một tiếng, mở ra, tám chữ lớn có hoa văn bằng vàng xuất hiện trên nền cờ đỏ.<br>\"Anh hùng can đảm, tấm gương chính nghĩa.\"<br>Bên ngoài công đường, tất cả bách tính ngơ ngác nhìn La Hồng đang cầm cờ thưởng, mới hiểu rõ mình đã sai, bị những học giả kia lừa gạt.<br>Quan phủ sẽ gạt người sao? Nhất định là không, nói như vậy là ba nhà Triệu gia, Chu gia, Vương gia cấu kết với nước địch Đại Chu, bọn họ muốn làm hại Lạc Hồng công tử, đúng là chết chưa hết tội mà.<br>Rất nhiều người vốn dĩ có hơi e ngại và kiêng dè với hành động rút đao trên đường lớn của La Hồng, nhưng giờ phút này, tất cả sợ hãi và kiêng kị đều biến thành kính nể.<br>Họ kính phục người anh hùng ấy.<br>Người bị Lạc Hồng công tử giế t chết đều là người muốn giết hắn, người khác muốn giết ngươi, ngươi giết lại thì có gì là sai chứ?<br>Vì vậy, Lạc Hồng công tử không sai.<br>Sau khi dân chúng im lặng hồi lâu, lập tức sục sôi, nhao nhao phía bên ngoài hàng rào của công đường, hưng phấn la hét.<br>La Hồng nhìn tám chữ trên cờ hiệu và chìm vào trầm tư.<br> <br>Tại sao mọi chuyện lại biến thành như vậy?<br>Rốt cuộc thì khâu nào xảy ra sai lầm?<br>La Hồng hắn ...!thực sự đã giết người.<br><br>Hắn tàn sát cả Triệu phủ, dùng một đao đánh chết mấy chục bạo dân, còn giết mười mấy học giả nữa...<br>Hắn đã hung ác như thế, vì sao mà… Mọi người lại còn khen hắn?<br>\"Bản công tử ...!sẽ không rớt cấp chứ?\"<br>La Hồng lẩm bẩm.<br>Tâm trạng càng ngày càng buồn phiền.<br>Lưu huyện lệnh lại vỗ vỗ vai La Hồng một cái, cười nói: \"Lạ Hồng công tử đại nghĩa, huyện An Bình có ngài, đúng là phúc của muôn dân.\"<br>Nhìn Lưu huyện lệnh cười xán lạn.<br>Khóe miệng La Hồng giật giật, cũng làm một nụ cười khó coi.<br>\"Lưu đại nhân, ta mạo muội hỏi một câu, ông họ Lưu ...!tên đầy đủ là gì?\"<br>Lưu huyện lệnh sửng sốt, nhìn La Hồng nở nụ cười và chất vấn ông ta, đằng sau lưng tự dưng cảm thấy lạnh lẽo.<br>……<br>Chu phủ và Vương phủ cũng hoàn toàn xong đời.<br>Sau khi Lưu huyện lệnh đập bàn xác nhận cáo buộc hai người thông đồng với kẻ địch, bộ khoái của nha môn chia thành hai đội để khám xét hai nhà.<br>Đến bây giờ, ba gia tộc lớn ở huyện An Bình đã hoàn toàn sụp đổ và trở thành quá khứ.<br>Sau khi Hồ gia sụp đổ, ba gia tộc lớn cũng sụp đổ theo.<br>La phủ trở thành gia tộc giàu nhất ở huyện An Bình, đứng vững tựa như Thái Sơn.<br>La Hồng cuối cùng vẫn cố kìm nén, không viết tên họ của Lưu huyện lệnh vào Quyển sách da người.<br>Sự lộn xộn trên phố đã được Lưu huyện lệnh phái người đi thu dọn sạch sẽ, La Hồng dẫn Triệu Đông Hán trở về La phủ, dọc đường không thấy bất kỳ thi thể nào, nhưng hắn có thể mơ hồ ngửi thấy mùi máu tươi trong không khí.<br>Trước cổng La phủ, người hầu và tì nữ đều biết được tin tức ba gia tộc lớn thông đồng với mật thám của nước địch, bị chính công tử nhà mình diệt trừ, nhất thời chen chúc trước cửa nghênh đón La Hồng.<br>La phủ vui mừng hớn hở, vui mừng như sắp ăn Tết tới nơi vậy.<br><br>……<br>Đại Hạ, thành Thiên An.<br>Đế đô của Đại Hạ, một trong ba nước lớn nằm ở đây, đây là một tòa thành cổ đã tồn tại hàng nghìn năm, là trung tâm được bảo vệ của toàn bộ vương triều.<br><br>Dưới bề ngoài giản dị và nặng nề, chứa đầy di sản lịch sử và vô số sự kiện đã từng diễn ra dưới thành trì nguy nga này.<br>Kiến trúc hai bên bên giống như tiên cung vĩ đại với ngói lưu ly màu vàng và những bức tường cao màu son đỏ, mang theo sự uy nghiêm và tôn quý của hoàng gia.<br>Lúc này, một con chim bồ câu vỗ cánh bay vào trong thành, lơ lửng trên các tòa lầu cao, sau đó đáp xuống trong đình của một tòa nhà hoa lệ mà ai nhìn thấy cũng phải choáng ngợp.<br>Một người đàn ông trung niên mặc mãng bào xốc xếch, tóc tai bù xù đang nhàn nhã dựa vào cột đình, uống rượu ngon trong bình mạ vàng, từng giọt rượu trượt xuống theo khóe miệng, mang theo vài phần mê hoặc tâm can.<br>Nhưng mà dù có tùy ý, có giống một kẻ say rượu đầu đường xó chợ đến đâu thì khi bộ mãng bào bốn trảo trên người hắn ta lộ ra, thì mọi thứ trong thiên địa đời đều phải bị lu mờ.<br>Cục cục.<br>Con chim bồ câu trắng hạ cánh xuống.<br>Người đàn ông mặc mãng bào bốn trảo từ từ mở đôi mắt nhập nhèm ra, nắm lấy móng vuốt của con chim, lấy mật tín do nó mang tới, đọc lướt qua.<br>\"Đưa con cái của La Nhân Đồ vào kinh thành?\"<br>\"La Nhân Đồ tái xuất ở phía Bắc, một thanh đồ đao đã áp chế được mấy chục vạn đại quân của Hung Nô, khiến chúng không dám vượt qua lôi trì, quả thực là có phong phạm của danh tướng mà, cưỡi ngựa và múa kiếm, bản cung thực sự hâm mộ ông ta.\"<br>Người đàn ông xúc động thở dài.<br>Hắn ta bóp chặt mật thư, chậm rãi duỗi lưng ra, trong chốc lát, toàn bộ sân đình vắng lặng tựa hồ run lên ba lần.<br>\"Đáng tiếc, con người sinh ra đã có số mệnh, con cái của La Nhân Đồ cũng vậy...\"<br>“Làm phàm nhân cả đời, cũng là mong ước bản cung từng nghĩ qua.”<br> <br>\"Nhưng để thực hiện được nào có dễ dàng.\"<br>Người đàn ông bùi ngùi thở dài, nhìn về phía ngoài bức tường cung điện, trên mặt hiện lên một chút hâm mộ.<br>Làm thái tử thì sao chứ, mấy chục năm, mấy trăm năm không thể kế vị, làm một thái tử chết già, biến thành trò cười của cả thiên hạ ...!Có thú vị không?<br>Năm đó, khi rời khỏi hoàng cung, hắn ta mới thoải mái, dễ chịu làm sao.<br>Kết quả là hắn ta bị Hạ Hoàng ngăn cản, dùng một chưởng bắt hắn về kinh đô, nhốt hắn trong cung điện bị khóa dưới bức màn yên tĩnh, chuyên môn xử lý quốc sự ...<br>Mà trong khi Hạ Hoàng đang bế quan, ông ta còn tuyên bố sẽ lập Hồ nữ tử làm phi.<br>Để lại cho hắn ta rất nhiều rắc rối.<br>Hắn ta cũng muốn đặt gánh nặng trên vai xuống, nhưng hắn ta không làm không được.<br>\"Mấy trăm tuổi đầu rồi mà còn trâu già gặm cỏ non, đúng là không biết xấu hổ ...\"<br>Người đàn ông lắc đầu, sau một tiếng lẩm bẩm siêu nhỏ, hắn ta tiếp tục dựa vào cột đình mà uống rượu, nhân tiện gọi một thái giám già và yêu cầu ông ta tìm một ít củi lửa đến, định rửa sạch con chim bồ câu trắng đưa thư và nướng lên ăn...<br>Thái giám già dở khóc dở cười, nhưng vẫn sai người đi tìm củi lửa.<br>…….<br><br>"]