["<br>La Hồng càng hiểu được nhiều hơn rằng nam nhân ở bên ngoài một mình, nhất định phải bảo vệ tốt bản thân.<br>\"Ngươi chính là tà ma sát hại mấy thôn kia sao?\"<br>Nếu không chạy thoát được, La Hồng hít một hơi thật sâu, trấn tĩnh lại.<br>\"Hahaha.<br><br>Công tử đoán xem.\"<br>Bước chân uyển chuyển mềm mại như mèo, từng bước từng bước tiến gần đến La Hồng, liếm liếm môi, đôi mắt toát ra vẻ tinh quái.<br>\"Xem ra chính là ngươi rồi!\"<br>Không nhiều lời, La Hồng giương kiếm lên.<br>Mụ đàn bà lẳng lơ kia thấy vậy, đột nhiên cười lớn.<br>\"Chính dương khí bừng bừng, công tử hẳn là Nho tu...\"<br>Mụ ta bước những bước mềm mại không nhanh không chậm, xung quanh âm khí không dứt, trong mơ hồ còn có ánh sáng màu đỏ lóe lên.<br>\"Anh tuấn nho nhã, phong độ dịu dàng, ta thích nhất...\"<br>\"Tim của Nho tu!\"<br>\"Giết người, chiếm lấy thân xác của người, lấy cái danh chính nghĩa huyện An Bình hành tẩu...!Hahaha, thiếp thật muốn đưa công tử tới chỗ chết rồi.\"<br>Mụ đàn bà vừa cười nói xong thì sắc mặt đột nhiên trở lên dữ tợn, huyết sát dâng trào, giống như hồng y lệ quỷ.<br>Khóe miệng La Hồng đắng ngắt.<br> <br>Cái thế giới này, quả nhiên có vấn đề!<br>Kế hoạch phản diện của hắn lại xảy ra sự cố rồi...<br>Không dễ gì mới gia nhập được bang mã phỉ, tưởng là bản thân đã có thể trở thành một tên ác nhân \"chân chính\", kết quả...!Băng mã phỉ toi rồi!<br>Nhưng mà, việc cấp bách, quan trọng nhất hiện nay là phải bảo vệ mạng sống của bản thân mình.<br>Con đàn bà ma quỷ này...!Thật đáng sợ!<br>Ả đàn bà này giống như hồng y lệ quỷ vậy, cảm giác bị đàn áp này chẳng khác là mấy với võ tu Bát phẩm Thiết Cốt cảnh Triệu Đông Hán nhưng thủ đoạn quỷ dị hơn nhiều.<br>Hiển nhiên, con nữ quỷ này cũng do một kẻ tà tu Bát phẩm tạo ra.<br>Đột nhiên, La Hồng nghĩ đến điều gì đó.<br>Nhìn con nữ quỷ càng lúc càng áp sát kia, đôi mắt hắn sáng lên.<br>\"Khoan!\"<br>Con ma nữ lẳng lơ nghi ngờ nhìn La Hồng một cái.<br>\"Cô nương, người nhà với nhau rồi, lật bài thôi, bổn công tử cũng là tà tu.\"<br>La Hồng vội vàng nói.<br>Ma nữ lẳng lơ nghe vậy, bật ra một nụ cười kiều mị, bộ ng.ực hùng vĩ phập phồng lên xuống.<br>Cả người chánh dương khí, tự nói mình là tà tu?<br>Tưởng ta là kẻ ngực to không não sao?<br>Con ma nữ lẳng lơ không nói nhiều, chiếc đùi đẹp đẽ trắng như tuyết bước dài trên mặt đất, thân hình biến thành một vệt khói.<br>Cả người đầy sát khí, ép sát La Hồng.<br>La Hồng cảm nhận được nguy hiểm, kiếm trong tay, chợt vung lên.<br>Oanh!<br>Đột nhiên, la Hồng cảm thấy kinh mạch trong cơ thể, có một luồng khí thế tuôn trào, rồi theo trường kiếm dâng lên tóe ra tứ phía, chống đỡ công kích của ma nữ.<br>La Hồng chỉ cảm thấy mình giống như bị xe tốc độ cao đụng trúng vậy, máu từ miệng mũi trào ra, lòng bàn chân cọ xát với mặt đất, trượt xuống chỗ thi thể mất đầu của Địch Sơn.<br>\"Kiếm khí?! Ngươi là Kiếm tu!\"<br>Thanh âm sắc nhọn của ma nữ vang lên, bộ ng.ực cao vút nhấp nhô dữ dội, kinh hãi nhìn La Hồng chằm chằm.<br>Hơn nữa, kiếm khí này, vô cùng mạnh mẽ, khiến ả kinh sợ!<br>Bề ngoài là Nho tu, miệng nhận là Tà tu, kết quả lại là Kiếm tu!<br>A...!nam nhân!<br>Miệng nam nhân, đúng là chỉ biết lừa gạt, đến cả ma quỷ cũng dám lừa!<br>\"Chỉ là kiếm tu Cửu phẩm Kiếm Khí cảnh mà lại có kiếm khí to lớn mạnh mẽ như vậy...!Nhưng mà, ngươi chẳng qua cũng chỉ là Cửu phẩm vừa khai mạch thôi, có thể chém được mấy kiếm đây?!\"<br>Ả ta lại tấn công lần nữa, cơ thể nhanh chóng biến đổi, huyết ảnh lóe lên.<br><br>La Hồng thấy kiếm khí của mình hữu dụng, không khỏi vui sướng.<br>Hắn giống như người sắp chết đuối nắm được chiếc phao cứu mạng cuối cùng.<br>La Hồng chợt vung kiếm, kinh mạch trong cơ thể một lần nữa ngưng tụ.<br>Kiếm khí tóe ra.<br>Dưới sự đe dọa của cái chết, La Hồng không ngừng vung kiếm.<br>Từng chiêu, từng chiêu kiếm khí, không ngừng bắn ra.<br>Ả ma nữ gần như muốn phát điên...<br>Đây là kiếm tu Cửu phẩm vừa khai mạch sao?<br>Cái này cũng đã chém bảy tám kiếm rồi chứ?<br>Bình thường kiếm tu Cửu phẩm chỉ chém ra hai ba đường kiếm đã chẳng còn lực rồi, ngươi sao lại có thể kéo dài như vậy?<br>Nhưng, sau khi La Hồng vung ra bảy tám đường kiếm khí, cơ thể liền trở nên suy yếu, trên người hắn đầy bết thương, máu đỏ ào ào, bộ dạng thê thảm.<br>Kiếm khí trong kinh mạch...!cũng là cạn kiệt.<br>Hắn bị ép khô.<br>Không tung nổi ra kiếm khí nữa.<br>Miệng La Hồng đắng ngắt.<br>Trong chớp mắt kiếm khí cạn kiệt, ả ma nữ mang theo sát khí khiến cho La Hồng hít thở khó khăn, xuất hiện ở sau lưng hắn.<br>Sợi tóc đen nhánh rủ xuống, quấn quanh cổ La Hồng...<br>\"Tung hết nổi rồi đúng không?\"<br>Giọng nói nhè nhẹ của ả vang lên bên tai La Hồng.<br>Cơ thể hắn chợt cứng đờ, cái chết bao phủ lấy thân hình.<br>\"Ha ha ha...\"<br> <br>\"Công tử, thân xác này của người, thiếp...!thích lắm.\"<br>Oanh!!!<br>Ả ta cười lên đầy man rợn, một giây sau...!Sát khí điên cuồng hiện ra, nhằm thân thể La Hồng chui vào.<br>Ban đầu la Hồng nghĩ rằng mình toi rồi.<br>Nhưng, đột nhiên, đan điền bất ngờ bộc phát ra một lực hút, không ngừng hấp thu khí tức huyết sát mà ả ma nữ đang phóng xuất ra để khống chế ý chí hắn.<br>Ả lẳng lơ nhanh chóng nhận thấy không đúng cho lắm!<br>Ý niệm ả phun trào, lúc cảm nhận được khí tức âm sát tinh thuần trong đan điền của La Hồng, trong lúc nhất thời đôi mắt ả trợn to.<br>\"Ngươi...\"<br>La Hồng cười khổ một cái.<br>\"Đã nói rồi bổn công tử là tà tu, là người nhà cả...!Sao ngươi lại không tin chứ?\"<br>Lời vừa nói ra, La Hồng nâng tay lên.<br>Năm đầu ngón tay chụm lại, nhắm tới bên người thi thể không đầu của thủ lĩnh Hắc Vân trại Địch Sơn.<br>Triệu hoán Tà Ảnh người đã mất!<br>Vong Linh Tà Ảnh...!Khởi động.<br>La Hồng nghiêng đầu, nhìn chằm chằm thi thể của Địch Sơn, âm thanh có vài phần khàn khàn, mở miệng:<br>\"Đứng lên...\".<br><br>"]