["<br>Triệu Đông Hán đã quay lại.<br><br>La Hồng đang ở trong sảnh chính ăn bữa sáng, đang nhét cái bánh quẩy vào trong miệng, liền kích động đứng dậy.<br><br>Triệu Đông Hán đường xa mệt mỏi hai mắt sáng ngời.<br><br>Nhìn thấy La Hồng, liền chắp tay khom người: \"Công tử, thuộc hạ may mắn không làm nhục sứ mệnh, đã tìm được vị trí Hắc Vân trại bọn mã phỉ đang trú quân.<br><br>\"<br>\"Tìm thấy thật rồi à?\"<br>La Hồng hưng phấn hỏi.<br><br>Triệu Đông Hán nghiêm túc gật đầu.<br><br>\"Làm rất tốt!\"<br>La Hồng hài lòng cười ra tiếng, tìm được vị trí trú quân của Hắc Vân trại, bước tiếp theo, La Hồng có thể bắt đầu tiến hành kế hoạch làm phản diện của hắn rồi.<br><br>Mang theo Triệu Đông Hán vào thư phòng.<br><br>Thậm chí La Hồng còn đích thân lấy ghế cho Triệu Đông Hán ngồi.<br><br>Triệu Đông Hán thấy mình được thương mà sợ.<br><br>La Hồng không quản Triệu Đông Hán nữa, ngồi trên ghế bành suy tư, cách lần đổi thưởng trước đã qua ba ngày, phần thưởng của khu đổi thưởng chắc sẽ thay đổi.<br><br>La Hồng cảm thấy trước lúc đó nhất định phải làm một chuyện cực xấu, lôi tội ác này ra.<br><br>Cho nên, chuyện gia nhập bang mã phỉ này… phải khẩn trương lên.<br><br>Trên bàn sách, một tờ giấy viết thư dài phẳng.<br> <br><br>Sau khi La Hồng lấy bút lông sói chấm mực, bắt đầu đề bút viết.<br><br>Nội dung cũng không phức tạp, chỉ là mô tả hùng hồn về nguyện vọng được gia nhập bang mã phỉ của La Hồng.<br><br>\"Lão Triệu, nhiệm vụ tiếp theo càng khó khăn, ngươi đem phong thư này, giao cho trại chủ của Hắc Vân trại.<br><br>\"<br>La Hồng nói.<br><br>\"Nói với hắn, bổn công tử muốn gia nhập Hắc Vân trại.<br><br>\"<br>Triệu Đông Hán vốn dĩ còn đang ngồi rất thoải mái, nhưng mà, nghe xong lời của La Hồng, nhất thời cảm thấy ghế dựa như có kim đâm, đang cắm vào mông.<br><br>Cả người lập tức từ ghế bật dậy.<br><br>\"Công tử… người nói cái gì?\"<br>\"Không thể, tuyệt đối không thể!\"<br>Triệu Đông Hán nóng lên, sẹo đao trên mặt cũng giật giật.<br><br>Mặt La Hồng trầm xuống.<br><br>\"Bổn công tử tín nhiệm ngươi, nói với ngươi, bổn công tử tự có mục đích của mình, ngươi làm theo là được.<br><br>\"<br>Triệu Đông Hán nghe vậy não nhanh chóng suy nghĩ, nghĩ ra được một ý tưởng.<br><br>\"Chẳng lẽ công tử tính toán xâm nhập vào doanh địch, tham gia bang mã phỉ, tìm cơ hội tốt để báo thù!\"<br>Nhưng mà, những mã phỉ đó đều là người tàn bạo trên đao dính máu, trong tay dính biết bao máu người, công tử há chẳng phải dê vào miệng cọp sao?<br>Quan trọng nhất là, thủ lĩnh mã phỉ kia là võ tu bát phẩm thiết cốt cảnh!<br>Nếu như thật sự xuất hiện chuyện gì ngoài ý muốn, mười công tử cũng không đủ cho đao của đối phương.<br><br>Mặc dù nghĩ thông rồi, nhưng mà, Triệu Đông Hán càng lúc càng sốt ruột.<br><br>Đột nhiên.<br><br>Triệu Đông Hán nhớ đến cuốn sổ Trần tổng quản bảo hắn giao cho La Hồng tối qua, ánh mắt hơi sáng lên, có vài phần sáng tỏ.<br><br>Đó là Kiếm Khí quyết đích thân đại nhân viết, là thượng thượng phẩm trong Kiếm Khí quyết.<br><br>Công tử tự tin như thế, có lẽ chỉ có một khả năng duy nhất!<br>Lẽ nào công tử đã nắm chắc Kiếm Khí quyết?<br>Một đêm khai mạch thành kiếm tu.<br><br>Công tử… lại thiên tài như vậy!<br>Triệu Đông Hán cuối cùng cũng không ngoan cố với La Hồng nữa.<br><br>Bởi vì, La Hồng ôm chắc thành công với kế hoạch làm phản diện lần này.<br><br>Hơn nữa, La Hồng cảm thấy tính khả thi của kế hoạch này vô cùng cao.<br><br>\"Gia nhập bang mã phỉ trước, sau lấy được tội ác… có được phần thưởng, thông qua phần thưởng để trở nên mạnh hơn, đợi bổn công tử trở nên mạnh hơn, rồi sẽ trừ khử bang mã phỉ sau, coi như là một phần khi sư diệt tổ, lại là một nét bút tội ác trên sách!\"<br><br>\"Nhất tiễn song điêu, hoàn mỹ!\"<br>La Hồng hít sâu một hơi, trong đôi mắt lấp lánh ánh sao, trong lòng đầy toan tính.<br><br>Dù sao, bản thể này vốn bị bang mã phỉ giế.t chết, cho nên tồn tại oán niệm, La Hồng cũng không có cảm quan tốt gì về bang mã phỉ này, chỉ là một công cụ để hắn trở nên mạnh hơn mà thôi.<br><br>Hắn chính là Lạc Hồng công tử vô tình!<br>Triệu Đông Hán rời khỏi thư phòng, cũng không lập tức đi Hắc Vân trại, hắn ta cảm thấy chuyện này nhất định phải nói với Trần tổng quản một tiếng.<br><br>Hậu viện, bờ ao sen.<br><br>Trần tổng quản sớm đã ăn sáng xong đang ngồi uống trà cho cá ăn, vô cùng nhàn nhã.<br><br>Triệu Đông Hán đến, Trần tổng quản liếc hắn ta một cái, tiếp tục nhàn nhã cho cá ăn, nói: \"Có chuyện gì?\"<br>\"Đại nhân, công tử… muốn gia nhập Hắc Vân trại.<br><br>\"<br>Triệu Đông Hán nói lại chi tiết.<br><br>\"Gia nhập Hắc Vân trại?\"<br>Động tác cho cá ăn của Trần tổng quản không hề dừng lại, kinh ngạc nhíu mày.<br><br>\"Công tử tất nhiên không thật lòng muốn gia nhập Hắc Vân trại, hoặc là muốn thâm nhập vào trong quân địch, ra tay từ bên trong, báo thù rửa hận, không sao… cứ làm theo ý công tử là được.<br><br>\"<br>Trần tổng quản bình thản nói.<br><br>Triệu Đông Hán nghe vậy, trong lòng càng chắc chắn, công tử tất nhiên đã luyện tập Kiếm Khí quyết của Trần tổng quản.<br><br>Nhưng mà, hắn ta vẫn nhắc nhở một câu: \"Đại nhân Hắc Vân trại không yếu, có một vị võ tu bát phẩm Thiết Cốt cảnh, và vô số võ giả Đồng Bì.<br><br>\"<br>Trần tổng quản nghe vậy, do dự một lúc, ném tất cả mồi câu cá xuống ao sen, cá trong ao tranh nhau giành giật thức ăn.<br><br>Sau đó, phẩy tay áo.<br><br>Một chiếc bình ngọc ném về phía Triệu Đông Hán.<br><br> <br>\"Đây là Bạo Huyết đan, nếu ngươi sử dụng, có thể đột phá lên võ tu Thất phẩm đỉnh phong! \"<br>\"Nếu như những mã phỉ đó làm khó công tử, thì! \"<br>\"Diệt Hắc Vân trại.<br><br>\"<br>Triệu Đông Hán nhận lấy bình đan, ánh mắt tức khắc sáng lên.<br><br>Hắn ta tôn kính khom người, rời khỏi viện.<br><br>! <br>Triệu Đông Hán giục ngựa ra khỏi thành, đi về phía Hắc Vân trại.<br><br>Lần này, hắn ta không lén lút đến nữa, mà quang minh chính đại đến Hắc Vân trại.<br><br>\"Người đến là ai?\"<br>Thổ phỉ phòng thủ trên trạm gác của Hắc Vân trại, có mã phỉ quát lớn.<br><br>Sắc mặt Triệu Đông Hán lạnh lẽo, sẹo đao trên mặt giật giật.<br><br>Người trên ngựa, khí huyết ầm ầm bạo khởi, một thân thực lực võ tu bát phẩm thiết cốt cảnh hiện ra rõ rệch.<br><br>Bỗng nhiên ghìm ngựa, bờm ngựa tung ngang, tuấn mã vươn hai chân trước lên hí vang.<br><br>\"Thủ vệ bên người Lạc Hồng công tử La phủ, thay công tử đưa thư! Trại chủ Hắc Vân trại nhận thư!\"<br>Toàn thân Triệu Đông Hán hừng hực sát khí, quát lớn.<br><br>Một tiếng quát, như hổ gầm, khiến mã phỉ trên trạm gác sợ hãi vô cùng.<br><br>Người đến là một võ tu!.<br><br>"]