["<br>Cho dù gió có to cỡ nào thì cũng không nên chặt chém đến mức như vậy.<br><br>“Đúng rồi, công tử, đêm qua công tử có hỏi chuyện tu hành, chỗ lão Triệu ta có một quyển bí tịch trân quý, công tử có thể tham khảo thử xem.<br><br>”<br>Triệu Đông Hán hít sâu một hơi, nhớ đến giao phó ngày hôm qua của Trần quản gia.<br><br>Trần quản gia đưa cho hắn ta một quyển sách nhỏ rồi kêu hắn ta đưa nó cho La Hồng.<br><br>La Hồng sửng sốt, lão Triệu này cũng được đấy, không ngờ hắn ta lại có tâm như vậy.<br><br>La Hồng nhận lấy quyển sách nhỏ.<br><br>Ầm!<br>Đột nhiên có vô số tia sắc nhọn vô hình chợt phát tác khiến cho đôi mắt La Hồng nhắm tịt lại, hắn cảm giác giữa đan điền của mình ngưng tụ một tầng sát khí, phảng phất như trong khoảnh khắc này nó đã bị dồn nén đi rất nhiều.<br><br>Trong lúc còn đang mơ hồ, La Hồng dường như cảm giác được trước mắt mình có một thanh kiếm bay thẳng lên trời!<br>“Đây là……”<br>La Hồng như muốn ngừng thở rồi nhìn đến ba chữ được viết một cách thật tiêu sái trên bìa quyển sách.<br><br>“Kiếm khí quyết.<br><br>”<br>Kiếm tu là một hệ tu hành có sức mạnh cường đại ngoài bốn hệ thống tu hành lớn.<br><br>Triệu Đông Hán cũng từng nói qua, kiếm tu vốn là một loại hình của võ tu nhưng lại thoát khỏi phạm trù võ tu, tự lập thành một hệ mới, từ đó dẫn đến việc ra đời của vô số cường giả khai tông lập phái.<br> <br><br>“Thứ này ở đâu ra vậy?” La Hồng nhìn về phía Triệu Đông Hán, nhíu mày hỏi.<br><br>Thứ này… Thật nóng bỏng tay.<br><br>“Thứ này là do một vị tiền bối đức cao vọng trọng ban tặng để công tử có thể làm nền tảng tu tập ‘Kiếm khí quyết’.<br><br>Lúc công tử bắt đầu xây dựng nền tảng thì thứ này hẳn là sẽ hữu dụng, lão Triệu ta đã nhập Thiết Cốt cảnh, căn cốt cũng định hình rồi nên không cần dùng đến nó.<br><br>”<br>Triệu Đông Hán cười nói.<br><br>La Hồng nhìn chằm chằm gương mặt sẹo của Triệu Đông Hán một lát rồi từ từ thở ra một hơi: “Được, bản công tử tin ngươi.<br><br>”<br>“Trước tiên ngươi giúp ta tìm vị trí nhóm mã phỉ đi.<br><br>”<br>Ngoài miệng nói là tin nhưng thực ra trong lòng La Hồng vẫn là có chút hoài nghi.<br><br>Tu hành là một con đường liên quan đến sức mạnh siêu phàm, La Hồng không thể không cẩn thận.<br><br>La Hồng không lật xem Kiếm khí quyết ngay tại chỗ mà cất quyển sách vào người, sau đó dẫn Tiểu Đậu Hoa và Triệu Đông Hán về La phủ.<br><br>Sau khi về đến La phủ, Tiểu Đậu Hoa vội vàng đi về hướng phòng bếp, nàng đã dần dần trở thành nữ đầu bếp xinh đẹp của La phủ.<br><br>Còn La Hồng thì đi vào thư phòng.<br><br>…<br>Trần quản gia ngồi trong sân pha trà uống, hương thơm của trà dần dần lan tỏa khắp bốn phía.<br><br>Triệu Đông Hán dáng người to lớn mạnh mẽ, sau lưng đeo một cây đao lớn, ôm quyền với Trần quản gia.<br><br>“‘Kiếm khí quyết’ mà đại nhân tự tay viết, thuộc hạ đã theo phân phó giao nó cho công tử.<br><br>”<br>“Ngoài ra, công tử còn sai thuộc hạ đi tra xét vị trí nơi nhóm mã phỉ dừng chân… Thuộc hạ nghi ngờ rằng, công tử muốn muốn báo thù cho những thủ vệ đã bị bọn mã phỉ giết.<br><br>”<br>Triệu Đông Hán cung kính nói.<br><br>Trần quản gia cầm chén trà, nghe Triệu Đông Hán nói xong thì động tác lập tức cứng lại.<br><br>Giữa chén trà chợt nổi lên từng vòng gợn sóng.<br><br>“Công tử sai ngươi đi tra xét vị trí nơi nhóm mã phỉ dừng chân?”<br>Trần quản gia bùi ngùi thở dài một hơi, một ngụm uống cạn chén trà, ông chợt cảm thấy chua xót.<br><br><br>“Quả nhiên công tử cũng giống như phụ thân hắn…\"<br>“Nếu công tử sai ngươi đi tra xét vậy ngươi cứ làm đi, điều tra rõ mọi thứ cũng tốt.<br><br>”<br>“Nhớ kỹ, đừng vội rút dây động rừng, chuyện của công tử để lại cho ta xử lý.<br><br>”<br>Trần quản gia từ từ nói, ông nói chuyện luôn không nhanh không chậm.<br><br>Triệu Đông Hán gật gật đầu, chắp tay khom người, rời khỏi sân.<br><br>Thân hình cường tráng sải bước ra khỏi phủ đệ, mang theo vài phần kiên định và nghĩa vô phản cố*, đi ra ngoài huyện An Bình.<br><br>(*) Làm việc nghĩa không được chùn bước)<br>……<br>Trong thư phòng.<br><br>La Hồng không lật xem Kiếm khí quyết ngay, bây giờ hắn đang có công pháp ma tu \"Vong linh tà ảnh\", tuy là tàn thứ phẩm, nhưng ít nhất nó cũng đã trợ giúp hắn bước lên con đường tu hành.<br><br>Tuy rằng sức chiến đấu tăng lên không quá nhiều nhưng xem ở phần giới thiệu thì đây là công pháp khiến cho La Hồng có năng lực giống với Triệu Hoán Sư.<br><br>Cho nên La Hồng cũng không sốt ruột.<br><br>Đầu tiên hắn lấy thiệp mời hội văn ra, nội dung đại khái trong thiệp là mời Cổ Tư Đạo đến tham dự hội văn, hơn nữa trên thiệp mời còn đánh dấu chỗ ngồi, gã được phân ngồi ở số mười ba khu Bính.<br><br>“Khu Bính, khu vực của hội văn chia thành Giáp Ất Bính Đinh, xem ra tầm quan trọng của Cổ Tư Đạo đối với người mời này cũng quá bình thường.<br><br>”<br>La Hồng chép chép miệng.<br><br>Cổ Tư Đạo đơn giản chỉ là người được thêm vào cho đủ số lượng, có tác dụng khiến hội văn thêm náo nhiệt mà thôi.<br><br>Cuối cùng, tầm mắt La Hồng dừng ở chỗ người mời ký tên trên thiệp, đôi mắt không khỏi nheo lại.<br> <br><br>“Hồ Chí Thủy…”<br>Nhìn thấy cái tên này, La Hồng không khỏi hoảng hốt một trận, chợt có một số ký ức xuất hiện trong đầu hắn.<br><br>Ở huyện An Bình, La Hồng là người có danh tiếng cực kỳ tốt, nhưng danh tiếng của tên Hồ Chí Thủy lại có thể không phân cao thấp với hắn, thậm chí là còn tốt hơn hắn!<br>Đặt thiệp mời lên bàn, ngón tay La Hồng gõ nhẹ tạo ra tiết tấu.<br><br>Đôi mắt càng lúc càng sáng.<br><br>La Hồng cảm giác tư duy của mình đã đi lầm đường.<br><br>Trên thực tế, làm nhân vật phản diện trừ việc có thể học tập mấy kẻ khốn làm chuyện xấu thì hắn còn có thể đối nghịch với người có danh tiếng tốt, phá hư chuyện tốt của bọn họ.<br><br>Đây chẳng phải là hành vi hợp lý mà nhân vật phản diện sẽ làm hay sao?!<br>Cái tên Hồ Chí Thủy này, bản công tử nhớ kỹ rồi!<br>Cất thiệp mời đi, La Hồng lại lấy ra ‘Kiếm khí quyết’ mà Triệu Đông Hán đã cho hắn.<br><br>Thật lòng mà nói thì La Hồng cũng không hẳn là rất muốn học kiếm.<br><br>Bởi vì trong ấn tượng của hắn, kiếm khách đều rất tiêu sái, chính nghĩa, nếu hắn học kiếm vậy thì hình tượng của hắn có thể khiến cho trị số tội ác của hắn bị trừ đi.<br><br>Nhưng có một quyển công pháp tu hành ở trước mắt, không nhìn đến nó một chút thì cũng quá là có lỗi với bản thân, cho nên hắn vẫn mở ‘Kiếm khí quyết’ ra.<br><br>Vừa mở quyển sách thì giữa quyển sách đột nhiên có một đạo kiếm khí đã bị dồn nén từ rất lâu vọt lên, La Hồng còn chưa kịp phản ứng thì nó đã chui vào giữa mày hắn.<br><br>.<br><br>"]