["<br>Khí huyết trên người bọn họ, phảng phất hóa thành con rắn nhỏ quấn quanh ở quanh thân, một bước hạ xuống, nước mưa bắn lên ba thước.<br><br>Nếu Ngụy Vô Nhàn đã chết, nhiệm vụ giết chết La Hồng kia bọn họ bắt buộc phải hoàn thành.<br><br>Đã phải tốn nhiều công sức thiết kế cái bẫy này như vậy.<br><br>Thậm chí còn phái bốn vị Nhị phẩm đi giữ chân Hóa Long Kiếm, nếu không thể giết La Hồng, sẽ làm trò cười cho cả thiên hạ mất.<br><br>Ngụy Vô Nhàn đã chết thì không sao, nhưng bọn hắn nhất định sẽ phải chịu sự sỉ nhục lớn.<br><br>Oanh!<br>Hai thân ảnh huyết sắc hướng về phía trước cất bước đi, đâm mạnh vào màn mưa hạt to như hạt ngọc, thi triển bộ pháp thay nhau hướng về hai bên sườn, nhanh đến nối chỉ để lại hư ảnh, tiến gần La Hồng.<br><br>Nắm đấm to lớn giơ lên, nhắm ngay đầu La Hồng đang đeo mặt nạ.<br><br>Một quyền của Võ tu Thất phẩm, sợ trong nháy mắt có thể đấm vỡ đầu La Hồng.<br><br>La Hồng bình tĩnh đứng tại chỗ.<br><br>Nước mưa trôi theo mặt nạ, không ngừng chảy xuôi xuống.<br><br>Màu trời vốn xám xịt đột nhiên thay đổi, trở nên đen thẫm đi, trong hư không như có tiếng nức nở vô tận, bóng tối sâu thẳm, giống như một con sóng cuồn cuộn khổng lồ muốn nuốt trọn tâm trí La Hồng.<br><br>Mang Mặt Nạ Tà Quân lên, La Hồng cảm nhận được một nguồn sức mạnh cường đại.<br><br>Cường đại đến mức khó có thể hình dung.<br><br>Gió lốc gào thét tiến đến, đó là khí áp khủng bố của hai tên Võ tu Thất phẩm đang tiến lại gần.<br><br> <br>Khóe miệng La Hồng giương nhẹ lên như nụ cười được khắc trên mặt nạ, trong phút chốc tà khí tụ lại.<br><br>Nụ cười này, làm cho tâm trí của hai tên Võ tu Thất phẩm đang tiến đến run lên, cảm giác được một trận hàn khí đến sởn tóc gáy, cùng sự tà dị khó có thể hình dung.<br><br>La Hồng một tay giữ chặt kiếm, một tay nâng lên, bưng kín nửa bên mặt không có mang mặt nạ.<br><br>“Ha ha ha ha……”<br>Tiếng cười trầm thấp, lại không hề có nửa điểm ý cười, từ trong miệng La Hồng truyền ra.<br><br>“Giả thần giả quỷ! Chết!”<br>Hai tên Thất phẩm quát lạnh.<br><br>Sát khí hiển hiện rõ ràng.<br><br>“Thế nhân cười ta quá điên dại, ta cười thế nhân… quá ngu ngốc.<br><br>”<br>Đôi mắt đột nhiên sắc bén, khóe miệng La Hồng giương lên một cách quỷ dị, cất tiếng nói.<br><br>Oanh!<br>Hai nắm tay to lớn như miệng bát đập xuống, nước đọng trên mặt đất nổ tung thành hai cái vòng nước cao bảy thước, vòng nước va chạm vào nhau giống như hai cái lu nước to đập vào nhau, làm màng nhĩ người ta chấn động<br>Nhưng mà, bạch y mang mặt nạ kia, cũng đã biến mất tại chỗ.<br><br>Trong lòng hai tên Võ tu Thất phẩm giật mình, chỉ cảm thấy tim đột nhiên đập nhanh.<br><br>Lại nghe tiếng kiếm ngân vang, một thanh trường kiếm cắt qua từng giọt nước, chém nát từng hạt mưa, hướng tới động mạch cổ hai người kia.<br><br>Kiếm khí sắc nhọn làm khí huyết cùng thể lực hai tên Võ tu Thất phẩm đều trùng xuống.<br><br>Hai người phản ứng cực nhanh, bàn tay đột nhiên thu vào, mượn lực đẩy mạnh về phía trước.<br><br>Đẩy mũi kiếm kia ra.<br><br>La Hồng một thân bạch y quay một cái, xoay tròn trên không khí, ném ra vô số giọt mưa, mũi chân chạm nhẹ mặt nước, không ngừng lui về phía sau, trên mặt đất đầy nước mưa, kéo ra một rãnh dài.<br><br>La Hồng mang theo mặt nạ mỗi thời mỗi khắc đều duy trì nụ cười ôn hòa, nhưng là trong nét cười ấy lại chứa đầy tà khí, làm người nhìn thấy như muốn nổi điên.<br><br>Đôi mắt phía sau mặt nạ, nhìn thế giới tràn ngập màu xám dối trá này bằng ánh mắt rất sắc bén.<br><br>“Nửa thiên hạ đều phải giết ta sao?”<br>Đằng sau Mặt Nạ Tà Quân, La Hồng để lộ ra khóe miệng khẽ giương lên.<br><br>“Vậy ta giết nửa thiên hạ thì đã sao?”<br>Hắn cười nhạt<br>Đôi mắt La Hồng nhìn về phía con giao long trắng vừa xuất hiện trong thành, cả đất trời đều trở nên ảm đạm tại một khắc này.<br><br>“Kiếm pháp đẹp lắm.<br><br>”<br>La Hồng tán thưởng.<br><br>Sau khi mang Mặt Nạ Tà Quân lên, sáu giác quan, sức mạnh, tốc độ của hắn đều tăng trên diện rộng.<br><br><br>Một kiếm bạch giao kia, làm cho đáy mắt hắn hiện lên sự phấn khích.<br><br>“Kẻ này…… Thật là quỷ dị!”<br>“Tốc chiến tốc thắng!”<br>So với Triệu Đông Hán dễ dàng hạ gục kia, La Hồng mang Mặt Nạ Tà Quân quá mức quỷ dị.<br><br>Tuy rằng tu vi kiếm đạo chỉ là Cửu phẩm, nhưng so với Triệu Đông Hán nuốt Bạo Huyết Đan đạt tới Thất phẩm còn khiến cho người ta cảm thấy áp lực hơn.<br><br>Hơn nữa đầu của Ngụy Vô Nhàn bị nước mưa đánh cho lăn lóc vẫn còn ở kia kìa.<br><br>Trong lòng bọn họ lại hiện ra mấy phần lo âu cùng bất an.<br><br>La Hồng đeo Mặt Nạ Tà Quân nắm kiếm, đứng lặng tại chỗ, nghiêng đầu, tựa hồ đang tự hỏi gì đó.<br><br>Hắn thỉnh thoảng vung kiếm, tựa hồ bắt chước kiếm chiêu.<br><br>Hai tên Võ tu Thất phẩm đối diện, chỉ cảm thấy một trận quỷ dị: “Trong lúc giao chiến còn có tâm tư suy ngẫm kiếm thuật?”<br>“Hắn cố ý làm thế hay là chán sống rồi?”<br>Trong mắt hai người ánh lên sự hung ác cùng cực.<br><br>“Mặc kệ như thế nào.<br><br>”<br>“Giết hắn, liền có thể trở về báo cáo nhiệm vụ.<br><br>”<br>Hai tên quay mặt nhìn nhau, sát khí nồng đậm đến mức mỗi giọt mưa trong trời đất như ngừng lại nửa ngày.<br><br>Bùm!<br>Trang phục cả hai đều đã nhuộm đỏ, lần thứ hai liều chết mà đến.<br><br>Nhưng mà……<br>La Hồng đeo Mặt Nạ Tà Quân, tóc trắng áo trắng, vẫn thử kiếm chiêu như cũ.<br><br>Hai tên Thất phẩm Võ tu đã tiến tới càng lúc càng gần.<br><br>Ba trượng, hai trượng, một trượng……<br> <br>Bỗng dưng.<br><br>La Hồng nâng tay, từ từ nhấc tay hướng lên trên.<br><br>“Tới.<br><br>”<br>“Cuốn lấy.<br><br>”<br>Thanh âm nhàn nhạt, mang theo khí tức khủng bố như nhắc nhở thiên địa chớ chọc hắn bực bội.<br><br>Hai tên Võ tu Thất phẩm mang khí huyết ngập trời đang tiến gần lại có cảm giác thân hình cứng đờ.<br><br>Rống!<br>Như dã thú rống giận.<br><br>Phía trên đỉnh đầu bọn họ không biết khi nào xuất hiện một đạo thân ảnh cường tráng đen nhánh như mực.<br><br>Tà sát cuồn cuộn, hơi thở tán loạn, đó là một tên Võ tu Thất phẩm không hề yếu.<br><br>Tà Ảnh Địch Sơn ban đầu vốn là Bát phẩm, dưới sự tăng thêm sức mạnh của Mặt Nạ Tà Quân, mơ hồ đạt tới Thất phẩm.<br><br>Phanh!<br>Như núi cao nện xuống.<br><br>Hai tên Thất phẩm cùng ra quyền, song quyền đánh vào Tà Ảnh Địch Sơn từ trên trời giáng xuống.<br><br>Tà Ảnh Địch Sơn tức khắc bị đập nát nhừ!.<br><br>"]