["<br>Quả nhiên là thế, hắn ngoài tiền ra thì chẳng còn gì khác.<br><br>Chỉ là một người thường không hơn không kém.<br>Hắn thở dài một hơi.<br>Gặp họa lớn mà không mất mạng, cũng xem như là trong hoạ có phúc rồi.<br><br>Cuốn sổ tay này trông có vẻ khá bí hiểm nhưng chắc chắn là một món bảo vật.<br>Hắn cũng không hiểu rõ lắm về cái thân phận người phàm của mình ở thế giới này.<br>Nhưng điều duy nhất mà hắn dám chắc là, thế giới này rất rộng lớn, vô cùng bao la, đẹp đẽ, và chứa đựng nhiều điều kỳ bí.<br>Không giống như xã hội phong kiến ở kiếp trước, thế giới này tồn tại rất nhiều sức mạnh siêu phàm<br>Cha của nguyên chủ La Hồng đột nhiên mất tích bí ẩn, hẳn là có liên quan đến những thực thể siêu nhiên này.<br>La Hồng không biết nên gọi thế giới này là như thế nào cho chuẩn xác.<br><br>Trong trí nhớ của hắn, thế giới này lớn lao như thế nào hắn còn chẳng rõ.<br>Tuy nhiên, căn cứ vào chút ký ức ít ỏi, La Hồng biết rõ nơi đây là huyện An Bình, thuộc tỉnh Giang Lăng được trị vì bởi vương triều Đại Hạ.<br>Ngoài vương triều Đại Hạ ra, hắn còn lờ mờ nhớ được vương triều Đại Chu và vương triều Đại Sở.<br>Ba vương triều cùng nắm giữ và cai quản trật tự của thế giới này bằng sức mạnh cường đại của mình.<br>Còn về phần tu hành của các lực lượng siêu nhiên, siêu phàm gì đó, La Hồng cũng không rõ.<br>Suy cho cùng đó cũng là cấp độ mà người phàm như hắn không thể đạt tới được.<br>“Thế giới này...!rất nguy hiểm.<br><br>So với các triều đại được kể lại trong sách, còn nguy hiểm gấp bội.”<br> <br>“Rất có thể một ngày nào đó ta cũng giống như cha của nguyên chủ cơ thể này, biến mất chẳng chút manh mối, đến cả quyền bản thân được sống hay chết, cũng không nằm trong tay mình.”<br>“Ta phải học tu hành.”<br>Lại một lần nữa, ánh mắt hắn lóe lên, tầm nhìn rơi xuống quyển Sổ Tay Nhân Vật Phản Diện.<br>Ở thế giới này, người thường như hắn muốn tu hành quả thực vô cùng khó khăn.<br>Nhưng bây giờ trong tay hắn đã có Sổ Tay Nhân Vật Phản Diện, mặc dù nhìn qua thì có vẻ chẳng phải là thứ tốt gì, nhưng có lẽ đây là cánh cửa duy nhất dẫn hắn đến con đường tu hành công pháp.<br>Sinh mạng hắn đặt trong một thế giới hắn hoàn toàn không hiểu gì, để bảo vệ tính mạng, hắn nhất định phải nắm chặt cơ hội này.<br>Lật thêm một trang giấy nữa.<br>Trang thứ ba trống trơn, ở góc trái bên trên, sáu chữ nhỏ đỏ chót đầy tinh tế được viết ngay ngắn: [Nhật ký nhân vật phản diện].<br>La Hồng sững sờ, trong sổ tay còn có cả mục viết nhật ký sao? Đây chẳng phải là để cho hắn viết à?<br>Nhưng mà...!Người đứng đắn ai lại đi viết nhật ký bao giờ?<br>Hắn bĩu môi, lật đến trang thứ tư, mà trang này dường như mới bắt đầu đi vào chủ đề chính.<br><br>Chữ cũng được ghi chép đầy đủ.<br>Ở góc bên trái phía trên lại tiếp tục hiện lên những chữ nhỏ tinh tế, đầy vuông vắn: [Nhóm ban thưởng].<br>La Hồng đọc tiếp xuống phía dưới:<br>[Nhóm ban thưởng]<br>Đặc biệt: Thiên Ma Bất Diệt Thể (Chỉ số tội ác: +??...!Có thể quy đổi).<br>Cấp 1: Tà Nguyên Thần Bất Hủ (Chỉ số tội ác: +1.000.000 Có thể quy đổi).<br>Cấp 2: Ám Dạ Ma Điển - công pháp tu ma cấp Thiên bản hoàn chỉnh (Chỉ số tội ác: +10.000 Có thể quy đổi).<br>Hạng ba: Một bình “Thiên Sát đan” (Chỉ số tội ác: +100 Có thể quy đổi).<br>Khuyến khích: Một bộ công pháp tu Ma ngẫu nhiên (Chỉ số tội ác: +10/1 Có thể quy đổi).<br>[Chú ý: Phần thưởng ở [Nhóm ban thưởng] được ban phát dựa trên [Nhật ký nhân vật phản diện], những ghi chép ở đây ảnh hưởng đến điểm PK nhất định.<br><br>Nếu phần thưởng đã được phát, sau năm ngày sẽ cập nhật thêm những phần thưởng mới.<br><br>Trong khoảng thời gian cập nhật phần thưởng, [Nhóm ban thưởng] sẽ không thể sử dụng được].<br>Từng nhịp thở của La Hồng dần trở nên nặng nề.<br>Nếu như không phải đang phóng đại trá hình...!thì những phần thưởng này thực sự rất tuyệt vời.<br>Cái gì mà “Thiên Ma Bất Diệt Thể” rồi “Nguyên Thần Bất Hủ” cả “Công pháp cấp Thiên” nữa.<br><br>Tê của những phần thưởng này khiến người khác nghe qua cảm thấy hơi khó hiểu, , nhưng lại có cảm giác những thứ đó lợi hại vô cùng.<br>La Hồng cầm quyển sổ da trong tay, cả cơ thể dường như đang run rẩy.<br>Hắn nhắm mắt, hít một hơi thật sâu, ép mình lấy lại bình tĩnh.<br>Hắn biết, một cơ hội tuyệt vời đang đặt trước mắt mình.<br>“Những phần thưởng được ban phát này căn cứ trên hành động của nhân vật phản diện để định chỉ số tội ác.<br><br>Cho nên, điểm mấu chốt nằm ở “Hành vi của nhân vật phản diện”, nhưng hành vi của nhân vật phản diện nghĩa là gì?”<br>La Hồng suy tư.<br>Rất nhanh, đôi mắt hắn lại sáng lên, nhớ lúc trước, quyển sổ da đã từng nhắc nhở.<br><br>“Sở dĩ, ta kích hoạt thành công quyển sách này, không phải là vì hành động phản diện – Ăn cơm chùa sao?”<br>La Hồng có cảm giác mình đã nắm bắt được trọng điểm.<br>“Vậy là, nếu muốn trở nên mạnh hơn nữa, ta phải làm ra những việc nhân vật phản diện ới làm, tăng cao điểm PK, hành vi càng xấu xa càng tốt.”<br>“Đây đúng là ông trời muốn buộc ta phải trở thành trùm phản diện mà.”<br>Đóng chặt quyển sổ da, La Hồng càng thêm kích động, trong lòng sục sôi hăng hái.<br>“Ăn cơm chùa chỉ ở đẳng cấp thấp thôi.”<br>“Cưỡng đoạt dân nữ, khi sư diệt tổ.<br><br>Còn không thì...!mưu triều soán vị thì sao?”<br>“Không phải chỉ là làm nhân vật phản diện thôi sao, không phải muốn chỉ số tội ác à?”<br>“Có gì khó đâu?”<br>Phủ La gia, huyện An Bình.<br>La Hồng cuối cùng cũng tìm được đường về nhà.<br><br>Hắn vừa về tới phủ liền đi tăm rửa, thay quần áo mặc cho bọn nha hoàn cả kinh, thất sắc.<br>Tinh thần sảng khoái tựa như vừa được tái sinh thêm lần nữa.<br>La Hồng xua đám nha hoàn đi, một mình ngồi trong thư phòng.<br><br>Đóng kín cả cửa sổ, thận trọng lấy quyển sổ da ra, xem lại một lần nữa.<br>Lật đến trang thứ ba, hắn chăm chú nhìn vào mảng giấy trắng tinh ở trang nhật ký.<br>“Là muốn mình đích thân viết vào đây sao?”<br>La Hồng tiếp tục suy nghĩ.<br>Hắn chấm bút lông vào nghiên mực đã được tỳ nữ mài trước đó.<br><br>Hạ bút xuống trang sổ trắng tinh, viết:<br>“Lịch Đại Hạ, ngày mười ba, tháng sáu.<br><br> <br>Ta rời khỏi thành, đi về phía thôn Kê Sơn thu tiền thuế, gặp phải bọn thổ phỉ, bị cướp của rồi bị giết...”<br>Viết xong câu này, La Hồng tạm ngừng, rơi vào trầm mặc.<br>Cuối cùng, hắn lại nhấc bút lên, một gạch gạch sạch mấy dòng vừa viết.<br>La Hồng thở dài một hơi.<br>“La Hồng ta vốn là người nghiêm túc, sẽ không viết nhật ký như thế.”<br>Nghĩ thêm một chút nữa, bút lông đã được chấm mực, tiếp tục hạ xuống khoảng trống trên trang sổ.<br>“Lịch Đại Hạ, ngày mười ba, tháng sáu.<br><br>Hôm nay, lần đầu tiên trong đời kể từ khi sinh ra, ta ăn cơm chùa, hai bát đậu hoa cùng hai cái quẩy.<br><br>Hương vị thơm mát, chủ tiệm là một tiểu tỷ tỷ rất dịu dàng.<br><br>Giọng nói phát ra lay động lòng người.<br><br>Chỉ có điều mặt như bị bôi tro trát chấu, toàn than đen và bùn đất.<br><br>Nhìn thoáng qua đã muốn buồn nôn.<br><br>Không thì ta đã có thể ăn ba bát đậu hoa rồi.<br><br>Hơn nữa, là người kế thừa quyển sổ tay, phải làm chuyện xấu, cho nên ta cảm thấy, cứ ăn cơm bá vương không trả tiền rồi...!đi thôi!”.<br><br>"]