["<br>Hắn ta đạp xuống một cước, cơ thể vạm vỡ bộc phát ra khí huyết tinh hồng, ngăn cách với những hạt mưa đang trút xuống.<br><br>Ba mũi tên nhắm vào La Hồng từ trong Triệu phủ bay tới, một nhắm vào mi tâm, một vào yết hầu và một vào tim của hắn.<br><br>Người bắn ra những mũi tên đó không thèm che giấu ý muốn giết người.<br><br>“La ca ca, sau khi chàng chết, Tiểu Nguyệt sẽ tìm một người thầy mai táng tốt nhất để khôi phục lại diện mạo cho chàng, Tiểu Nguyệt sẽ sửa sang cho chàng thật tươm tất và anh tuấn để xuống mồ.<br><br>” Giọng nói lanh lảnh của Triệu Nguyệt vang lên trong mưa.<br><br>“Câm miệng ngay! Đồ điên này!” Vết sẹo trên mặt Triệu Đông Hán méo mó, tức giận rống lên.<br><br>La Hồng cầm kiếm, y phục thấm đẫm nước mưa, bình tĩnh nhìn Triệu Nguyệt.<br><br>“Chờ một chút.<br><br>” La Hồng nói.<br><br>Trong màn mưa, Triệu Nguyệt mím nhẹ đôi môi đỏ mọng, không để ý tới Triệu Đông Hán đang tức giận mà nhìn chằm chằm La Hồng.<br><br>“La ca ca, chàng cũng sợ chết sao?”<br>La Hồng cười nhếch mép, với tay vào trong y phục lấy ra một quyển sách.<br><br>“Vẫn chưa sợ tới mức đó.<br><br>Đối với chuyện hiếm gặp như vậy, ta phải ghi một cái tên vào Tiểu Bản Bản (1) này mới được.<br><br>” La hồng cười nói.<br><br>(1)Cái tên La Hồng gọi quyển sách da người.<br><br>Không biết hắn lấy cây bút than ở đâu ra, mở quyển sách, nghĩ một chút liền viết tên mục tiêu vào… Triệu phủ.<br><br>Triệu Nguyệt không biết La Hồng đang làm cái gì, ả ta nghĩ hiện giờ La Hồng nên cầu xin ả ta rủ lòng thương xót chứ không phải làm điều khó hiểu như vậy.<br><br>Viết cái gì vào Tiểu Bản Bản?<br>Di ngôn sao?<br>Nhưng lúc này La Hồng đã đóng quyển sách lại và nhét vào tay áo.<br><br> <br>Hắn cầm kiếm lên, vặn vặn cổ.<br><br>“Lão Triệu.<br><br>”<br>Giọng nói của La Hồng bình thản cất lên, nhưng lại ẩn chứa sát khí.<br><br>“Một người cũng không được để sót.<br><br>.<br><br>”<br>Từ khi xuyên không tới đây, La Hồng vẫn luôn theo đuổi mục tiêu trở thành nhân vật phản diện, dù rằng cứ luôn thất bại và khiến mọi thứ rối tung lên.<br><br>Nhưng… có một điểm không thể tranh cãi, La Hồng vẫn luôn du tẩu bên bờ sinh tử.<br><br>La Hồng hắn… không phải là một người tốt mà sẽ bị bóng ma tâm lý nếu giết người.<br><br>La Hồng hắn…<br>Là người xấu!<br>“Được!”<br>Lời nói của La Hồng khiến Triệu Đông Hán trở nên phấn khích hơn.<br><br>Từ trong ngực áo, hắn ta lấy ra một viên “Bạo Huyết” mà Trần tổng quản đưa cho.<br><br>Cho vào miệng.<br><br>Mưa ngày càng nặng hạt, cổ họng của hắn ta trở nên nóng như lửa đốt.<br><br>m thanh của tiếng mưa rơi vang lên không ngừng tựa như cũng mất đi.<br><br>Ngay lúc này, Triệu Nguyệt cảm nhận được một luồng khí kinh khủng bộc phát từ người Triệu Đông Hán, sắc mặt ả hơi thay đổi.<br><br>“Bắn!”<br>Triệu Nguyệt giơ tay ra hiệu.<br><br>Phập!<br>Hàng loạt mũi tên bay ra từ trong bóng tối.<br><br> <br>Xuyên qua những giọt mưa, tạo thành một lớp sương mù mỏng, trắng xóa.<br><br>Ngay lúc mũi tên bay ra, một vài tên hắc y núp trong bóng tối cũng lần lượt lao ra.<br><br>Lưỡi kiếm lóe lên sáng lóa trong màn đêm đen.<br><br>Triệu Nguyệt dáo dác nhìn chằm chằm La Hồng và Triệu Đông Hán đang bị bao vây ở giữa, oán hận trong lòng ả lúc này đã lên tới đỉnh điểm.<br><br>Ả cười lớn, gằn từng tiếng, trút hết sự giận dữ và hận thù khi bị sắp đặt phải thành thân với một kẻ ngốc.<br><br>Một người phụ nữ tài giỏi như ả, tại sao lại phải gả cho tên ngu ngốc kia chứ?<br>Tên ngu kia không xứng đáng làm phu quân của ả.<br><br>Tại sao La Hồng lại không chịu thành thân với ả?<br>Phừng phực!<br>Sau khi nuốt viên “Bạo Huyết” xuống, khí tức trên người Triệu Đông Hán nóng lên, như có ngọn lửa đang bùng cháy thiêu đốt dữ dội.<br><br>Thất phẩm Bạo Huyết cảnh!<br>Đôi mắt hắn ta chuyển sang màu đỏ ngầu giống như một con thú dữ khát máu.<br><br>Khí tức thoát ra qua từng lỗ chân lông ngay cả trời mưa dữ dội cũng không thể ngăn cản được.<br><br>Hàng loạt mũi tên gào thét lao tới.<br><br>Đột nhiên Triệu Đông Hán giơ hai tay lên, khí huyết bốc lên, xoay tròn tại chỗ.<br><br>Huyết khí tạo thành một vòng bán nguyệt che chắn cả hai người.<br><br>Những mũi tên va chạm phải, đều bị hắt ra!<br>La Hồng từ từ rút kiếm trong vỏ ra, Triệu phủ này… được liệt vào danh sách đen của hắn rồi.<br><br>Nếu Triệu phủ đã muốn giết hắn như vậy thì… hắn sẽ hủy diệt Triệu phủ, dù gì Triệu phủ cũng là mục tiêu của nhân vật phản diện hắn.<br><br>Nước mưa trượt dài xuống cằm, khóe miệng La Hồng cong lên thành một đường cong quyến rũ.<br><br>Ánh mắt của hắn nhìn xuyên qua màn mưa dày đặc, nhìn Triệu Nguyệt đang cầm ô giấy với vẻ mặt vừa oán hận vừa hạnh phúc.<br><br><br>Gi.ết chết ta, ngươi vui vẻ lắm đúng không?<br>Vụt!<br>Triệu Đông Hán dừng xoay, thân thể đỏ bừng, tỏa ra hơi nóng.<br><br>Ba mươi cái bóng lao về phía hắn ta.<br><br>Hai mươi chín tên đạt cảnh giới “Đồng Bì”, còn một tên ở cảnh giới “Thiết Cốt”.<br><br>Nếu không sử dụng “Bạo Huyết” thì chắc chắn là Triệu Đông Hán không thể ngăn chặn bọn chúng.<br><br>Tuy nhiên ngay sau khi nuốt viên thuốc xuống, Triệu Đông Hán đã phá vỡ giới hạn của bản thân tiến tới Thất phẩm, khí huyết tràn ra như lũ quét.<br><br>Đối mặt với ba mươi tên Võ tu, hắn ta lại phát ra tiếng cười hưng phấn, bọt nước bị giẫm bắt tung toé lên cao ba thước, bàn đá xanh nổ tung, song quyền xuyên qua sóng nước cao ba thước, đáng thẳng ra.<br><br>Hai tên hắc y cảnh giới “Đồng Bì” đứng ở đầu bị trúng quyền, bay ra xa đè lên người đằng sau.<br><br>Đội hình bỗng nhiên bị phá vỡ.<br><br>Triệu Đông Hán giận dữ rống lên, rút thanh đao đeo ở thắt lưng của hắn ta ra, vung tay lên chém, lập tức chẻ một tên hắc y cảnh giới “Đồng Bì” ra làm đôi.<br><br>Hai nửa cơ thể của gã bị tách ra, máu văng tung tóe, nội tạng rơi vãi xuống đất.<br><br>Máu đỏ tươi trôi theo dòng nước.<br><br>La Hồng hất cằm, cầm kiếm.<br><br>Thanh kiếm sắc bén tạo nên âm thanh chói tai, từng đạo kiếm khí trên người hắn dần dần tiến vào mũi kiếm.<br><br>Thanh kiếm rung động, hơi nóng tỏa ra làm cho những giọt mưa hóa thành hơi nước bốc lên.<br><br>Triệu Đông Hán hạ lần lượt từng tên hắc y.<br><br>La Hồng nâng cằm, cầm thanh kiếm đã được gia chồng kiếm khí theo sau.<br><br>Sắc mặt Triệu Nguyệt tái nhợt, hai tay cầm ô bắt đầu run rẩy.<br><br>Tuy ả ta là một nữ nhân cường thế, cũng đã quen thấy những cảnh chém giết bằng vũ khí nhưng đây vẫn là lần đầu tiên ả ta được chứng kiến trận chiến của tu sĩ.<br><br>Điều làm ả ta chướng mắt nhất vẫn là La Hồng phia sau Triệu Đông Hán tựa như một con mãnh thú kia.<br><br>Hắn đang nâng cằm lên, ánh mắt kiêu ngạo như một lưỡi dao sắc bén đâm vào tim ả.<br><br>Đùng!<br>Triệu Đông Hắn bắt lấy một tên hắc y ở cảnh giới “Thiết Cốt”, ném mạnh xuống đất, chà sát hắn ta xuống mặt đất, tạo nên vô số bọt nước.<br><br>La Hồng nhìn thẳng Triệu Nguyệt.<br> <br><br>Hắn chỉ còn cách Triệu Nguyệt bảy bước, thậm chí hắn có thể nhìn thấy rõ ánh mắt run rẩy sợ sệt, cầu xin tha mạng của ả ta.<br><br>La Hồng từ từ nâng thanh kiếm trong tay lên.<br><br>Ngay lúc này thanh kiếm lại tỏa ra một luồng khí tức.<br><br>Rầm!<br>Nước mưa trên mặt đất bị khuấy đảo bởi kiếm khí, hình thành một đường vòng cung đẹp đẽ.<br><br>Một tên hắc y “Đồng Bì” Cửu phẩm đứng trước mặt Triệu Nguyệt.<br><br>Tuy nhiên…<br>Kiếm khí trực tiếp đâm xuyên qua tên hắc y đó, chia tên đó ra làm hai nửa.<br><br>Trên mặt Triệu Nguyệt dính đầy máu.<br><br>Tuột tay làm rơi cái ô xuống đất.<br><br>Đôi chân mảnh khảnh của ả run lên bần bật, Triệu gia… xong đời rồi.<br><br>Dưới màn mưa.<br><br>La Hồng một thân y phục trắng toát bình thản từ từ đi đến trước mặt Triệu Nguyệt.<br><br>Y phục Triệu Nguyệt đang mặc đã ướt đẫm càng ôm sát vào cơ thể đẫ.y đà của ả.<br><br>La Hồng ngước mắt nhìn xuống Triệu Nguyệt.<br><br>“Có thể ngươi không tin.<br><br>”<br>“Bổn công tử ta, không phải là người tốt.<br><br>”<br>Triệu Nguyệt ngẩng đầu, môi hồng mở ra mấp máy nói: “La ca ca…”<br>Hắn cười nhạt.<br><br>Sự việc còn chưa kết thúc đâu…<br>Tà áo trắng bay phấp phới, La Hồng vung kiếm lên.<br><br>Lưỡi kiếm xẹt qua, cắt ngang màn mưa, cùng lúc đó, đầu của Triệu Nguyệt cũng đã đứt lìa.<br><br>.<br><br>"]