["<br>Hắn cho đan dược vào miệng nhai vài cái rồi nuốt xuống bụng.<br><br>Đan dược nhanh chóng phát huy tác dụng, một luồng sát khí từ dạ dày của La Hồng phát ra hội tụ vào trong đan điền.<br><br>Lòng La Hồng cũng dần bình tĩnh lại, tiếp tục ngưng tụ sát châu.<br><br>Trong gian phòng trở nên yên tĩnh, ánh trăng trong trẻo nhưng lạnh lùng.<br><br>La Hồng ngồi xếp bằng, trang nghiêm như một pho tượng hộ pháp, Chính Dương khí bên ngoài cơ thể càng thêm rực rỡ giống như nắng hè thiêu đốt, nhàn nhạt chiếu sáng cả căn phòng.<br><br>Tuy nhiên! <br>Lúc này, khí tà sát lại tuôn trào trong đan điền La Hồng, tạo thành một vòng xoáy.<br><br>Giống như trên biển sát khí trong đan điền, xuất hiện một cơn lốc xoáy, dùng cơ thể của hắn làm lô đỉnh, luyện chế một viên tà đan.<br><br>Không biết qua bao lâu.<br><br>Thời điểm trên trời nổi lên sắc trắng, La Hồng cũng hoàn thành việc luyện tập của mình.<br><br>Hắn từ từ mở mắt, hé miệng, phun ra một ngụm khí màu đen.<br><br>“Thành công.<br><br>”<br>Mặt La Hồng tái nhợt, nở nụ cười.<br><br>Bên trong cơ thể hắn có thể thấy được trong đan điền có một viên châu màu xanh đen đang lơ lửng.<br><br> <br>Đó là viên châu ngưng tụ từ sát khí, luôn luôn hấp thu khí Nhân Sát trong cơ thể hắn, tăng cường thực lực lên.<br><br>La Hồng nhắm mắt lại bắt đầu khởi động.<br><br>Rất nhanh bên người hắn có một viên ngọc sát châu màu đen lớn bằng nắm đấm lơ lửng.<br><br>Vù vù…<br>Trong bóng tối, Tà Ảnh Địch Sơn, Tà Ảnh Hồ Chỉ Thủy thi nhau hiện lên.<br><br>La Hồng cảm thấy việc kiểm soát những tà này đã dần trở nên thuần thục hơn.<br><br>“Đây cũng là Sát Châu sao?”<br>“Đúng là tiểu yêu tinh phiền toái, thiếu chút nữa là hút chết ta rồi.<br><br>”<br>La Hồng lầm bẩm.<br><br>Vừa rồi thật nguy hiểm, nếu không có lọ tụ sát đan thì La Hồng có khả năng đã mất mạng.<br><br>Bảo sao mỗi người tu luyện tà thuật đều người không ra người quỷ không ra quỷ.<br><br>Tu luyện tà thuật thật sự rất nguy hiểm.<br><br>Ừm?<br>La Hồng đột nhiên cảm thấy linh hồn mình của có mối liên hệ đặc biệt với viên sát châu này.<br><br>Trong lòng hắn đột nhiên nghĩ đến một thanh kiếm.<br><br>Chỉ thấy viên sát châu đang lơ lửng kia lại dần biến đổi thành hình dạng một thanh kiếm.<br><br>Đôi mắt La Hồng sáng lên, giơ tay nắm lấy thanh kiếm.<br><br>Ầm….<br><br>Kiếm khí trong kinh mạch như đang sôi trào.<br><br>Rõ ràng thanh kiếm này và kiếm khí trong cơ thể có sự hòa hợp rất cao!<br>Quan trọng nhất là thanh kiếm được tạo ra bởi sát châu này rất sắc bén, so với kiếm thật còn sắc hơn.<br><br>Sau một hồi ngắm nghía, La Hồng thu hồi sát châu vào cất dưỡng trong đan điền.<br><br>La Hồng lại mở quyển sách da người, hôm nay là ngày thứ hai mốt, vừa đúng năm ngày kể từ lần đổi thưởng cuối cùng.<br><br>Cho nên tiếp theo là lần đổi thưởng hấp dẫn.<br><br>[ Mục phần thưởng]<br>Giải đặc biệt: Thiên Ma Bất Diệt Thể (tội ác:+??! có thể hoán đổi)<br>Giải nhất: Mắt Tà Thần (tội ác: +1000000 có thể hoán đổi)<br>Giải nhì: Công pháp Tà tu cấp Thiên bản hoản chỉnh “Tà Tàng Kinh” (tội ác: +10000 có thể hoán đổi)<br><br>Giải ba: Mặt nạ Tà Quân có chút hư tổn (tội ác:+45 ~ +90 có thể hoán đổi)<br>Khuyến khích: Một viên Tụ Sát đan thơm ngào ngạt (tội ác: +10/-1 ~-??! có thể hoán đổi)<br>Phần thưởng có chút thay đổi nhưng giải nhất vẫn như cũ.<br><br>Thiên Ma Bất Diệt Thể vẫn ở được treo trên cao, La Hồng cảm thấy mình không có khả năng lấy được giải đặc biệt nên cũng lười để cập nhật nó.<br><br>Không đúng, ngay cả giải nhất lần trước cũng không có thay đổi gì nhiều.<br><br>Giải nhì và giải ba thế mà lại thay đổi, còn giải khuyến khích, La Hồng liếc nhìn một cái liền cười ‘ha hả’.<br><br>“Mình được +44 tội ác có vẻ chỉ có thể lấy được giải khuyến khích?”<br>Sau khi liếc qua một lượt trang giao diện, La Hồng phát hiện một chuyện làm hắn vô cùng thất vọng, cho dù tiêu chuẩn của giải ba đã được hạ thấp đi nữa thì hắn cũng chỉ lấy được giải khuyến khích giống trước.<br><br>Lẽ nào phải chấp nhận đổi một viên dược tụ sát đan thôi sao?<br>Đương nhiên La Hồng không chịu rồi.<br><br>Muốn đổi giải ba tội ác cũng không thiếu bao nhiêu nữa.<br><br>La Hồng nhìn sắc trời, phía đông nắng mai cũng đang dần hiện lên.<br><br>Hôm nay có thể thu hoạch rau hẹ rồi.<br><br>Cất quyển sách da người đi, đứng dậy, La Hồng nhanh chóng rời phòng đi ra vườn nhỏ.<br><br>Tỳ nữ trông coi viện nhìn thấy La Hồng thì kinh ngạc bụm miệng.<br><br>Trên mặt La Hồng mang theo nụ cười ôn hòa, áo trắng tung bay, giơ một ngón tay đặt lên miệng ra hiệu ngừng lại.<br><br>Sau đó trong ánh mắt kích động của tỳ nữ tiến vào sân sau.<br><br>Chỉ một lúc sau, trong viện truyền đến tiếng khóc rống nhỏ hoảng sợ.<br><br>“Lão ca xấu xa! Tiểu Tiểu không muốn nghe chuyện xưa nữa!”<br>Sau khi kích động tiểu nha đầu, trong ánh mắt như nhìn thấy ma quỷ của tỳ nữ, La Hồng trở lại viện tử của mình.<br><br> <br>Quả nhiên khi mở sách ra kể chuyện xưa cho Tiểu Tiểu được thêm 1 tội ác, cộng thêm +44 tội ác lúc đầu vừa đủ tiêu chuẩn đổi giải ba.<br><br>Còn vì sao không đi tìm tiểu đậu hoa tạo tội ác chủ yếu là đã hơn nửa đêm La Hồng cũng không nghĩ ra được lý do gì cả.<br><br>Cho nên mới lỗ mãng đi tìm Tiểu Tiểu.<br><br>La Hồng hít sâu một hơi.<br><br>Lật tới trang giải thưởng, giải ba lúc đầu mờ nhạt đã sáng lên như giải khuyến khích.<br><br>La Hồng nhìn chằm chằm, chỉ thấy ý thức mơ mơ hồ hồ.<br><br>Sau đó trời đất đảo lộn.<br><br>Trước mắt hồi phục lại sự sáng sủa, trong tay hắn từ lúc nào đã nắm nửa tấm mặt nạ.<br><br>Trời vừa sáng, ánh nắng chiếu theo cửa sổ vào phòng.<br><br>La Hồng ngồi trên ghế trong tay cầm một nửa tấm mặt nạ.<br><br>Đây là phần thưởng của giải ba, chỉ có một nửa nên được gọi là mặt nạ Tà Quân hư tổn.<br><br>Chất liệu của mặt nạ giống như nhựa, nửa khóe miệng có độ cong nhẹ hết sức ôn hòa.<br><br>Quét nhẹ qua bờ môi của mặt nạ, trước mắt như mơ hồ thấy được một thân ảnh mang mặt nạ có nụ cười ôn hòa, mặc áo xanh mùa xuân tháng ba, cầm ô giấy dầu, đứng hiên ngang trên cầu hình vòm, điềm đạm ôn hòa, đang nhìn về phương xa.<br><br>Mạch thượng nhân như ngọc, công tử thế vô song… cái rắm ấy!.<br><br>"]