["<br>Đứng lên...<br>Thanh âm trầm thấp, giống như đang ngâm xướng.<br>La Hồng đưa tay ra, nhắm đến thi thể của thủ lĩnh Hắc Vân trại Địch Sơn, như thể đang tiến hành một nghi thức đặc biệt.<br>Ả lẳng lơ kia đột nhiên cảm thấy hơi rùng mình.<br>Ả ngơ ngác nghiêng đầu nhìn về thi thể không đầu của Địch Sơn đang được ánh trăng chiếu rọi.<br>Bỗng...<br>Một trận gió lạnh thổi qua.<br>Ngoại trừ cái đầu như quả bóng da rơi xuống của Địch Sơn có hơi lung lay một cái thì...!Không có động tĩnh gì.<br>La Hồng giữ nguyên động tác, bầu không khí có hơi lúng túng.<br>\"Thất bại?!\"<br>\"Đúng là thứ công pháp “hàng chợ” mà!\"<br>Khóe miệng La Hồng giật một cái, 《Vong Linh Tà Ảnh 》là thủ pháp gọi vong linh người đã mất, vẫn tồn tại xác suất thất bại nhất định, dù sao thì, cái La Hồng có không phải là công pháp hoàn chỉnh, hơn nữa, hồn hắn chọn gọi là của Võ tu Bát phẩm, vốn đã vượt qua phạm vi năng lực của hắn, cảnh giới càng cao, khả năng thất bại càng lớn.<br>Cảm giác m Sát khí trong đan điền, đột nhiên mất đi một ít, sắc mặt La Hồng hơi trắng bệch.<br>\"Trò quái gì thế này?!\"<br>Đôi mắt ả lẳng lơ toát ra sự hung ác, sợi tóc đen nhánh tựa như sợi thép đột nhiên bị siết chặt khiến ả ta giật mình, dẫu sao thì Địch Sơn cũng là Võ tu Bát phẩm Thiết Cốt cảnh, để có thể gài bẫy giết Địch Sơn ả ta cũng đã phải hao tốn khí lực rất lớn.<br>Ả còn tưởng La Hồng có thể khiến Địch Sơn sống lại chứ.<br>Sợi tóc đen nhánh siết chặt, trên cổ La Hồng nhanh chóng hiện ra một đường đỏ như máu.<br>Sát khí phun trào, sắp ăn mòn ý chí của La Hồng.<br> <br>\"Đứng lên!\"<br>La Hồng lại lần nữa tung chưởng, nhắm vào thi thể không đầu của Địch Sơn, gầm lên hai tiếng trầm thấp.<br>Toàn bộ m Sát khí trong cơ thể đã được phóng thích toàn bộ.<br>Đánh cược một trận, sống chết do số!<br>Trong đôi mắt ả ma nữ tràn đầy ý trào phúng.<br>Nhìn La Hồng trước mặt đang giãy giụa giữa cái chết, trong cơ thể ả ta đột nhiên dâng trào niềm hưng phán tột độ.<br>Trên bầu trời, ánh trăng thanh lãnh.<br>Vầng trăng sáng treo trên nền trời đêm toả ra ánh sáng như một tấm lụa mỏng.<br>Thi thể mất đầu của Địch Sơn bị ánh trăng chiếu sáng, kéo ra thành một cái bóng thật dài.<br>Đột nhiên!<br>Cái bóng này...!động!<br>Trong lúc đang ngọ nguậy, dường như có cái gì đó ló lên từ cái bóng trên mặt đất, một cái bóng màu đen.<br>Đầu của Địch Sơn cũng nhanh chóng như côn trùng bò qua, hợp lại cùng với thân thể kia.<br>Trở thành một thể, biến thành thực thể!<br>Thực thể đó đứng thẳng lên!<br>Hóa thành Tà Ảnh chân thật!<br>Ầm...<br>Hai luồng sáng đỏ phóng ra, giống như ác ma trong vực sâu tối tăm đột nhiên mở mắt.<br>Cái bóng đó...!Đứng lên!<br>Một cỗ hơi thở chèn xuống, phóng ra từ người kẻ kia.<br>La Hồng nghiêng đầu nhìn bóng đen này, m Sát khí trong đan điền phút chốc hoàn toàn tiêu tan.<br>Thành...!thành công rồi!<br>Hai mắt La Hồng sáng lên.<br>Còn ả ma nữ kia ngơ ngác nhìn cơ thể của Địch Sơn từ mặt đất đột ngột bò dậy.<br>\"Đây là...!thủ đoạn gì?!\"<br>Ả nữ nhân vốn là một Tà tu kia đột nhiên cảm thấy cả người lạnh lẽo.<br>Trong số những kẻ tu luyện chung đường, ả ta chưa từng thấy kẻ nào tu luyện công pháp tương tự như vậy cả.<br>Ả ta cảm nhận được sự không cam lòng, sự rít gào từ cái bóng này...!Đây là thủ đoạn độc ác đến mức nào chứ!<br>Lão nương mà được tính là Tà tu gì chứ?!<br>Đây mới thật sự là Tà tu!<br>Hóa ra...!La Hồng nói đều là thật.<br>Cái gì mà tấm gương chính nghĩa huyện An Bình, cái gì mà La Hồng công tử hiền hậu nho nhã...!Đều là giả!<br>Hắn thật sự là Tà tu!<br><br>Ả ma nữ cảm thấy mình phát hiện được một bí mật động trời!<br>La Hồng rất hài lòng với thái độ này của ả.<br>\"Ngươi là người dầu tiên nhìn rõ bản chất của bổn công tử, bổn công tử rất thích ngươi.\"<br>La Hồng cười nhẹ.<br>Oanh!<br>Bỗng nhiên,<br>Cái bóng đen của Địch Sơn lay động, tốc độ nhanh đến khó nắm bắt.<br>Một tay nắm được tóc ả ma nữ.<br>Sợi tóc quấn trên cổ La Hồng bị thân ảnh của Địch Sơn ra sức xé!<br>Sau đó, cùi chỏ của hắn ta nhanh như chớp, đập trúng ả ma nữ, đây là một cùi chỏ toàn lực của Võ tu Bát phẩm Thiết Cốt cảnh!<br>Gò má của ả ta gần như sắp biến dạng, trong nháy mắt phun ra máu tươi, bắn tung tóe.<br>La Hồng thoát khỏi sự trói buộc của sợi tóc, thở dồn dập.<br>Bóng đen của Địch Sơn dường như góp nhặt tất cả những oán khí bị ả ma nữ kia bẫy chết.<br>Từng bước từng bước đi về phía ả ma nữ lẳng lơ, lúc này đã ngã xuống đất để lộ ra đôi chân dài trắng muốt.<br>Bóng đen đưa tay ra, muốn bắt lấy mắt cá chân trắng như tuyết của ả.<br>Nhưng mà, chỉ trong chớp mắt, ả nữ nhân kia lại đột nhiên vùng lên, sợi tóc bị xé đứt đột nhiên hóa dài, như lưỡi dao sắc bén xuyên qua bóng của Địch Sơn.<br>Xé rồi!<br>Bóng của Địch Sơn bị xé nát.<br>Ả ta cười lạnh vỗ một cái lên bộ ng.ực cao vút, bắt đầu thở gấp.<br>Cái bóng bị xé nát của Địch Sơn, trong chớp mắt phục hồi nguyên dạng, tiếp tục đưa tay ra bắt lấy mắt cá chân trắng trẻo của ả ta.<br>Sau đó, ném đi như một cơn gió lớn, đập mạnh ả ta sang hai bên trong tiếng thét dài...<br>Binh binh binh!<br>La Hồng nghe thấy mà đau giùm.<br> <br>Bóng của Địch Sơn đập liên tục không biết mệt mỏi, trút bỏ nỗi căm hận khi bị ả đàn bà cặn bã này lừa dối.<br>Lâu sau...<br>La hồng mới nhẹ nhàng mở miệng nói, \"Dừng...\"<br>Binh binh binh...<br>Cái bóng tiếp tục đập liên hồi.<br>La Hồng: \"?\"<br>\"Đừng đập nữa!\"<br>m thanh của La Hồng tăng thêm vài phần.<br>Bóng của Địch Sơn dừng lại, trong con ngươi đỏ tươi tràn đây nghi ngờ, dừng lại hai ba giây sau, lại tiếp tục đập qua đập lại ả đàn bà.<br>La Hồng: \"...\"<br>Cái bóng này thật là...!trông có vẻ không được thông minh cho lắm.<br>\"Dừng tay!\"<br>La Hồng thúc giục tia sát khí vừa được ngưng tụ trong đan điền, hô lên.<br>Lúc này, cái bóng tựa hồ cảm nhận được, không đập nữa, mà ném ả đàn bà kia tới trước mặt La Hồng.<br>Máu...!Không ngừng chảy, tụ lại thành một vũng.<br>Ả ma nữ kia nửa sống nửa chết, bị đập đến máu thịt mơ hồ.<br>Ả ta còn chưa chết nhưng hai tròng mắt vô thần, cả cơ thể chật vật vặn vẹo, giống như Sadako bò từ trong TV ra vậy....<br><br>"]