["<br>Tại một nơi hoang dã thuộc vùng ngoại ô huyện An Bình, phủ Giang Lăng của vương triều Đại Hạ.<br>La Hồng lặng lẽ tỉnh lại, mơ màng mở mắt, mùi đất ẩm ướt cùng mùi thịt thối rữa cứ thế bốc lên, nồng nặc trong không trung.<br>Ý thức mách bảo hắn mở miệng thật lớn để không khí dễ dàng lưu thông, nhưng từng đợt nóng rát từ cổ họng và khoang mũi tràn đến đại não, khiến hắn không thể hít thở nổi.<br>Phần da thịt dưới cánh mũi ướt sũng, nồng nặc mùi máu tươi.<br>Hắn dùng tay quyệt một cái, cả bàn tay cũng bị nhuộm đỏ.<br><br>La Hồng hơi bối rối, đứng dậy đưa tay sờ so.ạng tìm cuộn giấy vệ sinh vẫn luôn để trên bàn.<br>Nhưng...!tất cả mọi thứ hắn nắm được trong tay chỉ là những luồng không khí vô hình.<br><br>Hắn đảo mắt nhìn xung quanh, cổ đột nhiên cứng đờ như bị đổ đầy xi măng cố định lại.<br>Con mẹ nó...!Đây là nơi nào?<br>Căn phòng trọ 25m2 của hắn từ lúc nào đã ấm áp và rộng lớn như thế này? Từ lúc nào đã trở thành nơi hoang vu, khỉ ho cò gáy, không một bóng người như thế này?<br>Không kiềm nổi bàng hoàng, hắn bất đắc dĩ đưa tay lên lau máu mũi.<br>Khắp người hắn truyền đến từng trận đau nhức không nguôi, giống như ruột gan đã bị người khác móc sạch vậy.<br>Ánh trăng lạnh lẽo tĩnh lặng nằm trên nền trời cao, mỏng như tơ, mờ ảo chiếu xuống.<br>Qua ánh trăng mờ ảo, La Hồng nhìn xung quanh, thoáng thấy những cỗ thi thể ngổn ngang lộn xộn, chồng chất lên nhau, cùng bốc mùi thối rữa.<br>Trong một khắc, La Hồng bỗng thấy lạnh cả sống lưng.<br>Máu mũi vừa ngừng chảy, thiếu chút nữa đã tuôn ra ngoài.<br>Đầu hắn nhói lên đau đớn, từng đợt ký ức lộn xộn như các thước phim từ một bộ phim bị cắt ra đảo tung lên không ai sắp xếp.<br> <br>Thời gian lúc này như đã ngừng trôi.<br>Suy nghĩ hồi lâu, La Hồng tái mặt nhận ra, hắn đã xuyên không.<br><br>Vừa mở mắt, đã nằm giữa bãi tha ma, không những thế, xung quanh chỉ toàn sắc đỏ.<br>Trong lòng hắn đã sợ đến rùng mình, nỗi sợ càng lúc càng lớn, càng lúc càng lan ra rộng hơn, hoàn toàn chiếm lấy thân xác hắn.<br>La Hồng bật dậy, định bò ra khỏi đống xác chết.<br>Nhưng vừa giữ được thăng bằng, hắn bất ngờ ngã sõng soài xuống đất, chân nặng trịch như có ai kéo lại.<br><br>Hai bàn tay hắn chống đỡ bản thân, bị sỏi đá trên mặt đất găm sâu vào đau nhói.<br>Quay đầu lại, hóa ra là một cái gói đồ ngáng chân hắn.<br>La Hồng suýt chút nữa đã khóc ra tiếng mẹ đẻ, tâm tình bắt đầu sụp đổ.<br>Ai xuyên không cũng đều phải chịu cảnh đau lòng xót xa như này sao?<br>La Hồng lại lướt mắt xuống dưới chân, nơi bọc đồ còn ngáng chân hắn.<br><br>Hắn nhìn thấy ở gói bọc lộ ra một góc của quyển sách.<br><br>Quyển sách này chẳng biết làm từ chất liệu gì mà ánh trăng chỉ nhẹ nhàng chiếu xuống, đã lóe lên tia sáng tựa đèn pha.<br>Chẳng lẽ đây là ngón… ngón tay vàng? (1)<br>(1)Ngón tay vàng: có thể hiểu là một chế độ bật hack của dàn nhân vật chính xuyên không trong các tiểu thuyết thần tượng.<br><br>Có ngón tay vàng thì gặp nguy thành an, gặp dữ hoá lành, không gì không làm được.<br>Trong lòng La Hồng chấn động.<br>Trong tâm can hắn bỗng chẳng còn sợ chốn chôn thây này nữa, hắn liều mạng nhặt gói bọc đó lên, ôm trọn vào lòng, ngay lập tức rời khỏi nơi đây.<br>…<br>Chạy hơn mười dặm, từ phía đông, sắc trời dần chuyển sáng.<br>Lúc này, bắp chân La Hồng như đã bị rút sạch gân cốt mới thấp thoáng nhìn thấy hình dáng huyện An Bình.<br>Hắn vội vã đi thêm một lúc nữa mới đến trước cổng huyện, cả người mệt lả, vừa đói vừa lạnh.<br>La Hồng thở hổn hển, đôi con ngươi đỏ rực.<br>Chỉ mới bắt đầu, hắn đã thấy vô cùng khó khăn.<br>Căn cứ vào những ký ức bị nhồi nhét vào đầu, hắn cũng nắm được thân phận của mình.<br>Nguyên chủ của thân xác này cũng tên là La Hồng, vốn là công tử của một gia đình địa chủ khá giàu có ở huyện An Bình.<br><br>Cha của nguyên chủ đột nhiên biến mất, để lại cho hắn một khối tài sản lớn cùng cô em gái năm tuổi.<br><br><br>Về việc tại sao lại bị vứt ở bãi tha ma, trí nhớ mơ hồ của hắn chẳng tài nào nhớ nổi, chỉ nhớ mang máng La Hồng mang theo ba thủ vệ bên mình, ra khỏi huyện An Bình, đi đến một làng ven chân núi hẻo lánh thu tiền thuê đất.<br><br>Chẳng hiểu xui xẻo thế nào lại gặp phải bọn thổ phỉ, cướp của cướp ngựa.<br><br>Trong máu La Hồng chứa đầy khí thế chính nghĩa, quyết cùng thủ vệ xông lên tiêu diệt bọn thổ phỉ.<br><br>Cuối cùng, tiền đất thì chẳng thu được, lại còn thân tàn ma dại nơi khỉ ho cò gáy.<br>Quả thật là một vị công tử vừa khốn khổ lại vừa ngốc nghếch.<br>Mấy việc nghĩa thế này há lại dễ làm vậy ư!<br>La Hồng định bước vào thành thì bị chặn lại.<br>Quân lính canh giữ cửa thành xem xét một lúc lâu mới nhận ra kẻ nhếch nhác đang bị chặn này là công tử La Hồng.<br><br>Dù sao đại công tử của gia đình địa chủ lớn nhất huyện An Bình cũng có chút danh tiếng.<br>La Hồng kể lại những việc mình đã trải qua cho đám lính nghe nhưng bọn họ chỉ xem như đang nghe một câu chuyện phiếm.<br>Nhìn bộ dạng thảm hại của La Hồng, cũng có thể đoán ra tám chín phần là thật.<br><br>Nhưng bây giờ đang là thời loạn thế, không nơi nào là bình yên, những chuyện như thế này cũng không gọi là hiếm.<br>Binh lính không thừa nước đục thả câu, kiểm tra La Hồng xong liền để hắn qua.<br>La Hồng đi vào thành, chân dẫm trên những phiến đá rêu phong rắn chắc, lòng cảm thấy vững vàng hơn rất nhiều.<br>Huyện An Bình không được tính là lớn, mới sáng sớm, không khí trong lành còn chưa tan.<br><br>Hai bên vệ đường, lác đác những tiểu thương dậy sớm bán hàng.<br>Bộ dạng La Hồng bấy giờ vừa lôi thôi nhếch nhác, vừa có chút thê thảm.<br> <br><br>Hắn ôm chặt cái bọc dính đầy máu.<br>Tập sách nhỏ trong bọc có thể phát ra ánh sáng trong bóng tối, ắt hẳn chẳng phải vật tầm thường.<br><br>Rất có thể nó chính là ngón tay vàng dành cho kẻ xuyên không.<br>Đây chính là thứ mà một người xuyên không như hắn có thể dựa vào.<br>Hương thơm ngào ngạt của đậu hoa lan tỏa trong không khí, khiến cho bụng La Hồng không tự chủ được mà phát ra những tiếng ùng ục.<br>Sau khi an toàn, cơn đói bụng rủ nhau kéo đến như những đợt sóng thần, quét sạch ý chí của La Hồng.<br>Xa xa có một quán đậu hoa (1) đang mở.<br>(1)Đậu hoa: món ăn được làm từ đậu nành, có màu trắng mịn, vị bùi.<br><br>Ở bên Trung có hai cách ăn là ăn ngọt (với nước đường) hoặc ăn mặn (với hành hoa, xì dầu…)<br>La Hồng li.ếm đôi bờ môi khô khốc, đôi mắt đỏ bừng giờ như phát sáng, hắn bước từng bước đến quán đậu hoa, bắp chân như bị rút sạch gân.<br>Quán đậu hoa này nằm ở vị trí tương đối vắng vẻ, khách qua lại rất thưa thớt.<br>“Quý...!quý khách...!ăn gì?”<br>La Hồng ngồi ở trên băng ghế dài, buông gói bọc dính đầy máu xuống, bên cạnh truyền tới giọng nói rụt rè, e ngại nhưng bù lại âm thanh nghe rất êm tai.<br>La Hồng quay đầu lại, khuôn mặt nhếch nhác đầy máu, toàn thân tỏa ra một mùi hôi thối nồng nặc.<br>Nhìn thoáng qua hắn tựa như một hung thần gian ác..<br><br>"]