["<br>Tiếng gào thét của Cổ Tư Đạo vang khắp trong ngõ hẻm.<br><br>Khiến tiếng ồn ào trong ngõ bỗng yên lặng, có thể nghe thấy được cả tiếng kim rơi.<br><br>Văn nhân mặc khách là nhóm những người nhạy cảm nhất với những câu chuyện phiếm ! <br>Trong chốc lát, trong con hẻm yên tĩnh, tin này đột nhiên quét qua như cơn lốc và bùng nổ hoàn toàn.<br><br>\"Cái gì? Người này nói cái gì? Lạc Hồng công tử trộm thiếp mời của gã?\"<br>\"Đúng vậy, Hồ lão gia xưa nay chưa từng mời Lạc Hồng công tử đến dự Hội Văn mà, chẳng lẽ thiếp mời là do ăn trộm?\"<br>\"Ăn trộm thiếp mời, không mời mà tới, đúng là làm nhục người văn nhã mà! Lạc Hồng công tử đang muốn làm gì vậy?!\"<br>m thanh của đám đông mồm năm miệng mười khiến nơi đây nổ tung, miệng văn nhân chẳng khác gì những thanh đao giết người không thấy máu.<br><br>Trong lúc xô đẩy, Cổ Tư Đạo nghe những người xung quanh chất vấn La Hồng, trong lòng sảng khoái như vừa ăn một quả dưa hấu ướp lạnh vào tháng sáu.<br><br>Gã giữ nguyên bộ mặt dữ tợn, điên cuồng lao về phía La Hồng, định khiêu chiến với La Hồng, khiến cho La Hồng mất mặt trước mặt rất nhiều văn nhân và nho sĩ nơi đây!<br>La Hồng hiển nhiên không ngờ rằng Cổ Tư Đạo sẽ thực sự ngồi xổm chờ hắn ở đây.<br><br>Chỉ có điều, hắn đã trải qua vụ án tà ma ở Hắc Vân Trại.<br><br>Tố chất tâm lý của hắn không thể so sánh với trước kia nữa.<br><br>Hắn thấy thế chỉ nhíu ngươi.<br><br>Có phải Cổ Tư Đạo muốn làm xấu đi thanh danh của hắn không đây?<br> <br>\"Ngươi cho rằng bản công tử sẽ để ý đến cái gọi là danh tiếng hay sao?\"<br>La Hồng bĩu môi.<br><br>Hắn cũng không tiêu hao khí m Sát để thôi động Tà Ảnh Địch Sơn.<br><br>Năng lượng kiếm khí trong kinh mạch La Hồng trào ra và khuấy động, hội tụ lại trong lòng bàn tay.<br><br>Sau khi kí.ch thích kiếm khí, Chính Dương khí trên người La Hồng sáng rực lên, chói mắt giống như một mặt trời nhỏ rực rỡ.<br><br>Một thân cẩm bào trắng không gió mà bay, có kiếm khí gió bắt đầu thổi, thổi bay cát đá.<br><br>La Hồng giơ chân đá ra, lập tức đá vào phần bụng của Cổ Tư Đạo.<br><br>Lực rất lớn khiến Cổ Tư Đạo nằm rạp xuống đất và trượt ra mấy mét.<br><br>Cổ Tư Đạo bị hù dọa sợ vỡ mật, gã không ngờ La Hồng lại không kiêng kị danh dự và tiết tháo mà động thủ trước.<br><br>La Hồng vung tay, kiếm khí hội tụ trong lòng bàn tay đột nhiên hạ xuống.<br><br>Bùm!<br>Kiếm khí nổ tung trước đầu Cổ Tư Đạo, nền đá trong ngõ bị thủng một lỗ nhỏ, đá vụn bay tung tóe, khuôn mặt của Cổ Tư Đạo đang nằm trên mặt đất bị rạch rách, không ngừng chảy máu.<br><br>Tĩnh lặng!<br>Tĩnh lặng như chết.<br><br>Đám văn nhân mặc khách xem náo nhiệt xung quanh vốn còn chê chuyện chưa đủ lớn, thậm chí còn chuẩn bị dùng lời lẽ phụ họa để bôi xấu danh tiếng của La Hồng, lập tức ngậm miệng lại.<br><br>Hơn nữa, toàn bộ bị chấn động tới hai lần.<br><br>Lúc này họ mới nhớ ra rằng La Hồng chỉ dùng một kiếm đã dẹp yên Hắc Vân Trại, diệt trừ toàn bộ bọn người hung hãn, độc ác đó!<br>Cho dù hắn có vẻ là người tốt, nhưng kiếm của Lạc Hồng công tử! chính là thanh kiếm đã nhuốm đẫm máu!<br>Tất cả mọi người ngậm miệng.<br><br>Cổ Tư Đạo bị hù nên sắc mặt trắng bệnh, nếu kiếm khí này rơi vào người, sợ rằng gã sẽ bị trầy da tróc thịt, chỉ có thể chờ đợi cái chết.<br><br>\"Bản công tử cầm thiếp mời của ngươi, vậy thì sao?\"<br>La Hồng lườm Cổ Tư Đạo, La Hồng nhớ rất rõ thằng cha này đã phá vỡ kế hoạch phản diện của hắn, nên không cho gã sắc mặt tốt đẹp gì.<br><br>Chỉ có một điểm không được hoàn mỹ là hắn đã không viết tên Cổ Tư Đạo vào mục tiêu, nếu không hắn sẽ nhận được rất nhiều tội ác!<br>\"Cổ Tư Đạo ! Ta biết, đó không phải là thư sinh vô lại ở Huyện An Bình chúng ta sao?\"<br>\"Thi mười năm mới lấy được bằng tú tài, đúng là thứ hàng không cần mặt mũi mà.<br><br>\"<br>\"Công tử La Hồng nói rất đúng, gã có tư cách gì mà tham gia Hội Văn! Thật là nhục nhã mà!<br><br>La Hồng cho mọi người thấy thủ đoạn sấm sét, khiến văn nhân mặc khách xung quanh thay đổi lời nói, bắt đầu tấn công nhằm vào Cổ Tư Đạo.<br><br>La Hồng liếc nhìn những người đang có mặt, thầm bĩu môi.<br><br>A, người đọc sách.<br><br>……<br>Thanh Hoa Lâu.<br><br>Sương phòng trên tầng thứ ba.<br><br>Trong phòng, huân hương lượn lờ, màn trướng theo gió nhẹ bay lên.<br><br>Dây đàn khẽ rung lên, khúc âm thanh yếu ớt, kèm theo giọng hát réo rắt, như tiếng than khóc, ngọt ngào đến bùi tai.<br><br>Có nữ tử đẹp như tranh vẽ, lụa mỏng quấn thân, thân hình uyển chuyển uốn lượn theo đường cong quyến rũ kèm theo tiếng đàn, đôi mắt yêu mị như tơ, bên trong ánh mắt tràn đầy tình ý.<br><br>Xa xa, có một cái chiếu tre trải giữa sàn gỗ, một bóng người nằm nghiêng, một tay đỡ mặt.<br><br>Trên mép chiếu tre, bày biện nhiều mâm đựng hoa quả khác nhau, trên hoa quả còn đọng lại từng giọt nước sạch.<br><br>Nghe tiểu khúc, thưởng thức giai nhân.<br><br>Đúng là đời sống rất xa hoa lãng phí.<br><br>Ngoài cửa, tú bà ăn mặc và trang điểm lộng lẫy mở miệng đầy vui sướng.<br><br>\"Hồ Lão gia, các công tử đang ở dưới chờ rồi, họ đều đang thúc giục bắt đầu Hội Văn đấy.<br><br>\"<br>Tú bà tràn đầy vui mừng nói.<br> <br><br>Hồ Lão gia bao toàn bộ Thanh Hoa Lâu, bà ta có thể kiếm được rất nhiều, cũng có thể khiến danh tiếng của Thanh Hoa Lâu vang xa hơn nên đương nhiên bà ta vô cùng vui vẻ.<br><br>\"Biết rồi.<br><br>\"<br>Một giọng nói lạnh lùng phát ra từ trong màn trướng.<br><br>Tú bà nhìn xuyên qua hình chiếu giữa các ô cửa sổ bằng giấy, nhìn thấy Hồ Lão gia đang đứng dậy, từ từ tiến lại gần và ôm nữ tử đang đánh đàn.<br><br>Tú bà có kinh nghiệm phong phú đột nhiên mỉm cười đầy ẩn ý và quay người rời đi.<br><br>Nhưng khi! <br>Tú bà không biết là khi bà ta vừa quay người rời đi thì trong nháy mắt.<br><br>Tiếng đàn trong phòng đột ngột im bặt.<br><br>Xì xì!<br>Máu đỏ thắm, phun đầy trên cột, nhuộm đỏ cả một mảng lớn giấy dán cửa sổ.<br><br>m thanh đứt đoạn của dây đàn, cùng với âm thanh rùng rợn của việc lột da, quanh quẩn ở giữa màn trướng.<br><br>\"Tấm da người thứ mười, còn thiếu chín cái nữa! \".<br><br>"]