["<br>“Sau khi cứu Tiểu Đậu Hoa từ móng vuốt ma quỷ của gã Cổ Tư Đạo kia, sợ rằng hiện giờ, trong lòng Tiểu Đậu Hoa đã sớm xem bản công tử là anh hùng, chắc chắn mị lực của ta đối với nàng sẽ càng cao hơn.”<br>La Hồng lắc lắc đầu, nghĩ thầm trong đầu.<br>Vì thế, dù cho La Hồng có làm gì đi chăng nữa, Tiểu Đậu Hoa cũng sẽ không từ chối, thậm chí còn chủ động.<br>Cho nên, cũng không thể tính là tội ác.<br><br>Nếu đến lúc đó, trong Nhật ký nhân vật phản diện ghi rằng hắn chủ động an ủi thiếu nữ lang thang, tích đức làm việc thiện các kiểu thì chắc hắn sẽ ấm ức đến khóc luôn mất.<br>La Hồng từng bị hố một lần nên hiện tại đã hành xử cẩn trọng hơn.<br>Coi như là tốn hai lượng để tuyển một đầu bếp vậy, đẹp hay không không quan trọng, chỉ là hắn đơn thuần thích người như Đậu Hoa.<br>“Không...!không...”<br>Mà sau khi Diêu Tĩnh nghe xong lời La Hồng nói, lại có chút hốt hoảng, cùng nhau dùng bữa?<br>Đừng, công tử hãy coi tôi là đầu bếp thôi!<br>La Hồng nhìn Diêu Tĩnh từ chối mình, lông mày lập tức nhăn lại.<br>“Ta nói cô cùng ăn, cô cứ cùng ăn đi.”<br>La Hồng đập tay vào tay vịn của ghế bành, hung dữ nói.<br>Bầu không khí trong thư phòng lập tức trở nên nặng nề.<br> <br>Khuôn mặt của Tiểu Đậu Hoa Diêu Tĩnh hơi thay đổi, “Ngài...!ngài đừng hung dữ với ta...”<br>Nhìn thấy dáng vẻ sắp khóc của Tiểu Đậu Hoa, La Hồng không hề dao động, thậm chí mắt hắn còn sáng lên.<br>Xem ra...!hình như hắn đã tìm thấy cách để làm việc xấu rồi.<br>Mỗi ngày đều hung dữ với Tiểu Đậu Hoa, phát tài đối với hắn không phải là giấc mơ nữa rồi?<br>Dù cho giá trị tội ác không cao, nhưng con muỗi dù là nhỏ nhỏ đến đâu thì cũng đều là thịt.<br>La Hồng rất hài lòng, khoát tay áo, ra hiệu cho bọn họ lui xuống.<br>Ở một bên, Triệu Đông Hán vẫn còn chưa hết kinh ngạc về Diêu Tĩnh, khi nàng từ một con vịt bẩn thỉu xấu xí biến thành một cô gái xinh đẹp tuyệt trần, trong lòng hắn ta lại càng thêm kính phục La Hồng, rất có thể công tử đã sớm dự liệu được.<br>Hoặc cũng có thể là người tốt sẽ được báo đáp, Diêu cô nương xinh đẹp đã định trước sẽ thuộc về công tử.<br>Nhưng khi nhìn thấy La Hồng hung dữ với Diêu Tĩnh, Triệu Đông Hán thấy mình bị quay cho ngốc luôn rồi.<br>Xinh đẹp như thế, người nhìn người thích, công tử thế mà lại hung dữ, không hề thương hoa tiếc ngọc, so sánh thế nào đi chăng nữa hắn cũng không phong tình bằng Triệu Đông Hán.<br>Nhưng mà Triệu Đông Hán nghĩ lại Lạc Hồng công tử ở huyện An Bình nổi tiếng là nho nhã hiền lành, đối với mỹ nữ thì lại động tí lại giận giữ quát nạt, nhất định trong chuyện này công tử có tính toán gì đó.<br>Sau khi trầm tư, Triệu Đông Hán giật mình.<br>“Từ xưa đến nay, mỹ nữ đều yêu anh hùng, công tử gánh vác áp lực từ huyện nha mà cứu Diêu cô nương, sẽ rất dễ chiếm được cảm tình của Diêu cô nương, nhưng...!công tử nhà ta lại là người chính nghĩa, nho nhã hiền hoà, chính trực thẳng thắn, nếu cứ dễ dãi sẽ dễ khiến người ta hoài nghi rằng công tử thừa nước đục thả câu, nhân cơ hội cứu giúp mà chiếm cảm tình của Diêu cô nương.”<br>Vết sẹo trên mặt của Triệu Đông Hán run rẩy, nội tâm của hắn ta cuộn trào mãnh liệt.<br>Không sai!<br>Công tử nhà ta không thể nào chịu bị hiểu nhầm thừa nước đục thả câu.<br>Công tử...!quả nhiên là chính nhân quân tử!<br>Lão Triệu thật sự thương cho công tử.<br>Nhìn La Hồng khoát tay, hai đầu lông mày lộ ra sự mệt mỏi, Triệu Đông Hán hít sâu một hơi.<br>“Công tử, thuộc hạ hiểu rồi, thuộc hạ nhất định sẽ cùng ngài chia sẻ ưu phiền.”<br>Triệu Đông Hán trịnh trọng nói, sau đó, nháy mắt ra hiệu cho Diêu Tĩnh, đưa nàng rời khỏi thư phòng.<br>La Hồng nhìn dáng vẻ Triệu Đông Hán quay người bước những bước chân kiên định rời đi, trong lòng lại cảm thấy đầy khó hiểu.<br>Cái tên khác người này, mẹ nó chứ...!ngươi lại hiểu cái gì rồi?!<br>Xin ngươi, đừng có hiểu nữa.<br>Bản công tử và ngươi không oán không thù mà.<br>La Hồng thở dài, không thèm để ý đến Triệu Đông Hán nữa, lật giở quyển sổ làm bằng da kia, nhìn cột số liệu của tội ác, trong lòng lại cảm thấy đau nhói.<br>Hắn rõ ràng đã nỗ lực như thế rồi, kế hoạch làm việc xấu đã tỉ mỉ kỹ lưỡng như vậy, tại sao vẫn thất bại, ngược lại lại thành ra làm chuyện tốt?<br><br>Có phải do hình thức làm chuyện xấu của bản công tử không đúng?<br>Có những người, từ lúc sinh ra đã định là để làm việc xấu, còn gọi là ...!Phôi Đản.<br>Mà La Hồng hắn, cũng có thể không phải là một tên Phôi Đản giỏi.<br>La Hồng vuốt ve quyển sổ da, rơi vào tâm trạng trầm tư, không chừng hắn nên đổi một cách suy nghĩ khác, bản thân không làm được chuyện xấu, có thể học tập, nếu không được thì trực tiếp đi tìm một tên xấu xa, sai tên đó đi làm việc xấu.<br>Phôi Đản làm việc xấu, dùng danh nghĩa của hắn không phải là được rồi sao?<br>Làm người đàn ông đứng sau mấy tên đó.<br>Hoặc là, có thể trực tiếp tìm một nhóm người xấu, gia nhập vào đó, có thể cùng nhau làm việc xấu rồi.<br>Muốn trở thành người tốt thì không dễ, chứ còn biến thành người xấu thì có khó gì đâu?<br>Mắt La Hồng sáng rực lên!<br>Hắn thực sự quá thông minh!<br>Hai kế hoạch này, không cần biết là cách nào, chỉ cần giúp hắn làm ra thật nhiều việc xấu là được!<br>Còn việc tìm một nhóm người xấu, việc này phải tính kế hoạch lâu dài, vì trong thời gian ngắn muốn tìm được đối tượng ưng ý không phải là chuyện dễ.<br>“Có thể thử tìm trước một tên thích làm việc xấu.”<br>La Hồng nheo mắt, trong lòng thầm nhủ.<br>Suy nghĩ một chút, trong lòng hắn đã có một tên thích hợp.<br>Chính là nha đầu nhà mình, La Tiểu Tiểu.<br>Nha đầu này chỉ vì một tỳ nữ kể đi kể lại một câu chuyện, đã ra sức cho đánh tỳ nữ, đúng là còn nhỏ mà tâm địa xấu xa!<br>Nha đầu này chính là một đứa xấu xa đạt yêu cầu!<br>Chọn con bé, không hề sai!<br> <br>…<br>Huyện An Bình, huyện nha.<br>Cổ Tư Đạo cầm đèn lồng, ánh sáng mờ ảo của chiếc đèn lồng soi rõ gương mặt đã sưng vù lên của gã.<br><br>Gã đứng đợi ở cửa sau huyện nha trong sự lo lắng.<br>\"Sao con lại thành ra thế này?\"<br>Chốt cửa sau huyện nha mở ra, một ông lão vuốt chòm râu dài, mặc chiếc áo lụa xanh tinh xảo với dáng vẻ gầy gò bước ra.<br><br>Trông thấy Cổ Tư Đạo, ông nhẹ giọng quở trách.<br>\"Thúc! Thúc phải làm chủ cho con!\"<br>Cổ Tư Đạo vừa trông thấy ông ta, sự tủi thân nhất thời không kìm nén nổi hiện ra mặt tựa như con nước lớn vừa được khơi thông.<br>\"La Hồng của La phủ không phải người, hắn hành hung con giữa đường phố thành ra như vậy đây.\"<br>Cổ Tư Đạo vừa khóc vừa gào, kể lể hết nỗi uất ức của bản thân.<br>Gã vô cùng thù ghét La Hồng, cũng tại vì La Hồng mà gã không giành được mỹ nhân lại còn bị đánh cho sưng hết cả mặt mũi, mất sạch thể diện..<br><br>"]