["<br>Ngay lúc này.<br>Bất chấp cơn mưa mù mịt, nô bộc bị ông ta cử đến Triệu phủ thăm dò, hồn bay phách lạc, hoảng hốt trở về.<br>\"Thế nào? Tình hình Triệu phủ sao rồi?\"<br>Vương gia chờ mong hỏi.<br>Trên người tên nô bộc còn đầy nước mưa, ướt sũng từ đầu đến chân, đôi mắt thất thần, nhớ lại cảnh tượng mình đã vụng trộm nhìn thấy bên trong Triệu phủ.<br>Bên trong giống như cảnh tượng ở địa ngục mà bọn họ vẫn hay tưởng tượng, tựa như cơn ác mộng không cách nào quên.<br>Hai chân tên nô bộc mềm nhũn, ngồi liệt trên mặt đất.<br>\"Lão gia, chết rồi...!Tất cả đều chết rồi...\"<br>\"Triệu phủ từ trong ra ngoài, ngoại trừ phụ nữ và trẻ em, còn lại đều bị giết sạch, thi thể Triệu lão gia nằm giữa sân mưa ướt, cả cơ thể sưng vù...!Trông thật đáng sợ.\"<br>Tên nô bộc điên loạn khóc lóc nói.<br>Vương gia chủ mặt cắt không còn giọt máu, lùi lại mấy bước, ngã ngồi trên ghế bành.<br><br>Ông ta run rẩy cầm lấy ly trà muốn dùng cái nóng xua tan đi rét buốc.<br><br>Thế nhưng là, lại cầm không chắc, chén trà rơi xuống đất, vỡ tan tành, nước trà xanh biếc vẩy ra đầy đất.<br> <br>Triệu phủ...!Bị diệt cả nhà.<br>Vương gia chủ không biết nên khóc hay cười, Triệu phủ chết hết rồi.<br>Sau đó, chính là Vương phủ, cùng Chu phủ...<br>Tam đại gia tộc huyện An Bình, sợ là sẽ bị hủy diệt hoàn toàn.<br>La phủ, tựa như một con sư tử còn ngủ say, bây giờ, vì bọn họ muốn tìm đường chết nên dùng một hòn đá nhỏ, ép con sư tử thức tỉnh, đối mặt với bọn họ, chính là sự phản công đầy hùng dũng.<br>\"Tất cả là do những tên tư thương buôn muối ngoại vực và thương nhân người Hồ kia!\"<br>\"Đều do bọn họ!\"<br>Vương gia tức giận ai oán.<br>Một hồi lâu sau, ông ta mới bình tĩnh lại.<br>Ông ta suy tư thật lâu, ngẩng đầu, nhìn chằm chằm màn mưa mông lung buổi sáng sớm, đôi con ngươi dần loé lên vẻ điên cuồng.<br>Giết nhiều người ở Triệu phủ vậy mà vẫn để lại nữ quyến?<br>\"La Hồng quả nhiên vẫn là một người nho nhã, hiền hòa, La Hồng công tử tâm địa thật thiện lương...\"<br>\"Ngươi vẫn đang lo lắng cho thanh danh của mình đúng không?”<br>Đôi mắt Vương gia lóe lên vẻ tàn nhẫn.<br>Giống như đang nghĩ đến một điều gì đó tàn ác lắm.<br>Nếu như ông ta không đủ hung ác, kết cục của Triệu gia cũng chính là kết cục của Vương gia.<br>Ông ta bỗng nhiên vẫy vẫy tay.<br>Hộ vệ Vương gia rất nhanh đều đã được triệu tập đầy đủ.<br>Nhân lúc người biết về việc ở Triệu phủ vẫn chưa nhiều, Vương gia chủ ra lệnh cho thủ vệ, mang theo dao sắc, mặt nạ tập kích Triệu phủ.<br>Vương gia không trực tiếp đi chỉ huy thủ vệ tấn công Triệu phủ, bởi vì ông ta sợ chết.<br>Mà chỉ sai người chuẩn bị một rương bạc trắng, đợi cho trời mờ sáng, ông ta muốn đi một chuyến đến huyện nha.<br>Muốn đối phó với La phủ, vẫn phải nhờ đến lực lượng quan phủ.<br>Phân phó mọi thứ xong, ông ta bắt đầu dạo bước ở trong chính sảnh, lo lắng chờ đợi tin tức.<br>Hồi lâu sau, một thủ vệ của Vương gia, toàn thân đầy máu trở về, bọn họ cởi khăn che mặt xuống.<br><br>Quỳ trước chân Vương gia, chắp tay: \"Lão gia, trẻ con và phụ nữ ở Triệu gia, toàn bộ đã bị xử lý sạch rồi.\"<br>\"Một người cũng không còn.\"<br>…<br><br>Ngày mới đã lên.<br>Tin tức cả nhà Triệu phủ bị tàn sát, lan nhanh như gió Tây Bắc truyền đi khắp vạn dặm.<br><br>Vạn vạn ngàn ngàn hộ dân ai cũng bàn tán về việc này.<br>Rất nhiều tiểu thương gồng gánh hàng chuẩn bị bày quán nghe được tin tức này, chợt cảm thấy một trận rùng mình lạnh buốt xương.<br>Triệu phủ to như vậy, thế mà trong vòng một đêm đến một mống cũng chẳng còn?<br>Cả nhà bị đồ sát, đến cả phụ nữ và trẻ em cũng đều không buông tha!<br>Mưa to đã ngừng, dân chúng cũng từ giấc ngủ, mơ màng tỉnh giấc.<br><br>Hôm qua, trận phân tranh giữa những cao thủ tu hành, giống như chẳng liên quan gì đến những người dân này, bọn họ không biết gì cả.<br>Nhưng không biết từ lúc nào thông tin Triệu phủ bị tiêu diệt đã lan rộng khắp nơi, dân chúng vô cùng bất ngờ.<br>Mà tin tức, theo lời những tên du côn do Vương gia chủ sắp xếp vào dần đi lệch hướng.<br>\"Ngươi có biết không? Người tàn sát Triệu phủ chính là La Hồng công tử đó!\"<br>\"Lần trước là Hắc Vân Trại, lần này là Triệu phủ, quả nhiên là tên giết người không ghê tay, lòng dạ ác độc!\"<br>\"Hắn giết Triệu phủ, một kiếm chặt đầu người luôn thầm thương trộm nhớ hắn - Triệu Nguyệt tiểu thư, giết cả nhà Triệu phủ, đến cả phụ nữ và trẻ em cũng không buông tha! Máu tươi đầy tay, là loại người mặt ngoài nhân nghĩa, nội tâm bẩn thỉu như đao phủ! Loại người ngụy quân tử thật là khiến người khác buồn nôn!\"<br>\"Hóa ra chỉ qua mấy năm, La phủ tài phú đầy kho, đều dựa vào giết chóc mà phát tài, từ đống gia tài bạc triệu do La lão gia giết cướp mà có kia, bây giờ Lạc Hồng công tử chắc cũng dự định giết hết tam đại gia tộc, để La gia xưng bá huyện An Bình!\"<br>Đủ loại tin tức, rất nhanh đã lan loạn khắp nơi.<br>Những âm thanh mắng chửi La Hồng ngày càng nhiều.<br>....<br>La phủ.<br> <br>Bên ngoài xôn xao, tán loạn bao nhiêu, La phủ lại an bình bấy nhiêu.<br>La Hồng cuối cùng cũng không chống chọi nổi với gánh nặng do Mặt Nạ Tà Quân mang tới cho thân thể và tinh thần nên ngất đi.<br>Hắn ngủ rất say, ngủ một giấc một ngày một đêm.<br>La Tiểu Tiểu ghé vào giường La Hồng, khóc sưng đỏ mắt, Tiểu Đậu Hoa bên cạnh an ủi La Tiểu Tiểu, nàng cùng La Tiểu Tiểu vốn chẳng phải bạn bè, thế mà cuối cùng lại trở thành bạn tốt.<br>Có lẽ, bởi vì cả hai đều bị La Hồng ra tay hiểm ác hãm hại mà sinh ra cảm giác đồng cảm với nhau.<br>La Hồng hôn mê một ngày một đêm.<br>Tiểu Đậu Hoa đem canh gà hầm nóng đến.<br>Cứ mỗi lần canh gà hầm nguội lạnh, nàng sẽ bưng xuống bếp, hâm nóng một lần nữa.<br>Hi vọng cho tới khi La Hồng tỉnh lại, có thể ăn canh gà nóng hổi.<br>La Tiểu Tiểu khóc mệt rồi cũng ghé vào bên mép giường La Hồng mà thiếp đi.<br>Tiểu Đậu Hoa bưng đậu hoa đến, nhìn người hôn mê trên giường đến ngây người.<br>Lòng đầy hiếu kì cùng suy tư, vị công tử này...!Rốt cuộc là người như thế nào?<br>Trần quản gia cũng tới thăm mấy lần, trong lúc La Hồng hôn mê đút cho hắn mấy viên đan dược sau lại rời đi.<br>Thời gian từng giờ từng phút trôi qua.<br>Tin tức bên ngoài phát tán ngày một nhiều, tựa như lũ quét xoáy sâu, giống như gió lốc quét sạch, gào thét nhắm về La phủ..<br><br>"]