["<br>Ánh mắt của Tử Vi cùng Phương Chính nhanh chóng rời khỏi thi thể của Địch Sơn.<br><br>Một cái liếc nhìn này lại khiến hai người ngẩn ngơ.<br><br>Việc một Võ tu Bát phẩm chết đã thu hút sự chú ý nên bọn họ không nhìn thấy, trong núi thi biển máu, một bóng người đang ngồi ngay ngắn nhìn tấm lệnh bài đến thất thần.<br><br>Dáng người đó…… áo trắng nhuốm máu, sắc mặt trắng bệch<br>Ánh trăng chiếu rọi, Chính Dương khí trên người đối phương thoát khỏi tầm khống chế, toả lên cao như thể phối hợp cùng ánh trăng, sáng rực, dường như…<br>Bóng dáng đó cầm một khối lệnh bài màu đen, hình như nghe thấy tiếng gọi nên chậm rãi quay đầu, một gương mặt quen thuộc mà mệt mỏi, rơi vào trong mắt của Tử Vi, Phương Chính, Triệu Đông Hán.<br><br>Chính là La Hồng.<br><br>La Hồng đã thấy được hình dáng quen thuộc, trên gương mặt tái nhợt không một giọt máu, để lộ một nụ cười.<br><br>Ở dưới Chính Dương khí mờ mịt, nụ cười của hắn thật nhẹ nhõm như trút được gánh nặng, giống như gió xuân, giống như nắng ấm vào Đông, đúng lúc đã xua tan đi cái âm khí dày đặc bên trong Hắc Vân Trại này.<br><br>Phương Chính cùng Tử Vi kinh ngạc.<br><br>La Hồng công tử.<br><br>.<br><br>vẫn còn sống!<br>Đôi mắt của Triệu Đông Hán bỗng chốc đỏ lên, gã phi vội đến trước mặt La Hồng, trực tiếp quỳ một chân xuống đất.<br> <br><br>Bịch!<br>“Công tử! Thuộc hạ đến trễ!”<br>Triệu Đông Hán nhìn vết thương khắp người của La Hồng, vết sẹo trên mặt run lên, trong lòng vô cùng tự trách, hắn ta vừa cảm thấy may mắn, vừa phiền não, lại vừa sợ hãi.<br><br>Nếu công tử chết, hắn ta… phải làm sao?<br>Nhưng, đồng thời, trong lòng hắn ta cũng tràn ngập sự kinh ngạc vô hạn.<br><br>Triệu Đông Hán nhìn xem vết kiếm để lại khắp nơi, kiếm khí trong không khí vẫn chưa tan…<br>Có thể tưởng tượng được cuộc chiến trước đó ở nơi này vô cùng oanh liệt!<br>La Hồng chịu đựng cơn đau dữ dội như muốn ngất đi, nhìn thấy ba người Tử Vi, Phương Chính và Triệu Đông Hán, hắn hiểu rõ, đã an toàn, trong lòng nhẹ nhõm hơn.<br><br>Tử Vi che miệng, trên gương mặt chất phác của Phương Chính hiện rõ vẻ kinh hoàng không thể kiểm soát.<br><br>Bọn họ đã nhìn thấy thi thể tà ma, đầu đã bị nổ tung, từ thân thể “mềm mại” vặn vẹo kia mà phán đoán, là nữ nhân.<br><br>Trận chiến này… quá tàn khốc.<br><br>Bọn họ đã có thể tưởng tượng ra một trận đấu mạo hiểm và tàn khốc.<br><br>La Hồng trước nguy cơ sống chết, cùng tà ma huyết chiến, cuối cùng đã phản sát thành công.<br><br>“Kiếm khí thật bá đạo……”<br>Phương Chính rút thanh kiếm tiền đồng ra, cảm nhận được kiếm khí còn sót lại trong không trung, hít sâu một hơi.<br><br>“Khó trách La Hồng công tử vẫn có thể sống, thì ra nhận được truyền thừa từ tiền bối……”<br>“Khó trách La Hồng công tử dám một mình tiến vào Hắc Vân Trại, quả nhiên là can đảm nghĩa hiệp, uy vũ ngút trời, không hổ là tấm gương chĩnh nghĩa của huyện An Binh!”<br>Phương Chính cảm khái, thu hồi thanh kiếm đồng tiền, trên gương mặt chất phát hiện lên vẻ cung kính, hướng về La Hồng chắp tay.<br><br>La Hồng lúc này đã vô cùng mệt mỏi, hắn phải dùng ý chí rất lớn mới có thể giữ bản thân mình không ngất đi.<br><br>Nghe thấy Phương Chính nói thao thao bất tuyệt một tràng, còn loáng thoáng có cái gì “can đảm nghĩa hiệp”, “uy vũ ngút trời”, “gương mẫu chính nghĩa”.<br><br>Nhất thời, hơi thở của La Hồng trở nên dồn dập, có dự cảm không tốt.<br><br>Hắn trừng mắt, nhìn Phương Chính.<br><br>“Ngươi……”<br>La Hồng há hốc mồm, nhưng, lại không nói được, tinh thần của hắn bị chấn động mãnh liệt.<br><br>Trước mắt tối sầm, cuối cùng không chịu nổi, trực tiếp ngất đi<br>Cùng tà nữ huyết chiến một trận La Hồng cũng không choáng, nhưng ngay giờ phút này, hắn lại ngất đi.<br><br>Cái ngất này của La Hồng đã rước lấy một tiếng thét kinh hoàng.<br><br><br>Tử Vi trừng Phương Chính, Triệu Đông Hán lộ ra vẻ hung ác.<br><br>Gương mặt chất phác của Phương Chính hiện lên vẻ ngơ ngác, trong lòng cảm thấy có chút hoài nghi nhân sinh.<br><br>Ta… đã làm gì?<br>Ta chỉ là khen Lạc Hồng công tử một chút…<br>Sao? Không thể khen à?<br>Triệu Đông Hán đỏ mắt, tràn đầy lo lắng, không thèm để ý đến Phương Chính, ôm ngang La Hồng lên, bay nhanh về phía huyện An Bình.<br><br>…<br>Triệu Đông Hán ôm lấy La Hồng, chạy thẳng một mạch từ Hắc Vân Trại về huyện An Bình.<br><br>Thân là Võ tu Bát phẩm, có khí huyết và thể lực mạnh mẽ nên hắn ta không biết mệt<br>Binh lính giữ thành bị khí thế của Triệu Đông Hán dọa sợ, chặn cửa không cho vào.<br><br>Tử Vi và Phương Chính sau đó lướt đến, lấy lệnh bài ra, ra lệnh cho binh lính mở cổng thành.<br><br>Hai tên lính nhìn thấy La Hồng ngất đi trong lòng của Triệu Đông Hán, nhìn thấy trên người La Hồng chi chít những vết thương, áo trắng nhuộm bị máu tươi nhuộm lấy, lập tức hít một hơi.<br><br>Phương Chính nghiêm mặt, không một tiếng động xuất hiện sau lưng hai tên binh lính.<br><br>“Chuyện gặp tối nay, không được truyền ra ngoài.<br><br>”<br>Hai tên thủ vệ kinh hãi, vội vàng chắp tay, liên tục đáp không dám.<br><br>Phương Chính là sứ giả của Đại Lý Tự, bọn họ nào dám chọc đến.<br><br>“Đại nhân… rốt cuộc đã xảy ra chuyện gì?”<br>Một tên binh sĩ không nhịn được tò mò trong lòng.<br> <br><br>Nhìn bộ dáng của La Hồng, lẽ nào là Lạc Hồng công tử đã bị người khác làm nhục ở Hắc Vân trại?<br>Lạc Hồng công tử vô cùng thảm?!<br>Ngọn lửa nhiều chuyện trong lòng họ cháy hừng hực.<br><br>Phương Chính thật ra không muốn nói nhưng sợ ngày mai cả huyện An Bình truyền ra những lời đồn không hay lắm đối với Lạc Hồng công tử.<br><br>Cho nên nghĩ rồi lại nghĩ, Phương Chính nghiêm túc, trịnh trọng nhìn hai tên binh lính.<br><br>“Bắt đầu từ đêm nay, thế gian không còn Hắc Vân Trại nữa.<br><br>”<br>Phương Chính chắp tay, nhìn về phía Đông nơi có khói trắng bạc nổi lên xa xa, trên khuôn mặt hiền lành hiện lên tia cảm khái.<br><br>“Lạc Hồng công tử…… rất mạnh.<br><br>”<br>Vừa dứt lời, dưới chânPhương Chính nổi gió, lướt qua mà đi.<br><br>Để lại hai tên binh lính hai mặt nhìn nhau trước cổng thành, suy đoán lời nói của Phương Chính.<br><br>Càng nghĩ…… trong lòng càng bàng hoàng.<br><br>Lạc Hồng công tử…… một mình tiêu diệt sơn tặc?!.<br><br>"]