["<br>Nhất thời bầu không khí hơi trùng xuống, hai người ngươi tới ta đi, trên bàn cờ thay nhau lần lượt hạ xuống, lâu sau, trên bàn cờ đã đầy.<br><br>Lạc Phong nhấc quân tướng lên rồi lại thả vào hộp, lắc đầu một cái.<br><br>\"Kĩ thuật đánh cờ của tiền bối thật uyên thâm, tại hạ không đuổi kịp.<br><br>\"<br>Lạc Phong nói.<br><br>Trần quản gia cười một tiếng, cũng không nói gì, chỉ nâng chén trà lên, nắp ly trà mài nhẹ vào viền ly.<br><br>Lạc Phong không nhịn được, cuối cùng cũng mở miệng: \"Tiền bối! \"<br>Nhưng, ông ta còn chưa nói hết, liền bị Trần quản gia ngắt lời.<br><br>\"Ta biết mục đích lần này của ngươi, không cần nhiều lời, La gia chán ghét những mưu đồ lừa gạt, nên mới dẫn theo con cháu ẩn náu ở huyện An Bình! \"<br>\"Hôm nay La gia đi nhậm chức lại, nhưng đã đem công tử và tiểu thư giao phó cho ta, quãng đời còn lại, chỉ cần Trần mỗ ta còn sống, ta sẽ bảo vệ cho công tử và tiểu thư bình an.<br><br>\"<br>Lạc Phong thần sắc hơi biến đổi.<br><br>Lời nói của Trần quản gia, có mấy phần châm chọc, tựa hồ đoán được việc ông ta đã tiết lộ tin tức với nhân vật lớn trong kinh thành.<br><br>Suy nghĩ một chút, Lạc Phong hít một hơi thật sâu, dự tính xoay chuyển chút gì đó.<br><br>\"Tiền bối, ở đây tại hạ có một tin tức liên quan tới Trấn Bắc vương từ kinh thành truyền tới.<br> <br><br>\"<br>Lạc Phong nói, cung kính lấy ra một phong thư đưa cho Trần quản gia.<br><br>Trần quản gia nghe được ba chữ \"Trấn Bắc vương\", đôi mắt hơi nheo lại, lạnh lẽo như ánh kiếm mơ hồ hiện ra.<br><br>Do dự một chút, cuối cùng vẫn đưa tay nhận lấy.<br><br>! <br>Hắc Vân trại.<br><br>Sau khi La Hồng vào trong trại, thủ lĩnh Hắc Vân trại Địch Sơn một tay vác thanh đại khảm đao, một tay ôm mỹ nữ gợi cảm, từng bước từng bước đi tới chỗ La Hồng.<br><br>Khí huyết mạnh mẽ trên người Địch Sơn bùng nổ, tựa như dòng lũ khơi thông.<br><br>Mỗi bước đi khiến cho đá vụn trên mặt đất rung lên từng đợt không ngừng.<br><br>Ánh mắt La Hồng hơi biến đổi, kìm lại nhịp thở, liều mạng cùng Triệu Đông Hán! <br>Quả nhiên, Triệu Đông Hán đoán không sai, tên Địch Sơn này quả nhiên là một vị bát phẩm thiết cốt cảnh vũ tu.<br><br>Mà xung quanh, từng tên mã phỉ cũng ào ào chạy tới, tràn ngập hơi thở lạnh lẽo.<br><br>Địch Sơn từ trên cao nhìn xuống La Hồng, nhếch mép toát ra ý cười lạnh băng: \"Tấm gương công lý huyện An Bình gia nhập Hắc Vân trại của ta! \"<br>\"Thật là khiến cho Hắc Vân trại của ta thụ sủng nhược kinh (bất ngờ).<br><br>\"<br>La Hồng cười nhạt, chắp tay, vừa định chuẩn bị mở miệng đáp lại.<br><br>Thế nhưng, mỹ nữ quyến rũ mà tên Địch Sơn kia ôm trong tay, ngoài dự liệu của mọi người đột nhiên trượt ra khỏi vòng tay của Địch Sơn, hóa thành một làn gió thơm, nhào lên người La Hồng.<br><br>Trong chớp mắt, la Hồng không kịp phản ứng, sắc mặt biến đổi.<br><br>Đừng loạn!<br>Người đàn bà này! Giả vờ đụng chạm sao?!<br>Địch Sơn hơi sửng sốt, một khắc sau kéo mỹ nữ xinh đẹp kia ra, mạnh mẽ vung đại khảm đao lên, chéo lưỡi đao xuống đất, trên đất tựa như rách một vệt, cuối cùng mặt đất lại bị chém thành một đường nứt nẻ.<br><br>Địch Sơn chỉ cảm thấy trên đỉnh đầu mình có một mảnh xanh biếc, lửa giận bừng bừng.<br><br>Mã phỉ xung quanh thấy vậy, đều ầm ĩ quát lên.<br><br>\"Buông tẩu tẩu ra!\"<br>\"Ngươi tự đâm đầu vào chỗ chết rồi!\"<br>\"Tên này nhìn thôi đã thấy chẳng tốt lành gì!\"<br>Vốn định nói chuyện đàng hoàng, Địch Sơn gương mặt cũng u ám, sắc mặt chẳng mấy tốt đẹp gì.<br><br><br>\"Một tên nho tu bề ngoài chính nghĩa như ngươi, gia nhập Hắc Vân trại của ta, xem ta là đồ ngu sao?\"<br>\"Ta cho ngươi mười huynh đệ, ngày mai ngươi đến thôn Long Hồ cướp sạch cho ta! Ta sẽ nhận người làm huynh đệ, thậm chí có thể cân nhắc ngươi lên làm Ngũ đương gia của Hắc Vân trại!\"<br>Trên người Địch Sơn tản ra áp lực cực lớn, ánh mắt hung ác trừng trừng nhìn La Hồng, điên cuồng nói.<br><br>Tên trắng trẻo này dám câu dẫn người của hắn!<br>La Hồng không nói.<br><br>Địch Sơn cũng chẳng nói nhiều, một lần nữa nhấc đại khảm đao lên, vung tay một cái.<br><br>\"Đem hắn nhốt vào phòng chứa củi cho ta! Dám chạy trốn, thì băm nát cho chó ăn!\"<br>Sau đó, Địch Sơn lại kéo mỹ nữ xinh đẹp vào lòng, đưa tay vỗ vào bờ mông đầy đặn của mỹ nữ với bộ dạng ngọt ngào.<br><br>\"Thứ lăng loàn!\"<br>Địch Sơn hung dữ nói.<br><br>\"Ai nha, đại vương, thiếp sai rồi.<br><br>\"<br>Cùng với tiếng thét chói tai của mỹ nữ, Địch Sơn cùng mỹ nữ từ từ dời đi.<br><br>La Hồng bị hai tên thổ phỉ ném vào trong phòng chứa củi tối tăm.<br><br>Rõ ràng tất cả đều ở trong kế hoạch, kết quả! Bị một con đàn bà lẳng lơ phá hỏng!<br>Hay là kế hoạch chưa đủ cẩn thận.<br><br>Người đàn bà kia! Là cố ý sao?<br>La Hồng nhíu mày.<br><br>Sự việc ngoài ý muốn lần này, khiến cho hắn hiểu một đạo lý.<br><br>Nam nhân đơn độc ở bên ngoài, cũng nhất định phải bảo vệ tốt chính mình.<br> <br><br>Mặc dù xảy ra chút chuyện ngoài ý muốn, nhưng, ít nhất la Hồng cũng miễn cưỡng coi như là đã gia nhập được bang mã phỉ.<br><br>Điều khiến hắn đau đầu bây giờ là cuộc bỏ phiếu ngày mai.<br><br>Địch Sơn để hắn đi cướp trong thôn, rõ ràng là muốn hắn lập lên công trạng.<br><br>Sau một hồi đau đầu, la Hồng không nghĩ ngợi nữa, lấy trong ngực ra cuốn sổ da người, trực tiếp lật tới trang nhật kí, trong đôi mắt tinh thông có vài phần mong đợi.<br><br>Trên đó, nhật kí của phần nhân vật phản diện, tự động biến thành.<br><br>\"Đại Hạ, mười sáu tháng sáu, trời âm u nhiều mây.<br><br>Cuối cùng ta cũng thành công gia nhập vào Hắc Vân trại, một băng mã phỉ cướp của, không chuyện ác nào không làm, trở thành một tên tiểu mã phỉ mới.<br><br>Hiếm thấy!!!<br>[Nhớ sự kiện hôm nay, tội ác +20]<br>Run rẩy!<br>Vô cùng xúc động<br>La Hồng nhìn miêu tả trong nhật kí nhân vật phản diện, dòng nước mắt vui mừng!<br>Ba cái chấm than kia, giống như cuốn sách này ở đây vì La Hồng mà cảm động!<br>Thật sự đây là lần đầu tiên hắn đạt được nhiều tội ác như vậy.<br><br>Tội ác của hắn sắp bẻ thẳng rồi!.<br><br>"]