["<br>Lạc Hoa Viện.<br>Ông lão lại viết một bức thư khác, nhưng bức thư không phải gửi đến thủ phủ của Đại Hạ - thành Thiên An, mà là Phủ thành Giang Lăng.<br>Muốn cưỡng ép đưa La Hồng vào Kinh Thành, chỉ dựa vào một mình ông lão thì chưa đủ sức.<br>Trần quản gia chỉ dùng một kiếm đã gi ết chết bốn tên Nhị phẩm, hành động khiếp người này còn rõ mồn một trước mắt, nên ông lão không thể làm việc mình không nắm chắc được.<br>Vì vậy, ông đã truyền tin tới phủ Giang Lăng.<br>\"Chiến bảng của Đại Hạ chia ra làm Thiên, Địa, Nhân, Trần Thiên Huyền rơi từ hạng mười của Thiên Bảng xuống Địa Bảng, nhưng vẫn vững vàng ngồi ở vị trí đầu tiên, đương nhiên là có người không phục rồi.\"<br>Ông lão nhìn hàng chuối tây ngoài cửa sổ, khóe miệng hơi nhếch lên.<br>Nếu Trần Thiên Huyền vẫn ở trên Thiên Bảng, ông lão cũng không muốn động thủ với La Hồng, có thể lên Thiên Bảng...!Đều là một đám quái vật, muốn đối phó họ, cái giá phải trả cũng quá lớn.<br>\"Ngoài ra, bốn vị Nhị phẩm mà Trần Thiên Huyền gi ết chết, một người là đến từ Thiên Sư phủ của Long Hổ Sơn thuộc Đại Chu, đó là sư đệ của lão thiên sư kia.<br><br>Một kẻ khác là học trò giỏi nhất của Thần Tiễn Thủ dưới trướng Hung Nô hoàng.<br><br>Còn kẻ bẩn thỉu đến từ Thiên Địa Tà Môn kĩa thì không cần phải nói, còn kẻ cuối cùng là cao thủ của Kim Ngô Vệ dưới trướng Nữ đế Đại Sở….<br><br> <br>\"<br>Mặc dù bốn người đã chết nhưng phiền phức mà họ mang tới vẫn chưa kết thúc.<br>Ông lão chắp tay nhìn ra ngoài cửa sổ, như thể ông nhìn thấy bóng người bị đóng đinh chết bởi một thanh kiếm ở mọi hướng ở huyện An Bình.<br>Kiếm chưa thu, thi thể chưa dọn.<br>Rõ ràng Trần Thiên Huyền cũng hiểu rằng sự việc vẫn chưa kết thúc.<br>Nhưng liệu Trần Thiên Huyền có thể một mình ngăn chặn cơn bão tới không?<br>Ông lão lại ngồi trên chiếc ghế xích đu, gõ ngón tay mong chờ.<br>……<br>La Hồng tăng tốc độ và quay trở lại La phủ.<br>Mặt mũi tràn ngập vẻ chua xót.<br>Hắn nhất định phải đổi phần thưởng ngay sau khi phần thưởng được cập nhật, để việc mọi người khen ngợi không thể theo kịp tốc độ đổi phần thưởng của hắn!<br>La Hồng vốn dĩ còn cảm thấy hơi phấn khích, trong tay hắn có nhiều tội ác như vậy, giấc mơ trở thành Đại Phôi Đản cũng không còn xa nữa.<br>Bây giờ, điều hắn lo lắng chính là liệu hắn có rơi trở lại hàng ngũ Tiểu Phôi Đản hay không.<br>Tiểu Đậu Hoa mím môi, nheo lại đôi mắt đẹp và vỗ tay phấn khích trong đám đông.<br>Mắt La Hồng vốn sắc bén, nhìn thoáng qua liền thấy được nàng.<br>Ban đầu, La Hồng thậm chí còn chướng mắt hai tội lỗi nhỏ kiếm được khi bắt nạt Tiểu Đậu Hoa.<br>Bây giờ nghĩ lại, dù con muỗi nhỏ đến đâu cũng là thịt.<br>Vì vậy, La Hồng tìm được Tiểu Đậu Hoa từ trong đám đông và mang nàng đến góc tường không người.<br>\"Vỗ cái gì mà vỗ? Chơi rất vui sao? Bản công tử đói bụng, còn không đi làm đồ ăn!\"<br>Một tay La Hồng chống lên tường, gầm lên nhìn Tiểu Đậu Hoa nhỏ bé đang chớp mắt và tội nghiệp bị hắn đè ở góc tường.<br>Tiểu Đậu Hoa choáng váng.<br>Tiếng gầm gừ quen thuộc này...<br>Trong chốc lát, hai mắt Tiểu Đậu Hoa ẩm ướt, như thể nước chứa đầy hồ, chuẩn bị tràn ra.<br>\"Công… Công tử hung dữ quá...\"<br>\"Ta...!Ta đi làm đồ ăn...\"<br><br>Sau đó, Tiểu Đậu Hoa chỉ ủy khuất mím môi, nước mắt lưng tròng bỏ chạy.<br>Quả nhiên...<br>Vẫn là bắt nạt Tiểu Đậu Hoa có cảm giác hơn.<br>La Hồng nhìn Tiểu Đậu Hoa bước loạng choạng, hốt hoảng chạy đi với vẻ hài lòng, thỏa mãn.<br>Mặc dù hung dữ một trận với Tiểu Đậu Hoa, khiến nội tâm La Hồng tìm lại được chút an ủi.<br>Nhưng, so với La phủ tràn ngập niềm vui, La Hồng cảm giác bản thân mình và La phủ vẫn như trước hoàn toàn không hợp nhau.<br>Hắn cô đơn về lại thư phòng, im lặng ngồi trên ghế bành, trên bàn sách, còn đặt sách da người.<br>Ngoài cửa sổ, mặt trời chính ngọ, chói gắt giữa trời.<br>Nhưng, La Hồng đang đợi trời tối.<br>Hắn nhất định phải chớp ngay khoảnh khắc trời tối, việc đổi mới hoàn tất, đổi phần thưởng, cho dù là rớt cấp, cho dù là biến thành Tiểu Bại Hoại, La Hồng nhất định cũng phải đổi phần thưởng!<br>Đây là chút quật cường và tôn nghiêm cuối cùng thuộc về Tiểu Bại Hoại là hắn!<br>Trong lúc La Hồng đang đợi trời tối, Thanh Đồng Tà Lệnh bị La Hồng ném lên bàn lúc trước rung rung một chút, hơi hơi rung động, thu hút sự chú ý của La Hồng.<br>La Hồng nhìn Thanh Đồng Tà Lệnh, không khỏi nheo mắt lại.<br>\"Suýt nữa thì quên mất Tà Lệnh này, Hồ Chỉ Thủy và Huyết Linh Cơ đều chết rồi, bây giờ chỉ còn lại Đồ Tam Đa thôi.\"<br>\"Đồ Tam Đa này................là ai? Ở đâu?\"<br>La Hồng thầm nghĩ.<br>\"Đợi sau khi đổi phần thưởng, có lẽ nên tìm ra tà tu này..........thu về dưới trướng, để bản công tử và hắn cùng nhau làm việc ác.\"<br> <br>Thời gian trôi qua từng chút từng chút, đương nhiên, La Hồng cũng không lãng phí thời gian.<br>Hắn ngồi yên một lát, rồi bắt đầu khoanh chân tu hành, vận chuyển kiếm khí trong kinh mạch.<br>Hắn bây giờ, là kiếm tu Bát phẩm cảnh giới Bộc Kiếm, cái gọi là bộc kiếm, chính là có thể vung kiếm chém thác nước, cường độ kiếm khí và số lượng kiếm khí có tăng cường mức độ lớn.<br>Có thể chém thác nước hay không La Hồng không rõ, nhưng mà, sự thay đổi cường độ kiếm khí, điểm này La Hồng lĩnh ngộ được rất nhiều.<br>.................<br>Trong lúc La Hồng đang đắm chìm trong tu hành.<br>Trong phủ thành Giang Lăng xa ngàn dặm.<br>Cổng thành đã nguy nga từ xưa đang chầm chậm hạ xuống, vắt ngang sông hộ thành, trên cổng thành cao lớn, một quân sĩ mặc giáp trụ đang chăm chú nhìn.<br>Dưới cổng thành.<br>Có một bóng dáng gầy như que củi, bên hông đeo một bầu rượu, cầm một cây trúc trượng sáng bóng, lưng đeo hộp gỗ vàng lớn, đi ra từ Giang Lăng thành.<br>Cộc cộc cộc..........<br>Trúc trượng gõ xuống đất có tiết tấu, thăm dò con đường phía trước ở nơi nào.<br>Bóng dáng bước đi không nhanh không chậm, lại nhìn chăm chú vào rất nhiều quân thủ thành của Giang Lăng phủ thành, biến mất ở cuối con đường..<br><br>"]