["<br>Mặc dù vậy, La gia vẫn là gia tộc thương nhân giàu có bậc nhất ở huyện An Bình, nắm trong tay thị trường buôn bán tấp nập.<br><br>Trừ khi ba gia tộc kia hợp tác, nếu không chỉ so về khối tài sản thì một nhà không phải là đối thủ của La gia.<br><br>Trong những ngày này, La Hồng đều không bước chân ra khỏi La phủ, hắn ở trong phủ dưỡng thương, tiện thể bắt nạt Tiểu Đậu Hoa, kể cho La Tiểu Tiểu nghe một số chuyện xưa để thu thập tội ác.<br><br>Tạm thời, hắn chưa lập kế hoạch mới cho chức nghiệp nhân vật phản diện này.<br><br>Sau nhiều lần thất bại, La Hồng cảm thấy hắn nên tạm thời dừng kế hoạch phản diện để điều dưỡng và chỉnh đốn lại bản thân hắn.<br><br>La Hồng khoác áo ngoài màu trắng, dắt theo Tiểu Đậu Hoa đang cúi đầu không dám nhìn hắn vì vừa bị bắt nạt, định vào sân kể chuyện cho La Tiểu Tiểu nghe, để cô muội muội bé nhỏ của hắn cảm động phát khóc.<br><br>Chưa vào đến sân, hắn đã nhìn thấy một bóng người cao gầy bước ra khỏi cửa đang dẫn theo La Tiểu Tiểu.<br><br>“Lão huynh xấu xa kia!”<br>La Tiểu Tiểu nghiến răng nghiến lợi trừng mắt nhìn La Hồng, trong mắt hiện lên vẻ tức giận, sao huynh ấy lại tới đây?<br>Nàng không muốn nghe kể chuyện nữa đâu!<br>Nàng đã nhận thức được sự xấu xa của cái thế giới này rồi.<br><br>“Triệu Nguyệt tỷ tỷ, chúng ta đi thôi!”<br>La Tiểu Tiểu kéo tay nữ nhân có dáng người cao gầy, vội vàng nói.<br><br>Nữ nhân đó mỉm cười, làm yên lòng La Tiểu Tiểu, ngước mắt nhìn La Hồng.<br><br>“Tham kiến La công tử.<br><br> <br>” Nữ nhân có dáng người thanh mảnh, trang điểm nhẹ nhàng, dung mạo không quá diễm lệ, nhưng lại có chút mạnh mẽ, sắc bén.<br><br>“Triệu Nguyệt?”<br>La Hồng nhướn mày, nhanh chóng nhớ ra nữ nhân này là ai, cô nương này là trưởng nữ của Triệu gia – một trong tam đại gia tộc ở huyện An Bình.<br><br>Nghe nói, đây là một nữ nhân khá có thủ đoạn, chưởng quản mấy cửa hàng của Triệu gia, sinh ý khá tốt.<br><br>Nữ nhân này có quan hệ tốt với La Tiểu Tiểu, thường xuyên đến tìm La Tiểu Tiểu để trò chuyện.<br><br>Triệu Nguyệt muốn đưa La Tiểu Tiểu về phủ của nàng ta chơi, La Hồng cũng không ngăn cản, mỉm cười đồng ý.<br><br>La Tiểu Tiểu thấy La Hồng đồng ý liền cảm thấy đã thoát khỏi bàn tay của ca ca mình, trước khi đi ra khỏi phủ, nàng không quên làm mặt xấu với La Hồng.<br><br>La Hồng quay đầu, vừa lúc thấy muội muội nhà mình nghịch ngợm, liền nở nụ cười nham hiểm, giả vờ hung dữ khiến La Tiểu Tiểu sợ hãi hét lên một tiếng, vội vã kéo Triệu Nguyệt chạy ra khỏi La phủ.<br><br>La Hồng khoác áo bào, ngẩng đầu nhìn trời thấy mây đen dày đặc như sắp có mưa lớn.<br><br>Chán nản và buồn tẻ.<br><br>Ban đêm.<br><br>La Hồng khoanh chân ngồi trên giường gỗ lê khắc hoa tu luyện Kiếm Khí Quyết và Vong Linh Tà Ảnh.<br><br>Nguyên khí thiên địa mờ nhạt bao xung quanh hắn.<br><br>Đột nhiên…<br>Trong sân, có tiếng bước chân hốt hoảng của tỳ nữ La Tiểu Tiểu vang lên.<br><br>Lông mày của La Hồng nhíu lại, chầm chậm mở mắt ra.<br><br>Hắn đẩy cửa ra, vừa lúc nhìn thấy gương mặt đầy vẻ hoảng sợ của nàng ta.<br><br>“Công tử… Sáng nay tiểu thư đi cùng với Triệu Nguyệt tiểu thư của Triệu gia nhưng tới giờ vẫn chưa trở về, nô tỳ lo lắng nên chạy tới Triệu phủ tìm nguời, nhưng Triệu gia lại nói rằng nếu muốn tìm tiểu thư thì công tử phải tự mình tới Triệu gia tìm ạ.<br><br>”<br>Tỳ nữ hoảng sợ, nàng ta cảm thấy có điều gì đó không đúng, trong lòng rất lo lắng nên cũng không dám giấu giếm điều gì.<br><br>La Hồng giật mình.<br><br>Nghĩ đến vẻ mặt mạnh mẽ và sắc bén của Triệu Nguyệt vào buổi sáng.<br><br>Sắc mặt hắn dần trở nên ngưng trọng, lạnh lùng.<br><br>Triệu phủ… đang có ý đồ gì?<br>Triệu Nguyệt thường xuyên đến La phủ và hay mang La Tiểu Tiểu đến Triệu phủ chơi.<br><br>Vì thế nên La Hồng không quá quan tâm đến chuyện này, nhưng lần này thì khác, hắn cảm thấy có gì đó không ổn.<br><br><br>Triệu gia không cho La Tiểu Tiểu quay về, mà còn muốn hắn phải tự mình đến đó một chuyến.<br><br>Không cần suy nghĩ cũng biết là có điều gì đó không bình thường trong chuyện này.<br><br>La Hồng khẽ cau mày đi giày vào.<br><br>Hắn không biết người của Triệu gia đang muốn làm cái gì.<br><br>“Lão Triệu.<br><br>” La Hồng nhẹ giọng gọi.<br><br>Triệu Đông Hán đang canh gác bên ngoài thư phòng của La Hồng đột nhiên xuất hiện.<br><br>“Công tử.<br><br>”<br>Vẻ mặt của Triệu Đông Hán nghiêm túc, vết sẹo trên mặt trở nên méo mó.<br><br>Lời của tỳ nữ nói lúc nãy hắn ta cũng đã nghe thấy.<br><br>Triệu Đông Hán biết trong khoảng thời gian này, huyện An Bình xuất hiện rất nhiều gương mặt lạ, nhiều thương nhân người Hồ và thương nhân buôn muối từ khắp nơi đổ về đây đã khiến cho huyện An Bình nhỏ bé này không còn bình yên như xưa nữa.<br><br>Bởi vì La Hồng mấy ngày hôm nay chỉ ở trong phủ nên hắn không biết đến sự thay đổi ở bên ngoài.<br><br>Dù Triệu Đông Hán không biết chi tiết cụ thể, nhưng với trực giác của một Võ tu, hắn ta đã nhận thấy điều gì đó bất thường.<br><br>Triệu gia muốn làm gì đây…<br>Triệu Đông Hán như nghĩ ra gì đó! <br>“Đi thôi, chúng ta tới Triệu gia.<br><br>” La Hồng nói.<br> <br><br>“Vâng.<br><br>” Triệu Đông Hán cúi đầu, khuôn mặt không lộ ra chút cảm xúc nào, nhưng trong lòng lại cực kì tức giận.<br><br>Công tử nhà hắn là một người tốt, không bao giờ làm chuyện xấu, nhưng lúc nào cũng bị kẻ ác nhắm tới.<br><br>Hiện giờ, tam đại gia tộc ở huyện An Bình này đã bắt đầu muốn ra tay với công tử rồi sao?<br>La Hồng rất bình tĩnh, nhưng căn cứ vào nguyên tắc cẩn thận vẫn hơn, hắn mang theo một thanh kiếm, cùng với Triệu Đông Hán rời khỏi La phủ.<br><br>Sau khi La Hồng và Triệu Đông Hán rời đi.<br><br>Trên nóc nhà của La phủ, Trần tổng quản mặc y phục xanh lam lặng lẽ đứng nhìn, sắc mặt không đổi.<br><br>Ông biết điều gì đang xảy ra với La Tiểu Tiểu.<br><br>Thị vệ mà ông bí mật sắp xếp để bảo vệ La Tiểu Tiểu vẫn chưa báo tin về.<br><br>Điều này cho thấy La Tiểu Tiểu vẫn chưa gặp phải nguy hiểm gì lớn.<br><br>Vì thế nên Trần tổng quản cũng không vội ra tay, tam đại gia tộc này không là gì với La phủ, nhưng ông muốn thả lưới bắt cá, muốn bắt được con cá lớn đứng sau tam đại gia tộc đó.<br><br>Hai tay của ông bắt chéo ra sau lưng, tà áo xanh bay phấp phới trong gió, ánh mắt lại tỏa ra sát khí.<br><br>.<br><br>"]