["<br>La Hồng thỏa mãn nhìn trang nhật ký bị hắn viết nhiều đến nỗi không còn chỗ trống.<br>Nhưng, quyển sổ da lại lóe lên một luồn ánh sáng chói lóa.<br><br>Toàn bộ nội dung vừa rồi La Hồng viết xuống đều đã biến mất không sót chữ nào.<br><br>Trang giấy dần hồi phục bề mặt trắng noãn như lúc đầu.<br><br>Nhật ký lại rỗng tuếch.<br>La Hồng sững sờ, cảm giác thất vọng và mất mát trong lòng dâng cao.<br>“Đúng là không được thật.<br><br>Hành động ăn cơm chùa vừa rồi đã dùng để kích hoạt sổ tay rồi, không thể tiếp tục lợi dụng để viết nhật ký nữa, cho nên những gì ta viết vừa rồi đều không được tính.”<br>Trả tiền có một lần mà muốn được mát xa hai lần, há chẳng phải đang giở thói lưu manh sao.<br>“Xem ra cần phải thực hiện một hành động phản diện mới nữa rồi.”<br>La Hồng ngồi lặng im trong thư phòng.<br>Bàn tay đặt khẽ lướt trên quyển sổ da người.<br>Nhặt được quyển sổ này nằm ngoài ý muốn của hắn.<br><br>Nhưng nếu đã có duyên đến vậy thì cứ cho là đồ vật thuộc về hắn đi.<br>Những ngày tiếp theo, La Hồng cảm nhận được tâm tư trong lòng đang dần chuyển biến.<br><br> <br>Nếu lấy góc độ là một nhân vật phản diện để cân nhắc, đã làm nhân vật phản diện thì phải làm một trùm phản diện điển hình?<br>Thời đại này, làm người tốt rất khó, có lẽ làm người xấu mới được sống yên ổn.<br><br>cho cuộc sống thêm phần mới mẻ.<br>Mà làm người xấu, không khó.<br>“Mọi chuyện bây giờ đã quá rõ ràng.”<br>“Muốn nhận được phần thưởng từ [Nhóm ban thưởng], phải làm một nhân vật phản diện thực sự.<br><br>Cần làm nhiều hành động phản diện hơn để tăng chỉ số tội ác của mình.<br><br>Thực hiện càng nhiều hành động phản diện, chỉ số tội lỗi ác càng cao càng có nhiều cơ hội nhận nhiều phần thưởng phong phú.”<br>“Nếu ta có thể đạt được phần thưởng đặc biệt trong quyển sách, nhận được Thiên Ma Bất Diệt Thể, sợ rằng trong thế giới này chẳng ai có thể là đối thủ của ta.”<br>“Nhưng để có được phần thưởng đặc biệt quả thực rất khó.<br><br>Chỉ số tội ác cần đạt được một con số trên trời.<br><br>Mưu đồ soán ngôi này không biết có đủ hay không.”<br>La Hồng lại tiếp tục rơi vào trầm tư.<br>Mưu đồ soán ngôi...<br>Ý nghĩa này vừa xuất hiện trong đầu, hắn đã hít vào một hơi lạnh toát, vội vàng im lặng.<br>Tuy rằng hắn không biết nhiều về sức mạnh siêu phầm, nhưng trong truyền thuyết của thế giới này, ba đại vương triều kia là tối cao và có quyền thống trị tuyệt đối.<br><br>Trong triều tồn tại vô số võ sĩ, chiến binh dũng mãnh một đao bổ núi, một quát có thể quét sạch yêu ma.<br><br>Rất nhiều đạo sĩ thần bí, chân đạp đất, tay che trời...<br>Hắn đến cả tu hành ra sao cũng không biết, vậy mà muốn mưu triều sáon vị cái khỉ gì chứ.<br>Nghĩ cũng không dám nghĩ.<br>“Làm người xấu cũng không dễ.<br><br>Ta chỉ là người trần mắt thịt.<br><br>Nếu bản thân quá kiêu ngạo, không biết lượng sức mình mà khiêu khích người không nên khiêu khích, có lẽ chết thế nào cũng không hay biết.”<br>“Bây giờ, ta chẳng qua chỉ là một con kiến trước mặt những người tu hành thực thụ, bọn họ tùy tiện nắm tay một cái, ta chết chẳng toàn thây rồi.”<br>La Hồng cau mày.<br>Một nhân vật phản diện mà không có sức mạnh làm nền tảng, thì chắc nhất định phải chú ý cẩn thận hơn rất nhiều.<br>Hơn nữa, nhân vật phản diện chưa bao giờ có kết quả tốt, dễ dàng gây thù chuốc oán rồi bị giết lúc nào không hay.<br>Nhỡ gặp được thiên mệnh chi tử gì đó, có thể dễ dàng trở thành kinh nghiệm bảo bối cho người đó rồi.<br>Vậy nên, La Hồng cảm thấy mình phải hết sức thận trọng và vững vàng.<br><br>Cho dù hắn có là một nhân vật phản diện, hắn cũng phải là một nhân vật phản diện sống lâu trăm tuổi!<br>\"Trước tiên ta cần phải làm những việc chắn chắn có thể làm được đã.<br><br>Quả hồng thì phải chọn quả mềm mà bóp, quả hồng mềm không những mang lại cảm xúc rất tốt cho tay mà còn không khiến tay bị thương, vì vậy việc lựa chọn mục tiêu để ức hiếp là rất quan trọng!\"<br>Tâm trí hắn không ngừng nghĩ đến chủ tiệm quán đậu hoa, mặt lấm lem toàn than với bùn kia.<br>Người phụ nữ này dường như chẳng có lai lịch, lúc nào cũng khúm núm, bảo gì làm nấy, nếu có lai lịch rõ ràng thì nàng ta đã không mở tiệm đậu hoa.<br>Vậy nên chủ tiệm đậu hoa chắc chắn là mục tiêu tốt để bắt nạt.<br>\"Bắt một con cừu nhỏ rồi tuốt sạch lông...!Có phải ta quá xấu rồi không?\"<br>La Hồng nhủ thầm trong lòng, lương tâm cắn dứt bất an.<br>Có điều, nghĩ đi nghĩ lại thì muốn thành kẻ ác thì cần gì lương tâm!<br>Thế là La Hồng âm thầm hạ quyết tâm, con đường nhân vật phản diện của hắn sẽ bắt đầu từ chủ tiệm đậu hoa!<br>“Ăn cơm chùa đã thử qua.”<br>“Kế tiếp nên làm gì nhỉ?”<br>La Hồng suy tư, tay với lấy một tờ giấy trắng, bút chấm chấm mực.<br>Hắn phát ra từng tiếng cười “Haha” thật lớn, vẩy bớt mực ở bút, tay bắt đầu viết.<br>Bút lông như được gió lớn đẩy liên hồi, từng dòng từng dòng chữ đen chưa khô mực ẩn hiện trên giấy trắng.<br><br>Cuối cùng đọng lại hai chữ: “Đùa giỡn”.<br>Cơm chùa cũng đã nếm qua, tiếp theo cứ thế xuống tay là được.<br><br>Đùa bỡn nữ nhi nhà lành.<br>Tội ác rõ ràng như thế, hẳn là đủ để làm nhân vật phản diện rồi.<br>Đối tượng cho kế hoạch trở thành nhân vật phản diện của hắn đã định, kế hoạch cũng vạch ra rõ ràng.<br><br>Xong xuôi, cơn buồn ngủ ập tới.<br>Hắn vừa từ bãi tha ma trở về, cơ bản tinh thần của hắn vẫn còn chút mệt mỏi, uể oải.<br><br> <br>Nếu không phải do quyển sổ da người hấp dẫn hắn, thì khả năng cao là hắn đã sớm yên đầu giấc trên giường từ lâu rồi.<br>Dựa lưng vào ghế, La Hồng nhắm mắt nghỉ ngơi.<br>Chỉ có điều, khi cơn buồn ngủ vừa kéo đến, bên tai hắn lại có tiếng bước chân gấp rút vang lên.<br><br>La Hồng đang chuẩn bị vào giấc, liền bị tiếng bước chân làm cho giật mình bừng tỉnh.<br>“Chuyện gì thế?”<br>Nhìn bóng dáng tỳ nữ vội vàng xông vào phòng, La Hồng chống khuỷu tay lên bàn, hai tay xoa xoa huyệt thái dương, hỏi.<br>“Bẩm công tử, tiểu thư khóc nháo, muốn nghe bằng được truyện cổ tích.<br><br>Chúng nô tỳ đã kể đủ loại truyện nhưng mọi truyện chúng nô tỳ kể tiểu thư đều đã nghe qua, tiểu thư hiểu quá rõ chúng nô tỳ rồi...”<br>“Tiểu thư nói...!nếu không kể được câu chuyện mới nào, sẽ phạt đánh chúng nô tỳ.”<br>Tỳ nữ vừa xông vào phòng kia mang theo ánh nhìn sợ hãi nói.<br>“Chúng nô tỳ đi tìm Trần quản gia, Trần quản gia cũng không nói được tiểu thư nên để chúng nô tỳ đến chỗ công tử.”<br>Kể truyện cổ tích có gì khó đâu?<br>Tỳ nữ này nhìn có vẻ không quá thông minh.<br>La Hồng thôi không xoa huyệt thái dương nữa, khoác áo choàng lên vai, đứng dậy, mở miệng nói: “Đưa ta đi xem.”<br>Cũng đúng lúc hắn đang định đi gặp tiểu muội muội sẽ cùng hắn sống nương tựa vào nhau.<br>Tỳ nữ thấy vậy thì vui mừng khôn xiết, dáng người đon đả uyển chuyển dẫn đường.<br>La Hồng liếc nhìn, sau đó bình tĩnh thu hồi ánh mắt.<br>Một đứa con gái đi đứng lắc lư đỏng đa đỏng đảnh...!Xem chừng sẽ dễ mang thai đấy..<br><br>"]