["<br>Nhưng hiển nhiên là thất bại.<br><br>Gọi ba lần, thi thể Ngụy Vô Nhàn đều không có phản ứng gì, tà ảnh chưa xuất hiện.<br><br>“Cái công pháp hàng chợ chết tiệt này.<br><br>”<br>La Hồng không nhịn được mắng thầm, ba lần cơ hội đều thất bại, tà ảnh Ngụy Vô Nhàn cuối cùng vẫn không triệu hoán được.<br><br>Ầm! <br>Trong thi thể Ngụy Vô Nhàn có những đốm sáng nhỏ đang bắt đầu bay lên, tụ lại thành một đóa hoa.<br><br>Đây là tinh thần tu pháp của Đạo gia, tu pháp Tam Hoa Tụ Đỉnh, Ngụy Vô Nhàn này hiển nhiên chỉ tu ra được một đóa hoa.<br><br>Mà đối mặt với đóa hoa linh hồn này, Hồ Chỉ Thủy và Tà Ảnh Địch Sơn lập tức bay nhào lên chia nhau ăn sạch.<br><br>La Hồng mơ hồ cảm nhận được, thực lực của hai tà ảnh này hình như đã được tăng lên.<br><br>Hình như có xu thế đột phá Bát phẩm.<br><br>La Hồng nhướng mày, thở phào ra một hơi phiền muộn, trong lòng thư thái không ít.<br><br>Cầm kiếm, cắt đầu Ngụy Vô Nhàn.<br><br>La Hồng xách theo, xoay người tiến vào trong cơn mưa xối xả đi về phía cái đình, chỗ Lão Triệu còn đang liều mạng quyết chiến.<br><br>Tâm thần hắn khẽ động tà ảnh của Hồ Chỉ Thủy và Địch Sơn lập tức chui vào trong bóng của hắn.<br><br> <br>La Hồng cười quỷ dị, giơ chân lên, tung một đạp đá văng cánh cửa đang đóng chặt.<br><br>Mưa xối xả với gió lạnh như băng điên cuồng tùy ý phát tiết.<br><br>Ánh mắt La Hồng nhìn về phía trong đình.<br><br>Chỉ liếc mắt, La Hồng liền thấy Triệu Đông Hán quỳ rạp trên đất, nước mưa chảy xuôi theo thân thể hắn ta, mà hai tay hắn đang gắt gao giữ chặt lấy mắt cá chân của hai tên Võ tu Thất phẩm, không để cho họ đi sang sảnh chính.<br><br>Hai tên Võ tu mặt lạnh ấy không ngừng dẫm đạp lên tay Triệu Đông Hán, đạp đến mức khiến bàn tay hắn ta máu thịt be bét.<br><br>Khóe miệng Triệu Đông Hán vẫn còn vương bọt máu, trên môi vẫn là ý cười tùy ý điên cuồng, ý thức của hắn ta đã sớm trở nên mơ hồ, chỉ còn dựa vào ý chí kiên định để chống chọi.<br><br>Mưa xối xả rơi xuống, hạt mưa đạp xuống đất, văng lên hơi nước mờ ảo.<br><br>La Hồng nhìn chằm chằm Triệu Đông Hán, trong lòng không kềm chế được chấn động.<br><br>Hai tên Võ tu chợt quay đầu, nhìn về phía La Hồng vừa đá văng cửa sảnh chính, trong mắt hiện lên vẻ không tin được.<br><br>La Hồng sống sót ra ngoài, vậy nghĩa là!.<br><br>Đạo tu Thất phẩm Ngụy Vô Nhàn đã chết.<br><br>Cửu phẩm giết Thất phẩm?<br>Là giả đúng không!<br>Hai tên Võ tu Thất phẩm không giãy giụa nữa, ngược lại Triệu Đông Hán không nắm nổi nữa, từ từ thả mắt cá chân của hai tên này ra.<br><br>La Hồng cười.<br><br>Đưa tay ném đầu Ngụy Vô Nhàn ra.<br><br>Bộp một tiếng, cái đầu tên Đạo tu giống như trái bóng nhựa khiến bọt nước văng lên cao nửa thước, lăn xa một đoạn trên mặt đất lởm chởm trong đình.<br><br>Con mắt của hai tên Võ tu co rụt lại.<br><br>Ngụy Vô Nhàn! đúng là chết thật rồi!<br>“Hai vị, mạo muội hỏi, họ gì…”<br>“Mà thôi, bản công tử không muốn biết nữa.<br><br>”<br>La Hồng lắc đầu, đưa tay sờ mó trong ngực.<br><br>Lấy ra nửa cái mặt nạ có nụ cười ôn hòa.<br><br>Một tay cầm kiếm, một tay nắm mặt nạ.<br><br>La Hồng từng bước tiến vào trong cơn mưa xối xả.<br><br>Mưa rơi như trút đập lên người hắn, những giọt nước tinh mịn văng ra tứ tung.<br><br>La Hồng hất cái cằm trơn bóng, nhếch miệng lên, tạo thành một đường cong lạnh lẽo.<br><br><br>“Bản công tử! hiện tại chỉ muốn chơi chết các ngươi.<br><br>”<br>Nói xong.<br><br>La Hồng cầm nửa chiếc mặt nạ kia đeo lên mặt.<br><br>Một đầu tóc đen hóa thành màu trắng bạc.<br><br>Mưa, càng rơi càng lớn.<br><br>Toàn bộ trời đất, phảng phất như bị cả màn mưa bao phủ.<br><br>Áp lực, nặng nề, cảm giác như ông trời đang gào khóc.<br><br>Triệu phủ.<br><br>La Hồng một thân bạch y nhiễm máu, mang mặt nạ, một tay cầm kiếm, từng bước một từ chính sảnh Triệu phủ đi ra, dẫm lên bậc thang bằng đá xanh, nháy mắt như bước vào thác nước, bị nước mưa xối ướt toàn thân.<br><br>Triệu Đông Hán nằm dưới màn mưa đang rơi xối xả trên mặt đất, ánh mắt mông lung.<br><br>Máu tươi chảy không ngừng, làm cho vũng nước dưới thân hắn ta đều là màu máu nhưng hắn ta vẫn mở to mắt như cũ, chỉ có điều, bầu trời trước mắt như đang xoay tròn và dần mờ nhòe đi.<br><br>Hắn ta nhìn công tử một thân bạch y bước vào làn mưa lớn, trong lòng có cảm động, cũng có bi thương.<br><br>Công tử tốt như vậy, vì sao cả nửa cái thiên hạ này lại muốn giết người chứ?<br>Võ tu Thất phẩm, đặt trong quân ngũ cũng chính là bậc Thiên phu trưởng (1), ấy mà lại bị người ta phái tới để giết công tử chỉ mới tu hành được mấy ngày.<br><br>(1)Thiên phu trưởng: Một chức quan ngày xưa, thống lĩnh một nghìn binh lính.<br><br>Đây chính là muốn đuổi tận, giết tuyệt không chừa đường sống.<br><br>Nhìn La Hồng bước trong màn mưa, bước chân kiên định, trong lòng Triệu Đông Hán càng thêm khó chịu.<br><br>Công tử… Thật sự quá nhân nghĩa.<br><br> <br>Lúc này, nên từ bỏ Triệu Đông Hán hắn, trực tiếp bỏ chạy.<br><br>Quay lại La Phủ, có Trần quản gia bảo hộ, mới an toàn nhất.<br><br>“Mau…… Mau chạy đi!”<br>Triệu Đông Hán quỳ rạp trên mặt đất, dùng hết toàn bộ sức lực, kêu gọi.<br><br>Chẳng qua, thanh âm chưa truyền được ra xa, đã bị mưa to che lấp hết.<br><br>Sắc mặt hai tên Võ tu Thất phẩm, sắc mặt rất ngưng trọng.<br><br>Ngụy Vô Nhàn đã chết.<br><br>Đạo tu Long Hổ Sơn, tu vi cũng không yếu, một tay Phù giáp thuật, cho dù là hai người bọn họ liên thủ, sợ đều phải ăn thiệt thòi lớn.<br><br>Chính là, một Đạo tu tôn quý như vậy, lại bị La Hồng cắt đầu, coi không khác gì quả cầu đá tới, đá lui.<br><br>Hai người nhìn nhau một cái, nhìn thấy sự ngưng trọng trong mắt nhau.<br><br>Không phải nói La Nhân Đồ ẩn cư nơi thành nhỏ, dự định bình bình phàm phàm cả đời, cho nên con trai con gái đều chưa từng tu hành sao?<br>Nhưng La Hồng trước mắt này, làm gì có điểm nào là giống bộ dáng phàm nhân.<br><br>Có thể giết Ngụy Vô Nhàn, tuyệt đối không đơn giản.<br><br>“Giết!”<br>Hai tên Võ tu Thất phẩm gầm nhẹ, thanh âm trầm thấp, chấn động làm nước mưa nổ tung.<br><br>.<br><br>"]