["<br>","<br>Vừa rời khỏi Tiểu Lượng Sơn, Lục Sơn Quân lập tức tăng tốc độ ngự phong, nhanh chóng phi độn theo hướng đi lúc nãy của Kế Duyên.<br><br>Trong lòng y thầm nghĩ liệu mình có thể đuổi theo ân sư hay không.<br><br>Nói cho cùng, nếu giữ người lại thì có thể nói chuyện thêm dăm ba câu nên người vừa đi chân trước thì y chân sau đuổi theo.<br>Đáng tiếc đời chẳng như mơ, một người ra sức lay làm sao gọi một người giả vờ ngủ dậy được.<br><br>Lúc này, ngươi đuổi theo còn người kia lại cố gắng tránh né, đặc biệt là người chạy trốn kia còn có năng lực mạnh hơn ngươi nữa.<br>Trên tay Kế Duyên đang cầm Thái Hư Ngọc Phù do Cừu Phong ở Ngọc Hoài Sơn tặng, hơn nữa lại tận lực che giấu khí tức nên chẳng mấy người có thể tìm ra hắn, ít nhất là Lục Sơn Quân sẽ không tìm được.<br>Vì vậy, sau khi đuổi theo gần nửa ngày, chạy từ Tây Trữ phủ sang một châu khác mà vẫn không tìm thấy Kế Duyên, rốt cuộc Lục Sơn Quân cũng bỏ cuộc.<br><br>Y ngự phong quay trở lại.<br><br>Dù sao bên phía Tây Trữ phủ vẫn còn việc phải làm, không phải y mà là chuyện của Giác Minh hòa thượng.<br>Kế Duyên ở trên thinh không nhìn Lục Sơn Quân rời đi.<br><br>Hắn lấy bao lá khô từ trong tay áo ra, cúi đầu nhìn thử, rồi ước lượng cẩu kỷ khô ở bên trong một chút.<br>Hắn nhấm nuốt một hạt ở trong miệng, mùi vị ngọt mà hơi chua, ăn khá ngon.<br>Lại gần nửa ngày sau, sắc trời dần tối.<br><br>Ở một nơi hoang dã bên ngoài phủ thành Tây Trữ phủ, Lục Sơn Quân chậm rãi đáp xuống đất, nhìn bốn bề vắng lặng.<br><br>Y thích thú há miệng thổi ra một hơi, trước mặt hóa thành một tên ma cọp chính là Giác Minh hòa thượng.<br>\"Thiện tai Đại Minh Vương Phật, đây là quỷ thể...\"<br>Giác Minh hòa thượng niệm Phật hiệu xong, đưa tay ra nhìn một cái.<br><br>Gã không thể cảm nhận được nhịp tim của mình, cũng khó mà cảm giác được độ ấm áp của ngoại giới, ít nhất là ngoài trời không lạnh lắm.<br>Lục Sơn Quân nhìn hòa thượng.<br><br> <br>Hiện tại, đối phương đã là ma cọp.<br><br>Tuy y không biết trong lòng đối phương suy nghĩ gì nhưng lại có thể cảm nhận rõ ràng sự biến hóa của tâm tình và chấp niệm thiện ác.<br>Vì vậy, ở một mức độ nào đó, Lục Sơn Quân còn hiểu rõ Phật tính của Giác Minh hơn cả bản thân gã, cũng biết tâm tính lúc này của hòa thượng giống như thời điểm Lục Sơn Quân hóa hình thoát thai hoán cốt.<br><br>Giác Minh đã chết một lần, dù bây giờ trở thành ma cọp nhưng cảm giác thực sự không khác nhau lắm.<br>Đối lập với những ma cọp trước đây, khí tức của Giác Minh hòa thượng lúc này rất bình thản, không hề có sự âm u lạnh lẽo.<br><br>Lục Sơn Quân dường như hiểu ra tại sao đám hòa thượng Đại Minh Tự kia lại khẩn trương như vậy.<br><br>Chẳng qua, nếu Giác Minh không chết mà ngày ngày canh giữ trong miếu thì sẽ chẳng có biến hóa như vậy.<br>\"Giác Minh đại sư, ma cọp cũng là quỷ, sợ ánh sáng dương cương của mặt trời, cũng có những nhược điểm của quỷ.<br><br>Nhưng ma cọp lại không giống quỷ bình thường mà giống người nhiều hơn, ví dụ như ngươi cũng rất giống con người.<br><br>Tại cánh rừng nơi hoang vu này, phía trước chính là Tây trữ phủ, ta thả ngươi ra ở đây!\"<br>Lục Sơn Quân không hề gọi vị hòa thượng trước mắt là \"Triệu Long\" mà gọi là \"Giác Minh đại sư\".<br><br>Lúc tiếng gọi này vừa phát ra, một sợi khói nho nhỏ được thu vào trên thân hòa thượng ma cọp.<br>\"Sau khi ngươi rời đi, ngươi không còn là ma cọp của ta nữa.<br><br>Tuy ngươi có tự do nhưng cần chú ý, pháp lực của ta ở trên người ngươi chỉ đủ chèo chống một năm thôi.<br><br>Sau một năm, ngươi phải dựa vào âm thọ của bản thân.<br><br>Ta không biết ngươi còn bao nhiêu năm, nhưng muốn làm gì thì làm nhanh lên.\"<br>Giác Minh hòa thượng khom người làm Phật lễ.<br>\"Đa tạ Lục thí chủ!\"<br>Lục Sơn Quân chắp tay coi như đáp lễ.<br>\"Đại sư bảo trọng, hy vọng chúng ta còn có ngày gặp lại.<br><br>Đúng rồi, ngươi có thể đi qua những nơi có Hà thần, Thổ địa, Sơn thần quản lý, nhưng phải cẩn thận những quỷ thần Âm Ti.<br><br>Dù đám quỷ ấy có tốt bụng đến cỡ nào thì với chức trách của mình, hơn phân nửa bọn họ sẽ không bỏ qua khi nhìn thấy du hồn đâu.\"<br>\"Được, bần tăng hiểu rồi!\"<br>Mặc dù trước mặt là yêu quái vừa mới ăn thịt mình nhưng Giác Minh thật lòng thật dạ cảm kích.<br><br>Thấy Lục Sơn Quân dường như muốn rời đi, gã tranh thủ hỏi thêm một chuyện mà mình quan tâm.<br>\"Sơn Quân, ngươi đã gặp hết chín người kia chưa, kết quả như thế nào?\"<br>Lục Sơn Quân khẽ cười, ngồi xuống bên một tảng đá.<br><br>Y lại há miệng lần nữa, gọi ra ma cọp Lan Ninh Khắc.<br>\"Người này là Lan Ninh Khắc, còn khốn nạn hơn ngươi nữa.\"<br>Sau khi hiện ra, Lan Ninh Khắc nhìn thấy Giác Minh, trên mặt lộ vẻ tươi cười.<br><br>Bởi vì diện mạo của hòa thượng thay đổi không nhiều, tuy trọc đầu nhưng nhìn là nhận ra ngay.<br>\"Ha ha ha ha...!Triệu Long, ngươi cũng bị ăn thịt à.<br><br>Ha ha ha ha, ngươi cũng chẳng tốt lành gì, còn giả dạng là hòa thượng nữa chứ!\"<br>Giác Minh chắp tay hành lễ.<br>\"Lan thí chủ nói rất đúng.<br><br>Phật pháp từ bi, nguyện cầu ngươi sớm ngày thoát ly bể khổ.<br><br>Thiện tai Đại Minh Vương Phật!\"<br>\"Ngươi...\"<br>Lan Ninh Khắc sửng sốt, cảm thấy như một quyền đánh vào gối bông.<br><br><br>Trong lúc nhất thời, gã chẳng biết nên nói gì.<br><br>Cảm nhận được sự biến hóa tâm tình này khiến Lục Sơn Quân thấy rất thú vị.<br>Lục Sơn Quân vui vẻ tiếp tục nói.<br>\"Lạc Ngưng Sương xuất giá, ở nhà giúp chồng dạy con.<br><br>Tâm nàng vẫn còn mấy phần hiệp nghĩa, có lẽ sẽ dạy dỗ mấy đứa con thật tốt.<br><br>Lục Thừa Phong dù chưa từng trừ gian diệt ác trên giang hồ nhưng vẫn tuân theo ước hẹn hành hiệp, ngay thẳng chính trực.<br><br>Vương Khắc làm Tổng bộ đầu của Nhai Tiền phủ, truy nã vô số tội phạm, làm việc công bằng liêm chính.<br><br>Đỗ Hành lại càng xuất sắc, vốn tưởng phế bỏ một tay sẽ chặt đứt con đường võ đạo, nhưng y dùng cánh tay trái vươn lên mạnh mẽ, lại còn tập hợp một đám hiệp sĩ vào Nam ra Bắc, quả thực là danh hiệp một đời.<br><br>Còn những người khác thì ta chưa tìm.\"<br>Giác Minh khẽ gật đầu.<br><br>Khi gặp Đỗ Hành ở chùa, gã đã có chút hâm mộ rồi.<br>\"Đa tạ Lục thí chủ đã báo cho biết.<br><br>Như vậy bần tăng đi đây, Lan thí chủ bảo trọng.\"<br>Giác Minh lại thi lễ, quay người đi về hướng Tây Trữ phủ.<br><br>Lan Ninh Khắc ở bên cạnh cũng phục hồi tinh thần, lộ ra chút kích động.<br>\"Sơn Quân, ngươi để y đi? Ngươi trả tự do cho y? Vì sao, vì sao y lại có thể đi? Vì sao?\"<br>\"Vì sao gì lắm thế? Nếu ngươi hiểu được vì sao, ngươi cũng có thể đi!\"<br>Lục Sơn Quân chẳng muốn để ý nhiều đến gã, nói xong một câu liền nuốt ma cọp vào bụng, để gã quay về trạng thái lao tù tối tăm mờ mịt, không thấy ánh mặt trời.<br><br>Dường như Lục Sơn Quân chẳng chia cho gã một tia cảm xúc, tức thì mắt không thể thấy, tai không thể nghe, thân cũng chẳng có cảm giác gì.<br>Đây là sự bi ai của ma cọp, thân thể không có tự do, tư tưởng cũng không có sự riêng tư, dù muốn phát điên cũng không điên nổi.<br>Lục Sơn Quân lại ngự phong bay đi nhưng Kế Duyên vẫn ở lại, đáp xuống trong thành Tây Trữ phủ, đi theo Giác Minh hòa thượng.<br><br>Hắn muốn xem thử hòa thượng này làm gì.<br>Sau khi đi vòng đi vèo trong thành, Giác Minh hòa thượng đi tới Triệu phủ, là ngôi nhà thế tục của gã.<br><br>Đường quen dễ đi, gã tiến vào nội viện.<br><br>Trong một gian phòng ngủ lớn, gã dập đầu lạy ba cái với hai người già đang nằm trên giường, sau đó ra khỏi phủ.<br>Ước chừng một lúc sau, Kế Duyên đột nhiên ngẩng đầu nhìn bầu trời, không khỏi nở nụ cười.<br>Không phải người một nhà thì không đi vào cửa, Lục Sơn Quân rõ ràng cũng đang đứng ở phía xa nhìn xem, chỉ là khoảng cách của y khá xa, hiển nhiên không muốn để cho Giác Minh phát hiện.<br>Có thể quan điểm của Giác Minh đã tự mình nói rõ việc Lục Sơn Quân thay đổi cách nhìn hoặc nói là tán thành với hòa thượng này.<br>Bây giờ, Giác Minh hòa thượng chẳng khác gì một người còn sống, bước đi thong thả về phía trước, sau đó đến phường Miếu Ti của Tây Trữ phủ.<br>Ánh mắt gã khép hờ, vẻ mặt điềm tĩnh, trong miệng niệm tụng kinh Phật.<br>Hai gã Dạ Tuần Du cưỡi âm phong đến đây, quét mắt nhìn hòa thượng.<br><br>Bọn họ đang muốn đi lướt qua Giác Minh, không ngờ lại bị gọi tên.<br>\"Hai vị là quỷ thần Âm Ti chăng?\"<br>Lần đầu tiên Giác Minh nhìn thấy quỷ thần, nhưng không cảm thấy quá lạ lẫm, trong lòng cũng không quá khẩn trương.<br><br>Ngược lại, hai tên Dạ Du Thần nhìn nhau, hứng thú bừng bừng đi tới.<br>\"Vị đại sư này quả là có chút đạo hạnh, còn có thể trông thấy chúng ta.\"<br>\"Đúng vậy, chúng ta là Dạ Du Thần dưới trướng Thành Hoàng Âm Ti của Tây Trữ phủ.<br><br>Ta là Hữu Tòng Sứ, đây là Tả Tòng Sứ.<br><br>Đại sư có gì chỉ giáo?\"<br>Giác Minh làm Phật lễ một cái.<br>\"Thiện tai Đại Minh Vương Phật.<br> <br><br>Hai vị Dạ Tuần Du đại nhân, bần tăng là một con quỷ tội ác tày trời, mời hai vị dẫn ta đến Âm Ti.<br><br>Nếu như có thể, bần tăng muốn gặp lại những oan hồn trước kia.\"<br>\"Ngươi?\"<br>\"Quỷ?\"<br>Hai tên Dạ Du Thần kinh ngạc lên tiếng, cẩn thận dò xét Giác Minh.<br>Khí tượng trên thân vững vàng, âm dương hòa hợp, không có sát khí, không có lệ khí, không có ác nghiệp đi theo, lại còn ẩn giấu Phật pháp.<br><br>Nhiều năm rồi, bọn họ chưa từng thấy loại quỷ nào như vậy.<br>\"Đúng vậy, bần tăng mới chết không lâu nên còn thiếu quỷ khí.\"<br>Thiếu quỷ khí? Lời này nghe có chút vớ vẩn.<br>Nhưng thấy hòa thượng này không giống kẻ điên, Hữu Tòng Sứ vận pháp nheo mắt, đột nhiên đưa tay vỗ lên ót Giác Minh khiến gã lảo đảo.<br>\"Thật sự là quỷ!\"<br>\"Chuyện lạ...!Cũng có loại quỷ như ngươi sao?\"<br>Hai vị Dạ Du Thần thấy có chút buồn cười nên cũng dùng lễ nghi \"mời\" hòa thượng đi Âm Ti.<br>Thật đúng là đi Âm Ti rồi!<br>Giờ khắc này,cả Kế Duyên và Lục Sơn Quân đều có chung suy nghĩ.<br><br>Trước đây, bọn hắn từng nghĩ tới khả năng này, nên lúc nhìn thấy cũng không phải ngoài ý muốn, tuy vậy vẫn có chút cảm khái.<br>Thậm chí Kế Duyên còn suy nghĩ nếu Lục Sơn Quân đến Đại Minh tự ăn thịt Giác Minh, đến tột cùng là trở ngại hay có lợi cho Phật pháp đây?<br>Thời tiết mới vào mùa hạ, Lục Sơn Quân đã tìm được Bao Đống ở U Châu.<br><br>Người này không trở thành đại hiệp giang hồ nhưng cũng chẳng làm chuyện ác gì.<br><br>Bây giờ gã là một quản sự trong môn phái.<br>Lục Sơn Quân quan sát gã hai ngày, sau đó hiện thân tại nhà Bao Đống trong đêm.<br>Việc này khiến Bao Đống sợ hãi không thôi, lúc tiếp xúc với Lục Sơn Quân cũng rất khẩn trương, toát mồ hôi lạnh.<br><br>Cũng may là bản thân gã không bị ăn thịt, yêu quái cuối cùng cũng rời đi.<br>Còn Kế Duyên hiện thân khi tâm tình Bao Đống đã hồi phục một chút.<br><br>Hai người kể chuyện nhà cửa, nhân sinh hai mươi năm gần đây cùng với chí khí ngày càng hao mòn.<br>Không có bất kỳ oán trách hay răn dạy nào, hắn chỉ yên lặng lắng nghe, nói chuyện phiếm, mãi đến lúc trời sáng mới rời đi.<br>Thật ra trong những bách tính bình thường, tình hình của Bao Đống và Lạc Ngưng Sương mới là bình thường nhất, chỉ là bọn họ có một vầng sáng nhiều hơn đám giang hồ bình thường mà thôi.<br>Lại qua mấy ngày, khi gặp được Đổng Tất Thành, kết quả lại làm cho Lục Sơn Quân hơi bất ngờ.<br><br>Khí tức của Đổng Tất Thành đã trở nên yếu nhược, vốn tưởng là gã gặp tình huống đặc biệt, chẳng qua tình hình xác thực có chút đặc thù nhưng không giống suy nghĩ của Lục Sơn Quân.<br>Dưới chân núi ở Lao Dương phủ Yến Châu, Lục Sơn Quân đứng trước một ngôi mộ, hơi buồn rầu nhìn văn tự trên tấm bia đá.<br><br>Trong miệng y thì thào, cười khổ.<br>\"Đổng Tất Thành ơi Đổng Tất Thành, sao ngươi đã là một con quỷ đoản mệnh rồi.<br><br>Muốn tìm ngươi phải đi Âm Ti, ta làm sao mà trà trộn vào đây?\"<br>Ước định đã ước thúc chín người, cũng ước thúc chính Lục Sơn Quân.<br><br>Cục diện này chính là sống phải gặp người, chết phải gặp quỷ đây mà..<br><br>"]