["<br>","<br>Chui đầu vào lưới cũng cần một kế sách hay.<br><br>Lục Sơn Quân sẽ không ngốc nghếch tới mức để Lan Ninh Khắc đi thẳng vào Quỷ môn quan.<br><br>Mặc dù gã không chịu nổi một kích trước mặt Âm sai nhưng ác quỷ tự tiện xông vào không giống như một ác quỷ bị bắt từ ngoài vào.<br>Đến lúc đó sẽ kinh động mấy vị quỷ thần chủ quản Âm Ti, còn có thể bị đưa đi điều tra thương thảo, lúc ấy chuyện sẽ trở nên phức tạp và tốn nhiều thời gian hơn.<br>Còn nếu Lan Ninh Khắc giả bộ vô ý gặp Âm sai, sau đó bị bắt về, mọi chuyện sẽ đơn giản hơn rất nhiều.<br>Dựa theo trình tự, gã sẽ trực tiếp đến chỗ Phán quan.<br><br>Sau khi đoạn thiện ác, gã có thể đi Phạt Ác Ti, nói đơn giản là chỗ dùng cực hình.<br><br>Rồi tiếp tục xem có sống nổi hay không, nếu chết thì thôi, còn chưa chết thì dẫn đến quỷ thành.<br>Khoảng giờ Tý đêm hôm đó, sắc mặt Lan Ninh Khắc âm trầm, trong lòng nặng trĩu đi lại ngoài thành.<br><br>Tuy gã rất căng thẳng nhưng vẫn phải diễn kịch.<br>Đến một tường thành ở phía Bắc Lao Dương phủ, ma cọp bay phiêu đãng dọc theo tường thành, từng bước đi đến đầu tường, sau đó nhảy vào trong thành.<br>Sau khi nhìn quanh một hồi, gã đi tới một nội viện kín đáo trong một gia đình, rất nhanh đã xuyên qua cửa vào bên trong.<br><br>Lúc này, cả nhà bọn họ đang ngủ say, hai người lớn và một đứa bé đều ngủ trên một cái giường lớn.<br>Mới lại gần hai bước, trên thân những người đang ngủ say thoát ra mấy tia lửa hư nhược.<br><br>Từng đợt nhiệt lực bao phủ đầu giường khiến Lan Ninh Khắc cảm thấy khó chịu.<br>Gã không rõ tình huống này lắm nhưng nếu Kế Duyên ở đây thì hắn sẽ nhận ra.<br><br>Sau khi một người ngủ say, họ sẽ không bị ảnh hưởng bởi những nhân tố đáng sợ, khiến cho nhân hỏa khí của người đó tự bốc lên.<br>Với những người có tu vi thì có thể hình dung là nguyên thần hoạt động còn thức thần nghỉ ngơi.<br><br>Tuy người bình thường không gọi là nguyên thần, nhưng tình huống cũng không khác biệt lắm.<br><br>Ở một mức độ nào đó, khi ý thức tâm tình như một gã đồng đội heo đi ngủ, thân thể sẽ không còn sợ tai họa nữa.<br><br>Đối với người biết võ, đây cũng là một loại trợ giúp.<br>\"Thần\" ở đây chính là tinh thần, thần niệm, kết quả của hệ ý thức tinh thần, mà không phải là nhân-thân-thần chân chính sản sinh ra thần linh huyền bí ở bên trong con người.<br> <br>Đương nhiên, đây cũng chỉ là nói tương đối mà thôi, mọi thứ đều có giới hạn của nó.<br><br>Ít nhất thì điểm hỏa khí đó tuy không làm Lan Ninh Khắc chán ghét nhưng cũng không ảnh hưởng quá lớn lên ma cọp như gã.<br>Gã đưa tay chạm vào ngực của một nam tử trên giường, quỷ khí đậm đặc quấn quanh người kia.<br><br>Một lát sau, Lan Ninh Khắc rời đi hai bước, khẽ vẫy tay.<br>Một hư ảnh từ trên người của nam tử kia bay ra, trong mơ hồ có thể nhìn thấy một sợi tơ như có như không nối với thân thể.<br><br>Đây chính là linh hồn của con người.<br>Lan Ninh Khắc lập tức rời khỏi gia đình đó, còn linh hồn mơ mơ màng màng kia cũng đi theo, rất nhanh đã ra tới đường phố.<br>\"Ồ, sao ta lại ở trên đường cái rồi?\"<br>Một câu hỏi nghi hoặc vang lên, chứng tỏ linh hồn của người này đã thoát khỏi trạng thái đần độn, có lẽ đã thanh tỉnh hơn một chút.<br>\"Ài, chúng ta ra ngoài dạo chơi nhưng không phải trên đường cái đâu.<br><br>Lần trước chúng ta đã nói xong rồi mà, cùng nhau đi tìm mấy việc vui vui, khó có khi nào được ra ngoài một lần, đi nhanh lên!\"<br>Lan Ninh Khắc đi tới cười nói một câu.<br>Linh hồn của nam tử kia sửng sốt, nhìn kỹ lại Lan Ninh Khắc, rõ ràng y không quen người trước mắt.<br><br>Nhưng nghe gã nói thì cũng cảm thấy quả thật có việc đó, vì thế cũng bắt đầu sinh ra ảo giác mình biết người này.<br>Đây là thái độ bình thường của người trong giấc mộng.<br><br>Trong cơn mơ, có đôi khi sẽ mất ký ức, tập tính của bản thân cũng bị xáo trộn, hiếm ai có thể giữ được tự chủ.<br>Lúc linh hồn ly thể, thân thể vẫn ở trạng thái nghỉ ngơi.<br><br>Mà bây giờ, ý thức của linh hồn cũng chưa đủ thanh tỉnh, hoặc nói là tuy có ý thức nhưng nửa mê nửa tỉnh.<br><br>Nếu thức thần tỉnh thì thân thể cũng sẽ tỉnh lại.<br><br>Lúc đó, thường thì linh hồn sẽ lập tức bị kéo trở về.<br>Vì vậy, Lan Ninh Khắc chỉ nói dẫn dắt vài câu, vị nam tử vẫn còn đang \"nằm mơ\" liền cảm thấy người trước mặt rất quen nhưng \"không nhớ tên\", quả thật cũng có chuyện \"đã hẹn từ trước\".<br>\"Nhanh lên, ta có mang theo bạc, ngươi chỉ cần đi theo là được!\"<br>Lan Ninh Khắc lại hối thúc, nam tử nghe xong cũng đuổi theo.<br>\"À vậy tốt rồi, đi đi...\"<br>Chẳng qua, lúc linh hồn này sải bước, dù làm cách nào cũng nhấc chân không lên, chạy cũng không nổi.<br><br>Có lẽ do thức thần và thân thể còn đang ngủ nên bước chân rất nhỏ.<br>Vì vậy, Lan Ninh Khắc tiến lên, trực tiếp lôi kéo nam tử, đi một đường thẳng tắp về phía tường thành.<br>Nam tử trong mộng chẳng nghi ngờ tại sao mình lại có bằng hữu võ nghệ cao cường, lại có thể dẫn mình đi qua bức tường được.<br><br>Tuy gã rất hưng phấn nhưng vẫn nghĩ đó là chuyện phải làm.<br>Sao còn chưa tới?<br>Thấy sắp ra khỏi thành, Lan Ninh Khắc thầm nghĩ, chợt gã nghe thấy tiếng rít nho nhỏ.<br>Cao thủ võ công rất nhạy bén nên gã ngay lập tức quay đầu, sau đó xoay người.<br>Một bóng đen thật dài gần như quét qua phần lưng.<br>\"Ầm\"<br>Chỉ trong nháy mắt, dưới chân tường bỗng nhúc nhích giống như sóng nước.<br>\"Ầm\"<br>Lại có thanh âm vang lên, cánh tay Lan Ninh Khắc đau đớn, đành phải buông bàn tay nam tử kia ra.<br>\"Ai ai ai, ta sắp té, ta sắp té rồi!\"<br>Bởi vì y được Lan Ninh Khắc kéo đi dọc bờ tường, nên bây giờ Lan Ninh Khắc buông tay, y lập tức loạng choạng, tay chân vung vẫy một hồi vẫn không thể ngăn được việc mình đang rơi xuống.<br>\"Cứu ta...\"<br>Quá trình linh hồn rơi xuống khiến y rất sợ hãi.<br><br>Nhưng nghe tiếng gọi mà âm sai ở nơi xa vẫn thờ ơ.<br>Một khắc sau, linh hồn còn chưa chạm đất, trên thân hơi sáng lên.<br><br>Xoát một cái, toàn bộ linh hồn hóa thành một đạo ánh sáng yếu ớt, biến mất không thấy nữa.<br>Ở căn nhà trong thành, một gã nam tử đang ngủ say đột nhiên run lên, tỉnh lại mà lòng vẫn còn sợ hãi.<br>\"Ài..<br><br>Phù phù...!Chỉ là mơ...\"<br>Nam tử nhìn hai bên một chút.<br><br>Vợ mình vẫn còn đang ngủ say.<br><br>Gã bình ổn tâm tình, lau mồ hôi rồi lại uống chút nước, sau đó mới nằm xuống lần nữa.<br>Mà ở bên tường thành phía Bắc của Lao Dương phủ, Lan Ninh Khắc căng thẳng tột độ, nhìn hai \"người\" mặc trang phục quan sai màu đen, đội mũ cao đang đứng cách gã mười trượng.<br>Quanh thân hai người có một tầng âm sát khí nhàn nhạt, khuôn mặt lộ ra ánh sáng màu xanh, nhìn còn giống ác quỷ hơn cả Lan Ninh Khắc nữa.<br><br><br>Nhưng đây đúng là Âm sai.<br>Một người cầm trường tiên, một người cầm đao.<br>\"Tiểu quỷ ở đâu mà dám dẫn hồn người đi? Mấy thứ yêu ma này, ngươi học từ đâu?\"<br>\"Nói nhảm với gã là gì, cứ bắt lại đi rồi biết.\"<br>Nghe xong lời này, Lan Ninh Khắc nhanh chóng nhảy lên tường, bỏ chạy điên cuồng ra ngoài thành.<br><br>Đây không phải là diễn, mà gã thật sự rất sợ hãi.<br>Ác quỷ vừa chạy đi, hai tên âm sai dường như cùng lúc hóa thành một trận âm sát mơ hồ, cùng nhau ra khỏi thành.<br><br>Một người còn vung cây trường tiên lên.<br>\"Muốn chạy à? Đứng lại!\"<br>Trường tiên giống như một con rắn chộp tới Lan Ninh Khắc.<br><br>Gã vô thức xoay người, tung quyền đánh trả cây roi, sau đó mượn lực phản chấn tiếp tục chạy trốn.<br>\"Thì ra là một con quỷ biết võ công.\"<br>Âm sai còn lại nói một câu, trong chốc lát đã tiến xa hơn mười trượng.<br><br>Vào lúc lực đạo trên cây trường tiên trút lên người Lan Ninh Khắc, gã không kịp cảm nhận cánh tay đau đớn như bị thiêu đốt, ánh mắt đã nhận ra âm sai kia xuất hiện ngay trước mắt mình.<br>Trong khoảnh khắc hai bên va vào nhau, Âm sai lặng lẽ rút đao ra chém.<br>\"Phốc...\" \"A...\"<br>Ánh đao sáng ngời chém lên ngực Lan Ninh Khắc.<br><br>Cùng lúc đó, tiếng kêu la thảm thiết của gã vang lên.<br><br>Sự đau đớn vì bị thiêu đốt như thấu tận tâm can xương tủy không cách nào có thể chịu được.<br>Trong khoảnh khắc đó, một roi cuốn lấy Lan Ninh Khắc, buộc chặt cơ thể đang tê liệt của gã.<br>\"Hừ, bắt được rồi!\"<br>\"Mang đi!\"<br>Giờ phút này, Lan Ninh Khắc đau nhức cả người.<br><br>Sự thống khổ vì vết đao khó có thể chữa lành, mà cây roi kia cũng giống như bàn ủi nung đỏ quấn lấy gã, nhưng ngay cả kêu la cũng không kêu nổi.<br><br>Đến khi vào thành một lúc lâu sau, có lẽ âm sai cảm thấy đủ rồi nên cảm giác thiêu đốt từ cây trường tiên đã được giảm bớt, để cho gã dễ chịu hơn một chút.<br>Yêu hồn của Lục Sơn Quân đang trốn chỗ sâu bên trong quỷ thể của Lan Ninh Khắc giờ cũng hiểu hơn về những quỷ thần Âm Ti.<br><br>Tuy hai Dạ Du Thần của Lao Dương phủ chưa là gì với y, nhưng khi đối phó với quỷ, chỉ e là những con quỷ có đạo hạnh cao hơn âm sai một đến hai cấp độ chưa phải đối thủ của hai gã này.<br>Sau khi bắt được một ác quỷ, hai vị Dạ Du Thần dò xét xung quanh một lúc mới mang Lan Ninh Khắc về phường Miếu Ti.<br>Bước qua Âm Dương, hiện ra trước mắt Lan Ninh Khắc và Lục Sơn Quân chính là Quỷ môn quan trong truyền thuyết.<br><br>Nơi này giống như một con đường ven cổng thành, hai bên đều là sương mù hư ảo, duy chỉ có hình ảnh cổng thành là rõ ràng nhất.<br>Quỷ tốt âm sai ở cổng thành nhìn thấy Dạ Tuần Du đến gần, lập tức vấn lễ.<br>Bước chân của Dạ Tuần Du vẫn không dừng lại, xách Lan Ninh Khắc mặt mày hết xanh lại trắng bước vào Quỷ môn quan, đi vào sâu bên trong.<br>Ở nơi Lục Sơn Quân ẩn núp, y yên lặng quan sát Quỷ môn quan.<br><br>Ngoài trừ việc có khá nhiều âm sai trong tối ngoài sáng, nơi đây còn có cấm chế, quả nhiên không thể tùy tiện xông vào được.<br>Trình tự sau khi bắt được ác quỷ cũng không khác những gì y từng suy đoán lắm.<br><br>Lan Ninh Khắc được đưa đến trước mặt Văn Phán quan để định tội.<br><br>Vì gã không được ghi chép trong sổ sách nên được xem là cô hồn dã quỷ, đồng thời định tội theo ác hồn ác nghiệp nặng nhẹ.<br>Trong lúc hỏi thăm Lan Ninh Khắc về danh tính, quê quán, nguyên nhân cái chết và việc phạm tội tối nay, chỉ là ngoại trừ danh tính và quê quán thì gã không trả lời những câu hỏi còn lại.<br>\"Ha ha, ác quỷ Lan Ninh Khắc chuyển giao cho Phạt Ác Ti, lĩnh hình phạt là sáu roi!\"<br>Phán Quan cười rồi kết án, quỷ tốt bên cạnh cũng dẫn Lan Ninh Khắc đi.<br>Gã nhẹ nhàng thở ra, không bị đưa vào núi đao biển lửa mà hồi gã còn sống từng nghe tới, chỉ là sáu roi, hoàn hảo hoàn hảo.<br>Thấy gã nghĩ vậy, Lục Sơn Quân cười lạnh trong lòng nhưng cũng không nhắc nhở.<br><br>Y tập trung sự chú ý vào chung quanh, chẳng mấy khi cơ hội quan sát Âm Ti như vậy.<br><br>Y mơ hồ nghe thấy âm sai đi ngang qua nói chuyện phiếm.<br>\"Nghe nói hôm nay Âm Ti có khách quý đến sao?\"<br>\"Còn không phải sao, ta chưa thấy nhưng sau khi nghe Âm sai thông báo, đích thân Thành Hoàng đại nhân đi nghênh đón vị khách thần bí đó.\"<br>\"Lai lịch không nhỏ nhỉ, rốt cuộc là ai?\"<br>\"Ta cũng không biết...\"<br>Nghe mọi người thảo luận, trong lòng Lục Sơn Quân mừng thầm, đúng lúc này Âm Ti có khách quý đến thăm nên nhất định sẽ lơi lỏng sự chú ý.<br>Một lát sau, trong hình ngục của Phạt Ác Ti, Lan Ninh Khắc bị dây xích trói cố định lại tên kệ.<br><br>Một vị quan hành hình cầm theo một cây trường tiên lóe sáng âm u đứng cách đó ba trượng.<br> <br>Tất cả quỷ vật chung quanh đều kêu la thảm thiết cùng những tiếng cười rợn người.<br><br>Từng trận âm phong gào thét bên tai không dứt, lộ ra vẻ cực kỳ ầm ĩ, khiến đám quỷ tâm phiền ý loạn.<br><br>Lan Ninh Khắc có chút khẩn trương, sợ hãi.<br>\"Ác quỷ Lan Ninh Khắc do Phán Quan đại nhân kết án.<br><br>Phạt Ác đại nhân nhận lệnh, thực thi hình phạt sáu roi.\"<br>Vừa nói, vị quan hành hình hung hăng vung cây trường tiên lên.<br>\"Ô ô ô.<br><br>.<br><br>.\"<br>Tiếng quỷ khóc rít gào từ cây roi vang lên.<br>\"Ầm...\" \"A~~~ Ôi...\"<br>Loại thống khổ này giống như trực tiếp bị ngũ mã phanh thây.<br><br>Ý thức của Lan Ninh Khắc nhất thời trở nên mơ hồ, có thể chứng kiến trên người gã bay ra một đoàn ánh sáng mờ ảo, trên thân lúc lạnh lúc nóng như kim châm đao bổ, mới chỉ một roi mà đã không chịu nổi.<br>\"Một.\"<br>Thanh âm lạnh lùng của quan hành hình vang lên, sau đó gã lại giơ trường tiên lên lần nữa.<br>\"Ô ô ô...!Ầm..\"<br>Roi thứ hai rơi xuống, khí lực toàn thân Lan Ninh Khắc run rẩy, không thở nổi.<br><br>Quỷ thể lúc sáng lúc tối, lúc xanh lúc trắng.<br>\"Hai.\"<br>Lúc này mới roi thứ hai, lúc này mới roi thứ hai, ta chết mất, chết mất! Sơn Quân cứu ta, Sơn Quân cứu ta!\"<br>Lời kêu gọi của Lan Ninh Khắc đã được đáp lại, cảm giác bị xé rách tạm thời được củng cố, âm khí trên người cũng ổn định lại.<br><br>Chẳng qua ngay sau đó, roi thứ ba, thứ tư đã đánh tới.<br>Rốt cuộc, Lan Ninh Khắc cũng không cầu cứu Lục Sơn Quân nữa, ngược lại còn muốn được giải thoát hết tất cả mọi chuyện ngay tại roi thứ tư.<br><br>Đáng tiếc, gã vẫn có thể chịu được sáu roi.<br><br>Toàn bộ quá trình ấy đau đớn còn hơn cảm giác sống không bằng chết.<br>Ngay cả quan hành hình cũng cảm thấy kinh ngạc trước khả năng chống chọi của tên ác quỷ này.<br><br>Nếu như đã vượt qua, gã liền phái người đưa Lan Ninh Khắc vào quỷ thành.<br>Một cỗ quỷ xa đi vào một tòa quỷ thành không nhỏ.<br><br>Một thứ gì đó bị đạp từ trên xe xuống đường phố, chính là Lan Ninh Khắc đứng còn không nổi kia.<br>Nửa ngày sau, Lan Ninh Khắc mới hồi phục một chút.<br><br>Gã chống đỡ cơ thể run rẩy đứng dậy, vẻ mặt mờ mịt nhìn đường xá xung quanh.<br>Nơi đây dường như rất lạnh lẽo, thỉnh thoảng có quỷ hồn đi qua nhưng cũng như dân chúng người phàm, chỉ là không ai liếc mắt nhìn Lan Ninh Khắc đang ngồi bệt dưới đất.<br>\"Ngươi chịu khổ rồi.<br><br>Giờ đứng lên đi, đi tìm người bạn Đổng Tất Thành nhiều năm chưa gặp của ngươi.<br><br>Nếu tính theo phong thủy của phần mộ thì có thể ở trung tâm chếch về phía nam của quỷ thành.\"<br>Thanh âm Lục Sơn Quân vang lên khiến cho Lan Ninh Khắc đang đau nhức khắp người giãy giụa đứng dậy.<br><br>Trong lòng gã vẫn có chút bất an như lúc trước.<br>Tuy đã vào quỷ thành nhưng Lục Sơn Quân vẫn muốn đi ra ngoài, đến lúc đó...<br>Lan Ninh Khắc đột nhiên cảm thấy muốn khóc.<br><br>"]