["<br>","<br>Bởi vì ánh mặt trời ban ngày có dương chi lực quá mạnh, vì vậy thời gian âm dương điều hòa thích hợp để động thủ chính là buổi tối.<br><br>Hơn nữa, còn phải cùng thời điểm với ngày mà Thanh Tùng đạo nhân tẩy lễ.<br>Vì vậy, khi từng việc một được hoàn thành, vài ngày đã trôi qua.<br>Vào một đêm đầu tháng mười một, Kế Duyên cất cây bút trong tay, thu hồi một sắc lệnh đang treo lơ lửng.<br><br>Tần Tử Chu còn chưa thể di chuyển thế giới, các vì sao trên trời vẫn rơi như mưa.<br>Ở bên cạnh, lão Long cũng đã thu tay lại, đứng bên người Kế Duyên.<br><br>Ông ta nhìn các chữ Hán đẹp đẽ dập dềnh khoảng mười mấy trượng trước mặt tỏa sáng, lại có mảng lớn tinh quang hội tụ, sáng chói như tinh hà.<br><br>Hơn nữa, tinh quang rơi xuống càng giống như mở ra một mảng tinh hà chứa toàn Thủy linh.<br><br>Nhưng thực ra, phạm vi của không gian xung quanh không lớn lên, mà chỉ là một ảo giác của tâm cảnh.<br>“Kế tiên sinh, ngươi nói đây thực chất là trận pháp Tụ Linh Thành Hà mang thuộc tính Thủy của ta, nhưng là có chút thay đổi, đúng không? Ta thấy nó đã thay đổi khá nhiều đấy!”<br>Lão Long nhìn Tần Tử Chu như đắm chìm trong ánh sao, không ngừng mở rộng hào quang tinh thần “trong Linh Hà”.<br><br>Hơn nữa, vầng hào quang ấy còn dần dần che lấp cả vầng sáng của chú văn sắc lệnh vốn dĩ đang khuếch đại.<br><br>Lão Long không khỏi thở dài, thể nên mới cảm thán đưa một câu nghi hoặc như vậy.<br>“Trên thực tế, không có sửa đổi lại quá nhiều.<br><br>Trận pháp Thủy Hành Tụ Linh nguyên bản của Ứng lão tiên sinh tuy nhìn đơn giản nhưng kết cấu lại có đủ thứ thần diệu.<br><br>Chẳng qua, Kế mỗ mượn Thiên Địa Diệu Pháp, thử mở rộng thế giới trong Linh Hà, đồng thời sáp nhập lực lượng tinh thần vào mà thôi.<br><br>Nước là nguồn sống, lại có thể soi gương phản chiếu.<br><br>Đó là điều thích hợp nhất.”<br>Kế Duyên nói rất dễ hiểu.<br><br>Lão Long cũng đồng ý với cách nói này nhưng sự thay đổi trong tư duy và nắm giữ Thiên Địa Diệu Pháp mới là điểm mấu chốt.<br><br>Cái này có thể xem như là phối với lá phướn tinh tú và pháp thư của Vân Sơn Quan, cùng cải tạo một mảng Linh khí và dẫn dắt tinh lực, không phải đơn giản có thể làm được.<br> <br>Không phải cứ một, hai năm là rõ ràng mọi cớ sự.<br><br>Những thay đổi trong mười năm hay vài thập kỷ có thể không nhiều, nhưng sau một trăm năm hay hàng trăm năm, hoàn cảnh linh tính của toàn bộ Vân Sơn và xung quanh sẽ khác biệt rất lớn.<br><br>Nhưng vì kết hợp với các vì sao trên trời, nếu không phải là người có cảm giác đặc thù hoặc tu luyện được Thiên Địa Diệu Pháp thì khó mà cảm nhận được sự khác thường.<br>“Ha ha, tuy ôn hòa chậm rãi nhưng đúng là sẽ có hiệu quả lâu dài, thủ đoạn có thể thay đổi đất trời mà Kế tiên sinh vẫn có thể nói đơn giản nhẹ nhàng đến vậy!”<br>Lão Long tán thưởng một câu, nhìn Tần Tử Chu giờ phút này cũng rời khỏi phạm vi Linh Hà, đang đi tới từng bước một.<br>Chẳng qua, với lời khen của lão Long, Kế Duyên chỉ cảm thấy xấu hổ và cũng không dám nhận.<br>“Ứng lão tiên sinh đừng nói như vậy, nếu trận pháp Thủy Hành Tụ Linh duy trì trăm năm hay vài trăm năm thì cũng đủ để hiện ra một Linh Hà lâu dài chân chính rồi, há lúc đó chẳng phải là Thánh địa sao?”<br>Lão Long lại phản bác một câu.<br>“Trên thế gian có không ít Thánh địa với linh tính như thế kia.<br><br>Ngươi có thể so sánh thông qua bất cứ đặc điểm nào khác, nhưng Tinh Hà thì vô cùng hiếm thấy.<br><br>Nói không chừng, ở đây có thể trở thành một nơi như thế.”<br>“Ngươi nhìn xem, còn không phải vì nó hiếm sao!”<br>“Được rồi, được rồi, hai vị đừng đấu võ mồm vì mấy vấn đề này nữa, đều là thủ đoạn thay đổi trời đất cả!”<br>Tần Tử Chu tranh thủ thời gian tới giảng hòa.<br>Một lúc sau, mảnh Linh Hà cũng dần dần biến mất, hóa thành một đám sương đêm tản mạn ra xung quanh.<br><br>Từ đó về sau, sương mù thỉnh thoảng sẽ xuất hiện, dù sao cái này cũng giống mây mù ở Vân Sơn, không khiến người khác để ý quá nhiều.<br>Hai thầy trò Thanh Tùng và Thanh Uyên đạo nhân vẫn còn đang tưởng tượng cảnh sơn môn Vân Sơn Quan sẽ như thế nào, tương lai có thể trở thành phúc địa động thiên gì đó không, nào hay ba vị đại lão đã mưu tính xong hết cả rồi.<br>Không nói đến thế ngoại động thiên, ngay cả phúc địa linh địa, bất luận nơi nào cũng không phải chỉ làm một lần là xong.<br><br>Bao nhiêu Tiên phủ Thánh môn cố gắng tích lũy nhiều đời, còn truyền nhân phải cố gắng không ngừng mới có ngày hôm nay.<br><br>Tuy rằng hoàn cảnh tu hành chỉ là một phần của sự cố gắng nhưng có thể giải thích một chút.<br>Làm xong những thứ này, chuyện Vân Sơn Quan lần này mới thực sự kết thúc.<br>Lúc trở về Vân Sơn Quan, bởi vì đang là nửa đêm nên Tề Tuyên và Tề Văn đã ngủ say.<br><br>Ba người cũng không đánh thức bọn họ.<br><br>Tần Tử Chu tiếp tục tu hành, Kế Duyên và lão Long cáo từ rời khỏi đây.<br><br>Tần Tử Chu đứng ở đại điện đạo quán chắp tay cung kính tiễn hai người bước lên mây bay đi.<br>Không lâu sau, trên bầu trời bên ngoài Vân Sơn, Kế Duyên và lão Long dừng lại một lúc.<br><br>Lão Long hỏi Kế Duyên.<br>“Kế tiên sinh, sau này có ý định làm gì chưa? Quay về nhà ở Kê Châu hay đến chỗ ta ngồi chơi một lúc?”<br>Kế Duyên vốn định nhắc tới chuyện Nguyệt Tú Đảo, nhưng nghĩ kỹ lại thì đây dù sao cũng là chuyện nhà người ta.<br><br>Hơn nữa hắn cũng biết tính tình của lão Long, không đến mức không để ý đến tình người.<br><br>Vì vậy, Kế Duyên không đề cập đến chuyện này, mà nói về dự định ngày sau.<br>“Có lẽ Kế mỗ sẽ quay về Cư An Tiểu Các một thời gian.<br><br>Nếu không có trở ngại gì thì đi bái phỏng Ngọc Hoài Sơn, sau đó sẽ cùng bọn họ tiến về Bắc Cảnh Hằng Châu.<br><br>Nếu thời gian thích hợp, ta cũng muốn vấn an một người bạn cũ.”<br>Lão Long hơi có vẻ nghi hoặc.<br>“Bắc Cảnh? Đến đó làm gì?”<br>“Ứng lão tiên sinh đã từng nghe nói qua Tiên Du đại hội ở Cửu Phong Sơn chưa?”<br>Lão Long suy nghĩ một lúc.<br>“À, sáu mươi năm một lần ở Cửu Phong Sơn.”<br>“Đúng vậy, ngươi có hứng thú đi xem náo nhiệt không?”<br>Lão Long nhếch nhếch miệng.<br>“Khà khà, ta là Yêu tộc, đi tới Tiên Du đại hội cũng không được tự nhiên lắm.<br><br>Hay là thôi đi, ngươi muốn đi cứ đi đi, ta cũng có chuyện của mình.”<br>Kế Duyên nghiêm túc nói.<br>“Là chuyện của Hoa Giao trước kia sao?”<br>“Đó cũng là một chuyện, nhưng Yêu tộc quá mức hỗn tạp, lại có quan hệ với Hắc Hoang nên chúng ta cố ý thả tên nhãi kia đi cũng được rồi.”<br>Nói đến đây, Lão Long chắp tay với Kế Duyên.<br>“Nếu như thế, ta và ngươi tạm biệt nhé.<br><br>Hành trình Vân Sơn lần này quả thực đã giúp lão hủ mở rộng tầm mắt, cũng thả lỏng tâm tình.<br><br>Ngày khác ta lại đến nhà bái phỏng!”<br><br>Kế Duyên cũng trả lễ, nói.<br>“Có thể ngày khác ta ghé Thông Thiên giang nhé!”<br>“Cáo từ!”<br>“Hẹn gặp lại!”<br>Lão Long đi trước một bước, trực tiếp hóa thành một hư ảnh hình rồng cưỡi gió mây rời đi.<br><br>Kế Duyên đứng trên mây một lúc, rồi xoay người đi về Kê Châu.<br>Vào lúc bay đi, tâm thần của hắn cũng đang quan sát quân cờ ngôi sao trên bầu trời trong ý cảnh sơn hà.<br><br>Những ngôi sao này có hư có thực, có sáng chói, có ảm đạm.<br><br>Hai vì sao đại biểu cho Vân Sơn Quan là chói mắt nhất.<br>Hai quân cờ này không phải hai người Tề Tuyên và Tề Văn, mà một viên chính là Tần Tử Chu, một viên đại biểu cho đạo mạch Vân Sơn Quan.<br>Tình huống không phải một cá nhân đại diện cho một quân cờ đã từng xuất hiện trước đây, đó chính là quân cờ để chỉ hậu nhân nhà họ Tả; lần này chính là cả Vân Sơn Quan.<br>Kế Duyên suy nghĩ tới lui một hồi, đắn đo xem hôm nay sẽ có những cuộc gặp gỡ như thế nào, bất tri bất giác đã về tới Kê Châu.<br><br>Lúc tới bên ngoài huyện Ninh An, mặt trời đã lên cao.<br>Từ đụn mây, hắn đáp xuống bên ngoài huyện khoảng vài dặm.<br><br>Kế Duyên chậm rãi đi bộ về huyện Ninh An.<br><br>Hắn vừa đi vừa nghĩ, có lẽ có khá nhiều người ở huyện Ninh An nhận ra hắn.<br><br>Nếu đã lâu như vậy mà không gặp, không nên đột ngột xuất hiện thì tốt hơn.<br>Nhưng sự thật chứng mình hắn đã lo nghĩ quá nhiều.<br><br>Lần trước hắn rời khỏi huyện Ninh An cũng đã qua mười năm.<br><br>Mười năm đối với người tu hành không phải là dài nhưng đối với dân chúng sinh sống ở huyện Ninh An thì mười năm đủ để phát sinh rất nhiều chuyện.<br>Tháng mười một, trời rét mướt, gió Bắc gào thét, thổi tung tóc mái và tà áo của Kế Duyên.<br><br>Hắn hành tẩu lẻ loi một mình ở vài dặm bên ngoài huyện Ninh An, cảm thụ khí tức yên bình lặng lẽ ở nơi này vẫn giống như trước kia.<br>Có tiếng xe lăn bánh sau lưng vang lên, một người nông dân mặc áo bông đang điều khiển một chiếc xe ba gác có mái đơn giản đi đến.<br><br>Nhìn thấy người đang đi bộ trước mặt mặc quần áo mỏng manh, gã liền hét lên một tiếng.<br>“Tiên sinh đi huyện Ninh An ạ? Trời lạnh lắm, không tiện đi lại đâu, ngài có muốn ta chở một đoạn đường không?”<br>“Kèn kẹt...Kèn kẹt...”<br>Người nông dân vừa hỏi, vừa kéo con trâu để giảm tốc độ.<br>Kế Duyên quay đầu nhìn đối phương, mơ hồ nhận ra xe ba gác này cũng gió lùa bốn phía.<br><br>Chẳng qua, cũng không phải hắn chịu không nổi mà muốn tự đi một chút.<br>“Đa tạ ý tốt của huynh đệ, Kế mỗ muốn tự đi bộ một chút!”<br>“À, vậy ta đi nhé?”<br>Kế Duyên cười chắp chắp tay, cũng không giữ lại.<br>Người nông dân nhìn vị tiên sinh nhã nhặn trên mặt không có vẻ phong sương vì lạnh, thoạt nhìn cũng không mạnh mẽ chống đỡ, nên gã dùng roi dây đánh lên mông trâu hai cái, tiếp tục lái về phía trước.<br>Khoảng một lúc sau, Kế Duyên đã đi vào huyện thành Ninh An, đi theo cửa thành tiến về phường Thiên Ngưu.<br><br>Trên đường, hắn đã chuẩn bị tinh thần để chào hỏi những người nhận ra mình, đáng tiếc chẳng có ai nhận ra hắn nữa rồi.<br>Bên đường là tiếng rao hàng, tiếng nói chuyện, tiếng chào khách miên man không dứt.<br><br>Số người nhìn về phía hắn càng nhiều, nhưng những thanh âm và ánh mắt này cũng không giống như đang trông thấy một người địa phương.<br><br>Hoặc là, có ít người vốn cũng quen biết hắn, nhưng đã nhiều năm không gặp như vậy thì ngay cả thân nhân trong gia đình còn mơ hồ, chứ huống chi là Kế Duyên.<br>Khi tới bên ngoài phường Thiên Ngưu, nhìn thấy chiêu bài quán mì Tôn Ký, tinh thần của hắn không khỏi chấn động.<br><br>Trong tầm mắt mơ hồ, quầy hàng vẫn nằm ở vị trí kia, mùi thơm vẫn như ngày xưa.<br>Bước chân của hắn nhanh hơn mấy phần, rất nhanh đã tới trước quầy hàng.<br><br>Hiện tại có mấy thực khách đang ăn mì.<br><br>Hắn tiến lên hỏi.<br>“Chủ quán còn mì Lỗ Diện không?”<br>Tôn Phúc với mái tóc hoa râm đang lau dọn chén dĩa, nghe thấy thanh âm thì ngẩng đầu nhìn lên.<br><br>Nhìn thấy một tiên sinh văn nhã, y vội nói.<br>“Có ạ có ạ, có mì Lỗ Diện và lòng dê.”<br>Kế Duyên nhoẻn miệng cười, ngồi xuống chỗ ngồi quen thuộc trước kia.<br>“Được, vậy cho ta một chén mì Lỗ Diện, một chén lòng xào.”<br> <br>“Vâng, ta làm ngay!”<br>Kế Duyên nhẹ thở ra một hơi, nhìn những thực khách bên cạnh.<br><br>Có người đang nhìn hắn, thấy hắn nhìn lại thì vô thức cúi đầu ăn mì.<br>Ngoại trừ nhìn phong độ nhẹ nhàng của Kế đại tiên sinh, mấy gã thực khách này còn muốn nhìn cây trâm bằng mặc ngọc sáng long lanh trên đỉnh đầu của hắn, chỉ là không nhìn cũng biết cái này có giá trị rất xa xỉ.<br>Cạnh quán mì có một tiểu cô nương chừng bảy tám tuổi, đang chơi đùa với một cành cây khô.<br><br>Thấy Kế tiên sinh nhìn mình, tiểu cô nương lập tức ném cành cây đi, giả vờ dáng vẻ điềm đạm nho nhã.<br>“Tiểu cô nương, ngươi tên là gì?”<br>Tôn Phúc nhìn cô bé, cười nói với Kế Duyên.<br>“Khách quan, nó tên là Tôn Nhã Nhã, là tôn nữ của ta.”<br>“À, là tôn nữ của ngươi à...”<br>Kế Duyên khẽ cau mày, lắc tay áo.<br><br>Hắn âm thầm bấm đốt ngón tay giấu trong tay áo, thế là biết ngay Tôn lão đầu sớm đã qua đời.<br><br>Lục Sơn Quân cũng biết việc này, chỉ là không nói ra trước mặt hắn.<br>“Ài...”<br>“Khách quan, Lỗ Diện và lòng xào đã có rồi đây!”<br>Tôn Phúc bưng khay, đưa đến trước mặt Kế Duyên.<br><br>Thấy hắn thở dài, y bèn hỏi một câu.<br>“Tiên sinh là người nơi khác à, sao lại thở dài?”<br>Kế Duyên nói cám ơn, trả lời.<br>“Không có gì, ta nghĩ đến cố nhân mà thôi.”<br>Nói xong, hắn cầm đũa bắt đầu ăn.<br><br>Mùi vị của lòng xào và mì Lỗ Diện vẫn giống như đúc Tôn lão đầu làm năm đó.<br>Còn nhớ năm xưa, khi Tôn Phúc mới tiếp nhận quán mì từ tay cha mình, y vẫn còn kém một chút, bây giờ xem ra đã có được chân truyền toàn bộ rồi.<br>“Đúng rồi, chính là mùi vị kia!”<br>Tôn Phúc nói “A” một tiếng; vốn dĩ định xoay người vào trong, không ngờ câu nói này của Kế Duyên đã khiến y chú ý.<br>“Ách, tiên sinh đã từng nếm thử món này rồi sao?”<br>Tôn Phúc cẩn thận đánh giá Kế Duyên, vốn tưởng rằng đây là một vị tiên sinh khoảng ba mươi tuổi nhưng nhìn kỹ bỗng nhiên có cảm giác nhìn không thấu được tuổi tác.<br><br>Tướng mạo thanh nhã, lại có cảm giác như một người lớn tuổi, rất khó đoán ra tuổi của hắn.<br>“Ha ha, nếm qua rồi, do cha ngươi nấu đấy.”<br>Kế Duyên trả lời một câu như vậy, lại tiếp tục vùi đầu ăn mì.<br><br>Tôn Phúc nhíu mày suy nghĩ không thôi, thỉnh thoảng nhìn dáng vẻ của Kế Duyên.<br>Lúc y quay trở lại xe vẫn còn chưa nghĩ ra, sau đó vô thức nhìn lên khối mộc bài treo trên cửa gỗ, phía trên khắc chữ “để lại một phần”.<br>Trong chốc lát, Tôn Phúc giật mình, đột nhiên ngẩng đầu nhìn về phía Kế Duyên, thanh âm không thể tin nổi.<br>“Ngài, ngài là Kế tiên sinh!?”<br>=============<br>(Chú thích tựa chương:<br>Tựa chương \"Nhi đồng tương kiến, bất tương thức\" được tác giả mượn trong bài thơ Hồi Hương Ngẫu Thư của nhà thơ Hạ Tri Chương như sau:<br>Thiếu tiểu ly gia, lão đại hồi,<br>Hương âm vô cải, mấn mao tồi.<br>Nhi đồng tương kiến, bất tương thức,<br>Tiếu vấn, khách tòng hà xứ lai?<br>Dịch thơ (Trần Trọng Sang):<br>Trẻ đi già trở lại nhà<br>Giọng quê không đổi sương pha mái đầu<br>Gặp nhau mà chẳng biết nhau<br>Trẻ cười hỏi: Khách từ đâu đến làng?<br>Ý bảo, Kế tiên sinh xa quê đã lâu, nay quay lại nhưng trẻ con quê nhà cứ tưởng mình là người lạ, khó mà nhận ra.<br>Dù thực tế của bài thơ gốc và tựa chương có khác nhau, nhưng ý cảnh lại tương tự)<br><br>"]