["<br>","<br>\"Ông từ không cần như vậy đâu, Kế mỗ tự làm được rồi.\"<br>Thực ra Kế Duyên không phải muốn từ chối ý tốt của người coi miếu, mà hắn sợ người này ân cần quá mức.<br><br>Thậm chí đưa dĩa rau cho hắn cũng được nhưng hắn vô cùng không thích người khác tự gắp rau cho mình, cho dù là có ý tốt, kiếp trước hay kiếp này đều vậy.<br>Người coi miếu cũng là một người tinh khôn, biết làm việc có chừng mực, tuyệt đối không làm cho người đối diện phản cảm.<br><br>Sau khi đưa đũa, gã cũng vội vàng đáp lại.<br>\"Kế tiên sinh là khách đến từ phương xa, ta là chủ nhà, chủ nhà, đúng rồi, mọi người đã đến đông đủ.<br><br>Lưu viên ngoại, Lưu phu nhân, chúng ta có thể ăn cơm chưa?\"<br>\"Triệu sư phụ ngài mới là người trông miếu, cứ theo lời ngài đi.\"<br>Lưu viên ngoại hiền hòa lên tiếng.<br><br>Ông từ thấy Kế Duyên cũng không có ý kiến bèn tuyên bố một câu.<br>\"Mọi người ăn cơm, ăn cơm!\"<br>Lúc này, tất cả mọi ngiời mới bắt đầu cầm lấy bát đũa, gắp rau xới cơm.<br>\"Mời phu nhân một khối bánh trường thọ.\"<br>Lưu viên ngoại bưng một cái bát, gắp rau cho phu nhân của mình.<br><br>Những người bên cạnh cũng động đũa ăn cơm.<br>Hôm nay, đồ ăn trên bàn rất phong phú.<br><br>Lưu viên ngoại chẳng những mang đến thịt cá, thậm chí còn dẫn theo đầu bếp.<br><br>Mặc dù người làm công trong miếu Thổ Địa sẽ nấu cơm nhưng dù sao tay nghề cũng không cao.<br><br>Còn đầu bếp Lưu viên ngoại đưa đến lại khác hẳn, một bàn đồ ăn này sắc hương vị đều có đủ.<br>Một vài dĩa thức ăn trên bàn dĩ nhiên là những món ăn đặc sắc của huyện Mặc Nguyên hoặc là nói của nước Đình Lương.<br><br>Kế Duyên chưa từng thấy qua.<br> <br><br>Vốn dĩ tâm tình của hắn không tệ, khi được nếm thử những mỹ thực này, tâm tình lại càng tốt hơn.<br>Dù ông từ đang dùng bữa nhưng thỉnh thoảng ánh mắt vẫn để ý đến Kế Duyên.<br><br>Thấy hắn vui vẻ ăn cơm, nội tâm của gã cũng nhẹ nhàng thở ra, lúc trước cứ sợ thức ăn không hợp khẩu vị.<br>\"Lão gia, rót đầy cho ngài nhé.\"<br>Người hầu Lưu gia đứng lên, cầm theo bầu rượu rót một ly đầy cho Lưu viên ngoại, rồi lại rót một ít cho Lưu phu nhân, sau đó mới rót một vòng cho những người khác.<br><br>Lúc đến lượt người coi miếu, gã khoát khoát tay.<br>\"Đa tạ, đa tạ.<br><br>Cứ để ta, để ta!\"<br>Người coi miếu cầm lấy bầu rượu, cũng không rót cho mình mà nhìn về phía Kế Duyên đang thưởng thức đồ ăn.<br>\"Kế tiên sinh uống rượu không? Đây là loại rượu nổi danh của huyện Mặc Nguyên chúng ta.<br><br>Người ngoài chỉ biết đến mực Nguyên Mặc, lại không biết đến rượu Mặc Nguyên Hương.<br><br>Hương vị chắc chắn không kém.\"<br>Kế Duyên chính là một kẻ thích uống rượu, làm sao có thể không thử chứ, bèn cười gật đầu.<br><br>Ông từ cầm bầu rượu rót cho hắn một ly đầy rồi mới rót cho mình.<br>Sau khi nhấm nháp ly rượu, Kế Duyên liền biết môn đạo bên trong rượu Mặc Nguyên Hương này rồi.<br><br>Loại rượu này có nồng độ hơi cao, lúc đầu uống vào thấy bình thường nhưng dư vị thực sự rất ngon, cần uống chầm chậm để cảm nhận hương vị, sau đó mới nuốt xuống.<br>Lưu viên ngoại nhìn qua liền biết, nếu Kế Duyên chưa từng uống Mặc Nguyên Hương thì chắc chắn hắn là một người hiểu về rượu.<br><br>Nếu không, một người từ xứ khác lần đầu thử Mặc Nguyên Hương sẽ không thể biết cách uống này.<br>Gã cũng quan sát Kế Duyên từ lâu.<br><br>Một thân trường bào trắng thuần, không có hoa văn, cũng chẳng phối trang sức, nhưng phong độ khí chất bất phàm.<br><br>Cây ngọc trâm trên đỉnh đầu cũng không phải là đồ vật bình thường có thể gặp được, hẳn là rất có lai lịch.<br>\"Không biết tiên sinh là nhân sĩ phương nào, trước kia từng uống qua Mặc Nguyên Hương sao?\"<br>Lưu viên ngoại lần đầu chủ động bắt chuyện với Kế Duyên.<br>Người bình thường nói chuyện phiếm trên bàn ăn vốn là một chuyện cực kỳ bình thường.<br><br>Kế Duyên đặt chén rượu xuống rồi đáp.<br>\"Kế mỗ là nhân sĩ Đại Trinh, trước kia chưa từng thử Mặc Nguyên Hương, chẳng qua ta cũng được xem là đã uống rất nhiều loại rượu nên cũng hiểu hơn người thường một chút.\"<br>\"Ách! Thì ra là nhã sĩ đến từ Đại Trinh!\"<br>Những người ở nơi này, bao gồm cả Lưu viên ngoại và ông từ, đều kinh ngạc không thôi.<br><br>Khoảng cách giữa Đại Trinh và huyện Mặc Nguyên cũng không gần, đối với người bình thường quả thật có thể nói là xa tận chân trời.<br><br>Hơn nữa, mối quan hệ giữa nước Tổ Việt và Đại Trinh cực kém, ngẫu nhiên có một thương đội từ Đại Trinh đến huyện Mặc Nguyên đều là cực kỳ hiếm khi xảy ra rồi.<br><br>Mực Nguyên Mặc được bán ở Đại Trinh chủ yếu được các thương nhân nước Đình Lương đem tới, hoặc là do các tiểu thương buôn lậu theo nước Tổ Việt.<br>\"Vậy lần này ngài đến huyện Mặc Nguyên cần làm chuyện gì, có tiện kể thêm một hai câu không?\"<br>\"Khục khục, chuyện kia, Lưu viên ngoại, Kế tiên sinh là một bằng hữu có quan hệ mật thiết với miếu Thổ Địa, vốn là khách quý của miếu, có thể ngài ấy có chuyện quan trọng, chúng ta cũng đừng hỏi nhiều.\"<br>Cho dù Kế Duyên có buôn lậu qua nước Tổ Việt thì Lưu viên ngoại cũng không dám hỏi nhiều.<br>\"À à, dạ dạ, Triệu sư phụ nói rất đúng.<br><br>Chúng ta nói chuyện khác thôi.<br><br>Nghe các thương nhân từng đi qua Đại Trinh đều nói ngày nay Đại Trinh cực kỳ hưng thịnh, chắc hẳn cũng thuộc dạng dân giàu nước mạnh đúng không?\"<br>Kế Duyên khẽ cười.<br>\"Nhìn lên thì không bằng ai, nhìn xuống cũng hơn nhiều người.<br><br>Quả thực Đại Trinh cũng được, chỉ là nước Đình Lương cũng không kém.\"<br>\"Ài, lời này của Kế tiên sinh sai rồi.<br><br><br>Huyện Mặc Nguyên của ta tất nhiên là không tệ, nhưng những nơi khác trên Đình Lương chưa hẳn đâu.<br><br>Người ăn không đủ no, mặc không đủ ấm cũng không ít.\"<br>\"Ừ.\"<br>Kế Duyên thu hồi nụ cười, nhẹ gật đầu, xác thực nói có lý.<br>\"Đúng rồi, Kế mỗ cũng có một vấn đề muốn thỉnh giáo Lưu viên ngoại và ông từ, chẳng hay hai vị có từng nghe qua Đại Lương Tự?\"<br>Tuy rằng theo cảm ứng với quân cờ, mọi chuyện của hòa thượng Tuệ Đồng lúc trước đều tốt.<br><br>Bây giờ nước Đình Lương cũng được coi là yên ổn.<br><br>Mặc dù nước Thiên Bảo không rõ ràng lắm nhưng ít nhất cũng không phải là nơi yêu ma quỷ quái hoành hành, vả lại hung thủ lúc trước sát hại Mặc Giao cũng đã có manh mối khác.<br>Nhưng nếu đã đến Đình Lương, Kế Duyên cũng thuận tiện hỏi thăm vài câu.<br>\"Kế tiên sinh cũng biết Đại Lương Tự ư? Đương nhiên Lưu mỗ đã từng nghe qua tên tuổi của Đại Lương Tự, là ngôi chùa Phật Môn nổi danh ở phía Bắc, nghe nói cao tăng xuất hiện lớp lớp, cũng rất linh nghiệm.<br><br>Hơn nữa, nơi đó còn có một chuyện rất thú vị, những năm này đã truyền khắp nơi, không biết thật hay giả.\"<br>Vừa nghe Lưu viên ngoại nói xong, Lưu phu nhân che miệng khẽ cười, ngay cả ông từ cũng tủm tỉm cười.<br>\"Lưu viên ngoại đang nói đến chuyện luyến tăng kia à?\"<br>\"Ha ha ha ha...!Còn có chuyện nào nữa, tất nhiên là nó rồi.\"<br>Thấy nụ cười của mấy người kia, cùng với vẻ mặt vui vẻ của những người chung quanh, chẳng hiểu sao Kế Duyên lập tức nghĩ đến một người, trong đầu xuất hiện một khuôn mặt tuấn tú, ừ, trên đầu còn là một cái đầu trọc.<br>Không phải như ta nghĩ đấy chứ?<br>\"Luyến tăng là chuyện gì?\"<br>Kế Duyến ra vẻ không biết gì, nghi hoặc hỏi một câu.<br>Ông từ nhìn Lưu viên ngoại, thấy đối phương đang chuẩn bị nói chuyện, liền dứt khoát im lặng luôn.<br><br>Quả nhiên, Lưu viên ngoại uống một ngụm rượu rồi vui vẻ nói.<br>\"Tiên sinh có điều không biết, ở Đại Lương Tự có một vị cao tăng, pháp danh Tuệ Đồng.<br><br>Người này không còn trẻ tuổi nhưng diện mạo vẫn trẻ trung như xưa, lại cực kỳ khôi ngô tuấn tú.<br><br>Trên người y mặc áo cà sa sáng rực khiến không biết bao nhiêu thiếu nữ, khách hành hương say mê, lại còn có rất nhiều nữ nhân ở các phú hộ, thương nhân, vương công, quý tộc ái mộ.<br><br>Thậm chí còn có một vị Vương gia hoang đường tự mình đến Đại Lương Tự hỏi thăm Tuệ Đồng đại sư có thể hoàn tục hay không...\"<br>Quả nhiên là y!<br>Kế Duyên rất muốn giữ vẻ mặt nghiêm túc, nhưng vẫn nhịn không được bật cười.<br>\"Ha ha ha ha, đây đúng là thú vị thật, vị Tuệ Đồng đại sư kia có đồng ý không?\"<br>\"Ha ha ha ha, tất nhiên là chưa từng đồng ý, nhưng không ngăn nổi vẫn có người nhớ kỹ.<br><br>Hương khói ở Đại Lương Tự cực kỳ cường thịnh, nhưng lại thịnh đến mức có chút không bình thường, nữ quyến vô cùng nhiều!\"<br>Ông từ ở bên cạnh cũng cười nói thêm.<br>\"Vì vậy về sau, có lẽ Tuệ Đồng đại sư có chút sợ hãi, nên dứt khoát không sống ở Đại Lương Tự nữa.<br><br>Ngài thường ra ngoài đi dạo chơi, một lần đi là một, hai năm, thậm chí có khi rất nhiều năm.<br><br>Nếu các tăng nhân khác nói đi dạo chơi tu Phật thì ta tin, chứ Tuệ Đồng đại sư chắc chắn là đang tránh né nữ nhân rồi! Đáng tiếc đi không được bao lâu, suýt nữa tích củi ba năm thiêu một giờ.<br><br>Trước đây ít năm, lúc ngài ấy quay lại Đại Lương Tự, thiếu chút nữa bị Trưởng công chúa trói lại mang đi, ha ha ha ha...\"<br>\"Ha ha ha ha ha.<br><br>.<br><br>.\" \"Đúng đúng đúng, ha ha ha ha.<br><br>.<br><br>.\"<br>\"Ha ha ha ha.<br><br>.<br><br>.\"<br> <br>Tiếng cười trong miếu vang lên giòn giã, trong đó có sự góp mặt của Kế Duyên.<br><br>Xem ra những năm qua của hòa thượng Tuệ Đồng trôi qua thật dễ chịu, ừ, ít nhất cũng rất đặc sắc.<br>Tuy \"Kiếm Ý Thiếp\" ở trong tay áo nhưng cân nhắc tới hơn một trăm tiểu gia hỏa tính tình sôi nổi kia thì Kế Duyên cố gắng không ngăn cách cảm giác nghe nhìn ngoại giới của chúng, chỉ ngăn chặn việc đám này phát ra thanh âm.<br><br>Vì vậy, ở ngoài vui vẻ bao nhiêu thì ở trong \"Kiếm Ý Thiếp\" lại càng náo nhiệt hơn nữa.<br>Sau khi cười đùa xong, không khí trên bàn ăn rõ ràng hòa hợp hơn không ít, người mời rượu người rót rượu tới tới lui lui.<br><br>Khi đám người Lưu viên ngoại hỏi thăm, Kế Duyên cũng kể rất nhiều chuyện lý thú, không giới hạn trong Đại Trinh mà là những chuyện hắn đã trải qua những năm gần đây.<br>Về một ít chuyện thần tiên ma quái, mặc dù có nói là lời đồn hoặc nghe kể lại nhưng hắn kể rất tỉ mỉ, làm cho người nghe như lạc vào cảnh giới kỳ lạ.<br><br>Giọng điệu của Kế tiên sinh vẫn luôn rất bình tĩnh, quả thực còn mơ hồ hơn những vị tiên sinh kể chuyện, nhưng rất nhiều người quên luôn việc động đũa, trái tim cũng đập thình thịch theo từng câu chuyện.<br>\"Ai ôi!!!! Sao cháo cá viên này chẳng có chút mùi vị gì vậy, tại sao lại cứng thế này?\"<br>Bỗng nhiên Lưu viên ngoại la lên một tiếng, lại lấy cái muỗng múc một viên cá khác, phát hiện ra nó có mùi.<br>Người coi miếu vội vàng khoa trương kêu lên.<br>\"Chúc mừng, chúc mừng Lưu viên ngoại, ngài đang ăn món cá viên mà Thổ Địa gia hưởng qua, phải có phúc báo lắm mới được đấy!\"<br>Lúc nói những lời này, ông từ chột dạ nhìn Kế Duyên, sợ hắn vạch trần bản thân, dù sao gã bịa ra chuyện này cũng mấy năm nay rồi.<br><br>Thấy Kế Duyên không có động tĩnh gì, gã mới thở ra một hơi.<br>\"À à à, đúng rồi, đúng rồi, đã sớm nghe qua những món mà Thổ Địa gia nếm qua thì sẽ không còn hương vị ban đầu nữa!\"<br>Lưu viên ngoại cắn răng, vội vàng đưa cá viên vào miệng, nhấm nuốt hai cái rồi nuốt xuống.<br>Kế Duyên chỉ có thể giả bộ như không phát hiện ra.<br><br>Nhưng nếu nói chiêu phúc tiến tài thì hơi quá, thật sự nó chẳng có dinh dưỡng gì, chỉ để no bụng mà thôi.<br>Một bữa cơm này xem như khách chủ đều vui, mà ngay cả Kế Duyên cũng không nghĩ mình có thể thoải mái như vậy.<br><br>Đợi đến lúc quay về phòng, Thổ Địa Công vội vàng hiện thân đi ra, trong tay còn cầm một hộp lớn.<br>\"Kế tiên sinh, ta chuẩn bị trước cho ngài một hộp mực Tùng Yên Mặc thượng phẩm, tổng cộng có một trăm sáu mươi ba thỏi mực tiêu chuẩn.<br><br>Ngài yên tâm, cái này không phải toàn bộ, tiểu thần giúp ngài tìm những loại mực thượng đẳng khác ở huyện Mặc Nguyên, những cái này ngài thu trước đi ạ!\"<br>Kế Duyên chắp tay cảm ơn.<br>\"Làm phiền Thổ Địa Công rồi.\"<br>\"Ai ai, ngài ưa thích là tốt rồi, tiểu thần cáo lui trước!\"<br>Thổ Địa Công cũng không quấy rầy, trực tiếp trốn xuống mặt đất rời đi.<br>Kế Duyên không nói hơn một trăm thỏi đã đủ rồi, không phải hắn không biết đủ mà giá trị pháp tiền kia tuyệt đối vượt qua những thứ này.<br>Hắn cầm một khối Tùng Yên Mặc lên, trên đường vân có tơ vàng, còn có mùi mực nhàn nhạt phiêu đãng, quả thực còn tốt hơn những loại mực mà mấy chữ kia đã ăn lúc trước.<br>Hắn lấy \"Kiếm Ý Thiếp\" đặt ở trên bàn.<br><br>Nhìn mấy chữ nhỏ kia có chút hưng phấn không thôi, Kế Duyên trấn an một câu.<br>\"Đừng nóng vội.<br><br>Cách ăn của các ngươi quá mức phung phí của trời, ăn nhiều cũng chỉ no bụng hơn, không có lợi cho việc tu hành sau này của các ngươi!\"<br>Kế Duyên cất hộp mực vào trong tay áo, chỉ để lại một thỏi mực.<br><br>Sau đó, hắn lấy nghiêm mực, giá bút và bút lông sói ra.<br>\"Cả đám ổn định lại đi, ta giúp các ngươi lấy mực.\"<br>Xem bộ dáng này, tất cả chữ nhỏ đều hiểu rõ, đây là đại lão gia muốn dùng bút lông sói dính mực lên cho bọn chúng.<br><br>Cả đám kích động không thôi, tờ \"Kiếm Ý Thiếp\" trên bàn liên tục đong đưa, tựa như có gió thổi qua vậy.<br><br>"]