["<br>","<br>Nếu vị Thổ Địa này đã xem Kế Duyên là người qua đường bình thường thì hắn cũng không cần nói toạc ra.<br><br>Hắn vẫn chậm rãi đi dọc bờ sông giống như những thi sĩ tao nhã thưởng thức phong cảnh hữu tình, chỉ là ánh mắt vẫn thỉnh thoảng liếc xéo về hướng đi của vị Thổ Địa Công.<br>Thấy vị Thổ Địa này lưng còn còng hơn những ông lão bình thường, mặc dù vẫn có hình dáng con người nhưng tám phần không phải là loại Thổ địa do một người sau khi chết tu thành quỷ thần.<br>Thường thì sinh linh trong đất cũng có mấy loại tinh quái, thân hình cũng gần như loại này.<br><br>Theo Kế Duyên biết, ít nhất ba thành các Thổ Địa Công đều là mấy loại tinh quái này tu thành.<br>Thổ Địa Công đằng trước vẫn chìm đắm trong thế giới riêng của mình, không hay biết rằng có một vị tu vi vượt xa mình đang đi theo phía sau.<br>Lão vẫn đi dọc theo bờ sông.<br><br>Thấy dòng nước chảy qua bị mực làm bẩn, Thổ Địa Công dùng quải trượng thật dài của mình đánh xuống nước, kéo lên một ít nước suối.<br><br>Sau đó, lão đưa lên tay quan sát, thậm chí còn bỏ vào miệng nếm thử.<br>“Không tệ, không có mùi rồi, chẳng lẽ không phải cái này? Ta lại tìm nhầm rồi sao?”<br>Thổ Địa Công đổ hết nước trong tay xuống sông, sau đó do dự một chút rồi lại tiếp tục lên đường.<br>Dáng vẻ như vậy rõ ràng là đang tìm kiếm thứ gì đó.<br><br>Kế Duyên cũng thấy tò mò, ngược lại hắn còn nghĩ có khi nào ông lão này cũng đang tìm thứ giống mình không.<br><br>Nếu có chung mục tiêu, Kế Duyên cũng không vội đi tìm mấy chữ đó, phải xem có chuyện gì mới khiến lão Thổ Địa đi tìm mới được.<br>Tuy Thổ Địa Công có thân hình thấp bé nhưng thật ra động tác không chậm chạp chút nào.<br><br>Dù sao lão cũng là Thổ Địa Thần câu thông cùng địa mạch, dưới chân là đất nhà mình nên tốc độ cũng cực nhanh.<br>Thỉnh thoảng, lão lại biến mất xuống lòng đất, sau đó hiện ra thân hình ở chỗ thật xa, tìm kiếm hết nơi này sang nơi khác.<br><br>Nếu không phải là một người tài ba như Kế Duyên, người bình thường chắc chắn sẽ mất dấu.<br> <br>Ước chừng nửa khắc đồng hồ sau, Thổ Địa Công tìm quanh một vòng luẩn quẩn thật lớn, dò xét nhiều chỗ ven đường, sau đó đi theo dòng nước tiến tới xưởng chế tạo.<br>Đến nơi này, mùi mực trong không khí trở nên nồng đậm hơn.<br><br>Nước sông ở bên cạnh xưởng chế tác thỉnh thoảng sẽ hiện ra màu đen, hiển nhiên đây chính là một xưởng tạo ra “Nguyên Mặc”.<br>Nguyên Mặc chính là chiêu bài bảo bối của huyện Mặc Nguyên ở Đình Lương.<br><br>Kế Duyên biết, một khối “Nguyên Mặc” chính tông có thể bán được giá cao ở Đại Trinh.<br><br>Đám văn nhân nhã sĩ cũng phải bon chen lắm mới có được, không phải ai cũng có thể mua đâu.<br>Chủ yếu là do địa hình, dù Đại Trinh và Đình Lương có vùng biên giới chung nhưng lại cách nhau một Đình Thu Sơn.<br><br>Mà Đình Thu Sơn chẳng những có thế núi hiểm trở, đường núi gập ghềnh, lại còn có vô số độc trùng mãnh thú, đường đi cực kỳ khó khăn.<br><br>Ngược lại, nếu đi theo nước Tổ Việt, mượn đường đi vào Đình Lương thì vẫn an ổn hơn một chút.<br>Mặc dù mối quan hệ ngoại giao giữa Đại Trinh và Đình Lương không tệ lắm, nhưng việc thông thương vẫn khá khó khăn.<br><br>Thế nên “Nguyên Mặc” rất khó cầu, ở cảnh nội Đại Trinh sẽ có giá trị liên thành.<br><br>Một khối Nguyên Mặc chất lượng tốt có thể có giá bằng với nhiều lượng bạc trắng, là xa xỉ phẩm của các văn sĩ hàng đầu.<br>Đương nhiên, đồ vật chạm khắc gỗ và sơn mài tinh xảo của huyện Ninh An thuộc Đại Trinh cũng có giá cực cao ở nước khác, hơn nữa đồ vật càng cổ xưa càng được truy cầu.<br>Ví dụ như ống đựng bút gỗ hình hoa cúc của Kế Duyên lúc trước do thợ thủ công chính thống có tay nghề cao ở huyện Ninh An làm ra, năm đó có giá hai trăm văn.<br><br>Bây giờ, ống đựng bút đó có niên đại hai mươi năm, nếu bán ở nước Đình Lương hay Thiên Bảo đều là giá trên trời.<br>Ý nghĩ như vậy chợt lóe lên trong đầu hắn rồi biến mất, chủ yếu là thấy được nơi tạo ra Nguyên Mặc, một người thích múa bút như hắn cũng sẽ sinh ra ngứa ngáy trong lòng.<br>‘Dù gì cũng đã đến huyện Mặc Nguyên, nếu thích hợp thì ta cũng muốn mua mấy khối Nguyên Mặc về dùng.’<br>Tương tự như ‘án đầu thanh cung’ ở huyện Ninh An, Nguyên Mặc của huyện Mặc Nguyên đều là những vật được chế tác tỉ mỉ, trong mỗi sản phẩm đều có tinh khí thần của người làm ra nó, có một loại tinh thần thành kính ở bên trong - ít ra, Kế Duyên cảm nhận như vậy<br>(Chú thích: Án đầu thanh cung là cách gọi chung của tập hợp các vật phẩm được đặt trên bàn làm việc trong nhà, chủ yếu bao gồm nhiều loại cây cảnh, bình cắm hoa, trái cây theo mùa, đá hiếm, đồ thủ công mỹ nghệ, đồ cổ, văn phòng phẩm tinh xảo,...!góp phần tạo thêm sức sống cho căn phòng và có ích cho quá trình học hành, làm việc.)<br>Những vật này nếu rơi vào tay Kế Duyên hoặc những người nhận ra giá trị của nó, lúc sử dụng thậm chí còn có thể dẫn xuất ra một phần huyền diệu đặc thù.<br>Thanh âm từ xưởng chế tác bên kia không ngừng vang lên, hiển nhiên bọn họ đang chế tạo thỏi mực.<br><br>Khi đến đây, Thổ Địa Công cũng bước chậm lại.<br>Toàn bộ xưởng chế tác có tất cả khoảng hơn mười gian phòng, phía trước và phía sau có một mảng đất trống lớn.<br><br>Nguyên liệu, dụng cụ để sản xuất mực cũng được chuyển tới chuyển lui, người ra người vào liên tục khiến cho trong phạm vi của xưởng chế tác hừng hực khí thế.<br>Không đi về nơi có nhiều người đó, Thổ Địa Công lại vòng qua xưởng rồi đi dạo mấy vòng, sau đó lão đến bên ngoài một gian phòng cực kỳ lớn, đứng nhìn chằm chằm vào cánh cửa một hồi lâu.<br>“Ha ha, xem ra hôm nay vẫn có chút tiến triển.”<br>Lão thò tay quét một cái vào đúng vị trí đang nhìn, từ cửa mò xuống dưới, túm lấy một nét mực rồi đặt lên mũi hít hà.<br><br>Thổ Địa Công lộ ra vẻ tươi cười.<br>Kế Duyên cũng đến gần đó, vẫn đứng nhìn từ xa như cũ.<br>Với thính lực vượt xa người thường, Kế Duyên biết căn phòng cực lớn mà Thổ Địa Công lưu lại kia thực ra không có người làm bận rộn trong đó.<br><br>Tuy nó khá lớn nhưng có vài phòng không có ai ở.<br>Nóc nhà của căn phòng này cực kỳ dày, bên ngoài cũng có rất nhiều chiếu mành và ván gỗ; thậm chí cửa lớn còn có hai cái giường cũ và chăn bông, mang lại cho người ta một cảm giác vô cùng “ấm áp”.<br>Thổ Địa Công theo thói quen nhìn quanh một chút, sau đó dộng quải trượng hai cái, thân hình liền biến thành một sợi khói xanh trốn xuống dưới lòng đất.<br><br>Kế Duyên đoán chừng lão không phải rời đi mà đang vào trong nhà.<br>Đã như vậy, Kế Duyên dứt khoát nhảy vài bước phóng qua xưởng chế tác, áp sát bên ngoài căn phòng kia.<br><br>Nhưng hắn không tiến vào, chỉ đứng bên ngoài lắng nghe, đồng thời mở to pháp nhãn.<br>Còn chưa nghe được gì thì có hai người làm đang bê một chiếc hộp gỗ được che bằng vải bố đi về phía bên này.<br><br>Trong hộp gỗ có một mùi hương mực dễ chịu, rõ ràng đây là Nguyên Mặc mới làm xong, hơn nữa phẩm chất không thấp.<br>“Ngươi đi mở cửa, còn ta nâng thứ này.”<br><br>“Được!”<br>Một người chạy đến xốc chăn bông lên, mở then cài cửa.<br><br>Sau một vài âm thanh “két két...” vang lên, cửa lớn được mở ra.<br>Cánh cửa này vừa mở, mùi hương mực nồng đậm từ trong nhà bay ra.<br>“Đi đi, nhanh lên, thả mấy cái giá xuống.”<br>Ngoại trừ cửa ra vào có một chút ánh sáng, trong phòng chỉ có hai cái cửa sổ bé tý có thể lấy được ít ánh sáng mờ mờ, cả gian phòng còn lại rất tối.<br><br>Hai người dường như phải sờ lấy bức tường mà tiến từng bước, vội vàng đi vào chỗ sâu nhất trong căn phòng.<br>Sau khi lấy mấy thỏi mực trong hộp gỗ ra, bọn họ đặt lên giá.<br><br>Gian phòng này rõ ràng được đùng để phơi mực.<br>Sau khi Nguyên Mặc thành hình cần được hong khô, lại có yêu cầu cực kỳ nghiêm khắc về độ nóng, không được để ánh mặt trời chiếu thẳng vào.<br><br>Ngoài trừ tài liệu tốt thì việc làm đúng từng khâu mới khiến cho loại mực này gia tăng mức độ quý hiếm.<br>“Ồ? Sao lại thiếu nhiều như vậy?”<br>“Đúng vậy! Lúc trước gian phòng này có ít nhất hai trăm thỏi mực đang phơi, sao ta lại cứ cảm thấy bị thiếu đi một nửa ấy nhỉ? Chẳng lẽ ông chủ cho người đến lấy hàng rồi ư?”<br>Một người nghi hoặc, thậm chí có chút kinh hoảng.<br><br>Nếu số mực kia bị mất, đó chính là tổn thất lớn.<br><br>Ông chủ nhìn thấy chắc chắn sẽ rất giận đấy.<br>“Chuyện này, ta cũng không rõ lắm! Nhưng...!nhưng mực nơi này vẫn chưa phơi xong, ngay cả khi phơi xong rồi vẫn phải đưa sang bên cạnh rửa lại với nước và thêm vàng nữa cơ mà?”<br>“Nguy rồi, nghe nói gần đây trong huyện có nhiều xưởng mực bị trộm, kẻ trộm chỉ lấy đi thỏi mực.<br><br>Chẳng lẽ chúng ta cũng bị trộm rồi?”<br>“Hả? Chuyện này...!Nhưng chúng ta mới đến đây vào nửa giờ trước, vẫn còn đủ hết các thỏi mực cơ mà? Xưởng mực nhiều người như vậy, cũng không thấy ai đi vào cả.<br><br>Hơn nữa, trong xưởng còn có cao thủ giang hồ tọa trấn mà...”<br>“Chúng ta không làm chủ việc này được, mau báo tin cho ông chủ!”<br>“Đi thôi, đi thôi...”<br>Hai người thợ tạo mực lo lắng không yên, vội vàng ra khỏi phòng, chạy về ốc xá ở phía trước.<br><br>Khi bọn họ rời đi, thân ảnh của Thổ Địa Công từ trong làn khói cũng hiện ra trong phòng.<br>Thổ Địa Công cầm quải trượng, dáng người lưng còng ngẩng đầu nhìn bốn phía.<br>“Hừ hừ! Tiểu tặc nhà ngươi định trộm thỏi mực ở nơi này nhất định là bọn tinh quái nào đó, còn không mau hiện nguyên hình chịu trói cho ta.<br><br>Ta đếm từ một đến ba, nếu hiện hình thì bản Thổ Địa sẽ xử lý nhẹ tay cho!”<br>Thổ Địa Công nó to nhưng không có động tĩnh nào.<br><br>Lão cười nhạt, nhẹ nhàng đập quải trưởng một cái.<br>“Cốc...”<br>Thanh âm truyền khắp gian phòng, theo thanh âm truyền ra còn có một đạo ánh sáng nhạt màu vàng hiện lên.<br>Thoáng cái, ngay cả Kế Duyên ở bên ngoài cũng cảm nhận được gian phòng trở nên “nặng nề” hơn không ít.<br><br>Ở trong Pháp nhãn, căn phòng được bao phủ bởi một lớp màu vàng nhạt, có vẻ kiên cố như đất.<br>Thanh âm chất vấn của Thổ Địa âm vang quanh quẩn trong phòng.<br><br>Dù cho không có bất kỳ thanh âm nào truyền tới và Thổ Địa căn bản không phát hiện ra khí tức dị thường nào, nhưng thông qua lời nói của hai người thợ chế tạo mực lúc nãy, lão vẫn có thể kết luận nơi này có vấn đề.<br>“Tiểu tặc lại không ra, bản Thổ Địa dùng một mồi lửa đốt sạch căn phòng này! Ta xem ngươi có chịu được liệt hỏa đốt lên người không!”<br>Lời này vừa dứt bèn có hiệu quả tức thì.<br><br>Ngay lập tức, chợt có một hồi tiếng ồn ào “y y nha nha” truyền ra từ khắp các ngõ ngách trong phòng.<br> <br><br>Trong số đó, còn có một tiếng mắng chói tai giận dữ hướng về phía Thổ Địa.<br>“Tiểu lão đầu nhà ngươi, ngươi dám làm vậy à? Đại lão gia nhà ta mà biết nhất định sẽ đánh cho ngươi thân tử đạo tiêu, hồn phi phách tán!”<br>“Đúng đấy, lão già chết tiệt nhà ngươi.<br><br>Một tên Thổ Địa nho nhỏ, chúng ta, chúng ta không sợ!”<br>“Đúng, không sợ!” “Không sợ không sợ!”<br>“Đúng vậy đúng vậy, không sợ!” “Nhanh thả chúng ta ra ngoài.”<br>“Thả chúng ta ra ngoài, chúng ta sẽ đi cáo trạng trước mặt đại lão gia!”<br>“Đại lão gia ở nơi nào?” “Đại lão gia ở hướng Bắc!”<br>“Không đúng, là hướng Tây!” “Không đúng, là hướng Bắc!”<br>“Y y nha nha.<br><br>.<br><br>.” “Oa nha nha.<br><br>.<br><br>.”<br>Trong chốc lát, cả gian phòng cãi nhau loạn tùng phèo.<br><br>.<br><br>.<br>Thổ Địa Công kinh ngạc không thôi.<br><br>Lão cứ tưởng chỉ có một hoặc nhiều lắm là hai tinh quái, không nghĩ tới lại có một bầy.<br>“Hừ! Ta không biết đại lão gia của các ngươi là ai, cũng không biết các ngươi có thật sự không sợ ta hay không.<br><br>Chẳng qua, xem ra các ngươi sợ lửa đấy nhỉ, nếu không bó tay chịu trói thì ta sẽ đốt sạch các ngươi!”<br>Thổ Địa Công hừ lạnh một tiếng, quải trượng lại một lần nữa gõ hai tiếng “Bịch bịch...”.<br><br>Chỉ một lát sau, trong phòng chấn động “ù ù ù...” giống như gặp phải động đất.<br><br>Các giá đỡ thỏi mực nhao nhao đổ xuống đất, sau đó nằm rạp trên sàn nhà.<br>Lão cũng biết mấy thứ này không đáng giá, cái đáng tiền chính là Nguyên Mặc.<br><br>Chỉ cần mấy thỏi mực vẫn còn đó, dù đốt cháy cả gian phòng này, chủ nhân của xưởng mực cũng không tổn thất bao nhiêu.<br>“Lại còn không ra thì ta ra tay đấy.”<br>Một ngọn lửa xuất hiện trên quải trượng của Thổ Địa Công khiến cho tiếng ồn ào líu ríu trong gian phòng bỗng nhiên im bặt, sau đó lại càng trở nên ầm ĩ hơn.<br><br>Tiếng mắng, tiếng kêu, tiếng bàn tán rối rít hết cả lên, quả thực còn náo nhiệt hơn bán thức ăn ngoài chợ.<br><br>"]