["<br>","<br>Khi đám khách hành hương lần lượt rời khỏi Đại Lương tự, toàn bộ thanh âm hối hả nhộn nhịp trong chùa cũng dần lắng xuống, vì vậy Đại Lương tự hiếm khi trở nên tĩnh lặng trước lúc hoàng hôn.<br>Bây giờ, ngôi chùa yên tĩnh đến mức có thể nghe thấy tiếng chim hót.<br><br>Điều này cũng làm cho các chúng tăng của Đại Lương tự thở phào nhẹ nhõm.<br><br>Hơn nữa, khi cảm nhận được sự an yên lúc này, những tăng nhân có ngộ tính Phật tâm, bất luận là đang ở góc nào của ngôi chùa, đều sẽ nghe được từng trận đạo âm loáng thoáng.<br>\"Kẽo kẹt kẹt...!Phanh.\"<br>Cánh cửa chính nặng nề của Đại Lương tự được hai hòa thượng vạm vỡ đẩy mạnh.<br><br>Từng tiếng kẽo kẹt vang lên, cuối cùng cánh cửa nhẹ nhàng khép lại.<br><br>Ở bên trong, hai vị hòa thượng nâng thanh xà ngang khóa kín cửa.<br>Bên ngoài đã sớm dựng lên một khối mộc bài trầm hương thật lớn, trên đó viết: \"Bản tự hôm nay xin miễn lễ Phật tham thiền.\"<br>Không ghi thời gian, không có lý do nhưng bên cạnh còn treo một kim bài Phật lệnh.<br><br>Đây chính là một khối mộc bài đươc tiên đế nước Đình Lương ban thưởng.<br>Giống như đợi Đại Lương tự đóng cửa chùa, sau khi tất cả cửa trước cửa sau bị phong bế, ở dưới gốc cây trong hậu viện, thanh âm luận đạo và dị tượng bắt đầu mở rộng.<br><br>Từng đợt sương mù trong quanh cảnh mông lung lan ra phạm vi sân nhỏ, thậm chí xuyên qua nội viện, bao phủ khoảng một phần hai diện tích Đại Lương tự.<br>Trong phạm vi này, càng tiếp cận vị trí luận đạo ở trung tâm sẽ càng cảm nhận được đạo âm và dị tượng càng nhiều, khảo nghiệm đối với người nghe cũng càng lớn.<br>Giờ phút này, trong các chúng tăng Đại Lương tự, chỉ có một mình Tuệ Đồng hòa thượng có thể miễn cưỡng đứng cách tàng cây không xa.<br><br>Những cao nhân Đại Lương tự khác bao gồm cả lão Phương trượng đã sớm không chống đỡ nổi, hoặc là đi ra ngoài hoặc sẽ được những hòa thượng đã phong ấn che đi lỗ tai đi vào mang ra ngoài.<br>Mà ở ngoại vi, có tăng nhân đi lấy bồ đoàn của mình, cũng có tăng nhân dứt khoát ngồi trên mặt đất.<br><br>Tất cả đều chọn khoảng cách phù hợp để tham thiền tĩnh tọa.<br><br>Hơn nữa, theo thời gian trôi qua, bọn họ sẽ chậm rãi dời ra ngoài.<br>Chỉ có điều, tuy hầu hết khách hành hương đều phối hợp khi được mời ra về nhưng mỗi ngày có quá nhiều người đến Đại Lương tự, tất nhiên cũng sẽ có một số người vừa tò mò vừa có tâm kháng cự.<br> <br><br>Nếu bọn họ tự nhận mình có chút bổn sự thì sẽ to gan ở lại, hoặc ký thác phần hiếu kỳ cho người khác để thỏa mãn bản thân.<br>Hơn một canh giờ sau đó, mặt trời ngả về Tây.<br><br>Chung quanh Đại Lương tự được bao phủ trong một mảnh hoàng hôn màu vàng rực rỡ.<br><br>Một cái bóng đổ trước miếu được kéo dài thật dài, tầm mắt cũng dâng lên vẻ mờ nhạt.<br>Tại thời khắc này, có mấy nam tử thân thủ nhẹ nhàng từ phía xa lặng lẽ tiếp cận khu vực chợ phiên sớm đã vắng bóng người bên ngoài ngôi chùa.<br><br>Nơi đây tuy không có các chủ quán và người trong thành trấn đi dạo nhưng vẫn có rất nhiều lều vải và quầy hàng được dựng lên.<br>Mấy người này lặng lẽ đi đến bên ngoài một cái lều, ngồi xổm xuống, giấu mình sau tấm lều vải, những cái bàn và băng ghế.<br>Từ vị trí này, bọn họ có thể nhìn khu kiến trúc hoàn chỉnh của Đại Lương tự ở phía xa.<br><br>Mặt trước ngôi chùa bắt đầu tối dần, nhưng phía sau vẫn có ánh chiều tà chiếu rọi, lộ ra một vẻ đẹp tựa như kim quang vạn trượng, cực kỳ có Phật ý.<br>Một nam tử mặc quần áo màu xám nhìn quanh thăm dò một lát, hỏi người bên cạnh.<br>\"Ài, huynh trưởng, ngươi nói thử xem Đại Lương tự rốt cuộc đã xảy ra chuyện gì?\"<br>\"Ta cũng muốn biết bọn họ đang làm cái gì đây?\"<br>Người nói chuyện là một nam tử mặc quần áo vải thô đậm màu, sắc mặt gầy gò, trên mặt còn một nhúm ria mép nhỏ.<br>Bên cạnh còn có nam tử mặc võ phục màu lam, cũng ngắt lời nói một câu.<br>\"Vừa rồi Đại Lương tự vốn dĩ rất bình thường, bỗng có rất nhiều hòa thượng đi ra mời khách hành hương rời đi, lại còn dùng Quốc tự Pháp lệnh chưa từng được sử dụng từ khi được ban thưởng nữa, mọi chuyện lộ ra vẻ cực kỳ vội vàng.”<br>Nam tử có bộ ria mép nhỏ suy nghĩ một lúc, đột nhiên sắc mặt biến đổi.<br>\"Đàm huynh, có khi nào Trưởng công chúa xảy ra chuyện trong chùa rồi không?\"<br>Nhưng nam tử mặc võ phục màu lam lập tức lắc đầu.<br>\"Không đâu.<br><br>Lúc trước ta đã hỏi Lục gia, Lục gia nói hôm nay Trưởng công chúa đi tìm Tuệ Đồng đại sư nhưng đối phương vẫn còn tiếp khách.<br><br>Vì vậy người đã sớm trở lại Đồng Thu phủ biệt viện rồi.<br><br>Những chuyện xảy ra trong chùa có lẽ không liên quan đến Trưởng công chúa.\"<br>\"Ừ, đợi trời tối vào xem thử đi!\"<br>Cả ba lại trở nên trầm mặc, nhìn ánh chiều tà dần dần lặn xuống, bóng đêm cũng dần dần nồng đậm hơn.<br>\"Huynh trưởng, Đàm đại ca, ta nghe nói Đại Lương tự thật sự có cao tăng có thể đánh yêu trừ quỷ.<br><br>Còn nói Tuệ Đồng đại sư đã hơn năm mươi tuổi nhưng vẫn tuấn tú như một tiểu sinh vừa qua tuổi hai mươi.<br><br>Chuyện này không có vấn đề gì chứ?\"<br>\"Khà khà, Thang tiểu đệ nói đúng, nhưng cũng không cần quá lo lắng.<br><br>Lục gia đã nói rồi, cao tăng hàng yêu trừ quỷ đều dựa vào Phật pháp.<br><br>Nhưng Phật pháp này không quá hiệu quả đối với những người khí huyết tràn đầy như chúng ta.<br><br>Rốt cuộc vẫn là võ công dùng được, thân pháp khinh công của ba người chúng ta đủ để chúng ta rời đi trước khi các hòa thượng kia kịp phản ứng.\"<br>\"Ừ ừ, ta chẳng tin cái gì nhưng vẫn rất tự tin vào khinh công của mình.\"<br>Rốt cuộc, bầu trời đã hoàn toàn tối đen.<br><br>Chỉ là với ba người mà nói, trời đêm nay không đẹp cho lắm, bởi vì những ngôi sao trên trời còn sáng chói hơn trước rất nhiều.<br>Khi những vì sao chiếu xuống, mọi người đều cảm thấy cảnh vật xung quanh còn rõ hơn lúc hoàng hôn một chút, nhưng bây giờ bọn họ cũng không cần quan tâm nhiều như vậy, chẳng thể nào ngồi đợi đêm nay có mây được.<br>\"Chúng ta đi, nhớ nhẹ chân một chút!\"<br>\"Ừ!\"<br>Ba người đi ra từ chỗ ẩn thân, điểm ngón chân trên mặt đất rồi nhảy tung tới bên ngoài tường viện của Đại Lương tự.<br><br>Tuy nhiên, nơi bọn họ đứng không phải là cửa chính mà chỉ là một góc tường.<br>Nhìn tấm mộc bài trầm hương được dựng trước Đại Lương tự ở phía xa, kim bài ngự tứ vẫn sáng rõ dưới ánh sao, bên cạnh tấm bảng gỗ cũng được tô điểm một chút vàng.<br>\"Hòa thượng Đại Lương tự thật sự không sợ kim bài ngự tứ bị ăn trộm sao?\"<br>\"Kệ nó đi!\"<br>Bọn họ thì thầm nói hai câu, cả người dán vào chân tường, tập trung tư tưởng lắng nghe xem có bất kỳ thanh âm nào không.<br><br>Sau đó, ba người khẽ gật đầu với nhau, cùng lúc nhảy qua đầu tường.<br><br>Giống như ba con chim én nhẹ nhàng bay lướt qua, sau đó mũi chân chạm đất, khinh công đề thăng động tác thân thể giúp bọn họ không phát ra một chút tiếng động nào.<br>Nơi này là quảng trường nhỏ ở ngoài điện Nộ Mục Minh Vương.<br><br>Ba người phóng tầm mắt nhìn về một mảng trống rỗng, ngoại trừ ánh đèn lóe lên trong điện, những tăng đường khác đều không hề có ánh sáng.<br>Tối nay, Đại Lương tự quá mức yên tĩnh, không có tiếng niệm kinh, cũng không ai đánh chuông gõ mõ.<br>Nhưng cả ba người đều là kẻ tài cao gan lớn, không cảm giác e ngại chút nào.<br><br>Hơn nữa, nơi này là Đại Lương tự, chắc chắn không thể có yêu ma quỷ quái tà dị rồi.<br>Dòng người đến Đại Lương tự quá nhiều nên để phân luồng, các nơi trong chùa đều có tường viện.<br><br>Làm như vậy có thể tránh được cảm giác tất cả mọi người bị nhét chung một chỗ, tuy rất dễ bị lạc nhưng bình thường vẫn có những tăng nhân đứng đợi ở các góc, tùy thời sẽ chỉ đường cho khách hành hương.<br>Chỉ là bây giờ đối với ba người, chắc chắn sẽ không có tăng nhân nào chỉ đường.<br><br>Sau khi đi qua vài sân nhỏ, bọn họ không gặp được một vị hòa thượng nào hết.<br>Kỳ quái, hòa thượng Đại Lương Tự đi đâu rồi?\"<br>Vị nam tử họ Thang trẻ tuổi hơn một chút cất bước đến cổng vòm, liền bị huynh trưởng mình kéo lại, sau đó chỉ chỉ vào nơi hẻo lánh đằng trước.<br>Ba người cẩn thận nhìn về phía bên kia thì thấy hơn mười vị hòa thượng đang ngồi trên bồ đoàn, lần lượt ngồi thành một hàng cạnh bức tường.<br><br>Những vị tăng nhân này vẫn đang duy trì tư thế tĩnh thiền, giống như đang dựa vào tường để ngủ vậy.<br>\"Làm sao thế?\"<br>\"Không được kinh động bọn họ.<br><br>Chúng ta đi vòng hướng khác.\"<br>Ba người đổi tuyến đường, muốn tiếp tục thâm nhập.<br><br>Nhưng kết quả nơi này cũng có những hòa thượng đang ngồi tham thiền giống bên kia.<br><br>Sau khi thay đổi phương hướng mấy lần, khi thì gặp một hai người, lúc thì gặp mười người, nơi nào cũng có hòa thượng ngồi ở ngoại vi, phần lớn đều đang dựa vào tường.<br>Một lúc lâu sau, ba người đi đến trước tường viện ở phía Tây, trước mặt có hai vị hòa thượng đã té ngã trên mặt đất.<br>\"Bọn họ như đang vây quanh thành một vòng, nhưng không có mấy lão hòa thượng.<br><br>Bên trong nhất định có điều cổ quái!\"<br>\"Đúng vậy, chúng ta đi vào từ nơi này!\"<br>Sau khi trao đổi ngắn gọn mấy câu, ba người lại tiếp tục bước đi.<br><br>Bọn họ tựa như ba con chim én, bay vút qua những hòa thượng đang hôn mê, nhảy vào trong nội viện cách đó bốn, năm trượng.<br>Thấy xung quanh không có gì khác thường, ba người lại tiến về phía trước.<br><br>Chỉ là khi đi tới nơi, người trẻ tuổi nhất bắt đầu lắc đầu.<br>\"Ngươi làm sao thế?\"<br>\"Huynh trưởng, hình như có thanh âm thơ ca vang lên bên tai ta, dài dài ngắn ngắn, nghe như lọt vào sương mù vậy.\"<br>\"Làm gì có thơ ca gì ở đây, đừng nói càn, tập trung đi!\"<br>Lại đi một hồi, lúc này nam tử họ Thang có ria mép cũng nhận thấy điểm dị thường.<br><br>Đường đi băng qua một ao nước nhỏ, gã phát hiện hoa sen trong ao đang lớn lên, thoát ra khỏi mặt nước, sau đó nở rộ thật nhiều đóa kim liên, lại còn ngửi thấy một cỗ mùi thơm nữa.<br>\"Kim liên?\"<br>Nam tử kinh hô một tiếng, ỷ vào khinh công bay vọt qua, muốn bẻ gãy một đóa Kim Liên trên thân sen.<br><br>.<br><br>.<br>\"Phù phù...\"<br>Bọt nước trên hồ dập dềnh gợn sóng.<br><br>Bên trong làm gì có lá sen hoa sen, làm gì có kim liên nở rộ chứ.<br>\"Suỵt...!Thang huynh, ngươi làm gì đấy?\"<br>\"Kim liên, có kim liên nở rộ!\"<br>\"Làm gì có kim liên, ngươi điên rồi à? Mau kéo huynh trưởng của ngươi lại!\"<br>Hai người cùng kéo nam tử có ria mép ra khỏi hồ nước, tát gã một cái cho tỉnh.<br> <br><br>Sau đó, bọn họ lại đi về phía trước.<br><br>Trên đường lại gặp mấy vị hòa thượng hôn mê, dù đang bất tỉnh nhưng trên gương mặt vẫn lộ ra nụ cười.<br>Đến lúc này, đã không còn là ảo giác của một người nữa rồi.<br><br>Từng đạo ánh sáng màu đỏ trôi nổi chung quang, tinh quang trên bầu trời sáng chói, giống như có cơn mưa sao băng màu bạc đang rơi xuống.<br>Trong tai vẫn nghe thấy tiếng nói chuyện như có như không, có khi như tiếng sấm, có khi như tiếng suối chảy róc rách, có khi như tiếng niệm kinh của lão tăng, có khi lại như một vị nhã sĩ đang đánh đàn cùng người tri âm tri kỷ.<br>Bước chân ba người đã sớm dừng lại, thị giác và thính giác đều lâm vào một sự chấn động mãnh liệt.<br>Có mấy lần, thậm chí bọn họ còn nhìn thấy một dị thú cực lớn đang bay lượn trên không trung, từ trên trời đáp xuống, áp sát bên người họ.<br><br>Có lúc còn chứng kiến tiên hạc nhảy múa hóa thành vị tiên tử dịu dàng bước đến gần.<br>Không biết bao nhiêu lần ba người cơ hồ kinh hô thành tiếng, nhưng phải cưỡng ép khắc chế lại để duy trì tỉnh táo.<br>\"Tiên, Phật, Linh, Yêu, Ma...!Thế gian đủ loại chúng sinh hữu tình đều có lòng hướng về đạo!\"<br>\"Lời này tiên sinh nói sai rồi.<br><br>Tiên, Phật, Linh, Yêu thì không nói, Ma còn chưa chắc!\"<br>\"Đại sư nói cũng có đạo lý.<br><br>Vậy để Kế mỗ sửa lại một chút.<br><br>Có một bộ phận Ma còn có lòng hướng đạo, giống như si ma chi ma, cố chấp chi ma, không phải tâm niệm kiên định thì không thể thành.\"<br>\"Thiện! Con người không sinh niệm thì không thể sinh ma, người niệm đến vô cùng thì sinh ma cũng đến vô tận, cầu vàng cầu bạc, cầu quan cầu quyền, cầu tiên cầu trường sinh, niệm dần dần nặng thì ham muốn càng nặng hơn...<br>Thanh âm này truyền đến, tâm niệm của ba cao thủ võ công cao cường đã rơi vào hỗn loạn.<br><br>Dục niệm trong lòng như bị câu dẫn ra hết lần này đến lần khác.<br><br>Rốt cuộc cũng có người trợn mắt, muốn nhắc nhở bằng hữu về những thứ phi lý này.<br>\"A, ta không chịu nổi!\"<br>Vị nam tử họ Thang trẻ tuổi nhịn không được vung quyền cước tán loạn, đánh vào vị huynh trưởng lung lay sắp ngã và vị bằng hữu của mình.<br><br>Nhưng hai người kia vẫn không tỉnh lại, ngược lại giống như đang uống say đến mức chao đảo, sắc mặt lúc thì kinh hỉ, lúc thì thút thít nỉ non.<br>\"Nam mô Ma Kha Minh Vương Phật! Ba vị thí chủ không nên đến đây!\"<br>Một lão tăng xuất hiện trong nội viện, quyết đoán ra tay chế trụ ba người, sau đó liên tục điểm huyệt, kích hoạt khiếu huyệt và độ một tia linh khí cho bọn họ.<br>\"Đại sư.<br><br>.<br><br>.\"<br>Nam tử họ Đàm sửng sốt nhìn vị lão tăng trước mặt.<br>\"Ba vị thí chủ, đây chính là nguyên nhân mà Đại Lương tự chúng ta đóng cửa từ chối tiếp khách, kinh xin các vị nhanh chóng rời đi!\"<br>\"Dạ dạ dạ! Chúng ta đi ngay!\" \"Đúng đúng, chúng ta lập tức rời đi!\"<br>\"Xin lỗi, xin lỗi, chúng ta đi ngay đây!\"<br>Cả ba thấy hòa thượng không trách tội bọn họ, giống như được đại xá.<br><br>Ba người vội vàng bay vọt ra bên ngoài, vận chuyển khinh công đến cực hạn, nhanh chóng thoát ly trước khi rơi vào hôn mê lần nữa.<br><br>Sau đó, bọn họ rời khỏi Đại Lương tự thật xa, đầu không ngoảnh lại.<br><br>"]