["<br>","<br>Tuy rằng phần mộ ở nơi này có thể thông với Âm trạch âm phủ ở một mức độ nào đó nhưng chỉ giới hạn trong việc tiếp nhận cúng tế của người thân hoặc đời con cháu.<br>Đương nhiên, Lục Sơn Quân không có khả năng thờ cúng Đổng Tất Thành ở nơi này.<br><br>Hơn nữa, lúc làm lễ cúng, đối phương cũng chỉ có thể nghe được một ít chuyện từ một phía mà thôi, nếu muốn nói nhiều hơn thì vẫn phải mặt đối mặt mới được.<br>Lục Sơn Quân buổn rầu trước bia mộ của Đổng Tất Thành cả buổi, sau đó mới rời đi.<br><br>Lúc này, Kế Duyên cũng không biết liệu y có nghĩ ra được cách xử lý nào phù hợp hay không.<br>Lục Sơn Quân vừa đi, một làn sương mù nhàn nhạt đến trước phần mộ kia, cuối cùng hiện ra thân thể của Kế Duyên.<br>Hắn nhìn tấm bia bằng đá, trên đó viết \"Mộ của ái tử Đổng Tất Thành\".<br><br>Người lập bia không ghi tên, chắc hẳn là cha mẹ của gã.<br>Hắn nhìn quanh, nơi đây vẫn có một ít giấy vàng mã và mấy cái chén dĩa đang đựng những cống phẩm mốc meo, còn mấy miếng thịt có lẽ đã bị dã thú mang đi rồi.<br>\"Ài, người đầu bạc tiễn người đầu xanh....\"<br>Cảm thán một câu, Kế Duyên biến mất tại chỗ, sau đó lại xuất hiện ở trong phủ thành Lao Dương phủ.<br>Dù Lục Sơn Quân có lợi hại hơn nữa thì cũng chẳng có cách nào im hơi lặng tiếng xông qua Quỷ môn quan cả.<br>Ngược lại, Kế Duyên cũng có chút mặt mũi trước những quỷ thần Đại Trinh, ít nhất là ở bên trong Âm Ti của một phủ thành như nơi đây.<br><br>Nếu hắn nói ra thân phận của mình thì muốn dẫn ai đó đi vào chắc chắn không thành vấn đề.<br><br>Nhưng lúc trước hắn mới nói mình có việc phải rời đi, bây giờ còn chưa tới mấy ngày mà đã nhảy ra hỗ trợ thì chẳng khác nào nói với Lục Sơn Quân: \"Sư phụ ta đây vẫn đi theo ngươi\".<br>Chuyện này khiến cho hắn có chút dở khóc dở cười.<br><br>Đương nhiên, tuy hắn sợ mất mặt nhưng nếu Lục Sơn Quân thật sự làm không được thì hắn vẫn sẽ giúp đỡ.<br>Ngoại trừ việc hắn mua một ít bánh bột ngô ở trong thành mang theo, sau khi chứng kiến phần mộ của Đổng Tất Thành, cứ nghĩ đến việc này lại khiến Kế Duyên tâm huyết dâng trào nên quyết định đi tới một nơi khá đặc biệt.<br>Trên một con đường ở phường Miếu Ti trong phủ thành Lao Dương phủ, Kế Duyên đang chậm rãi tiến về phía trước.<br>Con đường này có chút đặc thù, người tới ngươi lui khá đông nhưng lại không ồn ào lắm, mọi người đều nói chuyện tương đối nhỏ nhẹ.<br>Bởi vì trên con đường này có khá nhiều cửa hàng đặc biệt, bách tính dân gian gọi là \"Hung tứ\", cũng chính là cửa hàng quan tài, cửa hàng giấy cúng...!nói chung là các cửa hàng kinh doanh linh cữu và việc mai táng tang lễ.<br> <br>Kế Duyên chầm chậm sải bước trên đường phố, ánh mắt hết nhìn trái lại nhìn phải, sau đó xác định được một cửa tiệm dường như không có vị khách nào.<br>Cửa hàng này rất bình thường.<br><br>Vì thị lực kém nên hắn không nhìn ra nơi này có mấy thứ như chiêu bài hay gì không, chỉ biết đây là một cửa hàng bán giấy cúng.<br>Lão bản của cửa hàng là một ông lão có bộ râu hoa râm, mắt hí, làn da đen nhẻm, nếp nhăn túm lại với nhau, chẳng biết có phải đang cười hay không.<br><br>Thời tiết đã vào mùa hạ mà lão vẫn còn mặc mấy lớp áo, đang ngồi gẩy bàn tính cạch cạch.<br>Hắn nhẹ nhàng bước vào cửa hàng, ngắm nhìn bốn phía.<br><br>Trong cửa hàng này có hàng mã hình người giấy, hình xe, hình giường, cũng không thiếu các loại tiền giấy.<br>Trong cả hai kiếp người, đây là lần đầu tiên Kế Duyên tiến vào một cửa hàng như vậy.<br><br>Hắn cũng có chút tò mò, đến gần đống tiền giấy, rồi lấy một tờ ra sờ thử.<br><br>Tờ giấy trắng được cắt xén thành một hình ngoài tròn trong vuông.<br><br>Hắn đưa lại gần mắt nhìn cho kỹ, mơ hồ có thể nhìn thấy chữ in \"Âm dương thông bảo\", thoạt nhìn cao cấp hơn mấy loại do những gia đình bình thường tự cắt rất nhiều.<br>Kế Duyên nhìn quanh một hồi lâu, lão bản lúc này vô tình ngẩng đầu mới phát hiện ra có người trong tiệm.<br>\"Ấy ấy ấy, khách quan không nên đụng loạn đồ của bổn tiệm.<br><br>Đây đều được thợ thủ công chế tác tỉ mỉ, thật sự là giấy đấy, không chịu được lăn qua lăn lại vậy đâu.<br><br>Ngài mà làm hư thì phải bồi thường đó!\"<br>Kế Duyên nhìn lão, gật đầu nói.<br>\"Đa tạ đã nhắc nhở.<br><br>Kế mỗ tất nhiên sẽ nhẹ tay.\"<br>Chủ tiệm buông bàn tính, đứng lên đi ra khỏi quầy.<br><br>Khi đến bên cạnh Kế Duyên, lão ghé mắt nhìn xem.<br><br>Người trước mắt tuy chỉ mặc áo bào trắng mộc mạc nhưng khí chất nhã nhặn không tầm thường.<br><br>Hơn nữa trên đầu còn có một cây trâm ngọc sáng long lánh trơn bóng, chắc hẳn không phải là đồ rẻ tiền.<br>Chủ quán lập tức thay đổi nét mặt, cười rộ lên khiến những nếp nhăn lại càng hằn sâu.<br>\"Ách, trong nhà khách quan có tang nên đến đây mua đồ ư?\"<br>\"Cũng không phải, chỉ muốn đưa ít đồ cho một người quen cũ đã khuất, Âm ti quỷ thành cũng không tiện mang theo nên tới nơi này nhìn xem.\"<br>Lão đầu bước tới trước mặt hắn, cười nói.<br>\"Vậy khách quan chọn đúng nơi rồi.<br><br>Những thứ ta có ở đây đều được chế tác khéo léo nhất ở Lao Dương phủ này.<br><br>Ngài nhìn người giấy đi, ngũ quan đoan chính, biểu cảm điềm tĩnh, màu đỏ này đều là son phấn bột nước chính hiệu đấy, còn có mùi thơm nữa!\"<br>Với kinh nghiệm của Kế Duyên, thực ra những người tu hành chân chính của Tu hành giới chưa hẳn đã hiểu về mấy việc nhỏ liên quan đến Âm phủ, nhưng thường mấy người buôn bán có quan hệ mật thiết lại biết khá nhiều.<br><br>Kế Duyên nghe qua liền có thể phân biệt thật giả, vì vậy cũng dò hỏi.<br>\"Chủ tiệm, người âm phủ dùng mấy thứ này như thế nào, làm sao người ta nhận được?\"<br>Lão đầu nhìn Kế Duyên, mấy vị đại tiên sinh nho nhã này có lẽ đầy bụng kinh luân nhưng lại ít hiểu biết về phong tục dân gian.<br>\"Có lẽ tiên sinh không biết, cửa hàng của ta nổi danh vì những đồ vật tinh xảo ở đây đều được mời pháp sư có chuyên môn tới đây làm phép.<br><br>Đồ tốt mới có thể đến âm phủ, ngài cứ nghe ta nói...\"<br>Chủ quán bắt đầu thao thao bất tuyệt, đại khái những đồ cung phụng này phải được làm phép mới có tác dụng, nếu không sẽ không đến được âm phủ.<br>Nếu không có pháp sư cao minh thi pháp thì lúc cúng tế phải dựa hoàn toàn vào nguyện lực của người thân.<br><br><br>Khi bọn họ thật lòng thương tiếc thì đồ vật cũng sẽ có chút tác dụng.<br><br>Còn nếu người nhà chỉ chạy theo hình thức, dù vật kia tinh xảo đến đâu cũng không đến được dưới kia.<br>\"Nghe nói mấy thứ có pháp lực, ví dụ như tờ giấy được pháp sư có năng lực gia trì thì tiền giấy ấy sẽ trở thành pháp tiền, đốt cho ai cũng dùng được.<br><br>Người thân ở âm phủ dùng những pháp tiền có chứa pháp lực đó, muốn làm gì cũng được!\"<br>Chưởng quầy nói một hơi, ngụ ý rằng đồ vật trong cửa tiệm của mình không những đẹp đẽ mà còn trân quý.<br>Kế Duyên lắng nghe rất nhiệt tình, thậm chí có thể cảm giác được bên trong có rất nhiều đạo lý, cũng nhận được một vài gợi ý.<br><br>Nhưng nhìn quanh tiệm, hầu như tất cả giấy dùng để chế tác đều không ẩn chứa linh khí và pháp lực.<br><br>Vậy cái gọi là pháp sư cao minh thi pháp đúng là lời nói vô căn cứ rồi.<br>Chủ tiệm cảm thấy Kế Duyên là khách hàng lớn, hơn nữa lại không hiểu về mấy chuyện ma chay, đây đều là những khách hàng mà chưởng quầy cửa hàng giấy cúng thích nhất, rất nhiều người đều nghe theo đề nghị của bọn họ.<br>Vì vậy lão bản nghĩ Kế Duyên không biết gì nên rất nhiệt tình và cẩn thận, nói rất nhiều về những sự việc liên quan và phong tục tập quán.<br><br>Lão chẳng giấu giếm gì, nói tới mức miệng đắng lưỡi khô, rốt cuộc cũng chờ được câu quan trọng nhất.<br>\"Người giấy kia bán như thế nào.\"<br>Kế Duyên chỉ vào một người giấy nha hoàn vừa được chủ quán giới thiệu.<br>Lão duỗi bốn ngón tay.<br>\"Khà khà, bốn mươi văn một cái, già trẻ không gạt.<br><br>Nếu mua toàn bộ quản gia, nô tài, gia đinh và hạ nhân thì còn có ưu đãi nữa!\"<br>Quá đắt.<br><br>Trong nháy mắt, Kế Duyên chẳng còn hứng thú mua một cái nữa, trực tiếp chuyển mắt nhìn sang tiền giấy.<br><br>Tiền giấy này chất lượng không được tốt lắm, có lẽ sẽ không quá đắt, nhưng lại được cắt xén rất tốt, hơn nữa còn có chữ in, xem ra cũng không quá tệ.<br>\"Vậy còn tiền giấy này?\"<br>\"A, Âm Dương thông bảo này chỉ cần hai văn tiền là có thể mua được một chồng lớn rồi.<br><br>Đừng nhìn đây chỉ là một xấp giấy, tiền giấy của ta đều là thông bảo được in chữ, phí hết mực đấy.<br><br>Toàn bộ Lao Dương phủ không có chi nhánh.<br><br>Có câu nói mực là biểu tượng của trí tuệ, bằng không thì sao một đường kẻ bằng mực lại có thể trừ tà được?\"<br>\"Hơn nữa, ngài nhìn đây, chất lượng giấy không quá tốt nhưng bổn điếm lấy danh dự cam đoan đây được làm từ cây âm hòe và một chút đàn hương.<br><br>Quá trình làm đơn giản nhưng cũng đã được tìm tòi nghiên cứu làm sao để có được tiền giấy tốt nhất, phù hợp nhất khi đốt xuống âm phủ, lại còn giữ được mùi hương!\"<br>Chủ cửa hàng lấy ra một xấp tiền giấy từ xiên gỗ hình vuông.<br><br>Giấy được ép rất mỏng, một xấp dày không biết có bao nhiêu tờ.<br><br>Lão vừa bày ra vừa nói huyên thuyên không ngừng, nhiệt tình đến nỗi Kế Duyên cũng cảm thấy có chút ngại ngùng.<br>Lúc này, hắn lấy ra hai văn tiền.<br>\"Mua một chồng.\"<br>\"À vâng, khách quan còn muốn mua gì không? Ngài nhìn hàng mã này giống như thật, còn có xe giấy.<br><br>Chỉ cần mua hai cái thì tổ tiên đã có thể cưỡi ngựa lái xe rồi.<br><br>À, tốt nhất nên mua một xa phu, không, mua một đôi, có thể thay phiên chiếu cố!\"<br>Kế Duyên cười, khoát tay.<br>\"Không cần, không cần, mua một chồng tiền giấy là được.\"<br>Dáng vẻ tươi cười của lão đầu trong nháy mắt cứng đờ.<br><br>Lão nhìn Kế Duyên, mà hắn cũng không né tránh, xác thực người này rất nghiêm túc.<br> <br><br>Thanh âm rõ ràng lạnh hơn hẳn.<br>\"Làm phiền đến quầy hàng tính tiền, để ta bọc lại cho ngài.\"<br>\"Tốt.\"<br>Dù da mặt Kế Duyên cũng đủ dày nhưng lúc này cũng chỉ có thể cười lúng túng.<br><br>Chẳng qua, bỏ ra hai văn tiền nhưng bớt việc, còn nghe được nhiều chuyện không được ghi chép trên điển tịch tu hành cũng rất đáng giá.<br>Ra khỏi cửa hàng bán giấy cúng, bước chân của hắn đi nhanh hơn lúc trước không ít.<br><br>Hắn có thể cảm nhận được đằng sau có một ánh mắt u oán vẫn đang nhìn mình.<br>Hai canh giờ sau, ở một hẻm nhỏ không người trong Lao Dương phủ, Kế Duyên ngồi xuống, lấy xấp tiền giấy ra.<br><br>Từ hư vô có khí quấn quanh, chậm rãi rót vào trong tiền giấy.<br>Hắn không biết cúng bái hành lễ như thế nào, nhưng sau khi nghe chưởng quầy kia giảng giải, hắn có thể suy luận ra một vài nguyên lý.<br><br>Hơn nữa, bản thân hắn cũng có kinh nghiệm luyện chế Kim Giác Lực Sĩ lúc trước nên có thể suy luận ra được.<br><br>Vì vậy, sau mấy mươi lần thất bại, lãng phí hơn phân nửa tiền giấy, rốt cuộc hắn đã có thể đạt được mục đích.<br>Thời gian dần trôi qua, màu sắc tiền giấy trong tay bắt đầu biến hóa thành đồng vàng, càng lúc càng trở nên dày hơn.<br><br>Cảm nhận bốn chữ Âm dương thông bảo trên đó cũng mạnh mẽ hơn, thậm chí còn nặng hơn trước.<br>Đây cũng không phải bản thân tiền giấy biến thành như vậy, mà chủ yếu do Kế Duyên dẫn dắt, áp dụng các loại ý tượng diệu pháp giống như lúc hắn cắt giấy làm Kim Giáp Lực Sĩ.<br><br>Nói qua thì đơn giản nhưng người nhìn mà không hiểu thì dù pháp lực cao hơn cũng sẽ mơ hồ.<br>\"Tuy đơn giản nhưng không mất đạo lý, đều là trí tuệ.\"<br>Nhìn tiền giấy trong tay, Kế Duyên không khỏi có chút cảm thán.<br><br>Loại phương pháp bảo tồn pháp lực và linh khí này không thể nghi ngờ là một loại \"trí tuệ dân gian\".<br><br>Các cao nhân trong Tu hành giới sẽ không nghĩ tới chuyện này, lúc cần thì ra chợ.<br><br>Nhân gian quả thực không thể khinh thường.<br>Hơn nữa, pháp tiền này có lẽ sẽ được lưu thông phổ biến ở âm phủ, tuy khác những vật như tinh túy ngũ hành ở Tu hành giới nhưng kết quả lại giống nhau đến kỳ lạ, lại còn có vẻ cao minh hơn.<br><br>Pháp tiền đối với âm phủ vẫn là lấy vật đổi vật như cũ.<br><br>Tuy pháp tiền đối với cao nhân tu hành chỉ là gân gà nhưng lại là đồng tiền chân chính ở âm phủ.<br>Đương nhiên, nếu pháp lực và linh khí ẩn chứa trong đó đạt đến một trình độ nhất định, thậm chí nếu có các tu sĩ thi pháp hoặc dùng trận pháp trọng yếu có chút phụ trợ, có lẽ pháp tiền sẽ càng có ích hơn.<br><br>Chỉ là kết cấu càng phức tạp thì linh pháp càng phải thuần túy.<br>Tuy nhiên, bên cạnh những vấn đề trên thì vấn đề về sản lượng cũng không hề nhỏ, dù có hoàn hảo đến mấy cũng chỉ là thứ quý giá, tốn nhiều thời gian và công sức mà thôi.<br>Kế Duyên nhìn những đồng tiền giấy càng lúc càng giống tiền thật kia.<br><br>Cử động vô tình hôm nay làm hắn vô thức nghĩ tới rất nhiều thứ.<br><br>"]