["<br>","<br>Trong những năm qua, Kế Duyên đã đi nhiều nơi, cũng viếng một số ngôi chùa.<br><br>Nhưng phải nói rằng, chỉ riêng về quy mô, chẳng có ngôi chùa nào có thể sánh bằng Đại Lương tự dựa trên ấn tượng của hắn.<br>Trong tầm mắt mờ mịt của Kế Duyên, quần thể Đại Lương tự ở phía xa nối liền với nhau thành một dãy, kéo dài một khoảng trong tầm mắt từ trái sang phải; nơi cao chót vót hẳn là một công trình tương tự như tháp Phật.<br>“Đinh...!Đang...!Đinh...!Đang...”<br>Tiếng chuông tiếp tục vang lên.<br><br>Người bình thường nghe tiếng chuông này cũng có cảm giác như hơi hướm đạo Phật đang kéo dài.<br><br>Còn Kế Duyên nghe đến âm thanh này, dường như hắn có thể nhận ra tiếng tụng kinh mờ nhạt lẫn khuất đằng sau tiếng chuông.<br>Sau khi tĩnh tâm ngưng thần, hắn phát hiện âm thanh tụng niệm kinh Phật này thậm chí còn có thể che chắn lại tiếng ồn ào của những người hành hương và khách bộ hành xung quanh trong chốc lát, cứ thế mà đơn độc văng vẳng bên tai mình.<br>“Không tệ, Đại Lương tự quả thật có chút thâm sâu, đúng là nơi có thể sinh ra một vị cao tăng Phật đạo như Tuệ Đồng.<br><br>Tuy không phải là đạo trường Minh Vương, nhưng quả thực bất phàm!”<br>Kế Duyên chỉ thì thầm như thế, nhưng không ngờ là có một người đàn ông trung niên thính tai nghe được giữa khung cảnh huyên náo như thế này.<br>“Tiên sinh nói đúng.<br><br>Đại Lương tự này chính là ngôi cổ tháp có tuổi đời hai trăm năm, là ngôi chùa thờ phượng Phật đầu tiên của nước Đại Lương chúng ta.<br><br>Tuệ Đồng đại sư còn là một vi cao tăng nổi tiếng, và cũng là một chiêu bài hiện tại của ngôi chùa này!”<br>Trong lúc đi đường thế này, Kế Duyên cũng không vận dụng ý cảnh hay thi triển phép thuật gì cả, nhưng luôn có một làn gió nhẹ lướt ngang qua mặt khiến tay áo phía trước và mái tóc mai nhẹ nhạt phất lên.<br><br>Phối hợp với bộ đạo bào mặc trên người đang tự bày ra một dạng khí độ thoát tục, đây rõ ràng là một nhân vật mà không có bất cứ một thư sinh học tập gian khổ nào có thể sánh bằng, trong khi bản thân hắn cũng không mang khí thế uy nghi của các vị chi sĩ chốn quan trường.<br>Một người khách bộ hành áo trắng có khí độ bất phàm như thế, quả thực đã thu hút rất nhiều sự chú ý.<br><br>Từ sớm, đã có một số người tinh mắt suy đoán rằng, đây hẳn là một vị danh sĩ nhã nhặn, nhưng sợ nhìn lâu sẽ bị phản cảm nên cũng không dám quan sát quá lâu.<br>Người đàn ông này đứng tương đối gần với Kế Duyên; nhìn thấy ánh mắt của hắn nhìn sang, y vừa đi vừa chắp tay lại:<br>“Nghe khẩu âm của tiên sinh rõ ràng như thế, ắt hẳn là đến từ vùng phụ cận của Nam Sơn phủ nhỉ?”<br>Tại nước Đình Lương, tiếng phổ thông ở đây có tham khảo khẩu âm của Nam Sơn phủ, một trong những phủ phụ cận nằm sát với Đình Thu Sơn.<br> <br><br>Đây được công nhận là ngôn ngữ đúng nhất và chính xác nhất về mặt phát âm.<br><br>Mặc dù nơi nơi đều chuộng lối phát âm theo tính toàn dân, nhưng đáng tiếc là mặc dù hầu hết các nơi ở nước Đình Lương sử dụng bộ ngôn ngữ tương tự nhau, nhưng giọng địa phương rất nặng.<br><br>Thế nên, thật sự rất khó để những người không phải dân định cư ở miền Nam có thể phát âm chuẩn như vậy.<br>Kế Duyên thấy người này tuy mặc áo choàng rộng, nhưng vị trí cổ tay có đeo đinh tròn quấn quanh.<br><br>Y bước đi không dài không ngắn, sức giậm chân vô cùng mạnh mẽ; nếu người này không phải là một quân nhân thì cũng là một cao thủ ngạnh công.<br>Kế Duyên cũng vừa đi vừa nhấc tay chào đáp lễ, sau đó lắc đầu cười nói:<br>“Kẻ hèn này không phải người của Nam Sơn phủ, cũng không phải con dân của Đại Lương, mà là nhân sĩ Đại Trinh.<br><br>Do nghe danh Đại Lương tự từ lâu, thế nên hôm nay đặc biệt đến chiêm ngưỡng.”<br>Nghe Kế Duyên tự nhận là người nước Đại Trinh, người đàn ông trừng nhẹ đôi mắt, nhìn kỹ lại hắn một lần nữa.<br><br>Sau khi xác nhận hắn chỉ đi một mình, y mới cung tay tự giới thiệu.<br>“Hóa ra là một vị nhã sĩ phong lưu của Đại Trinh, thất kính thất kính.<br><br>Tại hạ là Thiết Phong, Thiết của sắt đá cứng rắn, Phong của mưa bão vần vũ, là nhân sĩ tại kinh thành của Đình Lương!”<br>“Kế Duyên, Kế thượng tâm đầu – hữu Duyên thiên lý Kế Duyên.”<br>(Chú thích:<br>[Kế] là đối sách, Kế trong [Kế thượng tâm đầu], nghĩa là Trong lòng chợt nghĩ ra đối sách;<br>Duyên là duyên phận, Duyên trong [hữu Duyên thiên lý] nghĩa là Nếu có duyên thì chẳng màng đến nghìn dặm cách trở)<br>Kế Duyên đáp ngắn gọn như thế rồi nhìn về khu vực phía trước của Đại Lương tự.<br><br>Cách đó chưa đến một trăm bước, tiểu thương tụ tập bày bán đông đảo, sắp đặt hàng loạt các gian hàng.<br><br>Thậm chí, còn có không ít người dựng lên cả liều bạt gia đình.<br><br>Hiện trạng đó nghiễm nhiên hình thành nên một buổi chợ phiên trước cổng chùa.<br>Thiết Phong hiển nhiên rất tò mò về nơi Đại Trinh xa xôi kia.<br><br>Sau khi lôi kéo làm thân với Kế Duyên, y và hắn bèn kết bạn, vừa cười nói trò chuyện, vừa cùng đi viếng chùa.<br>Cả hai đều là những người biết chừng mực, trò chuyện với nhau cũng chỉ là xã giao mặt ngoài.<br><br>Thiết Phong và Kế Duyến không hề nhắc đến những sự tình nào quá mức cá nhân, chỉ đơn thuần kể về phong tục tập quán của quê hương mỗi một người.<br><br>Thiết Phong cũng giới thiệu về tình hình của Đại Lương tự cho Kế Duyên nghe, bao gồm một vài tòa tháp Phật bên trong, có những vị cao tăng nào và thời điểm thuyết pháp giảng kinh của các vị ấy.<br>Khi đi qua khu chợ trước chùa, Thiết Phong mua một bó hương nhỏ trong khi Kế Duyên không mua bất cứ một khoanh nhang, ngọn nến nào.<br><br>Theo quan điểm của Thiết Phong, có thể vị văn sĩ Đại Trinh này không hề tin vào chuyện quỷ thần, tiên phật chi hết.<br>So với sự náo nhiệt của khu chợ bên ngoài, tuy trong chùa chật ních khách hành hương nhưng rõ ràng là yên tĩnh và trật tự hơn rất nhiều.<br><br>Không có quá nhiều người nói chuyện to tiếng, đồng thời còn có các tăng nhân giúp đỡ khách hành hương phân ưu giải nạn ở khắp nơi trong chùa.<br>Nếu khách viếng chùa đi lạc, không thể tìm thấy lối ra hoặc nhà xí, hoặc muốn đi cúng ở tòa điện đường nào, muốn gặp vị tăng nhân nào hay hỏi về những điều cấm kỵ trong chùa chiền để tránh mắc phải, đều sẽ có các tăng nhân hỗ trợ hoặc ngăn lại.<br>Sự náo nhiệt của Đại Lương tự đã được thể hiện rõ từ điều này.<br>“Khà khà, Kế tiên sinh, Đại Lương tự cũng khá hoành tráng mà, đúng không? Chẳng hay nơi Đại Trinh có ngôi chùa nổi tiếng nào tương tự như thế này không?”<br>Vào bên trong ngôi chùa, Thiết Phong thường xuyên thấy Kế Duyên dừng lại để thăm thú nhiều nơi, thế nên y cũng cảm giác thầm tự hào.<br>“Ha ha, Đại Trinh cũng không có một ngôi chùa lớn đến thế này đâu.<br><br>Theo Kế mỗ thấy, ngôi Đại Lương tự này không chỉ là ngôi chùa đứng đầu ở nước Đại Lương của ngươi, mà còn là ngôi chùa đứng đầu trong cả ba nước Đình Lương, Tổ Việt và Đại Trinh nữa.”<br>“ Ồ? Tiên sinh từng đi qua Tổ Việt luôn à?”<br>Thiết Phong càng hiếu kỳ hơn.<br><br>Nếu vị tiên sinh này có thể nói như vậy, chắc chắn không phải là đi một mạch từ nước bạn thẳng đến nơi đây rồi.<br>“Ừm, ta từng đi qua.<br><br>Ở đất nước ấy, ngoài trừ một số ít địa phương tạm ổn thì đa phần còn lại là cảnh dân chúng lầm than.”<br>Trước sự phồn hoa của nơi đây, Kế Duyên cũng buộc phải than thở nhẹ một câu khi nghĩ đến tình huống của nước Tổ Việt.<br>Hai người đi theo một đoàn khách hành hương đến điện Minh Vương trong chùa.<br><br><br>Thiết Phong chuẩn bị vào dâng hương, vừa đi được vài bước thì phát hiện Kế Duyên không đi theo.<br><br>Y quay đầu nhìn lại thì thấy Kế Duyên đã không cất bước về phía trước nữa.<br>“Kế tiên sinh, có chuyện gì vậy?”<br>Kế Duyên hơi cung tay lên.<br>“Thiết huynh đệ cứ đi lễ Phật, còn Kế mỗ không vào bái Minh Vương đâu.<br><br>Nhân tiên, ta có một vị cố nhân tại Đại Lương tự này, thế nên chúng ta tách nhau ra tại đây nhé.”<br>“Ái chà, đột ngột quá vậy! Ta còn định mời tiên sinh đến làm khách tại biệt phủ của Thiết gia cơ mà...”<br>Thiết Phong và Kế Duyên nói chuyện với nhau rất ăn ý.<br><br>Y tự hiểu rõ, người trước mắt hẳn là một vị nhã sĩ chân chính với tài học rộng hiểu nhiều, thế nên mới không muốn từ biệt nhanh như vậy.<br>“Hay là thế này, Kế tiên sinh cùng ta đi bái Minh vương trước nhé, sau đó ta bồi tiên sinh đi tìm vị cố nhân kia? À, mà nếu không thuận tiện thì thôi vậy!”<br>Kế Duyên cười, phất nhẹ tay.<br>“Không được không được, có thể hơi bất tiện.<br><br>Về phần bái Minh Vương...”<br>Kế Duyên nhìn sơ qua điện Minh Vương uy nghiêm; qua cánh cửa rộng mở, hắn có thể nhìn thấy bức tượng Minh Vương khổng lồ đang bắt Phật ấn ở bên trong.<br>“Ha ha, cứ như vậy nhé!”<br>Chắp tay lần nữa, Kế Duyên gật đầu với Thiết Phong rồi xoay người sải bước về hướng khác mà không chút do dự.<br>Thiết Phong đứng trên bậc thang của chính điện rồi nhìn về phía bóng lưng của Kế Duyên.<br><br>Do dự một lúc, cuối cùng y vẫn tiếp tục đi vào điện Minh Vương.<br><br>Rốt cuộc thì Kế tiên sinh cũng nói là không tiện mà.<br>Lúc nói chuyện với Thiết Phong trước đó, Kế Duyên biết hầu hết các cao tăng của Đại Lương tự đều tu hành trong nội viện.<br><br>Tuệ Đồng cũng không ngoại lệ, thế nên hắn đã có mục tiêu rõ ràng.<br>Một đường về phía Bắc, hắn đi vòng quanh qua các tòa nhà khác nhau của ngôi chùa.<br><br>Cuối cùng, Kế Duyên dừng chân trước một cổng vòm thuộc bờ tường bao quanh một mảnh sân bên trong.<br><br>Chỉ là, nơi đây lại có một chiếc xe ngựa đỗ tại đó.<br><br>Phải biết rằng, bất kể thân phận như thế nào, những người khách hành hương đều phải dừng xe ngựa bên ngoài ngôi chùa và đi bộ vào trong.<br><br>Ấy thế mà, cỗ xe ngựa này lại chạy thẳng vào khu vực sâu bên trong ngôi chùa này.<br>Nhưng Kế Duyên cũng không nghĩ quá nhiều về chuyện này.<br><br>Hắn tiến về phía cổng vòm; phía trước có một tấm biển ghi “Khách hành hương – mời dừng bước” và hai nhà sư cao to đang đứng canh gác tại đó.<br>Thấy Kế Duyên đi tới, một trong hai nhà sư niệm một tiếng Phật hiệu rồi đưa tay ngăn trước cổng vòm.<br>“Đại Minh Vương Phật thiện tai! Thí chủ, phía trước là khu vực hậu viện của chùa, còn có cao tăng nhập định.<br><br>Nơi này không tiện cho khách hành hương vào viếng thăm.””<br>Kế Duyên chắp tay đáp lễ.<br>“Ta không phải là khách hành hương, cũng không xông vào.<br><br>Ta đến đây để gặp gỡ cố nhân mà thôi.<br><br>Phiền ngài thông báo cho Tuệ Đồng đại sư giúp ta, nói rằng có Kế Duyên đến thăm.<br><br>Y biết ta đấy.”<br>Mặc dù trước đó Thiết Phong luôn miệng khẳng định rằng Tuệ Đồng đại sư chắc chắn không ở trong chùa, nhưng khi ở khoảng cách gần như vậy, dù là cảm ứng đến quân cờ hay bấm tay tính toán thì Kế Duyên đều nhận được kết quả là Tuệ Đồng đang ở ngay bên trong Đại Lương tự.<br>“Ặc, thưa thí chủ, Tuệ Đồng sư thúc không có ở đây...”<br>“Thưa đại sư, người xuất gia không nên nói dối.<br><br>Nhờ các ngài thông báo giúp một câu nhé.<br>Khi Kế Duyên đứng nơi đó, trong lúc nói năng lại thẩm thấu ra một luồng khí nhẹ nhàng sảng khoái, khiến hai vị tăng nhân này càng tin tưởng hắn hơn.<br> <br><br>Không nói gì thêm nữa, sau khi cả hai liếc mắt với nhau xong thì một trong hai vị tăng nhân ấy bèn lên tiếng:<br>“Nếu đã vậy, mời thí chủ chờ một lát.<br><br>Ta lập tức đi hậu viện thông báo giúp ngài.<br><br>Nếu sư thúc không muốn gặp, mong ngài đừng phiền lòng!”<br>“Đa tạ!”<br>Đáp lại một câu, Kế Duyên dõi mắt nhìn về người tăng nhân đang vội vàng rời đi.<br>...<br>Trong một nhà tăng đường riêng biệt nơi nội viện của Đại Lương tự, tăng nhân Tuệ Đồng đang cúi đầu, chắp tay trước ngực, luôn miệng tụng niệm kinh Phật bằng một giọng trầm thấp trong lúc đang ngồi trên một chiếc bồ đoàn.<br>Trước mặt y là một chiếc bàn thấp, trên bàn có một lư hương nhỏ đang đốt gỗ đàn hương, một đĩa hoa quả, một bộ ấm trà và một vài đĩa bánh ngọt.<br>Đối diện với chiếc bàn thấp ấy, có một người mặc trang phục màu hồng, đeo một chiếc trâm ngọc cũng đang ngồi đó.<br><br>Kẻ này hơi nghiêng người về phía trước, dùng hai tay chống đỡ bắp chân, cứ như thế mà nhìn chằm chằm vào tăng nhân Tuệ Đồng tụng kinh.<br>Một lúc sau, tiếng tụng kinh dừng lại.<br>“Tuệ Đồng đại sư, muội vẫn chưa học được bản kinh Phật Ấn này.”<br>Nghe người phụ nữ trước mặt nói thế, tăng nhân Tuệ Đồng đành thở dài rồi tiếp tục tụng niệm lại từ đầu.<br>Bỗng ngay lúc này, một vị tăng nhân cao to vội vàng tiến tới từ bên ngoài nhà tăng đường.<br><br>Chỉ là gã không thể tiến vào được vì bị một vị nữ quan ngăn cản.<br>“Đứng lại, không được vào trong!”<br>Vị tăng nhân đây nhăn nhỏ mặt mày, rõ ràng bản thân gã mới là hòa thượng của Đại Lương tự, thế mà bị người ngoài cấm cản vào trong như thế này.<br><br>Nhưng gã cũng là một người biết phân tấc, biết rõ đây là kẻ mà mình không thể trêu vào, thế nên đành nói rõ:<br>“Thưa thí chủ, bên ngoài có một vị cố nhân của Tuệ Đồng sư thúc đến viếng thăm.<br><br>Vậy nên bần tăng phải thông báo giúp.”<br>“Cố nhân ư? Là ai, ta sẽ thông báo giúp ngươi!”<br>“À, người ấy có tên là Kế Duyên.<br><br>Người đó còn khẳng định rằng, chỉ cần sư thúc nghe đến tên là ra gặp mặt ngay.”<br>Vị nữ quan thì thầm lại một lần, sau đó hỏi tiếp:<br>“Là Kế Duyên nào thế?”<br>“À, tiểu tăng cũng không biết chuyện này.”<br>“Hành sự hời hợt thế? Chờ đó, ta đi thông báo!”<br>“Vâng vâng! Làm phiền ngài rồi...”<br>Nữ quan gật nhẹ, sau đó xoay người tiến về phía nhà tăng đường, chỉ mất vài bước là đến cổng.<br>Cốc, cốc, cốc...<br>“Chuyện gì? “<br>“Bẩm tiểu thư, một vị tăng nhân truyền lời rằng, có một người tự xưng là cố nhân của Tuệ Đồng đại sư đến đây bái phỏng.<br><br>Kẻ đó tên Kế Duyên...”<br>Người phụ nữ kia còn chưa nói dứt câu, tăng nhân Tuệ Đồng vốn dĩ vẫn đang tụng kinh chợt ngẩng đầu lên ngay lập tức.<br>“Kế tiên sinh ư?”<br>Hòa nhịp với giọng nói kinh ngạc kia, quả thật trong lòng của Tuệ Đồng vô cùng sunh sướng.<br><br>Tiên sinh quả thật ghé thăm rất đúng lúc nha!<br><br>"]