["<br>","<br>“Trời cao còn muốn chiếm đoạt?”<br>Thanh Tùng đạo nhân trừng mắt nhìn quyển trục trên tay, sửng sốt hơn cả nửa ngày.<br>“Tàn cuộc này cũng nên được dọn dẹp một chút.”<br>Lão Long nói một câu, đưa tay chỉ lên mặt bàn, lập tức có một vòi rồng nho nhỏ hiện ra từ hư không, sau đó dần mở rộng cuốn lấy hết tất cả mọi thứ trên bàn.<br>“Rầm rầm...rầm rầm...”<br>Thức ăn thừa, xương cá và những thứ khác bốc lên theo cơn lốc xoáy.<br>Cơ thể Thanh Tùng và Thanh Uyên đạo nhân vô thức ngửa ra sau, sợ bị vòi rồng cuốn vào.<br><br>Nhưng dưới sự khống chế tự nhiên của lão Long, tất nhiên sẽ không làm ai bị thương rồi.<br>Đợi cơn lốc qua đi, chẳng những thức ăn thừa biến mất không còn, mà ngay cả nồi sắt lớn và bàn ăn đều được rửa sạch sẽ, hơn nữa còn chẳng thiếu một đôi đũa nào.<br>“Lợi hại quá.<br><br>Hôm nay có Ứng lão tiên sinh giúp rửa chén bát, để ta cất đống đồ trước mặt rồi dọn bàn uống trà.”<br>Nói xong, Kế Duyên lập tức đứng dậy, ra tay chuyển bộ đồ ăn đi.<br><br>Thấy hắn không thi triển chút pháp thuật nào, những người khác cũng bắt tay dọn đồ trên bàn vào phòng bếp.<br>Nửa khắc đồng hồ sau, trên bàn vuông lớn đã được đổi thành một ấm trà cùng vài chén nhỏ.<br><br>Ban ngày, phần cẩu kỷ của Kế Duyên đã được ăn hết.<br><br>Nhưng lần này có món ngon hơn một chút, đó là một cái chậu đựng cơm cháy vẫn còn đang bốc ra hơi nóng.<br>Bếp lò ở Vân Sơn Quan là lò đôi, vừa có thể nấu đồ ăn vừa có thể nấu cơm.<br><br>Hôm nay có nhiều người nên cũng có nhiều cơm cháy hơn một chút.<br>“Rộp rộp rộp rộp...” Mấy tiếng giòn tan vang lên, phần cơm cháy nhỏ trong miệng Kế Duyên bị cắn nát.<br>“Chậc chậc, miếng cơm cháy này vàng ươm, giòn rụm!”<br>Kế Duyên cảm thấy tối nay là bữa ăn tối nay chính là lần ăn cơm thoải mái và hài lòng nhất của mình.<br>“Ha ha, uống trà ăn cơm cháy, đây là lần đầu tiên trong đời đấy!”<br>Tần Tử Chu cười cười, cầm lấy một miếng lên ăn.<br><br>Thấy lão Long và Kế Duyên nhìn về phía mình, lão bỗng nhiên ý thức được đời này cũng không có mấy năm, lập tức nói.<br> <br>“Tính cả kiếp trước thì ta cũng là lần đầu tiên!”<br>“Khà, thưởng thức trà theo phương pháp này cũng có tư vị khác.<br><br>Trước kia cũng chưa từng có ai mời ta cả.”<br>Nghe lão Long nói một câu, Kế Duyên nhịn không được nói xen vào.<br>“Ứng lão tiên sinh nói đùa rồi, ai dám mời ngươi chứ, chỉ sợ ngươi bạt tai một cái thì đến mạng cũng chẳng còn.”<br>Lão Long chỉ chỉ vào người mình.<br>“Tính tình ta không tốt đến vậy sao?”<br>“Đúng vậy đúng vậy, nói chứ trước mặt ta, tính của ngài rất tốt.”<br>Mấy đại lão tranh luận ở bên cạnh, Thanh Tùng đạo nhân và đồ đệ chỉ âm thầm uống trà.<br><br>Thỉnh thoảng, cả hai còn cười xòa một tiếng, lúc nào cần mới nói chuyện, không dám tùy tiện xen vào.<br>Đương nhiên, chủ yếu là Thanh Tùng đạo nhân còn có nhiệm vụ quan trọng vào đêm nay.<br><br>Thời gian càng trôi qua, y lại càng khẩn trương.<br>Chờ đến lúc thời gian trôi qua hồi lâu, Tần Tử Chu nhìn bầu trời rồi nói với Kế Duyên.<br>“Kế tiên sinh, là lúc này rồi.”<br>Lão Long và Kế Duyên thu liễm nụ cười.<br><br>Kế Duyên khẽ gật đầu với Thanh Tùng đạo nhân.<br><br>Hai vị đạo nhân lập tức đứng lên, đi thẳng tới đại điện của đạo quan.<br>Sau đó, hai vị đạo nhân cùng khom người hành lễ với lá phướn trong đại điện, làm lễ xong mới chậm rãi đi vào trong.<br>Tề Văn đứng thẳng người, hai chân theo thế trung bình tấn còn hai tay đặt trước bụng.<br><br>Tề Tuyên chạy lấy đà hai bước rồi nhảy lên, vừa vặn giẫm lên hai tay của Tề Văn.<br><br>Lúc này, Tề Văn mới mạnh mẽ nâng tay lên.<br>Mượn lực từ cú hất đà kia, cộng thêm sức lực của bản thân, Tề Tuyên đưa thân thể của mình bay vọt lên xà ngang treo lá phướn vẽ hình tinh tú, cánh tay vẽ một vòng rồi cầm lấy nó.<br><br>Cả lá phướn được y lấy xuống.<br>Một lát sau, hai vị đạo nhân trịnh trọng dùng bốn tay nâng lá cờ đến nội viện, đứng ở trước bàn.<br><br>Đám người Kế Duyên cũng đã rời khỏi nơi đó.<br>Kế Duyên tiến lên một bước, cũng chắp tay thi lễ với lá phướn tinh tú trong tay đạo nhân, sau đó mới chỉ về lá phướn.<br>Lập tức, lá phướn thoát khỏi tay hai vị đạo nhân, chậm rãi bay lên, lơ lửng cách cách mặt đất ba trượng.<br><br>Đồng thời, Thanh Tùng đạo nhân cũng cầm lấy quyển Thiên Địa Hóa Sinh, chậm rãi mở ra.<br>Gần như ngay khoảnh khắc quyển sách được trải rộng ra, nó lập tức bay khỏi tay Thanh Tùng đạo nhân, lơ lửng dưới lá phướn, cách mặt đất chừng hai trượng.<br>“Mời Quan chủ Vân Sơn Quan, Chưởng giáo chân nhân Thanh Tùng đặt pháp thư dưới lá phướn!”<br>Kế Duyên nói to, đạo uẩn đặc thù mang theo một cảm giác mang tính chất nghi thức thần bí khó lường, phảng phất như có quy luật trùng trùng trùng điệp điệp lại như có như không, quanh quẩn trên đỉnh Yên Hà và cả Vân Sơn.<br><br>truyện đam mỹ<br>Thanh Tùng đạo nhân hít sâu một, vừa cứng ngắc, vừa kích động đi tới bên dưới Thiên Địa Hóa Sinh.<br><br>Y ngẩng đầu, phát hiện trên quyển sách vậy mà cũng có đồ án ẩn ẩn sáng lên giống y đúc trên lá cờ vẽ tinh tú.<br><br>Còn trên lá cờ, tinh quang đã sáng chói từ lâu.<br>Giờ phút này, Kế Duyên vận chuyển pháp lực, lần đầu tiên thi triển Thiên Địa Hóa Sinh.<br>Trong khoảnh khắc ấy, trong mắt lão Long, Tần Tử Chu và hai vị đạo nhân, chung quanh có hào quang rực rỡ vô tận sáng lên, giống như hiển hiện vô tận ngôi sao, phảng phất như nhật nguyệt thiên tinh hạ xuống.<br>Trên bầu trời, tinh lực rơi xuống như mưa, sau đó không ngừng hội tụ về đỉnh Yên Hà ở Vân Sơn rồi rơi xuống trên lá phướn.<br><br>Tiếp theo, dòng tinh lực ấy lại xuyên thấu qua quyển Thiên Địa Hóa Sinh trước khi phân ra một tia lưu chuyển lên người Thanh Tùng đạo nhân.<br>Nắm bắt thời khắc thần kỳ này, lý giải của Thanh Tùng đạo nhân với Thiên Địa Hóa Sinh tăng lên một trình độ cực cao, lại còn cảm nhận được mối liên hệ giữa trời đất núi sông và những vì sao đầy trời.<br>Trong thoáng chốc, Thanh Tùng đạo nhân cảm thấy mình như đang đạp bước giữa ngân hà, đưa tay ra còn có thể chạm được những vì sao.<br><br>Mỗi ngôi sao có một vẻ, lại liên quan tới nhau, thể hiện ra lực lượng cực kỳ khác nhau, hô ứng với đại địa sơn hà.<br>Trong vùng đất này, có núi sông sinh hóa, có vạn vật sinh diệt, có những động vật sinh trưởng, có phàm nhân sinh lợi, cũng có tiên ma yêu linh tìm hiểu tu hành...<br>Cảm thụ sự thần dị này, tâm niệm của Thanh Tùng đạo nhân chẳng còn lơ mơ, ngược lại sinh ra một cảm giác kính sợ mãnh liệt với trời đất.<br>Cũng trong thời khắc như ảo như thật đó, Thanh Tùng đạo nhân mơ hồ chứng kiến một mảnh tinh quang hội tụ bên cạnh.<br><br>Y vô thức đưa tay ra, đúng lúc đỡ lấy quyển sách đang hạ xuống.<br><br><br>Sau đó, y cảm nhận được một cảm giác nóng bỏng trên tay.<br><br>Thế nhưng mà, Kế Duyên đã dặn dò rằng dù phát sinh cái gì cũng không được buông tay.<br>Cảm giác bị phỏng càng lúc càng tăng lên, đồng thời còn có một cảm giác tê tê, sau đó chuyển thành sự đau đớn.<br>“Ầm đùng đùng...”<br>Giữa màn tinh quang trên đỉnh đầu, một mảng lôi vân cực lớn chợt xuất hiện vì được diễn hóa ra; sấm sét màu tím điên cuồng hội tụ ở trung tâm, uy thế như muốn hủy diệt vạn vật.<br>Chẳng biết có phải Thanh Tùng đạo nhân nhận ra mục tiêu của sấm sét là bản thân, hay là cuốn sách trên tay hay không, lúc này cảm giác e ngại đột ngột dâng trào, dường như chỉ thiếu một chút nữa là y sẽ buông quyển sách rồi bỏ trốn để khỏi phải chết.<br>Tề Tuyên nhớ tới câu nói lúc trước của lão Long, đột nhiên hiểu ra mình đang cùng trời cao tranh đoạt pháp thư.<br>Nhưng lời nói lúc trước của Kế Duyên vẫn quanh quẩn trong lòng.<br>Thanh Tùng đạo nhân, một lát nữa bất luận phát sinh cái gì, tuyệt đối không thể buông tay, một khi đã buông tay, Thiên Địa Diệu Pháp cũng sẽ không nhìn nhận ngươi là người chấp chưởng nữa!<br>Tề Tuyêt gắt gao siết chặt tay mình, trên người ướt đẫm mồ hồi, cắn chặt răng không nhúc nhích, lại không dám nhắm mắt.<br>Không thể buông, không thể trốn, đều là huyễn tượng, đều là huyễn tượng!<br>“Rầm rầm...ầm đùng đùng...”<br>Thiên uy cuồn cuộn đánh xuống, hào quang đầy trời cũng bị lôi quang che giấu.<br><br>Thanh Tùng đạo nhân kinh hãi tới nỗi trái tim ngừng đập, ngất xỉu ngay trong lúc đang đứng.<br>Ở bên ngoài, lực lượng thiên tinh chậm rãi rơi xuống, dị tượng xung quanh cũng dần yếu ớt, sau đó từ từ tản đi.<br>Tề Văn đã sợ tới mức ngã xuống trên mặt đất.<br><br>Cậu thở hổn hển nhìn sư phụ mình, chân như nhũn ra, thậm chí còn không đứng dậy nổi.<br><br>Đám người Kế Duyên thì đang nghiêm túc đứng tại chỗ.<br>Lúc này, lá phướn trên bầu trời rạng rỡ ánh sao.<br><br>Tuy đang từng chút nhập vào trong lá phướn nhưng tốc độ rất chậm.<br><br>Kế Duyên chỉ vung tay lên, lá phướn vẽ tinh tú xoay quanh đỉnh Yên Hà và Vân Sơn Quan ba vòng, sau đó bay trở về đại điện đạo quán, lại một lần nữa được treo lên cao.<br>Tần Tử Chu đến gần, mở to hai mắt nhìn bầu trời.<br><br>Ông trông thấy Tề Tuyên vẫn cứng ngắc không nhúc nhích, tay phải vẫn nắm chặt Thiên Địa Diệu Pháp.<br>“Không có mạch tượng, tim đã ngừng đập, hô hấp đã dừng!”<br>“Sư phụ! Sư phụ đã chết? Sư phụ!”<br>Tề Văn vừa rồi còn mềm nhũn hai chân, không còn khí lực, hầu như ngay lập tức giãy dụa đứng lên, muốn vọt tới bên cạnh Tề Tuyên.<br><br>Nhưng cậu bị lão Long sải bước đến bên cạnh giữ chặt lại.<br>“Đừng đi qua.<br><br>Sư phụ ngươi vẫn chưa chết.<br><br>Hừ hừ, lúc này, bất kể là ai trong ba người chúng ta muốn sư phụ ngươi chết hay là sư phụ ngươi muốn tự mình tìm tới cái chết đều không dễ dàng đâu!”<br>Kế Duyên cũng đén gần Thanh Tùng đạo nhân hai bước, gần hơn so với Tần Tử Chu một chút.<br><br>Hắn duỗi một ngón tay, đầu ngón tay hiện ra một đoàn thanh khí tân xuân.<br>“Cây khô gặp mùa xuân, thiên địa hoá sinh!”<br>Ngón tay của Kế Duyên chạm vào trên trán Thanh Tùng đạo nhân, điểm một cái.<br><br>Thanh khí như từng vòng gợn sóng di chuyển xung quanh Tề Tuyên.<br>Sau đó, y mở to hai mắt, một lần nữa khôi phục thần thái.<br>“Thình thịch...!Thình thịch...!Thình thịch...”<br>Tiếng nhịp tim mạnh mẽ mơ hồ vang lên, mạch tượng cũng được khôi phục như cũ.<br>Thật lâu sau, Thanh Tùng đạo nhân lấy lại được tri giác.<br><br>Chuyện đầu tiên chính là cúi đầu nhìn tay phải của mình, thấy mình vẫn đang cầm quyển trục mới nhẹ nhàng thở ra.<br><br>Y chỉ sợ bản thân lựa chọn chạy trốn vào một khắc cuối cùng kia.<br>Sau một khắc, cảm ngộ Thiên Địa Diệu Pháp mới từ trái tim bay lên, sau đó y cũng hiểu rõ bản thân cùng cuốn sách và lá phướn đã sinh ra sự liên hệ.<br><br>Tề Tuyên ném thử quyển sách đi.<br><br>Quyển trục lập tức hóa thành một đạo ánh sáng bay về đại điện của đạo quán, sau đó tự động triển khai, “dung nhập” vào trong lá phướn.<br>Thanh Tùng đạo nhân thu liễm nỗi lòng, quay người bái lạy về phía đại điện.<br><br> <br>Mà Tề Văn cũng làm động tác như vậy.<br><br>Sau đó.<br><br>hai người chắp tay thi lễ với đám người Kế Duyên.<br>“Đa tạ mấy vị tương trợ, đa tạ!”<br>“Tốt rồi, pháp thư Thiên Địa Hóa Sinh cũng được xem là một kiện bảo bối, cuối cùng ngươi cũng được nó chấp nhận.<br><br>Hơn nữa, mượn việc lĩnh ngộ Thiên Địa Diệu Pháp, dù ngươi vẫn còn phải tu hành nhưng những câu hỏi cần giải đáp cũng sẽ ít hơn rất nhiều.<br><br>Bây giờ ngươi có thể chân chính được gọi là Chưởng giáo chân nhân nhất mạch Đạo giáo Vân Sơn Quan rồi!”<br>Kế Duyên nói xong thì cảm thấy có hơi khát, lập tức ngồi xuống bên bàn châm nước trà.<br><br>Có hắn dẫn đầu, một đám người kia cũng rất nhanh ngồi xuống bàn.<br><br>Bầu không khí cũng nhẹ nhõm hơn trước rất nhiều.<br>Lão Long nói Vân Sơn Quan cũng phải có cấm chế của chính mình.<br><br>Kế Duyên lại nói cái này không cần, ít nhất là bây giờ vẫn chưa dùng.<br><br>Tần Tử Chu ở một bên pha trò.<br><br>Hai vị đạo nhân vẫn còn âm thầm kích động.<br>Không biết sao lại nói đến chuyện Kiếm Ý Thiếp bỏ đi lần trước, vì vậy lúc Kế Duyên lấy Kiếm Ý Thiếp ra, một đám chữ nhỏ chút chít nhảy ra ngoài.<br>Trái một tên gọi “Đại lão gia”, phải một tên gọi “Đại lão gia” không ngừng nghỉ.<br><br>Mọi người nhìn thấy đều tấm tắc khen kỳ lạ.<br>Sáng sớm vào hai ngày sau, Vân Sơn Quan chỉ còn hai vị đạo nhân và hai con chồn nhỏ.<br><br>Tần Tử Chu đã đi cùng lão Long và Kế Duyên.<br><br>Thời gian đi ra ngoài bao lâu vẫn chưa biết chính xác.<br>Tề Tuyên và Tề Văn ngồi xếp bằng tu hành ở trong đại điện của đạo quán.<br><br>Hai con chồn nhỏ chỉ đơn giản ngồi lên hai cái bồ đoàn, cũng học theo bộ dáng tu luyện.<br>Lần tu luyện buổi sáng kết thúc, Tề Văn đột nhiên hỏi một câu?<br>“Sư phụ, ngài là Chưởng giáo chân nhân rồi, còn Tần gia gia và Kế tiên sinh thì sao? Người có muốn treo bức họa kia lên không?”<br>Tề Tuyên nhíu mày suy nghĩ.<br>“Bây giờ, bức họa Kế tiên sinh và Tần công vẫn chưa nên treo tùy tiện ở bên ngoài.<br><br>Về sau, nếu ta có cấm chế, hoặc tìm được một nơi đất lành động thiên nào đó thì treo sau.”<br>“Về phần xưng hô, Tần công sẽ là Giời Du Thần Quân của Đạo môn Vân Sơn Quan, còn Kế tiên sinh...”<br>Tề Tuyển trầm tư suy nghĩ một lúc.<br><br>Sau này Vân Sơn Quan phát triển hơn, với tính cách của Kế tiên sinh, chắc chắn ngài ấy sẽ không muốn người khác gọi mình là “Truyền pháp tổ sư”.<br>Trong lúc này, cách gọi của mấy chữ nhỏ vài ngày trước chạy lên não y.<br><br>Những chữ nhỏ kia ồn ảo kêu la nhưng Kế tiên sinh lại không phản cảm.<br>“Bốp.”<br>Tề Tuyên vỗ tay một cái.<br>“Có rồi! Về sau, nếu có các đệ tử được Vân Sơn Quan chúng ta thu nhận, chúng ta sẽ nói cho bọn họ biết, vị họ “Kế” trên bức họa là Đại lão gia!”.<br><br>"]