["<br>","<br>Hai con chồn nhỏ này tùy tiện xuất hiện trước mặt Tề Văn rồi đứng sau lưng gã nhìn chằm chằm vào bọn cá bên trong vại nước.<br><br>Hành vi này chứng tỏ chúng đã trở nên quen thuộc với người ở Vân Sơn Quan.<br>Trong các con suối ở Vân Sơn cũng có cá, nhưng con cá lớn nhất ở đó chỉ dài bằng lòng bàn tay và cũng rất nhỏ.<br><br>Đối với hai con chồn nhỏ này, hai con cá kia đã được sắp vào hàng ngũ “cự thú” rồi.<br>Nhưng trong vại nước lúc này, ba con cá lớn với phần đầu to tướng đến mức nhìn như quái vật khổng lồ ở dưới nước.<br><br>Hai con chồn nhỏ cũng sững sờ, mơ hồ nhớ ra bản thân cũng đã từng ngậm qua một nửa cá lớn tương tự như vầy.<br>“Cẩn thận, đừng để rơi vào.<br><br>Nếu không, chưa biết là ai ăn ai đâu đấy!”<br>Dặn dò một tiếng với hai con chồn nhỏ xong, Thanh Tùng đạo nhân lập tức vội vàng ra khỏi nhà bếp vì khách viếng vẫn còn ở bên ngoài.<br>Nhìn thấy Tề Tuyên cùng Tề Văn lần lượt đi ra, Kế Duyên nhìn con chồn nhỏ hướng bồn nước phòng bếp, cười hỏi.<br>“Quen thuộc với hai đứa nhóc này rồi à?”<br>Tần Tử Chu vuốt râu, nói:<br>“Đúng vậy, hai đứa nhóc này đã mở linh trí, cũng có tâm hướng Đạo.<br><br>Sau khi ta giải thích rõ cho bọn chúng, dĩ nhiên là bọn chúng tiến vào Vân Sơn quan tu luyện mà không chút chần chừ.<br><br>Chờ đến khi luyện hóa xương ngang, lúc đó sẽ là đệ tử chính thức của Vân Sơn Quan.”<br>Nhìn hai con chồn nhỏ, Lão Long nhận ra thời cơ tu hành của hai đứa nhóc này đã bắt đầu từ thời điểm mà ông và Kế Duyên luận đạo, trò chuyện đơn giản tại Vân Sơn Quan năm đó.<br>“Bọn này có vận khí tốt quá.<br><br>Chúng làm sao biết được giữa chốn thiên hạ của giới tu sĩ này, có mấy ai nhận được tạo hóa vượt qua bọn chồn xám ấy đâu.<br><br>Nếu dám không có tâm hướng Đạo, ắt bị trời đánh!”<br>Lão Long nói thế là có ám chỉ riêng, nhưng Tề Tuyên và Tề Văn chỉ hiểu về mặt nghĩa của sự hiếm thấy của Tiên đạo.<br><br>Về phần Tần Tử Chu, ông có thể hiểu được một số nhưng không tường tận, duy chỉ có Kế Duyên là biết rõ lão Long đang nói gì.<br>“À, đúng rồi, Kế tiên sinh, Ứng tiên sinh, Tần công, các vị muốn ăn món gì từ ba con cá này?”<br> <br>Kế Duyên đã mắc chứng bệnh tham ăn từ những ngày đầu đến Đại Lương tự.<br><br>Giờ nghe thấy câu hỏi của Thanh Tùng đạo nhân, hắn không thể không nghĩ đến món đầu cá được chế biến từ những nguyên liệu trên núi có vị mặn và cay độc đáo.<br>“Dĩ nhiên là món đầu cá bí truyền của đạo trưởng rồi.<br><br>Đây chính là do Kế mỗ đã đặc biệt yêu cầu Dạ Xoa của Thông Thiên giang tìm ba con cá lớn này dưới sông đấy, phần đầu cá thôi đã chiếm hết một phần hai cơ thể nó, hội tụ tất cả mọi tinh hoa bên trong.”<br>Lúc này, Tề Tuyên và Tề Văn đã quen với việc tu hành, thế nên cũng chẳng cần quá kiêng kỵ mấy chuyện thần tiên, ma quái trước mặt họ.<br>“Bộp!”<br>Thanh Tùng đạo nhân vỗ tay một cái vì nghe Kế Duyên xác nhận là muốn ăn món mà mình quen tay làm, thế là yên tâm hẳn.<br><br>Y thật sự rất e ngại nếu những vị ở đây yêu cầu các món đến từ những tửu lâu nổi tiếng trong thiên hạ kia.<br><br>Cuối cùng, Thanh Tùng đạo nhân nói to:<br>“Kế tiên sinh yên tâm! Có đầy đủ nguyên liệu trong nhà bếp rồi, đảm bảo sẽ khiến cho các vị vừa ăn vừa toát đầy mồ hôi nhưng vẫn không dừng đũa được!”<br>“Ha ha ha, tốt tốt tốt, đạo trưởng đi chuẩn bị đi!”<br>Thanh Tùng đạo nhân liên tục gật đầu rồi gọi to về phía Tề Văn.<br>“Tề Văn, giết cá đi!”<br>“Vâng ạ!”<br>Nhóm người Kế Duyên và lão Long cũng không cần Tề Văn và Tề Tuyên tiếp đãi đặc biệt, cứ thế mà tự lấy ra một chiếc bàn và vài cái ghế rồi ngồi quan sát xung quanh.<br>Trà trên bàn là do hai vị đạo sĩ đây hái từ trên núi, tự phơi khô rồi rang lên.<br><br>Nước pha là nước từ khe suối và đun nóng, chỉ là thiếu đi hoa quả và bánh trái mà tôi.<br>“Sớm biết thế, ta tiện tay lấy một ít trà bánh từ Thủy phủ ở Thông Thiên giang mang sang.<br><br>Dù sao đi nữa thì chúng ta cũng là người tu hành có chút đạo hạnh, thế mà chẳng có nổi một ít hạt dưa để gặm.”<br>Kế Duyên thở dài, còn lão Long cũng tức cười vì dáng vẻ này của hắn.<br>“Ai bảo ngươi đến đây vội vàng như vậy?”<br>Tần Tử Chu nâng chén trà lên, nhẹ nhàng thổi cặn trà nổi lềnh bềnh và hơi nóng, sau đó nhấp một ngụm trà nóng hổi.<br>“Vân Sơn Quan của chúng ta cũng không phải là nơi có hương hỏa thịnh vượng, quanh năm suốt tháng cũng chẳng ai lên chiêm bái.<br><br>Có chăng cũng chỉ là mấy người tò mò nên đến đây một lần.<br><br>Tuy nhiên, họ nhận ra ở đây không có tượng thần, chẳng thấy ao cầu nguyện hay chuông đồng; thay vào đó, chỉ cúng bái sao trời trong thiên địa mà thôi.<br><br>Các vị nói xem, người ta đi viếng miếu thờ sẽ cầu nguyện chuyện gì, ngoại trừ các vấn đề về tiền tài và duyên phận? Thế nên quên đi thôi, đến một lần cũng chẳng đến lần thứ hai đâu.<br><br>Bởi vậy, mấy món bánh ngọt tinh tế kia không có duyên với bổn quán.”<br>Kế Duyên ngẫm nghĩ một chút rồi đột nhiên cười bảo:<br>“Ha ha, Kế mỗ còn có một thứ mới này!”<br>Nói xong, hắn lấy một túi lá khô từ trong tay áo, sau đó cẩn thận mở ra, để lộ những hạt khô quắt màu hồng đậm bên trong trước mặt mọi người.<br>“Là cẩu kỷ à?”<br>Tần Tử Chu đã hành y gần trăm năm khi sống ở kiếp trước, đương nhiên vừa nhìn thoáng qua là đã nhận ra vật này.<br><br>Thế nên, ông nói ra lập tức ngay khi lão Long đang buồn bực vì chẳng biết đến đây là vật chi.<br>“Đúng vậy, Tần công có ánh mắt sắc bén quá.<br><br>Đây chính là cẩu ỷ hoang dã loại tốt nhất!”<br>Kế Duyên lấy một hạt cho vào miệng rồi nhấm nuốt, thứ này có vị ngọt và hơi chua.<br><br>Tiếp theo, hắn chìa tay ra.<br>“Mời hai vị dùng!”<br>Món này ban đầu là do Lục Sơn Quân kính biếu, không ngờ lúc này lại được tận dụng làm trà bánh nơi đây.<br>Cái gọi là nhàn hạ và thư giãn, điểm cốt yếu nằm ở tâm tính và ngồi nói chuyện với ai.<br><br>Ngay cả lão Long, trong bầu không khí này, cũng cảm thấy rất có ý nghĩa dù chỉ có một chén trà nhạt và dăm ba hạt cẩu kỷ trước mặt.<br>Ba người vừa thưởng trà vừa nói chuyện phiếm, chủ đề chung vẫn là sự tình của Vân Sơn Quan.<br><br>Lần này lại có thêm lão Long, Kế Duyên và Tần Tử Chu cũng thuận tiện nhắc lại mấy vấn đề trong cuộc nói chuyện của cả hai khi trước.<br><br>Cuối cùng, mọi người mới đi đến điểm mấu chốt, thuyết giảng về pháp tu hành căn bản của Vân Sơn Quán đã được định hình hơn một nửa.<br>“Nếu nói vậy, ‘Thiên Địa Diệu Pháp’ của Kế tiên sinh đã có manh mối rồi à?”<br>Kế Duyên gật đầu, sau đó lấy cuộn sách ra.<br><br><br>Hắn bày ra trên mặt bàn, vừa vặn để lộ bốn chữ ‘Thiên Địa Hóa Sinh.’<br>“Đã trải qua một chút thăng trầm, nhưng nửa đầu của ‘Thiên Địa Hóa Sinh’ đã hoàn thành.”<br>“Đây không phải là một chút khó khăn trắc trở đơn giản đâu, quyển sách này bị trời cao ghen tị, không thể coi thường.”<br>Lão Long không nhịn được, phải bật thốt lên như thế.<br><br>Đồng thời, ông ta duỗi ngón tay chỉ lên bầy trời, còn Tần Tử Chu trịnh trọng gật đầu rồi nói:<br>“Nếu đã vậy, cũng không thể hời hợt mà truyền bá pháp này ra bên ngoài.<br><br>Dù sau này có thêm nhiều tu sĩ ở Vân Sơn Quan, ít nhiều gì thì cũng khó có thể trông mặt mà bắt hình dong được!”<br>“Ha ha, xét về lý thì đúng là vậy, nhưng bản chất của vấn đề này cũng không hẳn là như vậy.<br><br>Tần công! Sau khi đọc xong quyển sách này, tự bản thân ngươi sẽ hiểu rõ!”<br>Lão Long cũng lắc đầu, vuốt râu cười đầy ẩn ý.<br><br>Chẳng trách sao Kế Duyên thỉnh thoảng cũng thích giả vờ tỏ vẻ sâu sắc, vì cảm giác này quả thật không tệ.<br>Tần Tử Chu không hề nghi ngờ gì cả, cứ thế mà cầm lấy quyển trục trên bàn rồi lật ra xem.<br>Lúc này, nhìn Tần Tử Chủ từ góc độ của một người ngoài cuộc, lão Long chợt nhận ra một sự khác biệt nhỏ.<br><br>Khi Tần Tử Chu đọc quyển sách, ấy thế mà xung quanh lại có một vầng sáng mờ ảo bao phủ cơ thể ông ấy.<br><br>Đây có thể là do ông ta quá nhập tâm vào việc đọc sách, thế nên tự bản thân không phát hiện ra.<br>Thật lâu sau, Tần Tử Chu mới thở dài rồi gật đầu.<br>“Quả nhiên, diệu pháp mà Kế tiên sinh suy tính ra đúng là chu toàn thật sự!”<br>Từ nhà bếp bên kia của Vân Sơn Quan, chợt có tiếng cho cá vào chảo và dầu sôi vang lên, kéo theo từng làn hương vị của rau thơm cay nồng lan tỏa.<br>“Phương pháp chế biến đầu cá bí truyền và thành phần gia vị trong đó của Thanh Tùng đạo trưởng cũng phải được truyền lại.<br><br>Đây cũng là một báu vật của Vân Sơn Quan!”<br>“Đúng đúng đúng! Cũng cũng là báu vật của Vân Sơn Quan!”<br>“Ha ha ha ha ha ...”<br>Ba người đồng thời cười rộ lên, ngay cả lão Long đang buồn phiền vì chuyện ở nhà một mình khi trước cũng dần thoải mái hơn vào lúc này.<br>Trong nhà bếp của đạo quán, Thanh Tùng đạo nhân cũng rất vui khi nghe tiếng cười nói vui vẻ bên ngoài.<br>“Sư phụ, dường như Kế tiên sinh và hai vị kia rất vui vẻ đấy, họ đang cười gì nhỉ?”<br>“Dù sao cũng sẽ là chuyện tốt.<br><br>Chẳng qua, tăng độ lửa lên xíu đi.<br><br>Con cá này có phần đầu quá lớn, nếu sức lửa không đủ thì chỉ chín được một nửa mà thôi.<br>“Sư phụ, ngài cứ yên tâm!”<br>Tề Văn vừa cam đoan, vừa bẻ gãy một nhành củi trong tay.<br><br>Gã đút củi vào lò bếp theo một mức độ nhất định, còn nhân tiện tóm lấy một chú chồn nhỏ đứng gần đó rồi ném ra xa.<br>“Đừng có nhìn vào trong bếp, coi chừng cháy khét cả bộ lông đấy!”<br>“Chít…”<br>Chú chồn xám kêu to hai tiếng đầy vẻ không phục, sau đó chạy ra khỏi nhà bếp, lao ra khỏi cổng chính của đạo quan.<br>...<br>Chạng vạng tối, trong nội viện tại Vân Sơn Quan, một chiếc bàn lớn đủ tám người ngồi đã được bày biện sẵn.<br><br>Ngoại trừ mấy loại thức ăn chay của chính đạo quan này, dĩ nhiên là không thể thiếu một chiếc nồi lớn nằm ngay chính giữa.<br>Bởi vì ba cái đầu cá quá lớn, cộng lại có hơn mấy chục cân, thế nên Thanh Tùng đạo nhân phải dùng đến cái nồi lớn có thể miễn cưỡng chứa đủ suất ăn cho mấy chục người.<br><br>Vị đạo nhân này quả thật xem tài nấu nướng như một bản lĩnh chân chính của mình vậy, thế nên đã đầu nhập mọi thể lực và tinh lực vào bên trong.<br>Hương thơm tràn ra từ chiếc nồi bay lơ đãng khắp Vân Sơn Quan.<br><br>Kế Duyên, Ứng Hoành và Tần Tử Chu ngồi ở ba phía của bàn, Thanh Tùng và Thanh Uyên đạo nhân ngồi cạnh nhau ở phía bên kia.<br><br>Trong khi đó, hai con chồn xám nhỏ ngồi xa hơn một chút, đang cạo vảy thịt cá vào một chiếc đĩa mới toanh.<br>Bởi vì trong chiếc nồi sắt lớn này còn có cả một chiếc nồi khác, chứa súp đầu cá bên trong, nên khả năng giữ nhiệt cũng rất tốt.<br><br>Ai nấy đều ăn uống vui vẻ, Kế Duyên cũng lấy rượu ngon bên trong bình Thiên Đấu Hồ bằng bạch ngọc ra dùng, để mọi người thưởng thức cùng nhau.<br><br>Thậm chí, hai con chồn nhỏ đều được chia một chén be bé, chỉ là chúng nó lập tức xỉu ngang sau khi uống xong.<br>Trước cảnh này, Thanh Tùng đạo nhân không thể không nhớ đến cảnh Kế tiên sinh thẳng thừng chuốc say ông ta hồi trước.<br>Tửu quá tam tuần – thái quá ngũ vị*, cả nồi đầu cá lớn đã bị mấy người đây ăn hơn phân nửa.<br><br> <br>Tề Tuyên và Tề Văn đã sớm no căng cả bụng rồi, trong khi ba người nhóm Kế Duyên vẫn động đũa liên tục, thỉnh thoảng còn lấy thìa múc một chén canh để húp.<br>(Chú thích: chính là chỉ những người cùng bàn uống ba phiên -mỗi người uống ba chén - sau đó món ăn cũng đủ năm vị.<br><br>Đây ý chỉ bữa tiệc đã đến hồi kết thúc.<br><br>Lời khách sáo này ý nói yến tiệc đã tới độ sâu nhất định, đã có thể bàn luận vấn đề bản chất làm nên bữa tiệc đó, hoặc là yến tiệc đã tới hồi kết thúc.)<br>Thấy Tề Tuyên và Tề Văn chỉ có thể xem mà không ăn nổi, Kế Duyên cũng cười nói:<br>“Đây là một lợi ích khác của việc tu tiên đấy, dễ dàng tránh việc chỉ có thể dõi mắt mà nhìn những món ẩm thực ngon lành trước mặt vì bụng quá no!”<br>Đến khi đồ ăn trên bàn đã được xử lý sạch sẽ, lại uống thêm vài ly rượu, Kế Duyên mới lấy quyển “Thiên Địa Hóa Sinh” từ trong tay áo ra.<br><br>Hắn đưa quyển trục sang cho Thanh Tùng đạo nhân.<br>“Thanh Tùng đạo trưởng, đây là ‘Thiên Địa Hóa Sinh’ do Kế mỗ thôi diễn ra, thuộc nửa phần đầu tiên của ‘Thiên Địa Diệu Pháp.’ Pháp này cực kỳ ảo diệu, bắt buộc phải xem như bảo vật trọng yếu của Vân Sơn Quan.<br><br>Sau này, ngươi cần phải thận trọng khi tìm kiếm truyền nhân.<br><br>Đương nhiên, cũng đừng quá câu nệ, chỉ cần phù hợp với ý cảnh nguyên bản của Đạo gia tại Vân Sơn Quan là được.”<br>Thanh Tùng đạo nhân đứng thẳng dậy, cố chịu đựng cái bụng phình to của mình, chìa hai tay ra rồi trịnh trọng nhận lấy quyển trục.<br><br>Y chần chờ, vừa muốn mở ra xem ngay nhưng lại không dám.<br>“Muốn xem thì cứ xem! Vật này về sau sẽ là nền tảng tu hành của Vân Sơn Quan.<br><br>Ngươi đừng khách sáo như vậy.”<br>Vì nhìn thấu suy nghĩ của ông ta, Kế Duyên mới nói thế.<br>“À vâng!”<br>Hô một chữ để ứng tiếng xong, Tề Tuyên vội vàng mở ra ngay lập tức.<br><br>Tề Văn cũng bước đến đọc cùng.<br><br>Nhưng khi cả hai vừa nhìn thấy nội dung trong đó, cơ thể của Tề Tuyên và Tề Văn có vẻ như bị đông cứng lại vậy, còn ánh mắt cũng bị hút chặt vào bên trong quyển sách.<br><br>Về tổng thể, dáng người của cả hai trông có cảm giác khá mông lung, vô định.<br>“Ồ, không ngờ hai vị đạo sĩ đây lại có chút thiên tư đặc biệt nhỉ?”<br>Lão Long không khỏi hơi kinh ngạc nên bật thốt lên như vậy, còn Tần Tử Chu cười nói:<br>“Kế tiên sinh đặc biệt sử dụng tư tưởng nguyên bản của Đạo môn để thôi diễn pháp này cho phù hợp.<br><br>Nếu hai người này còn không đủ ngộ tính, quả thật làm phí hoài nỗi khổ tâm của Kế tiên sinh.<br>“Ừm!”<br>Lão Long cũng gật đầu, xem như công nhận cách giải thích này.<br>May mắn thay, lần này hai vị đạo sĩ đây không phải ngồi luôn vài ngày vì xem Pháp, khi tỉnh táo lại thì thời gian chỉ mới trôi qua một khắc mà thôi.<br><br>Tuy nhiên, vẻ mặt vừa hoảng hốt vừa kinh sợ kia đã giải thích đầy đủ về sự xung kích mà bản thân cả hai đã nhận lấy trong suốt quá trình này.<br>Tề Văn buộc lòng phải hỏi lại sau khi định thần.<br>“Kế tiên sinh, tất cả các diệu pháp tu tiên đều thần kỳ như thế này ư? Có phải ‘Thiên Địa Hóa Sinh’ của chúng ta cũng được xem như Pháp lợi hại giữa những pháp quyết tu hành của các Tiên môn khác hay không?”<br>“Về vấn đề này...!các tông môn khác...”<br>Kế Duyên khó mà trả lời cho trọn vẹn, vì mặc dù rất tin tưởng vào “Thiên Địa Diệu Pháp” của bản thân nhưng hắn cũng chưa từng xem qua Pháp tu hành của các nhà khác, cũng không thể đối chiếu với mỗi một “Ngọc Hoài Tiểu Luyện” là xong.<br>“Hừm hừm...”<br>Lão Long khịt mũi, híp mắt lại rồi liếc nhìn quyển trục trong tay Tề Tuyên.<br>“Kế tiên sinh không thích khoe khoang, thế nên để ta nói cho các ngươi biết vậy.<br><br>Chuyện là vầy, ở thời điểm đầu tiên khi Pháp này vừa hình thành, ngay cả trời cao cũng muốn chiếm đoạt!”<br>Câu khẳng định này không mang bất cứ một nội dung cường điệu nào, chỉ là miêu tả một sự thật rành rành ra đó.<br><br>"]