["<br>Trong đêm tối, thân ảnh Hứa Thanh như mèo, nhanh nhẹn mà lặng yên vô tức đi về phía trước.Hắn dùng tay bụm miệng lại, cố nén xúc động muốn ho khan.Quá trình này, mấy lần trước còn không tính là gì, nhưng theo Hứa Thanh di động, cùng nhiều lần khắc chế, dần dần trong phổi tựa như bị lửa đốt, làm cho sắc mặt hắn càng thêm tái nhợt.Cũng may chỗ này cách nơi ở của hắn không xa, mà doanh trại cũng không quá lớn, không bao lâu Hứa Thanh đã nhìn thấy tiểu viện của Lôi Đội.Hắn không trực tiếp xông tới, mà đứng tại chỗ hít sâu một hơi, gắng sức để cho mình bình thường hơn một chút, lúc này mới chậm lại tốc độ, không nhanh không chậm tới gần.Đẩy cửa trúc ra, ánh mắt Hứa Thanh đảo qua bốn phía, rồi mới chậm rãi đi vào trong phòng nhỏ.Trong một khắc tiến vào phòng, Hứa Thanh rốt cuộc nhịn không được, oa một tiếng phun ra một ngụm máu, lúc ngụm máu đen này rơi trên mặt đất liền phát ra tiếng xèo xèo.Theo ngụm độc huyết này phun ra, sắc mặt Hứa Thanh cũng từ tái nhợt, biến thành bình thường hơn một chút, hắn thở hổn hển ngồi ở chỗ đó, khoanh chân ngồi thiền bắt đầu nôn mửa.Mãi cho đến một lúc lâu sau, hắn mới mở mắt ra, sắc mặt hoàn toàn khôi phục lại.\"Độc thật mạnh!” Hứa Thanh lẩm bẩm.Ngụm độc vụ cuối cùng của Mập Sơn, bên trong ẩn chứa độc tính thật lớn.Nhưng vào tình huống lúc ấy, nếu Hứa Thanh tránh đi, đối phương tất nhiên sẽ trước tiên chạy trốn rồi hét to, khiến người ta chú ý, đến lúc đó, muốn xử lý mọi chuyện sẽ có chút phức tạp.Mà coi như là mình bày ra tư thái bị thương, sợ là cũng rất khó lừa gạt tên Mập Sơn giảo hoạt kia.Từ sau khi đối phương phát hiện bị theo dõi, làm việc đều rất có quy tắc, tính toán sai lầm duy nhất chính là đánh giá sai thực lực của Hứa Thanh.Cho nên, vào thời khắc mấu chốt kia, Hứa Thanh lựa chọn tin tưởng vào lực khôi phục của thủy tinh màu tím, cố nén độc vụ liều chết xông tới, tốc chiến tốc thắng, một kích lấy mạng Mập Sơn.Giờ phút này xem ra, lựa chọn của hắn là không sai.Thủy tinh màu tím đích xác có khả năng khôi phục tổn thương do độc tính xâm nhập rất mạnh.Một đường đi về đây, phổi của hắn luôn có cảm giác run rẩy muốn ho, trên thực tế chính là do lực khôi phục có hiệu quả.\"Thập Hoang giả, quả nhiên không có ai đơn giản, có lẽ nếu không phải ta ra tay nhạy bén, không cho Mã Tứ có thời gian phản kích, sợ là cũng rất khó giải quyết.<br><br> <br>\"Hứa Thanh thì thào trong lòng, bắt đầu tổng kết những điều thiếu sót của mình.Hồi lâu sau, Hứa Thanh hít sâu một hơi, cúi đầu nhìn về phía túi da của mình, trong mắt lộ ra vẻ kỳ dị.\"Mập Sơn sở dĩ đi một mình, là bởi vì hắn đang rình rập một vật phẩm của Mã Tứ, cho nên hắn chuẩn bị phản kích, săn bắn lại mình, từ trên người mình lấy đi vật phẩm của Mã Tứ.”Hứa Thanh mở túi da ra, đem toàn bộ vật phẩm thuộc về Mã Tứ ở bên trong lấy ra, bao gồm cả linh tệ kia, nhất nhất bày ở trước mặt.Ánh mắt đảo qua những vật phẩm này, Hứa Thanh cẩn thận kiểm tra.Cho đến cuối cùng, hắn loại trừ hết những vật phẩm khác, lại nhìn về phía khối sắt kia, lông mày nhíu lại, có chút không xác định.Trên thực tế, di vật của Mã Tứ đều rất bình thường, chỉ có miếng sắt này có thể nói là khác so với các vật phẩm kia.\"Là vật này sao? Nhưng tựa hồ cũng không có gì kỳ lạ, chẳng lẽ là một loại tài liệu rất đáng giá? \"Hứa Thanh suy nghĩ một chút rồi cẩn thận cất nó đi, chuẩn bị sau này tìm một cơ hội, lại tìm kiếm lai lịch của vật này một chút.Sau đó, hắn lấy ra túi da của Mập Sơn ra kiểm tra.Bên trong không có Bạch Đan, nhưng lại có không ít linh tệ, còn có rất nhiều lọ chứa thuốc độc, Hứa Thanh không hiểu độc thuật, không dám dễ dàng mở ra.Cuối cùng, hắn lấy ra hổ phách đầy vết nứt, nhớ lại trạng thái Mập Sơn nắm trước khi chết.\"Vật này là cái gì.<br><br>Dường như trước khi chết, tên kia muốn bóp nát thứ này.” Hứa Thanh nghi hoặc, hắn cảm thấy mình vẫn còn thiếu rất nhiều kiến thức liên quan, suy tư một lát rồi cất nó đi.Làm xong những thứ này, hắn nhắm hai mắt lại, tiếp tục tu hành.Mấy ngày nay, Hứa Thanh phát hiện sau khi mình đến ngưng khí tầng hai, tựa hồ thời gian ngủ không cần lâu như trước, thường thường khoảng một canh giờ, liền có thể khôi phục tinh lực.Cho nên đại bộ phận thời gian, hắn đều đắm chìm trong tu luyện.Hôm nay hắn không cần phải ra ngoài theo dõi, cho nên tu hành càng lâu, cho đến khi cả ngày trôi qua, ban đêm lại giáng lâm, Hứa Thanh dường như có phát hiện, hắn mở mắt ra, nhìn ra ngoài cửa phòng.Trong khoảnh khắc hắn nhìn lại, nơi đó truyền đến thanh âm của Lôi Đội.\"Tiểu hài tử, ra ngoài sân.”Hứa Thanh nghe vậy liền đứng dậy, yên lặng đi ra, nhìn thấy Lôi Đội đang ngồi trong sân.Trong sân bày một cái bàn lớn, phía trên đặt một ít thịt và rượu, tổng cộng có sáu cái ghế, sáu bộ chén đũa, Lôi Đội ngồi ở đó, vẫy tay với Hứa Thanh.<br><br>Nhìn lướt qua bàn và bát đũa, đáy lòng Hứa Thanh đã có suy đoán, nhẹ nhàng đi tới, ngồi bên cạnh Lôi Đội.\"Mấy ngày nay đã quen thuộc với doanh trại chưa? \"Lôi Đội nhìn ra ngoài sân, thần thái tùy ý, mở miệng nói chuyện với Hứa Thanh.\"Cũng tương đối rồi.” Hứa Thanh trả lời, ánh mắt đảo qua thức ăn trên bàn.Có lẽ là cả ngày chỉ lo tu luyện, hoặc có lẽ là mùi hương thức ăn quá mê người, rất nhanh bụng Hứa Thanh liền truyền ra tiếng ùng ục.Lôi Đội ở một bên nghe được liền cười cười.\"Đừng nóng vội, chờ bọn họ một chút.<br><br><br>\"“ Người của tiểu đội Lôi Đình? \"Hứa Thanh lúc trước đã suy đoán ra được một chút, giờ phút này hỏi một câu.Lôi Đội gật gật đầu, vừa định mở miệng, lại tựa hồ có chút phát hiện, nhìn ra bên ngoài, cùng lúc đó, Hứa Thanh cũng có cảm giác, đảo qua theo hướng hắn nhìn.Bên ngoài sân, phía đầu đường tối tăm xuất hiện bóng dáng của một đại hán.Trình độ khôi ngô của đại hán này vượt qua Tàn Ngưu lúc trước, cả người như một ngọn núi nhỏ, cơ bắp toàn thân bành trướng, mang theo khí thế bức người, đeo một tấm khiên bằng sắt khổng lồ, trong tay cầm một cây lang nha bổng có thể cao gần bằng Hứa Thanh, đang sải bước đi tới.Mỗi một bước hạ xuống, đều truyền ra tiếng phanh phanh, càng ngày càng gần, cho đến khi đến ngoài cửa trúc, theo cửa trúc bị đẩy ra, thân hình kinh người của đại hán, bước vào trong tiểu viện.Hắn vừa xuất hiện, liền khiến cho tiểu viện này tựa hồ nhỏ đi một chút, khí thế từ thân ảnh khôi ngô mang đến, càng khuếch tán ra, làm cho Hứa Thanh có một loại cảm giác tựa như đang ở trong phế tích thành trì, đối mặt với một đầu dị thú cường đại, đồng tử Khẽ co rút lại.\"Đội trưởng, ta đã trở lại.<br><br><br>\"Đại hán nhếch miệng cười về phía Lôi Đội, truyền ra thanh âm khàn khàn, khi ánh mắt rơi vào thức ăn trên bàn, hai mắt lập tức sáng lên, cất bước đến gần, đem tấm khiên ném sang một bên, lại đem lang nha bổng trong tay ném trên mặt đất, làm phát ra hai tiếng nổ lớn.Làm xong những thứ này, hắn trực tiếp ngồi xuống, chiếc ghế dựa nhất thời truyền ra tiếng kêu kẽo kẹt kinh tâm động phách, tựa như chống đỡ cực kỳ miễn cưỡng, mà từ đầu đến cuối, hắn không hề nhìn qua Hứa Thanh, phảng phất như không quá để ý..<br><br>"]