["<br>Lôi Đội thân là người mạnh nhất, sẽ là người trước tiên đứng ra ngăn trở, Man Quỷ ngăn chặn đợt đánh thứ hai, khi sắp kiệt lực hắn sẽ rút lui, nhiệm vụ ngăn cản bầy sói sẽ được Loan Nha tiếp tục hoàn thành, sau đó là Thập Tự.<br><br>Cứ như vậy, mỗi người trong bọn họ đều có thời gian để nghỉ ngơi.<br><br>Đây là phương pháp phối hợp chiến đấu thích hợp nhất cho tiểu đội khi ở trong cấm khu có di chất nồng đậm.<br><br>Mà trong đó mệt mỏi nhất, chính là Lôi Đội cùng Thập Tự.<br><br>Người trước ngăn cản thời gian lâu nhất, giết sói nhiều nhất, vì đồng đội phía sau tranh thủ rất nhiều thời gian.<br><br>Về phần người sau, ngoại trừ bản thân phải làm một mắt xích ngăn chặn bầy sói, còn phải ở trên cao bảo đảm an toàn cho đồng đội khi rút lui.<br><br>Có thể nói, an bài của mỗi người đều rất quan trọng, mà quan trọng nhất chính là bọn họ rất ăn ý cùng tín nhiệm lẫn nhau!\"Đây là tiểu đội Thập Hoang giả sao! \"Mắt Hứa Thanh lộ ra tia kiên định, ẩn thân bất động, theo thời gian trôi qua, rất nhanh hắn nhìn thấy thân thể Man Quỷ đang thở hổn hển đến gần.<br><br>Lại một lát sau, thì nhìn thấy Loan Nha che ngực, sắc mặt tái nhợt.<br><br> <br>Người cuối cùng đi ngang qua bên cạnh hắn, chính là Thập Tự.<br><br>Sắc mặt hắn lạnh lùng, nhìn như bình thường, nhưng Hứa Thanh vẫn cảm nhận được ba động linh năng trên người hắn gần như khô kiệt, phía sau hắn, bầy sói rậm rạp đang gào thét truy kích.<br><br>Lúc đi ngang qua chỗ Hứa Thanh, Thập Tự tựa như có chút chần chờ.<br><br>\"Ta có thể.<br><br>\" Hứa Thanh nhìn ra lời chưa nói của đối phương, trầm giọng mở miệng.<br><br>Thập Tự không nói gì, nhoáng một cái rời đi, trong nháy mắt, bầy sói gào thét mà đến.<br><br>Gió thổi lên, thổi qua gương mặt Hứa Thanh, mang theo mùi tanh hôi, nhất là hơn mười con ở phía trước, mắt đen kịt, toàn thân đỏ thẫm, toàn thân tản mát ra sự hung tàn cùng điên cuồng.<br><br>Hiển nhiên vòng an bài tác chiến đầu tiên của tiểu đội Lôi Đình đã làm cho bọn chúng tử thương không nhỏ, đám Hắc Lân Lang này bị huyết tinh k1ch thích, trở nên cuồng bạo vô cùng.<br><br>Giờ phút này chúng nó tựa hồ không chú ý tới Hứa Thanh đang ẩn thân, đang muốn truy kích Thập Tự.<br><br>Nhưng ngay khi chúng nó đến, một thanh chủy thủ bỗng nhiên bay ra, vù một tiếng đến gần, trực tiếp đâm vào trán con Hắc Lân Lang ở phía trước.<br><br>Lực lượng cực lớn, tức thời xuyên qua.<br><br>Hắc Lân Lang phát ra âm thanh thê lương, chợt mất mạng, thi thể mang theo quán tính rơi xuống đất, thân ảnh Hứa Thanh hóa thành tàn tích, chạy ra ngoài.<br><br>Tăm sắt màu đen trong tay lóng lánh hàn mang, ào ào đâm vào trong mắt một con Hắc Lân Lang, xuyên qua đầu, thân thể hắn nhoáng tay trái nắm lại, dùng sức đánh về phía con sói thứ ba đang muốn đánh lén phía sau hắn.<br><br>Đầu sói chợt vỡ vụn, máu tươi bắn tung tóe khắp người Hứa Thanh.<br><br>Trong nháy mắt đánh chết ba con sói, thân ảnh Hứa Thanh lại chớp lên.<br><br><br>Tốc độ của hắn vào giờ khắc này được hiển lộ hoàn mỹ.<br><br>Cả người vô cùng linh hoạt, như La Sát giết chóc, ở trong bầy sói không ngừng qua lại, ánh mắt lạnh như băng, ra tay quyết đoán.<br><br>Theo mũi nhọn của tăm sắt màu đen, từng con Hắc Lân Lang trước khi tử vong đều kêu gào thảm thiết, thanh âm truyền khắp bốn phương.<br><br>Máu sói trên người hắn càng ngày càng nhiều, hai tay càng bị nhuộm đỏ tươi, mặc dù dính dớp, nhưng hắn vẫn nắm chặt tăm sắt như trước, màu sắc của tăm sắt, giờ phút này cũng biến thành màu đỏ.<br><br>Chẳng qua bầy sói phân tán ra, chung quy vẫn có một ít từ bên cạnh hắn nhảy vọt qua.<br><br>Ngoài ra còn có một số nanh vuốt, để lại vết thương trên người hắn.<br><br>.<br><br>Nhưng dưới tốc độ của Hứa Thanh, những con phóng được về phía trước bị hắn miễn cưỡng lao ra ngăn trở, mà những con phía sau! Lực khôi phục khủng b0' của thủy tinh màu tím, ở trong trận chiến này, phát huy hiệu quả kỳ diệu.<br><br>Tất cả các vết thương ngoài da đều nhanh chóng khép lại trong vài hơi thở, cho dù là thương thế nặng hơn, cũng không chảy máu nữa.<br><br>Một màn này, bởi vì toàn thân hắn bị máu sói tràn ngập, cho nên người ngoài nhìn không rõ ràng.<br><br>Mà so với thương thế khỏi hẳn, sự khôi phục thể lực của hắn mới càng kinh khủng, chiến lực toàn thân một mực được duy trì, vô cùng kinh người.<br><br><br>Vì thế, dần dần, bốn phía quanh người hắn đều là xác sói, trong ánh mắt sắc bén càng ngày càng lạnh, thời gian kiên trì vượt qua tất cả mọi người, khiến cho bầy sói bốn phía, vậy mà xuất hiện một ít biểu hiện bị hắn chấn nhiếp.<br><br>Từ xa nhìn lại, ánh mặt trời xuyên thấu qua tấng lá cây dày đặc, rải rác trên người hắn, ánh sáng khúc xạ máu tươi dính dầy trên toàn thân hắn, giống như biến hắn thành một đạo huyết mang.<br><br>Mà một màn này, cũng bị Lôi Đội ở phía sau hắn hai trăm trượng cùng Thập Tự đang ở trên cao xa xa nhìn thấy.<br><br>Tâm thần hai người đều nhấc lên ba động, hiển nhiên bị sự tàn nhẫn cùng cứng cỏi của Hứa Thanh chấn động.<br><br>\"Tiểu hài tử, rút lui!” Lôi Đội bỗng nhiên mở miệng.<br><br>Hứa Thanh còn dư lực, nhưng hắn cũng cảm nhận được linh năng hao tổn nghiêm trọng.<br><br>Tử sắc thủy tinh mặc dù có thể khôi phục thể lực cùng thương thế, nhưng linh năng hao tổn thì không cách nào bù đắp.<br><br>.<br><br>"]