["<br>\"Chúng ta đi!\" Ánh mắt Thập Tự đảo qua Lôi Đội, thân thể quyết đoán lùi lại, Loan Nha cùng Man Quỷ ở một bên cũng như vậy, nhanh chóng lui ra phía sau.<br><br>Hứa Thanh nheo mắt lại, nhìn bóng dáng Lôi Đội đi về phía bầy sói, bộc phát linh năng toàn thân, hình thành uy hiếp với bầy sói.<br><br>Hắn không nhúc nhích, khẽ nâng tăm sắt trong tay lên, hàn mang lóe lên trên đầu tăm.<br><br>\"Tiểu hài tử, ngươi có biết vì sao Lôi Đội là đội trưởng không? \" từ xa xa phía Thập Tự vọt đi, bỗng dưng truyền đến âm thanh.<br><br>\"Cũng không chỉ bởi vì Lôi Đội có tu vi ngưng khí tầng sáu vượt xa chúng ta, mà còn là do khả năng đảm đương cùng phán đoán của hắn đối mặt với nguy cơ.<br><br>\"Đồng thời với lúc thanh âm Thập Tự truyền đến, một tiếng nổ vang quanh quẩn ở nơi đó.<br><br>Đó là một gốc đại thụ cách đó hai trăm trượng, bị Thập Tự dùng cung trong tay bắn đứt, ầm ầm rơi xuống đất.<br><br> <br>Man Quỷ cũng là như thế, Loan Nha cũng đồng dạng có hành động, từng gốc cây đại thụ bị hạ xuống, hình thành vách ngăn che chắn, lưu lại một khe hở làm lối ra, sau đó Thập Tự cùng Loan Nha không hề dừng lại, một lần nữa chạy nhanh.<br><br>Man Quỷ một tay cầm lang nha bổng ở lại tại chỗ, tựa vào bên cạnh một gốc cây lớn, nhìn như một ngọn núi nhỏ, canh giữ ở nơi đó, làm lá chắn duy nhất.<br><br>Cùng lúc đó, Lôi Đội bên kia cũng bỗng nhiên bộc phát, hai tay lóng lánh chói mắt, xông vào bầy sói.<br><br>Nơi đi qua, trong bầy sói phàm là con nào đụng chạm với ánh sáng kia, nhất định huyết nhục sẽ sụp đổ, thê lương mà chết.<br><br>Chỉ là bầy sói quá nhiều, rất nhanh bóng dáng Lôi Đội đã bị bao phủ ở bên trong.<br><br>Chỉ có tiếng nổ vang cùng tiếng sói tru, không ngừng truyền ra, Thập Tự ở phía xa xa, giờ phút này cũng đi ra gầm nhẹ.<br><br>\"Tiểu hài tử, đến hội hợp với chúng ta, đến lúc sẽ để ngươi ra tay! \"\"Hứa Thanh âm thầm phán đoán, đây hẳn là kế hoạch tác chiến của tiểu đội Lôi Đình, vì thế không chần chờ nữa, đi thẳng về phía Man Quỷ.<br><br>Man Quỷ nhếch miệng cười, chỉ chỉ khe hở phía sau, Hứa Thanh nhìn hắn một cái, từ khe hở xuyên qua, đi về phía Thập Tự cùng Loan Nha ở phương xa.<br><br>Chẳng bao lâu, hắn thấy một khu vực được dọn dẹp sạch sẽ, dùng cây cối chặn bốn phía, cùng Loan Nha đang bận rộn.<br><br>Nàng lấy ra&nbsp; rất nhiều bột phấn từ trên người, phân tán ra xung quanh, còn cắn rách đầu ngón tay, lấy máu tươi vẽ dưới mặt đất vẽ một bức họa người ngoài nhìn không hiểu.<br><br>Sau khi phát hiện Hứa Thanh, nàng cũng không có thời gian để nói chuyện, chỉ dùng ánh mắt ý bảo Hứa Thanh mau đi.<br><br>Ánh mắt Hứa Thanh đảo qua, không chần chờ nhanh chóng xẹt qua, cho đến khi đi đến phía sau Loan Nha hai trăm trượng, hắn nhìn thấy Thập Tự đang ngồi xổm trên một gốc cây lớn.<br><br>Cây này cực cao, đứng ở trên đó dường như có thể nhìn thấy toàn cảnh trên chiến trường không sót một chút gì, Thập Tự ngồi xổm ở đó, nhìn Hứa Thanh đang chạy nhanh tới gần, truyền ra lời nói trầm thấp.<br><br><br>\"Ngươi đến phụ trách vị trí phía sau ta, cách đây hai trăm trượng!”&nbsp;Hứa Thanh gật đầu thật mạnh, đã hiểu rõ kế hoạch tác chiến của tiểu đội Lôi Đình.<br><br>Nhanh chân bước đến phạm vi hai trăm trượng, hắn lập tức đảo mắt nhìn quanh bốn phía, không thay đổi hoàn cảnh gì, mà chỉ ẩn thân ở trong vũng bùn dưới một bụi cây.<br><br>Giống như khi hắn đi săn bắn trong phế tích thành trì, không nhúc nhích.<br><br>Ngay trong nháy mắt hắn ẩn thân, tiếng nổ vang càng mãnh liệt ở phương xa mơ hồ truyền đến.<br><br>Hứa Thanh bị cây cối che khuất, nên nhìn không thấy cảnh tượng cách đó tám trăm trượng, nhưng hắn có thể cảm nhận được chiến đấu nơi đó vô cùng kịch liệt.<br><br>Trên thực tế, đích xác là như thế, giờ phút này, thân ảnh Lôi Đội ở cách đó tám trăm trượng từ trong bầy sói lao ra, mặc dù hắn là ngưng khí tầng sáu, nhưng không thể tiêu hao quá nhiều, cũng khó tránh khỏi xuất hiện chút chật vật.<br><br>Cũng may, hắn khống chế linh năng của bản thân rất nhạy bén, vẫn bảo lưu lại một nửa trạng thái, dưới sự truy kích của Hắc Lân Lang, rút về phía Man Quỷ.<br><br>Man Quỷ nhe răng cười, nâng lang nha bổng trong tay lên, trong nháy mắt Lôi Đội nhảy qua bên cạnh, hung hăng nện về phía Hắc Lân Lang đang đuổi theo.<br><br><br>Thập Tự ở trên cao, hai mắt cũng ngưng thần, bỗng nhiên kéo mạnh dây cung trong tay.<br><br>Từng nhánh linh năng hóa thành mũi tên mang theo tiếng gào thét bén nhọn, vẽ ra từng đạo phong ngân, rơi về phía bầy sói, phụ trợ Man Quỷ.<br><br>Khi tiếng gào thét thê lương vang vọng lần nữa, Lôi Đội đã rời khỏi chỗ Man Quỷ, hướng Loan Nha tới gần, phía sau hắn, Man Quỷ một mình, như núi lâm đại địa, ngăn cản hết thảy.<br><br>Cứ như vậy, Hứa Thanh ẩn thân trong bùn, nhìn thấy người trở về đầu tiên chính là Lôi Đội vừa phóng nhanh qua Loan Nha cùng Thập Tự.<br><br>Lôi Đội chạy như bay xẹt qua chỗ Hứa Thanh, dư quang nơi khóe mắt quét qua nơi hắn ẩn thân, không có thời gian mở miệng, chỉ là gật đầu, liền lập tức đi ra ngoài hai trăm trượng, khoanh chân ngồi thiền nuốt Bạch Đan, cũng&nbsp; đồng thời tu chỉnh, chuẩn bị để tiếp theo luân phiên ra tay.<br><br>Đây chính là kế hoạch rút lui của tiểu đội Lôi Đình.<br><br>.<br><br>"]