["<br>- Tam điện hạ?<br>Hứa Thanh tò mò nhìn con thuyền xa hoa đang chậm rãi đi vào hải cảng, theo nó tới gần, một mùi tanh của biển khuếch tán bốn phía.<br><br>Còn có uy áp mãnh liệt từ trên con thuyền này tản ra, chấn nhiếp tâm thần người khác.<br>Hứa Thanh thoáng cảm thụ, sau đó ánh mắt co rút lại.<br><br>Uy áp này rất mạnh, còn cho hắn một loại cảm giác cực độ nguy hiểm, giống như khi hắn gặp phải những tồn tại vô cùng kinh khủng ở thật sâu trong cấm khu rừng rậm.<br>Nhất là theo con thuyền tới gần, hắn thấy rõ trên con thuyền xa hoa to lớn này ngoại trừ lầu các và các thị vệ, còn thình lình tồn tại từng đám cây lập lòe với những cái gai sắc bén lập lòe hàn mang.&nbsp;<br>Bất luận một cái gai sắc bén nào cũng dài trọn vẹn hơn một trượng, bên trên còn mang theo phù văn phức tạp, lộ ra lực sát thương kinh người.<br> <br><br>Con thuyền như thế này, là một con thuyền kinh khủng nhất mà Hứa Thanh chứng kiến trong mấy ngày nay.<br>Chỉ riêng con thuyền này, đã khiến cho Hứa Thanh cảm thấy bản thân không thể chống cự, khiến cho hắn càng khắc sâu nhận thức về Pháp Chu của ngọn núi thứ bảy hơn, trong khi tâm thần chấn động, theo từng tiếng cung kính từ bốn phía liên tiếp vang lên, Hứa Thanh nhìn thấy trong lầu trên con thuyền lớn trùng trùng điệp điệp khí thế đi ra mấy người.<br>Đi đầu là một vị thanh niên cao gầy mặc đạo bào màu tím! Áo bào tím trên người y không phải nhạt màu như Hứa Thanh từng đoán, mà là...&nbsp;<br>Tối màu! Áo bào tím tối màu lại thuần khiết, mặc vào trên người của người thanh niên này, một màn này cũng đại biểu cho thân phận của đối phương, cái này khiến cho thần sắc Hứa Thanh trở nên ngưng trọng hơn, hắn rõ ràng...&nbsp;<br>Tu vi của người thanh niên này nhất định là Trúc Cơ.<br>Vả lại dựa vào thái độ cung kích của mọi người ở bốn phía cũng có thể thấy được, thân phận của người này...&nbsp;<br>Cũng tuyệt đối không phải là tu sĩ Trúc Cơ đơn giản tầm thường như vậy.<br>Chỉ bất quá sắc mặt thanh niên này vàng như nến, trên đôi mắt có quầng thâm rất đậm, thân thể cực gầy, bộ dáng giống như tửu sắc quá độ vậy, trong mắt còn hiện ra vài vẻ dâm loạn.<br><br>Y đứng trên mũi tàu, trên đầu còn đội một cái mũ màu trắng, phía trên thêu lên một chữ ‘cấm’ rất lớn.<br>Cái chữ này rất là kỳ dị, bên trên lộ ra một luồng uy áp khó tả.<br>Mà đạo bào màu tím khiến cho vô số người điên cuồng muốn mặc, ở trên người y lại cực kỳ rộng, một cơn gió thổi qua liền rào rào rung động, giống như có thể thổi ngã cả người của y vậy.<br><br>Y hình như cũng biết mình suy yếu, cho nên ngay khi vừa đi ra, vừa hưởng thụ sự cung kính đến từ đám đệ tử bên cạnh bờ, vừa dùng đôi tay ra sức ôm lấy hai người nữ tử khoác áo choàng bên cạnh.<br>Một nữ tử trong đó, còn cầm một bình thủy tinh, bên trong ngâm các loại vật bổ dưỡng, đang từng ngụm đút cho y ăn.<br>Hai cô gái này tuổi không lớn, dung mạo cũng có phần xinh đẹp, ánh mắt lộ ra mị hoặc câu dẫn tâm thần người ta, khi gió biển thổi vào, trong khi tóc dài bồng bềnh bay, lộ ra dáng người lồi lõm bên dưới tấm áo choàng.<br><br>Bộ n9ực cao vút, cái mông rất tròn, còn có cái eo nhỏ đến khoa trương, phối hợp với khuôn mặt thanh thuần, khiến cho trên người các nàng phát ra từng trận cảm giác kích động nguyên thủy nhất, rất…kích d*c.&nbsp;<br>Các nàng ăn mặc càng lớn mật hơn, đường cong nóng bỏng cùng với da thịt trắng nõn vô cùng mịn màng lộ ra trong mắt các đệ tử tới xem, dưới hai má của nàng còn có hai cái mang tai.<br>Lúc này các nàng đang mặc kệ người thanh niên ôm ấp, trong sự thẹn thùng thi thoảng còn có tiếng cười vang vọng.<br>- Bái kiến Tam điện hạ!<br>Bên cạnh bờ, tiếng cung kính càng lớn.<br>Hứa Thanh ngóng nhìn người thanh niên trên con thuyền, hắn cảm thấy nếu như hai người nữ tử kia không nâng đỡ, đối phương sẽ ngã xuống, điều này khiến cho hắn cảm thấy rất kỳ dị, không thể tưởng tượng nổi.<br>Vì vậy hắn vừa nhìn về phía hai nữ tử nổi bật, vừa nhìn tới, ánh mắt của hắn liền hơi co rút lại, hắn cảm nhận được nguy hiểm từ trên người hai người nữ tử này, vì vậy ánh mắt rất nhanh lướt qua các nàng, thấy ngoài trừ thị vệ trên con thuyền này, thì bên trên còn có rất nhiều người mặc áo đen.<br>Những người này, khi lộ ra gương mặt, đều tương tự hai người nữ tử kia, ánh mắt đều là màu xanh, dưới hai má có tuyến mang tai, từng người đều có chấn động tu vi không tầm thường.<br>Ngoài những thứ này, trong bọn họ còn có một người thiếu niên, tuổi không sai biệt lắm giống Hứa Thanh, quần áo trên người rất là hoa lệ, trong ánh mắt màu xanh mang theo một chút âm lãnh, quét về phía bên cạnh bờ.<br>Hai má của gã cũng có tuyến mang tai.<br>Hứa Thanh nhìn qua tất cả những thứ này, đây là lần thứ hai hắn thấy chủng tộc tương tự với nhân tộc, nhưng không phải cùng một dạng sinh vật, nhưng nhìn phản ứng của các đệ tử ở bốn phía, thì tựa hồ bọn họ không có gì ngoài ý muốn, hiển nhiên loại người không phải tộc mình này, bọn họ cũng đã thấy không ít.<br>Cho nên hắn rất nhanh thu hồi ánh mắt, không nhìn nữa, đang muốn rời khỏi, nhưng vào lúc này, theo con thuyền lớn tới gần, thanh niên được hai người nữ tử nâng trên thuyền vang lên tiếng cười.<br><br>- Lần này ra ngoài, mặc dù gặp phải gió bão, nhưng thu hoạch không tệ, chư vị sư đệ sư muội người gặp đều có phần.<br>Lời y vừa nói ra, trên con thuyền lập tức có rất nhiều tùy tùng phi thân nhảy lên, phất tay liền có từng miếng lân phiến lớn cỡ bàn tay gào thét về phía mỗi người ở bên cạnh bờ.<br>Hứa Thanh cũng có, mắt thấy lân phiến bay tới, hắn giơ tay lên một hơi tiếp được, sau đó cảm giác đầu tiên hắn nhận thấy chính là trơn ướt và lạnh như băng, sau đó hơi sờ, rõ ràng không cách nào bóp nát, cái này khiến cho ánh mắt Hứa Thanh ngưng tụ lại.<br>Hắn ý thức được mảnh lân phiến này có lẽ rất là bất phàm, đồng thời cũng đã hiểu tại sao bên cạnh bờ có nhiều người tập hợp đến như vậy.<br>- Nếu mỗi ngày đều có thể như vậy, vậy không cần phải phát sầu đi kiếm tiền nữa rồi.<br>Hứa Thanh nhìn lân phiến một chút, sau khi thu hồi, liền giống như mọi người ở bốn phía, quay về phía Tam điện hạ ở trên thuyền nói lời cảm tạ.<br>Trong lúc mọi người nói cảm tạ, thuyền lớn cũng đã cập vào bến, Tam điện hạ đầu tiên là phất phất tay với những đồng môn bên cạnh, sau đó cũng không sợ bị người khác nhìn thấy, trực tiếp vỗ hai cái vào trên mông hai người nữ tử dị tộc đang ở trên đó.<br>Khiến cho hai nữ tử rên to từng tiếng duyên dáng, sau đó cười rộ lên nói Tam điện hạ thật hư hỏng..<br><br>"]