["<br>Mà thời gian không lâu, trong khi Lôi đội thiện ý cười nhạo Hứa Thanh uống rượu, thịt rắn chín rồi.<br>Khi lão bưng nồi đất lên, ngay một khắc mở nắp ra, mùi hương trực tiếp khuếch tán, yết hầu Hứa Thanh cũng không tự chủ được giật giật, bỏ bầu rượu xuống, đợi Lôi đội kẹp trước một miếng, Hứa Thanh lập tức dùng đũa đâm lấy một miếng, đặt ở trong miệng nhai từng ngụm lớn.<br>Hắn vẫn như trước không đổi được thói quen lúc ăn cái gì đều giống như hổ đói .<br>Cứ như vậy, ở bên ngoài gió tuyết, bên trong nhà bếp một già một trẻ, vừa uống rượu, vừa ăn thịt, khung cảnh tràn ngập ấm áp.&nbsp;<br>Nhìn qua tư thế không được tự nhiên của Hứa Thanh, bộ dạng giống như dùng sức cầm chiếc đũa, sâu trong ánh mắt Lôi đội lộ ra vẻ nhu hòa, đáy lòng thì thào.<br>- Cuối cùng vẫn là đứa bé, đáng tiếc...&nbsp;<br>Phải sống ở trong thế giới tàn khốc này.<br>Giờ phút này gió tuyết phía ngoài thổi qua, bởi vì kết cấu của căn nhà bếp này có khe hở, cho nên vẫn có gió tuyết chui vào, rơi vào trên người Hứa Thanh, mặc dù hắn ăn tới mức đầu đầy mồ hôi, nhưng đối với cơn gió lạnh này, vẫn còn có chút kháng cự, hơi rụt rụt thân thể.&nbsp;<br>Cử động rất nhỏ này, rơi vào trong mắt Lôi đội, lão như có điều suy nghĩ, không nói gì.<br>Cho đến một lúc lâu sau, Hứa Thanh học theo Lôi đội, lần nữa uống một ngụm rượu lớn, sau khi há mồm phun ra mùi rượu, hắn nhìn qua lão già đã đưa mình mang ra khỏi thành trì đổ nát ở trước mắt, lại thu xếp chỗ ở cho mình ở trong đây, bỗng nhiên mở miệng.<br>- Thương thế của ngươi...<br>- Không sao, nhiều năm như vậy cũng chịu đựng được, nào có dễ dàng chết như vậy, không sao.<br>Hứa Thanh trầm mặc, hắn vốn muốn hỏi một chút Lôi đội về việc căn cơ bị phế, nhưng nhớ tới một màn trong cấm khu, cuối cùng vẫn không mở miệng.<br> <br><br>Bữa cơm này ăn thật lâu, cho đến khi Lôi đội lắc lưu bầu rượu trống không trong tay, lão mới đứng lên, trong ánh mắt có chút mông lung, trở về phòng mình.<br><br>Nhìn qua thân ảnh của lão, Hứa Thanh rõ ràng cảm giác được, trên người Lôi đội có một loại quá khứ, nhưng hình như theo lần trở về từ cấm khu này, đã tiêu tán.<br>Hứa Thanh trầm mặc, sau một lúc lâu hắn đứng người lên, dọn dẹp bàn ăn, lại rửa sạch sẽ nồi chén và cất chỉnh tề, xong mới trở lại bên trong căn phòng của chính mình.&nbsp;<br>Ngồi trên ván giường, hắn ngẩng đầu nhìn gió tuyết ngoài cửa sổ, thân thể co rúm lại, lấy ra túi ra nhặt được của đội trưởng tiểu đội Huyết Ảnh ở bên trong cấm khu.<br>Bên trong mặc dù không có đan dược, nhưng có rất nhiều linh tệ, vật lẫn lộn cũng không ít, Hứa Thanh kiểm tra một phen.<br><br>Cuối cùng lấy ra một cái bao tay màu đen, cái bao tay này không giống như là làm bằng da, có chút cảm giác sờ vào kim loại.<br>Sau khi thử nghiệm, Hứa Thanh phát hiện vật này rất có tính bền dẻo, lực phòng hộ cũng không tầm thường, vì vậy sau khi mang vào đánh mấy quyền, cảm thấy cũng không tệ lắm, lúc này mới tháo xuống, nhắm mắt đả tọa, bắt đầu thổ nạp.<br>Một đêm không có chuyện gì xảy ra.<br>Lúc hừng đông, gió tuyết vẫn như trước hạ xuống, nhưng chậm hơn rất nhiều, chỉ là cả đêm rét lạnh, khiến cho bông tuyết sau khi hạ xuống, rốt cuộc vẫn có thể tồn tại một ít thời gian.<br>Cho nên khi Hứa Thanh đi ra khỏi phòng, hắn thấy được trên mặt đất đầy vết tích của tuyết.<br>Hứa Thanh nắm thật chặt quần áo, ánh mắt đảo qua chỗ ở của Lôi đội, đi ra sân, hắn cảm thấy chính mình có lẽ đi nên đi làm chút gì đó, ví dụ như mua một chút Bạch Đan cho Lôi đội.<br>Vì vậy sau khi đi ra, Hứa Thanh giẫm ở trên tuyết, theo âm thanh kẽo kẹt kẽo kẹt truyền ra, hắn đi thẳng đến phía cửa tiệm tạp hóa.<br>Lúc đi ngang qua đoàn xe của Bách đại sư, Hứa Thanh nghe được trong lều vải mơ hồ truyền ra tiếng đọc sách của thiếu nam và thiếu nữ, thanh âm này để cho chân hắn dừng bước lại, hâm mộ nhìn thoáng qua.&nbsp;<br>Chỉ một lát liền thu hồi lại, Hứa Thanh lặng lẽ quay đầu, đi về phía tiệm tạp hóa.<br>Khi tới gần, từ xa, Hứa Thanh thấy được ngoài tiệm tạp hóa, tiểu cô nương đang dùng sức quét sạch dấu vết của tuyết, áo nàng có chút đơn bạc, bàn tay nhỏ bé bị cái lạnh làm cho đỏ bừng, trong miệng thở ra từng trận sương mù.&nbsp;<br>Mấy ngày không gặp, tiểu cô nương hình như có chút thích ứng với sinh hoạt ở nơi này, mặc dù rất mệt a, nhưng quét dọn rất nghiêm túc.<br>Cho dù tuyết vẫn còn ở dưới, nhưng nàng quét đều, duy chỉ có vết sẹo hủy dung trên mặt kia, ở dưới ánh nắng sáng sớm, có chút rõ ràng.<br>Khi Hứa Thanh đến gần, tiểu cô nương bỗng phát hiện, ngẩng đầu nhìn Hứa Thanh, sau đó ánh mắt nàng sáng lên, trên mặt lộ ra nụ cười vui vẻ.<br>- Chào buổi sáng nha.<br>- Chào buổi sáng...<br>Hứa Thanh có chút không thích ứng loại chào hỏi này, nhẹ gật đầu sau nhìn vào bên trong tiệm tạp hóa.<br><br><br>Có lẽ bởi vì mới sáng sớm, cũng có lẽ bởi vì thời tiết, làm cho trong cửa hàng không ai, chủ quán cũng không có ở đây.<br>- Ngươi muốn mua cái gì, ta lấy cho ngươi.<br>Tiểu cô nương tươi cười mở miệng.<br>- Bạch Đan.<br>Hứa Thanh nhìn tiểu cô nương.<br><br>Tiểu cô nương nghe vậy đặt cây chổi trong tay vào một bên trên vách tường, sau đó mang theo Hứa Thanh đi vào cửa hàng, nàng chạy đến phía sau quầy tìm kiếm, rất nhanh xuất ra mấy cái túi da, sau khi mở ra nhìn một chút, lại thả trở về.<br>Cho đến một lúc lâu sau, nàng lại lấy ra một cái, đưa cho Hứa Thanh.<br>- Ông chủ quy định một ngày chỉ có thể bán 5 quả, cho nên không thể bán nhiều.<br>Tiểu cô nương có chút áy náy, nhìn Hứa Thanh.<br>Hứa Thanh có thể hiểu được, sau khi tiếp nhận túi da liền mở ra kiểm tra, ánh mắt hơi ngưng thực lại.<br>Hắn chú ý tới những viên Bạch Đan trong túi da này, phẩm chất so với những viên mình mua lúc trước tốt hơn quá nhiều, thậm chí trong đó có 3 quả không tồn tại một chút màu xanh nào, mơ hồ còn có mùi thuốc nhàn nhạt tràn ra.<br><br>Lại nghĩ tới động tác lúc trước của tiểu cô nương, Hứa Thanh ngẩng đầu nhìn sang.<br>- Cũng không có gì, cái này nằm trong phạm vi quyền hạn của ta.<br>Tiểu cô nương trừng mắt nhìn, cười mở miệng.<br>Hứa Thanh nhìn tiểu cô nương thật lâu.<br><br>- Cảm ơn.<br>- Chút việc nhỏ không cần cám ơn, ta còn muốn càm tạ ngươi, nếu không nhờ có ngươi, ta sợ là cũng không sống đến bây giờ.<br>Tiểu cô nương nụ cười rực rỡ, trong ánh mắt giống như cũng chỉ có vậy, nói xong nàng hình như nghĩ tới cái gì, vừa đưa Hứa Thanh ra ngoài, vừa thấp giọng mở miệng.<br>- Ta nghe ông chủ ngày hôm qua nói, trong khoảng thời gian này, trong doanh địa rất nhiều người tuổi còn nhỏ mất tích ở bên trong cấm khu, hơn nữa nhìn ánh mắt của lão, giống như cảm thấy không giống như là do nguy hiểm của cấm khu tạo nên, càng giống như là do người...&nbsp;<br>Ngươi nhớ lưu ý một chút.<br>Trong mắt tiểu cô nương hiện nên vẻ quan tâm, loại ánh mắt này, để cho Hứa Thanh có chút không thích ứng, hắn lui ra phía sau vài bước, nhẹ gật đầu, nói lời cảm tạ liền rời đi.<br>Cho đến khi đi ra không xa, Hứa Thanh quay đầu nhìn lại, nhìn thân ảnh tiểu cô nương tiếp tục quét tuyết ở đó, nhìn vết sẹo trên mặt ở dưới ánh mặt trời kia.<br>Hắn bỗng nhiên nghĩ tới lời Lôi đội nói, khu thần miếu trong cấm khu, có một loại đá có thể tiêu trừ vết sẹo.<br>- Có cơ hội, đi tìm cho nàng một viên vậy.<br>Hứa Thanh thì thào trong đáy lòng, quay người rời đi.<br><br>Thiếu niên đi xa, trên đường đi lộ ra từng dấu chân, gió tuyết ở phía sau hắn...!Càng lớn..<br><br>"]