["<br>\"Thủy tinh màu tím, rốt cuộc là cái gì? Còn có cái bóng có ý tà ác xâm nhập vào người mình kia, lại là cái gì? Sự biến mất của các điểm dị hóa có liên quan gì đến nó không? \"Hứa Thanh nghĩ mãi không ra, lúc trầm ngâm phân tích, bóng dáng đám người Lôi Đội lục tục trở về từ chỗ hắn, mỗi người lướt qua, đều chăm chú nhìn về phía hắn.Hứa Thanh thu hồi tâm thần, tinh mang trong mắt chợt lóe.Vô luận đó là cái gì, giờ phút này cũng không trọng yếu.Sau khi tu chỉnh, đến lượt hắn tiếp tục ra tay.Hứa Thanh đứng dậy, đem tăm sắt trên người lau sạch, làm cho hàn mang của nó một lần nữa trở nên lóng lánh, trong nháy mắt Thập Tự đi qua bên người, hắn mạnh mẽ lao ra.Tốc độ cực nhanh, trong nháy mắt liền tới gần bầy sói đang đuổi theo.Tiếng chém giết, tiếng kêu thảm thiết, trộn lẫn cùng một chỗ, phảng phất như một hồi tẩy lễ đối với thiếu niên.Khiến cho Vu Thần Linh phải mở mắt, bóng hình hắn di chuyển trong mưa máu, dưới ánh hoàng hôn còn sót lại, phản chiếu ra sự sắc bén sau khi được ma luyện mài giũa!Lần này, thời gian hắn kiên trì được càng lâu hơn.Mà thời gian cũng trong lúc tiểu đội Lôi Đình không ngừng rút lui cùng luân phiên chống cự, chậm rãi trôi qua.Hoàng hôn biến mất, trăng sáng treo cao, đêm tối trong cấm khu giáng xuống, nhưng tiếng chém giết vẫn tiếp tục.Cho đến khi...!sự mệt mỏi của bọn họ đạt tới cực hạn, ăn hết Bạch Đan, nồng độ dị chất trong cơ thể sắp tiếp cận tới điểm dị hóa cực hạn, thì bình minh đến.Bầy sói cuối cùng đã bắt đầu rút lui.Theo ánh nắng ban mai rơi xuống, con Hắc Lân Lang cuối cùng trong rừng rậm cấm khu, mệt mỏi nhìn bọn họ một cái, biến mất về phía xa xa, bốn phía chậm rãi an tĩnh lại.&nbsp;&nbsp;Trên người mọi người đều phủ một lớp huyết tương thật dày, giờ phút này nằm trên mặt đất, thở hồng hộc.Hứa Thanh cũng không ngoại lệ, cho dù có thủy tinh màu tím khôi phục, nhưng tinh thần luôn ở trạng thái khẩn trương, vẫn khiến cho cả người hắn mệt mỏi không thôi.\"Rốt cục...!sống sót.” Loan Nha ở một bên thì thào, giãy dụa đứng lên, lúc nhìn về phía Hứa Thanh, nhẹ giọng mở miệng.\"Cảm ơn.<br><br> <br>\"Man Quỷ cũng thở hồng hộc, hướng về phía Hứa Thanh vươn ngón tay cái ra.Trận chém giết đêm nay, số lần Hứa Thanh xuất thủ cùng thời gian, vượt qua Lôi Đội cùng Thập Tự, thậm chí có thể nói nếu không có hắn, sợ là còn chưa kịp đợi bầy sói lui ra, trong bọn họ đã có người cũng bị dị hóa.Chỉ có Hứa Thanh nằm ở đó nhìn lên bầu trời, đồng thời đáy lòng cũng có nghi hoặc thật sâu.Trận chiến đêm nay, tốc độ tích lũy dị chất trong cơ thể hắn so với trước kia, rõ ràng là chậm hơn rất nhiều.Thậm chí hắn có một loại cảm giác, phảng phất như dị chất trong người mình, không lúc nào không ngừng tự mình biến mất.Mà trong lúc mọi người nghỉ ngơi, Lôi Đội xoa xoa mi tâm, ánh mắt nghiêm túc đảo qua đám người Thập Tự, khàn khàn mở miệng.\"Chuyện này không có khả năng là ngẫu nhiên, Hắc Lân Lang liên tục truy kích, càng giống như có thứ gì đó hấp dẫn bọn chúng.<br><br>Cho nên, các ngươi đem những vật phẩm ngoại lai thu được trong khoảng thời gian này lấy ra, chúng ta cẩn thận kiểm tra một chút, ta hoài nghi việc này… là do con người tạo ra.<br><br>\"Theo Lôi Đội mở miệng, đám người Thập Tự cũng đều cho là đúng, vì thế nhao nhao tự mình kiểm tra, lấy ra ngoại vật.&nbsp;&nbsp;Hứa Thanh cũng là đáy lòng lộp bộp, hắn còn đang suy nghĩ có phải nguyên nhân nằm trong mớ di vật của Mã Tứ hay không, Loan Nha ở một bên bỗng nhiên phát ra một tiếng kinh hô, chỉ vào Man Quỷ bên kia.Trong vật phẩm Man Quỷ lấy ra, có một cái hộp gỗ.Hộp gỗ kia đã vỡ vụn, giống như đang liên tục tự mình ăn mòn, có từng luồng khí tức nhàn nhạt tản ra, bởi vì mùi hôi thối&nbsp; trong rừng rậm cấm khu rất nồng đậm, nếu không cẩn thận ngửi, rất khó phân biệt.\"Thứ đồ chơi này sao lại tự mình ăn mòn.” Man Quỷ kinh ngạc.Lôi Đội lập tức tiến lên, cầm hộp gỗ lên, lại đưa cho Loan Nha, Loan Nha cẩn thận ngửi ngửi, sắc mặt khó coi gật gật đầu.\"Thứ này, làm sao ngươi có được?” Lôi Đội nhìn về phía Man Quỷ.\"Ngày ta trở về, mua ở quầy hàng trong doanh trại, bên trong chứa bột đuổi côn trùng...\" Man Quỷ gãi gãi đầu.\"Thứ này dùng phân thỏ bướm chế tác, gặp phải k1ch thích bên ngoài sẽ tự mình bỗ cháy, có thể hấp dẫn các loại sinh vật có vảy.<br><br><br>Hắc Lân Lang, cũng coi như một loại sinh vật có vảy”.<br><br>LoanLoan Nha nhìn Man Quỷ, chậm rãi mở miệng.Man Quỷ ngốc tại chỗ.Bầu không khí bốn phía cũng lập tức ngưng đọng, Hứa Thanh cũng nheo mắt lại.Cho đến một lúc lâu sau, Lôi Đội lắc đầu.\"Man Quỷ là bị lừa, có thể ở trong doanh trại có kẻ bố trí cạm bẫy với chúng ta, có thể tưởng tượng được là ai.<br><br><br>\"“Tiểu đội Huyết Ảnh! \"Thập Tự ở một bên, lạnh lùng mở miệng.&nbsp;&nbsp;“Tiểu đội Huyết Ảnh bố trí như thế, rất khó nói trước sẽ không có hậu thủ, mà trạng thái của chúng ta vào giờ phút này lại không tốt...\" Loan Nha chần chờ nói.\"Như vậy, nên tiếp tục đi về phía trước, đến nơi hái để hoàn thành nhiệm vụ, hay là rút lui khỏi đây, các ngươi muốn như thế nào?” Lôi Đội ngẩng đầu nhìn về xa xa, chậm rãi truyền ra lời nói.Hứa Thanh lộ vẻ suy tư, không nói gì..<br><br>"]