["<br>Chính là cái đầu rắn kịch độc mà Hứa Thanh hay dùng để xử lý thi thể.<br>Mà tay trái của hắn giờ phút này run nhè nhẹ, chậm rãi vươn ra, sau khi từng khối vụn của viên hổ phách rơi xuống, lộ ra một cái đuôi của quỷ diện hạt đâm thật sâu vào lòng bàn tay! Cái phía trước để cho bàn tay của hắn ẩn chứa kịch độc, cái sau khiến cho hắn ở trong trùng kích của bích chướng, có dư lực để xuất thủ!<br>- Ngươi...<br>Hỏa Nha run rẩy, giờ phút này nói cũng không nói nên lời, lại càng không cần phải nói thi pháp.<br>Trong mắt gã lộ ra sợ hãi mãnh liệt với tử vong, giãy giụa muốn lau đi máu độc trên người, nhưng máu độc tràn ra rất nhiều, khiến cho thể lực cùng sinh cơ của gã nhanh chóng trôi qua.<br>Hứa Thanh thở sâu, sau khi đánh một trận cùng Bàn Sơn, thủy tinh màu tím liền khôi phục hết thảy độc dược, cái này liền cho hắn biết bản thân mình có thể hóa giải độc dược.<br>Cánh tay phải nhiễm phải độc rắn cũng không bị ăn mòn, đã nói lên hết thảy.<br>Cái này, chính là hắn nhất kích tất sát hắn chuẩn bị cho Hỏa Nha.<br>Giờ phút này thân thể của hắn đứng lên, đi thẳng đến Hỏa Nha.<br><br>Mắt thấy Hứa Thanh đã đến, hoảng sợ trong mắt Hỏa Nha hóa thành tuyệt vọng, vùng vẫy lui về phía sau, trong miệng cũng phát ra tiếng kêu r3n thống khổ.<br>- Đội trưởng cứu ta!<br> <br>Một màn vô cùng thê thảm, để cho đội trưởng tiểu đội Huyết Ảnh trợn to mắt, có lòng đi cứu, nhưng Lôi đội ra tay tạo thành ngăn trở, khiến cho lão căn bản là không thể qua giúp.<br><br>Chỉ có thể trơ mắt nhìn thân ảnh Hứa Thanh, nhanh chóng tiếp cận Hỏa Nha.<br>Mà ngay khi hắn tới, thân thể cùng tâm tính Hỏa Nha rốt cuộc tan vỡ, khiến cho dị chất nồng đậm được tích lũy trong cơ thể gã rút cuộc không áp chế nổi nữa.<br>Không đợi Hứa Thanh tới gần, thân thể gã liền trong sự tuyệt vọng cứng đờ, dị chất khuếch tán toàn thân, phịch một tiếng...&nbsp;<br>Hóa thành một mảnh mưa máu.<br><br>Có người dị hoá, là lưu lại thi thể màu xanh đen, có người thì là nổ tung trở thành mưa máu.<br><br>Bước chân Hứa Thanh dừng lại, nhìn qua nơi Hỏa Nha hóa thành mưa máu, sau đó quay đầu, lạnh lùng nhìn cùng đội trưởng tiểu đội Huyết Ảnh đang giao thủ cùng Lôi đội.<br>Giờ phút này mặt trời đang hạ xuống, nhưng so với hoàng hôn lúc trước lại vô cùng khác biệt, cũng không hề nghênh đón đêm tối đến, mà toàn bộ bầu trời hiện ra một màu đỏ quỷ dị.<br>Bên dưới đám mây màu đỏ, thân ảnh Hứa Thanh cũng bị phủ lên màu đỏ, hắn thương thế đầy người đứng ở nơi đó, ánh mắt lạnh lùng, giống như tản mát ra một cỗ áp bách khó có thể hình dung.&nbsp;<br>Áp bách này, khiến cho đội trưởng tiểu đội Huyết Ảnh tu vi vượt qua hắn cũng cảm thấy tâm thần chấn động mãnh liệt.<br><br>Thật sự là tử trạng của Hỏa Nha quá mức thê thảm, cái này tạo thành trùng kích cực lớn đối với nội tâm của đội trưởng tiểu đội Huyết Ảnh.<br>Mà lão chiến đấu cùng Lôi đội hồi lâu vẫn không xong, hơn nữa trên người Hứa Thanh vô cùng tà môn, hết thảy những thứ này đều làm cho tâm thần đội trưởng tiểu đội Huyết Ảnh bất an, giờ phút này ánh mắt lóe lên, ngay khi Hứa Thanh nhìn tới, lão tung một quyền đánh lùi Lôi đội, không chút do dự cấp tốc rút lui bỏ chạy.<br>Lão không muốn đánh.<br><br>Lôi đội vốn định đuổi theo, nhưng ngẩng đầu nhìn thấy bầu trời quỷ dị màu đỏ, sắc mặt bỗng nhiên biến đổi, thân thể hình như chấn động, máu tươi phun ra, thân thể càng ngày càng xanh, lung lay sắp đổ.<br>Hứa Thanh nhanh chóng đi tới, một tay đỡ lấy Lôi đội.<br><br>Lôi đội thở hồng hộc kêu Hứa Thanh đưa lão tới dưới một cây đại thụ, ngẩng đầu nhìn đội trưởng tiểu đội Huyết Ảnh đang nhanh chóng chạy xa xa, sát cơ trong mắt lóe lên.<br><br>- Một mình ngươi không nên đuổi theo, cả đoàn Huyết Ảnh đã bị diệt, lão ta đã không có thành tựu gì nữa, thực tế bầu trời màu đỏ này, ta giống như đã từng thấy qua...<br>Lôi đội một phát giữ lại Hứa Thanh, ngẩng đầu gắt gao nhìn chằm chằm bầu trời.<br>- Lão là một cái tai hoạ ngầm.<br>Hứa Thanh chậm rãi mở miệng.<br>Hắn không thích bất luận cái tai hoạ ngầm nào, vả lại nơi đây là ở trong cấm khu, Hứa Thanh cảm thấy chính mình có nắm chắc, giống như kéo chết Hỏa Nha vậy, kéo chết lão đội trưởng tiểu đội Huyết Ảnh, nhưng Lôi đội vừa nói, làm cho hắn theo bản năng ngẩng đầu, nhìn lên bầu trời.<br><br>Đúng lúc này...&nbsp;<br>Một tiếng ca âm u tựa như thở dài vang lên, từ trong rừng tung bay đến.<br><br>Hết thảy dị thú trong cấm khu đang gào thét, trong một cái chớp mắt liền tan biến.<br>Trong rừng trở lên, tiếng ca này càng ngày càng rõ ràng.<br>Dường như là một nữ tử đang u oán phu quân đi xa, theo tiếng ca vang vọng, từng trận sương mù nhạt màu đỏ, từ phía đội trưởng tiểu đội Huyết Ảnh nhanh chóng xuất hiện.<br>Sau đó liền vây quanh hết thảy bốn phía, đổ ập đến.<br><br>Thân thể Hứa Thanh chấn động mạnh một cái, Lôi đội dựa vào đại thụ một bên cũng vậy, thân thể nháy mắt run rẩy, hai người đều ngay lập tức nhìn về phía tiếng ca truyền đến.<br><br><br>Chỉ bất quá người phía trước cảnh giác vô cùng, người sau...!trong mắt có chút hoảng hốt.&nbsp;<br>Tiếng ca kia, không ngừng phiêu đãng, rơi vào trong tai Hứa Thanh, làm toàn thân hắn nổi lên âm lãnh không cách nào hình dung, tựa như đặt mình ở bên trong mây máu ở cái thành trì đổ vỡ vậy.&nbsp;<br>Coi như hắn bây giờ đã là luyện thể tầng ba, cũng không chịu nổi, hàm răng cũng bắt đầu run lên, thân thể đã mất đi năng lực di chuyển.<br><br>Tâm thần Hứa Thanh nổ vang, trong đầu không tự chủ được hiện ra hình ảnh lúc vào cấm khu, những cấm kỵ của cấm khu mà Thập Tự nói.<br>Mà nơi bọn họ nhìn chăm chú, thân thể đội trưởng Huyết Ảnh cũng dừng lại, thân thể rõ ràng run rẩy.<br><br>Phảng phất như có vật gì không thể nhìn thấy, đang tới gần lão vậy, để cho lão mất hết cả khí lực bỏ chạy.<br>Tận mắt Hứa Thanh nhìn thấy, từng sợi bạch khí, theo thất khiếu của đội trưởng tiểu đội Huyết Ảnh bay ra, dung nhập vào bên trong huyết vụ.<br>Mà thân thể đội trưởng tiểu đội Huyết Ảnh ở trong quá trình này, nhanh chóng mục nát, héo rũ, cho đến khi hóa thành thây khô, biến thành bụi bặm, nửa điểm không dư thừa.&nbsp;<br>Sương mù chuyển nơi bao phủ, bay về phía Hứa Thanh cùng Lôi đội..<br><br>"]