["<br>Oanh một tiếng, đánh vào ngực hắn, huyết nhục như bùn, trong nháy mắt lõm xuống, sau lưng phun ra máu tươi, kèm theo tiếng xương nứt răng rắc, tay trái Hứa Thanh vung lên, ném ra chủy thủ mang theo kình đạo khủng b0', vẽ ra một vệt sáng dài, dùng tốc độ cực nhanh hướng người thứ ba mà tới.<br><br>Ngay khi người thứ hai xương ức vỡ vụn, trái tim vỡ nát, sau lưng nổ tung, Thập Hoang giả thứ ba kia mới hoàn toàn cảnh tỉnh ( ý thức rõ).<br><br>Hắn hoảng sợ, vừa muốn có hành động gì đó, nhưng theo trước mắt hoa lên, gió mạnh đập vào mặt, thân thể hắn trong nháy mắt cứng đờ, hai mắt mở to, bản năng thân thể khiến hắn dùng chút khí lực cuối cùng, giơ tay lên sờ vào mi tâm, nơi đó đã bây giờ đang bị chủy thủ lạnh như băng đâm xuyên qua.<br><br>Chủy thủ lực đạo rất lớn, khiến cho vị trí bên cạnh mi tâm hắn lõm xuống, xương đầu vỡ nứt ra!Tất cả những chuyện này, đều là phát sinh giữa điện quang hỏa thạch( nhanh như chớp).<br><br>Tốc độ của Hứa Thanh quá nhanh, ra tay lại quyết đoán, giờ phút này, theo thi thể thứ nhất cùng thứ ba ngã xuống, người thứ hai bị vỡ vụn xương ức cũng ngã xuống, đem thân ảnh thiếu niên lộ ra.<br><br>Thiếu niên khom lưng, mái tóc dài màu đen che lấp mất một nửa khuôn mặt, nhưng không che được ánh mắt lạnh lùng như sói của hắn.<br><br> <br>Giờ phút này, hắn ngẩng đầu, cùng Lôi Đội và hai người còn lại của tiểu đổi Huyết Ảnh, đang bởi vì hắn ra tay mà chấn động, đối mắt nhìn nhau.<br><br>Gió thổi bốn phía, tựa hồ cũng ở giờ khắc này ngưng đọng lại.<br><br>Hai mắt Lôi Đội vốn dĩ tràn đầy tử ý, giờ phút này rốt cục cũng có gợn sóng, hắn nhìn Hứa Thanh một cái thật sâu, bỗng nhiên khẽ quát một tiếng.<br><br>\"Tiểu hài tử, đi mau!\"Hứa Thanh không nghe theo yêu cầu của Lôi Đội, mà nhìn chằm chằm đội trưởng tiểu đội Huyết Ảnh, híp mắt lại.<br><br>Đội trưởng tiểu đội Huyết Ảnh, cũng là lần đầu tiên nhìn thẳng về phía Hứa Thanh, nhất là khi đảo qua ba thi thể bên cạnh Hứa Thanh, mặt hắn hơi co rút một chút, hắn không thể không thừa nhận, phán đoán của mình đối với tiểu đội Lôi Đình, đã xảy ra chút sai lầm.<br><br>Man Quỷ dũng mãnh không sợ chết là một, mà tiểu hài tử đột nhiên xuất hiện này, chính là thứ hai.<br><br>\"Giết hắn đi! \"Đội trưởng Huyết Ảnh hừ lạnh một tiếng, quyết định không vì tránh né bị thương mà kéo dài chiến đấu nữa.<br><br>Hắn vừa dứt lời, khí tức toàn thân ầm ầm bộc phát, hướng Lôi Đội đánh ra một quyền, trong phút chốc liền cùng Lôi Đội kịch chiến cùng một chỗ.<br><br>Mà tên trung niên ngưng khí tầng năm ở bên cạnh thì nhe răng cười một tiếng, xoay người đi thẳng về phía Hứa Thanh.<br><br>Trong lúc cất bước, linh năng toàn thân phóng ra ngoài, vừa đi còn dùng tay bẻ khớp ngón tay, trong mắt lộ ra vẻ tàn nhẫn.<br><br>Mặc dù tốc độ của thiếu niên trước mắt vô cùng kinh người, lại còn ra tay liền thuấn sát ba người, nhưng hắn vẫn chắc chắn như trước, dựa vào tu vi tầng năm vừa mới đột phá của mình, muốn chém giết đối phương cũng vẫn dễ dàng.<br><br>Hai mắt Hứa Thanh híp lại, giờ phút này, hàn mang trong mắt càng thêm nồng đậm.<br><br><br>Dựa vào phán đoán ra tay lúc trước, hắn cho rằng mình có thể đánh chết đối thủ ngưng khí tầng bốn, về phần tầng năm! hắn chưa từng đánh quai nên không rõ ràng cho lắm.<br><br>Giờ phút này, nhoáng lên một cái, Hứa Thanh bỗng nhiên lao ra, bộc phát tốc độ phóng thẳng đến tên trung niên kia, trong nháy mắt đến gần liền hạ xuống một quyền.<br><br>Khóe miệng tu sĩ trung niên kia lộ ra&nbsp; một tia khinh miệt.<br><br>Cơ hồ trong nháy mắt Hứa Thanh đến, ba động linh năng bên ngoài thân thể tu sĩ trung niên này, trực tiếp liền hóa thành một đạo bích chướng( rào chắn)vô hình, cùng nắm đấm của Hứa Thanh đụng vào nhau.<br><br>Trong một tiếng nổ vang, đạo bích chướng kia vết nứt xuất hiện, nhưng không sụp đổ.<br><br>Ngược lại còn có lực phản chấn mãnh liệt từ bên trong tản ra, khiến cổ tay vừa Hứa Thanh chạm vào, liền truyền ra tiếng răng rắc, lại trực tiếp trật khớp.<br><br>Ánh mắt Hứa Thanh khẽ co rút, thân thể nhanh chóng chạy đi, vung mạnh tay phải lên, mạnh mẽ đem chỗ trật khớp trở về vị trí cũ, ánh mắt lập lóe sự tàn nhẫn, hắn không lui về phía sau, mà là lần thứ hai dùng toàn lực xuất ra một quyền.<br><br>Oanh, một tiếng thật lớn, lúc này, vách tường tràn ngập vết nứt kia rốt cục hoàn toàn vỡ vụn.<br><br><br>Nhưng ngay trong nháy mắt nó tứ phân ngũ liệt, một cỗ cuồng bạo trùng kích từ bên trong mạnh mẽ khuếch tán ra bên ngoài, khiến cho bùn đất văng ra khắp nơi, đồng thời, cỗ trùng kích này cũng trong nháy mắt đập vào mặt, bao trùm toàn thân Hứa Thanh.<br><br>Nhất là những mảnh vỡ vô hình được tạo ra khi vách ngăn vỡ vụn, tựa như những lưỡi dao sắc bén không thể nhìn thấy, ở trên người Hứa Thanh nhanh chóng vẽ ra từng đạo vết máu, nhìn thấy mà giật mình.<br><br>Toàn thân Hứa Thanh chấn động.<br><br>Thân thể đơn bạc của hắn bị cỗ trùng kích này làm cho liên tục lùi lại, nhiều vị trí xuất hiện vết thương máu tươi đầm đìa, cổ tay vừa khôi phục, giờ phút này lại trật khớp, không tự nhiên buông xuống bên cạnh.<br><br>\"Ngu muội! \"Chỉ là luyện thể, vốn không xứng cùng pháp tu( tu sĩ tu luyện thuật pháp) đánh một trận, chứ đừng nói đến ngươi không biết tự lượng sức mình, lấy tu vị tầng ba chiến với ta là tu sĩ tầng năm.<br><br>\".<br><br>"]