["<br>Hoàng hôn màu máu&nbsp;Ánh mắt hắn nhìn thấy, vây công Lôi Đội, chính là tiểu đội Huyết Ảnh!Giờ phút này, hoàng hôn trên bầu trời chậm rãi hạ xuống, ánh chiều tà ở xa xa dùng mắt thường cũng có thể thấy được đang bị đêm tối thay thế.<br><br>Dường như không mất nhiều thời gian, bóng tối có thể bao trùm cả đại địa.<br><br>Mà từng trận âm lãnh, cũng dần dần từ trong u ám chậm rãi sinh sôi nảy nở, tràn ngập tám phương.<br><br>Rừng rậm trong ánh chiều tà, tựa như lão nhân còn đang ở trong giãy dụa, không cam lòng kết thúc, mà ánh sáng hoàng hôn phảng phất cũng không còn quá nhiều khí lực để tương trợ, không còn đủ lực xuyên thấu lá cây rậm rạp, mờ mịt mà thưa thớt.<br><br>Nhưng Hứa Thanh ẩn thân trong tán cây thì khác, hắn lạnh lùng nhìn chiến trường, đem hết thảy cảnh tượng đều chiếu vào trong đôi mắt lạnh lẽo của mình.<br><br>Tiểu đội Huyết Ảnh tổng cộng có năm người, trong đó có hai người là chủ lực ra tay, ba người còn lại, tản ra bốn phía phong tỏa đường thoát, phòng ngừa Lôi Đội chạy trốn.<br><br> <br>Những người canh gác cói tu vi tương đương với Loan Nha, đều là bộ dáng ngưng khí tầng ba.<br><br>Bọn họ không dám tới quá gần, mà chỉ ở bên ngoài vờn quanh, nhưng sự tồn tại của ba người này, khiến cho Lôi Đội không thể không phân tâm.<br><br>Về phần hai người trước, một người trên người bộc phát ra ba động linh năng chỉ kém Lôi Đội một tia, hiển nhiên cũng là ngưng khí tầng sáu, đồng dạng là lão giả( ý lớn tuổi).<br><br>Người còn lại, tóc tai bù xù, hai mắt lộ ra hung mang, giờ phút này, quần áo trên người hắn đã có chút tàn rách, để lộ ra một thân cơ bắp phảng phất như muốn bành trướng bạo phát, chính là vị đội trưởng ăn thịt chó sống của Huyết Ảnh.<br><br>Giờ phút này đội trưởng Huyết Ảnh li3m li3m môi, một bên ra tay như sấm sét, một bên âm lãnh nhìn chằm chằm thân thể Lôi Đội đang ngày càng xanh hơn.<br><br>\"Hôm nay tiểu đội Lôi Đình nhất định phải bị xóa tên khỏi doanh trại, không bằng Lôi Đội ngươi tự tử đi, bằng không ngươi cũng sẽ giống như Man Quỷ kia, liều mạng đến lúc bị dị hóa, sau khi chết cũng không được toàn thây, không khỏi quá không có tôn nghiêm, nếu ngươi tự mình kết liễu bản thân, đội viên của ngươi, ta sẽ chiếu cố thật tốt.<br><br>\"Đúng vậy, Lôi Đội, ngươi có thể yên tâm, sau khi ngươi chết, khi chúng ta trở về sẽ hảo hảo chiếu cố những người còn lại trong tiểu đội Lôi Đình,&nbsp; ta đã sớm muốn thử xem tư vị của ả Loan Nha kia, còn có tiểu hài tử ngươi mang về, bán đi làm dưỡng bảo nhân hẳn là cũng có thể đáng giá chút ít.<br><br>\"Câu trước là do đội trưởng Huyết Ảnh nói, câu sau là do người còn lại đang ở bên cạnh hắn, cùng nhau ra tay vây công Lôi Đội.<br><br>Người này là một người trung niên, bộ dáng xấu xí, sau lưng phồng lên một khối tựa như dị dạng, bị mù một con mắt, giờ phút này, trong con mắt còn lại tràn đầy vẻ khát máu, ba động linh năng trên người hắn mặc dù không bằng đội trưởng, nhưng lại vượt qua ba động linh năng của Thập Tự trong ấn tượng của Hứa Thanh, đạt tới ngưng khí tầng năm.<br><br>Nhưng không ổn định lắm, tựa như vừa mới đột phá không lâu.<br><br>Đối mặt với lời nói khiêu khích của hai người, mặt Lôi Đội không chút thay đổi, duy chỉ có trong mắt dường như có tử ý ( ý muốn chết), ra tay càng nhanh hơn.<br><br><br>Trong lúc nhất thời khiến cho hai người bên tiểu đội Huyết Ảnh không muốn vì chém giết Lôi Đội mà bị thương quá nặng, đều hơi lui ra phía sau, bắt đầu du đấu ( kéo dài thời gian chiến đấu).<br><br>Hiển nhiên là trong nội tâm bọn họ đã chắc chắn hôm nay nhất định sẽ thành công, cho nên chuẩn bị sinh sinh kéo chết đối phương.<br><br>\"Một người tầng sáu, một người tầng năm, ba người tầng ba ! \" Trong mắt Hứa Thanh, sát khí sắc bén, trên thực tế hắn có thể rời đi, nhưng hắn rất trọng ân tình, Lôi Đội từ đầu đến cuối vẫn luôn đối với hắn rất tốt, cho nên Hứa Thanh không có ý định rời đi, mà là nhanh chóng đảo mắt quan sát chiến trường cùng với hoàn cảnh bốn phía.<br><br>Nơi này cũng không quá trống trải, cây cối cũng không ít, ánh sáng mờ mịt, chỗ tối chiếm đa số, thích hợp ra tay.<br><br>Sau khi đáy lòng đã có phán đoán,Hứa Thanh ngồi xổm trên tán cây trong nháy mắt bộc phát sát khí.<br><br>Hai chân hắn đạp mạnh lên tán cây, mượn lực chạy nhanh, cả người như hóa thành một mũi tên vừa rời cung, bỗng nhiên tới gần.<br><br>Lực lượng Hải Sơn Quyết tầng ba phối hợp với thủy tinh màu tím mang đến cho thân thể, vào giờ khắc này hoàn toàn bày ra.<br><br>Tốc độ của hắn cực nhanh, ở tán cây lưu lại một cái tàn ảnh rõ ràng, khiến cho đám người trong chiến trường còn chưa kịp phản ứng, thân ảnh Hứa Thanh đã trong nháy mắt, vọt vào trong chiến trường.<br><br><br>Xuất hiện bên cạnh một trong ba người đang du đấu ở bên ngoài.<br><br>Đó là một thanh niên nhỏ gầy, trong đôi mắt hình tam giác của hắn, vẫn là hình phản chiếu bóng dáng Lôi Đội bị vây công, đối với sự xuất hiện của Hứa Thanh, không hề phát hiện.<br><br>Cho đến khi gió lạnh đập vào mặt, hắn mới hơi sửng sốt, vừa định quay đầu, sau một khắc! Một cây tăm sắc từ vị trí huyệt thái dương của hắn, mang theo kình đạo khủng b0', trực tiếp xuyên qua.<br><br>Không đợi thi thể ngã xuống, không đợi tiếng kêu thảm thiết truyền ra, thân thể Hứa Thanh không hề dừng lại, xoay người, dùng chân đạp mạnh một cái, mượn sức bật này, bộc phát tốc độ, như một con báo săn trong nháy mắt vọt tới trước mặt những người còn lại.<br><br>Thập Hoang giả thứ hai thần sắc đại biến, đồng tử co rút lại, vừa muốn lui ra phía sau, nhưng Hứa Thanh đã đến gần, nắm đấm mang theo lực lượng kinh người của Hải Sơn Quyết tầng thứ ba, trong nháy mắt đã đến.<br><br>.<br><br>"]