["<br>Cho nên, khi Hứa Thanh đi ngang qua một cửa hàng quần áo thời tiết lạnh như băng này, bước chân không tự chủ được dừng lại một chút, nhìn về phía đống quần áo dày cộp và sạch sẽ đang được treo trong cửa hàng.Hắn sờ sờ túi da đang phình ra kia, xoay người đi vào.Bên trong cửa hàng không có mấy người, Hứa Thanh tiến vào liền nhìn về phía quần áo đang treo kia, nhìn rất nghiêm túc.Đứng ở một bên tủ, chủ tiệm nhìn lướt qua Hứa Thanh một cái, cũng không quá để ý, phân phó cho tiểu nhị bên cạnh.\"Ngươi đi ra phía sau sửa sang lại một chút, đem quần áo được đặt đã qua một tháng không có người đến lấy, lấy ra treo lên bán đi.<br><br> <br>\"“Vậy nếu người đặt quần áo trở về thì phải làm sao? \"Tiểu nhị tựa hồ mới tới không lâu, nên có chút chần chờ.\"Quay lại? Trong doanh trại cứ cách một đoạn thời gian lại có người mất tích, có người chết trong cấm khu, có người không giải thích được mà biến mất, có thể trở về chỉ có quỷ, mau đi đi.<br><br>\"Chủ tiệm không kiên nhẫn phất tay, tiểu nhị vội vàng chạy về phía hậu đường.&nbsp;Không lâu sau, khi Hứa Thanh còn chưa chọn xong quần áo, tiểu nhị đã ôm rất nhiều quần áo đi ra, sau khi nhất nhất treo lên, Hứa Thanh liếc mắt một cái liền nhìn trúng một bộ quần áo làm từ da lộn tối màu.Đó là quần áo người khác đặt hàng, nhưng không thể trở lại để lấy.Sau thời gian thắp một nén nhang, khi Hứa Thanh từ trong cửa hàng đi ra, trên người hắn mặc chính là chiếc áo da lộn tối màu kia.Quần áo này cách lạnh mà không dày nặng, mặc trên người, mức độ ấm áp vượt qua y phục Hứa Thanh mặc lúc trước rất nhiều.Duy chỉ có bởi vì hắn gầy nhỏ, cho nên mặc ở trên người nhìn cứ như áo khoác, rất không phù hợp.Nhưng Hứa Thanh rất vui vẻ, lúc đi trên đường, hắn luôn cẩn thận tránh đi một ít nơi bẩn thỉu.Đang muốn đi tìm Mập Sơn, hắn chú ý tới bên ngoài doanh trại, giờ phút này có tiếng lộn xộn truyền đến, đồng thờ cũng có rất nhiều Thập Hoang giả bên trong doanh trại đi ra, ánh mắt chờ mong đi tới gần nơi truyền đến âm thanh.Hứa Thanh cũng ngẩng đầu nhìn lại.Dần dần hắn nhìn thấy dưới ánh mặt trời chiếu rọi, một đoàn xe hơn mười chiếc xe ngựa, chậm rãi chạy về phía này.Người ngồi trên đó, cho dù chỉ là thị vệ cũng đều ăn mặc vô cùng sáng sủa, sắc mặt hồng nhuận, trong mắt còn có tinh mang, hơn nữa, trên thân thể đều có ba động linh năng kinh người.Về phần người bên trong xe, Hứa Thanh không nhìn thấy, nhưng cũng có thể suy đoán ra, nhất định là người có thân phận rất tôn quý.&nbsp;Đoàn xe như vậy, Hứa Thanh từng nghe Lôi Đội nói qua, tựa hồ sẽ thường xuyên đi tới doanh trại, hoặc là hành thương, hoặc là vì mua Thất Diệp Thảo dùng để luyện chế Bạch Đan.Mà bóng dáng Mập Sơn, cũng xuất hiện trong đám người, sau khi Hứa Thanh bị hắn hấp dẫn, cũng không chú ý đoàn xe nữa, mà là nheo mắt lại, nhìn chằm chằm Mập Sơn, bắt đầu theo sau.Chỉ là có lẽ là đoàn xe đến, cả ngày hôm nay, bên trong doanh trại đều rất náo nhiệt, hình thành chợ phiên, Hứa Thanh thủy chung không tìm được cơ hội.Cho đến đêm khuya, hắn nhìn Mập Sơn lần thứ hai trở lại trong căn nhà lớn kia, mới&nbsp; đem chủy thủ dấu trong tay áo thu lại, xoay người rời đi.Mặc dù ngày hôm nay không có cơ hội ra tay, nhưng Hứa Thanh vẫn rất kiên nhẫn, sau khi trở lại phòng nhỏ, hắn mặc quần áo mới mua bắt đầu tu hành, cho dù là lúc ngủ cũng không cởi ra.Cho đến sau khi trời sáng một lần nữa, hắn chuẩn bị tiếp tục ra ngoài tìm kiếm cơ hội, mới yêu quý cởi chiếc áo da lộn kia ra, mặc lại cái áo khoác da rách nát của mình.Nhìn quần áo mới, Hứa Thanh cảm thấy ngày hôm qua mình có chút lỗ ma~ng.Giờ phút này, Hứa Thanh mặc áo da rách đi vào trong doanh trại, khi đi ngang qua đám người trong chợ, ánh mắt hắn nhìn như đang đánh giá nơi đóng quân của đoàn xe, nhưng trên thực tế là đang tìm kiếm bóng dáng của Mập Sơn.Xa xa, Thất gia tức giận, cùng với đầy tớ ngồi trên một mái nhà, ánh mắt đảo qua đoàn xe, lại nhìn về phía Hứa Thanh, tùy ý hướng người đầy tớ bên cạnh hỏi một câu.\"Thiếp mời đã đưa cho Bách đại sư chưa? \"“Thất gia, đã đưa đi, nhưng Bách đại sư nói gần đây thân thể hắn không khỏe...\"\"Không khỏe? Hắn ta là đại phu, hắn ta đây là...!À À, hôm qua ta nhớ rõ tiểu tử này mặc một bộ quần áo mới, sao hôm nay lại đổi lại? \" trong lúc Thất gia đang nói, lại để ý thấy quần áo của Hứa Thanh, kinh ngạc một chút.Khi Thất gia còn đang khó hiểu, Hứa Thanh ở trong đám người, dư quang tập trung vào Mập Sơn.Cứ như vậy, một ngày lại trôi qua.Theo đêm khuya đến, Mập Sơn vốn muốn đi về nhà lớn, không biết vì sao lại đột nhiên thay đổi phương hướng, lại ở trong bóng đêm, đi về phía khu vực vòng ngoài.Nơi đó tương đối mà nói, có chút hẻo lánh.\"Phát hiện ra mình rồi sao?\" \"Hứa Thanh nhướng mày, ánh mắt híp lại, ánh mắt dần dần lạnh hơn băng.Hắn không đi theo, mà là đánh giá bốn phía, cho đến khi xác định đối phương chỉ là một người đi tới, mới vòng qua một phương vị, ở chỗ tối mai phục, chờ đợi Mập Sơn đến vòng ngoài.Xác định nơi này không có mai phục, hàn mang trong mắt hắn càng đậm, giấu ở chỗ tối.Mà giờ phút này, Mập Sơn cũng đi tới phạm vi này, bước chân bỗng nhiên dừng lại.\"Nhãi con, ngày hôm qua ta đã phát hiện có người theo dõi, đi ra đi, nơi này vắng người, rất thích hợp để xử lý thi thể của ngươi, nếu ngươi không dám đi ra, lần sau sẽ không phải là một mình ta nữa đâu, cho dù Lôi Đội che chở ngươi, Huyết Ảnh chúng ta cũng có thể khiến ngươi phải trả giá đắt.<br><br><br>\"Ánh mắt Hứa Thanh nheo lại, đối phương đã nói như vậy, cũng không cần phải giấu giấu diếm diếm, vì thế từ trong bóng tối đi ra.\"Mã Tứ không phải vụng trộm tiếp việc đi ra ngoài, mà là bị ngươi gi3t chết đi, ngược lại là xem thường ngươi rồi.” Mập Sơn nhe răng cười, nhìn về phía Hứa Thanh đi ra.\"Nhưng không sao, ta vốn đã nhìn hắn không vừa mắt từ lâu, ngươi không giết hắn, ta cũng tính toán, lần sau khi ra ngoài sẽ gi3t chết hắn, thế nên còn phải cám ơn ngươi, mà sống chết của hắn, ta mặc kệ, nhưng trong túi da của hắn có một món đồ, hẳn là đang ở chỗ ngươi đi.<br><br><br>\"Mập Sơn nhìn về phía túi tiền ở eo Hứa Thanh, trong mắt có ý tham lam, không đợi Hứa Thanh trả lời, thân thể nhoáng lên một cái, thân thể mập mạp lại bộc phát ra tốc độ vượt qua ngưng khí tầng hai.Ba động linh năng trên thân thể, vào giờ khắc này cũng mạnh hơn không ít, thậm chí ở ngoài cơ thể hình thành một tầng khí lưu thuật pháp, kéo theo gió lạnh, cả người như một quả cầu băng, phóng về phía Hứa Thanh..<br><br>"]