["<br>Cùng lúc đó, theo long kình biển cấm do Hóa Hải Kinh tầng thứ tám của Hứa Thanh xuất hiện, tiếng gào thét kia liền truyền khắp bến cảng, khiến cho cũng có không ít những người đệ tử của cảng khác cũng nghe thấy tiếng rồng gầm rú.<br>Thanh âm này rất đặc thù, người ngoài có lẽ không nghe hiểu, nhưng đối với đệ tử ngọn núi thứ bảy mà nói, thanh âm này bọn họ rất quen thuộc.<br>- Lại có người tới tầng thứ tám, lại còn là tạo thành long kình tầng thứ tám, nhìn khí thế kia, có lẽ cũng không tầm thường.<br><br>.<br><br>.<br>Có chút ý tứ.<br>Bên trong Hải Phòng ti, trong cảng 32, một chiếc chiến hạm cực lớn đang từ từ xuất khỏi cảng vịnh, khác với Pháp Chu của đệ tử, chiến hạm của Hải Phòng ti là do tông môn đặc chế.<br>Giờ phút này trên chiến hạm có một thanh niên mặc áo bào xám xuất hiện, toàn thân thanh niên này tản mát ra chấn động cường hãn, dưới mái tóc màu lam, là ánh mắt màu vàng, gã ngưng mắt nhìn chỗ xa, thì thào nói nhỏ.<br>- Đinh sư huynh, có cần ta sai người đi tìm hiểu một chút không?<br>Phía sau gã còn có bảy tám người đệ tử Hải Phòng ti, giờ phút này có một người thấp giọng mở miệng.<br>Chu Thanh Bằng cũng thình lình ở bên trong, đứng ở vị trí sau cùng, thần sắc mang theo sự chú ý và cẩn thận.<br>Hiển nhiên, rốt cuộc y đã làm được như lời hôm tụ hội nói, được dẫn tiến cho thiên kiêu của Hải Phòng ti, mà thanh niên tóc xanh kia, chính là người được vinh danh đệ nhất Ngưng Khí của ngọn núi thứ bảy, ngay cả một chút đệ tử hạch tâm, khi gặp cũng phải trọng đãi, gọi gã là đạo hữu Đinh Tiêu Hải.<br> <br>- Đợi khi trở về đi.<br>Đinh Tiêu Hải nhàn nhạt mở miệng, thu hồi ánh mắt.<br>Cùng lúc đó, bên trong Bộ Hung ti, đội trưởng đội 6 đang thoải mái nằm ở trên ghế, cầm trong tay một quả hình ngũ giác rất ít thấy, thoải mái ăn một góc, hình như có điều cảm ứng, y ngẩng đầu nhìn về phía cảng 79, trên mặt nở nụ cười.<br>- Đây là trong lòng thông suốt, cho nên đột phá, đơn giản trực tiếp, tiểu tử này.<br><br>.<br><br>.<br><br>Ta thích, bất quá vẫn còn có chút nhỏ yếu a, đội viên của ta, sao có thể yếu như vậy chứ, có nên tìm thêm cho hắn vài người để giết hay không nhỉ?<br>Đội trường đội 6 không hổ là bi3n thái trong miệng Trương Tam, trong lúc thì thào, rõ ràng buông quả trong tay xuống, rất nghiêm túc suy tư vấn đề này.<br>Mà một đêm này, long kình của Hứa Thanh đã hấp dẫn không ít người của ngọn núi thứ bảy chú ý, khiến cho tâm tình của một số người phức tạp, có chờ mong, có hâm mộ, có ghen ghét.<br>Nhưng cũng có người, phẫn nộ bi thương đến cực hạn, lại không tìm được nơi để phát ti3t.<br><br>Đó chính là.<br><br>.<br><br>.<br><br>Tu sĩ của nhân ngư tộc.<br>Giờ phút này, ngay khi thiếu niên nhân ngư tử vong trong ngõ hẻm, trong đêm đen có mấy đạo thân ảnh lộ ra, trước mắt hai vị một cao một thấp, chính là tỷ tỷ của người thiếu niên người cá nọ, cũng chính là nhân tình của Tam điện hạ.<br>Trong đó tỷ tỷ giống như rất bình tĩnh, nhưng thân thể người muội muội bên cạnh lại run rẩy, hô hấp dồn dập đứng ở trong ngõ hẻm, hai mang cá trên mặt cũng đều dựng thẳng lên, trong ánh mắt lộ ra sát cơ ngập trời.<br>Một bên còn có một lão giả nhân ngư tộc, lão đắng chát đứng ở nơi đó, thấp giọng mở miệng.<br>- Khí tức của điện hạ biến mất ở nơi này, nhưng nơi đây rõ ràng đã được xử lý qua, không nhìn thấy bất cứ dấu vết gì nữa rồi, vốn lấy thực lực và thân phận của điện hạ, đại khái không có khả năng tử vong, chỉ là mất tích, không biết ngọc giản tính mạng trong tộc.<br><br>.<br><br><br>.<br>- Ngọc giản tính mạng của điện hạ.<br><br>.<br><br>.<br><br>Đã vỡ vụn.<br>Không đợi lão giả nói xong, người muội muội trong hai người cá kia nghiến răng mở miệng.<br>Lão giả trầm mặc, sắc mặt dần dần trắng bệch.<br><br>Tư cách người bảo vệ, lão biết kết cục của mình là cái gì, nhưng việc này hết lần này tới lần khác là do điện hạ yêu cầu, nghiêm khắc không cho phép lão đi theo, mà lão cũng đại khái đoán ra ham mê của điện hạ.<br>Nhưng lão vô luận như thế nào cũng không ngờ, lại xuất hiện việc này.<br><br>.<br><br>.<br><br>- Có phải là cao tầng của Thất Huyết Đồng ra tay hay không?<br>Lão giả do dự.<br>- Nếu cao tầng của Thất Huyết Đồng muốn giết người, còn cần che lấp sao?<br>- Điều tra là được, nhất là trong túi trữ vật của điện hạ còn có một hộp nguyện vọng, vật ấy rất trọng yếu, không thể rơi vào tay của người ngoài được.<br>Bên trong hai người nữ nhân ngư, người tỷ tỷ thở sâu, lạnh như băng mở miệng.<br>- Tỷ tỷ, điện hạ đã vẫn lạc, chúng ta nên báo thù vì điện hạ, tại sao ngươi còn chú ý tới hộp nguyện vọng chứ!<br>Người muội muội bên cạnh nhìn hằm hằm qua.<br>- Ngươi nên biết tầm quan trọng của hộp nguyện vọng, kia là lễ vật đến từ một cái kỷ nguyên đằng trước.<br>- Ta chỉ biết là điện hạ đã vẫn lạc, chúng ta phải tìm ra hung thủ!<br>Ánh mắt của hai người tỷ muội va chạm, sau một hồi, tỷ tỷ nhàn nhạt mở miệng.<br>- Ngươi báo thù, ta lấy hộp, chuyện này có thể đi làm rồi, điện hạ th@n là hoàng tộc, trên người có chỉ dẫn của huyết mạch, nếu gặp phải kẻ giết người trong khoảng cách gần, chúng ta sẽ có cảm ứng.<br>- Bây giờ, đi tìm xem trong khoảng thời gian này, toàn bộ những người có mâu thuẫn cùng điện hạ, bao gồm những gia đình có người bị gã hành hạ đến chết, chúng ta cũng phải đi tìm hiểu một chút, loại bỏ từng cái, ta rất muốn biết ai mà có lá gan lớn như vậy, dám giết thiếu chủ của tộc ta!<br>- Sau khi tìm được, ta nhất định sẽ hành hạ hắn, để cho người này và cả nhà của hắn, muốn chết cũng không xong, phải đau khổ kêu r3n, thả hồn vào tôm cá, ta muốn cho bọn chúng cắn từng ngụm, sau đó lại nuốt sống vào bụng!<br>Muội muội ở một bên nghiến răng mở miệng, trong mắt lộ ra sự điên cuồng..<br><br>"]