["<br>Núi rừng trong đêm tối, có tiếng sói tru vang vọng.<br>Nhưng âm thanh này chỉ xuất hiện trong chốc lát, liền dần dần tiêu tán, hình như có một cái tồn tại còn hung mãnh hơn so với chúng nó, đang cô độc tiêu sái đi tới.<br>Đi lại trong bóng tối đen nhánh, mất mác trong lòng Hứa Thanh rất nhanh bị hắn vùi sâu vào đáy lòng, hắn lớn lên từ xóm nghèo, vốn đã hình thành thói quen ly biệt, nhưng lúc này đây lại đặc biệt khắc sâu.<br>Cái loại cảm giác vắng vẻ trong nội tâm này, để cho cảm xúc của hắn lắng xuống, trong trầm mặc, thân ảnh cũng càng ngày càng cô độc.<br>Cho đến khi sắp tới hừng đông, hắn rời đi cả một đêm, thấy được doanh địa ở dưới bình minh.<br>Trong doanh địa, những ngọn đèn dầu thưa thớt.<br>Hứa Thanh nghĩ tới trước kia, bất kể mình từ cấm khu trở về có trễ, cũng có thể thấy một chỗ có ngọn đèn dầu, một mực thắp sáng vì hắn.<br>Nhưng hôm nay, cái hướng kia, đã vĩnh viễn thiếu đi một ngọn nến.<br><br>Cô đơn trong lòng càng đậm, Hứa Thanh lặng lẽ đi vào doanh địa, đi tới chỗ ở tối om, đẩy cửa ra nhìn hơn mười đầu chó hoang trong sân, chúng nó cũng lẳng lặng nhìn qua hắn.<br><br>Ngẩng đầu nhìn, ba gian phòng, một mảnh màu đen.<br>Không có bóng người, cũng không có ngọn đèn, cũng không có khí tức.<br>Trong phòng bếp còn lưu lại bữa cơm tối hôm qua.<br>Hứa Thanh đi vào, nhìn trên bàn bày ba bộ bát đũa, ngẩn người thật lâu, sau đó im lặng ngồi ở chỗ kia, cúi đầu ăn đồ ăn lạnh như băng.<br> <br>Một miếng, một miếng, sau chậm rãi nuốt xuống, hắn rửa sạch bát đũa, thu thập phòng bếp, thở sâu, về tới gian phòng của mình.<br><br>Hai mắt nhắm nghiền, bắt đầu tu hành.<br>Mà giờ khắc này ở ngoài sân, lão giả áo bào tím cùng tôi tớ của lão đang đứng ở nơi đó, ánh mắt giống như có thể xuyên thấu hết thảy, nhìn thấy thân ảnh Hứa Thanh ở bên trong.<br>Bọn họ đều đang trầm mặc, sau một lúc lâu lão giả áo bào tím than nhẹ một tiếng.<br>- Là một tên hài tử có tình có nghĩa.<br>- Thất gia, chúng ta có nên cho hắn một cái lệnh bài hay không?<br>Tôi tớ nhìn lão giả áo bào tím.<br>- Chờ chúng ta từ bên trong cấm khu, tìm được Vân Mộng Hoa mà Bách đại sư muốn, thì mang tới đi.<br>Nói xong, thân thể của lão giả áo bào tím chậm rãi tiêu tán, tôi tớ bên cạnh gật đầu, tương tự tiêu tán theo.<br><br>...&nbsp;<br>Cứ như vậy, qua một đêm.<br><br>Sáng sớm ngày thứ hai Hứa Thanh ra khỏi phòng, theo bản năng nhìn chỗ ở của Lôi đội, nhưng rất nhanh liền thu ánh mắt trở về, lặng lẽ đi tới chỗ Bách đại sư học, lại lặng lẽ trở về.<br>Một mình tự làm cơm, trên mặt bàn như trước bày ba bộ bát đũa, lặng lẽ ăn.<br>Khi thì ngẩng đầu nhìn về phía Lôi đội đã từng ngồi, chỗ đó...&nbsp;<br>thiếu đi một người, cũng ít đi thanh âm đàm thoại.<br><br>Xới cơm xong, rất im lặng, cảm giác vắng lặng lại một lần nữa tràn ngập trong lòng Hứa Thanh, lại bị hắn mạnh mẽ đè xu0'ng.<br>Một mình ăn xong, sau khi thu thập bát đũa, hắn lấy thức ăn cho chó hoang, ném vào trong sân.<br>Nhìn đám chó hoang ăn, Hứa Thanh trở lại gian phòng, tiếp tục đả tọa.<br><br>Thời gian, cứ một ngày như vậy liền trôi qua, rất nhanh đã đến ngày thứ sáu khi Lôi đội rời khỏi.<br>Hứa Thanh đã chôn mất mác ở trong đáy lòng, khôi phục vẻ lạnh lùng như ngày bình thường, nhưng nếu như cẩn thận nhìn, sẽ phát hiện trong sự lạnh lùng của hắn, càng thêm băng hàn.<br><br>Ngoại trừ đi học ở chỗ Bách đại sư, trong những lúc khác, cảm giác cảnh giác trên người Hứa Thanh luôn thủy chung tồn tại, loại trạng thái này hắn không xa lạ gì, bởi cách đó sáu năm trước, dạng này...&nbsp;<br>Mới là thái độ bình thường của hắn.<br><br>Như một con sói đơn độc.<br>Hắn tu luyện cũng càng chăm chỉ hơn so với trước kia, hình như chỉ có như vậy, mới có thể để cho hắn mau chóng tìm về cảm giác cô độc quen thuộc, cho đến đêm khuya ngày thứ bảy, tu vi của Hứa Thanh, đột phá.<br>Hải Sơn Quyết tầng bốn, đột phá đến tầng thứ năm.<br><br>Theo từng tiếng phanh phanh vang vọng trong cơ thể, những con chó hoang phía ngoài cũng đều cảm nhận được lực lượng áp chế, nhao nhao run rẩy lui ra phía sau, tựa như trong phòng Hứa Thanh, tồn tại khí tức khiến chúng nó sợ hãi.<br>Lần này, âm thanh trong cơ thể Hứa Thanh kéo dài thật lâu.<br>Thậm chí nhìn vào thời gian, đã vượt qua lúc trước.<br><br>Trọn vẹn nửa canh giờ sau, khi lỗ chân lông toàn thân Hứa Thanh mới tràn ra đợt dơ bẩn cuối cùng, lúc này ánh mắt của hắn chợt mở ra.<br>Trong tích tắc, toàn bộ gian phòng chợt xuất hiện ánh sáng tím xong lập tức biến mất.&nbsp;<br>Khi ánh mắt hắn mở ra, thân thể Hứa Thanh vang vọng âm thanh ken két, tựa như xương cốt đang sinh trưởng, máu thịt đang mở ra, cảm giác xé rách cũng theo đó mà hiện lên.<br>Nhưng hết thảy những thứ này đối với Hứa Thanh mà nói, vẫn còn ở bên trong giới hạn chịu đựng của hắn.<br>Hắn bình tĩnh nhẫn nại, lại trôi qua nửa canh giờ, lúc hết thảy chậm rãi kết thúc, Hứa Thanh đứng lên, y phục trên người của hắn lại ngắn một đoạn.<br><br>Thân thể thoạt nhìn thon dài, không nói thoát thai hoán cốt, nhưng cũng không sai biệt nhiều lắm, rất là tinh luyện.<br>Nhất là dung mạo, bởi vì trong cơ thể không có dị chất, một mảnh tinh khiết.<br>Cái này khiến cho vẻ thanh tú nguyên bản càng thêm rõ ràng, phối hợp vẻ lạnh lùng của hắn, kẻ cả tồn tại một cỗ dơ bẩn cũng không cách nào che lấp mị lực kỳ dị.<br>Nhưng Hứa Thanh không để ý những thứ này, hắn đi ra khỏi phòng, sau khi khảo nghiệm tốc độ, hắn đánh ra một quyền về phía không trung, hình như có tiếng sấm chớp vang vọng, sức mạnh kia cực lớn, siêu việt tầng bốn lúc trước không chỉ một lần.<br>Càng kinh người hơn là khi hắn hạ quyền xuống, linh năng chấn động mãnh liệt, rõ ràng mơ hồ huyễn hóa ra hình ảnh của Tiêu, miệng có răng nanh, tựa như lệ quỷ!<br>- Đây là lực lượng một Tiêu?<br><br>Trong khi chó hoang bốn phía run rẩy, Hứa Thanh nhìn nắm đấm của mình, thì thào nói nhỏ.<br>Trên Hải Sơn Quyết có đề cập tới, mỗi khi gia tăng một tầng lực lượng sẽ được lực lượng một Hổ, mà ngũ hổ là một Tiêu, hai Tiêu là một Khôi.<br>Nhưng sau khi Hứa Thanh trầm ngâm thì cảm thấy, mình cùng miêu tả của Hải Sơn Quyết không quá giống.<br><br>Sức mạnh bản thân bây giờ sợ là đã đạt đến trình độ 7-8 Hổ, tốc độ cũng là như thế, thậm chí hắn có chút tin tưởng, khi Hải Sơn Quyết của mình tu đến tầng thứ sáu, liền sớm có đủ lực lượng hai Tiêu.<br>- Hẳn là tác dụng của thủy tinh màu tím đi, còn có một đao của pho tượng thần trong thần miếu kia nữa.<br>Hứa Thanh thì thào trong lòng, nhìn vào tay phải của mình, sau khi trầm mặc một lúc lâu liền chậm rãi giơ lên, trong đầu hiện ra cảnh tượng một đao của tượng thần, khí lưu bốn phía dường như mơ hồ hội tụ lại.<br>Sau một lúc lâu, Hứa Thanh không tiếp tục nữa, mà buông tay phải xuống.<br>- Còn thiếu chút nữa.<br>Hứa Thanh có thể cảm nhận được, mình phỏng theo còn chưa giống, giờ phút này thở sâu, đang muốn trở về phòng, nhưng ở dưới ánh trăng, lúc hắn quay người, cúi đầu thấy được bóng dáng của mình.<br>Lúc trước đột phá, tất cả dị chất cũng giống như thường ngày, dung nhập vào bên trong cái bóng, hắn giờ phút này toàn thân từ trong tới ngoài, một mảnh tinh khiết, không có chút dị chất nào tồn tại.<br><br>Ngóng nhìn cái bóng, Hứa Thanh bỗng nhiên bay lên một cái ý nghĩ.<br>- Không biết cái bóng này, có thể khống chế hay không....<br><br>"]