["<br>Bên trong thành trì, chỗ thạch động của Hứa Thanh, mặt đất tràn đầy lông chim, pha tạp với khí bẩn khó ngửi.<br><br>Hòn đá từng được hắn dùng để lấp kín khe hở lăn lộn dưới đất, bây giờ đã bị dị chất ăn mòn vô cùng nghiêm trọng.<br>Bốn phía tràn ngập bụi bặm, so với trước khi hắn rời đi thì tăng thêm rất nhiều.<br>Hiển nhiên, coi như là cấm khu hình thành, sẽ có thập hoang giả lần lượt tiến vào tìm kiếm, nhưng chỗ này của hắn được che chở quá mức bí ẩn, cho nên sau khi hắn rời đi, cũng không có ai từng đến chỗ này.<br>Vì vậy mặc dù bụi đất cùng mùi mục nát hỗn hợp một chỗ không ngừng truyền vào trong mũi Hứa Thanh, nhưng hắn vẫn không thèm để ý.<br>Giờ phút này Hứa Thanh khoanh chân đả tọa, toàn diện vận hành Hải Sơn Quyết trong cơ thể, súc thế chuẩn bị toàn lực trùng kích tầng thứ bảy.<br>Mà bên ngoài, tiếng gào thét xen lẫn âm thanh quỷ dị thê lương đang thút thít nỉ non không ngừng mà vang vọng khiến cho người ta sởn hết cả gai ốc, khiến cho thần sắc Hứa Thanh chớp mắt một cái trở nên hoảng hốt, sinh ra một loại ảo giác.<br><br>Dường như, hắn lại trở về với thời điểm nửa năm trước.<br>Mình khi đó, sau khi Thần Linh mở mắt, trong màn mây máu phủ xuống, một người gian khổ sinh tồn ở bên trong thành trì khắp nơi toàn là hài cốt.<br>Hứa Thanh im lặng.<br>Sau một lúc lâu, đầu óc của hắn không hiện ra chuyện xưa nữa, tâm thần hoàn toàn trầm vào bên trong tu hành, theo tu vi trong cơ thể không ngừng vận hành, linh năng bốn phía chậm rãi hội tụ, tràn vào theo lỗ chân lông trên toàn thân hắn.&nbsp;<br> <br>Âm thanh phanh phanh cũng dần dần vang vọng trong cơ thể hắn, âm thanh này càng lúc càng lớn, đến đằng sau liền hóa thành tiếng nổ vang ở trong đầu óc của hắn.<br><br>Nương theo tiếng nổ vang, là tạp chất màu đen được bài tiết ra từ khắp các lỗ chân lông trên người hắn, những thứ tạp chất này càng ngày càng nhiều, càng ngày càng đậm.<br>Mà theo tạp chất bài tiết, máu thịt Hứa Thanh dưới lớp quần áo cũng trong một cái chớp mắt, bộc phát ra lực lượng kinh người.<br><br>Toàn bộ máu của hắn sôi lên, huyết nhục của hắn đang không ngừng tự xé rách cùng hình thành áp súc, xương cốt của hắn đồng dạng cũng phát ra tiếng vang.<br>Cho đến một lúc lâu sau, theo âm thanh như thiên lôi nổ tung trong đầu hắn, Hứa Thanh chợt trợn mắt, ánh sáng màu tím từ trong con mắt bộc phát.<br>Phía sau hắn cũng trong một cái chớp mắt một lần nữa huyễn hóa ra hình ảnh của Khôi.<br>Nhưng lần này...&nbsp;<br>Khôi ảnh hoàn toàn khác biệt so với trước kia! Toàn thân nó càng thêm đen nhánh, thân thể càng thêm tráng kiện, thậm chí đỉnh đầu không còn một sừng nữa, mà đã xuất hiện hai sừng giống như con trâu bình thường, vả lại còn có hình dạng đinh ốc, ở trên mũi nhọn còn mơ hồ có tia chớp màu đen lượn lờ.<br>Bộ mặt cũng trở lên cực kỳ dữ tợn, lúc cái miệng máu mở ra, liền giống như lệ quỷ thật sự vậy.<br>Nhất là hai móng sắc bén, phối hợp với con mắt màu tím, tản mát ra sự hung tàn kinh tâm động phách.<br><br>Chấn động cường hãn cũng từ trên hình ảnh của Khôi khuếch tán ra, dường như có thể xuyên thấu thạch động, chấn động bốn phương.<br><br>Hư ảnh của Khôi, đại thành! Đây là biến hóa mà khi Hải Sơn Quyết đại viên mãn mới có thể xuất hiện, đổi thành người khác, tu luyện tới trình độ này, đã chính là luyện thể Ngưng Khí cảnh đại viên mãn, không cách nào tăng lên nữa, mà Hứa Thanh bây giờ, mới chỉ là tầng thứ bảy.<br>Về phần thân thể của hắn, giờ phút này cũng có biến hóa cực lớn, thân thể của hắn rõ ràng càng thon dài hơn, tinh luyện hơn, thời gian ánh sáng tím xuất hiện trong mắt cũng siêu việt trước kia.<br>Nhất là mặt mũi của hắn...&nbsp;<br>Nếu như nói lúc Hải Sơn Quyết tầng sáu hắn đã vô cùng thanh tú, như vậy giờ phút này Hứa Thanh, chỉ cần nhìn qua hai mắt của hắn, dù là vẻ mặt dơ bẩn, nhưng cũng đã cách vẻ yêu dị không xa.<br>Nhưng Hứa Thanh không hề để ý những thứ này, hắn để ý chính là sức mạnh ở bên trong thể nội của mình.<br>Cho nên hắn rất nhanh liền cúi đầu xuống, nhìn từng mạch máu cùng với từng đạo gân xanh ở trên cánh tay.<br>Trong khi ánh sáng tím trong mắt chậm rãi tiêu tán, hắn đã cảm nhận được lực lượng của mình vô cùng rõ ràng...&nbsp;<br>Vượt qua cả lúc trước gấp đôi!<br><br>- Lực lượng một Khôi?<br>Hứa Thanh thì thào, nhìn chung quanh.<br>Bên ngoài đen nhánh, trong thạch động cũng không thể nhìn thấy ánh sáng, mặc dù Hứa Thanh giờ phút này có thể miễn cưỡng nhìn rõ hết thảy, nhưng cũng không nhìn thấy bóng dáng.<br>Nhưng trong nhận thức, hắn có thể cảm nhận được sự tồn tại của cái bóng, vì vậy sau khi trầm ngâm hắn liền thử điều khiển.<br>Sau một nén nhan, trong ánh mắt Hứa Thanh lộ ra một tia phấn khởi cùng kỳ dị.<br>Trong cảm giác của hắn, hắn điều khiển cái bóng so với trước kia khá hơn rất nhiều, thậm chí còn có thể điều khiển nho nhỏ, để cho dị chất ẩn chứa bên trong cái bóng đưa một bộ phận nhỏ trở về bên trong cơ thể.<br>Mặc dù làm như vậy không có chút tác dụng nào, nhưng nó có thể gián tiếp chứng minh là khả năng khống chế của hắn đối với cái bóng đã trở nên linh hoạt hơn.<br>Tất cả những thứ này, để cho Hứa Thanh cảm thấy chiến lực giờ phút này của mình, nếu như gặp lại doanh chủ, căn bản không cần dùng Thần Thiên Đao, chỉ cần một quyền...&nbsp;<br>Liền có thể đánh cho cánh tay của doanh chủ luyện thể tầng tám vỡ nát.<br>- Nhưng đáng tiếc, đối mặt lão tổ Kim Cương tông, vẫn chênh lệch quá lớn.<br>Hứa Thanh lắc đầu, mặc dù không chân chính giao thủ cùng đối phương, nhưng trên đoạn đường bỏ chạy cùng với từng quyền ảnh đến từ lão tổ Kim Cương tông cũng đủ để cho hắn biết rõ chênh lệch.<br>Cho nên dù cái bóng có xuất kỳ bất ý, nhưng Hứa Thanh vẫn rất rõ ràng, mình lúc này không thể nào có đủ lực giao chiến cùng Trúc Cơ.<br>- Nhưng mà, nếu như gặp phải hai tên Ngưng Khí tầng chín kia, ta liền có thể giết.<br>Trong mắt Hứa Thanh lóe lên hàn mang, nhìn theo khe hở của thạch động, nhìn ra phía ngoài.<br>Tiếng gào thét cùng âm thanh quỷ dị bên tai liên tiếp truyền đến, chợt xa chợt gần, tạo thành tương phản rõ ràng với sự yên tĩnh trong thạch động.<br>Một màn này, để cho Hứa Thanh lại một lần có loại cảm giác trở về thời gian nửa năm trước, hắn theo bản năng lấy ra que sắt, chậm rãi cầm chặt trong tay, đáy lòng trầm ngâm xem tiếp theo nên đi con đường nào.<br>Nếu như giờ phút này hắn rời khỏi, hắn cảm thấy đại khái là có thể thuận lợi đi đến thành Lộc Giác.<br><br>Nhưng...&nbsp;<br>Hứa Thanh có chút không cam lòng, sát cơ trong ánh mắt hiện lên.<br>- Không gi3t chết những người kia, loại tai hoạ ngầm này khiến hắn rất bất an.<br>Hứa Thanh nheo mắt lại, trong đầu hiện ra toàn bộ đường đi trong thành trì.<br>Hắn rất quen thuộc cái thành trì này.<br>Theo từng cái đường đi hiện ra, vô luận là địa điểm dị thú ngủ say, hay chỗ có phi điểu che chở, tất cả đều hiện ra rõ ràng ở trong óc của hắn, giờ phút này hắn bắt đầu phân tích.<br>- Phủ Thành Chủ!<br>Sau một lúc lâu, Hứa Thanh thì thào nói nhỏ, hàn mang trong mắt càng trở nên nồng đậm.<br>Hắn chuẩn bị thử rời khỏi thành trì trước, nếu như trên đường không gặp phải người Kim Cương tông thì cũng đành, một khi gặp phải, mình liền cứ dựa theo phương pháp phản kích.<br><br>Cảm nhận tiếng gào thét phía ngoài, sau khi từ gần đến xa, thần sắc Hứa Thanh quyết đoán, chuyển dời những vật lẫn lộn lấp kín cửa vào ra, chậm rãi chui ra ngoài.<br>Cái khe hở chật hẹp, thân thể Hứa Thanh bây giờ đã trưởng thành một chút, lúc chui ra ngoài có chút miễn cưỡng, nhưng thần sắc hắn vẫn như thường, cứng rắn chen lấn chui ra khỏi đây, dù là thân thể bị ma sát làm bị thương, nhưng chút thương thế này sẽ rất nhanh liền khỏi hẳn..<br><br>"]