["<br>Ba cái trước thì đều đơn giản, rõ ràng dễ hiểu, về phần đặc thù, chính là chỉ năng lực đặc thù của phép thuật bên ngoài, ví dụ như khiến cho con thuyền có thể lẻn vào đáy biển, hoặc là làm cho nó có thể rời khỏi mặt biển, phi hành trên bầu trời.<br>Hoặc giả là xuất hiện một chút biến hóa thoát ly hình thái của một con thuyền.<br>Nhưng vô luận là đặc thù, hay là ba phương hướng còn lại, thứ quyết định chúng nó chỉ có một, đó chính là chất liệu của thân thuyền.<br><br>Nói như vậy, đệ tử của ngọn núi thứ bảy lựa chọn chất liệu thuyền của bản thân, có hai phương hướng, phương hướng thứ nhất là nhờ người chế tạo.<br>Không ngừng thay thế tài liệu cao cấp hơn, khiến cho nó có thể thừa nhận uy lực trận pháp cao hơn, sẽ khiến cho con thuyền càng ngày càng cường hãn.<br><br>Con đường này, cần phải phối hợp cùng với ngọn núi luyện trận thứ hai, tương lai phát triển có thể sẽ có hạn chế, nhưng vẫn như trước được một bộ phận đệ tử tương đối chọn lựa đầu tiên.<br>Bởi vì con đường này có mức độ nguy hiểm không lớn, làm từng bước, quy quy củ củ.<br> <br>- Về phần phương hướng thứ hai...<br>- Đó là lấy thân thể của sinh vật dị hoá làm tài liệu cho con thuyền, không cần bổ sung thêm trận pháp.<br>Hứa Thanh có chút hiểu, hắn thông qua ngọc giản giới thiệu về con thuyền, biết được toàn bộ tài liệu trên người những con sinh vật dị hoá, cũng ẩn chứa trận pháp từ thiên nhiên (tự nhiên).<br>Cũng có thể nói là thiên phú, uy lực cũng không tệ, loại trận pháp này được gọi là cấm chế.<br><br>Tài liệu trên thân thể dị thú khác nhau, ẩn chứa cấm chế khác nhau, có đủ loại năng lực khác nhau.<br>- Hai cái phương hướng này, bất kể là cái nào cũng đều cực kỳ hao phí tài nguyên.<br>Hứa Thanh cúi đầu nhìn vào ngọc giản trong tay, lần nữa nhận thức được sự kinh khủng của Thất Huyết Đồng.<br>Bởi vì với tư cách đệ tử mới, chiếc thuyền hắn đổi chỉ là thuyền cấp một.<br>Mà thuyền của ngọn núi thứ bảy, chia làm bè, thuyền, chiến hạm, luân phiên bốn cái cấp độ lớn, mỗi một tầng chia làm mười cấp bậc.<br>Thậm chí ở đằng sau, trong ngọc giản rõ ràng còn nói có một cái tồn tại ở cấp độ cực hạn.<br>Tên là Đại Dực.<br>- Thăng cấp từ tầng dưới lên, cần tài nguyên...<br>Hứa Thanh không có cách nào tính toán cụ thể, nhưng chỉ phán đoán sơ bộ, cũng đủ để cho hắn hít vào một hơi.<br>Vì vậy sau khi bỏ xuống ngọc giản, hắn liền phát ngốc, cúi đầu nhìn miệng túi của mình, vô luận là túi da hay là túi trữ vật, vật tư còn lại ở bên trong thật sự là rất ít, quá ít.<br>- Phải nghĩ biện pháp sinh lợi, sau một tháng nữa, cũng phải trả phí cập bến.<br><br>Hứa Thanh trầm ngâm, sau một lúc lâu, hắn lấy ra một khối ngọc giản khác nghiên cứu.<br>Bên trong khối ngọc giản này ghi chép công pháp không truyền ra ngoài của ngọn núi thứ bảy, tên là Hóa Hải Kinh.<br><br>Tư cách là thế lực đỉnh cấp của Nam Hoàng Châu, trong công pháp của các ngọn núi, vô luận là trình độ chia tách dị chất, hay là uy lực của bản thân, đều có giá trị cực lớn, phương diện uy lực càng vô cùng kinh người, không phải những tiểu thế lực cùng gia tộc nhỏ khác có thể so sánh được.<br>Có thể nói, cùng tu vi, nhưng chênh lệch lại to lớn như đom đóm với bó đuốc vậy.<br>Sau khi nghiên cứu cẩn thận, Hứa Thanh thở ra một hơi thật sâu, hắn rốt cuộc đã biết, tại sao sau khi mình đến nơi này, rõ ràng thấy tu vi của toàn bộ đệ tử Thất Huyết Đồng hình như không cao lắm, nhưng đều cho mình một chút cảm giác nguy cơ.<br><br>Cấp độ của công pháp, quyết định tất cả.<br><br>Ví dụ như công pháp Hóa Hải Kinh này, tổng cộng 10 tầng, đối ứng 10 tầng Ngưng Khí, lúc tu luyện nhất định phải ở gần nơi có biển, nếu ở trên biển lại càng tốt.<br>Mỗi khi tu hành một tầng, đều hấp thu khí tức đến từ biển khơi, để cho trong cơ thể hình thành linh hải với phạm vi 10 trượng, sau khi tu luyện đến tầng thứ 10, cũng chính là Ngưng Khí đại viên mãn, phạm vi của linh hải có thể đạt tới đến hạn mức cao nhất là 100 trượng.<br><br>Cái này khiến cho tu sĩ tu hành Hóa Hải Kinh cực kỳ lâu, nhưng linh năng trong cơ thể lại siêu việt tu sĩ cùng cảnh giới gấp mấy lần trở lên, phối hợp với thuật pháp biến hóa vô tận, sức chiến đấu tự nhiên có thể trấn áp bát phương.&nbsp;<br>Kỳ lạ hơn nữa, là lúc ra tay, bên trong linh hải còn ẩn chứa khí tức của biển cấm, còn có thể hình thành áp bách trên mặt tâm thần, vô hình khiến cho đối thủ bị suy yếu.<br><br>Ngưng Khí cảnh, thật ra chính là giai đoạn tích lũy linh năng trong cơ thể, mà Hóa Hải Kinh có khí tức của biển cấm, có thể khiến cho tất cả những người có linh năng không bằng mình bị chấn nhiếp mãnh liệt.<br>- Hải Sơn Quyết là công pháp luyện thể, khi hư ảnh của Khôi đại thành, liền tương đương với luyện thể đại viên mãn, tương tự Ngưng Khí đại viên mãn, nhưng do cấp độ của công pháp này, nếu so sánh với công pháp đẳng cấp cao, tương tự đều là đại viên mãn, nhưng lại yếu hơn rất nhiều.<br>- Nhưng bởi vì trong cơ thể ta không có dị chất, lại có thủy tinh màu tím gia trì, cho nên ở chỗ này của ta, Hải Sơn Quyết chỉ mới đạt tầng thứ bảy, liền xuất hiện hư ảnh Khôi mà chỉ khi đại viễn mãn mới có, cho nên chiến lực có thể so với luyện thể đại viên mãn.<br>- Nhưng cuối cùng, cấp độ của Hải Sơn Quyết, vẫn không cách nào so sánh với Hóa Hải Kinh này được, một cái luyện thể, một cái tu pháp...<br>Trong lòng Hứa Thanh nổi lên gợn sóng, nghĩ tới lời nói của người tu sĩ mặt tròn dắt lên trên núi..<br><br>"]