["<br>Cảm nhận được tu vi của hai người này ở vào khoảng Ngưng Khí tầng sáu, sau khi phân tích Hứa Thanh cảm thấy không phải uy hiếp, chiến lực bây giờ của mình có thể giết, vì vậy đáy lòng yên bình lại.<br><br>Thanh niên giống như đã nhận ra ánh mắt của Hứa Thanh, theo bản năng sờ lên cổ, thần sắc đã có một chút ngưng trọng, gã cảm thấy người mới trước mắt này không giống với những người mới khác.<br><br>Nữ tu bên cạnh cũng có phát hiện, ánh mắt nheo lại, lộ ra sự hứng thú, li3m li3m bờ môi, nói một câu về phía người thanh niên.<br><br>- Ngươi trông cửa cho tốt, ta dắt theo vị tiểu sư đệ này đi vào.<br><br>Nói xong, nàng lộ ra nụ cười ngọt ngào, đích thân mang theo Hứa Thanh đi vào Bộ Hung ti.<br><br>- Tiểu sư đệ, đi theo ta.<br><br>Hứa Thanh nói cảm tạ.<br><br>Thanh niên canh cửa nhìn một màn này liền khẽ lắc đầu.<br> <br><br>- Con đàn bà lẳng lơ này, đây là muốn đổi trai lơ hả? Nhưng tiểu tử này, mặc dù không giống với những người mới khác, nhưng ở Bộ Hung ti này, có thể sống quá ba tháng hay không vẫn là khó nói.<br><br>Giờ phút này, bên trong Bộ Hung ti, Hứa Thanh bảo trì khoảng cách nhất định, một đường đi theo nữ tử phía trước, đi vào trong đại viện Bộ Hung ti, chứng kiến đều là đệ tử mặc đạo bào màu xám giống với hắn.<br><br>Bất kỳ một người nào, tu vi ít nhất đều là Ngưng Khí tầng năm tầng sáu, bên trong có không ít Ngưng Khí tầng bảy tầng tám, có người lạnh lùng, có nhìn như ôn hòa, có người mang theo mùi máu tươi trên người, còn có người thì cầm trong tay vật sinh hoạt lẫn lộn, dường như rất bình thường.<br><br>Nhìn tổng thể, rất khó nhìn ra khí tức nhất trí thuộc về một ngành, vả lại giữa nhau cũng có một chút khoảng cách, dường như rất bài xích tới gần lẫn nhau.<br><br>Hứa Thanh lặng lẽ quan sát bốn phía, ánh mắt cũng từ từ đảo qua trên cổ từng người tu sĩ đi qua mình, đáy lòng phán đoán chiến lực của mình bây giờ có thể chém giết hay không.<br><br>Đây là bản năng của hắn.<br><br>Rất nhanh, Hứa Thanh càng trở lên cảnh giác, bởi vì hắn phát hiện có rất nhiều người khó có thể chém giết, thậm chí có mấy vị để cho hắn cũng cảm nhận được uy hiếp mãnh liệt.<br><br>Đồng thời hắn cũng bắt đầu lưu ý kết cấu của Bộ Hung ti, sau đó nhanh chóng phác hoạ vào trong đầu.<br><br>Cùng lúc đó, nữ tử phía trước bỗng nhiên lui ra phía sau, đi tới gần hắn, trong miệng cười khẽ.<br><br>- Tiểu sư đệ, tại sao ngươi lại cứ thích nhìn cổ người khác vậy.<br><br>Trong lúc nói lời này, cô gái đã đến bên người Hứa Thanh, tay phải giơ lên vừa muốn chạm vào ngực Hứa Thanh, nhưng trong nháy mắt tiếp theo, nàng đột nhiên biến sắc, chợt rút lui, lấy ra mấy cái đan dược nuốt vào, thần sắc ngưng tụ, ngẩng đầu nhìn về phía Hứa Thanh.<br><br>- Ta không thích người khác tới gần ta.<br><br>Hứa Thanh bình tĩnh nhìn qua người con gái trước mắt này.<br><br>Nữ tử liếc mắt nhìn Hứa Thanh thật sâu, nhẹ gật đầu, thu hồi chút tiểu tâm tư ở nội tâm, nàng giờ phút này đã ý thức được, người mới phía trước này, thật không đơn giản.<br><br><br>- Có chút ý tứ, người như ngươi, có lẽ có thể sống càng lâu ở Bộ Hung ti.<br><br>Nói xong, nữ tử tiếp tục dẫn đường, lần này giữa hai người, Hứa Thanh không cần phải giữ khoảng cách nữa, mà nữ tử đã chủ động bảo trì phạm vi nhất định với hắn, vả lại cũng không tiếp tục nói chuyện.<br><br>Thời gian không lâu, sau khi nữ tử dẫn đường vượt qua bảy tám chỗ lầu các cùng mấy cái đường nhỏ, Hứa Thanh rất nhanh đã được dẫn tới trước một chỗ đại điện, bên trong đại điện này đen nhánh, tạo thành so sánh tương phản rõ ràng cùng với ánh mặt trời phía ngoài.<br><br>- Ti trưởng, có người mới tới, tên là Hứa Thanh.<br><br>Nữ tử đến nơi này, thần sắc càng thêm nghiêm nghị, sau khi cao giọng mở miệng, liền cúi đầu đứng bất động ở nơi đó.<br><br>Hứa Thanh cũng tương tự như này, thần sắc ngưng trọng, cúi đầu chờ đợi.<br><br>Sau một lúc lâu, trong đại điện đen nhánh, tựa như có hai ngọn đèn trong nháy mắt sáng lên, đó là một đôi mắt, ánh mắt giống như có thể xuyên thấu hư vô, từ trong điện bắn ra, rơi thẳng vào trên người Hứa Thanh.<br><br>Bị ánh mắt này nhìn chăm chú, thân thể Hứa Thanh chấn động, cảm giác có một loại uy áp mãnh liệt phủ xuống toàn thân, giống như bên trong đại điện này, tồn tại một con hung thú cường đại đến mức khiến người ta hít thở không thông.<br><br>Hứa Thanh dựng hết tóc gáy, hô hấp dồn dập, theo bản năng liền đặt tay phải ở bên cạnh thân, thân thể cũng hơi uốn lượn một chút.<br><br>Cũng may, ánh mắt này rất nhanh liền thu trở về, nhưng vào lúc này, không đợi Hứa Thanh xả hơi, lệnh bài trong tay hắn, nháy mắt bị một cỗ đại lực quấn quanh, giãy giụa lao ra ngoài.<br><br><br>Vèo một tiếng, bay thẳng vào trong đại điện.<br><br>Cường độ hấp lực cực lớn, Hứa Thanh không cách nào đối kháng, hắn thậm chí cảm giác nếu như luồng lực lượng lôi kéo này không phải rơi lệnh bài, mà là trên người mình, sợ là bản thân cũng sẽ bị trực tiếp túm vào trong đại điện.<br><br>Hứa Thanh chảy mồ hôi trán, cho đến một lúc lâu sau, một thanh âm lạnh lùng mới từ trong đại điện truyền ra.<br><br>- Đi báo cáo với đội 6 chữ ‘huyền’ đi.<br><br>Theo lời nói vang vọng, lệnh bài thân phận của Hứa Thanh cùng một khối huy chương từ trong đại điện bay ra, tốc độ cực nhanh, nháy mắt tới gần Hứa Thanh.<br><br>Ánh mắt Hứa Thanh ngưng tụ, giơ tay lên một phát bắt được, trong tay nhận thấy lực chấn cực lớn đến từ lệnh bài cùng huy chương tràn vào toàn thân, khiến cho nửa người trên của hắn không tự chủ được lắc lư vài cái, nhưng hai chân đều rất vững, không hề lui ra phía sau nửa bước.<br><br>.<br><br>"]