["<br>Tay trái hắn lập tức rút ra chủy thủ trói ở bắp chân, ở trong hàn mang lóng lánh của chủy thủ, trực tiếp dùng toàn lực đâm vào trong huyết nhục của Cự Giác Mãng.<br><br>Trong nháy mắt phá vào, một đao đâm thủng.<br><br>Máu tươi bắn tung tóe khắp nơi, trong tiếng gào thét thê lương của Cự Giác Mãng, bụng nó bị cắt ra một vết thương nhìn thấy mà giật mình, lộ ra mật rắn trong cơ thể.<br><br>Con rắn này rất lớn, nhưng rõ ràng đã bị dị biến, mật rắn rất nhỏ, tựa như một quả trứng chim.<br><br>Hứa Thanh không chút chần chờ, tay phải nâng lên, một phát thọc sâu vào cơ thể nó, bắt lấy mật rắn dùng sức kéo một cái, trong tiếng gào thét thê lương của Cự Giác Mãng, đem mật rắn của nó sinh sôi ngắt ra.<br><br>Máu tươi phun trào, đổ ào ào xuống cát.<br><br>Không để ý đến những vết máu này, Hứa Thanh cầm mật rắn, mắt lộ ra kỳ mang, trước mặt Thập Hoang giả bốn phía thần sắc khác nhau, trực tiếp đặt vào trong miệng, một ngụm nuốt xuống.<br><br>Trong lúc hắn bình tĩnh nuốt vào, Cự Giác Mãng bị lấy mật khi còn sống, đau đến điên cuồng giãy dụa, gào thét thê lương, thân thể dùng sức vỗ xuống mặt đất, khiến bụi đất mù mịt, giống như muốn phát tiết đau nhức kịch tính.<br><br><br>Đầu càng mãnh liệt đánh về phía Hứa Thanh, hai mắt đỏ bừng lộ ra điên cuồng, miệng mở ra đến cực hạn, phảng phất muốn đem Hứa Thanh hoàn toàn cắn nuốt.<br><br>Hứa Thanh lạnh lùng nhìn lại, trong chớp mắt đối phương đến gần, thân thể bỗng nhiên nhảy lên, lần thứ hai tránh được cái đầu đụng tới, hắn thân ở giữa không trung, tay phải vung lên, tăm sắt màu đen liền xuất hiện.<br><br>Trong lúc cúi đầu, sát khí trong mắt hắn chợt lóe, thân thể nặng nề trầm xuống phía dưới, mượn khí lực cùng tốc độ của mình, cộng thêm trọng lượng, khiến lực trùng kích của tăm sắt đạt tới cực hạn, nhắm vào khu vực trái tim của con cự mãng hung hăng đâm tới.<br><br>Đáng vỡ vảy trăn, thế như chẻ tre, một kích đâm vào.<br><br>Oanh một tiếng, toàn thân Cự Giác Mãng mãnh liệt chấn động, phảng phất như không còn lực lượng chống đỡ thân thể, đầu đuôi trùng trùng điệp điệp rơi xuống đất, tiếng gào thét thê lương cũng trong nháy mắt này đột nhiên dừng lại, chỉ còn thanh âm cái đuôi ở trên mặt đất vô lực vỗ vỗ truyền khắp bốn phía.<br><br>Một lúc lâu sau! Theo bụi bặm tiêu tán, Thập Hoang giả quan sát trận chiến ở xung quanh đều giật mình.<br><br>Không ít người đứng dậy, một đám ngưng trọng nhìn vào Hứa Thanh bên trong đấu thú trường, giờ phút này đang rút tăm sắt từ trên thi thể cự mãng ra.<br><br>Nếu là một người trưởng thành chém chết Cự Giác Mãng như thế, sẽ không thể làm cho bọn họ có vẻ mặt như vậy.<br><br>Nhưng một tiểu hài tử thoạt nhìn gầy gò nhỏ nhắn, lại có thể sạch sẽ gọn gàng đem mặt trăn sống nuốt vào, lại một kích chém chết, thần sắc lại còn lạnh lùng, từ đầu đến cuối không có chút biến hóa nào.<br><br>Điều này là cực kỳ hiếm thấy trong doanh trại.<br><br>Con sói nhỏ cùng với gấu đỏ trong lồng sắt ở một bên, hiển nhiên cũng đều bị dọa sợ, giờ phút này ở nơi đó lạnh run.<br><br>Đây dường như không phải là một thử luyện, mà là cuộc săn bắn.<br><br>Dưới ánh nhìn chăm chú của đám người bốn phía, thiếu niên một tay cầm tăm sắt, một tay giữ chặt Cự Giác Mãng, đi về phía cổng lớn của đấu thú trường.<br><br>Phía sau hắn, máu tươi chảy ra từ thân thể Cự Giác Mãng, kéo thành một sợi chỉ đỏ, nhìn thấy mà giật mình.<br><br><br>Khi hắn đi đến bên cạnh cổng lớn, cánh cửa khổng lồ vẫn chưa được mở ra, Hứa Thanh quay đầu lại, nhìn về phía đài cao.<br><br>Không bao lâu sau, ba chòm râu đứng ở trên đài cao mới phản ứng lại, mang theo một chút kinh ngạc, lập tức ra hiệu, rất nhanh! cổng lớn trong tiếng ầm ầm mở ra.<br><br>Hiện ra Lôi Đội đang hai tay khoanh trước ngực dựa vào vách tường, sớm đã chờ đợi ngoài cửa từ lâu.<br><br>Hắn cười nhìn về phía Hứa Thanh.<br><br>\"Ta có thể ở lại chỗ của ngươi không?\" Hứa Thanh kéo thi thể rắn, ngẩng đầu nhìn Lôi Đội.<br><br>\"Có thể.<br><br>” Lôi Đội cười nói.<br><br>Hứa Thanh gật gật đầu, đem xà thi trong tay ném qua.<br><br>\"Ngươi thích ăn rắn, cái này mời ngươi ăn.<br><br>“Lôi Đội ngẩn ra, sau đó cười ha ha, tiếp nhận xác Cự Giác Mãng, trong tiếng cười này, mang theo Hứa Thanh, dần dần đi xa.<br><br><br>Cho đến khi bọn họ đi xa, trong đấu thú trường mới truyền ra tiếng âm thanh sôi trào.<br><br>Mà trong tiếng ồn ào này, trong một góc khuất giữa đám người, có một lão giả mặc trường bào màu tím, bên cạnh là một trung niên thoạt nhìn như tôi tớ, vẻ mặt không chút thay đổi, trên mi tâm vị trung niên này, có một đồ đằng hình sao năm cánh.<br><br>Bọn họ ngồi ở chỗ đó, rõ ràng vô luận là quần áo hay khí độ, đều không phù hợp với hoàn cảnh bốn phía, nhưng tựa hồ không ai có thể nhìn thấy bọn họ.<br><br>Cho dù là doanh chủ, trong mắt cũng không có bóng dáng của bọn họ.<br><br>Lão giả kia sắc mặt hồng nhuận, trong mắt lại có lôi đình ẩn chứa, phảng phất như chỉ càn phát tán ra bên ngoài, liền có thể hủy diệt hết thảy, cả người cực kỳ bất phàm, giờ phút này hắn ngồi ở chỗ đó, nhìn bóng dáng Hứa Thanh đi xa, nhịn không được nở nụ cười.<br><br>\"Thiếu niên này, thú vị.<br><br>”.<br><br>"]