["<br>Hứa Thanh trầm mặc, sau một lúc lâu, tinh mang trong ánh mắt lóe lên rồi lại khép kín, bắt đầu vận hành Hóa Hải Kinh trong cơ thể.<br>Thời gian chậm rãi trôi qua, một lúc lâu sau, đêm khuya trong cảng 79, có gió thổi lên.<br><br>.<br><br>.<br><br>Cơn gió này thổi qua mặt biển, hội tụ trên Pháp Chu của Hứa Thanh, tạo thành vòng xoáy, tạo thành lực hút, dường như hóa thành hắc động, trong từng tiếng nổ vang, đồng loạt hút linh năng từ bát phương tới.<br>Mặt biển lung lay, cả con thuyền cũng đều đang lay động, tất cả đệ tử trong ngọn núi thứ bảy cũng đều nhao nhao nhìn chăm chú đầu nguồn của nơi này, hình như muốn chứng kiến thời khắc Hứa Thanh quật khởi.<br><br>Linh năng dồi dào trong thời khắc này từ bốn phương tám hướng tràn vào con thuyền Hứa Thanh, tràn vào trong cơ thể của hắn, toàn bộ phạm vi của linh hải do Hóa Hải Kinh hình thành trong cơ thể tăng vọt.<br>Mỗi một tầng Hóa Hải Kinh tăng lên, nhìn như chỉ là nhiều hơn phạm vi 10 trượng, nhưng trên thực tế loại tăng lên này là tăng lên toàn phương diện, vô luận là độ cao xa hay là chiều ngang sâu, nhìn theo gốc độ mặt phẳng thì tựa như khác nhau giữa vòng tròn nhỏ và vòng tròn lớn vậy.<br>Mà chiều sâu cũng là như vậy, giờ phút này dưới tình huống Hứa Thanh đã có đủ căn cơ để đột phá, theo linh năng ẩn chứa khí tức biển cấm bên ngoài truyền đến, thân thể hắn lập tức nổ vang, từng tiếng ken két vang vọng trong đầu, linh hải trong cơ thể Hứa Thanh chợt khuếch trương.<br>Trực tiếp đột phá hạn chế một trượng sau cùng, đạt đến trình độ 80 trượng.<br> <br>Mà trong một cái chớp mắt đạt tới, thân thể hắn chấn động mãnh liệt, vô tận linh năng nhanh nhanh chóng nhồi thêm vào một trượng tăng lên đó, vả lại cũng không kết thúc, vẫn còn khuếch trương như trước.<br><br>82 trượng, 83 trượng, 84 trượng.<br><br>.<br><br>.<br>Cho đến khi đạt đến 87 trượng, linh hải trong cơ thể Hứa Thanh mới truyền đến cảm giác bão hòa, theo hai mắt Hứa Thanh mở ra, ánh sáng tím chói mắt lóe lên, một loại cảm giác xuất trần càng rõ ràng từ trên người hắn hiển lộ ra.<br>- Long kình.<br>Hứa Thanh thở sâu, trong lúc thì thào nói nhỏ liền vung tay phải lên, một tiếng rồng ngâm lập tức từ trong cơ thể hắn tràn ra, một cái đầu thật lớn giống như rồng mà cũng tưạ như cá voi trực tiếp từ bên trong ngực Hứa Thanh chui ra.<br><br>Toàn thân màu đen, thâm thúy tột cùng, đồng thời trên người nó cũng tản mát ra khí tức khiến người ta nhìn thấy mà giật mình.<br>Giờ phút này theo tiếng gào thét, con cá voi biển này trực tiếp từ trong cơ thể Hứa Thanh lao ra, càng lúc càng lớn, đã phá vỡ màn phòng hộ, phóng tới bầu trời, trong khi ngửa mặt lên trời gào thét đã hiển lộ toàn bộ thân hình! Thân hình khổng lồ chừng 80 trượng, tản mát ra khí thế kinh tâm động phách, từng cái xúc tu bay múa, mỗi một cái cũng đều lộ ra ánh huỳnh quang màu lam.<br>Theo nó xuất hiện, mặt biển giờ phút này bỗng nổ vang, giống như bị nó thu hút hình thành gợn sóng cực lớn, mà con long kình này, dù là chỉ là đập một cái, cũng đủ để rung chuyển cả núi và đại địa Đệ tử bốn phía quanh Pháp Chu đều nhao nhao hoảng sợ.<br>- Long kình biển cấm!<br>- Đây là biến hóa đặc biệt mà chỉ Hóa Hải Kinh tầng thứ tám mới có, nhưng không phải tất cả mọi người khi đạt tầng thứ tám liền có thể hình thành long kình, cái này cần phải nắm giữ cực hạn cao nhất mới có thể làm được!<br>- Vừa rồi Hứa Thanh tản mát ra lực lượng thân thể đã làm cho lòng người kinh sợ, giờ phút này pháp thuật vậy mà cũng đạt đến tầng tám.<br><br>.<br><br>.<br>- Chiến lực như thế.<br><br>.<br><br><br>.<br>Mọi người nhao nhao hít sâu.<br>Chỉ có Hứa Thanh, giờ phút này khoanh chân ngồi bên trong Pháp Chu, ngẩng đầu nhìn long kình bay múa trên không trung, trong mắt lộ ra ánh sáng mãnh liệt, hắn chờ đợi đúng là ngày hôm nay.<br>Bên trong ghi chép của Hóa Hải Kinh, khi tu đến tầng tám, lấy linh hải 82 trượng có thể huyễn hóa ra một đầu long kình biển cấm, con long kình này do pháp thuật hình thành, có thể một mực tồn tại.<br><br>Nó ở trong biển rộng, làm bạn với con thuyền của đệ tử ngọn núi thứ bảy, cùng nhau đi về phía trước.<br>Như vậy sẽ khiến đệ tử của ngọn núi thứ bảy khi xuống biển sẽ thu được trợ lực rất lớn.<br>Chỉ là muốn hình thành long kình biển cấm cần tu sĩ phải nắm được cực hạn cao nhất, cho nên không phải toàn bộ đệ tử tầng thứ tám đều có thể làm được.<br>- Rốt cuộc đã đạt đến cấp độ này.<br>Hứa Thanh thì thào, tâm niệm vừa động, long kình ở giữa không trung lập tức gầm nhẹ, chợt nhoáng một cái, rơi vào mặt biển, truyền ra tiếng nổ mạnh, hất lên rất nhiều nước biển, thân ảnh của nó cũng dung nhập vào trên biển, biến mất không thấy gì nữa.<br>Chỉ có Hứa Thanh có thể dùng một ý niệm, từ trong nước biển ngưng tụ thân ảnh của nó ra ngoài.<br>Mà long kình biển cấm, trên thực tế.<br><br>.<br><br>.<br>Đối với đệ tử ngọn núi thứ bảy mà nói, cũng là một cái đường ranh giới!<br><br>- Giờ phút này nếu như ta gặp phải lão tổ Kim Cương tông ở trên biển, ta đại khái có thể trảm lão!<br>Hàn mang trong mắt Hứa Thanh lóe lên.<br>- Nếu không phải trên biển, ta toàn lực ứng phó không tiếc trả giá mà nói, cũng có xác suất nhất định đánh trọng thương lão tổ Kim Cương tông!<br>- Như vậy bây giờ, ta sẽ ra biển trước, một mặt ma luyện tu vi, một mặt thu góp tài nguyên, sau khi trở về.<br><br>.<br><br>.<br><br>Sẽ nghĩ biện pháp, mau chóng đi chém giết lão tổ Kim Cương tông!<br>- Trời vừa sáng, liền đi tăng lên cấp độ Pháp Chu, nếu như kịp thì ngày mai sẽ xuất phát, không thì đi chậm một hôm, bắt đầu ra biển!<br>Hứa Thanh thở sâu, hắn có thể cảm nhận được, theo tu vi và thân thể song trọng đột phá, hắn có thể điều khiển cái bóng càng thêm linh hoạt.<br>Khiến cho hắn càng tăng thêm tự tin hơn nữa..<br><br>"]