["<br>Truyện được dịch và đăng tải trên mong mn qua web gốc ủng hộ nhóm dịch.Ngay lúc hắn ta xoay người, Hứa Thanh đã nhanh chóng đảo qua phía sau hắn ta.Hứa Thanh nhìn thấy bên ngoài bảy tám trượng có bảy người ở các vị trí khác biệt đang đến gần.Bảy người này đều đã thành niên, có nam có nữ, trên người mặc áo da xám đen, mang theo nhiều túi da.Trên thân mỗi người đều có binh khí của riêng mình.Trong đó ba người cầm cung, hai người cầm đao, không đưa lưng về phía người kia, hình như có vẻ phòng bị.Còn có một người mang găng tay, một mình tiến lên, ở vị trí ở giữa nhất.Còn người có giọng âm dương quái khí chính là đại hán có thân thể cao lớn.Người này mang rìu chiến cự đại, cũng cách Hứa Thanh gần nhất.Thân thể của hắn cực kì khôi ngô, trên mặt lại có một vết sẹo lớn, râu ria mọc đầy, giờ phút này ánh mắt lóe lên tia nhìn tàn nhẫn, nhe răng cười bước nhanh tới gần Hứa Thanh.Đây tất cả là những thứ Hứa Thanh nhìn thấy sau khi nhìn thoáng qua.Con ngươi hắn co rút, não hải trong nhát mắt phân tích rằng những người này không phải là một chỉnh thể, mà giống một tổ đội tạm thời hơn.Điểm này rất dễ nhìn ra từ chỗ đứng và cách bọn họ đề phòng.Thân phận của những người này, Hứa Thanh cũng đã đoán được, bọn họ.<br><br>.<br><br> <br>.<br><br>đều là Thập Hoang giả!Nam Hoàng châu không thiếu Thập Hoang giả, phần lớn bọn họ hung tàn lại không có điểm mấu chốt nào để nói, hết thảy đều trần trụi mạnh được yếu thua.Hiển nhiên lần này Cấm khu huyết vũ dừng lại, kết giới mở ra, Thập Hoang giả bốn phía bị hấp dẫn mà tới.Đối với bọn họ, mặc dù Cấm khu nguy hiểm, nhưng bọn họ là những người sống sót sau mũi đao, tài nguyên ẩn chứa trong thành trống khiến bọn họ thèm đỏ cả mắt.Cho dù phần lớn vật tư bị ô nhiễm, nhưng cũng là vật có giá trị.Trong lòng nhanh chóng suy nghĩ, thân thể Hứa Thanh lập tức muốn vọt đi.Nhưng đại hán gần hắn nhất, nhìn thấy hắn muốn chạy, ánh mắt càng thêm hung tàn, nhe răng cười khát máu.\"Muốn chạy sao? Ta thích nhất giết chóc một tên nhóc như ngươi, vật phẩm trong túi ngươi chắc không thiếu, Lôi đội, tiểu tử này cho ta đi.\"Ánh mắt đại hán tàn nhẫn, con ngươi như muốn trồi ra, tạo nên uy hiếp lớn, phối hợp với thân hình cao lớn cùng rìu chiến, cảm giác áp bách cực lớn.Rất nhanh hắn vọt tới, tay phải cầm rìu chiến vung lên, đón phương hướng Hứa Thanh muốn nhảy tới, trực tiếp ném đi.Truyện được dịch và đăng tải trên mong mn qua web gốc ủng hộ nhóm dịch.Trong thoáng chốc, rìu chiến gào thét, vạch phá khoảng cách hai bên, chớp mắt bay lên không trung.Khí lực của đại hán rất lớn, động tác cũng không chậm, nhưng tốc độ của Hứa Thanh rất nhanh, đến phút chốc rìu chiến đến gần, thân thể hắn đột nhiên thay đổi hướng, tránh né qua bên cạnh.Rìu chiến xẹt qua trước mặt hắn.Làn gió lướt qua mặt Hứa Thanh, tóc tai tán loạn, dưới mái tóc lộ ra hai mắt lạnh lùng như mắt sói.Trong phút chốc, thân thể Hứa Thanh thuận thế lăn mình trên mặt đất, không chạy đi mà đến gần đại hán, tay phải nâng lên, trong tay xuất hiện thiết thiêm đen nhánh.Lợi dụng thân thể không bằng đối phương, cả người Hứa Thanh bỗng nhiên nhảy lên, thiết thiêm trong tay từ dưới đâm lên, đâm thẳng vào cằm đại hán.Tốc độ quá nhanh, thân thể Hứa Thanh gầy nhỏ, hành động muốn trốn trước đó nhằm che dấu để xuất thủ, cứ thế trong chớp mắt đại hán đối mặt với nguy cơ sinh tử.Nhưng dù sao hắn cũng có kinh nghiệm phong phú, giờ phút này sắc mặt đại biến, nửa người trên bỗng nhiên ngửa ra sau, tránh được thiết thiêm nhưng trên cằm vẫn bị rách một đường dài.Không đợi tức giận trong lòng đốt cháy, Hứa Thanh vẫn lạnh lùng, một kích không trúng, tay trái nhanh chóng rút dao găm từ bắp chân ra.Khi đại hán còn đang ngửa người ra sau, hắn thuận thế dùng dao găm hung hăng đâm vào mu bàn chân phải của đại hán.Phù một tiếng, dao găm xuyên thấu giày cỏ, vào trong huyết nhục, trực tiếp cắm vào trong đất bùn!Vẻ mặt đại hán vặn vẹo, đau đớn lan tỏa khắp toàn thân, tiếng kêu thảm thiết bỗng nhiên truyền ra, vừa muốn phản kích, nhưng Hứa Thanh quá mức linh hoạt, sau khi xuất thủ thân thể rút lui qua chỗ bức tường đổ để né tránh, cả người ngồi xổm nơi đó, vận sức chờ phát động.Ngọn lửa lay động che phủ mặt hắn, cả người hắn nhìn có chút ánh sáng chập chờn, nhưng ánh mắt như chó sói, lửa không cách nào che lấp, ánh mắt cảnh giác hung ác nhìn về phía những Thập Hoang giả kia.Hết thảy mọi chuyện phát sinh quá nhanh, tuổi tác và thân hình Hứa Thanh còn nhỏ, khiến những Thập Hoang giả chủ quan không kịp phản ứng.Lúc này ánh mắt bọn họ hung tợn, ba người mở cung sắc bén nhìn.Hứa Thanh đứng sau bức tường che chén, không để ý đến đại hán thê thảm kêu lớn đang giẫy giụa rút bàn chân ra khỏi dao găm, mà hắn chăm chú nhìn ba người cầm cung ở sau, cuối cùng nhìn về phía người mang theo bao tay ở vị trí trung tâm.Lão giả này, mặc dù cách ăn mặt cũng giống như người khác nhưng ánh mắt sắc bén, từ người hắn, Hứa Thanh cảm nhận được linh năng mịt mờ dao động.Hơn nữa, nhìn vị trí ánh mắt nhìn theo bản năng của những người khác, trong lòng Hứa Thanh phán đoán được.Đối phương.<br><br><br>.<br><br>.<br><br><br>Chắc hẳn là thủ lĩnh của Thập Hoang giả lâm thời.Hứa Thanh nhìn lão giả, trong lòng đang phân tích, mà lão giả cũng đang nhìn hắn, trong ánh mắt cảm giác một chút kỳ dị.Rất nhanh lão giả dịch chuyển ánh mắt nhìn hỏa diễm bốc lên cách đó không xa có chút trầm mặc.Đại hán kia rút ra dao găm ra, lửa giận trong mắt cuồng bạo, rít gào thật lớn muốn phóng về phía Hứa Thanh.\"Oắt con, xem ta giết chết ngươi thế nào!\"Hứa Thanh híp mắt, dữ tợn nhìn lại chuẩn bị hành động, nhưng vào lúc này, một tiếng nói già nua bình tĩnh truyền đến.\"Đủ rồi!\"Hai chữ này tựa như có thể chấn nhiếp, khiến tên đại hán gào thét kia dừng lại, quay đầy nhìn về phía người nói chuyện.Người lên tiếng chính là lão giả mang găng tay mà Hứa Thanh mong đợi kia\"Lôi đội.<br><br>.<br><br>.\"\"Tiểu hài này chắc là người sống sót bên ngoài xóm nghèo, Thần Linh đã tha hắn, ngươi đừng xuất thủ, chúng ta đi.\"\"Thế nhưng.<br> <br><br>.<br><br>.\" Trong mắt đại hán có chút không cam lòng, hắn tin tưởng trước đó do bản thân chủ quan, nếu thật sự xuất thủ hắn chắc chắn chỉ trong mấy hơi thở đã bóp nát cổ Hứa Thanh.Nhưng vừa muốn mở miệng, lão giả nhìn hắn nói.\"Còn muốn ta nói lần thứ hai sao?\"Đại hán có chút không cam lòng nhưng vẫn cúi đầu.Nhưng lúc cúi đầu, ánh mắt nhìn về phía chỗ Hứa Thanh đang trốn, sát cơ trên mặt lóe lên, sắc mặt âm lãnh xoay người, khập khễnh đi về phía lão giả.Sát cơ này Hứa Thanh cảm nhận được, hai mắt híp lại cảnh giác nhìn đám Thập Hoang giả(người nhặt rác) dần dần đi xa.Sau khi đi ra vài chục trượng, lão giả đi giữa dừng bước, quay đầu, không biết đang nhìn Hứa Thanh hay nhìn đống thi thể đang hỏa táng trong ngọn lửa, bỗng nhiên lên tiếng.\"Cậu bé, nguyện ý rời đi cùng ta không?\"Hứa Thanh sững sờ, hắn chú ý tới lời nói của đối phương, nói là ta, mà không phải chúng ta.Thế là hắn trầm mặc, ánh mắt đảo qua nhóm người này, lão giả kia cũng rất kiên nhẫn, không thúc giục, đứng ở đằng xa chờ đợi câu trả lời.Cho đến hơn mười hơi thở, Hứa Thanh nhìn qua những người này, nhìn lão giả một chút, lại nhìn sắc mặt âm lãnh của đại hán mà hắn gây thương tích.Trong mắt thiếu niên lóe lên ánh sáng kì dị rồi biến mất.Hứa Thanh đứng lên, không nói gì, chậm rãi tới gần bọn họ.Nhìn thấy Hứa Thanh đi tới, lão giả cười cười, quay người tiếp tục tiến lên, những người khác cũng nhìn Hứa Thanh chằm chằm rồi đi theo.Cứ như vậy, Hứa Thanh đi theo đám Thập Hoang giả, nhìn bọn họ tìm kiếm những vật có giá trị trong thành trì.Trong lúc đó hắn biết được ngoại hiệu của đại hán dữ tợn kia, người bên ngoài gọi hắn là Tàn Ngưu.Người này cũng nhiều lần nhìn qua Hứa Thanh, trong mắt hiện lên một tia âm lãnh.Nhưng hiển nhiên hắn vẫn khắc chế, tựa như hắn cũng không gấp gáp, muốn chờ cơ hội không có lão giả ở đây.Mà hắn dường như cũng rất chắc chắn, cơ hội này trên đường đi nhất định sẽ có.Hứa Thanh suy nghĩ một chút, nghĩ đến sự tham lam của đại hán, với sự thông thuộc của thành trì này, hắn trợ giúp Thập Hoang giả(người nhặt rác) một chút..<br><br>"]