["<br>Trên thẻ tre có giới thiệu rõ ràng, mỗi một tầng có thể làm cho người tu hành gia tăng một hổ lực, mà năm hổ làm một tiêu, hai tiêu làm một khôi.Được xưng là Tiêu Khả Bàn Sơn, Khôi có thể di hải, cho nên mới được đặt tên là Hải Sơn Quyết.Giờ phút này, thủy tinh màu tím ở trong ngực hắn, tựa như một cái xoáy nước, không ngừng hấp thu, linh năng như quán đỉnh mà đến.Tốc độ tu luyện của Hứa Thanh cũng theo đó tăng vọt.Không biết qua bao lâu, âm thanh phanh phanh trong cơ thể hắn chợt mãnh liệt, đại lượng tạp chất trong cơ thể, theo lỗ chân lông trên toàn thân hắn chảy ra ngoài.Một cỗ mùi tanh hôi cũng tràn ngập trong địa động.Mà theo tạp chất chảy ra, thân thể Hứa Thanh lại trở nên trong suốt hơn không ít, khuôn mặt bị bụi bẩn che lấp, giờ phút này cũng càng ngày càng thanh tú.Cho đến một lúc lâu sau, theo tiếng vang trong cơ thể cùng linh năng tràn vào dần dần biến mất, hai mắt Hứa Thanh mở ra.Trong mắt hắn có ánh sáng màu tím chợt lóe lên rồi biến mất.&nbsp;Sau khi khôi phục bình thường, Hứa Thanh thoáng chốc ngây người.Đia động đen kịt giờ phút này ở trong mắt hắn, cư nhiên trở nên rõ ràng hơn một chút, hắn vội vàng cúi đầu kiểm tra bản thân, thần sắc dần dần lộ ra vẻ không thể nào tin được.\"Loại cảm giác này...\"Vẻ mặt Hứa Thanh mang theo một tia kích động, đứng lên đánh ra một quyền, vậy mà lại phát ra tiếng gió bén nhọn.Bởi vì địa động quá nhỏ, cho nên hắn không cách nào thử tốc độ, nhưng cảm giác khi nhấc chân cùng xuất quyền, làm cho hắn biết, mình so với trước đây, ở các phương diện đều đạt được tăng lên kinh người.Sau đó, hắn ngay lập tức kéo ống tay áo trên cánh tay trái của mình.Sau khi nhìn thấy trên cánh tay xuất hiện một chấm đen to bằng móng tay, Hứa Thanh hít sâu một hơi, đem kích động trong lòng áp chế lại.\"Thì ra, đây chính là ngưng khí tầng một! \"Điểm đen này, dựa theo thẻ tre miêu tả, chính là điểm dị hóa, điểm dị hóa của Hải Sơn Quyết là ở trên cánh tay trái, mỗi một tầng gia tăng một cái.Sờ sờ điểm dị hóa trên cánh tay, giờ phút này trong lòng Hứa Thanh càng thêm phấn chấn đối với việc bản thân rõ ràng cường đại lên, vì thế hắn ngẩng đầu nhìn về phía khe hở ở lối vào, trong lòng cân nhắc chờ trời sáng, sẽ đi thử tốc độ.Nhưng rất nhanh Hứa Thanh liền thần sắc kinh nghi, tới gần khe hở, cẩn thận nghe ngóng.Ngoại giới, rõ ràng vẫn đen kịt, nhưng một chút thanh âm dị thường cũng không có.Đây là chuyện kể từ khi hắn sống ở nơi đây đến nay, chưa bao giờ gặp qua.Trước kia cho dù là sau khi trời sáng, tuy không có âm thanh của dị thú cùng quỷ dị, nhưng tiếng mưa thì không lúc nào cũng không tồn tại.Nhưng bây giờ ngay cả tiếng mưa cũng không còn.\"Chẳng lẽ...\"Hứa Thanh tâm thần chấn động, có một suy đoán hiện lên ở đáy lòng.Yên lặng chờ đợi, cho đến khi có một chùm ánh sáng chói mắt, theo khe hở ở lối vào động chiếu rọi vào, phản chiếu vào trong đôi mắt đen nhánh của Hứa Thanh, giống như thắp sáng thế giới của hắn.Trong khoảnh khắc nhìn thấy ánh sáng, thân thể Hứa Thanh rõ ràng run lên một chút.Hắn giơ tay lên, chậm rãi đến gần tia nắng mặt trời kia, đặt vào trong đó, đem ánh mặt trời nâng lên trong lòng bàn tay, ấm áp đã lâu không gặp, chậm rãi đánh thức tâm hồn đang ngủ say của hắn.\"Ánh mặt trời...\"Một lúc lâu sau, trong ánh mắt Hứa Thanh lộ ra thần thái sáng ngời, đẩy ra tạp vật đang bịt kín khe hở, theo càng nhiều chùm ánh sáng ôm lấy, hắn chậm rãi chui ra ngoài.Trong khoảnh khắc thò người ra khỏi lối ra, hắn ngẩng đầu lên, thứ hắn nhìn thấy không còn là tầng mây rậm rạp u ám, mà là mặt trời sáng ngời rực rỡ.Phảng phất như lão nhân sau khi bệnh nặng nhiều ngày, ở trong ánh nắng ban mai,, một lần nữa toả sáng sinh cơ, từ từ kéo ra tấm màn, đem tươi mát một lần nữa giáng xuống nhân gian.\"Mưa, đã dừng lại.\"&nbsp;Hứa Thanh hít một hơi thật sâu không khí ẩn chứa ánh mặt trời, yên lặng nhìn tòa thành trì dưới ánh mặt trời.&nbsp;Tất cả mọi thứ trong thành trì, dưới ánh mặt trời đỏ rực rỡ này, dường như cũng đều bừng bừng phát ra một ít hào quang không giống nhau.Ánh nắng mặt trời đỏ tươi ở chân trời, chiếu xuống từ khe mây, giống như vô số con cá voi phun ra thác nước màu vàng, đem sương mù rải rác khắp thành trì, từng chút từng chút rửa sạch, lộ ra vết thương loang lổ.Từng căn nhà sụp đổ, từng thi thể màu xanh đen, từng hồ nước màu máu nhìn thấy mà giật mình, tựa hồ đều đang nhắc nhở Hứa Thanh về hạo kiếp phát sinh ở nơi này.Trong mắt Hứa Thanh lộ ra một chút phức tạp, hắn ở khu ổ chuột bên ngoài thành trì sinh hoạt sáu năm, tòa thành trì này, hắn cũng nhìn vào sáu năm.Mặc dù số lần tiến vào không nhiều lắm, nhưng nơi này, là nơi hắn từng khát vọng có thể đi vào suốt sáu năm.\"Ta ở chỗ này đạt được công pháp tu hành.<br><br><br>\"\"Ta ở chỗ này có được thủy tinh màu tím.<br><br>\"\"Ta ở chỗ này...!sống sót.” Hứa Thanh lẩm bẩm, trầm mặc.Một hồi lâu sau, hắn khẽ thở dài một tiếng, cất bước đi đến bên cạnh thi thể màu xanh đen, cúi đầu nhìn một lúc lâu, cõng hắn lên, đi về phía trước.Một đường đi tới một quảng trường ở phụ cận, hắn mới đem thi thể buông xuống, sau đó xoay người, cõng cỗ thứ hai, thứ ba, thứ tư...Một số thi thể nằm rải rác trên đường, và một số bị mắc kẹt dưới đống đổ nát.Cho đến khi hắn đem tất cả thi thể ở khu vực phụ cận này đều cõng đến quảng trường, thi hài ở nơi này đã chất đống như núi, có hoàn chỉnh, có không trọn vẹn.&nbsp;Hứa Thanh đứng ở nơi đó, phóng một ngọn lửa, có lẽ là do dị chất, hỏa diễm càng cháy càng mạnh, bốc khói dày đặc...Trong làn khói dày đặc kia, Hứa Thanh nhìn hồi lâu, yên lặng đi xa, đi đến khu vực thứ hai, rất nhanh, lại một chỗ khói dày đặc bốc lên, càng ngày càng nhiều...!Càng ngày càng nhiều...Cứ như vậy, ngày đầu tiên ánh mặt trời chiếu vào thành trì phế tích này, bên trong thành trì ngoại trừ ánh sáng, còn có khói đen dày đặc khi hỏa táng thi thể.Khói đen này từng đạo bay lên không trung, che lấp ánh mặt trời, ánh nắng ban mai cũng vào giờ khắc này, tràn ngập vô lực, biến thành hồng nhạt, tựa như ẩn giấu tiếng thở dài thật sâu.Dường như, từng làn khói dày đặc, trở thành nước mắt của nó.<br><br>Mà trên mặt đất hình thành từng cái hình ảnh phản chiếu, giống như hóa thành nước mắt của trái đất.Một chỗ nước mắt cuối cùng, là nơi Hứa Thanh phát hiện ánh sáng màu tím.Ở nơi đó, Hứa Thanh buông thi thể của lão nhân tiệm thuốc xuống, theo hỏa diễm thiêu đốt đống thi thể, sóng nhiệt quất vào mặt, hắn yên lặng đứng bên cạnh đống lửa, ngọn lửa cuồn cuộn chiếu rọi trong tròng mắt đen kịt của hắn không ngừng lay động.Mái tóc dài khô héo cũng bởi vì sóng nhiệt tràn ngập mà uốn cong, một lúc lâu sau, thân thể Hứa Thanh cũng uốn cong như vậy, cúi đầu bái lạy.\"Chúc...!Ngủ yên.<br><br><br>\"Hỏa diễm vào giờ khắc này, mãnh liệt thiêu đốt, càng ngày càng mãnh liệt, tản ra vô số ngọn lửa giống như bồ công anh, theo gió phiêu tán.Chỉ là bên trong làn khói dày đặc bay lên trời, vẫn mang theo không cam lòng cùng tiếc nuối không thể tiêu tan của người đã khuất, gió cũng không cách nào thổi tan.Càng thăng càng cao, giống như những vết thương trên trời cao.Không đáng kể, đầy bất lực.......Hồi lâu sau, nương theo tiếng bước chân hỗn loạn, một đạo thanh âm âm dương quái khí, ở xa xa phía sau thiếu niên, đột nhiên truyền đến.\"Ta nói như thế nào một đường đi tới, không nhìn thấy thi thể, thì ra là có một tiểu tử ngốc như vậy, không tiếc hao phí thể lực bản thân, cư nhiên đem thi thể chuyển đến nơi này hỏa táng.<br><br><br>\"“Cũng được, nếu ngươi lưu luyến như vậy, như vậy ta sẽ giúp ngươi một chút, đem ngươi ném vào cùng bọn họ là được rồi.&nbsp;Hứa Thanh chợt xoay người..<br><br>"]