["<br>Lời của bọn họ rất nhỏ, Hứa Thanh đã đi xa không có nghe được.<br>Hắn giờ phút này đã rời khỏi khu vực truyền tống, đi vào bên trong thành trì.<br>Theo hắn đi vào, trong lòng hắn chậm rãi dấy lên từng gợn sóng.<br><br>Chiếu vào tầm mắt của hắn, là sự phồn hoa cùng hưng thịnh trước đó chưa từng có.<br>Dưới ánh chiều tà, bất kỳ một cái kiến trúc nào ở nơi đây cũng tương tự như phủ thành chủ nơi hắn từng ở vậy, vô cùng hoa lệ.<br>Mà hắn tùy ý có thể thấy được gạch ngói cùng cây cối màu xanh, khiến cho nơi đây sạch sẽ dị thường.<br>Đám người bên trong thành trì thì càng đông đảo, giống như nước chảy, quần áo mỗi người đều rất sạch sẽ, phần lớn là tơ lụa, rất ít thấy vải thô, chỉ là thần sắc vô cùng lạnh lùng, vả lại thần thái trước khi xuất phát đều rất vội vàng.<br>Bây giờ là buổi chiều, gần tới hoàng hôn, có thể trông thấy vài hộ nhà hai bên đường phố đã thắp sáng đèn dầu, tia sáng chiếu rọi xuống đại địa, cường độ của ánh sáng hình như không có khác gì với ban ngày cả, duy chỉ có một điều là mọi phòng đều rất yên tĩnh, không có chút thanh âm nào truyền ra.<br> <br>Xa xa trên một con sông không lớn, còn có một chiếc thuyền nhỏ, phía trên có một người nữ tử mặc đạo bào, mang theo mạng che mặt, đang ném đan dược vào trong sông, khiến cho vô số con cá trong nước sông nhao nhao vờn quanh, thi thoảng còn nhảy lên, tạo thành từng trận sóng lăn tăn trong ánh chiều tà.<br>Trên bờ có không ít nam tử trẻ tuổi, từng người nhảy xuống sông, tranh đoạt đan dược cùng cá, rất là quái dị.<br>Tất cả những thứ này, khiến cho Hứa Thanh thấy rất lạ lẫm, đồng thời cũng có một tia cảnh giác.<br>Hắn cảm thấy cái thành trì này không giống với doanh địa của thập hoang giả, cũng không giống với xóm nghèo mà hắn cư trú lúc trước.<br>Nhưng có một nơi...&nbsp;<br>Đầu đường của tòa thành trì này, Hứa Thanh dù sao vẫn là ngửi thấy được một mùi quen thuộc nhàn nhạt.<br><br>Mùi vị kia rất nhỏ, nếu không phải Hứa Thanh đã quen ở trong xóm nghèo cùng doanh địa thập hoang giả, sợ là cũng rất khó ngửi thấy được.<br><br>Đó là mùi máu tanh, tương tự trong xóm nghèo cùng trong doanh địa thập hoang giả.<br>Sau một lúc lâu, Hứa Thanh nhìn cái thành trì này thật sâu, đáy lòng cũng càng cảnh giác sâu hơn.<br>Trong lúc trầm ngâm, hắn đi dọc theo đường, hắn cũng không phải đi ở giữa đường, mà đi vào chỗ tối tăm ở mép đường, đây là thói quen của Hứa Thanh.<br>Giờ phút này hắn chuẩn bị tìm một cái khách sạn nghỉ ngơi trước, mùi máu tươi nơi đây khiến cho hắn không muốn lưu lại trên đầu đường.<br>Về phần đầu nguồn của mùi máu tanh, Hứa Thanh cũng không muốn đi do thám, hắn biết việc mình phải làm bây giờ là mau chóng hoàn thành khảo thí nhập môn, bái nhập vào bên trong Thất Huyết Đồng, dùng cái này giảm bớt sự truy sát của Kim Cương tông.<br>Giờ phút này, trong hoàng hôn, ánh chiều tà bắt đầu chậm rãi ảm đạm, Hứa Thanh còn không có tìm được nơi ở thích hợp liền nhìn bốn phía, ánh mắt cũng dần dần trở lên lăng lệ ác liệt.<br>Bên trong sắc trời đang dần dần tối, toàn bộ tòa thành trì cũng càng ngày càng yên tĩnh, đám người trên đường cũng theo sắc trời mà đi lại gấp hơn.&nbsp;<br><br>Các gian nhà mặc dù vẫn có ngọn đèn dầu, nhưng mỗi một hộ đều đóng kín cửa lớn, bên trong rất tĩnh mịch.<br><br>Dân cư như thế, cửa hàng cũng là như vậy, chỉ có không nhiều cửa hàng còn mở ra, nhưng bên trong cũng không có khách nhân nào tồn tại.<br>Cho đến khi một đám ánh sáng chiều tà cuối cùng tan biến, trên đường, một người cũng không có.<br><br>Hết thảy những thứ này làm cho Hứa Thanh nheo mắt lại, đi nhanh vài bước tới một nơi bí mật gần đó, ánh mắt ngắm nhìn bốn phía, tìm kiếm khách sạn.<br>Thời gian trôi qua, một nén nhang sau, Hứa Thanh rốt cuộc trông thấy một nhà khách sạn còn mở ở xa, đang muốn đi qua, nhưng vào lúc này, hắn bỗng nhiên nhìn về phía xa xa.<br><br>Đầu đường trống trải đen nhánh ở phía xa, có một đạo thân ảnh đang nhanh chóng bỏ chạy, phía sau có 7-8 tên đại hán đang nhe răng cười truy đuổi.<br>- Muốn chạy? Ta xem ngươi có thể chạy đi đâu!<br>- Rất lâu rồi không phát hiện ra kẻ có lá gan lớn như vậy rồi, vậy mà dám vượt qua chúng ta động thủ vào người chúng ta nhắm tới!<br><br>Hứa Thanh lạnh nhạt nhìn qua, người bỏ chạy phía trước là một nữ tử, giống như đã bị thương, bước chân có chút lảo đảo, dưới mái tóc rối tung, miễn cưỡng có thể nhìn ra một khuôn mặt mang theo sự hung ác.<br>Hứa Thanh thu hồi ánh mắt, việc này không liên quan tới hắn, cho nên hắn không thèm để ý, đi đến phía khách sạn vừa thấy.<br>Cùng lúc đó, nữ tử đang bỏ chạy cũng nhìn thấy Hứa Thanh, ánh mắt của nàng hơi lập lòe, bỗng nhiên lớn tiếng mở miệng.<br>- Đã lấy được điểm cống hiến, tại sao ngươi vẫn còn ở chỗ này chờ tiếp ứng hả, chạy mau đi.<br>Ánh mắt Hứa Thanh lạnh lẽo ngưng tụ lại, nhìn về nữ tử vừa nói ra câu này.<br><br>Bị ánh mắt của Hứa Thanh nhìn qua, thân thể cô gái này không khỏi run lên, có một loại cảm giác cả người rơi vào trong trời đông giá rét, ánh mắt chợt co rút lại, nội tâm chấn động mãnh liệt, sau lưng cũng toát ra mồ hôi lạnh, cảm giác nguy cơ mãnh liệt nổi lên, thậm chí đã vượt qua mấy người truy sát sau lưng.<br>Nàng thầm nghĩ không ổn, nhưng cũng không cách nào thu hồi lời nói đã ra khỏi miệng, chỉ có thể nghiến răng thay đổi một phương hướng khác rồi cấp tốc bỏ chạy..<br><br>"]