["<br>Gió biển thổi tới, cuốn bay sợi tóc của Hứa Thanh lên.<br>Hắn đi về phía trước, mặc kệ gió thổi bay những sợi tóc, lay động ống quần, giống như thanh đao sắp rời vỏ, hai mắt hiện ra lãnh mang, nhìn nữ tử cải biến phương hướng rời đi.<br>Hứa Thanh chần chờ một chút, hắn không muốn ngày đầu tiên tới nơi này liền giết người, vì vậy thu hồi ánh mắt, tiếp tục đi về phía khách sạn.<br>Nhưng cây muốn lặng, mà gió chẳng ngừng.<br><br>Gió biển giờ phút này thổi lên bờ, mang theo nồng đậm ý tập kích.<br><br>7-8 tên đại hán truy sát nàng kia, trong đó một tên trên mặt có sẹo tựa như đầu lĩnh, sau khi thấy một màn như vậy, cười lạnh một tiếng.<br>- Mặc kệ thiệt giả, bắt cả tiểu tử này lại cho ta, chấn động này là luyện thể tầng sáu tầng bảy, nghĩ đến cũng coi như có điểm cống hiến!<br>Trong lúc nói, 7-8 người này lập tức chia binh làm hai đường, bốn người đuổi theo phía nữ tử, còn lại bốn người thì lao thẳng đến phía Hứa Thanh.<br> <br>Hứa Thanh nhăn mày lại, quét mắt về phía bốn người, bốn người này đều không phải là người tầm thường, đều là tu sĩ, phần lớn tu vi đều là Ngưng Khí tầng sáu, thoạt nhìn lại đều chủ tu luyện thể.<br>Nhưng hắn thật sự không muốn vừa tới tòa thành trì này liền lập tức giết người, cho nên lui ra phía sau tránh đi, truyền ra thanh âm trầm thấp.<br>- Ta không biết nàng.<br>- Oắt con, đâu cần quản ngươi có biết nàng hay không, coi như ngươi không may!<br>Một tên đại hán cười lạnh một tiếng đánh tới hắn, phất tay trực tiếp tung ra một quyền, ba người khác cũng đều tự mình ra tay, trong đó có một vị cầm thanh đao trong tay nhe răng cười.<br>Trong ánh trăng, lưỡi đao lập lòe hàn mang, phía trên còn bôi độc.<br><br>Tầm mắt Hứa Thanh rủ xuống.<br>Thế gian này có một số người, luôn thích chạy qua lại trước quỷ môn quan, hắn vốn không muốn ra tay, nhưng đối với phương đã có sát ý, Hứa Thanh trầm mặc, thân thể nhoáng một cái, không hề lui ra phía sau.<br>Mà cả người bỗng như một tia chớp, lập tức xuất hiện ở phía trước người vừa vung quyền, tay trái giơ lên chạm tới cái trán của người này.<br>Tốc độ cực nhanh, mạnh mẽ kinh người.<br>Phịch một tiếng, không một tiếng kêu thảm thiết nào truyền ra, cái đầu đại hán này dưới lực lượng có thể so với luyện thể đại viên mãn của Hứa Thanh liền trực tiếp nổ tung, trong đống máu thịt mơ hồ, thần sắc Hứa Thanh bình tĩnh, một bước đi ra, đến trước mặt người cầm đao, ngay khi người này hoảng sợ, hắn hơi va chạm vào vai.<br><br>Nửa người của người cầm đao bỗng nhiên tan vỡ.<br>Sau đó Hứa Thanh cách không đánh hai quyền về phía hai người đang biến sắc trợn tròn mắt còn lại.<br>Hai người này vừa muốn lui ra phía sau, nhưng không trung phía trước bọn họ xuất hiện chấn động, nháy mắt bao vây đến, thân thể hai người này lập tức run rẩy mãnh liệt, máu tươi phun ra, ngực lõm xuống, hoàn toàn vỡ vụn, khí tuyệt bỏ mình.<br>Tất cả chỉ diễn ra trong hai cái hô hấp, toàn bộ bốn người tử vong.<br>Một màn này, để cho bốn đại hán vừa tách ra cách đó không xa cũng đều dừng bước chân lại, trợn mắt há hốc mồm nhìn tới Hứa Thanh mặt không cảm xúc, da đầu từng tên tựa hồ cũng muốn nổ tung.<br>- Lầm...!hiểu lầm...!chúng ta...<br><br>Vẻ kiêu ngạo của vị đầu lĩnh vừa rồi đã hoàn toàn tan biến, thân thể run rẩy vừa muốn mở miệng, nhưng thấy ánh mắt ẩn chứa lạnh như băng của Hứa Thanh quét tới, tâm thần gã nổ vang một tiếng, điên cuồng rút lui.<br>Mà ngay khi gã lui ra phía sau, Hứa Thanh lập tức triển khai.<br>Trong nháy mắt tiếp theo, trừ tên đầu lĩnh, thân thể của ba người còn lại đều trở lên run rẩy, nhao nhao phun máu tươi ra, huyệt thái dương lộ ra lỗ thủng, ngã xuống đất bỏ mình.<br>Thân ảnh Hứa Thanh từ bên cạnh bọn họ hiển lộ ra, thu hồi ngón tay nhuốm máu, bước về phía tên đầu lĩnh bỏ chạy.<br><br>Thói quen của Hứa Thanh là đã không giết thì thôi, một khi ra tay sẽ phải diệt hết tai hoạ ngầm.<br>Giờ phút này nhoáng một cái, ngay khi tới gần đối phương, Hứa Thanh thần sắc hờ hững giơ tay phải lên, đang muốn hạ xuống.<br>- Đạo hữu, ta là người của Dạ Vương, đừng kích động...<br>Tên đầu lĩnh hoảng sợ, thần sắc tuyệt vọng mở miệng.<br><br>Tay phải Hứa Thanh dừng lại, nhìn đại hắn sắc mặt trắng bệch đang run rẩy trước mắt.<br>- Đệ tử Thất Huyết Đồng?<br>- Không phải đệ tử Thất Huyết Đồng, nhưng...<br><br>Đại hán sững sờ, theo bản năng trả lời, nhưng không đợi gã nói xong, tay phải Hứa Thanh đã hạ xuống, vỗ vào cái trán của đại hán.<br>Phịch một tiếng, máu tươi văng khắp nơi.<br>Hứa Thanh xoay người, xoa xoa tay trên thi thể người, sau đó ngẩng đầu nhìn về phía con đườn đen nhánh xa xa, trầm ngâm một chút, hắn chưa quen thuộc địa hình nơi đây, cho nên không có đi tìm nữ tử chạy trốn kia.<br>Nhưng hắn đã nhớ kỹ bộ dáng của đối phương.<br>Sau đó hắn cúi đầu xử lý thi thể, nhưng đột nhiên tâm thần khẽ động, Hứa Thanh chợt quay lại nhìn về phía khách sạn ở xa, thân thể khẽ hình thành thế công.<br>Ở cửa khách sạn, chẳng biết từ lúc nào xuất hiện một lão đầu, lão nhân này mặc một bộ trường bào của chưởng quầy, lưng có chút còng, da mặt đã có đốm mồi, màu da vàng như nến, bộ dạng rất ốm yếu.<br><br>Chú ý thấy ánh mắt của Hứa Thanh, lão già khẽ nhếch miệng cười, lộ ra hàm răng màu vàng.<br>- Tiểu tử, có bán những cái thi thể kia không? Tám cỗ thi thể, 10 linh tệ một cỗ thế nào..<br><br>"]