["<br>Ngày hôm nay, Đình Ngọc từ nhỏ sống ở Tử Thổ, rất khó biết được nỗi khổ của nhân gian, đã mơ một giấc mộng.<br><br>Trong mơ, Trần Phi Nguyên đang trừng mắt gây khó dễ cho Hứa Thanh, nàng rất tức giận.<br><br>Cho đến sáng sớm, Đình Ngọc tỉnh mộng, tâm tình so với trước kia đã có chỗ không giống nhau, sau khi đến lều vải của Bách đại sư, khi nàng ngồi ở chỗ cũ đọc thuộc lòng Dược Điển, có chút không tập trung, thỉnh thoảng ngẩng đầu nhìn về phía bên ngoài lều.<br><br>Cho đến khi thấy được! &nbsp;<br>Trần Phi Nguyên.<br><br>Mí mắt Đình Ngọc khẽ đảo, nhớ tới giấc mơ hôm qua.<br><br>Trần Phi Nguyên vừa vào liền chào hỏi, liếc tròng mắt chung quanh lều vải, sau đó đặt mông ngồi thẳng bên cạnh Đình Ngọc, sau một khắc bồ đoàn bị Đình Ngọc trực tiếp kéo ra khỏi chỗ cũ.<br><br>Trần Phi Nguyên sững sờ nhìn Đình Ngọc.<br><br>- Ngươi làm gì thế?<br>- Ngươi ngồi chỗ đó.<br><br>Đình Ngọc không thèm quan tâm Trần Phi Nguyên, một ngón tay chỉ về chỗ Hứa Thanh ngày thường hay ngồi.<br> <br><br>- Dựa vào cái gì!<br>Trần Phi Nguyên lập tức không chịu, trợn to mắt.<br><br>- Dựa vào ngươi học tập không chuyên cần, trong khoảng thời gian này ngươi lại thường xuyên xin phép nghỉ, ngươi ngồi ở chỗ này làm phiền ta, đủ chưa?<br>Đình Ngọc trừng mắt, lời rất nhanh, Trần Phi Nguyên nghe xong lần nữa ngẩn người, sau một lúc lâu định nói mấy câu, nhưng giống như không dám trêu chọc đối phương, mang theo phiền muộn ngồi ở vị trí của Hứa Thanh.<br><br>- Ài, Đình Ngọc ngươi! <br>Sau khi ngồi xuống, Trần Phi Nguyên vừa mở miệng, không đợi nói xong, trong ánh mắt Đình Ngọc liền lộ ra vẻ bất thiện.<br><br>- Không được nói cái chữ ài này, bị người khác nghe, hiểu lầm thì làm sao bây giờ.<br><br>- A? Cái chữ ‘ài’ này thì thế nào?<br>Mặt Trần Phi Nguyên hiện lên vẻ mờ mịt, cửa lều vải bị mở ra, Hứa Thanh đi đến.<br><br>Thấy Hứa Thanh, trên mặt Đình Ngọc liền trồi lên hai cái lúm má đồng tiền, lộ ra vui vẻ, vỗ vỗ vào cái bồ đoàn bên cạnh vốn thuộc về của Trần Phi Nguyên.<br><br>- Tiểu sư đệ, ngươi ngồi ở đây.<br><br>Hứa Thanh khẽ giật mình, Trần Phi Nguyên ngây ngốc một chút.<br><br>- Còn đứng ngây đó làm gì, lão sư sắp tới rồi, ngươi mau tới đây nha.<br><br>Đình Ngọc thúc giục nói.<br><br>Hứa Thanh có chút do dự, nhìn Đình Ngọc một chút, lại nhìn một chút Trần Phi Nguyên đang ngồi ở vị trí của mình, đứng ở chỗ đó.<br><br>Giờ phút này đích xác là lúc Bách đại sư sắp tới, vì vậy Hứa Thanh chỉ có thể đi đến bên cạnh Đình Ngọc, ngồi ở vị trí trước kia thuộc về Trần Phi Nguyên.<br><br>Cả người Trần Phi Nguyên cũng biến thành kẻ ngốc, một ngón tay chỉ vào Hứa Thanh định mở miệng, Đình Ngọc liền quay đầu trừng mắt liếc gã một cái.<br><br>- Câm miệng!<br>- Ta còn chưa nói gì nha.<br><br><br>Trần Phi Nguyên muốn khóc, gã cảm thấy không công bằng, đang định tiếp tục nói chuyện, thì cửa lều đã mở ra, Bách Đại Sư đã đến.<br><br>Trần Phi Nguyên chỉ có thể nghẹn lại lời mình muốn nói, tức giận ngồi ở chỗ kia, bên kia Đình Ngọc giống như rất thư thái, về phần Hứa Thanh, lại có chút không khỏe, như ngồi trên đống lửa.<br><br>Mà Bách đại sư sau khi đi đến nhìn thấy chỗ ngồi của Hứa Thanh, lại nhìn Đình Ngọc cùng Trần Phi Nguyên giống như đang gặp khốn cảnh, trên mặt cũng hiện lên một tia vui vẻ, không hề quấy nhiễu, bắt đầu khảo hạch.<br><br>Trước sau như một, Trần Phi Nguyên khi trả lời nói lắp liền bị quở mắng một trận, Đình Ngọc thì đắc ý hoàn thành khảo hạch, lại chờ mong nhìn Hứa Thanh.<br><br>Mà Hứa Thanh trả lời, càng là hoàn mỹ, thậm chí còn đưa ra những nghi vấn của mình, đặt câu hỏi ở trong khảo hạch.<br><br>Toàn bộ quá trình, để cho Trần Phi Nguyên phiền muộn đạt đến cực hạn.<br><br>Cho nên khi chương trình học ngày hôm nay kết thúc, gã là người thứ nhất chạy ra khỏi lều trại, gã cảm thấy hôm nay mình giống như bị kỳ thị vậy.<br><br>Hứa Thanh hôm nay ngồi học ở chỗ kia cũng rất khó chịu, giờ phút này đứng lên, sau khi cúi đầu về phía Bách đại sư liền định ly khai, lại bị Đình Ngọc gọi lại.<br><br>- Tiểu sư đệ, trên mặt ngươi làm sao lại bẩn rồi.<br><br>Đình Ngọc kích động lấy ra khăn tay, Hứa Thanh nhíu mày, lập tức tránh đi, vội vàng rời đi.<br><br>Cho đến khi hắn rời đi, thần sắc Đình Ngọc có chút ủy khuất, nhìn về phía Bách đại sư đang đứng ở một bên xem náo nhiệt.<br><br>- Lão sư, tiểu hài này vì sao mỗi ngày đều vô cùng bẩn, ta cũng chỉ là hảo ý muốn giúp hắn mà thôi.<br><br><br>Bách đại sư cười ha ha, cưng chiều sờ lên đầu thiếu nữ, nhẹ giọng mở miệng.<br><br>- Bởi vì, đối với người sinh hoạt trong khó khăn và nguy hiểm mà nói, quá gây chú ý tới ánh mắt của người ngoài, cũng không phải là một chuyện tốt.<br><br>Đình Ngọc như có điều suy nghĩ, nhẹ gật đầu.<br><br>Hứa Thanh không hề nghe thấy lời Bách đại sư nói, nhưng suy nghĩ trong lòng của hắn, cùng đúng như lời của Bách đại sư vậy.<br><br>Hắn lớn lên ở bên trong xóm nghèo, cho nên hắn rất rõ ràng càng không gây chú ý tới ánh mắt của người ngoài, thì càng là an toàn, mà phần lớn người bốn phía đều vô cùng bẩn, nếu hắn không giống người thường, sẽ giống như bó đuốc ở trong đêm tối vậy, sẽ tăng thêm nguy hiểm.<br><br>Đây là cách sinh tồn từ nhỏ của hắn, về phần những cái người không làm như vậy, trừ phi thực lực cao tuyệt, nếu không phần lớn không sống được quá lâu.<br><br>Nguyên nhân chính là như thế, cho nên Hứa Thanh mới dưỡng thành thói quen không tẩy trừ sạch đi vết bẩn trên người, hắn cần dung nhập vào trong hoàn cảnh, làm cho mình không thu hút chút nào.<br><br>Như kẻ săn thú ẩn thân, chỉ có thời điểm ra tay, mới bộc lộ tài năng trong nháy mắt.<br><br>.<br><br>"]