["<br>Chỉ có Hứa Thanh lặng lẽ đứng ở nơi đó, từ từ nhắm hai mắt, cảm thụ đau đớn trong đầu đang chậm rãi tiêu tán, mơ hồ có cảm giác mình trở nên càng mạnh hơn.<br><br>Như là rèn vũ khí vậy, trải qua muôn ngàn lượt rèn giũa, sẽ lộ ra sự sắc bén.<br><br>Trên thực tế thì cửa khảo thí thứ hai! &nbsp;<br>Cũng là như vậy, bên trong ẩn chứa tạo hóa.<br><br>Chỉ bất quá người có thể thu được cái tạo hóa này, chỉ như phượng mao lân giác.<br><br>Cái này khiến cho Hứa Thanh khẽ giật mình, sau khi cẩn thận xem xét, hắn phát hiện hình như cảm giác của mình thật sự nhạy cảm hơn rất nhiều so với trước kia, dường như ý chí trở nên càng thêm cứng cỏi, điều này hắn không có cách nào chứng minh, nhưng cảm giác sẽ không sai.<br><br>- Rất tốt!<br>Trên quảng trường, ba tu sĩ trung niên chịu trách nhiệm khảo thí, trong mắt giờ phút này nhìn Hứa Thanh cũng lộ ra tia tán thưởng, trong đó vị tu sĩ mặt ngựa cũng nhẹ gật đầu về phía hắn.<br><br>- Ngươi gọi là Hứa Thanh đúng không, người có thể vượt qua đợt trấn áp cuối cùng của cửa khảo thí thứ hai, tinh thần lực của bản thân sẽ tăng lên trên phạm vi lớn, lấy máu của tồn tại Thần Thánh làm đá mài đao, ma luyện ý chí trở lên cứng cỏi vô cùng!<br>- Tồn tại Thần Thánh?<br>Hứa Thanh nhìn tu sĩ mặt ngựa.<br><br>Đối phương cũng không giải thích, thu hồi ánh mắt, không nói thêm gì nữa, giờ phút này cửa khảo thí thứ ba, đã bắt đầu.<br><br>Chủ trì cửa khảo hạch thứ ba, là một vị cuối cùng trong ba người.<br><br> <br>Người này mặt tròn, ánh mắt rất nhỏ, nhưng ánh sáng trong mắt ánh rất lợi hại, sau khi gã đảo qua mọi người, nhàn nhạt mở miệng.<br><br>- Cửa khảo thí thứ ba là thực chiến, vào bên trong ảo trận chiến đấu.<br><br>Nói đến chỗ này, trung niên mặt tròn dùng một ngón tay chỉ vào Hứa Thanh.<br><br>- Hứa Thanh, ngươi không cần tham dự, nguyên nhân rõ ràng là ngươi đã luyện thể đến trình độ khí huyết hóa ảnh, đã có chiến lực Ngưng Khí đại viên mãn, cửa khảo thí thứ ba này ngươi tham dự hay không cũng không khác nhau, ngươi có thể trở thành người thứ nhất thông qua.<br><br>Lời này vừa ra, những ngưởi khảo thí bốn phía nhao nhao tỏ ra hâm mộ, nhưng cũng không thể nói gì hơn, hư ảnh phía sau Hứa Thanh vừa nãy, dĩ nhiên đã hoàn toàn chấn nhiếp bọn họ.<br><br>- Đa tạ tiền bối.<br><br>Hứa Thanh nghe vậy cúi đầu, chắp tay cúi đầu thật sâu.<br><br>Hắn không giỏi ăn nói, nhưng biết rõ đối phương có hảo ý, nhất định phải có lễ phép.<br><br>Vì vậy rất nhanh, cửa khảo thí thứ ba bắt đầu, nhìn những người khác lần lượt bước vào quảng trường, Hứa Thanh dứt khoát khoanh chân ngồi xuống, điều dưỡng tinh thần bản thân, cho đến khi cửa khảo thí thứ ba kết thúc, tinh thần của hắn cũng đã khôi phục hơn phân nửa.<br><br>Mà thông qua lần khôi phục này, Hứa Thanh sâu sắc cảm nhận được cảm giác của mình hình như tăng lên gấp đôi so với trước kia.<br><br>Biểu hiện cụ thể là gió thổi cỏ lay trong phạm vi nhất định ở bốn phía, đều lập tức hiện ra trong nội tâm của hắn, một màn này, để cho trái tim của hắn tăng tốc nhảy lên, trong mắt lộ ra tinh mang.<br><br>- Ma luyện ý chí, còn được trả lại như thế này! &nbsp;<br>Trở về phải thử khống chế cái bóng một chút, khiến nó trở lên linh hoạt hơn.<br><br>Trong khi Hứa Thanh trầm tư, cửa khảo thí thứ ba rất nhanh đã kết thúc.<br><br>Tất cả mọi người trở lại chỗ cũ, lo lắng căng thẳng chờ đợi kết quả, Hứa Thanh cũng đứng lên, nhìn ba người tu sĩ trung niên đang thảo luận với nhau.<br><br>- Đáng tiếc, ngọn núi thứ nhất cần lệnh bài đặc biệt! <br>Hứa Thanh cúi đầu nhìn lệnh bài trong tay mình một chút, hắn không biết tiếp theo mình sẽ được an bài vào ngọn núi nào.<br><br>Không bao lâu sau, bắt đầu tuyên bố, trong hơn sáu mươi người, có non nửa bị loại bỏ.<br><br>Thần sắc của những người bị loại bỏ trở lên trắng bệch, bọn họ cũng không thông qua khảo thí nhập môn, được cho biết nhất định phải rời khỏi Thất Huyết Đồng trong vòng một canh giờ, quá thời gian sẽ bị trận pháp gạt bỏ.<br><br>Trận pháp gạt bỏ, câu này khiến cho ánh mắt của Hứa Thanh co rụt lại, cũng làm cho vẻ mặt của những người bị loại bỏ kia trở lên đắng chát tột cùng.<br><br>Nhưng rời khỏi không phải lựa chọn duy nhất.<br><br><br>Bọn họ được cho biết, nếu như có đủ linh thạch cùng điểm cống hiến, cũng có thể cư trú ở chủ thành, chỉ bất quá chi phí cũng giống như bình dân, một ngày tốn 30 linh tệ hoặc là 30 điểm cống hiến.<br><br>Mà đệ tử thông qua khảo thí, mặc dù một ngày cũng phải tốn 30 điểm cống hiến, nhưng nhiều hơn một cái quyền lợi là có thể mua sắm tài nguyên tu hành của Thất Huyết Đồng.<br><br>Hứa Thanh có chút không rõ cái này, có chút hồ đồ, nhưng hắn tin tưởng mình rất nhanh có thể biết rõ ràng tất cả mọi thứ ở đây.<br><br>Không lâu sau, chỉ còn lại người thông qua khảo hạch, tu sĩ mặt ngựa mở miệng, lần lượt thông báo ngọn núi thuộc về từng người.<br><br>- Trận Hàn, ngọn núi thứ nhất.<br><br>- Triệu Xuân Cương, ngọn núi thứ ba.<br><br>- Chu Thanh Bằng, ngọn núi thứ bảy.<br><br>! &nbsp;<br>Trong đó có 5 người trúng cử vào ngọn núi thứ nhất, ngọn núi thứ bảy là 3 người, năm ngọn núi còn lại phần lớn là 6-7 người.<br><br>Theo thanh âm tu sĩ mặt ngựa lên xuống, Hứa Thanh lặng lẽ chờ đợi, hắn không có nghe được tên của mình.<br><br>Cho đến không lâu, Hứa Thanh ngẩng đầu, ánh mắt ngưng tụ.<br><br>- Hứa Thanh, ngọn núi thứ bảy.<br><br>Tu sĩ Mặt ngựa đọc tên Hứa Thanh sau cùng, ánh mắt đảo qua những thiếu niên nam nữ trước mặt, nhàn nhạt mở miệng.<br><br>- Các ngươi là những người đã vượt qua khảo thí, mỗi người được ban thưởng 1000 điểm cống hiến, mà lần này xếp đệ nhất chính là Hứa Thanh, ban thưởng một vạn điểm cống hiến.<br><br>Hứa Thanh nghe đến đó, nhẹ nhàng thở ra, hắn cảm thấy ngọn núi thứ bảy cũng rất tốt, đồng thời cũng bị ban thưởng đệ nhất chấn động.<br><br><br>Hắn âm thầm tính toán quy đổi một chút, điểm cống hiến bằng giá trị với linh tệ, một vạn điểm cống hiến chính là một vạn linh tệ, đổi thành linh thạch mà nói, chính là mười miếng linh thạch.<br><br>- Nhiều như vậy!<br>Hứa Thanh có chút giật mình.<br><br>Sau khi tu sĩ mặt ngựa nói xong, lấy ra ngọc giản thao tác một phen, rất nhanh, Hứa Thanh liền cảm nhận được lệnh bài của mình chấn động, lúc cúi đầu nhìn lại, hoa văn chính diện của lệnh bài tự động vặn vẹo, biến thành một đoạn cổ văn.<br><br>Nhưng rất nhanh, con số cải biến, đã thành Cửu Cửu Cửu Cửu, hơi ít.<br><br>Đôi mắt Hứa Thanh co rụt lại.<br><br>Những đệ tử thông qua khảo thí ở đây cũng đều lần lượt phát hiện lệnh bài của bản thân cải biến, thần sắc của từng người đều có chút cảm khái, theo tu sĩ mặt ngựa triệu hoán, từng đám bị mang đi.<br><br>Bên cạnh, tu sĩ mặt tròn đi về phía Hứa Thanh, sau khi tới gần liền quét lệnh bài của hắn, mỉm cười.<br><br>- Đừng nhìn nữa, lát nữa ta sẽ giới thiệu cho các ngươi một chút.<br><br>Nói xong, gã triệu hoán những đệ tử khác gia nhập ngọn núi thứ bảy, hô hào Hứa Thanh, quay về phía con đường đi tới ngọn núi thứ bảy.<br><br>- Đi thôi, ta mang bọn ngươi tiến vào sơn môn của ngọn núi thứ bảy, các ngươi phải quý trọng, bởi vì có thể lần này là một lần duy nhất các ngươi lên núi!.<br><br>"]