["<br>Theo đoàn xe đến, một đám nam nữ thiếu niên từ bên trong đi xuống, tuổi tác bọn họ đều vào khoảng mười sáu mười bảy tuổi, bộ dáng vênh váo, quần áo ngăn nắp, làn da trắng nõn, đồng thời nam tuấn lãng, nữ xinh đẹp tuyệt trần.<br>Hiển nhiên thân phận bối cảnh đều rất là bất phàm, giờ phút này giống như ghét bỏ doanh địa dơ dáy bẩn thỉu, cho nên hạ trại bên ngoài doanh địa, cảm giác vênh mặt hất hàm sai khiến rất rõ ràng nhất.&nbsp;<br>Vả lại từng người hình như đều có tùy tùng phục tùng bên người, ước chừng hơn trăm người phục vụ cho 15-16 người thiếu nam thiếu nữ này.<br>Mà đoàn xe thứ hai phía sau bọn họ, mặc dù cũng là không tệ, nhưng so sánh với cái phía trước thì rõ ràng có cảm giác quê mùa.&nbsp;<br>Vả lại hiển nhiên là biết rõ thân phận của những thiếu nam thiếu nữ kia, cho nên đoàn xe thứ hai này trên đường đi không muốn tiếp xúc với đoàn phía trước, tránh qua bọn họ đi vào trong doanh địa, người đi xuống phần lớn đều rất là điệu thấp.<br>Hứa Thanh khẽ quét qua một màn này.<br><br>Đoàn xe luôn luôn xuất hiện trong doanh địa, hoặc là tuyên bố nhiệm vụ, hoặc là tự vào cấm khu, trong đó loại người gì cũng có.&nbsp;<br>Đây cũng là sự tồn tại căn bản của thập hoanh giả trong doanh địa, Hứa Thanh tập mãi cũng thành thói quen.<br>Lúc về tới chỗ ở, hắn thấy được Lôi đội đang hoạt động thân thể trong sân, dưới ánh mặt trời, trên người Lôi đội có một tia xế chiều, Hứa Thanh nhìn thấy đáy lòng càng trầm thấp hơn.<br>- Lại mua rượu cho ta hả, không tệ không tệ.<br> <br>Chú ý tới bình rượu trong tay Hứa Thanh, Lôi đội cười mở miệng.<br>- Được rồi, ngươi đi tới phòng bếp dọn dẹp, ta đi ra bên ngoài tản bộ chút, mua chút nguyên liệu nấu ăn về.<br>Lôi đội nói xong, chắp tay ra sau lưng rời khỏi.<br>Đây là ước định của lão cùng Hứa Thanh, nguyên liệu nấu ăn nhất định phải để lão đi mua, Hứa Thanh cũng không cự tuyệt, nhưng gửi càng nhiều tiền thuê nhà hơn.<br>Hình như đây chính là phương thức sống chung của hắn cùng Lôi đội.<br>Ngày hôm nay, Lôi đội trở về sớm hơn so với trước kia, Hứa Thanh gần như là vừa mới dọn dẹp phòng bếp xong, lão liền mang theo một chút thịt trở về, nở nụ cười về phía Hứa Thanh, sau đó bắt đầu nấu đồ ăn.<br>Hứa Thanh vẫn như trước kia, ngồi ở bên cạnh học tập, nhưng nhìn được một chút, hắn cảm thấy có điểm gì là lạ...&nbsp;<br>Cứ theo như vậy mà làm, thì thời gian ăn cơm hôm nay sẽ sớm hơn mọi ngày, không còn là chập tối.<br><br>Ý thức được điểm này, đáy lòng Hứa Thanh như hiểu cái gì, nhìn Lôi đội bận rộn muốn nói lại thôi, cuối cùng cũng im lặng.<br>Lôi đội thì vẫn giống như ngày xưa, vừa nấu đồ ăn vừa nói chuyện.<br><br>Chuyện trong nhà, hoàng hôn còn chưa tới, đồ ăn đã làm xong.<br>Sau khi đặt ở trên mặt bàn, Lôi đội nhìn Hứa Thanh trầm mặc, sờ lên đầu của hắn.<br>- Tiểu hài tử, ta đã mua tư cách vào Tùng Đào Thành, tối nay ta sửa sang lại hành lý, sáng mai ta sẽ đi.<br>Lôi đội cầm lấy rượu Hứa Thanh mua cho lão, uống một hớp lớn.<br>Hứa Thanh giằng co nội tâm, sau một lúc lâu trầm mặc liền cúi đầu nhẹ nói.<br>- Nhanh như vậy à.<br>Lôi đội không nói chuyện, hồi lâu truyền ra tiếng cười.<br>- Thật ra ta đã sớm mua xong rồi, nhưng một mực không nói cho ngươi biết, ngươi nha, cũng không cần không nỡ bỏ, thiên hạ này, không có yến hội nào không tan.<br><br>Lôi đội nói xong, lại uống một ngụm rượu lớn.<br>- Đến, ăn cơm.<br>Hứa Thanh nhìn qua vẻ tang thương của Lôi đội, lặng lẽ cầm lấy chiếc đũa, lặng lẽ ăn, đồ ăn ngày hôm nay hẳn là ăn thật ngon, nhưng ở trong miệng Hứa Thanh, đã không có tư vị gì nữa.<br>Lôi đội nhìn hết thảy, đáy lòng than nhẹ một tiếng, nhưng trên mặt vẫn mang theo nụ cười, nói tới những việc vặt ở trong doanh địa, cho đến một nén nhang sau, Hứa Thanh bỗng nhiên mở miệng.<br>- Không chờ Thập Tự cùng Loan Nha một chút sao, bọn họ có lẽ cũng sắp trở lại rồi.<br>- Không đợi, trở về sẽ lại giống như ngươi vậy, lại tăng thêm thương cảm, huống hồ các ngươi về sau nếu có thời gian, tới thăm ta là được.<br>Lôi đội từ trong lòng ngực lấy ra cái tẩu thuốc, hút một hơi, phun ra làn khói che đậy ánh mắt của lão, khiến cả người lão có chút mông lung.<br><br>Bữa cơm này, Lôi đội ăn rất nhanh.<br>Cho đến khi lão rời đi sửa sang lại hành lý, Hứa Thanh vẫn yên lặng ngồi ở đó, nhìn cái bàn đồ ăn, ăn không vô nữa, sau một lúc lâu hắn đứng lên, lần đầu tiên không có rửa bát đũa, mà đi tới gian phòng của Lôi đội.<br>- Thật sự phải đi sao?<br>Hứa Thanh nhẹ giọng hỏi.<br>- Không cần buồn như vậy, ta đi vào trong thành ở rồi, ngươi phải vui vẻ vì ta mới đúng.<br>Lôi đội cười ha ha, gọi Hứa Thanh tới giúp mình cất quần áo.<br>Hứa Thanh trầm mặc đi tới, đầu tiên là rửa hai tay tỉ mỉ, sau đó gấp quần áo chồng lên vô cùng chỉnh tề.<br><br><br>Dưới sự trợ giúp của hắn, Lôi đội rất nhanh liền chỉnh lý hành lý xong, trong đó tuyệt đại đa số đồ lão cũng không cần nữa, để lại cho Hứa Thanh.<br>- Phòng này, cũng cho ngươi.<br>- Ta trả tiền thuê nhà.<br>Hứa Thanh nghiêm túc nói.<br>Lôi đội nghe vậy nở nụ cười, không nói cái đề tài này nữa, mà lôi Hứa Thanh ra chỗ kia ngồi, trong khi thời gian trôi qua, lão nói đến tính cách của thập hoang giả trong doanh địa, trọng điểm trong đó nói đến doanh chủ.<br>- Doanh chủ của doanh địa này, không phải là một người đơn giản, bối cảnh phía sau là Kim Cương tông.<br>- Mà Kim Cương tông, là thế lực đệ nhất ở trong phạm vi chung quanh đây, hơn mười cái thành trì cùng doanh địa, đều nằm ở trong vùng nắm quyền của bọn họ, lão tổ càng là cường giả Trúc Cơ, ngươi về sau ở trong đây, phải thời khắc cảnh giác với gã.<br>Nói đến đây, sắc trời bên ngoài cũng đã khuya, Hứa Thanh chú ý tới trên mặt Lôi đội hiện lên vẻ mỏi mệt, lặng lẽ đứng lên rời đi.<br>Nhìn qua thân ảnh của hắn, hồi lâu sau, Lôi đội than nhẹ một tiếng..<br><br>"]