["<br>Edit + beta: Tuangg<br>Đường Hạnh hừ một tiếng, cảm thấy mẹ không đứng về phe mình, nhìn ánh mắt cười đùa của Trình Liễm Nhất, cô lườm cậu một cái.<br><br>“Cậu ăn sáng trước đi, tớ chờ.<br><br>” Trình Liễm Nhất nói.<br><br>Đường Hạnh sờ bụng, tới phòng bếp ăn cơm.<br><br>Đường Hạnh ăn xong thì đi thay váy, lớp váy bên trong dài đến gối, bên ngoài là lớp váy ren màu đen, buộc tóc kiểu đuôi ngựa.<br><br>Cô đứng trước gương nhìn ngắm bản thân rồi đeo theo chiếc túi màu đỏ.<br><br>Trình Liễm Nhất không vội, cậu bình tĩnh ngồi trên sô pha đợi cô.<br><br>Nhìn Đường Hạnh bước ra, ánh mắt Trình Liễm Nhất sáng lên.<br><br>Đường Hạnh lơ cậu, tới huyền quan đi đôi giày màu trắng, “Đi thôi.<br><br>”<br>Bấy giờ Trình Liễm Nhất mới bình tĩnh lại, đi theo cô.<br><br>Hai người bước xuống cầu thang, cậu sóng bước bên cô, khen: “Hôm nay trông cậu xinh quá.<br><br>”<br>Đường Hạnh mừng thầm nhưng không thể hiện ra ngoài, “Vì mẹ nên tớ mới đi, không phải vì cậu.<br><br>”<br>“Tớ hiểu mà.<br><br>” Trình Liễm Nhất cười, cũng không thất vọng.<br><br>Công viên cách nhà hơi xa, đi xe bus mất 1 tiếng.<br><br>Hai người lên xe rồi tìm chỗ ngồi xuống.<br><br>“Cậu muốn chơi trò gì?” Trình Liễm Nhất cầm điện thoại xem qua.<br><br>Lúc bé Đường Hạnh đã đi một lần, nhưng lúc đó còn nhỏ, chỉ chơi mấy trò nhẹ nhàng, lần này cô muốn chơi trò k1ch thích.<br><br>“Tàu lượn siêu tốc, thuyền hải tặc, còn cả tê giác cuồng nộ nữa.<br><br>” Đường Hạnh hưng phấn nói.<br><br>Trình Liễm Nhất cười nhìn cô, “Được, đến lúc đó đừng sợ đấy nhé.<br><br>”<br>“Hừ, chắc chắn không sợ đâu.<br> <br><br>” Đường Hạnh kích động nói.<br><br>***<br>Ngồi trên xe một tiếng, Đường Hạnh không còn thấy hưng phấn như trước nữa, cô cực kì buồn ngủ, nếu không phải Trình Liễm Nhất đánh thức thì chắc cô không dậy nổi.<br><br>Cuối cùng cũng đến công viên giải trí, bên ngoài có rất nhiều người xếp hàng mua vé.<br><br>Đường Hạnh phát hiện ở đây có nhiều đôi yêu nhau, còn có cả người bán hoa nữa.<br><br>Cô kinh ngạc, “Hôm nay là ngày gì thế? Nhiều đôi quá, còn có người bán hoa hồng?”<br>“Hôm nay là Thất tịch, cậu không nhớ à?” Trình Liễm Nhất thản nhiên trả lời.<br><br>Đường Hạnh cả kinh, “Gì cơ? Thất tịch á?”<br>“Cậu không xem lịch à?” Trình Liễm Nhất cười như không cười nhìn cô.<br><br>Gương mặt Đường Hạnh đỏ bừng, bình thường cô không hay quan tâm mấy cái này, không ngờ Trình Liễm Nhất sẽ dẫn cô đi chơi vào đúng Thất tịch, cô tức giận nhìn cậu, “Cái đồ bụng dạ khó lường.<br><br>”<br>“Tớ có ý đồ gì chẳng lẽ cậu không biết sao?” Trình Liễm Nhất khẽ cười.<br><br>Đường Hạnh mím môi, cô còn định giả ngu nhưng Trình Liễm Nhất lại không cho cô cơ hội.<br><br>Có người bán hoa đi tới, nhiệt tình chào hàng: “Anh đẹp trai, anh mua hoa cho bạn gái đi, hôm nay là Thất tịch đó.<br><br>”<br>“Tôi không phải……”<br>Đường Hạnh còn chưa nói xong đã bị Trình Liễm Nhất ngắt lời, “Một bông bao nhiêu tiền?”<br>“10 tệ.<br><br>” Cô gái kia nhìn Trình Liễm Nhất.<br><br>Trình Liễm Nhất gật đầu, sau đó đưa 10 tệ ra, “Tôi mua một bông.<br><br>”<br>Cô gái một tay cầm tiền, một tay đưa hoa, “Chúc hai người bên nhau tới bạc đầu nhé.<br><br>”<br>Trình Liễm Nhất mỉm cười, đưa hoa cho Đường Hạnh, “Cậu cầm đi.<br><br>”<br>Lần đầu tiên Đường Hạnh được người khác tặng hoa hồng, cô nhìn bông hoa tươi đẹp trên tay cậu, ánh mắt không rời.<br><br>Cuối cùng Đường Hạnh bị sắc đẹp dụ dỗ, cô nhận lấy bông hoa rồi đưa lên mũi ngửi, “Thơm quá.<br><br>”<br>Hoa hồng có hương thơm ngào ngạt, làm cô còn đang mơ màng trở nên tỉnh táo hơn, cực kì vui vẻ.<br><br>Trình Liễm Nhất nhìn cô, cậu cũng cười theo, “Cậu thích là tốt rồi.<br> <br><br>”<br>Mặt Đường Hạnh đỏ lên, không biết có phải vì bông hoa hồng hay không.<br><br>***<br>Cuối cùng cũng tới lượt hai người, Trình Liễm Nhất trả tiền 2 vé.<br><br>Đường Hạnh cầm vé trên tay, ủ rũ nói: “Biết vậy tớ sẽ mang theo voucher giảm giá.<br><br>”<br>“Không sao, lần sau cũng được.<br><br>” Trình Liễm Nhất an ủi cô.<br><br>Phía xa, tàu lượn siêu tốc đang chạy giữa không trung, khắp nơi vang lên tiếng hò hét chói tai.<br><br>Đường Hạnh nhìn thấy, lập tức ném nỗi buồn ra sau lưng, kéo tay Trình Liễm Nhất, kích động nói: “Bọn mình tới đó đi.<br><br>”<br>Trình Liễm Nhất để Đường Hạnh cầm tay mình, đi theo cô.<br><br>Cô đến khu chơi thuyền hải tặc, “Chơi cái này trước.<br><br>”<br>Trình Liễm Nhất không có ý kiến, thấy nét mặt hưng phấn của Đường Hạnh, nói: “Nếu sợ thì nắm tay tớ này.<br><br>”<br>“Được!” Đường Hạnh gật đầu.<br><br>Hai người xếp hàng chờ tới lượt.<br><br>Ở giữa là chỗ an toàn nhất, nhưng lại không k1ch thích, cô không thích vị trí này nên chọn ngồi sau.<br><br>Trình Liễm Nhất không sợ, cậu nhìn Đường Hạnh, trong mắt tràn đầy lo lắng.<br><br>Nhưng từ lúc lên thuyền Đường Hạnh phấn khởi không thôi, cho dù thuyền đi lên cao cô cũng không sợ.<br><br>Cô giơ cao tay giống mọi người, thậm chí còn kéo tay Trình Liễm Nhất, cậu bất đắc dĩ làm theo.<br><br>Chơi xong, cô lại đi đến chơi trò khác, không sợ hãi tí nào.<br><br>Trình Liễm Nhất không hiểu sao mình lại thấy hơi tiếc….<br><br>***<br>Ở công viên có quán ăn, hai người chọn quán rồi ngồi xuống chờ.<br><br><br>Đường Hạnh vừa ăn vừa nhìn bản đồ xem có chỗ nào chơi không, định buổi chiều sẽ đi.<br><br>“Cậu ăn cơm đi, bọn mình còn nhiều thời gian mà.<br><br>” Trình Liễm Nhất tịch thu bản đồ từ tay cô.<br><br>Đường Hạnh ngoan ngoãn nghe lời, bắt đầu ăn cơm.<br><br>Cơm nước xong xuôi, hai người không đi ngay mà ngồi nghỉ một lát.<br><br>Trình Liễm Nhất thấy dáng vẻ muốn nói lại thôi của Đường Hạnh, cậu cười nói: “Cậu muốn nói gì?”<br>Đường Hạnh nhớ bông hoa hồng vừa nãy, bảo: “Đây là lần đầu tiên tớ được con trai tặng hoa đó, từ lúc học cấp 2 đến hết cấp 3 không ai tặng tớ cả.<br><br>”<br>Ngày trước cứ đến Thất tịch, rất nhiều bạn nữ trong lớp được tặng quà, nhưng cô không có, chỉ có thể đứng bên hâm mộ nhìn bọn họ.<br><br>Trình Liễm Nhất do dự nói: “Cũng không phải là không có, thật ra có người tặng cậu.<br><br>”<br>“Thật á?” Đường Hạnh vui mừng nhìn Trình Liễm Nhất, “Quà đâu?”<br>“Tớ ném đi rồi.<br><br>” Trình Liễm Nhất chột dạ.<br><br>Đường Hạnh sững sờ, “Ý cậu là sao?”<br>“Cấp 2 và cấp 3 đều có người tặng quà cho cậu nhưng đều bị tơ ngăn lại.<br><br>” <br>Đường Hạnh tức giận, “Sao cậu không nói cho tớ?”<br>“Đương nhiên tớ sẽ không nói cho cậu rồi, sao tớ có thể để người khác tỏ tình với cậu chứ.<br><br>” Trình Liễm Nhất không biết tốn bao công sức mới ngăn lại được, cậu sẽ không chủ động nói ra, sợ người khác sẽ nghĩ mình lòng dạ hẹp hòi.<br><br>Đường Hạnh nắm chặt nắm tay, “Tớ còn giúp mấy bạn gái đưa thư tình cho cậu, mà cậu không đưa cho tớ.<br><br>”<br>Lúc trước cô đã từng mong đợi, trong cuộc đời học sinh của mình sẽ nhận được thư tình, nhưng không nhận được bức nào.<br><br>“Tớ đâu bắt cậu phải đưa cho tớ đâu, tớ từ chối rồi mà, huống chi cậu dựa vào đống thư tình đó kiếm được khối tiền.<br><br>” Trình Liễm Nhất cãi lý.<br><br>Đường Hạnh không muốn nghe nữa, cô đứng phắt dậy, “Trình Liễm Nhất, tớ bóp ch3t cậu, sao cậu chặt đứt tình duyên của tớ?”<br>“Nhưng mấy cái duyên nợ đấy thì sao? Có tớ chưa đủ à?” Trình Liễm Nhất cầm tay cô.<br><br>Tim Đường Hạnh lỡ một nhịp, lẩm bẩm, “Đâu có giống nhau, cậu có nói thích tớ đâu.<br><br>”<br>“Tớ thích cậu.<br><br>”<br>Trình Liễm Nhất đột nhiên tỏ tình, tim Đường Hạnh đập thình thịch, cô cúi đầu không dám nhìn cậu.<br><br>“Có được không? Về sau tớ sẽ viết thư tình gửi cậu.<br><br>” Trình Liễm Nhất thở dài, cậu hơn đám nam sinh kia mà.<br> <br><br>Tai Đường Hạnh đỏ lên, cô vội vàng nói: “Tớ còn muốn chơi thêm mấy trò nữa, bọn mình đi thôi.<br><br>”<br>Thấy cô chạy đi, Trình Liễm Nhất nói thầm, “Để tớ chống mắt xem cậu trốn đến lúc nào.<br><br>”<br>***<br>Hai người chơi cả một ngày, tới lúc về đến tiểu khu, Trình Liễm Nhất giữ tay Đường Hạnh, “Rốt cuộc chúng ta là gì? Cậu phải nói rõ ràng.<br><br>”<br>Đường Hạnh ngại ngùng nhìn cậu, “Sao cậu lại nói chuyện này?”<br>“Nếu cậu thấy chưa tới lúc, tớ sẽ theo đuổi cậu.<br><br>” Trình Liễm Nhất khẽ cười.<br><br>Tuy Đường Hạnh sung sướng không thôi, nhưng cô cảm thấy nếu đồng ý ngay thì không ổn lắm.<br><br>Trong truyện nam chính phải trải qua muôn ngàn chông gai mới theo đuổi được nữ chính.<br><br>“Không biết lúc nhỏ ai nói mai sau nhất định phải gả cho tớ.<br><br>” Trình Liễm Nhất thấy cô do dự, nhỏ giọng nói.<br><br>Đường Hạnh xoay người nhìn cậu, “Tớ á?”<br>“Không thì ai?”<br>Đường Hạnh nhớ lại, lúc bé cô rất thích đi theo Trình Liễm Nhất, cậu làm gì cô sẽ làm cái đó.<br><br>Có hôm ở trường mẫu giáo, Đường Hạnh tuyên bố chủ quyền, “Nhất Nhất là của tớ, mai sau tớ sẽ là cô dâu của cậu ấy.<br><br>”<br>Bạn học khác sợ hãi chạy đi, Đường Hạnh cười đắc ý.<br><br>Hồi đó, Trình Liễm Nhất nghiêm túc nói với cô, “Mai sau tớ không cưới cậu đâu.<br><br>”<br>“Vì sao?” Đường Hạnh ủy khuất rơm rớm nước mắt.<br><br>Trình Liễm Nhất nói: “Vì cậu ăn quá nhiều.<br><br>”<br>“Hu hu!” Đường Hạnh khóc lóc chạy về nhà.<br><br>Vì thế, cô ở nhà buồn rầu vài ngày, cuối cùng vì oán hận Trình Liễm Nhất mà càng ăn nhiều hơn.<br><br>……<br>Nhớ tới chuyện này, ánh mắt Đường Hạnh lạnh lẽo nhìn Trình Liễm Nhất, “Lúc đấy cậu bảo không muốn, còn nói tớ ăn nhiều, tớ đều nhớ hết đấy.<br><br>”<br>Trình Liễm Nhất: “……”<br>Sao cậu lại thấy như tự ném đá vào chân mình vậy nè….<br><br>Đường Hạnh gạt tay Trình Liễm Nhất ra, “Cậu cứ cô đơn một mình suốt đời đi.<br><br>”.<br><br>"]