["<br>Edit + Beta: Hạnh Hạnh<br>Đường Hạnh nháy mắt bảo anh một vừa hai phải thôi, nhưng Trình Liễm Nhất lại coi như không thấy gì, tới lúc Tần Nghi Thư đi rồi, Đường Hạnh mới thở phào một hơi.<br><br>“Nhất Nhất, lần sao ở bên ngoài anh thu liễm một chút được không?” Đường Hạnh nói, cô cảm thấy vừa nãy có mấy bạn học cứ nhìn mình.<br><br>“Tại sao, anh cảm thấy phải đối xử với bạn gái như thế mới tốt.<br><br>” Trình Liễm Nhất không thấy có vấn đề gì.<br><br>Đường Hạnh bất lực nhìn anh, “Ánh mắt mọi người đều tinh lắm, chúng ta thân thiết như này chẳng lẽ không phải là người yêu mà là anh em à?”<br>Trình Liễm Nhất cong môi cười, “Em nói đúng.<br><br>”<br>Hai người ăn cơm xong, Đường Hạnh nhanh chóng kéo tay Trình Liễm Nhất rời khỏi nhà ăn, cô sợ cứ ở đây lâu sẽ bị ánh mắt của người khác gi3t chết.<br><br>“Sợ thế à?” Trình Liễm Nhất nhìn cô cười.<br><br>Đường Hạnh liếc nhìn anh, “Từ bé anh đã quen vậy rồi nhưng em thì không.<br><br>”<br>“Phải làm quen dần thôi.<br><br>” Trình Liễm Nhất mỉm cười.<br><br>Đường Hạnh hiểu ý anh, mắt cô trợn tròn, “Nhất Nhất, em phát hiện anh hư rồi, anh rộng lòng từ bi cho em đường sống đi.<br><br>”<br>Trình Liễm Nhất không nghe, nắm tay cô, “Đi dạo tiêu cơm.<br><br>”<br>Trên đường đi, Đường Hạnh nhớ tới thư tình, hỏi anh, “Nhất Nhất, anh chuẩn bị nhiều thư tình lắm hả?”<br>Đường Hạnh tò mò, cho dù hai người đã ở bên nhau, nhưng mỗi ngày Trình Liễm Nhất đều sẽ đưa thư cho cô.<br><br>“Rất nhiều rất nhiều, chờ đến lúc đó em sẽ biết.<br><br>” <br>Đường Hạnh có chút buồn bực, cô muốn biết nhưng lại không đoán được.<br><br>***<br>Đường Hạnh về đến kí túc xá thì nhận được điện thoại của Đỗ Tiêu Lê.<br><br>Nói chuyện một hồi, cô nàng hậm hực nói: “Tiểu Hạnh Tử, cậu với Trình Liễm Nhất yêu nhau sao không nói cho tớ biết.<br><br>”<br>Đường Hạnh cả kinh, “Sao cậu biết?”<br>“Vu Nhiên tới đây, anh ấy kể cho tớ nghe.<br><br> <br>” Đỗ Tiêu Lê trả lời.<br><br>Đường Hạnh dở khóc dở cười, Trình Liễm Nhất rốt cuộc là nổi tiếng cỡ nào, yêu đương một cái ngay cả người khoa khác cũng biết biết.<br><br>“Không phải tớ cố ý giấu cậu đâu, tớ chưa nói cho ai cả, vì ba mẹ tớ không biết, sợ người khác lỡ miệng.<br><br>” Đường Hạnh vội vàng giải thích.<br><br>Đỗ Tiêu Lê buồn bực, “Vì sao, cha mẹ hai bên đều biết nhau mà, sao lại không thể nói?”<br>“Hơi phức tạp, nhưng cậu phải giữ bí mật đó.<br><br>” Đường Hạnh cũng không biết nên giải thích thế nào.<br><br>“Thật ra hai người bên nhau tớ cũng không ngạc nhiên lắm.<br><br>” Đỗ Tiêu Lê đột nhiên bảo.<br><br>Đường Hạnh nuốt nước miếng, hỏi: “Vì sao?”.<br><br>Truyện Đoản Văn<br>“Bạn học cấp 2 của bọn mình đều cảm thấy hai người chắc chắn sẽ yêu nhau.<br><br>Trừ cậu ra, Trình Liễm Nhất chẳng bao giờ nói chuyện với bạn nữ nào khác cả, bọn tớ đều nhìn ra được mà.<br><br>” Đỗ Tiêu Lê cười nói.<br><br>Đường Hạnh cãi lại: “Cũng không hẳn mà, nếu chỉ vì bọn tớ từ bé đã quen nhau rồi thì sao?”<br>“Thôi đi, Lý Tuệ Tuệ lớp bên cạnh không phải học cùng với các cậu từ mẫu giáo à, cậu thấy Trình Liễm Nhất đã nói chuyện với cậu ấy bao giờ chưa?”<br>Nghe vậy, Đường Hạnh mới nhận ra, lúc trước quả thực Trình Liễm Nhất chẳng hay nói chuyện với ai, sao cô lại không phát hiện nhỉ?<br>“Cậu đó, chính là người trong nhà chưa tỏ, người ngoài ngõ đã sáng đèn, cặp mắt của Trình Liễm Nhất cứ dính lấy cậu còn gì.<br><br>”<br>Đường Hạnh cong khóe môi, “Sao lúc ấy cậu không nói?”<br>“Lúc đấy còn đi học mà, huống chi cậu cũng sẽ không tin.<br><br>” Đỗ Tiêu Lê còn nói, “Hiuhiu không buôn chuyện với cậu nữa, Vu Nhiên với tớ phải đi dạo phố rồi, có thời gian thì nói tiếp nhá, bái bai.<br><br>”<br>Đường Hạnh nhìn điện thoại, không khỏi bật cười, con gái yêu đương quả nhiên khác thường.<br><br>Như Ngô Mẫn Nhi, đi chơi cả ngày giờ vẫn chưa về.<br><br>***<br>Hết kì nghỉ quốc khánh, Điền Giai Lệ và Từ Viên Viên về trường, tuy về nhà một tuần nhưng hai cô nàng mang một đống đặc sản cho Đường Hạnh và Ngô Mẫn Nhi nếm thử.<br><br>Đường Hạnh còn chưa kể chuyện Ngô Mẫn Nhi yêu đương thì thấy vẻ mặt mệt mỏi ủ rũ của cô nàng.<br><br> <br>“Sao thế? Tớ và Viên Viên mang nhiều đồ cho các cậu lắm.<br><br>” Điền Giai Lệ giơ đống đồ ăn lên.<br><br>Ngô Mẫn Nhi nhìn thấy, biểu tình cũng tốt lên vài phần, chạy nhanh tới nói: “Tớ có một tin tốt và một tin xấu, các cậu nghe tin nào trước?”<br>Từ Viên Viên suy nghĩ hai giây, nói: “Tin tốt trước đi.<br><br>”<br>“Ờ, tớ có người yêu rồi.<br><br>” Ngô Mẫn Nhi thờ ơ nói.<br><br>Điền Giai Lệ còn đang ngồi, nghe xong câu này lập tức đứng dậy: “Gì cơ? Cậu yêu đương rồi? Chúc mừng chúc mừng nha.<br><br>”<br>Đường Hạnh nhớ cái tin tức xấu kia, nói: “Còn tin xấu là gì?”<br>“Đã chia tay.<br><br>” Ngô Mẫn Nhi bình tĩnh trả lời.<br><br>Ba người còn lại cứng đờ, Từ Viên Viên giật giật khóe miệng, “Hai tin này đều liên quan tới nhau à?”<br>Ngô Mẫn Nhi treo balo lên, sắc mặt khó coi.<br><br>“Đúng vậy, mấy hôm trước mới bắt đầu yêu đương, hôm nay chia tay rồi.<br><br>”<br>“Vì sao? Không phải cậu bảo động tâm rồi sao? Mà bây giờ đã chia tay rồi?” Đường Hạnh khó hiểu.<br><br>“Cái gì anh ta cũng đòi quản, tớ làm gì cũng phải thông báo cho anh ta nghe, ăn cái gì, gặp ai, còn muốn kiểm tra điện thoại của tớ nữa.<br><br>” Ngô Mẫn Nhi bất lực, “Mẹ tớ còn chẳng quản nhiều chuyện thế đâu, tớ thực sự không chịu nổi.<br><br>”<br>“Ôi người này có độc.<br><br>” Điền Giai Lệ than thở.<br><br>Ngô Mẫn Nhi thở dài: “Cho nên chia tay rồi, tớ muốn tìm bạn trai thôi chứ không phải tìm người giám sát.<br><br>”<br>Từ Viên Viên trợ mắt há mồm, lần đầu tiên cô nàng được nghe loại chuyện này, lắp bắp hỏi: “Anh ta sẽ không quấy rầy cậu chứ?”<br>“Chia tay rồi thì dây dưa gì….<br><br>” Ngô Mẫn Nhi còn chưa nói xong thì tiếng chuông điện thoại vang lên, cô nàng trợn mắt, ấn điện thoại rồi quát lớn: “Chúng ta chia tay rồi, anh đừng tìm tôi nữa!”<br>Cô nàng nói xong thì tắt máy, chặn số, kéo tên vào danh sách đen, một loạt động tác nước chảy mây trôi, tốc độ nhanh như nghìn năm ánh sáng.<br><br><br>Đường Hạnh lo lắng nhìn Ngô Mẫn Nhi, “Anh ta có lẽ sẽ làm phiền cậu đấy, sẽ không bỏ qua dễ dàng vậy đâu.<br><br>”<br>“Mấy ngày tới bọn mình đi học cùng nhau đi, anh ta không ra tay được đâu.<br><br>” Điền Giai Lệ cau mày nói.<br><br>“Vỗn dĩ tớ còn đang không nghĩ ra tuần sau nên làm chủ đề nào, bây giờ thì nghĩ ra rồi.<br><br>” Đường Hạnh mím môi.<br><br>“Chủ đề gì?’ Từ Viên Viên tò mò hỏi.<br><br>“Chuyện yêu đương của sinh viên, thế nào là yêu đương đúng nghĩa.<br><br>” Đường Hạnh cười.<br><br>Ngô Mẫn Nhi cũng cười theo, “Cậu nên cảm ơn tớ đây nhé.<br><br>”<br>“Cảm ơn cậu nha, tối tớ mời cơm nhá.<br><br>”<br>***<br>Đúng như lời Đường Hạnh nói, nam sinh kia không chịu buông tha cho Ngô Mẫn Nhi, dây dưa vài ngày, nhưng cô nàng cương quyết không chịu thì anh ta mới từ bỏ.<br><br>Nhưng anh ta mới chia tay đã có bạn gái mới, nhanh như tốc độ bàn thờ, như kiểu cố tình để Ngô Mẫn Nhi thấy.<br><br>“Ôi đúng là đàn ông, đều là đại móng heo.<br><br>” Điền Giai Lệ cảm thán.<br><br>Đường Hạnh đang xem TV, nói: “Không phải đâu, Nhất Nhất tốt lắm nhé.<br><br>”<br>“Cậu cứ như thế rồi có một ngày sẽ bị bọn tớ đánh chết đó, hiểu không?” Điền Giai Lệ trầm giọng nói.<br><br>Đường Hạnh sợ rụt cổ lại, cô xấu hổ, “Tớ…tớ trật tự là được chứ gì.<br><br>”<br>Ngô Mẫn Nhi cười nhìn cô, “Thế sao cậu còn lưu tên của Trình Liễm Nhất là đại móng heo?”<br>“Đây là tên gọi thân mật.<br><br>” Đường Hạnh lập tức giải thích.<br><br>Ngô Mẫn Nhi nghiêm túc, “Giai Lệ, Viên Viên, kéo Đường Hạnh xuống.<br><br>”<br>Điền Giai Lệ: “Làm món nào?”<br>“Thịt kho tàu hay là thịt luộc?” Từ Viên Viên hỏi.<br><br>Đường Hạnh ngồi ở ghế run bần bật.<br><br>***<br> <br>Học kì đầu kết thúc, Đường Hạnh thi xong thì ở lại chờ Trình Liễm Nhất, hai người mua vé cạnh nhau, đương nhiên sẽ cùng nhau về nhà.<br><br>Đây là lần đầu cô ngồi xe lửa, tất cả làm Đường Hạnh cảm thấy rất mới mẻ, từ lúc lên xe vẫn luôn nhìn xung quanh.<br><br>Từ Giang Thành về thành phố Du hết 7 – 8 tiếng, hai người đi từ chạng vạng sáng, cơm trưa ăn ở trên xe.<br><br>Trình Liễm Nhất mua rất nhiều đồ ăn vặt, snack khoai tây hay mì gói đều có cả.<br><br>Anh đặt vali của Đường Hạnh trên giá để đồ phía trên, ngồi xuống hỏi, “Em mang gì về thế?”<br>“Có nặng không?” Đường Hạnh mím môi hỏi.<br><br>Trình Liễm Nhất nhướng mi nhìn cô: “Em nói xem?”<br>“Em xoa bóp vai cho anh nha, vất vả rồi.<br><br>” Đường Hạnh lấy lòng ngồi sát gần anh, vừa cười vừa xoa bóp.<br><br>“Tôi còn đang ngồi đây đấy, hai người bớt bớt lại đi.<br><br>” Dương Sâm ngồi đối diện không khỏi cười khổ.<br><br>Đường Hạnh dừng tay, chớp mắt nói: “Cậu tới lúc nào thế?”<br>Dương Sâm: “……”<br>Ngồi xe lâu, Đường Hạnh không thấy mới mẻ nữa, bắt đầu mơ màng ngủ, lúc trưa dậy ăn ít mì, suốt cả hành trình đều dựa vào vai Trình Liễm Nhất ngủ.<br><br>Tới thành phố Du, Trình Liễm Nhất đánh thức Đường Hạnh, nhìn thấy phong cảnh quen thuộc, trong lòng Đường Hạnh thấy hơi chua xót, cô nhớ nhà.<br><br>“Dương Sâm, bọn tôi đi trước đây, tạm biệt.<br><br>” Dương Sâm còn 2 trạm nữa mới đến nhà, Trình Liễm Nhất và Đường Hạnh đi trước.<br><br>“Bái bai.<br><br>”<br>Trình Liễm Nhất cầm vali của Đường Hạnh xuống lầu, vali của anh bé hơn thì để cô cầm, nắm tay cô đi tiếp.<br><br>Đường Hạnh nhìn vali to đùng của mình, lại nhìn vali của anh, đau lòng nói: “Lần sau em sẽ mang ít đồ, không cần mang vali to này nữa.<br><br>”<br>“Không sao, tranh thủ rèn luyện thân thể.<br><br>” Trình Liễm Nhất nắm chặt tay cô, sợ bị người khác đẩy ra.<br><br>Đường Hạnh nhìn xung quanh, thấy mọi người không để ý tới bọn họ.<br><br>Cô kiễng chân hôn lên má anh, “Khen thưởng cho anh này.<br><br>”<br>Trên mặt vẫn vương lại cảm giác mềm mại, Trình Liễm Nhất cong môi cười, cực kì vui vẻ.<br><br>Soát vé xong, hai người đi ra cửa nhà ga, Đường Hạnh thấy ba Đường cách đấy không xa, cô buông tay Trình Liễm Nhất, nhanh chóng chạy tới bên ba Đường.<br><br>Trình Liễm Nhất nhìn bóng dáng Đường Hạnh, trong lòng buồn bã, xem ra mấy ngày tới sẽ không dễ dàng gì.<br><br>.<br><br>"]