["<br>Edit: Hạnh Hạnh – Beta: Choco<br>Nhìn hành động càng lúc càng thân mật của Vu Nhiên với cô gái kia, Đường Hạnh bấm chụp mà giận đến mức run cả tay, vì thế mà có vài bức không được rõ nét lắm, may là cô đã chụp lại rất nhiều.<br><br>Đường Hạnh giữ lại tia lý trí cuối cùng, nếu không chắc chắn cô sẽ xông lên đánh người.<br><br>Cô biết Đỗ Tiêu Lê rất thích Vu Nhiên.<br><br>Hai người họ không sống cùng một thành phố, Vu Nhiên không chịu nổi xa cách, vội vã đi tìm tình mới, chắc chắn cậu ta không thích Tiêu Lê nhiều như vậy.<br><br>Đường Hạnh không muốn Đỗ Tiêu Lê khổ sở.<br><br>Chụp ảnh xong, cô lườm Vu Nhiên một cái rồi rời đi.<br><br>Đường Hạnh không vui vẻ gì, trong đầu cô ngổn ngang vô cùng, cô không biết nên nói với Tiêu Lê thế nào.<br><br>Cô trở về kí túc xá, im lặng mở laptop lên xem rồi chuyển ảnh hôm nay chụp được ở khoa Văn và ảnh của Vu Nhiên vào laptop.<br><br>Ngô Mẫn Nhi ngồi cạnh Đường Hạnh, thấy gương mặt ủ rũ của cô, hỏi: “Cậu sao thế? Hôm nay cậu tới khoa Văn hả? Phỏng vấn không thuận lợi à?”<br>Từ Viên Viên và Điền Giai Lệ thấy thế cũng chờ Đường Hạnh trả lời.<br><br>Cô thở dài, lắc đầu nói: “Không phải chuyện phỏng vấn.<br><br>”<br>“Có chuyện gì thì cậu cứ nói đi, để chúng tớ xem có giúp được không.<br><br>” Điền Giai Lệ cầm ghế ra ngồi gần Đường Hạnh.<br><br>Cô nghĩ ngợi một hồi, “Nếu cậu phát hiện bạn trai của bạn thân mình đang yêu đương mập mờ với người khác, mà cậu có chụp ảnh lại nữa, cậu sẽ làm gì tiếp?”<br>“Cậu chụp ảnh rồi á?” Từ Viên Viên kinh ngạc hỏi.<br><br>Đường Hạnh thở dài, “Cái này không quan trọng, quan trọng là giờ phải làm thế nào?”<br>“Cậu đưa ảnh cho bạn cậu luôn, nói rõ ràng với cô ấy là được rồi mà?” Từ Viên Viên thấy chuyện này không phức tạp lắm.<br><br>Ngô Mẫn Nhi nhìn cô nàng một cái, “Cậu nghĩ đơn giản quá ha, người bạn đó đã lún sâu vào tình cảm này rồi, nếu bạn nam mà kia không thừa nhận, cô ấy có khi còn hồi tâm chuyển ý, sợ rằng sẽ xích mích với Tiểu Hạnh Tử nữa.<br><br>”<br>Từ Viên Viên bừng tỉnh: “Ừ nhỉ.<br><br>”<br>“Con gái đâm đầu vào yêu đương đều mù quáng, nếu yêu phải người nào cao tay thì dễ bị lừa lắm.<br><br>” Ngô Mẫn Nhi nói.<br><br>Điền Giai Lệ gật đầu, cô nàng cũng tán đồng, “Nếu bạn nam kia chia tay tiểu tam, còn nói sau này chỉ yêu bạn của Tiểu Hạnh Tử thôi, có khi cô ấy sẽ tha thứ đấy.<br> <br><br>”<br>“Vậy giờ nên làm gì mới phải đây?” Đường Hạnh biết Đỗ Tiêu Lê trân trọng tình cảm này, cô cũng không xác định được Đỗ Tiêu Lê nếu biết thì sẽ làm thế nào.<br><br>“Người vụng trộm lần 1 ắt sẽ có lần 2, không thể tin được.<br><br>” Ngô Mẫn Nhi khịt mũi.<br><br>“Tên tra nam kia học khoa gì thế? Còn tiểu tam thì sao? Cô ấy có biết cậu ta có bạn gái rồi không?” Điền Giai Lệ lại hỏi.<br><br>Từ Viên Viên ngẫm một lát, “Nếu không biết thì chắc là bị lừa một vố rồi.<br><br>”<br>Đường Hạnh cho mấy cô bạn xem ảnh chụp, Ngô Mẫn Nhi và Tư Viên Viên đều lắc đầu không quen.<br><br>“Đm, tớ biết bạn nữ này, cũng tham gia Hội sinh viên!” Điền Giai Lệ kinh ngạc mắt chữ A mồm chữ O.<br><br>Đường Hạnh kích động: “Thật á? Vậy cậu thăm dò cậu ta được không?”<br>Điền Giai Lệ ra dấu OK.<br><br>“Nam sinh này tên là Vu Nhiên, sinh viên khoa Thể dục, các cậu có ai quen không?” Đường Hạnh nhìn về phía Ngô Mẫn Nhi và Từ Viên Viên.<br><br>Từ Viên Viên lập tức nói: “Mấy ngày trước tớ có đến quay phim ở khoa Thể dục, còn xin số của mấy bạn khác nữa, để tớ hỏi cho.<br><br>”<br>“Cảm ơn cậu nhé Viên Viên.<br><br>” Đường Hạnh cảm động nhìn cô nàng.<br><br>Ngô Mẫn Nhi nói: “Tớ quen quản lý diễn đàn trường, nếu mà anh ta làm chuyện có lỗi với bạn cậu thật, tớ sẽ phốt anh ta trên đó, ghim bài hẳn một tháng.<br><br>”<br>“Cảm ơn cậu nha.<br><br>” Đường Hạnh nói.<br><br>***<br>Buổi tối, Đường Hạnh và Trình Liễm Nhất đi ăn cơm với nhau.<br><br>Đường Hạnh thất thần, Trình Liễm Nhất nói chuyện cô cũng chỉ đáp lại vài câu.<br><br>Trình Liễm Nhất thấy cô khác thường, buông đũa hỏi: “Có chuyện gì thế?”<br>Đường Hạnh mím môi, giơ ảnh cho anh xem, “Anh nhìn này.<br><br> <br>”<br>Trình Liễm Nhất khó hiểu nhìn điện thoại, anh kinh ngạc, “Đây là Vu Nhiên?”<br>Cô khẽ gật đầu.<br><br>“Người bên cạnh không phải là Đỗ Tiêu Lê.<br><br>” Trình Liễm Nhất cau mày.<br><br>Đường Hạnh hít sâu, “Chuyện là thế đấy.<br><br>”<br>“Em định làm gì?” Trình Liễm Nhất đưa điện thoại cho cô, hỏi.<br><br>“Đương nhiên là phải nói cho Tiêu Lê rồi, nếu không cậu ấy sẽ chẳng biết gì cả.<br><br>”<br>“Nhưng em không biết nên nói thế nào đúng không?”<br>Đường Hạnh gật đầu: “Vâng, chẳng lẽ em nói thẳng là ‘Tiêu Lê, bạn trai cậu cắm sừng cậu rồi, để tớ gửi ảnh cho cậu xem’ à?<br>“Em chỉ cần gửi ảnh cho Đỗ Tiêu Lê là được, còn chuyện về sau làm thế nào là việc của cậu ấy.<br><br>” Trình Liễm Nhất nói.<br><br>Đường Hạnh do dự: “Nhưng nếu…”<br>“Nếu cái gì? Nếu Đỗ Tiêu Lê không tin, vẫn chọn yêu đương với Vu Nhiên, sau này nếu có chuyện gì cũng là cậu ấy chịu, đây là lựa chọn của cậu ấy.<br><br>” Trình Liễm Nhất tiếp lời.<br><br>Ánh mắt Đường Hạnh kiên định, “Nhất Nhất, em hiểu rồi, tí nữa về ký túc xá em sẽ gọi điện cho Tiêu Lê.<br><br>”<br>Trình Liễm Nhất cười khẽ: “Suy nghĩ thông suốt rồi thì giờ phải tập trung ăn cơm.<br><br>”<br>Trên đường về, cô thở dài: “Nhất Nhất, chỉ là không ở cùng nhau thôi mà, sao Vu Nhiên lại vụng trộm với người khác?”<br>“Khoảng cách cũng chỉ là cái cớ thôi.<br><br>”<br>“Quả nhiên trên mạng người ta hay nói yêu xa sẽ không được bao lâu.<br><br>” Đường Hạnh buồn bực.<br><br><br>“Bởi vì không đủ yêu, hoặc là căn bản không yêu nên mới đi tìm người khác, chuyện này em không hiểu được đâu.<br><br>” Trình Liễm Nhất nhìn cô.<br><br>Đường Hạnh ngẩng đầu: “Anh sẽ thế sao?”<br>Trình Liễm Nhất cúi đầu, ánh mắt hai người chạm nhau, “Đương nhiên là không, thứ nhất: anh thật sự thích em, thứ hai: không ai thay thế được em.<br><br>”<br>Cô vòng tay ôm chặt anh, “Nhất Nhất, may mà anh là bạn trai của em.<br><br>”<br>***<br>Điền Giai Lệ, Từ Viên Viên và Ngô Mẫn Nhi chưa về, Đường Hạnh đi tắm trước.<br><br>Lúc cô tắm xong thì đã nghe thấy tiếng Điền Giai Lệ, “Tớ thám thính được rồi.<br><br>”<br>Đường Hạnh nghiêm túc lắng nghe.<br><br>“Cô gái đó học khoa Sư phạm tiểu học, yêu đương với Vu Nhiên, còn mời bạn cùng phòng ăn cơm, hình như cũng không biết Vu Nhiên đã có người yêu.<br><br>”<br>Từ Viên Viên tiếp lời: “Tớ cũng hỏi rồi, bạn của Vu Nhiên không biết cậu ta có bạn gái.<br><br>”<br>Ngô Mẫn Nhi cau mày, “Đúng là tra nam, một chân đạp hai thuyền.<br><br>”<br>Đường Hạnh nghe vậy, lập tức gọi điện cho Đỗ Tiêu Lê.<br><br>“Tiểu Hạnh Tử, sao hôm nay lại gọi cho tớ thế, không đi hẹn hò với Trình Liễm Nhất hả?” Đỗ Tiêu Lê trêu chọc cô.<br><br>Đường Hạnh trấn an bản thân, bình tĩnh nói: “Vì tớ nhớ cậu chứ còn gì nữa.<br><br>”<br>“Ôi trời, câu này mà Trình Liễm Nhất nghe được chắc là ghen tị lắm đấy.<br><br>” Đỗ Tiêu Lê cười ha hả.<br><br>Đường Hạnh cắn môi, nói tiếp: “Hôm trước cậu bảo không liên lạc được với Vu Nhiên, dạo này thế nào rồi?”<br>“Tớ hỏi rồi, anh ấy bảo bận, một thời gian nữa sẽ tới đây thăm tớ.<br><br>” Đỗ Tiêu Lê tủm tỉm trả lời.<br><br>Đường Hạnh nghẹn giọng, nói: “Cậu tới Giang Thành chơi đi? Đi thăm Vu Nhiên, cũng tiện đường gặp tớ luôn.<br><br>”<br>“Tớ cũng nói thế, nhưng mà Vu Nhiên bảo sợ đi đường dài mệt mỏi, để anh ấy tới là được.<br><br>” Đỗ Tiêu Lê như được rót mật ngọt.<br><br> <br>Đường Hạnh cười lạnh, “Không ngờ anh ta tốt thế đấy.<br><br>”<br>“Cậu sao thế? Có phải cậu muốn nói chuyện gì với tớ không?” Đỗ Tiêu Lê phát hiện có chỗ không đúng.<br><br>Đường Hạnh thở dài, nói: “Chuyện này có thể sẽ làm cậu khiếp sợ, nhưng cậu phải nghe tớ nói hết đã.<br><br>”<br>Đỗ Tiêu Lê không cười nữa, bình tĩnh trả lời: “Được rồi, cậu nói đi.<br><br>”<br>“Hôm nay tớ đi phỏng vấn, lúc về thì gặp Vu Nhiên, nhưng nhìn thấy cậu ta với một bạn nữ khác ngồi cạnh nhau.<br><br>”<br>Đỗ Tiêu Lê kinh ngạc, đầu óc ong ong, cô nàng nghĩ đến vô số khả năng, run rẩy hỏi: “Sau đó thì sao?”<br>“Hai người họ rất thân mật, thậm chí…” Cô không nói nữa.<br><br>Đỗ Tiêu Lê cắn môi hỏi: “Tới bước nào rồi?”<br>“Hôn môi.<br><br>” Đường Hạnh nhỏ giọng trả lời.<br><br>Cô chỉ nghe tiếng thở gấp của Đỗ Tiêu Lê, rồi thấy đầu dây bên kia im lặng như tờ.<br><br>Đường Hạnh vội vàng gọi: “Tiêu Lê! Tiểu Lê Tử! Cậu sao thế?”<br>Cô gọi vài lần Đỗ Tiêu Lê mới trả lời: “Tớ đây.<br><br>” Giọng nói cô nàng run rẩy, còn xen chút mệt mỏi.<br><br>Đường Hạnh thở phào, cô sợ Đỗ Tiêu Lê sẽ làm chuyện gì ngu ngốc, “Tớ nhờ người hỏi rồi, cô gái kia không biết Vu Nhiên có người yêu.<br><br>”<br>Đỗ Tiêu Lê cười tự giễu: “Tớ còn tưởng anh ta quan tâm tớ, sợ tớ mệt mới không cho tớ tới Giang Thành, hóa ra là ở sau lưng vụng trộm với người khác.<br><br>”<br>“Lúc đấy tớ không chắc lắm nên chụp lại vài tấm ảnh, cậu có muốn xem không?” Đường Hạnh nhỏ giọng hỏi.<br><br>Đỗ Tiêu Lê cắn môi, “Muốn! Sao lại không chứ! Anh ta dám làm tớ dám xem.<br><br>”<br>“Tí nữa tớ gửi cho cậu.<br><br>” Đường Hạnh gật đầu, “Cậu sẽ làm thế nào?”<br>“Tớ mua vé ngay đây, ngày mai tới trường cậu.<br><br>” Đỗ Tiêu Lê nói chắc chắn như đinh đóng cột.<br><br>“Được.<br><br>”.<br><br>"]