["<br>Mễ: Hiện đại rùi, trước ống kính máy quay sẽ dùng xưng hô hiện đại, sau ống kính máy quay thì vẫn để xưng hô như cũ.<br><br>Huhu đây coi như là một thế giới khác rồi, ngoài ra vẫn còn 14 cái phiên ngoại nữa cơ á (⁠.⁠ ⁠⁠ ⁠ᴗ⁠ ⁠⁠.)<br>___________________<br>Trợ lý nhỏ ngây dại.<br>Tất cả nhân viên của nhóm chương trình đi cùng ở phía trước của máy tính cũng sửng sốt.<br>Đạo diễn Vương nổi tiếng là đạo diễn show giải trí lão luyện, sao có thể phạm sai lầm ghi hình nghiêm trọng như vậy được!<br>Cũng may ảnh đế thoạt nhìn khó gần lại lạnh lùng chỉ khẽ nhíu lông mày, không có ý định truy cứu sai lầm này, tổ tiết mục cũng đồng loạt thở phào nhẹ nhõm.<br><br>Bọn họ thiếu chút tưởng rằng hôm nay đạo diễn Vương khó thoát khỏi một trận đòn nặng nề.<br>Nói không chừng hot search #Thích Trác Ngọc đánh đạo diễn trong lúc ghi hình# hôm nay sẽ trở thành xu hướng trên Tiểu Ngư video.<br>\"Lão Vương à lão Vương! Ông nói xem sao ông lại phạm sai lầm nghiêm trọng như vậy chứ!\"<br>Trong lúc chuẩn bị quay lại một cuộc phỏng vấn nhỏ cá nhân, tổng sản xuất nửa sợ nửa thở dài.<br>Trợ lý bị hù dọa sửng sốt, nhỏ giọng nói: \"Nhà Sản xuất, không tới mức nghiêm trọng vậy đâu, không thì chúng ta xóa đoạn này đi.<br><br>\"<br>Dù sao cũng không phải là hình thức livestream.<br><br>Chỉnh sửa clip hậu kỳ, tổ tiết mục không nói thì ai mà biết chuyện này.<br>\"Xóa?! Ai xóa! Ai xóa đoạn này chính là gây chuyện với lão Vương tôi!\" Đạo diễn Vương bỗng nhiên hoàn hồn lớn tiếng la hét.<br>Đầu tiểu trợ lý toát ra một dấu chấm hỏi: Xong rồi, Đạo diễn Vương bị kích thích điên rồi sao?<br>Đạo diễn Vương cười đến mức nhăn nhúm cả mặt, \"Cậu thì biết cái gì, con gái thời nay rất thích xem những thứ như thế này.<br><br>Đến lúc đó nhớ cắt câu này thành highlight nhé, sẽ thành hot search đấy.\"<br>Trợ lý:?Vẫn không hiểu.<br><br>Nhưng thấy đạo diễn đã có kinh nghiệm độ nổi tiếng đều đặn...!có lẽ do mình còn quá trẻ!<br>- <br>Tổ tiết mục bắt đầu chuẩn bị lại từ đầu, lúc này để tránh sai lầm, bắt đầu thu âm phỏng vấn từ Phượng Tuyên.<br>Khi mặt thiếu niên lại một lần nữa xuất hiện trong ống kính, đám người tổ tiết mục vẫn âm thầm thán phục một phen.<br>Nhớ tới việc từ khi ra mắt đến nay Thích Trác Ngọc chưa từng có scandal với bất luận kẻ nào, cũng chưa từng lăng xê với bất kỳ CP nào.<br><br>Cứ ngỡ hắn là một nhà sư đương đại, còn lên mạng thì nổi loạn.<br>Nếu vợ mình trông như thế này thì bọn họ cũng ghét bỏ đám đàn ông khác!<br>Câu hỏi phỏng vấn chuẩn bị cho Phượng Tuyên đều rất đơn giản, Lý Triêu Phong đã kiểm tra trước.<br>Xảy ra chuyện ngoài ý muốn vừa rồi, mọi người lúc này đều rất cẩn thận.<br>Tổ tiết mục: \" Thầy Tiểu Tuyên và thầy Thích quen nhau như thế nào?\"<br>\"Sư huynh nói là hôn nhân sắp đặt.\" Dù sao cũng không thể nói phàm lịch kiếp, định mệnh tiên duyên, cứ nói là sắp đặt là được rồi.<br>Tổ tiết mục: \"Lúc thầy Tuyên quen thầy Thích là bao nhiêu tuổi?\"<br>\"Sư huynh nói cho tôi biết, hẳn là lúc mới sinh.<br><br>\" Thật ra lúc còn là một quả trứng đã quen rồi, nhưng chim nhỏ thật sự rất khó giải thích với phàm nhân.<br>Tổ tiết mục: \"!!\" Thế mà đã bắt đầu hôn nhân sắp đặt từ lúc sơ sinh rồi.<br><br>Đây là tình yêu thanh mai trúc mã sao?!<br>Đến Thích Trác Ngọc thì việc tiến hành càng thêm thuận lợi, dù sao đại ma đầu cũng hạ phàm sớm hơn y ba năm, còn lăn lộn trong giới giải trí.<br>Mấy câu hỏi phía trước đều có quy củ bình thường, đến câu hỏi cuối cùng, tổ tiết mục nói: \"Đây là lần đầu tiên thầy Thích tham gia show giải trí, vậy đến tham gia show hôn nhân \"Người nhà tôi\" của chúng tôi là vì muốn có bước ngoặt chuyển mình sao?\"<br>Đây chính là vấn đề vừa rồi đạo diễn Vương mắc sai lầm!<br>Thích Trác Ngọc lúc này còn cụp mắt xuống, dừng lại một lúc.<br>Mọi người không khỏi căng thẳng, sau đó nhìn thấy người đàn ông này dùng tư thái rất tản mạn ngồi trên sô pha, hắn nhướng mi, trong giọng nói có một loại cảm giác thiếu đòn và vô sỉ không nói lên lời, hắn chậm rãi nói: \"Có lẽ vậy.<br><br>Vợ tôi thật sự rất đáng yêu.\"<br>Gương mặt người chết quanh năm không thay đổi của Thích Trác Ngọc rốt cục xuất hiện vẻ dao động, hắn cong môi cười cười: \"Cho nên rất khó nhịn, không thể không khoe.\"<br>Ảnh đế đại ma đầu rất ít khi lộ ra nụ cười trong trắng lại thuần lương như vậy.<br><br>Phối hợp với ánh mặt trời chiếu vào cửa sổ sát đất, dưới ống kính lại có vài phần dịu dàng hiếm thấy.<br>Tổ tiết mục trước màn hình lại giật mình, sau đó đạo diễn Vương vẻ mặt dữ tợn một tiếng: \"Ghi lại nụ cười vừa rồi của Thích Trác Ngọc chưa!\"<br> <br>Trợ lý vội vàng gật đầu: \"Ghi rồi!\"<br>Đạo diễn Vương nhìn lại mấy lần, cảm thấy mỹ mãn.<br>Trợ lý: \"Đạo diễn Vương? Sao vậy ạ?\"<br>Đạo diễn Vương dường như lại nhìn thấy độ hot không ngừng: \"Không sao.<br><br>Cảm giác \"Người nhà tôi\" phần hai sẽ được nhiều người biết đến hơn phần một!\"<br>- <br>Sau khi tổ làm chương trình ghi hình xong bèn rời đi, trong biệt thự chỉ còn lại những camera livestream còn chưa bật máy.<br>Lý Triêu Phong cũng rất thức thời làm chó rời khỏi thế gian, để lại biệt thự cho đôi tình nhân mới cưới xa cách nhiều ngày.<br>Đừng hỏi tại sao gã lại khéo léo như vậy.<br>Hỏi chính là lịch sử nước mắt chua xót mấy trăm năm!<br>\"Cảm giác như thế nào?\" Người vừa đi khỏi, Thích Trác Ngọc đã thuần thục kéo Phượng Tuyên từ trên ghế sa lon lên, ôm vào trong lồng ngực mình.<br>Ngày xưa Phượng Tuyên là heo lười, bình thường Thích Trác Ngọc muốn làm gì y cũng mặc kệ, hôm nay lại hơi giãy dụa: \"Sư huynh ta cảm thấy như vậy không tốt lắm.<br><br>\"<br>Thích Trác Ngọc:?<br>Phượng Tuyên mới hạ phàm, còn có rất nhiều thứ cũng không hiểu nhưng cũng hiểu một điều.<br>Chính là cái camera trước mắt này có tác dụng không khác gì Thiên Lý Giang Sơn Đồ, hơn nữa chức năng còn nhiều hơn, hình như còn có thể đưa hình ảnh ở đây đi khắp thế gian.<br>Phượng Tuyên vẫn có chút ghánh nặng thượng thần!<br>\"Sợ cái gì.\" Thích Trác Ngọc véo mặt y: \"Camera chưa mở, không quay được ngươi đâu.\"<br>Phượng Tuyên chần chờ nói: \"Thật à?\"<br>\"Sư huynh lừa ngươi làm gì.<br><br>\"Lúc riêng tư Thích Trác Ngọc nói chuyện luôn không kiêng nể gì.<br><br>Mắt hoa đào sâu thẳm, nhéo eo và bụng Phượng Tuyên cúi đầu ám chỉ rõ ràng: \"Tiểu Thất nếu muốn chơi trò kích thích cũng không phải không được.<br><br>\"<br>Hai người đối diện với một cái camera tắt trước mặt.<br>Phượng Tuyên: \"...\"<br>Không muốn biết chơi cái gì mà kích thích, cũng không muốn chơi!<br>Cứ như vậy, Phượng Tuyên bắt đầu một vòng hành trình hạ phàm mới của y.<br><br>Không thể không nói tốc độ phát triển của phàm nhân quá nhanh, mỗi một lần hạ phàm đều là một trải nghiệm mới!<br>Lúc ghi lại trailer, Phượng Tuyên chỉ huyễn hóa dáng vẻ phàm nhân, thực tế thì vẫn mặc xiêm y thần tộc như cũ, vả lại tóc dài xuống eo cũng không được xử lý kỹ.<br>Thích Trác Ngọc ngược lại sớm đã mặc đồ của phàm nhân, lúc y hạ phàm còn chưa kịp nhìn, lúc này mới để ý, Thích Trác Ngọc mặc một cái áo ngắn tay màu đen, một cái quần jean gần như tối màu.<br><br>Tóc ngắn, giày thể thao, Phượng Tuyên vẫn cảm thấy tóc và tròng mắt của Đại Ma Đầu đen hơn người thường, giống như là cái loại màu đen không lộ ra một chút ánh sáng, làn da lại tái nhợt, màu sắc tương phản vô cùng mãnh liệt, thoạt nhìn rất giống loại cảm giác như tranh thủy mặc.<br>\"Sư huynh, huynh muốn ở thế gian bao lâu?\" Phượng Tuyên hỏi.<br>\"Sao?\" Thích Trác Ngọc nhìn y.<br>\"Chỉ là cảm thấy cứ dùng thuật pháp không tốt lắm, lỡ như bị lộ ra bí mật thì làm sao bây giờ.<br><br>\"Dù sao cũng là phát sóng trực tiếp trên toàn quốc! Nếu trong lúc phát sóng trực tiếp xảy ra chuyện huyền huyễn, y nhất định sẽ bị cha vặt lông chim!<br>Cho dù là đến bây giờ, Bạch Ngọc Kinh vẫn có quy định Thần tộc không được dễ dàng hiện thân trước mặt phàm nhân.<br>Tất nhiên, quan trọng hơn là Phượng Tuyên liếc nhìn khung cảnh phồn hoa bên ngoài, mơ hồ có thể nhìn thấy cửa hàng đồ ăn nhộn nhịp trong trung tâm mua sắm.<br>Chưa bao giờ thấy.<br>Muốn.jpg<br>Thích Trác Ngọc \"phì\" một tiếng bật cười.<br>Phượng Tuyên quay đi, nói thầm: \"Sư huynh ngươi cười cái gì.<br><br>\"<br>\"Không có gì.\" Thích Trác Ngọc đứng dậy kéo Phượng Tuyên lên, sau đó nắm tay y, \"Chỉ là cảm thấy không được nghỉ ngơi rồi.\" Hắn tiện tay huyễn hóa ra một cái mũ lưỡi trai, đội lên đầu Phượng Tuyên, Phượng Tuyên không kìm được rụt cổ: \"Dẫn bạn trai nhỏ đi dạo phố.<br><br>\"<br>Sau khi đại ma đầu hạ phàm đã học được rất nhiều từ của phàm nhân, có đôi khi Phượng Tuyên cũng phản ứng theo không kịp.<br><br>Nhưng dựa theo cách nói của phàm nhân, chẳng lẽ y không phải là vợ của sư huynh sao?<br>Tuy rằng khó hiểu, nhưng lúc ra cửa Phượng Tuyên vẫn yên lặng sửa chữa, thuận tiện âm thầm nhắc nhở xưng hô một chút, giọng điệu trong trẻo, nhanh chóng nói nhỏ: \"Cảm ơn chồng.\" <br> <br>Bước chân Thích Trác Ngọc dừng lại.<br>Tai Phượng Tuyên hơi đỏ: \".<br><br>\"<br>…<br>Lông mày Thích Trác Ngọc nhướng lên, cảm giác mình kéo Phượng Tuyên lên show giải trí đúng là một quyết định sáng suốt chưa từng có.<br>Còn đúng hơn quyết định năm đó hắn thống nhất Ma Vực.<br>Hắn đã nói rồi, vợ hắn rất đáng yêu, nhân dân cả nước đều nên biết Thích Trác Ngọc có một người vợ đáng yêu như vậy.<br>Trước khi ra khỏi nhà, đoàn đội tạo hình tư nhân đến tận nhà mất nửa tiếng để thay đổi tạo hình cho Phượng Tuyên.<br>Stylist Fiona nhìn mái tóc dài trong tay, dáng vẻ rất tiếc nuối, dù sao cô cũng từng làm nghề trang điểm rất nhiều năm rồi mà còn chưa từng thấy mái tóc đẹp như vậy, nếu thật sự cắt đi thì sẽ tiếc lắm.<br>Hơn nữa lúc nhìn Phượng Tuyên trong gương.<br><br>Bởi vì thời gian tạo hình quá dài nên đã bắt đầu ngủ thiếp đi, nhưng vẫn có thể nhìn thấy vài phần tuyệt sắc.<br><br>Trên thị trường không ít diễn viên cổ trang, nhưng cô chưa từng thấy ngôi sao nào thích hợp với mái tóc dài cổ trang hơn thiếu niên trước mắt này.<br><br>Sống động như một người bước ra từ thời đại đó, ngay cả khí chất trong trẻo cũng giống!<br>Kết quả không ngờ chính là mỹ nhân chính là mỹ nhân, vốn tưởng rằng tóc dài cũng đủ đẹp rồi, vì sao tóc ngắn cũng phù hợp như vậy chứ!<br>Lúc Phượng Tuyên mở mắt ra, còn không quen với hình tượng tóc ngắn của mình.<br>\"Đẹp quá.<br><br>\"Thích Trác Ngọc ở phía sau bỗng nhiên lên tiếng.<br>Phượng Tuyên nhận ra mình ngủ thiếp đi nên không để ý, nhưng đại ma đầu vẫn nhìn chằm chằm toàn bộ quá trình Fiona tạo hình.<br>Đương nhiên là đẹp! Nếu nói không đẹp chim nhỏ bảo bối hiện tại sẽ trở về Bạch Ngọc Kinh hoà ly với ngươi!<br>Phượng Tuyên lại thay quần áo Thích Trác Ngọc đã sớm chuẩn bị sẵn.<br><br>Trong biệt thự có một tủ thay đồ siêu to khổng lồ cao bốn năm mét, tuy rằng nhỏ hơn tiểu hồng bao của Phượng Tuyên rất nhiều, nhưng quần áo rực rỡ sắc màu cùng các loại phụ kiện ở thế gian đủ để làm cho người ta rung động.<br>Cũng may thẩm mỹ của đại ma đầu qua mấy ngàn năm cũng đã online, Phượng Tuyên chọn một chiếc áo ngắn tay màu trắng tương đối rộng thùng thình, cùng một cái quần ngắn đến đầu gối, thay một đôi giày thể thao sáng màu.<br>Trông y vốn đã trẻ con, tóc vừa mềm vừa bồng bềnh, sau khi thay trang phục hiện đại trông sạch sẽ tươi tắn, giống như một thiếu niên vừa mới tốt nghiệp cấp 3, ảnh chụp đưa lên Weibo có thể on top một bình chọn \"Những thiếu niên năm đó khiến tuổi trẻ của chúng ta phải kinh diễm.\"<br>\"Rất tốt, thuận tiện.<br><br>\"Thích Trác Ngọc bên cạnh bỗng nhiên phát biểu cảm nghĩ của mình.<br>\"Thuận tiện cái gì?\" Phượng Tuyên ngẩng đầu, sau đó liền cảm giác đầu mình được người ta ôm lấy hung hăng xoa một trận.<br>Tạo hình mà Fiona vừa làm cho y lập <br>tức bị Thích Trác Ngọc làm cho rối tung rối mù.<br>\"Thích Trác Ngọc!\" Phượng Tuyên tức chết.<br>\"Chồng ở đây.\" Thích Trác Ngọc cười rộ lên.<br>\"Ngươi đúng nhàm chán!\" Phượng Tuyên cầm gương soi chỉnh lại tóc mình.<br><br>Chỉ là trong gương, bất ngờ phản chiếu ra dáng vẻ hiện tại của hai người.<br><br>Tuy rằng mình luôn chửi bới đại ma đầu, nhưng gương mặt kia của hắn thật sự là không có gì để nói, chẳng trách ở thế gian có thể dựa vào mặt ăn cơm của giới giải trí, hơn nữa còn vô cùng thuận buồm xuôi gió.<br>Hiện giờ sóng vai đứng cùng nhau, Thích Trác Ngọc khí chất lạnh lùng sắc bén, Phượng Tuyên thuần khiết sáng sủa, trông rất xứng đôi.<br>Phượng Tuyên lại vụng trộm nhìn vài lần, trong lúc nhất thời, tâm tình trở nên tốt hơn rất nhiều.<br><br>Ngay cả chuyện đại ma đầu cố ý làm rối loạn tạo hình của mình cũng không thèm so đo nữa.<br>Biệt thự của Thích Trác Ngọc nằm ở trung tâm thành phố, bên cạnh là tòa nhà Song Tử địa danh nổi tiếng của Vân Kinh.<br><br>Là một quảng trường thương mại cực kỳ phồn hoa, đại biểu cho vòng tròn thương mại tiên tiến của khoa học kỹ thuật thời thượng nhất Vân Kinh.<br>Hai người đi bộ, dù sao mấy trăm mét đường còn lái xe sang nhìn thế nào cũng trông như đầu óc có vấn đề.<br>Bên dưới tòa nhà Song Tử là một khu vực quảng trường và phố đi bộ rộng lớn, đây là một địa điểm mà không ít người nổi tiếng trên mạng cũng như khách du lịch nước ngoài tới, đồng thời ở đây cũng có thể thường xuyên gặp gỡ các ngôi sao lớn.<br>Thích Trác Ngọc và Phượng Tuyên đi ban ngày, dòng người không đông như ban tối.<br>Đến trung tâm thương mại, Phượng Tuyên coi như là không rời bước được.<br><br><br>Tầng một dưới đất đủ các loại đồ ăn vặt, Phượng Tuyên thuộc loại cái gì cũng muốn ăn, nhưng cái gì cũng chỉ có thể ăn một miếng.<br><br>Không đến một lát sau, trong tay Thích Trác Ngọc đã cầm đầy đủ các loại đồ ăn vặt chỉ bị cắn một miếng.<br>Ngay khi Phượng Tuyên đứng trước cửa hàng trà sữa, chuẩn bị gọi ly trà sữa thứ hai của mình hôm nay.<br><br>Giọng Thích Trác Ngọc vang lên: \"Ăn không vô nữa đâu.\"<br>Phượng Tuyên vội vàng giải thích: \"Không có sư huynh, ta có thể ăn.<br><br>\"Dù sao mỗi thứ chỉ ăn một miếng đương nhiên có thể ăn được.<br>Thích Trác Ngọc lạnh lùng nói: \"Sư huynh ăn không nổi.\"<br>Phượng Tuyên: \"...\"<br>Đương nhiên, kết cục cuối cùng vẫn là lấy chim nhỏ đại thắng toàn tập!<br>Đại khái là có chút chột dạ áy náy, Phượng Tuyên ôm trà sữa uống hai ngụm, ngẩng đầu giải thích với Thích Trác Ngọc: \"Sư huynh ngươi muốn uống không? Đây là vị mới của nhà bọn họ, uống ngon lắm.\" Biểu thị chim nhỏ bé không có mua trà sữa lung tung, mà là bởi vì đây là hương vị mới! Không thể không mua uống thử!<br>Phượng Tuyên đưa ống hút đến bên môi hắn, Thích Trác Ngọc nhìn y một cái, bỗng nhiên cúi người xuống, ngậm hôn lên môi y.<br>Có lẽ ở nơi công cộng nên nụ hôn này không kéo dài.<br><br>Thích Trác Ngọc chỉ đơn giản cạy mở cửa răng của y, câu lấy đầu lưỡi mềm mại của y khẽ chạm vào rồi tách ra.<br>Rõ ràng trước đây đã làm những chuyện thân mật quá đáng hơn nhưng có lẽ đây là lần đầu tiên bị hôn ở nơi công cộng, Phượng Tuyên có hơi bối rối.<br>Thích Trác Ngọc quay đi đánh giá: \"Uống rồi.\" Hắn từ từ mở miệng: \"Rất ngọt ngào.\"<br>Cả hai đều không để ý, cách một thang máy, trên hành lang trung tâm mua sắm đối diện, đèn flash lóe lên.<br>- <br>Trailer của \" Người nhà tôi\" ấn định ra mắt vào lúc 8 giờ tối.<br><br>Với thủ đoạn lăng xê trước sau như một của Tiểu Ngư video, mùa đầu tiên của \"Người nhà tôi\" đã gây sốt, còn khiến một cặp vợ chồng trở nên nổi tiếng.<br><br>Mùa thứ hai cũng tiếp tục vinh quang của mùa đầu tiên, không chỉ kế thừa độ nổi tiếng mà còn kế thừa rất nhiều vấn đề lịch sử hay còn gọi là đại chiến xé nhau.<br>Đặc biệt là mấy ngày Thích Trác Ngọc và Phượng Tuyên ăn uống ở thế gian.<br><br>Xoay quanh đội hình khách mời của \" Người nhà tôi\", người hâm mộ đã chiến nhau ngày ba đêm.<br>Không có gì ngoài việc lần này \" Người nhà tôi\" lại có một đôi phu phu, trong đó có một nam diễn viên Hứa Thanh Minh, chính là trước đó hợp tác với Thích Trác Ngọc trong một bộ phim, có ý đồ bán hủ với Thích Trác Ngọc nhưng bị cự tuyệt, hai người đứng giữa khán đài mà cách cả đám diễn viên.<br>Sau khi Hứa Thanh Minh trao đi tình cảm cho Thích Trác Ngọc nhưng thất bại thì bị toàn bộ netizen giễu cợt ai ai cũng biết.<br>Thế cho nên sau này gã vì tẩy trắng lịch sử đen tối này nên đã hợp tác một bộ phim truyền hình cùng một nam diễn viên khác là Tào Nhân, giả mà thành thật, bộ phim truyền hình kết thúc bèn nhận giấy chứng nhận.<br>Bộ phim truyền hình song nam chính này cũng khá nổi tiếng, hơn nữa sau khi hai đại nam chính nhận giấy chứng nhận thành công thu về một độ hot nhất định, hút tới một đám trẻ trâu mất não trong nháy mắt càn quét internet.<br>Hứa Thanh Minh và Thích Trác Ngọc thế mà lại đồng thời kết hôn, không thể không nói, Tiểu Ngư video thật sự là gây ra cạnh tranh khốc liệt, cắn nhau đến chỗ chết trong nội bộ.<br>Sau khi tuyên bố, fan CP \"Nhất Minh Kinh Nhân\" bắt đầu cố ý vô tình nói Hứa Thanh Minh tìm được thê nô đàn ông tốt thương vợ như Tào Nhân, thuận tiện âm thầm cọ cọ giẫm Thích Trác Ngọc có mắt không tròng.<br>Sự tình hoàn toàn bộc phát, là bởi vì có một fan Kinh Nhân để lại bình luận dưới weibo của Thích Trác Ngọc:<br>\"Nếu đã phân rõ quan hệ với Minh Minh nhà tôi, xin ảnh đế thành thành thật thật phân rõ quan hệ đi được không? Đừng có mà được lợi còn khoe mẽ, nhảy dù tham gia mấy cái như show hôn nhân, như vậy thật sự rất khó làm cho người ta không hoài nghi, có phải anh bị vả mặt lên theo đuổi lại Minh Minh nhà tôi đó(Đậu nành mỉm cười.)<br>Bình luận vừa lên, không chỉ người qua đường xem náo nhiệt:??? Ngay cả anti-fan thường trú tại weibo Thích Trác Ngọc cũng:????<br>Chị gái này cô là ai vậy?<br>Mặt lớn cỡ nào mà bảo Thích Trác Ngọc bị vả mặt hồ đồ theo đuổi anh giai nhà cô? Có cần các cô in thành tích của Thích Trác Ngọc xuống dán lên mặt cô để cô đọc lại ba ngày ba đêm không??<br>Cái gì mà theo đuổi, theo đuổi để anh giai nhà cô cách xa một chút đừng bị ông đây theo đuổi sao??<br>Tuy rằng Thích Trác Ngọc không có fan trung thành những vẫn có một đống người qua đường hâm mộ quật cường.<br>Cho dù nhân phẩm Thích Trác Ngọc kém tính tình xấu xa như thế nào, cũng không tới phiên Hứa Thanh Minh giả vờ giả vịt tới cọ độ hot.<br>Thậm chí ngay cả anti fan của Thích Trác Ngọc cũng nhìn không nổi, anti Thích Trác Ngọc ba năm, không biết vì sao anti ra một chút tình cảm.<br><br>Có một loại thằng nghịch tử chỉ có tao mới được phép anti, mi là cái thá gì, có biết cảm giác vinh dự tập thể là gì không?<br>Cho nên, sau ba ngày gió tanh mưa máu, ngày nào cũng đánh nhau trên hot search.<br><br>Cuối cùng cũng chờ được tám giờ tối trailer \"Người nhà tôi\" được tung ra.<br>@Weibo người nhà tôi official: Nhắc đến người nhà tôi, suy nghĩ đầu tiên trong lòng mọi người là gì? Có người nói, người nhà tôi là người đồng cam cộng khổ; có người nói, người nhà tôi là người lúc cãi nhau sẽ nhường mình; còn có người nói, người nhà tôi không có quan hệ huyết thống, làm bạn với mình...!Như vậy, trong lòng các vị khách quý, người nhà người ấy là sự tồn tại như thế nào! Đêm nay cùng đi theo tôi vạch trần bí ẩn! Người nhà tôi thật sự đến rồi!<br>Phía dưới là đội hình khách mời chính thức: @Hứa Thanh Minh, @Tào Ân.<br><br>Cả hai hiện đều là diễn viên hot hạng A, cũng là người đứng đầu bảng xếp hạng CP hiện tại.<br>Hai người trước tiên đăng lại weibo:<br>@Tào Ân: Nhận cãi nhau sẽ nhường là người nhà tôi <br>@Hứa Thanh Minh: ( đậu nành mong đợi)<br>Bình luận trên Weibo cũng bị đánh chiếm, hàng nghìn bình luận chỉ trong tích tắc:<br>\"Đến đây! Chờ đợi biểu hiện của anh Tào và Minh Minh!\"<br>\"Huhuhu lại có kẹo gặm rồi!\"<br>\"Minh Minh! Con trai lên chương trình cũng phải bảo vệ mình thật tốt!\"<br>\"Ngọt quá! Cãi nhau cũng nhường cậu ấy, thiết lập thê nô của anh Tào mãi mãi không ngã ha ha ha!\"<br>@Viên Mộng Lỵ @Cát Viễn.<br><br>Trước là một nữ MC nổi tiếng của truyền hình vệ tinh, sau là vận động viên chạy nước rút quốc gia, người giành huy chương vàng Olympic.<br><br>Hai người cũng đăng lại Weibo:<br>@Viên Mộng Lỵ: Nhận người nhà tôi đồng cam cộng khổ ~<br> <br>@Cát Viễn: Anh khổ em cam lai là được rồi.<br>Có thể thấy phần giới thiệu của \"Người nhà tôi\" hẳn là được biên soạn từ các câu hỏi của cuộc phỏng vấn cá nhân trước đó.<br>Bình luận cũng có fan nhưng so với CP đình đám thì cặp đôi này kém nổi hơn rất nhiều:<br>\"Cố lên!\"<br>\"Chúng ta hãy hẹn gặp nhé.\"<br>\"Tôi sẽ xem chương trình tạp kỹ của Lily đúng giờ ()<br>@Đại Lê Tử, @Kim Bân.<br><br>Trước là người mẫu nổi tiếng weibo hàng chục triệu fan, sau là một ca sĩ thế hệ mới.<br><br>Cũng trong vòng năm phút đăng lại Weibo.<br>Cuối cùng áp trót mới là Thích Trác Ngọc.<br>Chẳng qua \" Người nhà tôi \" chỉ tag được weibo của Thích Trác Ngọc, tài khoản Weibo của Phượng Tuyên còn chưa đăng ký nên tổ tiết mục không tìm được.<br>Kết quả là tag Thích Trác Ngọc hồi lâu, đợi nửa tiếng đồng hồ cũng không thấy Thích Trác Ngọc đăng lại.<br>Khu vực bình luận trên bài đăng cuối cùng của Thích Trác Ngọc đã bùng nổ, hơn nữa tình huống cũng khác với những người khác.<br>\"?\"<br>\"Anh ngầu quá nhỉ? Sau khi nhảy dù show hôn nhân rồi cũng không thèm đăng lại cơ à?\"<br>\"@ Tổng cục quảng điện, chơi lớn đi, nói cái gì đi chứ? Trực tiếp đi theo quy trình phong sát?\"<br>\"Nghịch tử nhanh chóng ra đây đăng lại cho cha, đăng lại của thằng phát cuồng Hứa Thanh Minh sắp hơn mười ngàn rồi, đừng để cha mất mặt (châm thuốc lá).<br><br>jpg\"<br>\"Cậu thực sự nên tìm cho tôi một cô con dâu, đừng có mà thuê con dâu(một điếu thuốc)\"<br>\"Chuyện cho tới bây giờ cha đã không ôm chờ mong gì đối với nghịch tử như con nữa, thuê cũng được, chỉ cần xinh đẹp hơn Hứa Thanh Minh là ok (châm thuốc.<br><br>JPG\"<br>\" Vừa mới cá cược với một em gái não tàn của Nhất Minh Kinh Nhân nói vợ cậu xinh hơn anh giai nó, thua sẽ tặng hai tài nguyên xa xỉ, cậu nhớ rõ bản thân phải liên hệ với người đại diện.\"<br>\"Sau 10 phút không đăng lại sẽ báo cảnh sát, cảnh sát đến tự đi mà giải thích.<br><br>\"<br>Kết quả đừng nói mười phút, hai mươi phút sau, Weibo Thích Trác Ngọc cũng không có động tĩnh gì.<br>Các em gái não tàn bên nhà Nhất Minh Kinh Nhân đã ăn xong kẹo nhà mình, đến bên nhà Thích Trác Ngọc lướt dạo.<br><br>Vẻ mặt không ngừng xuýt xoa ngoi lên khỏi mặt nước, đặc biệt là có một fan lớn của Nhất Minh Kinh Nhân hơn 40 ngàn follow trực tiếp khơi mào.<br>@Minh Thiên Hội ngày càng tốt hơn: Không thể nào, không thể nào, sẽ không có người tuyên bố tham gia show giải trí rồi mà còn không đăng lại chứ? Là bởi vì hợp đồng thuê vợ bán hủ không thành rồi sao(che miệng cười)<br>Bị fan CP Kinh Nhân đăng lại mấy ngàn.<br>Ngay khi người qua đường bắt đầu hoài nghi, Thích Trác Ngọc sẽ không thật sự đàm phán hợp đồng bán hủ gì đó chứ?<br>Bất ngờ, trên trang chủ xuất hiện thông tin rò rỉ của một tay săn ảnh nổi tiếng, với hơn ba triệu người theo dõi, ngay lập tức leo lên vị trí thứ ba hot search bảng giải trí.<br>@Nội ngu đại thiết chùy: (Đậu Nành kinh ngạc) cũng không ngờ Thiết Chùy ra ngoài ăn cơm ở tòa nhà Song Tử lại có thể chụp được loại dưa to kinh động trời đất này! Đây là Thích Trác Ngọc đi dạo phố với vợ đúng không? Sau khi mua trà sữa còn (đậu nành hôn) (đậu nành hôn) rồi, đúng là biết thể hiện tình cảm (đậu nành đổ mồ hôi)<br>Tổng cộng bốn tấm ảnh.<br>Hai tấm đầu tiên là ảnh chính diện Thích Trác Ngọc, chỉ có thể nhìn thấy trước người hắn có một thiếu niên chỉ đến cằm hắn.<br><br>Nhưng chỉ nhìn bóng lưng, đã có thể cảm giác được sự đẹp trai đập vào mặt.<br>Bức thứ ba là hình ảnh thiếu niên tháo khẩu trang.<br><br>Tấm cuối cùng là Thích Trác Ngọc cúi đầu hôn y, vẫn là bóng lưng thiếu niên kia.<br>Paparazzi xứng đáng là paparazzi, chuyên nghiệp xứng chuyên nghiệp.<br>Chụp lén bằng điện thoại cũng có thể chụp rõ ràng như vậy.<br><br>Bức ảnh thứ ba tháo khẩu trang, thậm chí ngay cả sợi tóc Phượng Tuyên cũng chụp được.<br><br>Lúc y nhìn Thích Trác Ngọc đều cần ngẩng đầu, đôi mắt hồ ly kia lúc nhìn lên trên, mí mắt phía trên đặc biệt lộ rõ, mất đi phần nào vẻ quyến rũ tự nhiên, khiến y có vẻ thuần khiết và ngây thơ đến lạ thường.<br>Giờ khắc này, bất kể là fan hay anti fan, đối thủ hay người qua đường thì đều cùng làm động tác tương tự đó là phóng đại mặt Phượng Tuyên ra nhìn! Xâu xé lâu như vậy, ai thua ai thắng, chị dâu ai đẹp hơn, tôn nghiêm ngay tại thời khắc này!<br>Sau đó:<br>Tôi đệt!<br>Tôi đệt!<br>Tôi đệt!<br>Sau khi nhìn rõ ràng, khiếp sợ đến mức khó thể tin được.<br><br>Anh chàng đẹp trai này là ai? Không phải? Đây tìm được anh đẹp trai này ở đâu?<br>Sau đó là anti-fan Thích Trác Ngọc bạo ngôn, ngoại trừ tinh hoa đất nước tôi đệt ra thì Được like cao nhất chỉ có hai.<br>Cái đầu tiên: \"Mẹ nó chứ @Thích Trác Ngọc, cha con vất vả vì con mà oánh nhau ba ngày ba đêm, mẹ nó con giấu cha giấu mẹ hẹn hò với vợ à???? trong mắt con còn có cha như tôi hay không?\"<br>Cái thứ hai: \"Vợ anh chăm sóc da tốt thế, wechat là gì đấy?<br>có thể nói là.<br>Đoạt vợ chi tâm.<br>Chân tướng phơi bày..<br><br>"]