["<br>Nhị thái tử của Thiên giới đánh nát thánh vật thần hồn đăng, bị thu pháp lực, thu dung mạo, giáng chức lịch kiếp xuống thế gian.<br>Nhị thái tử không tài không mạo trở thành tiểu sư đệ của Phiêu Miểu Môn, nơm nớp lo sợ bắt đầu con đường tu tiên<br>Mới đầu, tất cả mọi người đều bắt nạt y, chỉ có đại sư huynh lạnh lùng ít nói đối tốt với y.<br>Về sau, y mới biết được, đại sư huynh sinh ra đã có tiên duyên với mình, trừ phi một người hồn phi phách tán, nếu không thì nên hợp trở thành đạo lữ.<br>Trong lòng y vui mừng, thẳng đến ngày đó, y thấy đại sư huynh khi sư diệt tổ ôm sư tôn trong lồng ng.ực.<br>Yêu thương gọi một tiếng: Miểu Miểu...<br>Khuôn mặt nghiêm nghị hóa ra lại có nét dịu dàng.<br>Đó là nhũ danh của sư tôn.<br>Nhị thái tử không còn trông mong đại sư huynh nhìn y nữa, nhưng y không ngờ tới, đại sư huynh có một ngày cũng sẽ thất hồn lạc phách cầu y: Tiểu Thất, cứu sư tôn, chỉ có mạng của ngươi mới có thể đổi mạng người.<br>Sau khi lại đến, Nhị thái tử không tránh kiếm, chết dưới kiếm của hắn.<br> <br>Trong lúc hoảng hốt, y thấy biểu tình khó có thể tin của đại sư huynh.<br>Thân chết trong hỗn độn, trở lại Thiên Đình<br>Phụ quân Cửu Trọng Thiên đỡ y vết thương chồng chất dậy, Nhị thái tử xin một viên tuyệt tình châu, bấy nhiêu năm thống khổ, giờ làm một thần tiên vô tình vô ái cũng rất tốt<br>Chỉ là y chưa bao giờ nghĩ sư huynh của mình lại trở thành ma quân duy nhất trong tam giới.<br><br>Truyện Phương Tây<br>Sau khi y chết y mới biết.<br>Vẻ mặt đại sư huynh đừng tràn đầy huyết lệ, quỳ dưới cây ngô đồng không dậy nổi, thần sắc điên cuồng liều mạng vì hồn phách vỡ vụn của y.<br>* Văn án tương đối nặng nề, nội dung tương đối nhẹ ~<br>* Điên phê x trà xanh.<br>* Chấp nhận độc giả rà phá bom mìn hợp lý trong chương 1, nhưng xin vui lòng kiềm chế các cuộc tấn công và xúc phạm cá nhân ~<br>Rà phá bom mìn:<br>* Công giai đoạn đầu rất xấu.<br>*Đoạn trước công giả làm bạch nguyệt quang, đoạn sau không.<br>*Tác phẩm này chiến lực đỉnh cao là công, giá trị nhan sắc cao là thụ.<br>* Có hai cặp cp phụ, độ dài không quá nhiều, chỉ là điểm xuyết.<br>* Thiết lập bối cảnh không phải là tu tiên truyền thống, mang theo một chút nguyên tố huyền huyễn phương Đông<br>* Nhân vật chính công thụ yêu đương nhỏ, có cốt truyện nhưng chỉ là đường viền, chua chua ngọt ngọt bánh ngọt nhỏ, chủ yếu là tuyến tình cảm ~<br><br>Nội dung tags: linh dị thần quái, gương vỡ lại lành, kiếp trước kiếp này, phương đông huyền huyễn.<br>Tìm kiếm từ khóa: nhân vật chính: Phượng Tuyên Tiểu Thất (thụ), Thích Trác Ngọc (công) ┃ Vai phụ: A Lý, Bất Đình Hồ Dư ┃ Khác:<br>Tóm tắt một câu: Lần này tới núi non trùng điệp, cố nhân không còn đồng hành.<br>Lập ý: Thanh thiếu niên vị thành niên cần phải xây dựng quan điểm đúng đắn về tình yêu<br>Thần giới Thái tử điện hạ Phượng Tuyên không cẩn thận đánh nát thần hồn đăng, bị thu pháp lực, thu dung mạo, giáng chức lịch kiếp xuống thế gian.<br><br>Thái tử điện hạ vô tài vô mạo trở thành tiểu sư đệ Phiêu Miểu Môn, nơm nớp lo sợ bắt đầu con đường tu tiên.<br><br>Mới đầu tất cả mọi người đều bắt nạt y, chỉ có sư huynh Thích Trác Ngọc đối với y rất tốt.<br><br>Về sau y mới biết được, giữa hai người có một đoạn mệnh định tiên duyên, trừ phi hồn phi phách tán, nếu đời đời kiếp kiếp sẽ không chia lìa.<br><br>Cũng bởi vậy, Phượng Tuyên ở thế gian mở màn một hồi tình kiếp…<br> <br>Tác giả hành văn nhẹ nhõm dí dỏm, văn phong tấu hài còn có chút cẩu huyết, nội dung lưu loát, con người sinh động.<br><br>Tiểu thuyết kể về những gì Phượng Tuyên trảo qua sau khi lịch kiếp hạ phàm, từ một tiểu phượng hoàng ngây thơ, trưởng thành thành thượng thần Cửu Trọng Thiên có thể một mình đảm đương mọi mặt.<br><br>Sau khi trải qua tình kiếp, rốt cục trở về Cửu Trọng Thiên, mà Thích Trác Ngọc lại cho rằng y đã hồn phi phách tán, từ nay về sau vạn niệm đều tan thành tro bụi.<br><br>Tác giả cũ mới sử dụng, đổi mới cách tiếp cận, là một cuốn sách đáng đọc, chua ngọt ngon miệng của văn học tiên hiệp.<br>______________<br>Edit: Văn án của tác giả lừa tình đếy ^^~.<br><br>"]