["<br>Phản ứng đầu tiên của Phượng Tuyên chính là đại ma đầu không phải là muốn hoà ly (ly hôn) với y chứ.<br>Nhưng thấy dáng vẻ hắn bình yên rời khỏi nhà, lại cảm thấy không có khả năng.<br><br>Dù sao với tính cách của Thích Trác Ngọc, nếu muốn hoà ly thì phải xài cho đúng tác dụng, đâm đạo lữ mình một kiếm giết thê chứng đạo, làm sao mà hoà ly có thể còn tặng nhiều đồ như vậy?<br>......!Chẳng lẽ là phí an táng sau khi giết vợ chứng đạo hay sao?<br>Tu sĩ Nguyên Anh kỳ thấy y thật lâu không trả lời, vì thế lại nói lại.<br>Phượng Tuyên lúc này mới phục hồi tinh thần, hỏi: \"Sư huynh nói, thu nhập sau này của những cửa hàng này đều do ta đứng tên và chi phối hay sao? ”<br>Tu sĩ Nguyên Anh kỳ gật đầu, giải đáp cho Phượng Tuyên thoạt nhìn không hiểu ra sao: \"Ngài là đạo lữ của Thích Tiên Quân, là một chủ nhân khác của những cửa hàng này.<br><br>Lúc trước Tiểu Thất tiên quân vội vàng hợp tịch với Thích tiên quân, cho nên còn chưa kịp giải quyết vấn đề sính lễ.\"<br>Ồ.<br><br>Hóa ra là giải quyết sính lễ.<br>Phượng Tuyên hiểu rồi.<br>Y còn tưởng rằng từ sau khi đại ma đầu bắt đầu buông bỏ hình tượng liền buông tha cho người đạo lữ diễn ân ái cùng mình này.<br><br>Không ngờ tới không phải là không diễn, mà là thay đổi phương thức diễn cho thiên hạ xem.<br><br>Không hổ là hắn.<br>Phượng Tuyên khụ khụ hai tiếng, nếu Thích Trác Ngọc có yêu cầu đối với phương diện này.<br><br>Y cảm thấy mình vừa nhận được rất nhiều hối lộ từ đại ma đầu, đánh người chạy đi không ai đánh người chạy lại, vì vậy y tiếp tục diễn xuất chuyên nghiệp: \"Ta biết.<br><br>Vậy xin các ngươi giúp ta chuyển lời sư huynh, nói Tiểu Thất cám ơn hắn.<br><br>”<br>Hehe.<br>Cho phàm nhân Tiểu Thất phí an táng chẳng liên quan gì đến Phượng Tuyên y cả.<br>Các tu sĩ Nguyên Anh âm thầm thở phào nhẹ nhõm.<br>Vừa rồi nhìn sắc mặt của ông chủ nhỏ, còn tưởng rằng y sẽ từ chối trở mặt tại chỗ cơ.<br><br>Ngự kiếm phi hành đến Trường An chưa đến nửa ngày, chẳng nghe thấy gì khác ngoài lời đồn khắp đường lớn ngõ nhỏ \"Mười cách thuần chồng của thế tử phi điêu ngoa kiêu ngạo.\" Nghe được vô cùng rõ ràng.<br><br>Liên tưởng đến chuyện bỗng nhiên Thích Trác Ngọc giao nộp toàn bộ tài sản mà tin hết thảy.<br><br>Hiện tại nhìn thấy Phượng Tuyên cảm giác hình như không khó làm như lời đồn, giờ phút này không kìm được lau mồ hôi.<br>Phượng Tuyên tò mò nói: \"Sư huynh thì ra còn làm ăn nhiều như vậy sao? ”<br>Dù sao, tính cách Thích Trác Ngọc còn hung tàn hơn cả nhân vật phản diện giết người cướp của, cay độc tham lam, cây kim sợi chỉ cũng không lưu lại cho quần chúng, thoạt nhìn càng giống như tên cướp chứ không giống như biết làm ăn.<br>Tu sĩ Nguyên Anh có hỏi tất đáp, tận chức tận trách giải thích.<br>Thích Trác Ngọc trên danh nghĩa là con của Đoan Vương và Diên La, sau khi cha mẹ đều qua đời, đương nhiên hắn sẽ thừa hưởng tất cả di sản.<br><br>Trong đó có của hồi môn mà Diên La lúc đó xuất giá mang đến, bao gồm một tòa tiên sơn có hai đạo linh mạch, một mỏ linh khoáng cùng với ba ngàn mẫu linh điền dưới sự che chở của Tiên Du Diên Thị.<br><br>Mà những tiệm cầm đồ, tửu lâu trên thế gian các loại lại là di sản của Đoan Vương, đương nhiên cũng là mấy ngàn.<br>Dựa theo logic này,Thật ra Thích Trác Ngọc còn có cả tài sản ở Đông Di.<br>Dù sao Phượng Tuyên đã xem qua mộng cảnh của Thích Trác Ngọc, ma chủ ban đầu của Đông Di chỉ sinh ra một đứa con trai với Diên La.<br>......!Không ngờ tới đại ma đầu lại là một phú hào ẩn mình.<br> <br>Thích Trác Ngọc không am hiểu xử lý những di sản này, nhưng luôn có người ngưỡng mộ thanh danh của hắn, tự nguyện đến giúp hắn xử lý.<br>Vì thế tiền đẻ ra tiền, lãi mẹ đẻ lãi con, trong vài năm chính Thích Trác Ngọc cũng không biết, thoạt nhìn hắn gần như sắp trở thành người giàu nhất tu chân giới.<br>Nhìn sổ sách trước mắt cao hơn chiều cao của mình, Phượng Tuyên chân thành cảm khái: \"Thì ra sư huynh lại giàu như thế.<br><br>”<br>Tu sĩ Nguyên Anh kỳ cười cười: \"Tiểu Thất tiên quân nhìn thấy những thứ này còn chưa hết đâu.\"<br>Phượng Tuyên kinh ngạc: \"Sổ sách dày như vậy còn chưa hết? ”<br>Tu sĩ Nguyên Anh Kỳ lại tiếp tục cười: \"Đây chỉ là mục lục ”<br>Phượng Tuyên: \"...\"<br>Xin lỗi.<br><br>Cáo từ!<br>- <br>Sau đó Phượng Tuyên không hiểu sao lại có chìa khóa kho bạc của Thích Trác Ngọc.<br>Chẳng qua sau khi có được chìa khóa kho bạc nhỏ, cuộc sống lười biếng của y hình như cũng không có gì thay đổi.<br><br>Dù sao y chỉ là tới hạ phàm độ kiếp, mặc kệ hiện tại có được cái gì, một năm sau đều sẽ trả lại cho Thích Trác Ngọc.<br>Suy nghĩ một chút.<br>Nguyên bản cảm thấy cầm chìa khoá còn có chút nóng tay, bỗng nhiên không còn nóng nữa.<br>Coi như làm két chìa khóa di động cho đại ma đầu đi.<br>Cùng lúc đó, Lý hoàng đế tổ chức sinh nhật, lễ hội vạn niên kéo dài ba ngày rốt cục bắt đầu.<br>Sáng sớm, Phượng Tuyên tỉnh lại là có thể nghe được tiếng rộn rã vô cùng bên ngoài Trường Nhạc cung.<br><br>Ba ngày tết vạn niên này không chỉ dân gian có thể nghỉ, ngay cả một bộ phận cung nhân chức vị tương đối thấp trong hoàng cung cũng có thể nghỉ.<br><br>Lúc này bọn họ đều đang đốt pháo, cắt giấy, treo đèn lồng bên ngoài Trường Nhạc cung.<br>Trường Nhạc cung vắng vẻ bỗng nhiên náo nhiệt hẳn lên.<br>Phượng Tuyên cũng thích loại bầu không khí náo nhiệt này.<br>Khó có được khi dậy sớm, y lấy trong tiểu hà bao của mình ra bộ xiêm y chưa mặc.<br><br>Hai vạt áo đối nhau màu xanh bích, thêu hoa, bên dưới là chuỗi cấm bộ lưu ly châu.<br>Từ hôm kia đến hôm qua, thành Trường An có hai trận tuyết rơi.<br><br>Y vừa mặc đẹp, lúc thay xong Lục hoàng tử cũng phải nhòm thêm vài lần.<br>Lần đầu tiên nhìn thấy Phượng Tuyên cảm thấy diện mạo của y chẳng có bao nhiêu kinh diễm.<br>Kết quả quen biết càng lâu, càng cảm thấy tính tình y tiêu sái không câu nệ, rất đáng yêu.<br>\"Đẹp hả\" Thẳng đến một âm thanh lạnh lùng vang lên bên tai Lục hoàng tử.<br>\"Đẹp quá.<br><br>Haha.<br><br>\"Lục hoàng tử trả lời xong mới ý thức được có gì đó không đúng, thậm chí không thèm quay đầu liền lớn tiếng đọc rất vang dội: \"Có thể không đẹp sao! Đây chính là đạo lữ của đường ca ta! Hai người từ tính cách đến diện mạo từ diện mạo đến cọng tóc đều xứng đôi vô cùng! Trời sinh một cặp! \"Vừa quay đầu, diễn xuất hồn nhiên vô cùng: \"Đường ca, đến từ khi nào vậy? ”<br>Thích Trác Ngọc bình tĩnh nhìn chằm chằm gã.<br>Giây tiếp theo, biến thành chó!<br>Lục hoàng tử: Làm chó còn tốt hơn chết.jpg<br>Phượng Tuyên từ xa đã nhìn thấy Thích Trác Ngọc, y chạy bước nhỏ tới, trước tiên nhìn thấy một con chó: \"Ôi, sư huynh, sao gã lại thành chó rồi? ”<br>Lục hoàng tử: Cho nên bây giờ nhìn thấy chó không nghĩ cũng biết là ta sao?!<br> <br>Thích Trác Ngọc không nói gì.<br>Phượng Tuyên nhìn dáng vẻ hắn hình như không muốn giải thích lắm, cũng lười tiếp tục hỏi.<br><br>Dù sao trong lòng đại ma đầu nghĩ gì cũng khó mà đoán được.<br><br>Hơn nữa Lục hoàng tử gần đây dường như thích làm chó hơn làm người.<br>\"Sư huynh.<br><br>Sao bây giờ huynh lại đến tìm ta?\" Phượng Tuyên cơ trí rời đề tài.<br>\"Ta không thể đến sao.\" Thích Trác Ngọc không lạnh không nhạt, chiếm đoạt một cái sập suy nhất làm từ cây ô mộc diễm kim trong viện Trường Lạc cung.<br>Cũng không phải là không thể đến.<br>Bởi vì cứ nửa đêm là đại ma đầu đến Trường Nhạc cung lắc mình tỉnh lại, khiến cho Phượng Tuyên đã quen với việc hắn luôn xuất hiện vào đêm khuya.<br><br>Giống như loại quỷ hồn tới không bóng không hình, luôn cảm thấy hắn xuất hiện ban ngày có thể sẽ hồn phi phách tán.<br>Thích Trác Ngọc đánh giá y từ trên xuống dưới, hỏi: \"Chìa khóa đâu? ”<br>Phượng Tuyên bừng tỉnh đại ngộ: A! Hóa ra là tới để kiểm tra chìa khóa kho bạc nhỏ.<br>Thảo nào tới ban ngày.<br>Toàn bộ gia sản đều gắn liền với đạo lữ plastic của mình, có thể không lo sao? <br>Phượng Tuyên đồng cảm, trước kia khi còn bé ở Cửu Trọng Thiên, y đưa toàn bộ tiền tiêu vặt của mình cho cha đế quân quản, cứ cách một canh giờ là chạy đến chỗ cha xem còn ở đó hay không.<br>Chìa khoá kho bạc của Thích Trác Ngọc, nói là chìa khóa, thật ra thì giống như một chuỗi ngọc chế tác đơn giản hơn.<br>Không có hoa lệ như những thứ nữ tử đeo trên người, chỉ đánh như vòng cổ làm bằng huyền ngân ngàn năm, hai bên trái phải đeo hai viên ngọc trai Đông Hải, chính giữa là vỏ sò tuyết.<br>Phượng Tuyên lấy từ trong túi nhỏ ra cho hắn xem, vẻ mặt nhìn đi, ta thật sự chỉ là bảo quản tài sản của ngươi hoàn toàn không có bất kỳ thái độ ngấp nghé nào.<br>Thích Trác Ngọc không chút để ý mở miệng: \"Sao không đeo lên? ”<br>？<br>Ngài không sao chứ? Ai đeo chìa khóa kho bạc nhỏ quanh cổ bao giờ?<br>Cho dù là khoe của mà nói cũng quá thái quá, đây không phải là nói rõ ràng nói cho người ta biết ta có tiền mau đến cướp ta đi sao.<br>\"Chìa khóa kho bạc có thuộc tính phòng thủ và không gian.<br><br>Nếu ngươi không tin có thể tự mình vào xem.\" Giọng điệu Thích Trác Ngọc có chút nhẹ nhàng, lại không được y đồng ý đã lung tung đọc biểu cảm của y.<br>Nhưng Phượng Tuyên sửng sốt một hồi: \"Thuộc tính không gian.\"<br>Y đã ở Kim Đan kỳ, sau khi chìa khóa nhận chủ, thần thức của y có thể bao trùm nó.<br>Một khi đã bao phủ, cả người Phượng Tuyên đều cảm thấy không ổn, còn tưởng rằng những tu sĩ Nguyên Anh kỳ kia đơn thuần chỉ là cho một cái chìa khóa đơn thuần, kết quả bên trong là không gian rộng lớn, chồng chất vô số ngọn núi cao như nhau, linh thạch và pháp bảo chói mù con mắt, vô số pháp khí và kim ngân vàng bạc.<br><br>Không ngờ cái chìa khoá nhỏ này lại là một kho bạc khác của đại ma đầu!<br>Vậy chẳng phải y đã treo toàn bộ kho bạc quanh cổ sao?<br>Phượng Tuyên cảm giác hôm nay mình sẽ bởi vì chân trái bước ra khỏi Trường Nhạc cung trước mà bị người ta cướp sạch không còn.<br>\"Ha ha ha ha ha ha ha!\" Thích Trác Ngọc lại bắt đầu phát điên cười to.<br>Phượng Tuyên: Ngài không sao chứ? Y vừa rồi chẳng nói gì cả,rốt cuộc sao lại chọc vào điểm cười của hắn vậy chứ? <br>Một giây sau, Phượng Tuyên bị hắn kéo qua, trong nháy mắt cảm giác mình bị vận mệnh giữ chặt gáy.<br>Tiếp theo, Thích Trác Ngọc liền đơn giản thô bạo đeo lên cổ y, còn hài lòng nhìn thoáng qua.<br>Sau khi đeo xong, Phượng Tuyên âm thầm muốn dùng pháp thuật lén lấy nó xuống, nhưng thất bại!<br>\"Vô dụng.<br><br>Không ai có thể tháo nó ra khỏi cổ ngươi ngoại trừ ta.\" Giọng điệu Thích Trác Ngọc thậm chí còn có chút đắc ý.<br>Phượng Tuyên không nói gì, luôn cảm thấy thiết lập này quái lạ.<br><br>Sao mà giống như khoá trinh tiết trong sách 18+ y đọc vậy chứ?<br>Tâm tình Thích Trác Ngọc rất tốt, ác liệt quan sát biểu tình của y: \"Ngươi cảm thấy thế nào? ”<br>Phượng Tuyên: \"Vậy lúc tắm thì làm sao bây giờ.<br><br>”<br>Nụ cười của Thích Trác Ngọc dừng lại.<br>Phượng Tuyên vô tội nhìn hắn: \"Có thể tới tìm sư huynh tắm cùng không? ”<br>Muốn so sánh y không biết xấu hổ đúng không?<br>Phượng Tuyên là một thượng cổ thần cầm sống một ngàn bảy trăm năm, còn có thể sợ hắn sao?<br>Một giây sau, Phượng Tuyên nghe được một tiếng \"cạch cạch\", mình có thể dùng linh lực gỡ vòng xuống.<br>Nhìn đại ma vương mặt đen, đến phiên tâm tình Phượng Tuyên không tồi.<br><br>Cười chết đi được, không ngờ Thích Trác Ngọc có khuôn mặt đẹp trai lại ngây thơ như vậy.<br>Sau khi xác nhận đại ma đầu chỉ là không nói lời nào, không có vấn đề muốn đánh y hoặc muốn y tiếp tục nói chuyện.<br>Phượng Tuyên vui vẻ chạy đến trong đình viện nghịch tuyết.<br>Cung nhân lúc đầu đều ở xa xa quan sát, đối với thế tử phi tính tình rất kém cỏi này ôm một loại cảm giác vừa sợ vừa kính.<br>Kết quả quan sát trong chốc lát, phát hiện Phượng Tuyên tựa hồ không kiêu căng như trong tưởng tượng.<br><br>Hơn nữa tuổi cũng vừa tầm các nàng, vì thế đánh bạo đến đình viện nói chuyện với y, Phượng Tuyên cũng luôn đáp lời.<br>Chẳng mấy chốc đã thân với nhau.<br>Y hạ phàm lâu như vậy, không phải một mình ở trúc gian tiểu trúc thì chính là một mình ở Trường Nhạc cung.<br>Suốt ngày phải đối mặt với chuyện tu luyện đánh quái, đây là lần đầu tiên y chơi đùa với nhiều bạn bè cùng tuổi như vậy.<br><br>Trong nháy mắt làm cho y có một loại cảm giác trở lại Cửu Trọng Thiên.<br><br>Hơn nữa cảm giác cũng không giống ở Cửu Trọng Thiên, Nguyệt Nga và Tử Đồng ít nhiều cũng có chút gánh nặng thượng thần, đồ chơi đều có thể dùng pháp thuật biến ra.<br><br>Lúc đầu còn chơi rất tốt, sau đó thì trực tiếp gian lận.<br>Chẳng khác gì đấu tiên pháp.<br>Cung nhân Trường Nhạc cung ngồi vây quanh bên bàn đá, dạy Phượng Tuyên cắt giấy, dán chữ thọ, còn có sủi cảo chay.<br><br>Sinh nhật của Lý hoàng đế cách tết không quá hai ba ngày, qua tết vạn niên liền sắp đến đêm giao thừa, trước mắt cung nhân lên kế hoạch cùng nhau đón hai ngày lễ này.<br>Phượng Tuyên cầm kéo cắt hai con thỏ nối liền với nhau, vừa chuẩn bị lấy ra chờ mọi người trong cung tâng bốc thiên phú cắt giấy cao siêu của y.<br>Thích Trác Ngọc không biết bay tới từ lúc nào, khoanh tay, nghiêng người nhìn, bình luận: \"Khó coi.\"<br>Ồ.<br>Khó coi thì đừng nhìn.<br>Ai biết được hắn lại tới tìm cái gì.<br>Phượng Tuyên lười để ý tới hắn, tiếp tục làm nghề cắt giấy của mình.<br>Thích Trác Ngọc bỗng nhiên ngồi bên cạnh y nhìn y cắt giấy, thỉnh thoảng còn lấy vật phẩm sắp hoàn thành chuẩn bị dán của y giày vò.<br><br>Không kiểm soát tốt sức mạnh, bị hắn vò qua vò lại sắp nát tới nơi.<br>Chỉ chốc lát sau giống như một đứa trẻ quậy phá, làm cho giấy cắt của Phượng Tuyên trở lên lộn xộn.<br><br>Phượng Tuyên xem như biết hắn chính là cố ý tìm cảm giác tồn tại, vì thế dứt khoát đưa hắn cây kéo: \"Huynh muốn cắt thì huynh cắt đi, đừng tiếp tục làm phiền ta được chứ.<br><br>”<br>Ôi, mệt lắm đấy cái con người này.<br>Dáng vẻ thiếu kiên nhẫn khiến hai má y phồng lên.<br>Thích Trác Ngọc mở miệng: \"Cái này có gì mà khó.\"<br>Sau đó hắn cầm kéo chưa được hai đường đã cắt ra một bức tranh sống động như thật, chính là dáng vẻ Phượng Tuyên tức giận phồng hai má lên.<br><br>Vừa mở ra, các cung nhân to gan tiến lại gần xem, rồi thốt lên, \"Giống thế tử phi quá.\"<br>\"Thế tử khéo tay quá, cắt giống y như đúc.\"<br>\"Thật lợi hại.<br><br> <br>Không hổ là Thế tử điện hạ.<br><br>”<br>......<br>Được rồi.<br><br>Biết ngươi là siêu cấp thiên tài đại ma vương mười hạng toàn năng.<br>Thích Trác Ngọc sau khi cắt xong trả lại kéo cho Phượng Tuyên.<br>Phượng Tuyên mê mang nhìn hắn.<br>Thích Trác Ngọc: \"Ta cắt cho ngươi, ngươi đương nhiên cũng phải cắt một cái cho ta.\"<br>Đối mặt với yêu cầu vô lý này của Đại Ma Đầu, Phượng Tuyên bởi vì đánh không lại đối phương quyết định nằm thẳng tiếp nhận.<br><br>Dù sao cũng chỉ là cắt giấy mà thôi, cũng không tốn chút công phu gì.<br>Vì thế không bao lâu, Phượng Tuyên cũng cắt một bức tranh nhỏ Thích Trác Ngọc.<br>Chẳng qua so với bức tranh nhỏ mà Thích Trác Ngọc cắt lúc trước, cái trong tay Phượng Tuyên vụn nát tả tơi, chỉ có thể nhìn thấy hai hàng lông mày và Hoạ Ảnh kiếm đang vung vẩy dữ dộ, mới có thể miễn cưỡng nhìn ra được là Thích Trác Ngọc.<br>Nhưng ngại mặt mũi Phượng Tuyên, các cung nhân vẫn rất cố gắng nhắm mắt điên cuồng nịnh nọt,<br>\"Thế tử phi cắt cũng rất đẹp nha!\"<br>\"Ngay từ đầu còn không có cảm giác, về sau càng nhìn càng cảm thấy giống thế tử.\"<br>\"Các ngươi xem, hai bức tranh nhỏ đều trừng mắt, có tướng phu thê.\"<br>Phượng Tuyên: Mắt không dùng được đem đi quyên góp đi.<br>Không cần khen, cũng không cần cứng ngắc mà khen ngợi.<br><br>Bản thượng thần thông tuệ đáng yêu, mỹ mạo vô song, sao mà có tướng phu thê như bức tranh xấu xí đại ma đầu cắt chứ?!<br>Các cung nhân còn đang ríu rít ba hoa chích choè.<br>Trong đó không biết là người nào nhắc tới, đột nhiên nói: \"Nếu Thế tử và Thế tử phi đều cắt tranh nhỏ thì sao không đem treo lên trên cây ở Phù Dung viên? Nghe nói vợ chồng treo tượng nhỏ ở đó, đời đời kiếp kiếp cũng sẽ không chia lìa.<br><br>”<br>Phượng Tuyên chưa từng nghe qua thế gian còn có phong tục như vậy, có chút kinh ngạc.<br>Đời đời kiếp kiếp nói dễ dàng vậy sao? một cái sổ mệnh cũng chỉ có duyên phận một đời.<br><br>Nếu có thể đời đời kiếp kiếp làm phu thê, đó đã là tiên duyên định mệnh rồi.<br>Cung nhân nói chuyện nhìn về phía Phượng Tuyên: \"Thế tử phi có muốn đi không?\"<br>Phượng Tuyên muốn sống đời đời kiếp kiếp cũng đâu có được, một năm sau tro cốt của y bị đại ma đầu bổ tan tành luôn đó.<br>Đang muốn trả lời, Thích Trác Ngọc bất thình lình lên tiếng: \"Đi.<br><br>”<br>Phượng Tuyên:?<br>Thích Trác Ngọc vẻ mặt tự nhiên: \"Ta biết đọc tâm thuật.<br><br>”<br>Phượng Tuyên:?? Không, không.<br><br>Lúc này ngươi thừa nhận mình biết đọc tâm sao?<br>Thích Trác Ngọc rất bình thản nói: \"Ta nghe lòng ngươi nói với ta rất muốn đi.<br><br>”<br>Phượng Tuyên: \"...\"<br>Vậy bây giờ ngươi có nghe được lòng ta nói với ngươi rằng ngươi sắp mất đi đạo lữ duy nhất của mình không:)<br>_________________<br>Tác giả có lời muốn nói:<br>Cá hấp: Ta thừa nhận ta biết đọc tâm thuật, vợ ta muốn sống đời đời kiếp kiếp bên ta.<br>Tiểu Phượng Hoàng: Nắm đấm cứng.jpg<br>Đại ma đầu thật sự không có đọc tâm thuật ha!! Hắn ở chỗ này bỗng nhiên thừa nhận thật ra là tìm cớ nói dối thôi.<br>Tiểu tử ngươi...!Lại quỷ kế đa đoan đúng không?.<br><br>"]