["<br>Phượng Tuyên cảm giác được bàn tay bóp trên cổ mình lập tức nới lỏng, y rốt cục cũng sống lại, kinh hồn chưa định vỗ vỗ ngực, đúng lúc nghe được mấy lời run rẩy của Thích Trác Ngọc.<br>Không thì sao? Mấy ngày nay ngoại trừ hai người bọn họ chạm vào Thần Hồn Đăng còn có người khác sao? Không phải nguyên thần của đại ma đầu thì chính là của y.<br><br>Hơn nữa còn là nguyên thần mình tích góp khổ sở mấy ngày giời.<br>Có trời mới biết sau khi Thần Hồn Đăng bị vỡ thì mong manh yếu ớt cỡ nào, có thể ôn dưỡng ra những thứ này đã là tốt rồi.<br>Phượng Tuyên còn định đợi thêm một đêm nữa, sáng sớm ngày mai sẽ bỏ trốn.<br><br>Nhưng lần này thì hay rồi, bị cái tên ma tôn giác rưởi gì đó này làm cho một phát, hiện tại nguyên thần trong Thần Hồn Đăng đã mất hết.<br>Không chỉ mất hết, mà còn để cho cái cây ngô đồng héo quắt này chiếm hời.<br><br>Ôi nghĩ đến mà giận điên cả người.<br>Phượng Tuyên bụm cổ mình, nhất thời tức giận đến mức không muốn nói chuyện.<br><br>Y im lặng thật lâu, cho dù không trả lời Thích Trác Ngọc, người kia cũng hiểu.<br>Nguyên Thần này, thế mà thật sự là của y,<br>tên hầu đèn này thế mà thật sự là Tiểu Thất.<br>Nếu như nói tất cả cảm giác quen thuộc trước kia đều chỉ là suy đoán của Thích Trác Ngọc, thậm chí có thể nói là tưởng tượng của hắn.<br>Nhưng gốc cây ngô đồng chọc trời hồi sinh trước mặt sẽ không gạt người.<br>Trong 200 năm qua, có vô số lần Thích Trác Ngọc đã thử rót nguyên thần của mình vào, muốn hồi sinh cây ngô đồng lần nữa nhưng thử vô số lần cũng chưa có lần nào thành công.<br>Về sau hắn mới biết cây ngô đồng này mở linh trí ở Phiếu Miểu tiên phủ, sớm đã nhận Phượng Tuyên làm chủ, đồng sinh cộng tử.<br>Sau trận đại chiến tiên ma kia, Nguyên Thần của Phượng Tuyên tan thành mây khói.<br><br>Một bộ phận nhỏ nguyên thần còn sót lại trong cây ngô đồng này cũng theo đó tiêu tán trong thiên địa.<br>Trong Tam Giới, chỉ có Nguyên Thần của Tiểu Thất mới có thể đánh thức nó.<br>Thích Trác Ngọc nhìn chằm chằm y, vẻ mặt điên cuồng có vài phần vặn vẹo, cứ như là mừng như điên, lại giống như sợ hãi vô cùng.<br>Ánh mắt giống như đóng đinh trên người Phượng Tuyên, không chớp mắt nhìn y.<br>Nếu nhất định phải để Phượng Tuyên hình dung thì y cảm thấy đại ma đầu giống như là đột nhiên may mắn trúng một ngàn vạn linh thạch, vui là không nghĩ tới còn có loại chuyện tốt này, sợ hãi là sợ bản thân cùng lắm chỉ đang mộng một giấc mộng hoàng lương.<br>Bầu không khí căng thẳng giương cung bạt kiếm vừa rồi nhất thời ngưng đọng.<br><br>Không khí yên tĩnh đến mức hai người dưới gốc cây như bị đóng băng, cứ như thế nhìn nhau ước chừng mấy phút.<br><br>Cuối cùng là Thích Trác Ngọc phá vỡ sự im lặng, hắn lại ra tay, là muốn xem xét vết thương trên cổ Phượng Tuyên, đầu ngón tay khẽ run rẩy.<br>Nhưng trong mắt Phượng Tuyên không phải ý này.<br><br>Đại ma đầu này rõ ràng là giết người không thành, hiện tại lại muốn bóp y lần thứ hai!<br>Y vội vàng phản xạ có điều kiện lui về phía sau, sống lưng mỏng dính chặt vào thân cây, tựa như hắn là mãnh thú hồng thủy gì đó vậy.<br>Thân thể Thích Trác Ngọc nhất thời cứng đờ.<br><br>Một lúc lâu sau hắn mở miệng, giọng nói run run mà khàn khàn: \"Ta chỉ xem vết thương của ngươi.\"<br>Ồ.<br><br>Xem vết thương của y?<br>Quỷ mới tin, đầu chim của y cũng đâu phải toàn là nước, lúc nãy là ai hung thần ác sát muốn bóp chết y?!<br>Thích Trác Ngọc thấp giọng nói: \" Ta xin lỗi.<br><br>”<br>Hả?<br>Lần này Phượng Tuyên có hơi khiếp sợ.<br><br>Y còn tưởng rằng trong từ điển nhân sinh của ma tôn này căn bản không có hai chữ \"xin lỗi\", mà là loại kiêu ngạo giết người xong cũng chỉ biết nói \"Chết dưới tay bổn tôn là vinh hạnh của ngươi.\"<br>Phượng Tuyên vẫn cảnh giác nhìn hắn.<br>Có chút sợ đại ma đầu quỷ kế đa đoan này chỉ là kế tạm thời, nói không chừng chờ y buông lỏng cảnh giác, hắn sẽ bạo khởi bóp nát đầu y.<br>Thế nhưng đợi nửa ngày, Thích Trác Ngọc cũng chỉ nhìn y, vẫn là kiểu nhìn chằm chằm, ánh mắt nếu có thực chất thì gần như lột tả được toàn bộ khuôn mặt.<br> <br><br>Ánh mắt vừa hối hận vừa khổ sở, còn có một ít cảm xúc y nhìn không hiểu.<br>Nói chung thì trông không giống như đang gạt y, Phượng Tuyên im lặng một lúc lâu rồi dừng lại, lên tiếng thăm dò: \" Ngươi thật sự chỉ kiểm tra vết thương của ta sao? ”<br>Thích Trác Ngọc nói: \"Nếu ngươi không tin thì có thể bóp lại, bản tôn tuyệt đối không phản kháng.<br><br>”<br>Nói xong, tuyệt không giống như nói giỡn.<br><br>Thật sự bắt lấy cổ tay Phượng Tuyên, dùng tay y bóp cổ mình.<br>Phượng Tuyên cũng không biết hắn lấy đâu ra sức lực lớn để mà ấn tay mình xuống dưới như thế.<br>Chẳng mấy chốc cổ Thích Trác Ngọc đã xuất hiện mấy vệt máu rạn nứt, máu đỏ tươi chảy xuống tay y.<br>Chết rồi, hắn làm thật luôn, không chỉ để cho hy bóp hắn, thậm chí Thích Trác Ngọc còn khấu trừ linh lực bạo kích.<br><br>Sợ Phượng Tuyên bóp không đủ tàn nhẫn, không đủ gấp mười lần trăm lần trả lại hắn, không đủ để y triệt tiêu triệt trận tàn bạo vừa rồi.<br>\"Đủ rồi đủ rồi!\" Phượng Tuyên quả thực bị hành vi biến thái của hắn làm cho khiếp sợ.<br><br>Ma tôn này có khuynh hướng tự ngược đãi gì không? Nào có người tự mình túm lấy tay người khác báo thù chứ?<br>\"Thế là đủ rồi hả?\" Thích Trác Ngọc nhíu mày, giống như không hài lòng.<br>Thế còn chưa đủ hả đại ca.<br>Ngươi nhìn máu trên cổ ngươi xem, dùng lực thêm xíu nữa là đầu ngươi sẽ dọn nhà đi đó được không nào?!<br>Phượng Tuyên lập tức rút tay mình trở về, vội vàng ngăn cản hắn: \"Thật sự đủ rồi! ” Y chỉ là một con chim nhỏ ngay cả cá cũng chưa từng giết qua, căn bản không muốn biết tay không bóp cổ người khác cảm giác như thế nào.<br>\"Vậy thì tốt.\" Thích Trác Ngọc bỗng nhiên túm lấy y đứng lên.<br>Phượng Tuyên bị kéo:?<br>Y không kịp phản ứng chuyện gì xảy ra, đã cảm giác thân thể mình mất trọng lượng, cơ thể của mình bay lên không trung, cả người đều được Thích Trác Ngọc ôm vào trong lồng ngực.<br>Hơn nữa còn không phải cái loại bế công chúa mà là loại ôm làm cho y rất khó hình dung, là cái loại mà cha ôm con gái.<br>Hơn nữa quỷ dị chính là, Phượng Tuyên thế mà theo bản năng ôm lấy cổ Thích Trác Ngọc.<br>Hả? Sao mình lại quen tay thế nhỉ? Phượng Tuyên hoàn hồn, Thích Trác Ngọc đã một cước bay lên không trung, bay về phía Ma vực, rời khỏi trúc gian tiểu trúc.<br>Theo tầm mắt của y tăng cao, toàn bộ Phiếu Miểu tiên phủ đều hiện ra trước mắt, không thể không nói, nhìn thấy tiên phủ hoàm chỉnh hôm nay lại đổ nát như thế này.<br><br>Rất khó tưởng tượng, môn phái danh chấn ngày xưa đã sụp đổ tới mức độ này.<br>Mấy ngày nay Phượng Tuyên đều nghe lén mấy lời đồn ở Tam giới mới biết lúc trước mình tỉnh lại không phải ảo giác, không ngờ y chỉ ngủ gật một lát thôi mà ngủ tận hai trăm năm.<br>Tuy rằng không biết là do đâu nhưng Phượng Tuyên cũng không nghĩ kỹ.<br><br>Heo lười cũng có nguyên tắc làm thần của heo lười, khó quá thì ngu tí cũng tốt.<br><br>Đôi khi biết quá nhiều, đối với bản thân không phải là một điều tốt.<br>Đương nhiên, y cũng biết đại danh đỉnh đỉnh của Thích Trác Ngọc.<br><br>Kẻ gây ra đống đổ nát dưới chân mình chính là vị Ma Tôn biển Hỗn Độn này.<br>Suy tư một hồi, Phượng Tuyên lặng lẽ quyết định giấu đi thân phận Thái tử điện hạ Bạch Ngọc Kinh của mình, giấu càng chặt càng tốt.<br>- <br>Biển Hỗn Độn, Tây đại lục.<br>Ma tộc Tây Nhung là chủng tộc am hiểu nhất trong ma vực.<br><br>Nằm ở cực tây của đại lục biển Hỗn Độn, cơ hồ ngồi trên toàn bộ tài nguyên ưu đãi nhất trên đại lục.<br>Năm đó Thích Trác Ngọc thống nhất Ma Vực, nam chinh bắc chiến, trong đó người đầu tiên nhảy ra không phục ma tôn như hắn, chính là ma chủ Tây Nhung.<br>Ma chủ Tây Nhung và Đông Di ma chủ có oán cũ, đối với nhi tử của đối thủ ngày xưa cũng là vạn kiếp bất phục.<br>Chẳng qua dân chúng Tây Nhung không hiếu chiến bằng ma tộc của Đông Di, vì thế lúc đánh giặc đã vận dụng trí tuệ của cả tộc, nghĩ ra một loạt âm mưu quỷ kế.<br>Kết quả cũng có thể được tưởng tượng được.<br><br>Ở trước mặt thực lực tuyệt đối, tất cả âm mưu quỷ kế đều là bong bóng.<br><br>Bị Thích Trác Ngọc đánh cho tới khi phục mới thôi.<br>Cũng bởi vì những âm mưu quỷ kế này mà ma chủ Tây Nhung đắc tội ma tôn.<br> <br>Cho nên ngày Thích Trác Ngọc thống nhất Ma Vực, không biết lão đã tốn không biết bao nhiêu thiên tài địa bảo, ma thạch và linh thạch, chế tạo ra một tòa ma cung huy hoàng xa hoa, hùng vĩ tráng lệ nhất trong tam giới.<br><br>Chính là một tòa vương cung năm đó đưa cho Thích Trác Ngọc.<br>Nhưng trăm năm nay Thích Trác Ngọc chưa từng tới ở.<br><br>Phần lớn thời gian hắn đều đi đánh nhau, đánh mệt thì chạy đến trúc gian tiểu trúc bế quan.<br>Nói tóm lại, cung Ứng Hứa này của ma tộc Tây Nhung xa hoa tráng lệ gần bằng Tê Phượng cung của Bạch Ngọc Kinh trong truyền thuyết, cứ như vậy bởi vì Thích Trác Ngọc không biết hàng mà bỏ trống ở Ma tộc tích cả đống bụi.<br>Mấy ngày nay là sinh nhật của Ba Tuần Thị, con trai út của Ma tộc, gã đang lo lắng không biết tổ chức yến hội sinh nhật của mình ở đâu.<br><br>Vì thế ánh mắt dừng ở trên tòa cung điện Ứng Hứa hoa lệ đã bỏ trống hồi lâu này.<br>Ba Tuần Thị là con trai út của ma chủ Tây Nhung, cũng là đứa con trai được sủng ái nhất.<br><br>Bởi vậy làm việc rất kiêu ngạo ương ngạnh, tự làm theo ý mình, một khi xác định muốn tổ chức yến hội ở cung Ứng Hứa thì không ai có thể thay đổi quyết định của gã.<br>Ma tướng hầu hạ gã đã từng chứng kiến tính cách tàn nhẫn thô bạo của ma tôn cùng với thực lực nghịch thiên.<br><br>Đối với việc này lo lắng, khuyên giải nói: \"Tiểu vương tử, thuộc hạ thấy không bằng vẫn là đổi chỗ khác tổ chức yến hội đi, dù sao cung Ứng Hứa là vương cung của ma tôn.\"<br>Ba Tuần Thị cười nhạo nói: \"Ngươi sợ cái gì? Ma tôn trăm năm nay chưa từng tới cung Ứng Hứa này.<br><br>Hơn nữa, cung Ứng Hứa này cũng là do phụ thân tâm huyết kiến tạo lên, bổn cung chỉ là tổ chức một yến hội thì làm sao? Ma tôn biết rồi cũng sẽ hiểu cho bổn cung thôi.\"<br>Huống hồ, nếu ma tôn tới thì càng tốt.<br>Ba Tuần Thị tự xưng dung mạo xuất chúng, nhan sắc như mỹ nữ, không thua bất kỳ mỹ thiếp nào trong vương cung của cha gã.<br><br>Giống như tất cả tộc dân Ma tộc, trong xương cốt hắn cũng có bản năng mộ cường.<br><br>Mặc dù Thích Trác Ngọc có thanh danh tàn bạo bên ngoài, nhưng nhan sắc tuấn tú không giống ma tộc thậm chí còn vang dội hơn thanh danh tàn bạo của hắn.<br>Bằng không trăm năm qua, cũng sẽ không có nhiều ma cơ, đệ tử quý tộc cho dù có bay đầu cũng muốn chêm chân vào hậu cung không một bóng người của Thích Trác Ngọc.<br>Nếu có thể may mắn hầu hạ tôn thượng, chẳng phải là lên trời xuống đất, duy chỉ có gã độc tôn hay sao?<br>Nói đến đây, Ba Tuần Thị đã hạ quyết tâm muốn mời bạn tốt, tổ chức yến hội.<br>Vì thế khi Thích Trác Ngọc bước vào bầu trời Ma tộc Tây Nhung, cung điện Ứng Hứa đèn đuốc sáng trưng, yến tiệc lan tràn, ca múa tưng bừng.<br>Cho dù là lơ lửng giữa không trung, cũng có thể nghe được tiếng cười đùa trong cung điện truyền ra.<br>Phượng Tuyên còn vững vàng ôm cổ Thích Trác Ngọc, sợ mình bất ổn sẽ rớt xuống từ trên không trung.<br>Y nhòm cảnh tượng trước mắt, chung quanh là biển Hỗn Độn, giữa biển Ma là một tòa cung điện rất lớn.<br>Không giống như cung điện của Bạch Ngọc Kinh, đỉnh tháp vương cung của Ma tộc đều nhòn nhọn, cực kỳ xa hoa phức tạp.<br><br>Hơn nữa không biết là dùng ma thạch gì đúc thành, phong cách quỷ dị lại mỹ lệ, sương đen lượn lờ, mây đen dày đặc, có vẻ rất cao quý lại rất thần bí khó lường.<br>Thấy đại điện cung Ứng Hứa có rất nhiều ma tộc mang ca múa.<br><br>Phượng Tuyên nghe được khách nhân bên trong đều giơ cao chén, đồng thanh chúc mừng sinh nhật của người ngồi trên vương toạ cao nhất.<br>Thì ra Đại ma đầu tới ham gia yến hội sao?<br>Ngay khi Phượng Tuyên miên man suy nghĩ, Thích Trác Ngọc đáp xuống bên ngoài cung Ứng Hứa, phớt lờ thị vệ hai bên, một cước đá văng cửa cung điện.<br>Hả?<br>Loại phương thức dự tiệc này có phải hơi quá kiêu ngạo hay không? Thật ra bọn họ cũng có thể gõ cửa trước mà.<br>Phượng Tuyên còn tưởng loại phương thức mở cửa của Thích Trác Ngọc giống như tới cửa quán soi mói, một giây sau sẽ bị chủ nhà vác gậy ra đánh ra ngoài cửa.<br>Kết quả không ngờ tới, sau khi cánh cửa nặng nề bị hắn đá văng ra, tất cả đại nhân vật ở ma vực ăn mặc cực kỳ hoa lệ, nhìn qua giống như là huân quý vương tộc gì đó, nhìn thấy hắn giống như chuột nhìn thấy mèo, phút chốc tất cả đều quỳ xuống.<br>Hơn nữa là liên tục bò xuống dưới chân hắn, hô to tôn thượng.<br>Ba Tuần Thị trên vương tọa nhìn thấy Thích Trác Ngọc cũng lập tức đứng lên.<br><br>Nhìn thấy mặt Thích Trác Ngọc, trái tim không khỏi nhảy lên \" thình thịch thình thịch\", má tuyết phiếm xuân tình.<br>Ma Tôn sao có thể tới đây? Chẳng lẽ là biết được sinh nhật của gã nên chuyên môn chạy tới dự tiệc sao?<br>Trái tim nai con chưa chưa nhảy được bao lâu, một giây sau, Thích Trác Ngọc đã đá gã từ trên vương toạ xuống.<br>Đó thật sự là một cú không chút thương hương tiếc ngọc, tiếng kêu thảm thiết do bị lăn xuống của Ba Tuần Thị không ngừng vang vọng trong đại điện.<br>Vương tọa xa hoa bao phủ đầy các loại chăn lông lông thú mềm mại thoải mái lập tức đổi chủ.<br><br><br>Phượng Tuyên ở trong tình huống không hiểu ra sao, được Thích Trác Ngọc an ổn đặt xuống tháp thượng.<br>À, cái này.<br>Nói thật, y chưa từng thấy có người đi dự tiệc mà có thái độ như đại ma đầu.<br><br>Nào có ai đến tham gia yến hội, đạp chủ nhân người ta cửa, tiếp theo tự mình ngồi vào vị trí chủ nhân chứ!<br>Phượng Tuyên cảm thấy cả người mình đều không ồn, làm thần cần một ngàn năm.<br><br>Làm nhân vật phản diện, chỉ cần một ngày.<br>Y cảm thấy y có thể đấu tranh một lúc nữa: \" Chuyện đó, nếu ngươi bận tham dự yến tiệc thì ngươi để ta ở một góc cũng được, ta không sao.<br><br>”<br>Vấn đề là, đặt y trên vương toạ này được? hay? Sao? Đại ma đầu này rốt cuộc là tư duy đơn giản thô bạo gì vậy? Không phải là cái loại bởi vì ta là lão đại ma giới, cho nên ta đi đâu cũng phải ngồi vị trí lão đại linh tinh chứ?<br>Phượng Tuyên nhỏ giọng nói: \"Hơn nữa, nhiều người nhìn ta như thế, ta không dám ăn.\"<br>Cám ơn, y cảm thấy tướng ăn của mình cũng không tốt đến mức có thể khiến nhiều người chiêm ngưỡng như vậy.<br>\"Ngươi nói đúng.\" Thích Trác Ngọc nói chuyện âm trầm, hơn nữa trên cổ hắn còn có nhiều máu, nhìn cả người đều vô cùng khủng bố, ánh mắt càng âm lãnh nhìn lướt qua quý tộc ma vực đang nơm nớp lo sợ quỳ thành một hàng, \"Vết thương của ngươi cần phải tĩnh dưỡng thật tốt, những người này thật sự là quá ồn ào.<br><br>Bản tôn giết hết bọn họ sẽ an tĩnh thôi.<br><br>”<br>Phượng Tuyên:? Y không có ý đó.<br>Thích Trác Ngọc không chỉ có ý đó, hơn nữa khả năng thực thi còn rất mạnh.<br><br>Vừa dứt lời, quý tộc Ma vực cách hắn gần nhất đã xui xẻo, còn chưa kịp thét lên thảm thiết đã bị sét đánh nổ thành một đống tro tàn.<br>Phượng Tuyên tin.<br><br>Hiện tại Phượng Tuyên hoàn toàn tin hắn chính là ma quân duy nhất trong tam giới.<br>Mẹ nó.<br>Trong tam giới, nếu lại có thêm một đại nhân vật phản diện như vậy thì chẳng phải thế giới sắp bị hủy diệt hay sao?!<br>Phượng Tuyên hoàn hồn, vội vàng ôm lấy cánh tay Thích Trác Ngọc: \"Chờ một chút, Ma Tôn đại nhân! ”<br>Thích Trác Ngọc quay đầu nhìn chằm chằm y, Phượng Tuyên gian nan mở miệng: \"Ta cảm thấy như vậy cũng không được.<br><br>Nếu ngươi giết hết bọn họ, trên đại điện đều là thi thể thì làm sao ăn cơm được nữa?\"<br>\"Không cần phải lo lắng.<br><br>Bản tôn có thể nổ hết bọn họ thành tro tàn.\" Thích Trác Ngọc trả lời như là chuyện đương nhiên.<br>Phượng Tuyên:...!Đây có là điều y lo lắng sao? Chỉ là Thích Trác Ngọc lại nhìn y một lúc, bỗng nhiên thay đổi chủ ý: \"Nếu ngươi không muốn, bản tôn sẽ tha cho bọn họ một con đường sống.<br><br>”<br>Câu cuối cùng là nói với những ma tộc trong đại điện, vẻ mặt cực kỳ mất kiên nhẫn: \" Cút.”<br>Sau đó bọn họ lấy thế sét đánh không kịp bưng tai, ngựa không ngừng vó cuồn cuộn lăn đi hề do dự, cũng không hề giữ lấy chút hình tượng nào.<br><br>Làm cho người ta hoàn toàn không thể tưởng tượng được, những quý tộc này ở bên ngoài phong quang sáng sủa, hô phong hoán vũ như thế nào.<br>Nhất thời, đại điện cung Ứng Hứa an tĩnh lại.<br><br>Chỉ còn lại hai người Phượng Tuyên và Thích Trác Ngọc.Thời gian một mình bất ngờ này khiến Phượng Tuyên cảm thấy có chút lúng túng.<br>Đặc biệt là bây giờ y hoàn toàn không hiểu Thích Trác Ngọc muốn làm gì mà làm cả một đống chuyện mê man vậy.<br>Nhưng không ngờ, Thích Trác Ngọc phá vỡ bầu không khí yên tĩnh trước: \"Có phải ngươi cảm thấy ta lạm sát người vô tội hay không?\"<br>Thực ra thì cũng được, dù sao thì trong lòng y, hắn đã hoàn toàn trở thành thiết lập nhân vật phản diện từ lâu.<br>Phượng Tuyên không nói gì.<br>Thích Trác Ngọc tiếp tục nói: \"Những quý tộc mà ngươi nhìn thấy, bề ngoài thì hào nhoáng, thực tế sau lưng kết bè kết phái vì lợi ích cá nhân, lừa trên ép dưới, nuôi dạy bè lũ cả tộc phản đối.<br><br>Bọn họ muốn sau khi bản tôn thống nhất Ma Vực thì chiêu binh mãi mã, công kích Tam Giới, đạp nát Thiên Đạo.<br><br>”<br>Trăm năm qua, tuy rằng Thích Trác Ngọc chinh chiến khắp nơi, nhưng cũng không có ý muốn thống nhất tam giới.<br>Hắn cũng chỉ đơn thuần ở nơi này làm một chút chuyện, nơi đó làm một chút chuyện, tất cả mục đích đều là vì tìm kiếm hồn phách Phượng Tuyên.<br>Những quý tộc Ma vực nhìn thấy ma tôn mới nhậm chức không có ý chí chiến đấu như thế, hơn nữa thoạt nhìn còn giống như là não toàn chuyện yêu đương nên đã sớm ngồi không yên.<br>Chỉ là an bài người đến ám sát hắn, không có một ngàn cũng có tám trăm.<br><br>Thích Trác Ngọc trước đây không muốn sống, cho nên mặc dù bị ám sát, hắn cũng lười tính sổ với đám người này.<br>.Họ muốn mạng sống của hắn, vậy thì đến lấy.<br> <br><br>Chỉ là bọn họ quá yếu, luôn bị hắn bóp một cái thì chết luôn.<br>Nhưng bây giờ hắn không muốn, Thích Trác Ngọc mở miệng: \"Vừa rồi những người đó đều muốn giết ta.<br><br>Trước kia bản tôn có thể không so đo với bọn họ, nhưng hiện tại không được.<br><br>”<br>Nghe đến đây, Phượng Tuyên có một loại dự cảm không tốt.<br><br>Sao y cảm thấy ánh mắt đại ma đầu nhìn mình rất kỳ quái, luôn cảm thấy câu tiếp theo của hắn sẽ nói ra loại lời thoại dầu mỡ \"Bởi vì bây giờ bản tôn phải dùng sinh mệnh của mình thề chết bảo vệ an toàn của ngươi\"!<br>Kinh khủng.<br>Đột nhiên khoác lên cho y cái vẻ tiểu yêu phi với ma tôn bá đạo này, rất làm cho đầu chim hói luôn đó.<br>Nhưng cũng may, Thích Trác Ngọc nói xong câu kia thì không nói nữa, không biết hắn đang suy nghĩ cái gì, lúc hai mắt trống rỗng đáp xuống mặt y là một loại hối hận vô cùng.<br>Giống như, hắn vốn nên có loại chuyên nghiệp tấn công tam giới, phá thiên đạo.<br><br>Nhưng dường như cũng vì thế mà khiến hắn trả giá cả đời cùng cực cũng không cách nào tha thứ cho mình, khiến cho hắn lựa chọn mặc kệ mọi thứ, bắt đầu yêu chuộng hòa bình.<br>Thích Trác Ngọc cũng giống như mấy tên não toàn yêu đương sau khi giải thích với vợ lý do vì sao mình làm chuyện xấu thì chờ vợ phán xét.<br>Đáy mắt hắn tối sầm lại, mở miệng nói: \"Ngươi không có gì muốn nói sao.<br><br>”<br>Nói thật, Phượng Tuyên không phải là vợ của hắn, cũng không biết nên nói cái gì.<br>Đổi lại là thê tử phàm nhân kia của hắn, nói không chừng hẳn là nên \"rấm rứt\" khóc nói mình rất cảm động, sau đó phê bình hắn như vậy là không đúng? Hoặc là bởi vì hắn lạm sát vô tội cho nên tức giận muốn rời khỏi nhà?<br>Nhưng Phượng Tuyên chỉ nhìn cổ Thích Trác Ngọc còn đang chảy máu ào ào, miệng vết thương rất sâu, không kìm được nói: \" Không thì ngươi băng bó vết thương trước đi, từ nãy đến bây giờ vẫn chảy máu, ngươi không đau sao? ”<br>Thích Trác Ngọc bỗng nhiên khựng lại, giống như là không ngờ y lại nói cái này.<br><br>Nhưng sau khi khựng lại, lại nghĩ Phượng Tuyên hẳn là nên như vậy.<br>Thích Trác Ngọc lại bắt đầu cười, cái loại cười phát điên bả vai thì run rẩy.<br>Trải qua chuyện không hiểu ra sao mà bị ma tôn này bóp cổ, sau đó lại nhìn hắn tự nhiên hại bản thân, tiếp theo không hiểu sao bị đưa đến vương cung này, nhìn y xong lại tự dưng lại loạn sát.<br>Phượng Tuyên xem như hiểu, đầu óc ma tôn này thật sự có chút vấn đề, vẫn là loại vấn đề tâm thần.<br>Y không thể giảng đạo lý với một tên bệnh thần kinh, cũng giống như nỗi bi hoa của thần và ma không thể tương thông với nhau.<br>Thậm chí còn có thể bị bệnh thần kinh đồng hóa, bây giờ thấy hắn phát điên ở chỗ này, thế mà có một loại cảm giác quả nhiên như thế.<br>Thích Trác Ngọc cười đủ rồi, dụi trán vào cổ y, là tư thế rất thân mật, gần như làm nũng.<br>Hắn cũng không có xử lý vết thương trên cổ mình, tùy ý để nó rách ra từng chút một.<br>Trong cung điện vốn yên tĩnh, nay lại càng yên tĩnh hơn.<br>Sau một thời gian dài, có lẽ đó là một khoảnh khắc, có lẽ là dài như một thế kỷ Phượng Tuyên mới nghe được tiếng của Thích Trác Ngọc.<br><br>Khàn khàn, run rẩy, thậm chí là một chút tủi thân.<br>\"Đau quá.\"<br>\"Rất đau.\"<br>Thế nhưng dù có đau cũng không có đau bằng lôi kiếp diệt thế rơi xuống người Phượng Tuyên.<br>Không có đau bằng khi y Nguyên Thần Tịch Diệt, Hồn Phi Phách Tán, Thần Hồn nghiền nát đau đớn.<br>Thích Trác Ngọc không cách nào tưởng tượng được, y là một người yếu đuối như vậy, tốt cuộc là tích góp được bao nhiêu dũng khí, mới dám vì hắn ngăn cản lôi kiếp.<br>Cho nên hai trăm năm qua, Thích Trác Ngọc không dám đau.<br><br>Bị thương nhiều hơn nữa, chảy nhiều máu hơn nữa, hắn cũng không dám kêu đau.<br>Bởi vì thiếu niên kia dạy hắn đau thì phải nói ra, từ trăm năm trước bởi vì hắn cuồng vọng kiêu ngạo, bởi vì hắn mù quáng kiêu ngạo mà y phải chịu đựng đau đớn mà người thường cả đời cũng không thể chịu đựng được, tiêu tán ở trong thiên địa.<br>Phượng Tuyên nghe thấy hắn đột nhiên kêu đau, còn tưởng rằng rất nghiêm trọng, thật sự là không hiểu vì sao hắn lại tự hại mình.<br>Y muốn đỡ bả vai Thích Trác Ngọc kiểm tra một chút, nhưng tay vừa mới đặt lên, y liền phát hiện Thích Trác Ngọc run rẩy vô cùng.<br>Mặt vùi vào vai và cổ y.<br><br>Mái tóc dài cứ như thế tán lạc giữa hai người, triền miên đan xen với mái tóc của Phượng Tuyên, phảng phất như không phân biệt, không thể tách rời.<br>Phượng Tuyên cảm giác được có thứ gì đó rơi xuống cổ mình, ẩm ướt nóng bỏng.<br>Thật lâu sau y mới nhận ra, giờ khắc này hô hấp đều ngưng trệ chỉ trong một cái chớp mắt.<br>Thích Trác Ngọc, đang khóc.<br>Tác giả có lời muốn nói:<br>Cảnh khóc của sư huynh lại một lần nữa online!<br>Huhu muốn vợ phải ôm vợ khóc, làm người không có vợ hai trăm năm thật sự rất thống khổ, tuyệt vọng muốn dính lấy vợ hôn vợ, muốn ngủ chung với vợ mới có thể tốt lên được.<br>·<br>Mạch não của chim nhỏ: Mẹ ôi, đường đường là ma tôn mà bị đau xong khóc có hợp lý không! Không chắc chắn, dùng điện thoại di động ghi lại cho hắn thấy lịch sử đen.jpg<br>·<br>Sau khi nhận ra vợ, đương nhiên phải chọn cho vợ một cái lồng lớn nhất xa hoa để nuông chiều!.<br><br>"]