["<br>Sau vài giây đối mặt với hắn Phượng Tuyên mới cảm có chút mất tự nhiên.<br>Y chỉ có thể cảm giác được hai má mình nóng đến đáng sợ, không biết trong bóng đêm có thể bị nhìn ra màu ửng hồng dị thường của y hay không.<br>\"Chẳng phải lúc trước ngươi nói, ta không nhớ đoạn ký ức đó cũng được sao.\" Phượng Tuyên hơi do dự, mở miệng khuyên nhủ hắn: \"Ta cảm thấy ngươi cũng không nên mặc kệ như thế.<br><br>Không thì ngươi cố gắng thêm một chút nữa đi, nói không chừng có thần linh mềm lòng nhìn thấy nguyện vọng của ngươi, sau đó sẽ giúp ngươi thực hiện.\" <br>Dường như có hơi ngượng ngùng, sau Phượng Tuyên hoàn hồn thì lập tức bổ sung: \"Ta chỉ nói lung tung vậy thôi.\"<br>Y lại nhìn chằm chằm hoa đăng của mình lần nữa.<br>\"Muốn.\" Thích Trác Ngọc bất ngờ mở miệng, giọng có chút khàn khàn.<br>Phượng Tuyên cảm thấy tay cầm hoa đăng nắm chặt hơn một chút.<br>Thích Trác Ngọc lại nói: \"Nhưng sư huynh không nói lung tung.\"<br>Phượng Tuyên: \"...!”<br>Cái tên thẳng nam trẩu tre, ở phương diện này cũng phải tranh cao thấp với y hay sao?!<br>Quả nhiên Thích Trác Ngọc cầm một ngọn hoa đăng, không biết là viết gì lên giấy.<br>Phượng Tuyên không nhìn, bởi vì y đang tự hỏi câu vừa rồi có phải nói quá rõ ràng hay không.<br><br>Dù sao mình cũng đã từng đọc qua nhiều quyển truyện, loại đàn ông não chỉ có yêu đương chiếm vị trí đầu tiên này, nếu như chiếm được đối phương rồi thì sẽ không biết quý trọng.<br>Chẳng phải dân gian có một câu nói gọi là, càng không chiếm được mới là càng tốt sao.<br>Vì thế sau khi Thích Trác Ngọc viết xong hoa đăng.<br><br>Trong lòng Phượng Tuyên có hơi hối hận, thừa dịp Thích Trác Ngọc còn chưa thả hoa đăng xuống, chắp vá một cái: \"Nhưng ta phải nói trước một chút, nguyện vọng ở hoa đăng cũng không nhất định sẽ được thần linh nhìn thấy.<br><br>Hơn nữa sau khi thần linh nhìn thấy sẽ không thực hiện nguyện vọng của ngươi nhanh như vậy đâu.\"<br>Thích Trác Ngọc cười như không cười:\" Tại sao? ”<br>Một vị thần nào đó: \"...!Không có lý do tại sao.\"<br>Thích Trác Ngọc cố ý lộ ra biểu cảm đáng tiếc: \"Vậy ta không thể uổng phí.<br><br>”<br>Phượng Tuyên: \"...!”<br>Thích Trác Ngọc ném hoa đăng xuống sông Thải Nguyệt: \" Chẳng phải ngươi nói sẽ có thần linh mềm lòng nhìn thấy nguyện vọng của ta sao? Sư huynh bây giờ có thể hỏi vị này một chút không?\"<br>Hắn hơi dừng lại: \"Thần linh mềm lòng, tính khi nào thực hiện nguyện vọng tái hôn của sư huynh và Tiểu Thất đây? ”<br>Phượng Tuyên: \"....”<br>Phượng Tuyên im lặng.<br>Nào có ước nguyện nào mà vừa cầu nguyện đã bắt người khác thực hiện ước nguyện của mình.<br>Vả lại đây là ước nguyện á hả, đây là uy hiếp vị thần duy nhất ở đây thì có!<br>\"Thiên cơ không thể tiết lộ.\" Phượng Tuyên cứng rắn trả lời một câu.<br>Thích Trác Ngọc cười không nói gì.<br>Hoa đăng trôi theo dòng nước càng ngày càng xa, dần dần hòa nhập vào hầu hết các nhóm hoa đăng khác.<br>Phượng Tuyên nhìn, giống như tìm được một lý do rất tốt, chậm rãi nói: \"Hơn nữa nhiều người ước nguyện như thế, muốn xem điều ước của ngươi thì cũng phải mất một thời gian.\"<br>\" Vậy à?\" Thích Trác Ngọc đột nhiên rót vào một tia linh lực cho hoa đăng hắn vừa mới thả xuống.<br>Thao tác quen thuộc này khiến Phượng Tuyên cảm thấy quen quen.<br>Một giây sau, hoa đăng được rót linh lực vào bỗng nhiên trở nên hung tàn, dùng sấm sét đánh rớt hết tất cả hoa đăng trôi nổi xung quanh.<br> <br><br>Chẳng mấy chốc khắp mặt sông toàn là giấy cháy xém, chỉ còn lại một ngọn đèn của Thích Trác Ngọc.<br>Thích Trác Ngọc giống như là một đứa trẻ ngỗ nghịch ngây thơ làm chìm tất cả đèn của người ta, vẻ mặt hoàn toàn không làm sai, nhướng mày nói: \"Hiện tại có thể thực hiện nguyện vọng của sư huynh trước rồi chứ?\"<br>Phượng Tuyên: \"...\"<br>Ông trời ơi.<br>Y nhất định phải yêu đương với loại thẳng nam này sao?!<br>Phượng Tuyên thật sự không ngờ mẫu hình lý tưởng trong lòng mình thế mà lại là loại đại ma vương gắt gỏng này sao.<br>Không hổ là hắn.<br>Ngọn đèn mới có được này, lực sát thương còn hung tàn hơn cả đăng vương lần trước<br>\"Vẫn không được.\" Phượng Tuyên xoắn xuýt nói: \"Con người ngươi có thể đừng nóng vội như thế được không?\"<br>Giọng nói của y mang theo chút tức giận: \"Trong Thần tộc của chúng ta, nếu như một người thích người khác muốn người ta làm đạo lữ của mình thì đều phải tặng cái này tặng cái kia, theo đuổi thật lâu mới có thể ở bên nhau.\"<br>Muốn nói nào có ai cứ thế tùy tiện hợp lại đâu.<br>Nhìn xem.<br>Trước kia ở thế gian bị hôn nhân sắp đặt hại, bây giờ theo đuổi người ta như thế nào cũng không biết rồi à.jpg<br>\"Tóm lại.\" Phượng Tuyên chọc chọc bả vai hắn: \"Nguyện vọng của ngươi đã làm rồi, thần linh hảo tâm cũng nghe được thôi.\"<br>Y dừng lại một lát sau đó nói chậm: \"Nhưng thần linh cần phải suy nghĩ, biết không?\"<br>- <br>Ngày đó Phượng Tuyên ở thế gian chơi rất muộn, lúc trở về đã mệt đến mức mắt sắp không mở ra được.<br>Không biết tại sao, trước kia y mệt là mệt thật, còn kèm theo thần hồn bị nguyên thần tiêu hao làm cho mệt mỏi.<br>Nhưng hôm nay chỉ là đơn thuần chơi mệt, Nguyên Thần không có chịu ảnh hưởng gì, thậm chí thần thái còn rất sáng láng làm cho Phượng Tuyên nghi ngờ có phải Thần Hồn Đăng lén tu luyện sau lưng y hay không.<br>Sẽ không thi đua thành thần khí thượng cổ hồng hoang gì chứ.<br>Trước kia cũng không thấy nó có thể chữa trị Nguyên Thần nhanh như vậy.<br>Chỉ là dậy sớm kiểm tra vài lần, Thần Hồn Đăng vẫn là ngọn thần hồn đăng kia, y lại kiểm tra một lần nữa xác nhận Thích Trác Ngọc không có tiếp tục đốt nguyên thần của mình thì mới yên lòng.<br>Tuy rằng đêm đó thả hoa đăng ở lễ hội Thượng Nguyên, đại ma đầu nói muốn nối tiếp tiền duyên với mình.<br>Kết quả ngày đó sau khi trở về không biết hắn lại ở biển Hỗn Độn làm chuyện gì, ngay cả chút tin tức cũng không có.<br>Phải nói thế nào đây, Phượng Tuyên cũng không bất ngờ cho lắm, đối với loại người thẳng nam trẩu tre đầu óc chỉ có đánh lộn, nếu ngày nào đó thông suốt biết làm thế nào nhu tình mật ngữ theo đuổi người ta mới không bình thường.<br>Đối với y mà nói, cũng may lúc ở thế gian Thích Trác Ngọc ăn được phúc lợi ép duyên, bằng không đời này chắc chắn rất khó lấy được vợ.jpg<br>Đương nhiên, Phượng Tuyên cũng không phải loại người vì Thích Trác Ngọc không làm gì cả mà khóc nháo muốn tới biển Hỗn Độn mắng hắn thối tha đểu cáng linh tinh.<br>Dù sao tính cách của mình đúng là có hơi nhỏ mọn, nhưng thường thường thì rất có chừng mực, sẽ không thật sự khiến người ta phản cảm.<br>Tựa như y biết Thích Trác Ngọc thích đi khắp nơi gây chuyện, nhưng cũng chưa bao giờ đề nghị đi theo hắn.<br>Thứ nhất là y cảm thấy mình không ngăn cản được Thích Trác Ngọc, đi cũng vô dụng.<br>Thứ hai là bởi vì biết trọng lượng của bản thân, thay vì đi gây rối, còn không bằng thành thành thật thật để đại ma đầu sắp xếp, sau đó chờ hắn gây chuyện trở về.<br>Huống hồ, bất kể là Thần tộc hay là Ma tộc đều có sinh mệnh dài dằng dặc.<br><br>Y không vội ép bản thân và đại ma đầu phải đưa ra quyết định sớm.<br>Ngược lại chính sự ở Bạch Ngọc Kinh trong khoảng thời gian này có chút căng thẳng.<br>Tất cả những đàm tiếu, tin đồn thất thiệt đã đã truyền đến tai Thái tử điện hạ có danh không thực Phượng Tuyên.<br>Cũng không phải chuyện gì mới mẻ, dường như vẫn là chuyện Bích Lạc Xuyên làm cho cha đế quân phiền lòng lúc trước.<br>Thế giới này thuở ban đầu trời đất không được tách ra giống như bây giờ.<br><br>Tam Giới đều im lặng trong một vùng nước biển tối tăm rối loạn, nước này được gọi là sông Thái Sơ.<br>Sau đó phụ thần tỉnh lại từ trong sông Thái Sơ, ra sức tách đất trời ra, khiến trời rất cao, đất cực sâu.<br> <br>Làm cho dòng sông Thái Sơ chia làm hai.<br>Thiên Chi Hà là Bích Lạc Xuyên, hạ U Châu là biển Hỗn Độn.<br>Lúc này mới có chúng sinh tam giới, một vùng sinh cơ hưng thịnh.<br>Chuyện phụ thần thần vẫn năm đó ngoại trừ là do chống lại quái vật thiên ngoại thì còn có một nguyên nhân quan trọng khác.<br>Sau khi quái vật thiên ngoại bị diệt, Phụ Thần đều đã bị tổn hại cả thể xác lẫn tinh thần sau trận chiến.<br><br>Mà lúc này, Thái Sơ Chi Hà tách ra vạn vạn năm, lại mơ hồ có nguy cơ muốn khép lại một lần nữa.<br>Ứng Chúc tính ra tam giới trong vòng gần ngàn năm tất có một lần đại tai hồng thủy, đến lúc đó chi thủy Bích Lạc Xuyên sẽ đổ xuống nhân gian, không chỉ là nhân tộc bị diệt, thậm chí ngay cả Tam Thanh cảnh và Thần tộc cũng không thể tránh khỏi vận mệnh bị hủy diệt.<br>Cho nên Phụ Thần vì trấn áp Bích Lạc Xuyên đã dùng Nguyên Thần làm trận dẫn, từ nay về sau thân tử đạo tiêu.<br>Mấy ngày gần đây, dường như Bích Lạc Xuyên lại xảy ra động tĩnh gì đó.<br>Phượng Lịch lo lắng, nhưng cũng không có thổ lộ với Phượng Tuyên chuyện này.<br>Đại khái Phượng Tuyên biết cha vẫn luôn cảm thấy mình là trẻ con, cho nên chưa bao giờ thương lượng với y những chuyện này, y cũng rất hiểu chuyện không hỏi.<br>Hơn nữa, lùi lại một vạn bước mà nói.<br><br>Coi như là Bích Lạc Xuyên xảy ra chuyện lớn thì cũng có Nguyên Thần của Phụ Thần ở đó canh giữ, thật sự cũng không cần quá lo lắng.<br>Ngược lại ở chính sự đường Linh tiêu cung lại bất cẩn nghe được một chuyện khác, làm cho tâm tình Phượng Tuyên có hơi bất an.<br>Là tin tức đại tế ti Thần tộc mang đến Bạch Ngọc Kinh để thương nghị chuyện quan trọng.<br>Nói là Ma Vực của biển Hỗn Độn bên kia xảy ra chút chuyện, nghe nói vẫn là có liên quan đến nội loạn của Ma tộc, một bộ phận ma tộc của Tây Nhung không phục ma tôn đương nhiệm, khởi binh phản kháng, tại ma cung lúc trước đã xảy ra cung biến.<br>Nghe đến đó trái tim Phượng Tuyên đột nhiên trở lên mất kiểm soát nhảy lên một cái, chẳng trách khoảng thời gian này Thích Trác Ngọc không đến Bạch Ngọc Kinh tìm y.<br>Thì ra là bên trong Ma tộc lại có người phản kháng hắn, Phượng Tuyên nhớ lúc trước ở bí cảnh Thái Sơ, y đã nghe Thích Trác Ngọc nói trở về xử lý một bộ phận quân khởi nghĩa.<br><br>Là tàn đảng cuối cùng chưa được giải quyết hay sao? Lần này sao lại náo loạn lớn vậy chứ? Còn dùng đến hai từ cung biến!<br>Phượng Tuyên chỉ đọc được ý nghĩa của từ này trong vài quyển sách ở thế gian.<br>Bất kể là cung biến xảy ra ở đâu thì y cũng đều cảm thấy rất nghiêm trọng.<br>Phượng Tuyên vốn muốn nghe một chút rồi cho qua, dù sao thì cho dù mình biết cũng không giúp được gì.<br>Về sau nhớ tới Thích Trác Ngọc kia không biết rốt cuộc đã đốt bao nhiêu nguyên thần.<br><br>Liên tưởng đến lần trước hắn tới Tê Phượng cung, dưới đáy mắt một vòng thâm đen, cùng với quân khởi nghĩa ma tộc trước đó nói nguyên thần hắn bị hao tổn.<br>Nghĩ tới nghĩ lui, y không ngồi nổi ở Tê Phượng cung nữa.<br>Len lén đánh giá bên ngoài không ai nhìn y, Phượng Tuyên cắt một người giấy nhỏ, dùng pháp thuật lần trước y học được của Thích Trác Ngọc, huyễn hóa thành người giống bản thân như đúc nằm dưới thần mộc ngô đồng.<br>Ngay sau đó, y biến mất tại chỗ không thấy đâu.<br>- <br>Sau đó Phượng Tuyên phát hiện, y thật sự đã đánh giá quá cao bản thân.<br><br>Đường tới biển Hỗn Độn Hải Ma Vực y đã tới hai lần, nhưng đều là do Thích Trác Ngọc ôm tới.<br>Là một con chim không thể phân biệt được đông nam tây bắc, y tìm nửa ngày cũng không tìm được vị trí của Tây Nhung ma tộc.<br>Muốn lấy mạng người ta mà.<br>Sao mà cái thành bang ma vực này không bán chút phong thuỷ đồ, đồ họa gì đó, nhìn bản đồ y cũng dễ dàng hỏi thăm vị trí mà.<br>Chỗ bây giờ Phượng Tuyên đang ở là một thành bang ma tộc tên là Vô Ngân thành.<br>Thành như tên gọi, bên trong thật sự là nghèo một cách sạch bách, đường lớn qua lại không nhìn thấy mấy cửa hàng mở cửa.<br><br>Phượng Tuyên đi vài bước, thật sự không tìm được đường, vì thế đành phải dừng lại hỏi thăm một phụ nhân ma tộc ven đường: \"Đại nương, ngài có biết cung Ứng Hứa ở vị trí nào không? ”<br>Y cảm thấy mình hỏi rất lích sự, kết quả người phụ nữ ma tộc này sau khi nghe xong biểu tình khiếp sợ: \"Ngươi muốn tới Ma cung? ”<br>Phượng Tuyên gật đầu.<br>Phụ nhân ma tộc nói: \"Ta khuyên ngươi gần đây đừng tới cung Ứng Hứa, Ma tôn đại nhân bị trọng thương, các ma tướng cung Ứng Hứa đang bắt mỹ nhân khắp nơi như ngươi tiến cung hầu bệnh cho ma tôn.<br><br>Nói là hầu bệnh chứ thực ra toàn đi không có trở về, chỉ sợ đã lành ít dữ nhiều.\"<br>Hả?<br>Lượng tin tức đoạn này quá lớn, Phượng Tuyên mất vài giây mới phản ứng được, Thích Trác Ngọc thế mà bị trọng thương hay sao?<br>Chờ đã, chờ đã.<br>Vì sao hắn bị trọng thương còn kêu người bắt mỹ nhân khắp nơi hầu bệnh?<br>Hắn cũng biết tận hưởng cuộc sống quá nhỉ.<br>Nói ma tướng, ma tướng thật sự tùy tiện đến ven đường bắt mỹ nhân.<br>Phượng Tuyên cảm giác phía sau mình bỗng nhiên truyền đến một trận tiếng gào của yêu thú.<br>Mấy ma tướng cao lớn bỗng nhiên vây quanh y, tên cầm đầu híp mắt nhìn y một hồi bỗng nhiên cao giọng nói: \"Chính là y! Người đâu, đưa y đến xe ngựa cho ta, đây là người đẹp nhất mà ta bắt gần đây, nếu ma tôn biết nhất định sẽ trọng thưởng cho ta! ”<br>Ma tôn có thể thưởng ngươi hay không Phượng Tuyên không biết.<br><br>Nhưng tiểu yêu phi của Ma Tôn hiện tại muốn hung hăng đập đầu ngươi.<br>Phượng Tuyên vốn muốn phản kháng một chút, dù sao mình tốt xấu gì cũng là Thái tử điện hạ của thần giới, đánh mấy ma tướng thì không cần phải nói.<br>Nhưng nhìn xe ngựa của bọn họ, lại nhìn hai chân mình, lại suy nghĩ tới lộ trình cung Ứng Hứa xa xôi.<br>Nói thế nào đây, gặp khó khăn trước tiên cứ đi vào trong xe ngựa ngủ trước đã.jpg<br>- <br>Ngồi lên xe ngựa, Phượng Tuyên cuối cùng cũng cảm thấy đôi chân của mình được giải thoát.<br>Sau khi y lên xe mới phát hiện đám ma tướng này không chỉ bắt một mình y, trong xe có mười mấy mỹ nhân mỗi người mỗi vẻ, nam nữ đều có.<br>Sau khi nhìn thấy Phượng Tuyên đi lên, hơn chục con mắt hung dữ đổ dồn về phía y, bắn lên bắn xuống cứ như là đang nhìn kình địch gì đó.<br>Phượng Tuyên không thích nói chuyện trước mặt người không quen, hơn nữa dáng vẻ y mê hoặc, trong trẻo lạnh lùng như trăng rất dễ khiến người ta lầm tưởng y là một đóa hoa vô cùng cao ngạo lạnh lùng.<br>Lái xe đi một lúc lâu, bên cạnh y có một nam nhân áo tím mở miệng: \"Ngươi cũng tới ma cung hầu bệnh à?\"<br>Phượng Tuyên thầm nghĩ chẳng phải tất cả ở đây đều là bị bắt lên cho Thích Trác Ngọc sao.<br>Nghĩ tới đây, y có chút khó chịu, không có ý tốt ừ một tiếng.<br>Nam nhân áo tím dò xét y từ trên xuống dưới: \"Ngươi tốn bao nhiêu tiền mới lấy được số này?\"<br>Phượng Tuyên:? Tiền gì? Không phải tất cả các người đều bị bắt sao?<br>Nam nhân áo tím như là nhìn thấu suy nghĩ của y, vui vẻ bói: \"Đều là hồ ly ngàn năm ngươi chơi trò liêu trai gì chứ* mỹ nhân ở đây đều là dùng tiền mua được cái chức hầu bệnh, ngươi dám nói ngươi không tự nguyện sao? ”<br>(Đều là hồ ly ngàn năm ngươi chơi trò liêu trai gì chứ: Câu nói này xuất phát từ tiểu phẩm \"Muốn nhảy thì nhảy\" của Thái Minh trong đêm hội tết nguyên đán của Đài truyền hình trung ương Trung Quốc năm 2013, Thái Minh trong đó vào vai một bà lão đã nghỉ hưu, câu này là một trong những câu thoại kinh điển của bà, ý nghĩa là đều là người lớn tuổi có kinh nghiệm phong phú, giả bộ với nhau làm gì)<br>Phượng Tuyên suy nghĩ một chút, đúng là mình tự nguyện thật, tự nguyện đến ngồi xe ngựa.jpg<br>Nam nhân áo tím nhìn y chua xót nói: \"Đừng tưởng mình xinh đẹp mà tự phụ,có thể chắc chắn mình có thể một bước thăng thiên, nói không chừng ma tôn nhìn cũng sẽ không nhìn ngươi một cái ấy chứ.\"<br>Vâng, vâng.<br>Cho nên y chỉ là tới Ma Vực thăm chồng cũ bị thương thôi, rốt cuộc là vì sao ở nửa đường bỗng nhiên nhét cho y một kịch bản cung đấu?!<br>Phượng Tuyên mở miệng nói câu đầu tiên: \"Chẳng phải nói đi hầu bệnh cho Thích Trác Ngọc đều lành ít dữ nhiều sao? Các ngươi không sợ hả? ”<br>Nam nhân áo tím cười nhạo nói: \"Nếu có thể mạo hiểm một lần trở thành ma hậu, điểm nguy hiểm này tính là gì?! ”<br>Được rồi.<br>Quả nhiên, loại heo lười như y không thể có tiếng nói chung đối với loại sự nghiệp như bọn họ.<br>Trong lúc nói chuyện, xe ngựa đã đến cung Ứng Hứa.<br>Phượng Tuyên nhảy xuống xe, lại bị một ma tướng trông khá vạm vỡ dẫn vào trong cung điện.<br>Không biết y đã đi bao lâu, rốt cục đến được đại điện lần trước đã tới cùng Thích Trác Ngọc.<br>Chỉ là, so với lần trước trong điện lần này nhiều cao lương mỹ vị hơn.<br><br>Giờ phút này, dưới đại điện tất cả đều là thi thể tầng tầng lớp lớp trải đầy đất.<br>Vẻ mặt Thích Trác Ngọc khó lường, ngồi trên vương tọa cao nhất, làn da hắn tái nhợt, vừa mới giết người xong trông càng có vẻ u ám thô bạo.<br>Dưới đại điện còn quỳ một hàng ma tướng không nhìn ra là cấp bậc gì, người nào người nấy cao hai ba mét nhưng giờ phút này lại sợ tới mức run rẩy như chim cút.<br>Lúc nhóm Phượng Tuyên tiến vào, Thích Trác Ngọc vừa giết xong một người, mang theo ý cười trêu tức hết sức bệnh h.oạn, linh lực trên tay còn chưa kịp thu hồi.<br> <br>Người nọ bị bão sấm màu tím đánh trúng, kêu lên thảm thiết rồi biến thành một đám than cốc ngay trước mặt mình.<br>Những ma tướng quỳ dưới mặt đất dường như là quân khởi nghĩa chưa giết hết.<br><br>Trong đó rốt cục có người không nhịn được, ngẩng đầu chửi ầm lên: \"Thích Trác Ngọc! Chẳng phải có lời đồn nguyên thần của ngươi bị đốt cháy, tu vi đã giảm mạnh, chẳng lẽ ngươi là đang lừa gạt chúng ta! ”<br>Không trách ma tướng này cảm thấy Thích Trác Ngọc đang gạt người, hiện tại Phượng Tuyên cảm thấy mình cũng đang bị lừa, đã nói sau cung biến bản thân bị thương nặng đâu?<br>Dáng vẻ điên cuồng giết người này của đại ma đầu giống như bị thương nặng ở chỗ nào?<br>\"Coi như là nguyên thần của bản tôn bị thiêu đốt thật, muốn giết các ngươi cũng đơn giản như nghiền chết một con kiến.\" Thích Trác Ngọc chọc tức chết người ta không đền mạng nói.<br>Sau khi nói xong, cũng không có ý định nghe tên ma tướng này tiếp tục lải nhải, tựa như một bạo chúa tiêu chuẩn lãnh khốc vô tình nổ gã bùm bùm.<br>Thuận tiện nổ nguyên hàng đang quỳ phía dưới, tia lửa còn kèm theo tia chớp, trong đại điện tràn ngập mùi máu thịt cháy.<br>Mỹ nhân nhát gan tiến vào cùng Phượng Tuyên giờ phút này đã che miệng nôn ra.<br>Không biết có phải trước kia Phượng Tuyên xem Thích Trác Ngọc giết người phóng hỏa nhiều rồi không, thế mà y thích nghi rất tốt.<br>Gặp quỷ rồi, y sẽ không phải là tiểu yêu phi của ma tôn bá đạo được trời chọn chứ?<br>Thích Trác Ngọc giết người xong thì quay sang bên này mới thấy một hàng mỹ nhân Ma Vực ăn mặc trang điểm xinh đẹp.<br>Biểu cảm của hắn lập tức trở nên rất phiền não, nóng nảy muốn giết người.<br>\"Xéo hết cho bản tôn, nếu không thì gom các ngươi vào giết hết.\"<br>Những mỹ nhân tiến vào nhất thời sợ tới mức hoa dung thất sắc, chẳng còn ý niệm gì, thầm nghĩ nhanh chóng chạy không mất mạng.<br>Chỉ có Phượng Tuyên còn chưa nhúc nhích, cái người áo tím vừa rồi không khỏi liếc y một cái: Đây là bệnh thần kinh gì, nhìn thấy bạo quân hung tàn như vậy, còn có lòng muốn làm vợ hắn hay sao?<br>Đây đâu phải là theo bọn họ hầu bệnh, đây rõ ràng là đến thăm dò điểm tử vong mấu chốt của bạo quân.<br>Phượng Tuyên không chỉ thăm dò, sau khi thăm dò còn đứng rất vững.<br>Thích Trác Ngọc phát hiện còn có một người chưa đi, ánh mắt lại một lần nữa nhìn qua.<br>Lần này, tất cả mọi người trong đại điện còn chưa chết đều chú ý ánh mắt đại ma vương này trong nháy mắt thay đổi, đôi mắt tối sầm đi vài phần, có cảm xúc nói không nên lời.<br>\"Lại đây.\"<br>Tuy rằng Thích Trác Ngọc không có chỉ đích danh, nhưng người sáng suốt đều nhìn ra được, hắn nói với vị mỹ nhân dưới đại điện kia.<br>Đám ma tướng trước kia tặng vô số mỹ nhân, cũng chưa từng thấy ma tôn động tâm, còn tưởng rằng là ma tôn không thích mỹ sắc.<br>Kết quả chờ bọn họ thấy rõ mặt Phượng Tuyên, mới biết được thì ra không phải không thích mỹ sắc, là mẹ nó trước kia còn chưa đủ đẹp!<br>Chỉ là Thích Trác Ngọc nói xong, Phượng Tuyên vẫn đứng đó không muốn động đậy.<br>Một lúc lâu sau, y mới luống cuống: \"Dưới mặt đất đều là thi thể, bẩn thỉu thế này, ta đi làm sao được.\"<br>Làm ơn đi, sẽ làm bẩn quần áo y mới thay hôm nay đấy.<br>Mọi người không khỏi lại một lần nữa hít một hơi khí lạnh.<br><br>Mỹ nhân này đẹp thì đẹp thật, nhưng tính mạng cũng sắp kết thúc rồi!<br>Bọn họ chưa từng thấy ai ở ma tộc dám cãi mệnh lệnh của Ma Tôn!<br>Ma tôn gọi y đi qua, đó là vinh hạnh của y! Y còn dám ghét bỏ mặt đất bẩn thỉu!<br>Ngay khi mọi người đang cảm thấy đáng tiếc vì một giây sau mỹ nhân này cũng sẽ trở thành một thành viên trong đám thi thể ở dưới đại điện.<br>Ma Tôn đại nhân cao cao tại di chuyển, đứng lên từng bước từng bước đi đến chỗ Phượng Tuyên.<br>Cho đến khi đứng trước mặt y, hắn hỏi, \"Sao ngươi lại tới đây?\"<br>Thật ra trong lòng Phượng Tuyên còn có chút tức giận.<br>Hắn gióng trống khua chiêng ở ma vực, tìm nhiều mỹ nhân hầu bệnh cho mình mà còn hỏi sao mình lại đến kia.<br>Nhưng chờ Thích Trác Ngọc đi tới, Phượng Tuyên mới cảm nhận được mùi máu tươi cực kỳ nồng nặc giấu ở dưới y phục của hắn.<br>Lại nhìn thấy khuôn mặt tái nhợt của hắn cơ hồ không có bất kỳ màu máu nào, chút phẫn nộ kia lại rất nhu nhược mà tan thành mây khói.<br>Phượng Tuyên bất ngờ không kịp đề phòng cắn một cái trên vai hắn, để lại dấu răng.<br>Thích Trác Ngọc không ngăn cản, nhưng có chút mê man nhìn y.<br>Phượng Tuyên cắn xong, hợp tình hợp lý mở miệng: \"Ma tôn Thích Trác Ngọc đúng không, chính là ngươi đã cầu nguyện với bản thượng thần ờ tiết Thượng Nguyên đúng không?<br>Phượng Tuyên nhìn hắn: \"Hiện tại bổn thượng thần sẽ thực hiện nguyện vọng của ngươi.\"<br>Y cảm thấy giọng căng thẳng của mình hơi run, nhưng vẫn rất nghiêm túc nói ra: \"Để cho đạo lữ tương lai của ngươi tới đây chăm sóc vết thương nặng của ngươi.\"<br>Lời tác giả:<br>Chim con: hạnh phúc phải dựa vào chính mình phấn đấu, dựa vào tên thẳng nam thì không đáng tin cậy.jpg.<br><br>"]