["<br>Tiếng nói vừa dứt, xung quanh yên tĩnh đến mức có thể nghe thấy cả tiếng kim rơi xuống đất.<br>Phượng Tuyên mới ý thức được mình không cẩn thận đã nói ra lời oán thầm sâu trong nội tâm, tiếng chuông báo động vang lên trong lòng.<br>Thích Trác Ngọc sẽ không phát hiện ra cái gì chứ? Nhìn ra đạo lữ của mình đã bị đổi lõi từ lâu, giờ muốn chém một kiếm xuống.<br>Kết quả đợi nửa ngày, Thích Trác Ngọc chỉ cười như không cười nhìn chằm chằm y một lát, trong mắt không có bất kỳ cảm xúc nào.<br>Qua thật lâu hắn mới cười một tiếng, nghe sởn tóc gáy nói không nên lời.<br><br>Hắn thu hồi tầm mắt, không lạnh không nóng xuất phát về Phiếu Miểu tiên phủ.<br>Còn tưởng rằng mình sẽ bị nghiêm hình tra tấn một phen.<br>Không ngờ Thích Trác Ngọc lại lại buông tha mình như vậy?<br>Phượng Tuyên trong lúc nhất thời cũng không biết Thích Trác Ngọc rốt cuộc có phát hiện ra chút gì hay không, dù sao trong sổ mệnh đã nói qua Thích Trác Ngọc không chỉ có tu vi cao, chỉ số thông minh cũng cao, mà mình là một con phượng hoàng nhỏ chỉ sống vẻn vẹn 1500 năm, cảm giác ở trước mặt hắn có chút không đủ dùng.<br>Không hổ là đại ma vương làm cho thế gian sinh linh đồ thán, thật sự là nam nhân tâm như mò kim đáy biển, khó đoán.<br><br>Một lần liếc mắt làm cho y kinh hồn bạt vía.<br>Rốt cục bị một kiếm xuyên tâm thì chắc chắn là lịch kiếp thất bại.<br><br>Bạn có biết trang tru????ện ＋ ????rU????????ru ????ện．vn ＋<br>Chờ đợi mình chỉ có kết cuộc tan thành tro bụi.<br>......!Mệt mỏi.<br>Thần mệnh này của y sao lại xui xẻo như thế.<br>Nghĩ tới đây, Phượng Tuyên từ run sợ biến thành phiền muộn.<br>Đặc biệt là thời điểm phát hiện đi ba canh giờ rồi còn chưa đi tới Phiếu Miểu tiên phủ, chút sợ hãi đối với Thích Trác Ngọc hoàn toàn biến mất, chỉ còn lại hai chân đau nhức.<br>Đau thật sự luôn đấy.<br>Có trời mới biết, là một con Thần Cầm Thượng Cổ, Phượng Tuyên gần như chưa bao giờ sử dụng chân.<br>Y ở Cửu Trọng Thiên Thượng chỉ có bay, làm sao có thể nếm trải đau đớn khổ sở khi leo núi!<br>Hơn nữa hiện tại y nghiêm túc hoài nghi Thích Trác Ngọc là đang cố ý trả thù y.<br>Làm một tu sĩ Hóa Thần kỳ, chẳng lẽ hắn không thể ngự kiếm phi hành sao? Trong sổ mệnh đều nói, Thích Trác Ngọc có một thanh thượng cổ thần binh Họa Ảnh kiếm, trong truyền thuyết lúc đúc kiếm, do Lôi Công rèn sắt, Vũ Nương dầm nước đúc thành.<br><br>Cũng chính là một năm sau, hắn muốn dùng nguyên thần của mình đi tuẫn thanh ma kiếm kia.<br>Tuy rằng nghe người ta nói tu kiếm chính là thê tử của mình.<br>Nhưng đoạn kiếm này cùng lắm chỉ là thê thiếp mà thôi!<br> <br>Mà thê tử chân chính của Thích Trác Ngọc —— cũng chính là mình, tương lai Nguyên Thần sẽ vì đoạn kiếm này mà hồn phi phách tán, giờ lấy ra cho y cưỡi một chút sẽ chết sao?<br>Quỷ nhỏ nhen.<br>Một đường nội tâm hùng hùng hổ hổ, Thích Trác Ngọc tựa hồ có phát hiện gì đó, nghiêng đầu nhìn về phía sau, ánh mắt rơi vào trên người Phượng Tuyên.<br>Hình như đây là lần đầu tiên hắn liên tiếp dò xét cùng một người.<br><br>Vóc dáng tiểu đạo lữ cũng không cao, bởi vì tuổi tác không lớn, dáng người cũng có vẻ mảnh khảnh tú lệ, lúc này gian nan sải bước về phía trước, từng bước hai bước đi theo phía sau.<br>Tu vi kém, tư chất cũng kém, đi bộ chạy trốn cũng không theo kịp, phế vật đến cực hạn.<br>Chỉ là lời nói châm chọc vừa đến bên môi, Thích Trác Ngọc bỗng nhiên dừng lại, thấy Phượng Tuyên thỉnh thoảng khom lưng gõ bắp chân đau nhức của mình, hai má còn phồng lên như đứa trẻ mập mạp, lẩm bẩm không biết đang nói cái gì.<br>Với thái độ của y đối với chính mình mấy ngày nay.<br>Nghĩ cũng không cần nghĩ, khẳng định đang nguyền rủa mình.<br>Tuy rằng Thích Trác Ngọc giả bộ dịu dàng săn sóc, nhưng nội tâm lại tàn bạo cao ngạo, kiên nhẫn và tính tình tốt đều ít đến đáng thương.<br>Nhưng không biết vì sao, nghĩ đến Phượng Tuyên năm nay tính đầy đủ mới chưa tới mười sáu, tâm tình nóng nảy muốn giết người kia hóa thành một tiếng chậc không kiên nhẫn lạnh lùng.<br><br>Không nghe cẩn thận thì sẽ không nghe thấy.<br>Ngay khi thể lực Phượng Tuyên sắp cạn kiệt, cả người muốn ngã quỵ xuống đất, mặc kệ người ta muốn đi đâu thì đi, bỗng nhiên nghe được giọng nói của Thích Trác Ngọc.<br>\"Tu vi của ngươi bây giờ quá thấp, ngay cả Trúc Cơ kỳ cũng chưa viên mãn.<br><br>Nếu như cưỡi kiếm phi hành, dùng linh lực của ngươi chỉ sợ bay chưa tới Phiếu Miểu tiên phủ đã rớt xuống từ không trung.<br>Hả?<br>Phượng Tuyên ngẩng đầu, trên mặt có chút mờ mịt.<br>Trong lúc nhất thời không kịp phản ứng được đại ma đầu này nói với mình một câu dài như vậy làm gì?<br>Cẩn thận nghe, Phượng Tuyên bỗng nhiên dừng lại, biểu tình vi diệu, không phải hắn đang giải thích với mình vì sao không cưỡi kiếm hồi phủ chứ?<br>Linh lực trong tay Thích Trác Ngọc vừa động, hóa ra một thanh trường kiếm ba thước ba, toàn thân đen kịt ấn huyền văn, chính là bản mạng thần kiếm Họa Ảnh của hắn.<br><br>Thân kiếm ở trong tay hắn đảo ngược một cái, vỏ kiếm nhất thời đưa đến trước mặt y, chuôi kiếm hướng về phía hắn.<br>Thấy Phượng Tuyên mơ mơ màng màng không phục hồi tinh thần, Thích Trác Ngọc lười nói nhảm với y, tích chữ như vàng: \"Vịn.\"<br>Phượng Tuyên do dự.<br>Thích Trác Ngọc nói: \" Đi chậm như ngươi, chờ trời tối cũng không đến được Tiên phủ.<br><br>”<br> <br>Ồ.<br>Thì ra là chê y đi chậm.<br>Phượng Tuyên thiếu chút nữa còn tưởng rằng vị đại ma vương này đã lấy lại được lương tâm, muốn đỡ y một phen.<br>Quả nhiên là mình suy nghĩ nhiều.<br>Họa Ảnh kiếm chính là thượng cổ thần binh, tu luyện nhiều năm qua tay mấy đời chủ nhân, sớm đã tu ra linh thức.<br><br>Phượng Tuyên vừa mới cầm vỏ kiếm, Họa Ảnh Kiếm liền nhận ra y không phải Thích Trác Ngọc.<br>Thần binh nhận chủ, nhưng trong tưởng tượng hình ảnh tiểu đạo lữ bị Họa Ảnh kiếm lật ngã trông vô cùng thảm thiết không phát sinh.<br><br>Ngược lại thanh kiếm run rẩy giống như mèo con được vu,ốt ve dễ chịu vô cùng.<br>Thích Trác Ngọc quay sang chỗ khác không thèm để ý, đáy mắt dịu dàng hóa thành băng, lạnh lùng nhìn Họa Ảnh kiếm một cái.<br>Cái thứ ăn cây táo rào cây sung.<br>- <br>Phượng Tuyên hồn nhiên không phát hiện mình tránh thoát một kiếp, có Họa Ảnh Kiếm chống đỡ, không đến nửa giờ đã đến Phiếu Miểu tiên phủ.<br>Giương mắt nhìn lại, trước mắt là một tiên sơn liên miên không dứt, tầng tầng lớp lớp, cao vút vào mây.<br><br>Sương mù trong núi dày đặc, chim quý linh thú chơi đùa, tiên cung động phủ dựa vào núi mà xây dựng, đan kết giao thoa, quanh co xoay quanh.<br><br>Ngọn núi truyền đến từng trận tiếng chuông vang dội, mở ra linh khí dồi dào, khiến linh đài thanh minh.<br>Cửa Phiếu Miểu toạ lạc phân biệt 2 nơi nam bắc kéo dài vạn dặm, là nơi giao nhau giữa nhân giới và biển hỗn độn ma giới, đồng thời cũng là một đạo kết giới mạnh mẽ ngăn cản yêu ma trong biển Hỗn Độn tiến vào nhân gian làm loạn.<br>Phượng Tuyên đã xem miêu tả về Phiếu Miểu tiên phủ từ trong sổ mệnh, là đệ nhất đại môn phái tu chân giới, tuy rằng khí thế kém hơn cung điện ở Cửu Trọng Thiên của y, nhưng kiến trúc phong tình thế gian cũng có chút thú vị.<br>Chỉ là không đợi y đánh giá Phiếu Miểu tiên phủ thêm vài lần, xa xa đã truyền đến thanh âm của người quen.<br>\"Đại sư huynh!\"<br>Kỷ Phương Tân một thân áo gấm đứng ở cửa đã chờ đợi đã lâu, nhìn thấy Thích Trác Ngọc còn nguyên vẹn trở về, kích động từ trên núi chạy như bay xuống.<br>Phượng Tuyên thấy thế, vội vàng buông tay đang nắm Họa Ảnh Kiếm ra.<br>Không có trọng lượng của hắn, Thích Trác Ngọc cảm giác tay mình chợt nhẹ, Họa Ảnh Kiếm lại chấn động một hồi<br>Lòng bàn tay hơi tê dại.<br>Một đường đi tới vẫn luôn nắm tay y, chợt hẫng một cái có hơi không quen.<br>Chỉ trong vài nhịp thở, Kỷ Phương Tân đã chạy đến trước mặt Thích Trác Ngọc.<br><br>Ngày đó sau khi chia tay ở sơn động, Kỷ Phương Tân đi ra ngoài tìm hắn, kết quả không tìm được, đành phải tự mình trở về Phiếu Miểu môn trước.<br><br>Kết quả lại đợi mấy ngày, kỳ thi kết thúc rồi mà còn chưa thấy bóng dáng Thích Trác Ngọc, hắn lúc này mới nóng nảy, trước mắt nhìn thấy Thích Trác Ngọc hoàn hảo không tổn hao gì trở về, không kìm được mà đỏ mắt.<br>Chỉ là vừa định nói với Thích Trác Ngọc vài câu, liếc mắt thoáng nhìn Phượng Tuyên, nhất thời thay đổi sắc mặt, đề cao giọng nói: \"Sao ngươi còn chưa chết?!\"<br>Phượng Tuyên bất ngờ không kịp đề phòng: …<br>Ngươi nói cái gì cơ?<br>Đang muốn phản bác, Phượng Tuyên lại thấy Thích Trác Ngọc lặng lẽ đứng ở một bên, đáy mắt không thấy ánh sáng dò xét y.<br>Trong lòng thầm nghĩ không tốt, nhớ tới nguyên chủ này là một người nhát gan yếu đuối, nhất thời nuốt xuống lời nói.<br>Chịu đựng.<br>Y thấp giọng mở miệng: \" Vận khí của ta tốt, nửa đường gặp đại sư huynh, hắn tu vi cao cường, ta đi theo hắn lúc này mới bình an vô sự trở lại môn phái.\"<br>Thiếu niên cơ trí thật tốt, thật không hổ là ta, nịnh nọt vô hình vào điểm trí mạng nhất.<br>Quả nhiên, thời điểm lại nhìn về phía Thích Trác Ngọc, đối phương quả nhiên thu hồi tầm mắt.<br>Kỷ Phương Tân nói xong cũng tự biết mình lỡ lời.<br>Bình thường cùng những người khác ở sau lưng khi dễ nhục mạ tiểu phế vật này còn chưa tính, hắn vẫn là lần đầu tiên không cẩn thận nói ra trước mặt đại sư huynh.<br><br>Theo bản năng nhìn thoáng qua Thích Trác Ngọc, phát hiện Thích Trác Ngọc cũng không có trách tội hắn, trong lòng không khỏi thở phào nhẹ nhõm.<br>Đồng thời, cũng có chút đắc ý.<br>Quả nhiên, cho dù kết làm đạo lữ thì sao, phế vật này ở trong mắt đại sư huynh chẳng là gì cả.<br>Tâm tình Kỷ Phương Tân tốt hơn không ít, lúc này mới nói đến chính sự, nói với Thích Trác Ngọc: \"Đại sư huynh, sư tôn bảo huynh nhanh chóng theo ta tới Thanh Vân Phong một chuyến.<br><br>”<br>Thanh Vân Phong chính là ngọn núi cao nhất của Phiếu Miểu Môn.<br>Cũng là đỉnh núi đầu tiên của Phiếu Miểu Môn, là nơi mà sư tôn của Thích Trác Ngọc, Tô Khanh Nhan ở.<br>Phượng Tuyên dừng một chút, hình ảnh trước mắt đối mặt với sổ mệnh.<br>Thích Trác Ngọc vừa trở lại Phiếu Miểu tiên phủ đã bị Tô Khanh Nhan gọi tới đỉnh phong chính, nguyên nhân là do lần này Trong kỳ thi của Phiếu Miểu tiên phủ trà trộn vào một con yêu thú khó giải quyết, chính là con đã đánh lén Thích Trác Ngọc kia.<br>Không ít đệ tử tinh anh trong môn phái đều bị tập kích, giờ phút này đang hôn mê bất tỉnh ở đại điện Thanh Vân Phong.<br><br>Người duy nhất đã tiếp xúc với yêu thú nhưng vẫn còn tỉnh táo chỉ có Thích Trác Ngọc, lúc này Tô Khanh Nhan triệu hoán Thích Trác Ngọc, chính là vì thương lượng chuyện bắt yêu thú.<br>Tóm lại là chả liên quan gì đến mình.<br>Rốt cục cũng có thể tách khỏi đại ma đầu, Phượng Tuyên từ đáy lòng thở phào nhẹ nhõm, rút chân muốn đi.<br>Kết quả mọi chuyện không như mong muốn, Thích Trác Ngọc không biết phát điên cái gì, một tay bắt được Phượng Tuyên đang muốn rời đi.<br>Nam nhân tuy rằng cười, nhưng ý cười không chạm tới đáy mắt: \"Tiểu Thất, ngươi đi đâu vậy? ”<br>Đại Ma Vương cười đến như vậy, không phải là điềm tốt gì.<br>Phượng Tuyên coi như có chút xấu hổ, trước mắt bao người y không thể nói mình muốn về nhà đánh một giấc, đành phải nói dối: \"Ta muốn dùng linh thảo hái được trong kỳ thi đổi vài thứ.<br><br> <br>”<br>Đây là phúc lợi sau kỳ thi.<br>Mỗi một đệ tử ở trong kỳ thi đạt được da lông, đan của yêu thú, kỳ hoa dị thảo, đều có thể lấy vật đổi vật, đổi lấy pháp bảo mình cần tu hành.<br>Thích Trác Ngọc chậm rãi nói: \" Vậy à, vừa lúc ta cũng muốn đổi, không bằng chờ lát nữa ta đi đổi cùng ngươi, được không?\"<br>......!Không được đâu.<br>Chỉ tiếc, cuối cùng Phượng Tuyên vẫn không thể chạy thoát, đi theo Thích Trác Ngọc tới Thanh Vân Phong.<br>Dù sao trong sổ mệnh đã nhắc tới, Thích Trác Ngọc ngoại trừ sâu không lường được, tính cách còn cực kỳ bệnh trạng cố chấp.<br><br>Miễn là hắn muốn làm điều gì đó, không ai trên thế gian này có thể ngăn chặn hắn thành công.<br>Cho nên về sau khi đại ma vương muốn hủy diệt nhân gian, ngay cả sư tôn Tô Khanh Nhan tốt hắn yêu quý nhất cũng vô lực ngăn cản.<br>Huống chi là pháo hôi nho nhỏ vợ cả Phượng Tuyên.<br>Cũng may lúc tới Thanh Vân phong là cưỡi kiếm đi, đỡ cho y lại phải chịu khổ leo núi.<br>Tui vi của Phượng Tuyên còn kém xa mức có thể ngự kiếm, bởi vậy ngồi chung với Thích Trác Ngọc.<br>Thanh Vân Phong đại điện nguy nga đứng sừng sững, được bao bọc bởi một kết giới trong suốt cực lớn, tỏa ra ánh sáng nhàn nhạt.<br><br>Khi nhảy xuống Họa Ảnh Kiếm, Phượng Tuyên không kìm được nhìn thoáng qua.<br>Kỷ Phương Tân ăn dấm chua một đường, thấy thế lập tức châm chọc nói: \"Đây là lần đầu tiên ngươi đến Lang Hoa điện sao, xem cái bộ dạng chưa từng nhìn thấy thế gian của ngươi kìa.\"<br>Lần đầu tiên đến là thật, nguyên chủ là đệ tử ngoại môn nếu như không phải dính ánh sáng Thích Trác Ngọc, chỉ sợ cả đời cũng không tới được Lang Hoa điện.<br>Nhưng chưa bao giờ thấy thế gian bên ngoài? Quên đi, quy cách của Lang Hoa điện so với cung Tê Phượng của mình còn kém xa.<br>Y không nói gì liền bị Kỷ Phương Tân coi là chấp nhận, đối phương không kìm được dương dương đắc ý khoe khoang: \"Ngươi có biết những tia sáng lấp lánh này là gì không? Đây là Tru Tà Trận có tính công kích mạnh nhất của Thanh Vân Phong chúng ta, lực sát thương cũng lớn nhất.<br><br>Vô luận là quỷ quái hoạ bì, hay là người bị yêu tà đoạt xá, chỉ cần bước vào trong trận sẽ lập tức bị đánh cho hồn phi phách tán!\"<br>Tru Tà Trận?<br>Trong lòng Phượng Tuyên chợt trầm xuống, bước chân đi về phía trước dừng lại.<br>Đậu má<br>Y biết tên đại ma đầu này mặc kệ việc đời, khăng khăng đòi y lên núi mục đích chính là muốn thử thăm dò vì sao tính tình y mấy ngày nay lại có biển đổi lớn như vậy, có phải là bị người đoạt xá hay không!<br>Không thể không nói, tâm tư Thích Trác Ngọc thật sự thâm trầm cẩn thận, vừa ra tay sẽ không chừa đường sống.<br>Tru Tà Trận đầy linh khí trước mắt bắt đầu khởi động, Phượng Tuyên biết, chỉ cần mình đi về phía trước một bước, nói không chừng sẽ bị đánh cho hồn phi phách tán.<br>Ngay khi y đang do dự, giọng nói như đường như mật của Thích Trác Ngọc vang lên bên tai y như một làn gió xuân ấm áp.<br>Tuy hắn cười, nhưng đáy mắt đào hoa là một mảnh ý lạnh lẽo, con ngươi cong thành hình cây cầu, trong suốt nói:<br>\"Tiểu Thất, sao không đi?\"<br>- ------------<br>Hoạ Ảnh Kiếm: Cha mẹ cãi nhau đừng ảnh hưởng đến con cái, cảm ơn!<br>Đại sư huynh không bình thường nhưng tự tin: Không thể nào không có người yêu ta, nhất định sẽ bị đoạt xá rồi.jpg.<br><br>"]