["<br>Cũng may thời gian nhìn nhau không lâu.<br>Thượng cổ cấm thuật tạo thành tình độc tra tấn không phải là thứ mà người bình thường có thể chịu đựng được, cho dù là thiên tài trẻ tuổi nhất tu chân giới Thích Trác Ngọc cũng chỉ tỉnh táo trong chốc lát.<br>Một giây kế tiếp, hắn nhắm mắt lại khôi phục thành bộ dáng ban đầu ngã vào đống đá loạn, tựa như đã hôn mê bất tỉnh.<br>Chỉ có lông mày còn nhíu chặt, giống như đang chịu đựng nỗi thống khổ cực lớn.<br>Tất cả phát sinh quá nhanh, thậm chí Phượng Tuyên cũng không kịp phản ứng, có hơi không xác định vừa rồi Thích Trác Ngọc liếc mắt một cái rốt cuộc có nhìn thấy y hay không.<br>Nhưng nói thật, mặc kệ có nhìn thấy y hay không, Phượng Tuyên cũng không có khả năng đi cứu hắn.<br>Cứu Thích Trác Ngọc rồi làm gì?<br>Chờ hắn dưỡng thương xong xiên mình một kiếm tiễn về Tây Thiên sao?<br>Huống hồ trong sổ mệnh của nguyên chủ viết, nếu muốn giảm bớt tình độc trên người Thích Trác Ngọc, chỉ có thể song tu hoan hảo cùng hắn.<br><br>Là một tiểu phượng hoàng mới sống một ngàn bảy trăm năm, lớn vậy rồi mà ngay cả tay tiên tử ở Cửu Trọng Thiên cũng chưa từng nắm, há có thể dễ dàng bị tên cẩu nam nhân phụ lòng lợi dụng?<br>Hơn nữa chữa khỏi cho hắn rồi, mười lăm hàng tháng tình độc phát tác sẽ đến phiên mình chịu.<br>Không cứu.<br>Đánh chết cũng không cứu.<br>Hạ quyết tâm, Phượng Tuyên coi như chưa từng nhìn thấy Thích Trác Ngọc.<br>Uống nước xong, y đứng thẳng dậy chuẩn bị rời khỏi nam nhân nguy hiểm này không thèm chớp mắt lấy một cái.<br>Kết quả vừa xoay người, phía sau Phượng Tuyên truyền đến một tiếng r.ên rỉ: \"Ha...\"<br>So với tiếng ngâm nga vừa rồi, âm thanh lúc này nặng nề hơn rất nhiều, giống như là tình độc phát tác càng lợi hại hơn.<br>Hả? Tình độc nặng thêm, vậy mình không phải càng nguy hiểm hơn sao?!<br>Phượng Tuyên vội vàng che lỗ tai, không nghe không nghe, làm rùa rụt cổ niệm kinh, bước chân càng nhanh hơn.<br>Không biết có phải là ảo giác của y hay không.<br>Phượng Tuyên luôn cảm thấy tiếng rê.n rỉ đằng sau im lặng một cách quỷ dị khi y rời đi.<br>Hơn nữa sau khoảnh khắc im lặng này, y cảm giác thanh âm sau lưng lại lớn thêm rất nhiều,\" A...ưm…\"<br>Rất có cảm giác hiện diện, Phượng Tuyên muốn rời đi cũng khó.<br>So với tiếng rên rõ khẽ vừa rồi, âm thanh như ngọc vỡ giữa núi vắng lúc này còn mang theo âm điệu uyển chuyển phập phồng, âm cuối giống như một chiếc cọ nhỏ câu lòng người, quyến rũ đến cực điểm.<br><br>Nếu như người trước mắt vẫn là phàm nhân Tiểu Thất kia, nghe được người trong lòng độ.ng tình như thế, chỉ sợ một giây sau sẽ hiến thân tại chỗ!<br>Nhưng Phượng Tuyên là ai? Về sau sẽ phượng hoàng thần tộc thượng cổ, vua của Bách Điểu, đã nghe thấy âm thanh không biết dễ nghe hơn thế gấp bao nhiêu lần, còn lâu mới mê hoặc được y!<br>Tuân theo nguyên tắc chỉ cần ta chạy đủ nhanh Thích Trác Ngọc sẽ không làm gì được nguyên tắc của ta, Phượng Tuyên hạ quyết tâm giả chết đến cùng, tuyệt đối không quay đầu lại.<br>Cho đến khi âm thanh phía sau y hoàn toàn im lặng một giây.<br> <br>Tựa hồ ý thức rốt cục chậm rãi tỉnh lại, lại như không thể chịu đựng thêm nữa, giọng Thích Trác Ngọc khàn khàn, hơi chần chờ: \"Tiểu Thất...!Có phải là ngươi không?\"<br>......<br>Gọi ra cả đại danh người ta luôn rồi kìa.<br>Y có thể nói mình không phải sao?!<br>Phượng Tuyên đành phải dừng bước, làm bộ kinh ngạc quay đầu lại, phảng phất như mới vừa nhìn thấy Thích Trác Ngọc, trong ánh mắt lộ ra ngạc nhiên: \"Đại sư huynh, sao huynh lại ở chỗ này?\"<br>Đồng thời ở trong lòng bội phục bản thân, thằng nhóc này diễn giỏi thật.<br>Thích Trác Ngọc cúi đầu ho khan hai tiếng, ngồi dậy từ trên đống đá loạn.<br><br>Hắn cũng không biết mình hôn mê bên bao lâu, một thân cẩm y đã bị thấm ướt hơn phân nửa, tóc dài cũng bị hơi nước làm ướt, rối tung dính ở thái dương và cằm, có chút không đàng hoàng và cuồng dã<br>Tình độc phát tác một đêm, mặt của Thích Trác Ngọc tuấn mỹ tái nhợt, hai má nhiễm ửng hồng bất thường, mí mắt đen nhánh như lông quạ rũ xuống, đổ thành một mảnh bóng ma.<br><br>Chỉ bàn về dung mạo của hắn mà nói, Phượng Tuyên đại khái có thể hiểu vì sao tu chân giới nhiều tiên tử đối với hắn như thiêu thân lao vào lửa, chạy theo như vịt.<br>Nhưng y biết, Thích Trác Ngọc chính là một con quỷ khoác lên làn da mỹ miều, lớp đường bên ngoài bọc lấy kịch độc bên trong.<br>Dưới túi da gió trong trăng tỏ, là một bộ xương xấu xa thối rữa.<br>Một lúc lâu sau, ma quỷ mở miệng trả lời câu hỏi của y: \"Đêm qua ta đang dò đường vô tình bị yêu thú tập kích rồi bị thương hôn mê bất tỉnh, ta nghĩ là ta ngã xuống nơi này.\"<br>Giọng nói mặc dù ôn hòa, nhưng lại cứ nhìn chằm chằm vào Phượng Tuyên.<br>Y nghi ngờ Thích Trác Ngọc có thể xuống đao tru diệt y ngay lập tức.<br>Kết quả đợi nửa ngày, Phượng Tuyên mới khô khan trả lời một câu: \"À.\"<br>Thích Trác Ngọc: …<br>Hắn không ngờ Phượng Tuyên phản ứng lạnh nhạt như thế, bầu không khí trở nên yên lặng.<br>Vốn là thủy triều ngầm chuẩn bị khởi động nhưng bầu không khí giương cung bạt kiếm tự nhiên tan biến.<br>Đang định nói chuyện thì bỗng nhiên đi vào ngõ cụt.<br>Không phải Phượng Tuyên cố ý đi vào ngõ cụt, là y thật sự không biết trả lời như thế nào.<br>Thích Trác Ngọc lấy những lời quỷ quái này đi lừa gạt quỷ cũng không ai tin!<br>Cái loại yêu thú nào mới có thể đánh lén được tu sĩ hoá thần kỳ như ngươi.<br>Không thể nói dối cho có lệ chỉ bởi vì nguyên chủ thoạt nhìn là một tên ngu xuẩn đầu óc không sử dụng được chứ?<br>Im lặng và bối rối dần dần lan rộng.<br>Thẳng đến khi Thích Trác Ngọc nắm chặt tay thành quyền, cắn mô.i dưới cúi đầu ho khan một tiếng, lại một lần nữa phá vỡ yên tĩnh.<br>Phượng Tuyên lúc này mới hoàn hồn.<br>Chậm trễ trong chốc lát, thương thế của Thích Trác Ngọc phảng phất càng nặng hơn, khóe miệng chậm rãi tràn ra một tia máu đỏ tươi.<br>Nhìn chằm chặp vào y.<br> <br>......<br>Phượng Tuyên cam chịu số phận cúi đầu, ba bước làm hai đi tới đống đá loạn.<br>\"Đại sư huynh, huynh——\"<br>____ Huynh bị thương trước đừng nhúc nhích, ta sẽ đỡ huynh.<br>Chỉ là lời còn chưa dứt, lúc vừa đi tới bên bờ, bước chân Phượng Tuyên trong nháy mắt dừng lại.<br>Thích Trác Ngọc phát hiện, đôi mắt đào hoa trời sinh mang theo đa tình nhìn sang, đa tình lại không chạm tới đáy mắt, mang theo phòng bị, thờ ơ và thăm dò, hơi hơi ngưng mắt, y len lén nhìn chằm chằm.<br>Đống đá lộn xộn này nằm ở thượng nguồn của dòng suối, nhưng độ sâu của nước cũng hơn ba tấc.<br><br>Muốn đỡ Thích Trác Ngọc, nhất định phải xuống nước.<br><br>Sợ bị ướt tất giày thì có thể cởi ra trước trên bờ, mấu chốt là thượng nguồn nước cạn, trong nước toàn là đá lởm chởm, đầy tảng đá bén nhọn, chân trần giẫm xuống không biết sẽ bị cắt thành cái gì.<br>Y nghĩ về đôi chân mịn màng non nớt của mình.<br>Phượng Tuyên suy nghĩ kỹ một giây.<br>Y ngừng lại, chậm rãi sửa miệng: \"...Huynh có thể tự bò qua được không? ”<br>Nghĩ đến Thích Trác Ngọc có thể không đứng dậy nổi, Phượng Tuyên còn rất thân mật dùng chữ \"Bò\".<br>Cảm giác hình ảnh rất mạnh mẽ.<br>Biểu tình Thích Trác Ngọc nhất thời biến ảo khó lường.<br>Nếu hắn có thể di chuyển thì có còn nằm chết dí ở đây đến tận bây giờ không?<br>Một lúc lâu sau, giọng điệu Thích Trác Ngọc bình tĩnh, nhưng Phượng Tuyên lại không hiểu sao nghe ra một phần ý không thể nhịn được nữa.<br>Mặc dù là khẩn cầu người khác tương trợ, nhưng hoàn toàn nghe không ra thái độ cầu người giúp đỡ, ngược lại lạnh như băng: \"Ta bị thương nặng không thể đi lại,chỉ sợ phải làm phiền tiểu sư đệ.<br><br>”<br>Mặc dù Phượng Tuyên sớm biết được cái vẻ trăng thanh gió mát của Thích Trác Ngọc là giả, tính cách bên trong không biết tàn nhẫn tà ác bao nhiêu, nhưng tốt xấu gì cũng giả bộ giống một chút chứ?<br>Biết gây phiền cho người ta mà thái độ còn kém như vậy à?<br>Là Thái tử điện hạ của Cửu Trọng Thiên ngàn thương trăm sủng lớn lên, Phượng Tuyên chưa từng bị người ta dùng giọng điệu lạnh lùng như vậy đối đãi.<br>Nhưng nghĩ lại, nếu Thích Trác Ngọc chết ở chỗ này, đến lúc đó ai sẽ giết thê chứng đạo, giúp y lịch kiếp thành công? Hơn nữa vừa ngẩng đầu vừa hay nhìn thấy bộ dạng nửa sống nửa chết, tái nhợt tiều tụy, cực kỳ chật vật của tên nam nhân này.<br><br>Trong lòng cũng cân bằng đôi chút.<br>Hung dữ cái gì.<br><br>Dữ vậy sớm muộn gì cũng giết vợ.<br>- <br>Phượng Tuyên ước chừng qua một khắc mới đỡ Thích Trác Ngọc từ đống đá loạn lên bờ.<br>Chỉ biết hiện tại thân thể phàm nhân này linh lực thấp kém, nhưng không nghĩ tới kém đến mức này.<br>Có mấy lần giẫm lên đống đá loạn, Phượng Tuyên thiếu chút nữa đỡ không được Thích Trác Ngọc.<br>Hơn nữa cũng không biết có phải mình đa tâm hay không, y luôn cảm thấy Thích Trác Ngọc cố ý đè hết trọng lượng cơ thể lên người mình, hại mình nửa bước khó đi.<br>Dù sao hắn cũng là Tu sĩ Hóa Thần kỳ, tình độc lợi hại hơn nữa cũng không đến mức khiến cho hắn suy yếu đến thế chứ?!<br>Huống hồ, sổ mệnh viết, Thích Trác Ngọc chính là một người có thù tất báo điên cuồng, nội tâm còn nhỏ hơn cả mũi kim.<br>Hợp lý nghi ngờ hắn lấy oán báo ân.<br>Dựa theo sự phát triển trong sổ mệnh nguyên chủ lúc này đã cứu Thích Trác Ngọc, hơn nữa hỏi thăm biết Thích Trác Ngọc trúng tình độc.<br>Nguyên nhân cụ thể Thích Trác Ngọc không nói, nguyên chủ cũng đau lòng không hỏi, cứ như vậy hồ đồ hiến thân, ở đây bỏ qua chuyện một ngày một đêm không thể miêu tả.<br>Nhưng Phượng Tuyên không phải nguyên chủ, cứu hắn đã là bất đắc dĩ.<br>Lúc đặt Thích Trác Ngọc lên bờ, Phượng Tuyên cảm giác được bả vai mình đau đến không giống là của mình nữa.<br>Thật không ngờ, đại ma đầu này thoạt nhìn cao gầy lại nặng như vậy, đè ép y sắp mệt muốn chết.<br>Hơn nữa còn bởi vì đỡ Thích Trác Ngọc nên áo y vừa mới mua không lâu cũng đã lấm bẩn.<br>Thù mới hận cũ chồng lên nhau, chưa nói đến việc tự nguyện hiến thân với thủ phạm, y thậm chí còn không có hứng thú nói chuyện với hắn.<br>Kể từ đó, một màn thân thiết hỏi thăm Thích Trác Ngọc của nguyên chủ trong sổ mệnh không có phát sinh.<br>Không khí bên suối bỗng im lặng trở lại, có hơi ngượng ngùng.<br>Thích Trác Ngọc trời sinh có tướng mạo tốt, từ khi học tu tiên tới nay vô số người ái mộ, ong bướm vây quanh không ngớt.<br><br>Hiện giờ thân trúng tình độc, tăng thêm vài phần mê hoặc cho tướng mạo vốn tuấn mỹ, đổi thành một tiên tử khác đã sớm không kiềm chế được nhào tới giải độc cho hắn.<br>Nhưng Phượng Tuyên sững sờ tựa như không nom thấy, chỉ chăm chú vắt quần áo ướt của mình.<br>Vẻ nghiêm túc thành kính đó phảng phất như xiêm y vải thô tu chân giới thống nhất phát ra trân quý gấp hắn một vạn lần.<br>Phượng Tuyên vặn sạch giọt nước cuối cùng, rốt cục nhớ tới nội dung kịch tính nên phát triển trong sổ mệnh, lại một lần nữa giả bộ rất kinh ngạc, ngẩng đầu nhìn hắn: \"Đại sư huynh? Huynh không sao chứ? Rốt cục là chuyện gì đã xảy ra vậy?\"<br>Mối quan tâm chậm trễ trong thời gian dài này rất là giả trân.<br>Thích Trác Ngọc biểu tình hơi đình trệ, nhắm mắt không để ý tới nữa.<br>Đương nhiên, Phượng Tuyên vốn cũng không có ý định chờ hắn trả lời, tự mình nói: \"Nếu đại sư huynh không muốn nói ——\" Vậy thì đừng nói nữa.<br>Kết quả không đợi nửa câu sau của y nói ra miệng, chợt nghe được Thích Trác Ngọc thay đổi chủ ý, không như nguyện vọng của y.<br>Giọng hắn lạnh lùng: \"Ta trúng tình độc.\"<br>Ồ, tính cách cáu kỉnh, thất thường.<br>Rác rưởi.<br>Trung tình độc thì trung tình độc, dữ cái gì mà dữ.<br>Cũng đâu phải ta hạ độc huynh.<br>Hỏi cũng hỏi rồi, Phượng Tuyên cảm giác mình đã làm xong.<br>Về phần \"quan tâm\" sau đó chủ động hiến thân?<br> <br>Nghĩ cũng đừng nghĩ.<br>Không có khả năng.<br>Bởi vậy, y lại tiếp tục hăng hái với xiêm y vải thô của mình.<br>Hoàn toàn không nhìn Thích Trác Ngọc lấy một cái.<br>Thích Trác Ngọc bất thình lình mở mắt ra, màu ửng hồng bởi vì độ.ng tình đã giảm bớt không ít.<br><br>Có lẽ không ngờ rằng, thiên chi kiêu tử lại có một ngày bị người khác hoàn toàn coi thường.<br><br>Hơn nữa, người bỏ qua hắn còn là một tiểu phế vật mà tu chân giới ai cũng có thể bắt nạt, là đạo lữ tư chất bình thường mà mình vừa mới cưới qua cửa.<br>Giọng điệu không quá tệ, nhưng cũng chẳng khá hơn là bao<br>Qua một thời gian dài, Thích Trác Ngọc tựa hồ chịu đựng hết nổi, mở miệng: \"Ngươi không có gì muốn nói sao?\"<br>Phượng Tuyên bị hắn nhắc nhở, tuy rằng thật sự không có gì để nói, nhưng suy nghĩ một hồi vẫn rất lịch sự chen ra một câu quan tâm: \"Đại sư huynh, tình độc trong huynh rất nghiêm trọng hả?\"<br>Thích Trác Ngọc hiếm khi không thèm giả bộ, sắc mặt chả tốt là bao: \"Nghiêm trọng.<br><br>Nếu không giải độc, có lẽ sẽ chết.”<br>Sẽ chết?<br>Phượng Tuyên sửng sốt, không nghĩ tới thượng cổ cấm thuật này lại bá đạo như thế.<br><br>Đối với những người sắp chết, tốt hơn là nói thêm vài lời an ủi.<br>Thích Trác Ngọc thấy vẻ mặt y sững sờ giống như là bị dọa.<br><br>Vì thế hơi buông lỏng, chuyển biến tốt hơn đôi phần.<br>Phượng Tuyên và hắn đã là đạo lữ hợp tich, nếu song tu giải độc với hắn cũng không phải là không thể.<br><br>Về phần sau khi song tu Phượng Tuyên sẽ phải chịu tra tấn? Chuyện đó có liên quan gì đến hắn chứ.<br>Đang muốn thuận theo tự nhiên đưa ra phương án giải quyết.<br>Phượng Tuyên đã mở miệng trước một bước, vẻ mặt nghiêm túc cam đoan với hắn, trấn an: \"Đại sư huynh, huynh cứ yên tâm đi đi.\"<br>Tiểu đạo lữ ôm xiêm y còn chưa khô của mình, hoàn toàn nghiêm túc, lời nói ân cần vẻ mặt nửa phần không giả: \"Sau khi huynh đi, ta nhất định sẽ thủ tiết vì huynh.\"<br>Vừa dứt lời, bốn phía im lặng.<br>Thích Trác Ngọc cứ như vậy không nói gì mà nhìn y thật lâu, muốn nói lại thôi.<br>Có khả năng nào khác để giải độc này không?<br>- ------------<br>Đại sư huynh: Thật ra ta cảm thấy mình vẫn còn có thể cứu.<br>Xin nhắn lại huhuhu.<br><br>"]