["<br>Đêm khuya ở Đoan vương phủ giống như có một kết giới ngăn cách.<br>Ngay cả bóng tối cũng dày đặc hơn thế giới bên ngoài rất nhiều, trong vòng chưa đầy một phần tư giờ, những cái bóng vẫn đang vặn vẹo và vùng vẫy trên tường chảy xuống đất như nước thải, cuối cùng dính chặt vào người Thích Trác Ngọc.<br>Không chỉ như thế, oan hồn trong Đoan vương phủ không chỉ có ở trong viện.<br>Phượng Tuyên ngẩng đầu, nhìn thấy một ít bóng đen vọt tới từ bốn phương tám hướng, cũng giống như nước gần như bao trùm toàn bộ vương phủ.<br><br>Cuối cùng tất cả đều đi thẳng về phía Thích Trác Ngọc.<br><br>Cả người Thích Trác Ngọc sắp bị oan hồn bao phủ, nhưng mà oan hồn cuồn cuộn không ngừng còn đang bám lên người hắn.<br>Trong bóng tối, làn da Thích Trác Ngọc càng thêm trắng bệch, màu môi đỏ chót giống như diễm quỷ chỉ xuất hiện vào ban đêm u mị, làm cho một màn này trở nên quỷ dị mà kinh tâm động phách.<br>Trên người những oan hồn kia đều là dấu vết bị thiêu đốt.<br>Đông đúc và chồng chất lên nhau, giống như những lớp thịt thối.<br><br>Khuôn mặt vặn vẹo trong nháy mắt đến gần Thích Trác Ngọc lộ ra biểu tình thỏa mãn, tham lam vô tận xé rách nguyên thần Thích Trác Ngọc.<br><br>Cơ thể đau đớn gấp trăm lần, mà nguyên thần bị xé rách còn đau gấp ngàn lần.<br>Vẻ mặt Thích Trác Ngọc vẫn âm trầm, không hề thay đổi chút nào.<br>Đây là phương pháp tự hại mới của đại ma đầu hay sao?<br>Phượng Tuyên không hiểu, nhưng rất sốc.<br>Y do dự một hồi xem có nên giúp Thích Trác Ngọc hay không?<br>Nhưng có vẻ như đây không phải là lần đầu tiên hắn làm điều đó.<br>Oan hồn quản gia thích buôn chuyện vừa rồi nhìn y cười hì hì: \"Vô dụng...!Ngươi căn bản không giúp được hắn...\"<br>Phượng Tuyên cảm giác như lão có chuyện muốn nói, vì thế im lặng làm khán giả.<br><br>Thoạt nhìn Đoan vương phủ không chỉ có Thích Trác Ngọc là người thích đánh đố, oan hồn quản gia đã nhanh chóng tiếp tục: \"Bởi vì chúng ta đều vì hắn mà chết, đây là hắn nợ chúng ta! ”<br>Phượng Tuyên im lặng một giây, hỏi một câu: \"Các ngươi bị lửa thiêu chết sao? ”<br>Oan hồn quản gia âm u: \"Đúng! ”<br>Phượng Tuyên suy nghĩ một hồi lại hỏi: \"Vậy người phóng hỏa là sư huynh của ta? ”<br>Khuôn mặt oan hồn tả tơi của quản gia vặn vẹo giây lát \"Không.\"<br>Phượng Tuyên mê man: \"Nếu không phải huynh ấy đốt, vì sao các người phải quấn lấy huynh ấy báo thù? ”<br>Oan hồn quản gia: \"...\"<br>Mẹ kiếp, bị hỏi khó.<br>Chủ yếu là chưa bao giờ có người dám can đảm đến hỏi một con quỷ, oan hồn quản gia nhất thời thẹn quá hóa giận: \"Nào có nguyên nhân vì sao! Người trong Đoan vương phủ đều chết hết! Người phóng hỏa cũng chết chỉ có Thích Trác Ngọc không chết, không quấn lấy hắn thì quấn lấy ai?! ”<br>Huống chi oán khí nhiều năm khó tan, bọn họ vẫn luôn hút nguyên thần của Thích Trác Ngọc để duy trì hồn thể.<br><br> <br>Thích Trác Ngọc cũng không hề phản kháng, dần dà, chuyện này đã trở thành chuyện đương nhiên.<br>Phượng Tuyên thản nhiên lên tiếng: \"À.<br><br>Thì ra là các người không biết xấu hổ.<br><br>”<br>Oan hồn quản gia: \"...\"<br>Mẹ kiếp.<br>Thì ra Trường An điên cuồng truyền tin đồn thế tử phi điêu ngoa phóng túng quả nhiên là thật?! Đó là tính khí khó ưa gì vậy không biết?<br>Cũng may bọn họ đều đã chết, nếu còn sống chẳng phải còn phải hầu hạ tiểu thiếu gia kiêu căng này sao?!<br>Chờ một chút, tự nhiên cảm thấy may vì mình chết sớm là cái khỉ gì?<br>Phượng Tuyên không để ý đến lão nữa, dùng linh lực ở trong tay hóa ra mấy cái băng trùy, sau đó thông qua khống chế băng trùy, chậm rãi lột ra một ít oán khí trên người Thích Trác Ngọc.<br>Bổn mệnh y thuộc hoả, cho nên điều khiển băng trùy còn chưa thành thạo lắm, lột nửa ngày cũng không thấy quỷ hồn trên người Thích Trác Ngọc ít đi chút nào.<br>Đang lúc chuyên tâm bóc oan hồn, quỷ hồn quản gia lại cười nhạo: \"Vô dụng, chỉ dựa vào linh lực yếu ớt này của ngươi, căn bản là không thể thương tổn bọn ta...\"<br>Phượng Tuyên lười nghe nó nói chuyện, chỉ chuyên chú chuyện trong tay mình.<br><br>Quỷ hồn quản gia lơ lửng bên cạnh y: \"Đừng uổng phí sức lực.<br><br>Chỉ cần Thích Trác Ngọc không muốn để cho bọn ta biến mất, thế gian này sẽ không có bất luận kẻ nào có thể giế.t c.hết bọn ta! \" Lão nói xong lại cười khằng khặc đầy quái dị: \"Hơn nữa, Thích Trác Ngọc tuyệt đối sẽ không để cho bọn ta biến mất...\"<br>Phượng Tuyên nghe xong liền cảm thấy kỳ quái, theo như lời oan hồn quản gia nói thì Thích Trác Ngọc như là mặc kệ chúng nó sống trong Đoan vương phủ này vậy.<br>Nhưng những oan hồn này chẳng hề cảm kí.ch Thích Trác Ngọc, còn hút nguyên thần tra tấn hắn, thoạt nhìn chẳng khác nào một loại trừng phạt cực hình.<br>Chẳng lẽ đại ma đầu là tự nguyện dùng nguyên thần của mình nuôi chúng hay sao? <br>Cái quái gì thế này? Chủ sở hữu và thú cưng hả?<br>Phượng Tuyên thở dài, muốn nói đại ma đầu không hổ là đại ma đầu, nuôi thú cưng cũng độc đáo như thế.<br>Oan hồn quản gia ở đó khiêu khích nửa ngày, phát hiện Phượng Tuyên hoàn toàn không nghe vào, còn đang dùng băng trùy ý đồ lột quỷ hồn ngoài cùng.<br>Lão bối rối: \"Ngươi không nghe ta nói sao?\" <br>Phượng Tuyên: \"Nghe.<br><br>”<br>Oan hồn quản gia rít gào: \"Vậy ngươi còn uổng phí sức lực!\"<br>Sau đó một cây băng trùy vỡ vụn, Phượng Tuyên lại hóa ra ba cây băng trùy, không thèm để ý tới lão, tiếp tục bóc quỷ hồn.<br>Oan hồn quản gia bị nghẹn họng, ùng ục lẩm bẩm: \" Ngươi đúng là quái thai, tuyệt xứng với tên điên Thích Trác Ngọc.\"<br>Nó nói xong, ánh mắt trở nên tham lam mà thèm muốn rồi lập tức gia nhập đội quân oan hồn hấp thu trên người Thích Trác Ngọc.<br>Khuôn mặt vặn vẹo xé nát nguyên thần Thích Trác Ngọc, trên mặt lộ ra nụ cười thỏa mãn quỷ dị.<br>Phượng Tuyên không biết tốn bao nhiêu linh lực, lúc dừng lại đầu ngón tay đã có chút run rẩy.<br> <br>Nhưng quỷ hồn hấp thu trên người Thích Trác Ngọc hình như không có ít đi, lúc y đang chuẩn bị hóa ra băng trùy lần nữa, đỉnh đầu truyền đến giọng của Thích Trác Ngọc: \"Sao ngươi còn ở chỗ này? ”<br>Hả?<br>Nghe ngươi nói cái quỷ gì kìa.<br>Giờ y cũng muốn lăn giường ngủ lắm, nhưng bên trong Đoan vương phủ nhiều quỷ như vậy, ngay cả một chỗ sạch sẽ cho y ở cũng không có.<br><br>Nhờ phước của hắn, y còn chưa ăn được hai phần tuyết lê ướp lạnh đây.<br>Phượng Tuyên không nói gì, chủ yếu cũng là không biết nói cái gì.<br>Đề tài đại ma đầu tìm làm cho y rất khó tiếp.<br>Những oan hồn trên người Thích Trác Ngọc hút no nguyên thần mở miệng trước, một quỷ một câu cười nhạo.<br>Vừa mở miệng, thịt thối cháy trên mặt rơi xuống từng miếng từng miếng một:<br>\"Đã nói phí sức rồi, ngươi còn không tin.\"<br>\"Hì hì.<br><br>Chúng ta đã gặp qua rất nhiều người như ngươi mưu toan làm Thích Trác Ngọc cảm động, ngươi cho rằng ngươi sẽ thành công ư? ”<br>\"Chớ không biết tự lượng sức mình, tiểu lang quân, Thích Trác Ngọc chính là một tên điên.<br><br>Hắn không có thất tình lục dục...\"<br>\"Hắn dám giết cả phụ thân mình nữa cơ mà, ngươi cho rằng ngươi là ai...\"<br>\"Hắn sẽ không giết chúng ta hì hì.<br><br>Ngươi tính là cái gì khặc khặc…\"<br>Oan hồn quản gia là người cuối cùng hút nguyên thần vẫn chưa no, quay đầu nhìn chằm chằm Phượng Tuyên, trong mắt hiện lên một tia sáng:\"Trên người ngươi cũng có tu vi của Thích Trác Ngọc, chờ ta ăn xong nguyên thần của Thích Trác Ngọc sẽ nuốt sống ngươi! ”<br>Oan hồn quản gia \"vút\" cái rời khỏi cơ thể Thích Trác Ngọc rời đi, cấp tốc lao về phía Phượng Tuyên.<br>Sau đó, nó phát nổ.<br>Hồn phách vỡ thành vô số mảnh giữa không trung.<br><br>Trước khi chết hai mắt trợn trừng, như thể không thể tin được hiện thực này.<br>Sao có thể được chứ?<br>Có Thích Trác Ngọc ở đây.<br><br>Ai có thể giết họ?!<br>Chẳng lẽ là?!<br>Oan hồn của quản gia khó có thể tin quay đầu lại nhìn thoáng qua, chỉ với một cái liếc mắt này, lão ngay lập tức tan thành tro bụi trước mặt Phượng Tuyên dưới cơn giông tố dữ dội.<br><br><br>Ngay cả cơ hội đầu thai chuyển thế cũng không có.<br>Phượng Tuyên hoảng sợ.<br>Không chỉ y, đám oan hồn hấp thu trên người Thích Trác Ngọc cũng bị cảnh tượng trước mắt làm cho chấn động vẫn chưa hoàn hồn về.<br><br>Giây tiếp theo thì không còn hồn để mà hoàn nữa.<br><br>Không biết Thích Trác Ngọc mở mắt từ lúc nào, tâm tình tựa như rất khó chịu.<br><br>Vung tay lên, ngàn vạn sấm sét thần bí đan vào nhau, trực tiếp nổ nát hết oan hồn trong viện, nhân tiện thiêu đốt hết thảy, thổi bay tro tàn.<br>Tốc độ quá nhanh, những oan hồn kia ngay cả chạy cũng không kịp chạy.<br>Vừa mới nói đại ma đầu sẽ không giết họ.<br>Tựa như lần giết yêu quái vô diện trước, hơn trăm lệ quỷ biến mất dưới tu vi của hắn.<br>Thậm chí Thích Trác Ngọc còn chẳng thèm thở d.ốc, giết xong lệ quỷ thì hắn đứng lên đi về phía đông sương phòng.<br>Phượng Tuyên lúc này mới hoàn hồn, nhìn thoáng qua tuyết lê ướp lạnh còn chưa chạm trên bàn.<br>Sờ sờ chóp mũi mình, vẫn là chạy theo kịp Thích Trác Ngọc vào đông sương phòng với hắn.<br>Nói nhảm.<br>Vừa rồi Phượng Tuyên nhìn thấy rõ ràng, đại ma đầu giết quỷ nhưng tâm cơ choá, đánh thẳng tất cả tàn hồn về phương hướng tây sương phòng.<br><br>Trên mặt đất toàn là tro cốt, buổi tối sao mà y ngủ ở tây sương phòng được?!<br>Thích Trác Ngọc sau khi vào phòng trực tiếp nằm trên tháp thượng, dáng vẻ mặc kệ không thèm để ý tới ai.<br>Phượng Tuyên phát hiện đại ma đầu thích ngủ trên ghế hơn là nằm trên giường? Dù sao từ khi ra ngoài đến giờ, lần nào mình cũng độc chiếm một chiếc giường lớn, ngủ rất thoải mái.<br>Nhưng hiện tại, Phượng Tuyên ngồi trên giường mà có chút không yên lòng.<br>Thích Trác Ngọc còn nằm, nếu không phải lồng ng.ực còn có phập phồng yếu ớt, sắc mặt tái nhợt của hắn không khác gì người chết.<br><br>Y không hiểu, người này có phải thật sự có khuynh hướng tự ngược đãi hay không? Rõ ràng thực lực cường đại, nhưng lúc nào cũng tả tơi.<br>Trong lúc nhất thời, trong phòng một ngồi một nằm, ngoại trừ ánh nến lách tách, không còn thanh âm nào khác.<br>Mãi cho đến khi Thích Trác Ngọc bỗng nhiên mở miệng: \"Ngươi không muốn biết, vì sao ta đột nhiên giết chúng sao? ”<br>Phượng Tuyên suy nghĩ một hồi, lắc đầu.<br>Thế nào cũng không hiểu được tại sao lại dùng nguyên thần của mình nuôi dưỡng đám oan hồn này suốt mấy chục năm.<br>Lại không tại sao bởi vì tâm tình không tốt là biến bọn họ thành tro bụi, thoạt nhìn rất giống chuyện mà Thích Trác Ngọc thần kinh có thể làm.<br>Không đợi đến khi trả lời, Thích Trác Ngọc lại lên tiếng: \"Mười sáu năm trước, 400 người trên dưới Đoan vương phủ chết trong một vụ hoả hoạn.<br><br>Là do ta phóng hoả.<br>Lần này, Phượng Tuyên thiếu chút nữa không ngồi vững.<br>Đột nhiên tán gẫu với hắn loại đề tài nóng bỏng này có ổn không?<br>Y cảm thấy bình thường khi nghe được bí mật lớn của người khác thì một giây sau sẽ bị diệt khẩu.<br>Y trầm mặc, Thích Trác Ngọc nhàn rỗi hỏi một câu: \"Đang nghĩ gì? ”<br>Phượng Tuyên không để ý, thốt ra: \"Sợ bị sư huynh giết người diệt khẩu.\"<br>Thích Trác Ngọc nghe xong bỗng nhiên nở nụ cười, là loại cười đến bả vai run run.<br> <br>Cười cái quỷ gì, y nghiêm túc lo lắng mình bị hắn giế.t ch.ết đó.<br>Thích Trác Ngọc cười đủ rồi, nói: \"Ta sẽ không giết ngươi.\" <br>Phượng Tuyên: Ồ.<br><br>Một năm sau giết vợ chứng đạo là quỷ gì? Rác rưởi!<br>Nói xong câu đó, Thích Trác Ngọc lại yên lặng.<br>Hắn hình như rất mệt mỏi, bình thường đều sẽ ngồi tu hành, hôm nay thì nằm thẳng trên tháp thượng.<br><br>Cho dù là ngủ, lông mày Thích Trác Ngọc vẫn nhíu lại, phảng phất như đang chịu đựng thống khổ cực lớn.<br><br>Nguyên thần có ba hồn bảy phách của con người, cho dù là thượng thần bị quất nguyên thần cũng sẽ đau không muốn sống, huống chi Thích Trác Ngọc chỉ là một phàm nhân, nguyên thần còn bị xé nát.<br>Phượng Tuyên nhớ tới lời của oan hồn quản gia, lão nói lửa ở Đoan vương phủ không phải Thích Trác Ngọc phóng.<br>Nhưng Thích Trác Ngọc lại nói là do mình làm.<br><br>So với tin tưởng một người bị bệnh thần kinh, Phượng Tuyên cảm giác giống như quỷ nói đáng tin cậy một chút.<br>Nếu như không phải đại ma đầu phóng hỏa, vậy vì sao hắn phải tra tấn mình ngày này qua ngày khác.<br>Này, tâm tư của bệnh thần kinh cũng quá khó đoán.<br>Phượng Tuyên từ xuống giường, rón rén đi tới trước tháp thượng.<br>Thích Trác Ngọc ngủ không được an ổn lắm, gương mặt tuấn mỹ có vài phần vặn vẹo vì đau.<br><br>Phượng Tuyên lặng lẽ đặt tay lên trán hắn dò xét một chút, cảm giác cực kỳ nóng.<br>Y thử đưa linh lực của mình vào trong cơ thể Thích Trác Ngọc, tu vi này vốn là hắn cho y, bây giờ vật về nguyên chủ chắc cũng không phải chuyện xấu gì.<br>Tuy rằng linh lực của y tiến vào trong có thể Thích Trác Ngọc giống như một giọt nước bỏ biển, không hề gợn sóng, Nhưng ngạc nhiên là, cái nhíu mày của Thích Trác Ngọc tựa như đã thả lỏng hơn đôi chút.<br>Phượng Tuyên nắm cổ tay hắn, không ngừng vận chuyển linh lực cuồn cuộn.<br>Sau đó lại tìm được nguyên thần hắn bị gặm thành một mớ hỗn độn, tu bổ từng chút từng chút một.<br><br>Cuối cùng để cho linh lực của mình tạo thành vầng sáng nhàn nhạt bao quanh nguyên thần của Thích Trác Ngọc.<br><br>như vậy là có thể tạm thời bảo hộ nguyên thần của hắn.<br>Có còn hơn không.jpg<br>Làm xong tất cả, Thích Trác Ngọc bỗng nhiên mở mắt ra, nhìn y một cái rồi quay đi.<br>Hắn bình tĩnh nói: \"Ta không cần nó.\" <br>Rồi chuẩn bị vung tay lên đánh tan chút linh lực đáng thương này của Phượng Tuyên.<br>Kết quả bất thình lình nghe được giọng nói trong trẻo của thiếu niên, \"Ta cần.\"<br>Lúc Phượng Tuyên nói chuyện, đôi mắt hạnh kia không chút sợ hãi nhìn vào trong mắt hắn: \"Không phải sư huynh nói sẽ bảo hộ cho ta sao?\"<br>Giọng điệu mang theo một chút tùy hứng của thiếu niên, làm cho người ta có một loại ảo giác y đang làm nũng, \"Huynh như vậy còn bảo hộ ta như thế nào.\"<br>Linh lực thuộc tính băng vu.ốt ve nguyên thần thần hồn bị thương của hắn, Phượng Tuyên chậm rãi tiếp tục: \"Cho nên sau này huynh đừng lúc nào cũng bị thương, được không? ”<br>Vẻ mặt Thích Trác Ngọc không rõ nhìn chằm chằm y trong chốc lát.<br>Một lúc lâu sau, tay hắn dừng lại, không còn có ý đánh tan một vòng linh lực bảo hộ nguyên thần của hắn nữa..<br><br>"]