["<br>Lúc nhỏ khi Phượng Tuyên còn chưa hóa hình chỉ là một cục phượng hoàng lông xù, năng lượng tràn đầy đến đáng sợ, ngày ngày ở Linh tiêu cung phá nhà \"rầm rầm\", đến buổi tối cũng không chịu ngủ.<br>Khi đó, cha đế quân sẽ đe dọa y, dẫn y đi xem sấm sét lớn nhất ở Bích Lạc Xuyên nói loại chim nhỏ không nghe lời như y, nếu ban đêm không chịu ngủ sẽ bị cha dùng sấm sét này bổ.<br><br>Từ nhỏ Phượng Tuyên đã bộc lộ năng khiếu làm đẹp đáng kinh ngạc, vì nâng niu chiếc lông vũ của mình nên ban đêm rất ngoan ngoãn đi ngủ.<br>Sau này lớn lên, y cũng nói với Thích Trác Ngọc phương thức uy hiếp tương tự.<br>Nhưng y thật sự không có mong Thích Trác Ngọc bị bổ thật!<br>Ít nhất mười mấy giây liền Phượng Tuyên cũng không có hiểu chuyện gì đang xảy ra, sấm sét ở Bạch Lạc Xuyên giáng xuống rất nhanh,tiếng sấm rền vang và ánh sáng trắng dữ dội bao trùm cả bầu trời biển Hỗn Độn, gần như biến bầu trời đỏ tươi thành ánh sáng ban ngày.<br>Hơn nữa sau khi bổ xong, Phượng Lịch không có chút do dự nào lớn tiếng đổi giọng sai người đưa Thích Trác Ngọc về Bích Lạc Xuyên giam giữ, lý do là Ma tộc cố ý lẻn vào bí cảnh Thái Sơ ý đồ bất chính.<br>Giáng chiêu liên tiếp vô cùng mượt, Phượng Tuyên còn không có thời gian để phản ứng.<br>Chờ y hoàn hồn thì đã ở Tê Phượng cung.<br><br>Tất cả đều xảy ra trong chớp mắt, Phượng Tuyên ngồi dưới gốc cây ngô đồng mới từ từ ngẫm lại chuyện vừa xảy ra.<br>Đại ma đầu đánh nhau với Thần tộc ở trên bầu trời bí cảnh Thái Sơ.<br><br>Đại ma đầu đánh với Thần tộc xong hình như còn muốn đánh nhau với cha, sau đó bị cha dùng sấm sét cực kỳ lớn bổ cho.<br>Dùng sấm sét.<br>Bổ xuống.<br>......<br>......<br>Chết.<br>Y đã bảo Thích Trác Ngọc đừng có khoe khoang mấy cái trâu bò gì mà, còn nói trước mặt y cái gì mà \"Bản tôn sẽ không sao.\"<br>Bị sấm sét to oành như thế bổ xuống thì không hồn phi phách tán tại chỗ luôn chứ?! Phượng Tuyên thật sự cảm thấy có chút hói đầu.<br>Nhưng nghĩ đến cái mặt dài thườn của Phượng Lịch lúc quay trở lại Thần giới.<br><br>Phượng Tuyên lại cảm thấy Thích Trác Ngọc còn chưa chết thảm được, có lẽ là bị cha giam giữ ở Bích Lạc Xuyên.<br>......!Hay là mình đi xem một tí nhỉ?<br>Dù sao ngẫm lại thì Thích Trác Ngọc chạy tới bí cảnh Thái Sơ là vì tục hồn cho mình, hơn nữa hắn cũng không tùy tiện lạm sát Thần tộc, chủ yếu là nghĩ đến trên người hắn còn vết thương cũ chưa khép lại, bây giờ còn bị sét lớn đánh xuống.<br>Phượng Tuyên do dự một hồi quyết định đẩy cửa Tê Phượng cung ra.<br>Trên đường đến Bích Lạc Xuyên, y còn chọn chọn không ít đan dược khôi phục linh lực cùng với tiên thảo cầm máu, chữa trị ở trong một rương nhỏ trong cung.<br>Về phần quần áo thì y không chọn, dù sao Thích Trác Ngọc cho y tiểu hà bao của người vợ đã khuất kia cũng có rồi.<br>Chẳng qua xuất sư bất lợi.<br>Phượng Tuyên vừa mới đi tới cửa Tê Phượng cung đã bị Phượng Lịch chạy tới coi y bắt ngay.<br>\"Linh Nhi muốn đi đâu vậy?\" Biểu cảm của Phượng Lịch rất giống như đến bắt cải thìa nhà mình rất là không có tiền đồ đi gặp móng heo lớn.<br>\"Ồ, con chỉ ra ngoài đi dạo.<br><br>\"Phượng Tuyên nói dối thành quen.<br>\"Ra ngoài đi dạo sao?\" Phượng Lịch lạnh lùng nói, \"Phương hướng này của con rõ ràng là đi tới Bích Lạc Xuyên còn gì.\"<br>Phượng Tuyên: \"...!”<br>Phượng Tuyên chần chờ nói: \" Con tới Bích Lạc Xuyên ngắm phong cảnh.\"<br>\"Ngắm phong cảnh? Ngắm người hay ngắm phong cảnh?\" Phượng Lịch nhìn chằm chằm tiểu hà bao bên hông y: \" Ngắm phong cảnh mà mang theo nhiều đan dược thế? ”<br>Phượng Tuyên lại một lần nữa: \"...!”<br>Y kiên trì giải thích: \"Cha, chỉ là con sợ mình không cẩn thận bị lôi kiếp của Bích Lạc Xuyên làm bị thương, nên chuẩn bị cho tình huống bất ngờ thôi.\"<br>Hiện trường lại chìm vào im lặng.<br>Được rồi, đại khái Phượng Tuyên cũng biết được vài câu quỷ quái mình bịa ra, cha còn lâu mới tin.<br>Quả nhiên sắc mặt Phượng Lịch lập tức trầm xuống, trông như rất muốn mắng y, thế nhưng lại nghĩ đến nguyên thần chẳng còn bao nhiêu của Phượng Tuyện nên không nỡ mắng.<br>Vì thế cũng chỉ có thể vô năng cuồng nộ chắp tay sau lưng, tức giận thành con cá nóc, đi tới đi lui trước mặt y.<br>Từ sau khi Phụ thần Thần Vẫn, cha ngồi lên ngôi vị Đế Quân, vì thống lĩnh Thần tộc mà luôn tỏ ra nghiêm túc khó gần.<br>Đã mấy trăm năm rồi Phượng Tuyên không thấy Phượng Lịch tức giận như vậy.<br>Cứ như thế đi tới đi lui bảy tám vòng, Phượng Lịch bỗng nhiên mở miệng: \"Con gặp Thích Trác Ngọc khi nào? ”<br>À, cái này.<br>Đi thẳng vào vấn đề như vậy sao? Phượng Tuyên còn tưởng rằng cha có thể sẽ uyển chuyển hỏi thăm một chút.<br> <br>Mấy giây y không kịp phản ứng, Phượng Lịch đã bắt đầu tự hỏi: \"Một tháng trước? Hay hai tháng trước? ”<br>Phượng Tuyên: Thật không giấu diếm gì, thật ra là vừa mở mắt đã nhìn thấy đại ma đầu.<br>Phụ tử liên tâm, lòng Phượng Lịch chần chờ nói: \"Không phải là lúc con vừa tỉnh lại chứ? ”<br>Phượng Tuyên: \"...\"<br>Sau đó Phượng Lịch lại một lần nữa tức giận nhéo mi tâm của mình.<br>Phượng Tuyên nhìn ông, không biết phải nói gì, y gãi gãi đầu thăm dò: \"Cha, cha đừng tức giận, thật ra con cảm thấy Thích Trác Ngọc rất tốt, không giống những ma tộc khác.\"<br>Có lẽ vậy.<br>Suy nghĩ đến tính cách vui buồn thất thường, giết người tùm lum của đại ma đầu, lúc Phượng Tuyên nói ra những lời này lương tâm có chút đau đớn.<br>\" Con thì biết cái gì.\" Phượng Lịch nói: \"Con có giao hảo với ma tộc nào cha cũng mặc kệ, nhưng sao hết lần này tới lần khác lại là Thích Trác Ngọc! ”<br>Phượng Tuyên trầm mặc một lúc lâu, lại thật cẩn thận nói: \"Là bởi vì hai trăm năm trước con ngăn cản lôi kiếp cho hắn sao? ”<br>Vừa dứt lời, đồng tử Phượng Lịch bắt đầu chấn động, kiểu \" Cái gì? Sao cục cưng của ta lại biết được chuyện này? Chẳng phải nó mất trí nhớ sao?! \"<br>Nhìn thấy phản ứng này của Phượng Lịch, Phượng Tuyên sốc nặng, tuy rằng lúc trước đã từng xác nhận một lần ở chỗ Thích Trác Ngọc, nếu như lúc ấy mình tin tưởng chín phần thì hiện tại đã tin trăm phần trăm.<br>Trăm triệu lần không ngờ, lòng bổn thượng thần lại là loại thiếu niên nhiệt huyết vì huynh đệ cắm hai đao.*<br>(Vì huynh đệ cắm hai đao là game nhỏ của Trung, lời giới thiệu đại khái là anh em chịu uất ức thì sẽ có rất nhiều anh em khác chạy đi trút giận giùm)<br>Lời đã đến nước này, Phượng Tuyên dứt khoát nói rõ: \"Cha, cha đừng gạt con nữa, thật ra con biết hết sự thật rồi.\"<br>Phượng Lịch hoảng sợ hồi lâu mới tiêu hóa sự thật này, nói: \" Nói như vậy thì con cũng biết, con với hắn từng có một đoạn nhân duyên phu thê ngắn ngủi ở nhân gian rồi sao?\"<br>\"Không sai, con đã biết con và Thích Trác Ngọc trước kia là huynh đệ tốt, Hả?\"<br>Phượng Tuyên lập tức ngừng nói.<br>Trong hành lang cung điện, không biết từ khi nào không có ai lên tiếng nói chuyện nữa.<br>Yên tĩnh tới mức ngay cả tiếng lá cây rơi xuống mặt đất cũng nghe rõ.<br>Mặc dù vậy, Phượng Tuyên vẫn nghi ngờ mình có nghe lầm hay không.<br>Nhân duyên ngắn ngủi gì?<br>Phu thê nhân gian gì?<br>Cái! Quái! Gì! Vậy?! Mối quan hệ trước kia của y và Thích Trác Ngọc không phải là loại quan hệ huynh đệ gan mật tương giao sao? Sao bỗng nhiên biến thành vợ chồng? Chẳng lẽ là loại quan hệ huynh đệ tốt không có vợ thì làm vợ ngươi luôn sao?<br>Chính là loại mặc dù nắm tay ôm lên giường, nhưng ta biết chúng ta đều là thẳng nam hơn nữa cũng chỉ có thể là huynh đệ tốt?! Loại thiết lập nhân vật này y còn tưởng rằng chỉ có ở trong thành phố văn học Tấn Giang bản mới mới có thể nhìn thấy.jpg<br>Lượng tin tức của Phượng Lịch thật sự là quá lớn.<br><br>Thế cho nên cả người Phượng Tuyên đều không ổn, cực kỳ khiếp sợ, đồng tử khiếp sợ như động đất.<br>Kết quả Phượng Sóc cũng rất mê man rồi hoảng sợ: \"Linh Nhi, chẳng phải con nói biết hết rồi sao?\"<br>Sao biết rồi mà biểu hiện còn chấn động hơn cả mình.<br>Là biết rồi, nhưng không biết nhiều.<br>Có lẽ là Phượng Tuyên không kịp phản ứng nên thốt ra: \" Linh nhi cho rằng lúc trước con ngăn cản lôi kiếp cho hắn là bởi vì có mối quan hệ tốt với Thích Trác Ngọc.\" <br>Phượng Lịch cứng đờ: \" Mối quan hệ tốt?\"<br>Biểu cảm của Phượng Tuyên rất nghiêm túc: \"Là loại tốt như huynh đệ.\"<br>Sau đó Phượng Lịch liền trầm mặc, sự im lặng này có lẽ là dài như một thế kỷ.<br>Biểu lộ của cha chợt giống như nom thấy Tam giới bị hủy diệt, bỗng đến bên cạnh dựa vào tường, vẻ mặt tan rã lẩm bẩm: \"Sư huynh...!Ta hủy hoại cả đời của Linh Nhi nhà chúng ta rồi...\"<br>Phượng Tuyên: \"...!”<br>Cũng không cần phải nói nghiêm trọng như vậy!<br>Phượng Lịch ngưng lại rất lâu rồi mới thở dài, cứ như là chuẩn bị mặc kệ tất cả mọi thứ: \"Ta đã biết tiên duyên tiền định này không có dễ chặt đứt, không ngờ con đã mất trí nhớ rồi, ma đầu kia còn quấn lấy con không chịu buông tha.\"<br>Phượng Tuyên: Hả? Cha đang lấy kịch bản của mẹ vợ ác độc đấy sao?!<br>Phượng Lịch: \"Hừ, xem như hắn còn có vài phần bản lĩnh, ngắn ngủn mấy trăm năm đã đạt được trình độ tu vi như thế.<br><br>Cũng không tính là làm nhục thanh danh của Linh Nhi nhà ta.\"<br>Phượng Tuyên: Đừng đột nhiên tua nhanh cốt truyện chứ cha, cái dáng vẻ mẹ vợ đột nhiên chấp nhận sự xuất hiện của con rể này là cái quỷ gì?!<br>Phượng Lịch lại nhìn y một lúc lâu, nom cây cải thảo không có tiền đồ nhà mình nhíu mày nói: \"Thôi, con kiên trì muốn đi, cha cũng không ngăn được con.”<br>Phượng Tuyên: Cha, thật sự bây giờ con không dám đi.jpg<br>Phượng Lịch nói, \" Nhưng mà Linh Nhi, con phải biết rằng, con là người đứng đầu tam giới tương lai, tuyệt đối không thể động phàm tâm nữa.<br><br>Đạo lữ của con phải là thiên hạ đệ nhất, người mạnh nhất trong tam giới này.<br><br>”<br>Phượng Tuyên dừng một chút, chần chờ mở miệng: \"Cha, yêu cầu này của cha có phải hơi quá cao hay không? Trên đời này nào có loại người như vậy chứ.<br> <br><br>”<br>Phượng Lịch tiếp tục, dáng vẻ rất hợp tình hợp lý: \" Chẳng phải có phụ thần con đấy sao?\"<br>Phượng Tuyên: \"...\"<br>Thì ra đợt này lại là thức ăn cho chó!<br>Xin lỗi, cáo từ!<br>- <br>Sau khi Phượng Lịch rời đi, Phượng Tuyên cũng không có vội vã tới Bích Lạc Xuyên.<br><br>Y lại trở lại Tê Phượng cung, cảm thấy mình cần ngồi dưới cây thần mộc ngô đồng bình tĩnh lại đã.<br>Chính là kiểu vừa tỉnh ngủ bỗng nhiên phát hiện mình đã kết hôn, còn có một phu quân là trải nghiệm gì?<br>Online chờ đợi, thực sự rất vội.<br>Y cứ như thế trầm tư suy nghĩ một phút đồng hồ, bỗng nhiên cảm giác tiểu hà bao treo bên hông mình chấn động như là bên trong có thứ gì đó.<br>Phượng Tuyên mở ra xem, phát hiện là mấy tấm truyền âm phù, là loại phù chú mà tu chân giới ở hạ giới thường dùng để nói chuyện phiếm từ xa.<br>Đến lúc này rồi mà Phượng Tuyên phân tâm nghĩ, truyền âm phù này trông như đã được mấy trăm năm lịch sử rồi, thế mà còn dùng được sao? Không ngờ thê tử của đại ma đầu rất biết nhìn hàng mà.<br>Kết quả nghĩ lại, người vợ phàm nhân của Thích Trác Ngọc không phải là chính mình sao.<br>Hơn nữa lúc trước vẫn luôn nghĩ mình và Thích Trác Ngọc có quan hệ tốt, bên trong tiểu hà bao của chị dâu mới để nhiều đồ của y như vậy, bây giờ nghĩ lại nhất thời cảm thấy mình rất ngu xuẩn, có lẽ thời khắc Thích Trác Ngọc đánh đổ Thần Hồn Đăng đã nhận ra mình, còn gạt mình lâu như vậy.<br>Tức giận.<br>Truyền âm phù chấn động vài giây, trên bùa hiện ra một hàng văn tự.<br>[Ở đâu đó.] <br>Không đầu không đuôi một câu, nhưng trong đầu Phượng Tuyên không hiểu tại sao lại hiện ra giọng điệu Thích Trác Ngọc.<br>Phượng Tuyên suy nghĩ một chút, trả lời một câu: [Tê Phượng cung.<br><br>]<br>Tin nhắn của Thích Trác Ngọc đến rất nhanh: [Thần tộc làm khó ngươi sao? ]<br>Phượng Tuyên nghĩ đến chuyện hắn cố ý giấu diếm mình lâu như vậy, trong lòng còn có hơi giận lẫy, bèn cố ý nói chuyện với một giọng điệu rất xấu: [Không, Ngươi cho rằng ta là ai, ta chính là Thái tử điện hạ của Thần tộc, đãi ngộ cũng đâu có giống như Ma tôn Ma tộc nhà ngươi.<br><br>]<br>Y buồn bực viết: [ Ta rất tốt! ]<br>Một lúc lâu sau, Thích Trác Ngọc bên kia bèn trả lời: [ Ừm]<br>Ừm.<br>Chỉ một từ này thôi à?!<br>Phượng Tuyên có hơi nghi ngờ trước kia mình và hắn thật sự là phu thê sao, ma tộc bên kia đều đồn đãi nói ma tôn đối với thê tử phàm nhân kia của hắn rễ tình đâm sâu, nhớ mãi không quên.<br>Chính là loại nhớ nhung không quên thê từ của mình \" ừm \" trên truyền âm phù?!<br>Theo lý thuyết loại vợ chồng nhỏ bị cha mẹ phản đối này, vừa liên lạc liền hận không thể kể lại tình cảm, triền miên viết ít nhất tám ngàn chữ luận văn nhỏ sao?<br>Phượng Tuyên nghi ngờ mình kết hôn giả ở thế gian, chỉ muốn nói loại trai giả ngầu phải có mặt mũi này dứt khoát để cho hắn ở Bích Lạc Xuyên chịu khổ vài ngày là được rồi.<br>Kết quả không bao lâu, truyền âm phù của Thích Trác Ngọc lại tới.<br>[Ta không tốt.] <br>Phượng Tuyên: \"....\"<br>Phượng Tuyên nghĩ thầm, đương nhiên ngươi không tốt rồi, Bích Lạc Xuyên là nơi giam giữ loại thượng cổ đại ma.<br>Cha chán ghét ngươi như vậy, có thể sắp xếp đãi ngộ tốt gì cho ngươi chứ?!<br>Y cầm truyền âm phù khôn khan mà nhìn, buồn bực không muốn trả lời.<br>Không ngờ mới trôi qua một phút đồng hồ, Thích Trác Ngọc thấy y không có hồi âm lại gửi tới một tin nhắn.<br>[Ta không tốt lắm.] <br>Phượng Tuyên mặt không chút thay đổi nhìn, vẫn là không trả lời.<br>Lại qua nửa khắc đồng hồ, tin nhắn Thích Trác Ngọc lại tới.<br>[ Tay có vẻ hơi đau, có lẽ là do vết thương lúc trước ở Ma Vực chưa có lành.]<br>Phượng Tuyên: \"...!”<br>Không muốn để ý đến hắn.<br><br>Thích Trác Ngọc lại gửi một tin: [Vết thương trước đây ngươi bôi thuốc cũng nứt ra, vẫn chảy máu.<br><br>]<br>Lần này thì hắn quá đáng gới mức làm truyền âm phù thành truyền hoạ phù, truyền tống tới hình ảnh miệng vết thương chảy máu của mình.<br>Những thứ này, Phượng Tuyên không thể nhắm mắt làm ngơ, cuối cùng trả lời: [ Chẳng phải ngươi nói ngươi có thể chất đặc thù có thể tự động phục hồi như cũ sao? ]<br>Thích Trác Ngọc: \"...\"<br>Có thể là không ngờ còn có một ngày mình nhấc tảng đá đập vào chân mình, hắn lại gửi một tin nhắn: [Bản tôn tưởng ngươi không có đọc truyền âm phù.<br><br>]<br>Phượng Tuyên cũng trả lời: [Đọc rồi]<br>Y tiếp tục vùi đầu dùng linh lực viết [Nhưng không muốn trả lời] ]<br>Phượng Tuyên mặt không biểu cảm tiếp tục: [Bởi vì ta nghi ngờ ngươi đang lừa ta.]<br>Truyền âm phù của Thích Trác Ngọc rốt cục cũng yên tĩnh một thời gian dài.<br>Ngay khi Phượng Tuyên cho rằng cái tên giả ngầu này bị mình chọc thủ đoạn, hiện tại thẹn quá hóa giận không để ý tới người ta, truyền âm phù lại chấn động một tiếng.<br>[Bản tôn đang lừa ngươi.<br><br>]<br>[Vậy ngươi có đến không?] ]<br>- <br>Phượng Tuyên có chút phỉ nhổ tính cách mềm lòng của mình vào thời khắc mấu chốt này.<br>Y do dự ở Tê Phượng cung chốc lát, lại cầm lấy truyền âm phù nhìn vài lần, cũng không phải Thích Trác Ngọc Ngọc lừa y.<br>Ít nhất thì hắn cũng đã nói vậy rồi, trong hình ảnh những vết thương cũ mới đã khép lại đôi chút của Thích Trác Ngọc lại nứt ra bởi vì một đạo lôi kiếp này của cha, chỉ là thông qua hình ảnh cũng có thể nhìn thấy cả xương.<br>Nghĩ đến Thích Trác Ngọc đã bị cha bổ một trận sấm sét lớn như thế cũng là bởi vì hắn muốn tục hồn cho nguyên thần của mình.<br><br>Mặc dù từ góc độ của mình, hai người bọn họ trước mắt hẳn là ở trong trạng thái hoà ly (ly hôn trong hoà bình) nhưng Phượng Tuyên cảm thấy mình vẫn nên cố gắng hết sức làm hết vai trò của một cặp vợ chồng giả trân.<br>Chưa tới nửa nén hương Phượng Tuyên lại rời Tê Phượng cung lần nữa, đi tới Bích Lạc Xuyên.<br>Không biết có phải biết được nguyên nhân mình từng bị tước đi thần cốt, hạ phàm trải qua kiếp nạn hay không.<br><br>Giờ phút này đứng ở trước mặt Bích Lạc Xuyên trong đầu Phượng Tuyên dường như có thể hiện ra một ít hình ảnh loáng thoáng, chính là mình đứng ở Bích Lạc Xuyên với Tư Mệnh, thương nghị chuyện lịch kiếp.<br>Thích Trác Ngọc bị giam giữ ở trong một thượng cổ kết giới bên cạnh Bích Lạc Xuyên.<br>Có đủ loại binh khí hạng nặng trong ngoài kết giới, nhìn số lượng này thì cha dường như rất kiêng kỵ Thích Trác Ngọc.<br>Nửa thần tướng ở Bạch Ngọc Kinh cũng đều ở chỗ này.<br>Phượng Tuyên tiến lên nói rõ ý đồ tới, chẳng qua không nói mình đến xem Thích Trác Ngọc, chỉ là nói đến tuần tra.<br>Thân phận thái tử điện hạ thần tộc như y vô cùng hữu dụng, các thần tướng cũng không thẩm vấn y mà đã thả đi luôn.<br>Thích Trác Ngọc bị giam giữ ở một nơi rất dễ tìm.<br>Người ta đều giam giữ ma tộc với đoạ thần vào cùng một chỗ, chỉ có hắn tai to mặt lớn, một mình làm lão đại một kết giới<br>Không gian trong kết giới rất lớn, bước vào, bên trong và bên ngoài là hai thế giới hoàn toàn khác nhau.<br><br>Phượng Tuyên đứng ở trong kết giới ngẩng đầu nhìn, chỉ có thể nhìn thấy hồng hoang phù chú rậm rạp chằng chịt, kéo dài vô hạn lên trên, mỗi một thần lực đều cường hãn đến đáng sợ.<br>\"Ngươi sợ sao? Đừng lo, loại trình độ kết giới này không ngăn được bản tôn đâu.\" Giọng Thích Trác Ngọc vang lên trong kết giới, rất lạnh lùng, còn rất lôi cuốn.<br>Tuy rằng Phượng Tuyên biết con người Thích Trác Ngọc chưa bao giờ nói chuyện mình làm không được.<br>Nhưng nhìn gương mặt tuấn tú để ai vào mắt của hắn, cảm thấy hắn rất vô sỉ.<br>\"Ai lo lắng cho ngươi.\" Phượng Tuyên đi tới, chần chờ nhìn thoáng qua Thích Trác Ngọc.<br>Thích Trác Ngọc bị Phượng Lịch đánh một trận sấm sét lớn như vậy, quần áo cơ hồ là bị đốt trọi.<br>Có thể thấy những thứ hắn mặc trên người không ngoại lệ đều là pháp bảo cường hãn nhất trong tam giới này.<br>Hơn nữa một thân áo đen cơ hồ là che kín hết cơ thể của Thích Trác Ngọc.<br><br>Hoàn toàn không nhìn thấy vết thương đáng sợ mà lúc nãy lừa trong truyền âm phù.<br>Phượng Tuyên nghi ngờ mình bị cái tên đàn ông chó này lừa.jpg<br>Y đứng dậy muốn đi, Thích Trác Ngọc bỗng nhiên túm lấy cánh tay y, giọng nói trở nên rất bất lực và suy yếu, chính là cái loại khàn khàn, còn rất thấp, có hơi giống giọng của mấy thằng đểu trong truyền thuyết: \"Không lừa ngươi.<br><br>Vết thương thực sự nứt ra rồi.\"<br>Sợ Phượng Tuyên không tin, Thích Trác Ngọc còn kéo ống tay áo cho y nhìn thoáng qua, quả nhiên là tay đầy máu, còn đang rơi xuống nhỏ giọt.<br>Y mặc đồ đen nên vừa rồi Phượng Tuyên không nhận ra.<br>Nhìn đến đây, Phượng Tuyên không nói gì, chỉ đưa linh đan cùng với tiên thảo mình mang đến cho Thích Trác Ngọc.<br>Sau đó khoanh chân ngồi bên cạnh hắn, đặt cánh tay hắn ở trên hai chân mình, bôi từng chút thuốc một.<br>Trong lúc nhất thời, trong kết giới yên tĩnh đáng sợ.<br>Thích Trác Ngọc nhìn chằm chằm y một lát rồi quay đi, chậm rãi nói: \"Ngươi biết cả rồi?\"<br>Tuy rằng hắn không nói là biết cái gì, nhưng Phượng Tuyên lại hiểu được ngay lập tức.<br><br> <br>Dù sao thì có đôi khi tâm tư của Thích Trác Ngọc vẫn rất tinh tế, trước khi Phượng Tuyên đến cũng không muốn gạt hắn.<br>\"Ừm.\" Phượng Tuyên gật đầu.<br>Thích Trác Ngọc không nói gì, Phượng Tuyên lại nghĩ đến gì đó, vừa bôi thuốc vừa hỏi: \"Vậy ngươi biết khi nào? Là lúc đánh rơi Thần Hồn Đăng trong Trúc Gian Tiểu Trúc sao?\"<br>Thích Trác Ngọc cũng gật đầu: \"Ừm.<br><br>”<br>Này.<br>Thế mà đúng thật.<br>Vậy chẳng phải y bị cái tên cẩu nam nhân giấu diếm bấy lâu sao? Có lẽ hắn thấy mình bị lừa xoay mòng mòng rất buồn cười, Phượng Tuyên ngẫm lại thì cảm thấy có chút tức giận, vì thế động tác xuống tay cũng nặng hơn một chút.<br>\"Đau.\" Thích Trác Ngọc mặt vô cảm mở miệng.<br>\"Ồ.<br><br>Đau thì nhịn.<br><br>\"Phượng Tuyên thật sự không muốn vạch trần hắn, giả đáng thương đúng là giả nghiện rồi.<br><br>Lúc ngươi bị cha bổ một trận sấm sét lớn thế sao ngươi không kêu đau? Nãy y có mạnh bao nhiêu chứ?<br>Thích Trác Ngọc nhìn y, sau đó không rõ vì sao nói: \"Quả nhiên biết rồi.<br><br>”<br>Phượng Tuyên: \"? ”<br>Thích Trác Ngọc dường như rơi vào một hồi ức nào đó: \"Sau khi gặp lại, ngươi cũng chưa từng giống như trước kia, ương ngạnh với bản tôn.”<br>Hả? Đại ma đầu này có phải là biến thái không?<br>Trên thế giới này còn có loại người cam tâm tình nguyện chịu đựng loại người làm má thiên hạ mẹ thiên nhiên, xem ra hắn thật sự là một kẻ thích ngược đãi.jpg<br>Tuy nhiên, nghe hắn nói hai chữ kia.<br>Phượng Tuyên cảnh giác: \"Nhưng ta muốn nhấn mạnh với ngươi một chút.\"<br>Thích Trác Ngọc im lặng ngồi đó,<br>Phượng Tuyên bôi lên vết thương cuối cùng, sắp xếp lại từ ngữ của mình: \" Tuy rằng ta biết quan hệ trước kia của chúng ta ở thế gian, nhưng ta vẫn chưa khôi phục lại trí nhớ, không thể nhớ làm thế nào mới có thể làm vợ chồng với ngươi trước đây.<br><br>Nếu ngươi có bất kỳ yêu cầu đặc biệt nào đối với ta thì ta không thể thoả mãn ngươi được.”<br>Đối với Thích Trác Ngọc mà nói, y là tình yêu mà hắn đã mất trăm năm.<br><br>Nhưng đối với Phượng Tuyên, Thích Trác Ngọc chỉ là một người đối xử tốt với mình.<br>Nhưng điều đó không có nghĩa là y phải dùng tình cảm của mình để trả cho hắn, dù sao y cũng chỉ là một con chim nhỏ mới 1900 tuổi, bàn chuyện hôn nhân đối với y mà nói thì quá sớm.jpg<br>Phượng Tuyên nói xong cho Thích Trác Ngọc một thời gian hoà hoãn.<br><br>Dù sao y đã đọc qua không ít quyển sách, biết loại ma tôn bá đạo như bọn họ, sau khi biết tiểu kiều thê của mình mất trí nhớ thì đều sẽ gào thét lay động y hỏi vì sao vì sao lại quên ta yêu ngươi như vậy! <br>Nhưng y đợi nửa ngày, Thích Trác Ngọc cũng không có phát điên lay y mà là lấy tay xoa đầu y, sau đó thuận thế trượt phía sau vuốt ve gáy y.<br>Đây là một động tác rất thân mật, mà cổ lại là điểm yếu ớt nhất được mọi người công nhận, không phải người thân mật nhất thì cơ bản cũng sẽ không mặc cho người ta sờ vào.<br><br>Nhưng Phượng Tuyên lại không hề để ý động tác này vượt qua giới hạn cỡ nào, y cũng chỉ đơn thuần cảm thấy Thích Trác Ngọc không có ác ý với y.<br>\"Không khôi phục trí nhớ cũng được.\" Lúc Thích Trác Ngọc mở miệng, giọng nói có chút khàn khàn, mắt đào nặng nề: \"Khi đó ngươi rất đau, sư huynh hy vọng ngươi vĩnh viễn không nhớ tới.<br><br>”<br>Phượng Tuyên vô thức rũ mi mắt xuống, không nói gì nữa.<br>Không phải y không muốn nói gì, đại ma đầu bỗng nhiên nói ra một đống từ tâm tình, y biết tiếp làm sao!<br>Hơn nữa hắn còn tự tiện chủ trương, không hiểu sao lại đổi tự xưng thành sư huynh.<br>Tuy rằng đây là một chuyện rất bình thường không hề suồng sã, nhưng Phượng Tuyên tự dưng lại cảm thấy nóng cả mặt.<br>Phượng Tuyên cúi đầu vội vàng tìm xem hắn còn có vết thương nào khác hay không, như lâm vào trong một loại cảm xúc rất kỳ quái.<br>Loại cảm xúc này từ lúc y mới tiến vào đã có, dù sao trước kia y đều coi Thích Trác Ngọc làm bằng hữu, thoáng cái biến thành chồng cũ của y.<br>Chim cảm thấy cần thêm thời thời gian thích nghi thân phận mới của mình.<br>Lại một lần nữa xử lý xong miệng vết thương, Phượng Tuyên nhớ tới một chuyện cảm thấy cần phải hỏi một chút.<br>Y ngẩng đầu nhìn Thích Trác Ngọc, cân nhắc một thời gian rất dài trước khi nói: \"Đại ma đầu, ta hỏi ngươi.<br><br>”<br>Không biết vì sao, không khí trong kết giới càng ngày càng ít ỏi, hai má y vốn nóng mỏng bỗng nhiên thiêu đốt đến cả vành tai.<br>Phượng Tuyên cứ như thế ngẩng đầu nhìn hắn, đôi mắt xinh đẹp chết người kèm theo chút trong sáng không nhiễm bụi trần: \"Lúc trước chúng ta làm phu thê ở thế gian.\"<br>Thiếu niên dừng một chút, thăm dò nói: \"Có song tu hay không? ”.<br><br>"]