["<br>Cái hôn ban đầu của Phượng Tuyên biến thành nụ hôn sâu, y vừa mới rời khỏi môi Thích Trác Ngọc, đôi mắt đào hoa của đối phương không hiểu sao lại tối sầm lại.<br><br>Ngay sau đó không chút lưu tình đỡ lấy gáy y, kéo y về phía hắn.<br>Bởi vì chênh lệch chiều cao, lúc Thích Trác Ngọc kéo Phượng Tuyên về phía mình, đồng thời cũng hơi khom lưng nghiêng mặt biến nụ hôn sâu càng thêm sâu.<br>Tất cả âm thanh của Phượng Tuyên đều bị nuốt chửng trong tiếng hít thở giao triền.<br>Thích Trác Ngọc ăn tủy ăn xương mới biết nó ngon, giống như là hôn không đủ, liên tiếp phát động thế tấn công cắn liên tiếp, Phượng Tuyên bị hắn hôn chân lập tức trở nên mềm nhũn.<br>Kỹ thuật của đại ma đầu thật sự rất tốt, cả hai đều là yêu đương lần đầu mà hắn thì tiến bộ thần tốc cứ như là gian lận.<br>Nhưng hiện tại Phượng Tuyên đã học được cách hít thở, lúc đôi môi bị cắn đến sưng đỏ đáng thương, Thích Trác Ngọc rốt cục cũng buông y ra.<br><br>Phượng Tuyên cúi đầu nhìn, vạt áo của mình đã bị hắn giật ra từ lúc nào, không biết đây là thói quen Thích Trác Ngọc học được ở đâu, lúc hôn y thì tay cũng vô cùng bận bịu.<br>Y bị nhào nặn hơi đau, nếu không phải đang là ban ngày, y thật muốn kéo vạt áo ra xem, Nói không chừng có thể nhìn thấy những dấu răng rõ ràng do đại ma đầu vô nhân tính nào đó để lại trên nền tuyết trắng.<br>Phượng Tuyên đẩy hắn ra, hơi thở dốc: \" Chẳng phải ngươi bảo phải về Ma vực sao?\" Cảm giác nếu không trở về Ma vực, thiết lập tiểu yêu phi sẽ lập tức rơi xuống đầu mình.<br>\"Cầu hôn Tiểu Thất rồi, sao có thể trở về chứ?\"Thích Trác Ngọc nhướng mày, cơ hồ là dán vào môi y nói chuyện, mang theo cảm giác dục vọng khó hiểu, Phượng Tuyên nghe vậy tai nóng lên, vô cùng hoài nghi đại ma đầu lại dùng mỹ nam kế!<br>\"Phu quân ngươi cũng gọi rồi, bây giờ sư huynh mà về ma vực.\" Thích Trác Ngọc nở nụ cười: \" Chẳng phải là đùa bỡn lưu manh sao?\"<br>Phượng Tuyên: \"...\" Y dường như nhận ra điều gì đó, ngước mắt lên nhìn hắn.<br>Thích Trác Ngọc véo mặt y một cái: \" Tới Bạch Ngọc Kinh.<br><br>\"<br>Hắn hơi khựng lại, trong mắt đào hoa nổi lên vài phần ranh mãnh tự tại: \"Để mẹ vợ bổ thêm phát nữa.<br><br>\"<br>Mặc dù Thích Trác Ngọc đã làm tốt giác ngộ bị mẹ vợ bổ thêm phát nữa, nhưng Bạch Ngọc Kinh bỗng nhiên xảy ra một chuyện lớn.<br>Không chỉ dẫn đến Thích Trác Ngọc chưa kịp nói chuyện cầu hôn, cho dù nói thì có lẽ Phượng Lịch cũng không có tâm tư đi bổ hắn.<br>Giữa Bích Lạc Xuyên.<br>Nguyên thần Ứng Chúc tịch diệt hơn một ngàn năm bỗng nhiên lại tụ hồn có dấu hiệu hồi sinh.<br>Tin tức vừa ra, không chỉ Thần tộc chấn động, toàn bộ Tam Giới phàm là tất cả thần linh biết được danh hào Ứng Chúc, đều chấn động.<br>Suy cho cùng chi chủ tam giới là Phượng Lịch, nhưng trên thực tế tất cả mọi người đều biết chi chủ tam giới chân chính từ đầu đến cuối đều chỉ có một mình Ứng Chúc.<br>Nếu không phải khi còn sống Ứng Chúc quá mức cường đại, thần uy tồn tại sau khi thần vẫn làm chúng sinh vừa kính vừa sợ thì ngàn năm nay Phượng Lịch không thể ngồi vững chức đế quân.<br>Phượng Tuyên nghe được tin tức này, chạy tới Tư Mệnh Điện đầu tiên, thuận tiện còn kéo theo cả Thích Trác Ngọc, chư vị cổ thần Bạch Ngọc Kinh đã sớm biết ma tôn kia tới thần giới, nhưng trong lòng cũng biết rõ hơn phân nửa ma đầu này tương lai sẽ là đạo lữ của Thái tử điện hạ, hơn nữa không ít thần tộc đã biết được chân thân của Thích Trác Ngọc chính là ma thần sinh ra cùng phụ thần.<br>Đối với chuyện hắn xuất hiện ở Bạch Ngọc Kinh, tất cả thần đều mở một con mắt nhắm một con mắt.<br>Tư Mệnh điện có lẽ chưa từng náo nhiệt tới vậy, Tư Mệnh tựa hồ đã sớm đoán được Phượng Tuyên sắp tới,đã chuẩn bị cho y điểm tâm trái cây thường ngày y thích ăn, còn có nước ngọt.<br>Phượng Tuyên chưa kịp uống một ngụm, đi thẳng vào vấn đề nói: \"Tử Đồng, nguyên thần của phụ thần thật sự đã trở lại sao?\"<br>Tư Mệnh sửa lại: \"Nguyên thần của thượng thần Ứng Chúc chỉ mới tụ lại, còn chưa trở về thần vị.\"<br>Nói thật Phượng Tuyên nghe xong như lọt vào sương mù.<br>Tư Mệnh tiếp tục nói: \"Nhưng điện hạ yên tâm, chuyện thượng thần Ứng Chúc trở về thần vị là chuyện sớm muộn gì cũng xảy ra.\" Nói xong, hắn chớp chớp mắt, giọng điệu thả lỏng hơn rất nhiều: \"Điện hạ còn nhớ tiểu thần đã từng nói với người, cơ duyên của mỗi người đều khác nhau, chỉ cần kiên nhẫn chờ đợi.<br><br>Sau thời gian dài đằng đẵng, tất cả mọi người sẽ gặp lại nhau thôi.\"<br> <br>Phượng Tuyên khó hiểu nói: \"Nhưng năm đó khi phụ thần thần vẫn, nguyên thần của ông ấy sớm đã tịch diệt ở Bích Lạc Xuyên.\"<br>Tư Mệnh nói, \"Điện hạ, chẳng phải ma tôn đại nhân cũng vậy sao?\"<br>Lần đầu tiên nghe người ta gọi Thích Trác Ngọc là ma tôn đại nhân.<br><br>Phượng Tuyên hơi không quen nên phản ứng có hơi chậm.<br>Tư Mệnh rốt cục buông bỏ thiết lập kẻ đánh đố, hiếm khi giải thích tất cả: \"Ma Tôn đại nhân chính là cơ duyên cho thượng thần Ứng Chúc trở về thần vị.<br><br>Hắn và thượng thần Ứng Chúc đều là thần linh sinh ra từ Thái Sơ chi hà.<br><br>Thiên địa vạn vật có chu kỳ khởi động, Thái Sơ chi hà cũng sẽ tụ lại tách ra, thượng thần Ứng Chúc và Ma tôn đồng thời trở về thái sơ chi hà, hết thảy lại bắt đầu lại từ đầu.<br><br>\"<br>Phượng Tuyên nghe xong nửa ngày vẫn cảm thấy bối rối.<br>Nhưng có thể không cần hiểu những thứ khác, chỉ cần hiểu một cái đó là tất cả lại bắt đầu lại từ đầu.<br><br>Nói cách khác, sau này Thích Trác Ngọc sẽ không bao giờ biến mất một cách khó hiểu nữa, phụ thần cũng có thể từ Bích Lạc Xuyên trở lại bên cạnh y.<br>Tâm tình Phượng Tuyên chưa bao giờ tốt như bây giờ, thế cho nên lúc đi ra khỏi Tư Mệnh Điện, ý cười bên môi y chưa từng tắt<br>Bất tri bất giác, hai người đã tới rừng thần mộc.<br>Thích Trác Ngọc nghiêng đầu hỏi y: \" Vui tới vậy à?\"<br>Phượng Tuyên gật đầu.<br>Thích Trác Ngọc làm như lơ đãng hỏi: \"So với chuyện thành hôn với sư huynh thì sao?\"<br>Phượng Tuyên biết hắn lại bắt đầu ghen tuông, đại nhân đại lượng tha thứ cho hắn, cả người treo trên người hắn: \" Chuyện này đâu có giống nhau, đây đều hai chuyện vui khác nhau mà.\"<br>Thích Trác Ngọc hừ một tiếng khó hiểu, không thèm so đo chuyện này với y.<br><br>Chỉ là xách Phượng Tuyên lên ôm vào trong lồng ngực mình, xoa loạn một trận tâm tình mới xem như bình phục.<br>Phượng Tuyên gần như đã quen với cái thói động một chút là xoa nắn mình của hắn.<br><br>Y ngồi trong lòng Thích Trác Ngọc, trên bàn đá còn có nước ngọt nhỏ hắn huyễn hóa ra, sau khi uống một ngụm, Phượng Tuyên nhớ tới cái gì đó: \"Sư huynh.<br><br>Tư Mệnh nói ngươi và phụ thần là thần linh cùng sinh ra từ Thái Sơ chi hà, lần này ngươi ở biển Hỗn Độn tụ hồn sống lại, có nhớ tới ký ức trước kia hay không?\"<br>Lúc trước Phượng Tuyên đã muốn hỏi, nhưng Thích Trác Ngọc vừa trở về, trong đầu hắn tràn ngập đủ thứ chuyện vớ vẩn!<br>Y căn bản chưa từng rời khỏi cái giường ở trúc gian tiểu trúc, mỗi ngày ngoại trừ phát ra một chút âm thanh không khắc chế được thì hoàn toàn không có thời gian truy hỏi Thích Trác Ngọc những chuyện như nguyên thần tụ lại.<br>\"Không nhớ nhiều lắm.\" Thích Trác Ngọc bình tĩnh trả lời: \"Đó là một khoảng thời gian rất nhàm chán.<br><br>\"<br>Lúc nguyên thần Thích Trác Ngọc ở biển Hỗn Độn, đúng là có nhớ tới một ít ký ức vạn vạn năm trước.<br>Nhưng khi đó thời gian đối với hắn mà nói giống như là đình trệ bất động, Ma giới ngày này qua ngày khác chỉ có bầu trời tối tăm và tuyết rơi dày đặc, thời gian vạn năm giống như chỉ thoáng quá, có lẽ cũng chỉ có thể dùng hai chữ nhàm chán để hình dung.<br> <br>Thích Trác Ngọc thân là ma thần ban sơ, trời sinh tà cốt, sinh ra đã phân ra hai cấp chính tà với Ứng Chúc.<br>Giống như mặt trời sáng tỏ cao nhất và mặt trăng lạnh lẽo.<br>Phượng Tuyên thầm nghĩ, một vị thần sống lâu như vậy sẽ rất nhàm chán.<br><br>Cho nên y mới dưỡng thành một tính cách vô cùng lười cùng với mặc kệ mọi thứ.<br>Sau khi phụ thần sinh ra, chẳng mấy chốc đã sáng lập Bạch Ngọc Kinh.<br><br>Về sau, hình như cũng không tốn bao nhiêu thời gian đã gặp được cha, sau khi hai người kết khế ước vẫn luôn ở cùng nhau, không có tách ra dù là một lát.<br>So với phụ thần được xưng là vợ con song toàn, cuộc sống thần tộc hạnh phúc mỹ mãn.<br>Cuộc sống của đại ma đầu ở Ma Vực hình như không vui vẻ lắm nhỉ?<br>Ngẫm lại cũng đúng, khi đó trời đất còn ở thuở sơ khai, vạn vật còn chưa thành linh.<br><br>Đương nhiên Ma vực cũng trống rỗng, ngoại trừ biển Hỗn Độn mênh mông vô tận, cũng chỉ có tuyết rơi không hết.<br>Cảm giác cô đơn không ai yêu.<br>Chẳng trách Ma Thần lựa chọn chuyển thế thành người, hạ phàm lịch kiếp.<br>Nhưng có lẽ hắn cũng không ngờ, trời sinh tà cốt, cho dù sau khi chuyển thế thành người cũng chưa chắc đã có được gia đình mỹ mãn.<br>Nghĩ đến chuyện đại ma đầu cả đời xui xẻo, không phải là bị thương trên đường, không phải nguyên thần tịch diệt thì chính là nhìn nguyên thần người yêu mình tịch diệt, Phượng Tuyên đột nhiên im lặng một hồi.<br>\"Sau này ta sẽ đối xử tốt với ngươi.<br><br>\"Thiếu niên trong lồng ngực bỗng nhiên lên tiếng.<br><br>Thích Trác Ngọc nhướng mày nhìn y, Phượng Tuyên còn rất nghiêm túc, \"Sau này ngươi sẽ không chỉ có một mình.<br><br>\"<br>\" Được.\" Thích Trác Ngọc đồng ý, hơi ám chỉ: \"Tốt nhất sau này nên có ba người.<br><br>\" Ánh mắt còn rơi vào bụng Phượng Tuyên.<br>Phượng Tuyên thấy vậy: \"......\"<br>Sư huynh xấu xa có cái tật xấu gì đây, đến bây giờ mà vẫn chưa buông tha ý nghĩ này sao?<br>Phượng Tuyên cười giả tạo: \"Năm người thì sao?\" Y mở miệng vô cùng hào phóng: \"Ta tặng phụ thần làm cha ngươi.\"<br>Thích Trác Ngọc: \"...\"<br>Nói đến chuyện này, Phượng Tuyên mới nhận ra được một vấn đề mới.<br><br>Tuy rằng cảm thấy nói ra rất phá hư bầu không khí, nhưng y do dự một lát vẫn lên tiếng: \"Sư huynh, vậy giữa ngươi và phụ thần thì ai lớn tuổi hơn?\" Chưa từng nghĩ tới vấn đề này.<br>Thích Trác Ngọc khựng lại.<br><br>Phượng Tuyên thăm dò nói: \"Vậy sau khi thành hôn, ta nên xưng hô với ngươi như thế nào? \"<br>Một mình y cân nhắc còn rất hăng hái: \"Chính là kiểu ta gọi ngươi là sư huynh, ngươi gọi ta là cháu trai đó hả?\" <br>Thích Trác Ngọc bị y làm cho tức giận tới bật cười, không chút lưu tình véo má y: \"Nói lại lần nữa gọi là cái gì? \"<br>\"Sư huynh! Đau chết mất!\" Phượng<br>Tuyên cảm thấy hai má thịt của mình sắp bị véo đứt.<br>Thích Trác Ngọc mặt vô cảm nhéo hai cái thật mạnh, Phượng Tuyên đau đến mức nước mắt trào dâng, vội vàng thức thời: \"Phu quân đau! Phu quân, đau chết đi được!\"<br>Thích Trác Ngọc hài lòng, buông tay: \"Phu quân không đau.\" Hắn cười nham hiểm, hôn lên đôi má phiếm hồng của Phượng Tuyên: \"Là nương tử đau.\" Hắn còn cười bình luận: \"Yếu đuối.\"<br>Yếu đuối thì gói yếu đuối đi, yếu đuối còn không phải là ngươi muốn nuôi à? Nội tâm Phượng Tuyên hùng hùng hổ hổ lẩm bẩm.<br>Sau khi từ rừng thần mộc trở về, Thích Trác Ngọc lại ở lại Tê Phượng cung vài ngày.<br><br>Thẳng đến khi Phượng Tuyên cảm thấy mình sắp ngồi vào cái thiết lập yêu phi thật rồi bèn đuổi hắn về biển Hỗn Độn, nhanh chóng lộ mặt để cho người ma vực biết lão đại của bọn họ còn chưa chết.<br>Bản thân thì ở Tê Phượng cung ngây ngốc ngủ một giấc.<br><br>Lúc tỉnh lại, y sẽ tới Linh tiêu cung ở cùng cha một lát, sau đó lại đi cùng cha tới Bích Lạc Xuyên kiểm tra xem nguyên thần của phụ thần trùng tu thế nào rồi.<br>Phượng Tuyên cảm thấy đã rất có kinh nghiệm.<br><br>Nguyên thần của Ứng Chúc tái tạo rất thuận lợi, cảm giác liên quan đến những gì Tư Mệnh nói.<br><br>Dù sao phụ thần vốn là thần linh sinh ra từ Thái Sơ chi hà, Bích Lạc Xuyên là chi nhánh của Thái Sơ chi hà, ở trong Bích Lạc Xuyên hẳn là có cảm giác giống như trẻ nhỏ quay lại bụng mẹ, là nơi thai nghén nguyên thần tự nhiên.<br>Đợi đến ngày phụ thần trở về, không chỉ là thượng thần của Bạch Ngọc Kinh mà hầu như tất cả Thần tộc đều tụ tập bên cạnh Bích Lạc Xuyên, Bích Lạc Xuyên mênh mông cuồn cuộn mù mịt, thoạt nhìn cũng không đáng sợ như bình thường, giống như bị thần lực sắp hàng lâm áp chế.<br>Phượng Tuyên cảm thấy mình hẳn là nên vui mới phải, nhưng đợi đến khi lôi kiếp diệt thế bỗng nhiên hạ xuống Bích Lạc Xuyên, sau đó Phụ Thần từ trong đó đi ra, y lại chỉ muốn khóc.<br><br>Cũng may cha khóc còn mất mặt hơn y.<br>Phượng Tuyên lặng lẽ nuốt nước mắt trở về, cảm thấy mình vẫn cần chút mặt mũi.jpg<br>Chỉ có điều khi phụ thần đi tới trước mặt xoa xoa đầu y, cảm khái nói: \" Linh nhi đã lớn như vậy rồi.\"<br>Y cảm thấy mình lại muốn khóc, mặc dù mình đã lớn rồi nhưng vẫn muốn biến thành một con chim nhỏ cưỡi trên đầu của phụ thần!!<br>Nói tóm lại, sự trở lại của phụ thần làm cho Bạch Ngọc Kinh náo nhiệt suốt một thời gian dài.<br>Với tư cách Thái Tử điện hạ trên danh nghĩa, tuy rằng phần lớn thời gian đều là Kinh Ngọc hỗ trợ sắp xếp các cổ thần đến bái phỏng, nhưng y cũng không thể hoàn toàn ngồi không hưởng lợi, mỗi ngày vẫn phải đứng ở Linh tiêu cung làm linh vật.<br>Lúc nhàm chán, y cũng sẽ lật Thiên Lý Giang Sơn Đồ truyền tin tức cho Thích Trác Ngọc.<br>Không sai, Thiên Lý Giang Sơn Đồ vốn không thể truyền tin tức, nhưng bùa liên lạc lúc trước trong túi nhỏ của Phượng Tuyên đã dùng hết rồi, sau khi Thích Trác Ngọc biết bèn mang Thiên Lý Giang Sơn Đồ đi nghiên cứu vài ngày.<br><br>Chờ lúc trả lại cho y, pháp bảo này đã có thêm một công dụng đó là truyền tin.<br>Có đôi khi y thật sự cảm thấy Thích Trác Ngọc có hơi nghịch thiên, hắn hẳn là huyết mạch ma tộc, sao còn có loại kỹ năng luyện chế pháp bảo này chứ?<br>Không thể hỏi.<br>Hỏi thì sẽ bị cái đầu thiên tài của bạn trai khinh bỉ.<br><br>jpg<br>Không chỉ có thể truyền tải tin nhắn, mà còn có thể truyền tải hình ảnh.<br><br>Ngày thường Phượng Tuyên gửi tin nhắn cũng rất tùy tiện, cơ hồ nghĩ gì gửi đó.<br>Nhưng thần kỳ chính là Thích Trác Ngọc lại trả lời mọi tin nhắn của y.<br>[Chán quá.]<br>[Ừm]<br> <br>[Nhìn thấy con sói mắt trắng mật báo tin tức Thần tộc! ]<br>[Giết.]<br>A cái này không ổn lắm, đại ma đầu vẫn là đơn giản thô bạo như trước, cảm thấy tốt hơn hết là bỏ qua chủ đề nguy hiểm này<br>Tiếp theo là:<br>[Đứng mệt quá, chân đau.<br><br>] Kèm theo đó là một tấm hình người đến người đi ở Linh Tiêu cung.<br>Thích Trác Ngọc bình luận: [Tu vi quá kém, cần tu luyện thêm]<br>Phượng Tuyên: Có khả năng hay không, y chỉ cần hai người cha, mà không phải ba người cha.<br>Sư huynh xấu xa, thời điểm không nên làm thẳng nam lại là thẳng nam.<br><br>Không nhìn ra ý của bổn thượng thần là đang làm nũng sao?<br>Thích Trác Ngọc lại nói: [Đề nghị song tu.]<br>Ra là hắn đang chờ tới đây, dáng vẻ rất là thành khẩn, Phượng Tuyên nhìn thấy thiếu chút nữa đã đồng ý haha.<br>Phượng Tuyên cơ trí không trả lời vấn đề này của hắn nữa, chuẩn bị thu lại Thiên Lý Giang Sơn Đồ, Kết quả Giang Sơn Đồ bỗng nhiên lại lóe ra tia linh lực hơi mờ mịt, Thích Trác Ngọc ở bên kia lại gửi tin nhắn tới.<br>Phượng Tuyên mở ra xem, không phải tin tức quan trọng gì, chỉ là hình ảnh Linh Tiêu cung mà y gửi cho Thích Trác Ngọc trước đó, bị Thích Trác Ngọc gửi về nguyên vẹn.<br>Không chỉ có thế, hình ảnh vốn không có chú thích gì, hiện tại bị người ta dùng bút tích màu đỏ vẽ ra, người trong vòng tròn chính là Kinh Ngọc sư huynh đang bận rộn trong hình ảnh.<br>Phượng Tuyên: \"...\"<br>Thích Trác Ngọc gửi tin nhắn tới: [ Biết rồi.]<br>Biết cái gì mà biết.<br>Thích Trác Ngọc: [Ngươi đang nhớ sư huynh.]<br>Cảm ơn nha, y không phải, y không hề.<br>Thích Trác Ngọc: [ Tối nay sư huynh sẽ tới Bạch Ngọc Kinh.]<br>Ngươi tới làm gì, ban ngày không được sao, đừng đến buổi tối.<br>Câu nói cuối cùng của Thích Trác Ngọc mang theo một chút ý cười: [ Tránh cho nương tử nhìn vật nhớ người.]<br>Ngươi cứ thế biến Kinh Ngọc sư huynh thành vật phẩm, Kinh Ngọc sư huynh biết không?<br>Và.<br>Bọn họ còn chưa thành hôn, gần đây Thích Trác Ngọc gọi nương tử là càng lúc càng thuần thục, lưu manh có thể gọi là múa bút thành văn.<br>Phượng Tuyên tức giận nói: [Ngươi không cần xử lý chính vụ sao?] Nghĩ đến bút tích màu khoanh tròn Kinh Ngọc sư huynh vừa rồi, càng nhìn càng giống như bút mực phê duyệt tấu chương, không phải chứ, thời gian làm việc mà đại ma đầu còn lơ đễnh đó sao? Đâu có giống tính cách thi đua cuồng sự nghiệp như hắn?<br>Thích Trác Ngọc: [Có cái gì cần xử lý đâu.] Thích Trác Ngọc không cho là đúng nói, [Chẳng phải là có một con chó đấy ư]<br>Phượng Tuyên đoán, chó hẳn là Lý Triêu Phong.<br>Tốt lắm.<br>Người ta giúp ngươi quản lý Ma Vực nhiều năm, người anh họ như ngươi ngược lại chẳng thèm nhớ cái tên Lý Triêu Phong của người ta luôn!<br>Đơn giản thô bạo dùng một con chó thay thế tên gã, nhân tiện nói một câu, cảm giác lục hoàng tử sau khi đi theo, đại ma đầu mất vợ gã làm việc, đại ma đầu theo đuổi vợ gã làm việc, đại ma đầu thần vẫn gã làm việc, sau khi đại ma đầu chuyển thế gã còn làm cả hai công việc.<br>......!Đúng là một con chó làm việc được trời chọn.<br>Lúc Phượng Tuyên suy nghĩ lung tung, Thiên Lý Giang Sơn Đồ lại tản ra chút ánh sáng.<br>Tin nhắn của Thích Trác Ngọc lại đến: [Hơn nữa.<br><br>Trước khi xử lý chính vụ của Ma vực]<br>Hắn nói đương nhiên tới mức Phượng Tuyên còn có thể tưởng tượng ra giọng điệu vừa tản mạn vừa thối rắm của hắn: [Vi phu cảm thấy, trước tiên xử lý nỗi khổ tương tư của Tiểu Thất quan trọng hơn.<br><br>].<br><br>"]