["<br>Phượng Tuyên nhớ tới sự việc này sau ba ngày nhàm chán nằm trên giường dài của cung Ứng Hứa ở Ma vực.<br>Lúc đó, Thích Trác Ngọc đang xem tấu chương của Ma vực, có thể thấy được hắn đang rất nóng nảy.<br><br>Đọc được một lát sẽ túm lấy Phượng Tuyên hung hăng xoa nắn vài cái, có đôi khi còn hôn y làm cho Phượng Tuyên cảm thấy mình giống như đảm nhận chức năng của một công cụ giải nén.<br>Lại một lần nữa ôm lấy Phượng Tuyên đang nhàm chán đọc thoại bản vào trong lồng ngực, lần này Thích Trác Ngọc hôn có hơi nhiều.<br>Có thể là do nhìn thấy tấu chương làm cho mình khó chịu, Phượng Tuyên cảm giác mình bị hắn đè lên bàn dài, hôn sâu đến mức gần như không thở được.<br><br>Vạt áo được hắn thuần thục cởi ra.<br>Bất ngờ không kịp đề phòng, Phượng Tuyên cảm giác cơ thể mình như đang lơ lửng trên không trung.<br>Thích Trác Ngọc ôm eo y, đặt cả người y lên bàn dài.<br><br>Y nghe thấy đủ loại âm thanh tấu chương và cuộn giấy bị quét rơi xuống đất, mặc dù va vào tấm chăn mềm nhưng Phượng Tuyên cũng ý thức được Thích Trác Ngọc muốn làm gì.<br>Cũng không phải y nhăn nhó không đồng ý.<br>Đã là con chim đã kết hôn, đáp ứng tất cả các loại sở thích kỳ lạ của đạo lữ y vẫn vẫn rất hợp tác.<br><br>Chỉ là cánh cửa cung Ứng Hứa còn đang khép hờ.<br><br>Cho dù biết cung điện rộng lớn này hầu như lúc nào cũng trống rỗng, chỉ có hai người bọn họ nhưng Phượng Tuyên vẫn không khỏi kinh hồn bạt vía.<br>Bị nhìn thấy sẽ đội quần một vạn năm luôn đó.<br><br>Y không phải loại thiết lập yêu phi sau khi bị nhìn thấy còn có thể như không có chuyện gì xuất hiện ở Ma vực đâu!<br>Khi căng thẳng, phản ứng của cơ thể cũng rất rõ ràng.<br>Thích Trác Ngọc \"xuýt\" một tiếng, véo cằm y: \"Mưu sát chồng đấy à? \"<br>Phượng Tuyên bị cấn vào đau eo, giọng nói mềm nhũn, lặng lẽ chửi bới: \" Nếu cách này có thể giết chết ngươi, vậy thì sư huynh, ngươi đã chết một vạn lần rồi.<br><br>\"<br>\" Sao lại không thể? \"Thích Trác Ngọc ôm y xoay người không lấy ra, động tác này làm cho vẻ mặt hai người đều hơi biến đổi, đặc biệt là Phượng Tuyên, đại não lập tức trở nên trống rỗng, lúc chậm lại nghe được đại ma đầu rắm thối không biết xấu hổ phát biểu: \"Sướng chết không phải cũng là chết sao?\"<br>Phượng Tuyên:\"...\" So với không biết xấu hổ, y cảm giác mình vĩnh viễn cũng không theo kịp Thích Trác Ngọc.<br>Thời điểm chấm dứt, bên ngoài Ma Vực lại có một trận tuyết rơi dày.<br><br>Phượng Tuyên mệt mỏi không muốn cử động dù chỉ là một ngón tay, quần áo bị Thích Trác Ngọc xé lộn xà lộn xộn không mặc được, y đành phải lấy ra một cái chăn thật dày từ trong túi nhỏ bọc trước.<br>Dù sao mùa đông mà phải dậy mặc quần áo cũng là một thử nghiệm về khả năng chịu lạnh.<br>Vốn tưởng rằng hành vi ấu trĩ này của mình sẽ bị Thích Trác Ngọc giáo dục một phen.<br><br>Kết quả không ngờ hắn không hề phản bác, thậm chí còn cảm thấy Phượng Tuyên mặc như vậy rất thuận tiện cho động tác của hắn.<br>Thắt lưng nơi đó bị người ta nhéo, khớp xương rõ ràng, bàn tay thuộc về nam nhân lại trượt xuống một chút, nhéo nhéo bụng y.<br>\"Đừng nhéo, trướng.\" Phượng Tuyên ý có ý phản bác.<br><br>Mỗi lần chấm dứt, y phải mất một thời gian mới có thể biến những thứ này thành linh lực hấp thu.<br>Thế nhưng y đã đánh giá quá cao da mặt Thích Trác Ngọc, đại ma đầu căn bản sẽ không vì loại chuyện này mà cảm thấy xấu hổ.<br><br>Ngược lại còn cảm thấy hứng thú nhéo nhéo, Phượng Tuyên nói thầm: \"Sư huynh ngươi rất thích trẻ con sao.\"<br>\" Bình thường.\" Vẻ mặt Thích Trác Ngọc rất mệt mỏi, nhưng động tác trên tay vẫn không ngừng.<br>À, bình thường, nhưng sao ngươi vẫn cố chấp vây? Mặc dù nói chuyện song tu này rất có ích, nhưng Phượng Tuyên nhớ tới tính cách cuồng thi đua của Thích Trác Ngọc.<br>Không phải là chuyện Phượng Hoàng nhất tộc khó có thể sinh sôi nảy nở cũng phải thi đua chứ? Chứng tỏ hắn có thể làm được điều người khác không làm được hay sao?<br>Phượng Tuyên bị tưởng tượng của mình làm cho bật cười.<br>\"Cười cái gì? \"Thích Trác Ngọc khó chịu nhéo y.<br>\"Ôi, đừng nhéo mà, sư huynh.<br><br>\"Phượng Tuyên sợ nhất là bị da thịt bị nhéo nhột nhột liền cuộn người lại muốn trốn tránh.<br>\"Chỉ là ta nghĩ trẻ con lúc mới sinh rất xấu xí.\" Mấy ngày trước Phượng Tuyên còn được mời tham gia một bữa tiệc sinh nhật của một tiểu vương tử trong vương thất Ma tộc.<br><br>Không ngờ Ma tộc cũng rất mê tín, cảm thấy có ma hậu tham gia là phúc khí của đứa nhỏ này.<br> <br>Thậm chí y còn bị khẩn cầu tới sờ trán của đứa nhỏ ma tộc kia, ban phúc cho nó.<br>Mặc dù vậy, nhìn thấy tiểu vương tử ma tộc nhăn nhúm đỏ chót, Phượng Tuyên không thể nào dối gạt lương tâm khen nó đáng yêu được.<br>\"Đời sau của bản tôn có thể xấu đến đâu được chứ.\" Nhìn không ra Thích Trác Ngọc còn biết tự nhận thức về nhan sắc của mình.<br>Phải, phải.<br><br>Nhớ tới nam nhân này trước kia lúc ở Phiếu Miểu tiên phủ còn biết lợi dụng khuôn mặt của mình để gây chuyện.<br>Phượng Tuyên suy nghĩ về mặt của mình, y rất tự tin về diện mạo của mình nên theo bản năng hơi gật đầu.<br>Thích Trác Ngọc nói, \"Hơn nữa nếu ngươi có thật thì đó cũng là một quả trứng, có quan hệ gì tới em bé đâu.\"<br>Phượng Tuyên sửng sốt, \"Sao ngươi biết là một quả trứng? \"<br>Trên mặt Thích Trác Ngọc lại lộ ra cái loại biểu tình \"Trông ta ngu lắm sao?\"<br>Đúng vậy.<br>Bổn tướng của y vốn là phượng hoàng thần điểu, chim con đều là ở trong trứng phượng hoàng nở ra.<br>\"Thế sao ngươi biết không có trứng xấu chứ?\" Phượng Tuyên không phục nhỏ giọng nói thầm.<br>\"Những thứ khác không biết.\" Thích Trác Ngọc nhớ tới cái gì đó, rất chắc chắn lên tiếng: \"Nhưng khi ngươi còn là một quả trứng, không xấu.<br><br>\"<br>Phượng Tuyên:...?<br>Nói cái gì vậy? Nghe cứ như ngươi từng gặp ta khi còn là một quả trứng ấy.<br>Kết quả Thích Trác Ngọc trả lời y một câu: \"Sao lại chưa từng thấy.\" Hắn nhớ lại: \"Rất lâu trước đây.\"<br>Phượng Tuyên bất ngờ nhớ tới lúc mình còn là một quả trứng phượng hoàng nhỏ, đúng là bởi vì đủ loại chuyện ngoài ý muốn mà mất tích một lần.<br><br>Chẳng lẽ lần đó không phải là mình mất tích mà là bị đại ma đầu trộm đi hay sao?<br>Nghĩ tới đây, Thích Trác Ngọc dường như lại bắt đầu tự tiện đọc tâm, véo mặt y: \"Nghĩ cái gì vậy.\" Nói đến đây, hắn còn đắc ý: \"Là ngươi gạt ta trước.<br><br>\"<br>Khoảng thời gian Phượng Lịch có Phượng Tuyên quả thật rất vất vả.<br><br>Cổ thần có y thuật nổi danh ở Bạch Ngọc Kinh xếp hàng chạy về Linh Tiêu cung nhưng cũng không có hiệu quả.<br>Khó là khó ở chỗ không phải Phượng Tuyên hiếu động cỡ nào mà là y nằm ở trong bụng Phượng Lịch không hề nhúc nhích, làm cho Phượng Lịch còn tưởng mình mang thai một tảng đá.<br>Tuy Phượng Tuyên bất động, nhưng Thần tộc có thai vẫn là gian nan, Phượng Lịch trải qua mười tháng nôn mửa, đi lại khó khăn, trứng tiểu Phượng Hoàng trong bụng rốt cục giày vò ông đủ rồi, một ngày nọ huyễn hóa ra một tia linh khí thuần khiết sạch sẽ, ngoan ngoãn đáp xuống thế gian này.<br>Thái tử điện sinh ra là sự kiện lớn ở Bạch Ngọc Kinh, thậm chí là cả thần tộc.<br><br>Mở một bữa tiệc là điều cần thiết, bữa tiệc này rầm rộ chưa từng có.<br>Khi đó tam giới không có sự phân biệt rõ ràng như sau này, thái tử điện hạ của thần tộc được sinh ra, tin tức theo Bích Lạc Xuyên đều truyền về biển Hỗn Độn.<br>Kiếp Thích Trác Ngọc làm ma thần, tính cách còn nóng nảy hơn cả hiện tại.<br><br>Hắn trời sinh tà cốt, sinh ra từ trong Thái Sơ chi hà, không học tự thông biết được giết chóc cùng với chiến đấu, theo đuổi sức mạnh vô địch cơ hồ đã khắc sâu vào bản năng của hắn.<br>Trong hải vực biển Hỗn Độn ma tộc không hòa bình dễ chiến như bây giờ.<br><br>Ở đó đều là một ít thượng cổ đại yêu, thả một con yêu ra cũng có thể hủy diệt nhân gian.<br><br>Thích Trác Ngọc bóp nát ma hồn của chúng nó dễ dàng như chém rau thái dưa.<br><br>Nghe đến đó, Phượng Tuyên nghĩ thầm, khó trách lúc ấy biễn Hỗn Độn gặp kiếp nạn, những đại yêu chạy ra dường như rất gà.<br><br>Thì ra những yêu ma lợi hại đều đã bị đại ma đầu giết hết rồi, còn lại thì hắn lười giết, chỉ còn lại một ít tiểu lâu la.<br>Nhóm đại yêu thượng cổ lúc đầu còn muốn giáo huấn tiểu tử thúi không biết từ đâu ra không biết trời cao đất rộng này.<br><br>Kết quả giết đến đây, nước biển Hỗn Độn đều bị máu của chúng nhuộm đỏ, đám yêu ma bắt đầu cúi đầu đầu hàng.<br><br>Cũng có người chết đến nơi rồi vẫn còn cứng đầu, gào thét: \"Ngươi giết chúng ta tính là bản lĩnh gì! Trong Cửu Trọng Thiên Bạch Ngọc Kinh có thần linh mạnh nhất tam giới Ứng Chúc, nếu ngươi giết hắn, mới có thể tính là đệ nhất Tam Giới chân chính! \"<br>Phượng Tuyên yên lặng chửi bới, thật không hổ là hắn, từ xưa đến nay vẫn không quên sơ tâm, đến chết phải làm người mạnh nhất tam giới đúng không?<br>Đúng là vua trẻ trâu thích đánh lộn.<br> <br>Cả người Thích Trác Ngọc đầy máu, như có điều suy nghĩ lắng nghe.<br><br>Sau đó lộ ra một nụ cười tâm thần tiêu chuẩn, \"Được rồi.<br><br>Bản tôn sẽ giết hắn rồi sẽ giết sạch tất cả thần minh chó má ở Bạch Ngọc Kinh.\"<br>Thích Trác Ngọc lúc phiền não sẽ giết người, lúc nhàm chán cũng sẽ giết người.<br>Hắn ở biển Hỗn Độn ngây người vạn năm, cũng giết vạn vạn năm, tựa hồ sinh mệnh dài dằng dặc, ngoại trừ giết chóc hắn chẳng tìm được thứ gì có thể khiến cho mình hứng thú.<br>Cứ như vậy, Thích Trác Ngọc đứng dậy tới Bạch Ngọc Kinh.<br><br>Lúc đó, Thần tộc đang chúc mừng Thái tử điện hạ vừa mới ra đời.<br><br>Đại điển bắt đầu không bao lâu, Phượng Lịch còn chưa có ngồi lên ngôi vị Thượng Đế Quân ở Linh tiêu cung nhìn chằm chằm trứng tiểu Phượng Hoàng màu đỏ trước mắt này, rất là sầu lo.<br>\"Đã nhiều ngày như vậy rồi, sao còn chưa phá vỏ?\" Phượng Lịch nghĩ thầm không phải mình thật sự mang thai một hòn đá đấy chứ?<br>Không chỉ không phá vỡ vỏ, mà còn không nhúc nhích.<br><br>Chọc nó một cái, mới có thể cảm giác được nó vẫn còn sống, trứng phượng hoàng nhỏ sẽ lắc lư vài cái, giống như là sau khi bị người đánh thức có chút ngây ngô.<br>\"Linh nhi mới bao nhiêu tuổi.\" Ứng Chúc cười trả lời.<br>\"Lúc ta lớn bằng từng này đã phá vỏ từ lâu rồi.\" Phượng Lịch lẩm bẩm một tiếng: \"Nhất định vấn đề là ở ngươi! \"<br>Gặp chuyện không thể giải quyết, trước tiên cứ trách sư huynh đã.<br>\"Được rồi, là vấn đề của ta.<br><br>\"Ứng Chúc nhéo nhéo mi tâm, đỡ bả vai Phượng Lịch: \"Một ngày mười hai canh giờ, ngươi phải nhìn chằm chằm Linh Nhi mười canh, sợ là nó muốn phá vỏ cũng ngượng không dám đi ra.\"<br>“......! Logic quỷ gì vậy? Ta là cha nó, ở trước mặt ta thì ngượng gì...!Hơn nữa con ngươi chắc chắn giống ngươi, nói không chừng là một nhóc con không biết xấu hổ...\" Phượng Lịch vừa bị Ứng Chúc mang ra khỏi Linh tiêu cung.<br>Ứng Chúc vừa đi không bao lâu, một cơn gió tà thổi vào Linh Tiêu cung.<br>Một lát sau, Thích Trác Ngọc sải bước vào Linh tiêu cung, vạn vạn năm trước hắn ra vào Bạch Ngọc Kinh cũng giống như ra vào nhà mình, tự do đi tới đi lui.<br>Bạch Ngọc Kinh lớn, chỉ sợ chỉ có Ứng Chúc mở thần thức mới có thể quét ra sự tồn tại của hắn.<br>Chỉ tiếc chẳng ai ngờ đến, ma thần biển Hỗn Độn không ai bì nổi sẽ đến Bạch Ngọc Kinh.<br>Thích Trác Ngọc đến tìm Ứng Chúc đánh nhau, nhưng sau khi đi một vòng trong Linh tiêu cung không tìm được người, càng đi vào trong, kết giới và sát trận trong cung điện càng ngày càng phức tạp.<br><br>Nhưng đối với Thích Trác Ngọc mà nói, những kết giới này giống như mạng nhện, hắn vừa đi vừa xé mở, đồng thời trong lòng cũng rất phiền não.<br>Xé mở kết giới cuối cùng, vốn tưởng rằng sẽ tìm được Ứng Chúc.<br><br>Kết quả xé xong kết giới cuối cùng chẳng thấy gì, chỉ có một gốc thần mộc ngô đồng cổ xưa che khuất bầu trời.<br>Dưới thần mộc, có vô số cành ngô đồng tràn ngập linh lực dựng lên một cái tổ chim nho nhỏ, phía trên còn trải lá ngô đồng thật dày cùng với các loại chăn lông tơ mang thuộc tính phòng ngự và kết giới.<br>Chính giữa tổ gỗ là một quả trứng phượng hoàng nhỏ màu sắc tươi sáng, mặt trên còn có các loại hoa văn thần tộc cổ xưa.<br>Ma thú biển Hỗn Độn đều có hình dáng kỳ quái, xấu như Tu La.<br><br>Thích Trác Ngọc còn chưa từng thấy quả trứng phượng hoàng nhỏ nhắn đẹp đẽ như vậy.<br><br>Vì thế hắn khoanh tay, hơi khom lưng, kề vào quan sát.<br>Không biết là trứng chim gì, không nhìn ra, nhưng trông khá được.<br>Bình thường Thích Trác Ngọc muốn làm cái gì thì sẽ làm cái đó, tò mò cái gì thì sẽ cầm lên xem.<br>Vì thế hắn đưa tay nắm lấy quả trứng phượng hoàng nhỏ này, đưa lên trước mắt, xoay hai vòng quan sát.<br><br>Nhìn chằm chằm một lát cảm thấy không có ý nghĩa, lại muốn vứt đi.<br>Chỉ trong một giây như vậy, quả trứng phượng hoàng nhỏ trong tay giống như bị đánh thức lần hai, ước chừng là cảm nhận được một sức mạnh không giống cha và phụ thần, trứng phượng hoàng nhỏ lắc lư trong tay hắn, bất thình lình, vỏ trứng bắt đầu nứt ra một khe hở, ngay sau đó khe hở càng lúc càng lớn, kéo dài càng ngày càng sâu, cuối cùng trứng Phượng Hoàng nứt ra thành hai nửa trên dưới.<br>Trong phút chốc, trong thiên địa có cảm ngộ, các vì tinh tú mặt trăng mặt trời cũng đáp lại.<br><br>Linh khí hội tụ bay bổng mờ mịt ở tam giới, sau đó mạnh mẽ tụ tập vào trong Bạch Ngọc Kinh.<br>Sau khi Tiểu Phượng Hoàng hấp thu đủ linh khí thiên địa.<br><br><br>\"Ầm\" một tiếng dùng đầu đẩy vỏ trứng phía trên ra.<br><br>Ánh mắt đen nhánh chớp mắt đụng phải Thích Trác Ngọc.<br><br>Y nhìn chằm chằm một lát, sau đó nghiêng đầu sang trái sang phải: \"Chiêm chiếp?\"<br>Nghe không hiểu ngôn ngữ loài chim, Thích Trác Ngọc nhéo mi tâm, cảm giác mình có hơi bệnh thần kinh, ở chỗ này nhìn một quả trứng rách vỏ.<br>Hắn ném tiểu phượng hoàng đi, tiểu phượng hoàng ngã vào trong tổ gỗ, ngã vào trong chăn mềm mại, hai móng vuốt nhỏ đạp loạn trong không khí.<br>Thích Trác Ngọc rời khỏi Linh Tiêu cung, tìm ở Bạch Ngọc Kinh một vòng, không tìm được Ứng Chúc đành thất vọng trở về.<br>Trở lại biển Hỗn Độn Hải, tâm trạng hắn nóng nảy vô cùng, bắt tới mấy đại yêu đánh điên cuồng một trận, có một con bộ dạng xấu xí còn được hắn trực tiếp bóp nát thần hồn.<br>Giết chóc nửa ngày khiến cho cả người mình đều là máu, Thích Trác Ngọc cảm giác tâm tình tốt hơn một chút.<br><br>Hắn ngồi trên vách núi biển Hỗn Độn, khuỵu gối, nhắm mắt lại chuẩn bị vận hành linh lực trong cơ thể.<br>Đang ở thời điểm nhập định, bỗng nhiên nghe được một tiếng \"Chiếp.\"<br>Thích Trác Ngọc:...?<br>Nghi ngờ mình gặp ảo giác.<br>\" Chiêm chiếp\" m thanh lại vang lên.<br>Thích Trác Ngọc khựng lại, sắc mặt âm trầm kéo một con chim nhỏ từ trong tóc mình ra.<br><br>Lông vũ có màu cam giống như mặt trời mọc, lông xù thành một cục, nắm trong tay mới biết được thì ra không phải là do nhiều lông mà là do mập, nhéo vào cũng rất rắn chắc.<br>\"Con chim nhỏ béo này từ đâu tới, dám coi tóc bản tôn làm tổ chim.<br><br>\"Thích Trác Ngọc rất mất hứng.<br><br>Nhưng hắn không hiểu tiếng chim.<br>Chim nhỏ không biết hắn đang nói gì, Phượng Hoàng nhất tộc có một trường hợp đặc biệt, người đầu tiên nhìn thấy sau khi phá vỏ sẽ bị bọn họ nhận nhầm thành cha.<br>Tiểu Phượng Hoàng không tùy tiện nhận cha, y âm thầm quan sát diện mạo Thích Trác Ngọc đã lâu.<br><br>Cảm thấy diện mạo của hắn vô cùng đẹp, mới quyết định coi hắn như cha của mình.<br>Tuy rằng Thích Trác Ngọc thích giết chóc lung tung, thế nhưng thứ hắn giết đều là loại đại yêu chiếm cứ một phương này, con mồi biết phản kháng, giết mới có thể làm cho hắn hưng phấn.<br><br>Giết loại chim mập mạp một tay có thể bóp chết này, hắn chẳng hề có hứng thú.<br><br>Vì vậy, khi Tiểu Phượng Hoàng dự định nhảy lên đỉnh đầu hắn lần nữa.<br><br>Thích Trác Ngọc rất phiền kéo y xuống, ném sang bên cạnh.<br>\"Đừng gây chuyện nữa.<br><br>\"<br>Tiểu Phượng Hoàng lại một lần nữa ngã xuống, hai móng vuốt đạp đạp một hồi mới xoay người lại.<br>Thích Trác Ngọc thấy thế: \"Phì.\"<br>Tuy không hiểu tiếng người, nhưng ta cảm thấy mình bị cười nhạo.<br>Thích Trác Ngọc âm trầm nói: \"Nếu ngươi không đi thì sẽ chết ở đây đấy.<br><br>\"<br>Tiểu Phượng Hoàng vất vả lắm mới vỗ cánh đứng lên được, nghiêng đầu nhìn hắn, tựa như không hiểu ý của hắn: \"Chiếp?\"<br>Nếu mà đổi thành Phượng Tuyên ngàn năm sau là biết ngay đây là có ý gì.<br><br>Đại ma đầu khác thường như thế, dựa theo kịch bản phát triển, hơn phân nửa sau khi nói xong câu đó, sẽ có một đống kẻ lót đường nhảy ra chịu chết.<br>Quả nhiên vừa nói xong, ma khí lập tức quay cuồng trên mặt biển Hỗn Độn, chẳng mấy chốc hơn mười con đại yêu thượng cổ mang theo ma khí cường đại đồng thời nhảy ra khỏi mặt biển, ngoài trăm dặm đều có thể cảm nhận được sát ý đáng kinh ngạc.<br>\"Thích Trác Ngọc! Ngươi giết mấy vạn huynh đệ của ta, hôm nay chính là ngày ngươi phải chết.\" Một kẻ lót đường tiêu chuẩn lên tiếng phát biểu.<br>Thích Trác Ngọc đứng lên, cười lạnh nói: \"Ngày chết? Xem ra các ngươi đúng là ngại mình sống lâu quá rồi, muốn đến chịu chết sớm, bản tôn thành toàn cho các ngươi! \"<br>Song phương đều là huyết hải thâm cừu.<br>Những đại yêu thượng cổ kia đã khó chịu Thích Trác Ngọc từ lâu, chưa nói được hai câu tàn nhẫn đã trực tiếp khai sát.<br>Tiểu Phượng Hoàng vừa mới sinh ra, chưa từng thấy cảnh tượng này.<br>\"Chiếp——\" một tiếng, lông vũ cả người đều nổ tung, bồng bềnh thành một cục nhung còn lớn hơn vừa rồi.<br><br>Sau đó \"vèo\" một cái chui vào trong lồng ngực Thích Trác Ngọc.<br>Thích Trác Ngọc:?<br>Gặp phải loại chuyện này gà béo không nên chạy trốn ư? Không thể không nói, đám đại yêu này đến vây quét Thích Trác Ngọc đã có chuẩn bị sớm.<br><br> <br>Không biết chúng nó lấy từ đâu ra một thần khí từ thời hồng hoang, trong trận chém giết này không đến mức hoàn toàn rơi xuống thế hạ phong.<br><br>Cuộc chiến giữa các đại yêu và Thích Trác Ngọc kéo dài mấy ngày mấy đêm, đánh tới trời u đất ám.<br><br>Biển Hỗn Độn bởi vậy mà dâng lên hơn mười trận sóng thần chưa từng có, những tiểu yêu nhỏ yếu vô tội bị vạ lây, thét chói tai thoát khỏi biển Hỗn Độn nhưng cũng táng thân một nửa.<br>Thích Trác Ngọc giết sạch đại yêu cuối cùng, lúc bóp đứt cổ nó, đại yêu quái kia càn rỡ nói: \"Ha ha ha! Thích Trác Ngọc! Nguyên Thần của ngươi đã tiêu hao gần hết rồi, thần hồn của ngươi chốc lát thôi sẽ tan vỡ! Cho dù chúng ta chết cũng đáng...\"<br>Thích Trác Ngọc lười nghe mấy lời rác rưởi này của gã, đại yêu còn chưa cười xong đã bị hắn trực tiếp bóp nát thần hồn, tan biến giữa thiên địa.<br>Nhưng nó nói cũng có phần đúng.<br>Thích Trác Ngọc vạn vạn năm ở biển Hỗn Độn tàn sát ma yêu ngày đêm đã sớm đến cực hạn.<br><br>Nhưng cho dù thần hồn có tịch diệt thì đối với hắn cũng không sao cả, cuộc sống của hắn quá nhàm chán, cứ như vậy chết đi cũng được.<br>Hắn lại ngồi trên vách đá của biển Hỗn Độn, dựa lưng vào một tảng đá.<br><br>Trên tóc và trên quần áo, cùng với máu quanh quẩn bên tay, tí tách tí tách, nhanh chóng tạo thành một vũng lớn bên dưới.<br><br>Trông hắn chẳng khác chi một con quỷ được vớt lên từ trong hồ máu.<br>\"Chiêm chiếp! \"Tiếng chim nhỏ lại xuất hiện.<br>Thích Trác Ngọc cúi đầu nhìn, tiểu Phượng Hoàng đang cố gắng chui ra khỏi vạt áo hắn.<br><br>Kết quả vừa mới liều lĩnh chui ra đã bị máu trên người Thích Trác Ngọc tưới lên, lông vũ ướt sũng rối tung.<br>Thích Trác Ngọc nhìn y cổ quái nói: \"Sao ngươi còn chưa chết? \"<br>Tiểu Phượng Hoàng tức giận kêu lên: \"Chiếp chiếp chiếp! \"Ngươi nói chuyện kiểu gì thế!<br>Ồ.<br>Câu này nghe hiểu, Thích Trác Ngọc nhàm chán nghĩ.<br>\"Cơ mà bản tôn sắp chết rồi.\" Thích Trác Ngọc nói rất bình tĩnh, đối với cái chết của mình thờ ơ như đang bình luận về thời tiết hôm nay: \"Nếu ngươi không muốn chết cùng ta, ngươi có thể rời đi ngay bây giờ.\"<br>Dù sao ma thần ngã xuống, không biết có bao nhiêu yêu ma giấu trong biển Hỗn Độn rình rập sức mạnh của hắn.<br>Có lẽ chờ hắn vừa chết, những thứ rác rưởi thường ngày hắn không coi ra gì sẽ đồng loạt xông lên, phân chia nguyên thần và huyết nhục của hắn giống như kền kền.<br>Tiểu Phượng Hoàng nhảy xuống khỏi người hắn, vỗ cánh đáp xuống đất.<br><br>Có thể thấy được y vừa mới sinh ra, còn chưa học được cách bay lượn, lúc rơi xuống đất là phanh bằng mặt.<br>Tiểu Phượng Hoàng vẩy vẩy lông vũ, không thèm nhìn hắn, cứ thế nhấc chân rời đi.<br><br>Để lại cho hắn một bóng lưng tròn trịa, còn có chiếc đuôi vểnh lên vô cùng cao, rung rung.<br>Thích Trác Ngọc nhìn chằm chằm bóng lưng y rất lâu, sau đó quay đi.<br><br>Vừa rồi đối mặt với nhiều đại yêu như vậy, con gà con này lại không hề sợ chết chui vào người mình.<br><br>Hiện tại biết mình sắp chết, y lại không chút lưu tình rời đi.<br>Con chim béo nhỏ sợ chết.<br>Thích Trác Ngọc không có quá nhiều cảm xúc, dù sao hắn sinh ra đã một mình, không ai yêu, không có người đi cùng, không ai quan tâm.<br>Hắn đã sớm quen rồi, Thích Trác Ngọc nhắm mắt lại, chờ đợi thời khắc nguyên thần tịch duyệt.<br><br>Nhưng không đợi nguyên thần của mình tịch diệt, ngược lại chờ tới một tiếng \"chiêm chiếp\" quen thuộc.<br>Thích Trác Ngọc mở mắt ra, nhóc con vô lương tâm vừa rồi nghênh ngang rời đi, lúc này lại bay trở về.<br><br>Không chỉ như thế, không biết y lấy từ đâu ra một đống trái cây màu sắc khác nhau, bỏ vào trong nửa vỏ chim mà y đã phá ra, dốc hết sức bình sinh vểnh cái đuôi lên kéo đến trước mặt hắn.<br>Mệt mỏi đến chết chim.<br>Tiểu Phượng Hoàng đặt mông ngồi phệt xuống mặt đất, móng vuốt xòe ra.<br>Thích Trác Ngọc cổ quái nói: \"Ngươi làm gì vậy? \"<br>Con phượng hoàng nhỏ vỗ vỗ cánh, ngậm trái cây đặt xuống trước mặt hắn: \"Chiếp!\"Hiến bảo vật.<br>\"Cho ta ăn?\" \"Biểu tình Thích Trác Ngọc càng thêm cổ quái.<br>Tiểu Phượng Hoàng ra sức gật đầu.<br>Thích Trác Ngọc nhìn chằm chằm y, giống như muốn manh mối gì đó từ trong đôi mắt như hạt đậu của con chim mập này.<br>Thế nhưng chẳng thấy gì, Thích Trác Ngọc chần chờ cắn một miếng trái cây, biểu cảm khựng lại, thật sự là khó ăn nói không nên lời, vừa chua vừa chát còn kèm theo cả vỏ.<br>Hai vỏ trứng của Tiểu Phượng Hoàng đều chứa trái cây, nhưng quả trong vỏ trứng đưa cho hắn toàn là quả nhỏ, vẫn còn non.<br>Thích Trác Ngọc bỗng nhiên hiểu được cái gì đó hỏi: \"Sao không cho ta cái bên vỏ chim kia.\"<br>Không khí chợt đóng băng.<br>Một lúc lâu sau, tiểu Phượng Hoàng chột dạ quay đi.<br>\"Chiếp \"<br>Dịch: Cái này không ngon đâu ngươi đừng ăn..<br><br>"]