["<br>Bạch Ngọc Kinh, Nguyệt Cung.<br>Hôm nay là ngày Thái tử điện hạ Phượng Tuyên xuất quan, Bạch Ngọc Kinh vắng vẻ hồi lâu giờ đã có bầu không khí rộn rã.<br><br>Ngay cả Nguyệt cung nơi hiếm khi được mọi người ghé thăm, giờ cũng đông nghịt người.<br>Kinh Ngọc đứng ở cửa Nguyệt cung, đã đợi chừng nửa nén hương.<br>Nguyệt Cung, như tên cho thấy.<br><br>Khi mọi người nhìn lên mặt trăng sáng, cũng có thể nhìn thấy Nguyệt cung sáng tỏ.<br>Chủ nhân của Nguyệt cung là Thái Âm nữ quân, chưởng quản nhân duyên của vạn sự vạn vật trên thế gian.<br>Dưới Thái Âm nữ quân có một nữ đệ tử vô cùng được yêu thương tên là Nguyệt Nga, là bạn chơi của Phượng Tuyên từ nhỏ đến lớn.<br>Kinh Ngọc đang ở đây chờ Nguyệt Nga, hôm nay hắn đã hẹn với Nguyệt Nga, trước không đi Linh tiêu cung dự tiệc, mà xuống cây thần mộc ngô đồng xem hôm nay Phượng Tuyên có tỉnh lại hay chưa.<br>Suốt 200 năm qua, hai người bọn họ đã làm điều đó vô số lần.<br><br>Dù sao toàn bộ Bạch Ngọc Kinh, thậm chí tam giới đều cho rằng Phượng Tuyên bế quan tu hành.<br>Chỉ có Đế Quân, Kinh Ngọc, còn có Nguyệt Nga năn nỉ Kinh Ngọc hết cách, đành phải nói sự thật cho nàng biết.<br>Vị tiểu điện hạ Cửu Trọng Thiên này đâu phải bế quan.<br><br>Rõ ràng là trăm năm trước hạ phàm lịch kiếp, bất hạnh rồi nguyên thần bị câu diệt.<br>Hai trăm năm qua đều ở trong Tê Phượng cung dùng Thần Hồn Đăng ôn dưỡng nguyên thần của mình mà thôi.<br>Hơn nữa còn là vì một nam nhân thế gian mà tự biến mình thành như vậy.<br>Khi Nguyệt Nga nghe được chân tướng quả thực bị khiếp sợ, cả người đều hốt hoảng, Nguyệt cung chưởng quản nhân duyên của phàm nhân, cho nên những câu chuyện nam nữ si tình, tra nam ngốc nữ, Trần Thế Mỹ Tiết Bảo Xuyến* cẩu huyết tình ái, hận lên trời xuống biển đã đọc quá nhiều, thậm chí nhàn rỗi đến nhàm chán nên số nhiều truyện tình yêu đều đọc cùng với Phượng Tuyên.<br>Bọn họ cũng từng xem những vị thần yêu đương kia vì phàm nhân mà cạo đi tiên cốt, lột bỏ thần cách.<br>Các loại tin đồn ở Thần giới như nhảy xuống Bích Lạc Xuyên chỉ vì tranh trăm năm sớm chiều.<br>Khi đó, cả hai còn than thở sao trên đời này lại có người ngu ngốc đến mức đánh đổi mạng sống vì tình yêu.<br>Nàng còn tưởng rằng nàng và Phượng Tuyên đều là tiểu tiên tử còn tỉnh táo, coi sinh mệnh đáng giá hơn tình yêu.<br>Kết quả không ngờ tới.<br>Kẻ não toàn yêu đương lại ở ngay bên cạnh mình.<br><br>Ban đầu Nguyệt Nga nghe thấy còn giận dữ không thèm chấp, rất có loại cảm giác bạn tốt nói là độc thân cùng nhau, không ngờ đối phương lén lút yêu đương sau lưng mình.<br>Kết quả lúc thấy sắc mặt Phượng Tuyên tái nhợt ngủ dưới Thần Hồn Đăng, phẫn nộ của Nguyệt Nga nháy mắt chuyển hóa thành tức giận đối với tên đàn ông ở nhân gian kia.<br>Người bức cái người tốt nhất, lớn lên trước không có cổ nhân sau không có người đẹp trai đến kinh thiên động địa như này, nếu bé con nhà nàng không vì hắn mà biến mình thành cái dạng quỷ này, Nguyệt Nga nàng sẽ là người đầu tiên giết xuống thế gian!!<br>Chỉ có điều, sự tức giận của Nguyệt Nga cũng theo thời gian Phượng Tuyên ngủ say càng ngày càng dài mà biến thành lo lắng.<br>Tuy rằng đế quân đã nói Thần Hồn Đăng có thể ôn dưỡng hồn phách của Phượng Tuyên, một ngày nào đó y sẽ thức tỉnh.<br>Nhưng đã hai trăm năm, Phượng Tuyên hoàn toàn không có vẻ nào là muốn thức tỉnh.<br>Thậm chí ngay cả đế quân cũng nghe tin không biết lấy từ đâu ra biện pháp quỷ quái này, cảm thấy tổ chức một yến hội chúc mừng xuất quan thì có lẽ có thể đánh thức Phượng Tuyên.<br>Không thể không nói, có đôi khi Nguyệt Nga quả cảm thấy, bé con nhà nàng tuyệt đối là con ruột của đế quân, mạch não của mỹ nhân ngu xuẩn này, không phải người bình thường có thể nghĩ tới.<br>Nói là xuất quan chúc mừng, thực tế thì nhân vật chính không xuất hiện trong bữa tiệc ngày hôm nay.<br>\"Kinh Ngọc sư huynh, huynh nói Linh bảo có thể tỉnh lại hay không?\" Trên đường đến Tê Phượng cung, Nguyệt Nga chân tình thực cảm lo lắng.<br>Mặc dù trước kia nàng luôn thích chửi Phượng Tuyên là con heo lười mỗi ngày ở Tê Phượng cung không phải ăn thì là ngủ, quán triệt nguyên tắc chim lấy thức ăn làm trời của mình, hoặc là chạy tới thần mộc ngô đồng phơi nắng.<br>Mười hai canh giờ thì có 10 canh giờ ngủ say.<br><br>Nhưng cho tới bây giờ nàng chưa từng nghĩ tới, Phượng Tuyên sẽ có lúc rơi vào giấc ngủ cả trăm năm.<br>Vẻ mặt Kinh Ngọc cũng đầy bất lực: \"Đế quân chỉ nói Linh Nhi sẽ thức tỉnh, không nói là lúc nào.<br><br>Chúng ta hãy từ từ chờ đợi, sinh mệnh của thần nhân rất dài.\"<br>Nguyệt Nga nghe xong, không biết làm sao mà đột nhiên nghĩ: \"Kinh Ngọc sư huynh, huynh nói xem có phải Linh bảo sẽ rơi vào loại kịch bản này không? Chính là loại công chúa vẫn ngủ say trong cung điện, cần chân mệnh thiên tử tới hôn mới có thể tỉnh lại...!Ôi, ôi! ”<br>Sau đó bị Kinh Ngọc búng một phát vào trán.<br><br>Kinh Ngọc cười nói: \" Nếu trên đời thật sự có loại tình yêu như muội nói, vậy Nguyệt Cung các muội còn dắt sợi chỉ đỏ gì đó làm gì.<br><br>”<br>Nguyệt Nga xoa xoa trán: \"Muội chỉ thuận miệng nói vậy thôi, sao sư huynh biết không có.<br><br> <br>Thượng thần cho bọn muội làm mấy cái này là vì tin rằng kỳ tích duy nhất trên thế giới này chính là tình yêu đích thực, hiểu không? ”<br>Nhưng Nguyệt Nga cũng không thật sự tin những lời quỷ quái mà mình nói, nếu thật sự có loại khả năng thức tỉnh này, chỉ có thể nói bọn họ là một đôi trời định, là loại cho dù sét đánh cũng không thể chia lìa.<br>Loại tiên duyên mệnh định này chỉ có trong truyền thuyết, cho dù cắt đứt sợi tơ tình cũng vô dụng.<br>Chỉ cần chờ bọn họ gặp lại nhau lần nữa, tơ tình cũng sẽ như lửa cháy lan ra đồng cỏ, xuyên qua vạn vật trên đời, núi non trăng sao, quấn vào biển tim cằn cỗi.<br>- <br>Lý tưởng thì đầy đặn nhưng thực tế thì trơ trọi.<br>Mà vị điện hạ trong lời Nguyệt Nga đang ngủ say trong cung điện.<br><br>Thứ nhìn thấy đầu tiên sau khi tỉnh dậy không phải là chân mệnh thiên tử sắp hôn mình tỉnh, mà là một tên trộm mặt người chết lắc lư nghênh ngang trộm đèn của y.<br>Đại khái là do Phượng Tuyên ngủ say quá lâu, cho nên sau khi mở mắt sửng sốt một hồi lâu, cũng không kịp phản ứng là đang xảy ra chuyện gì.<br>Trí nhớ của y bây giờ rất hỗn loạn, chỉ nhớ rõ không lâu trước khi ngủ, y mới lỡ tay đánh vỡ thần hồn đăng của mình.<br>Giây tiếp theo, mở mắt ra đã ngủ một giấc dưới thần mộc ngô đồng.<br><br>Giấc ngủ này, bình thường tựa như mỗi một lần ngủ trưa của y trăm ngàn năm qua.<br>Nhưng không biết vì sao, một giây sau khi tỉnh lại, hốc mắt bất giác có chút chua xót, còn rất muốn khóc.<br>Kết quả một giây sau nhìn thấy tên trộm đèn trước mắt này.<br><br>Y còn nói không hiểu sao y lại muốn khóc, vừa tỉnh lại thấy có người trộm đồ của mình, còn là thần đèn bản mạng nữa.<br>Chắc chắn là bị làm tức cho phát khóc.<br>Thích Trác Ngọc cũng không ngờ mới tới lấy Thần Hồn Đăng giữa chừng, người ngủ say dưới ánh đèn đã tỉnh lại.<br>Vừa rồi hắn kiểm tra nguyên thần của người này cơ hồ hoàn toàn là trạng thái vỡ vụn, hơn nữa còn suy yếu vô cùng.<br>Uy hiếp đối với hắn đại khái cũng giống như cảm giác một con kiến cắn vào mu bàn tay hắn dù có phấn khởi đánh trả bao nhiêu.<br>Cho nên Thích Trác Ngọc căn bản không để y vào mắt, coi như là Phượng Tuyên tỉnh lại nhìn thấy, hắn cũng lười che giấu.<br>Rất không kiêng nể gì đơn giản thô bạo nhét Thần Hồn Đăng vào trong ngực.<br>Phượng Tuyên:?<br>Hiểu lầm rồi.<br>Thì ra không phải là trộm đèn, là cướp trước mặt y.<br>......!Đây là loại cuồng đồ ngoài vòng pháp luật gì.<br>Phượng Tuyên là Thái tử điện hạ của Bạch Ngọc Kinh, chúng tinh nâng trăng nuôi lớn.<br><br>Chưa có lúc nào bị coi thường tới vậy.<br>Đặc biệt là người này lai lịch không rõ, mạo hiểm xông vào Tê Phượng cung, trộm cắp thần hồn đăng.<br><br>Tùy tiện xếp một tội danh đều có thể trực tiếp đánh xuống Bích Lạc Xuyên.<br><br>Hơn nữa tiểu tặc như hắn, ngã xuống chắc chắn hồn phi phách tán, chết đến ngay cả bụi cũng không còn.<br>Phượng Tuyên đang muốn ra vẻ uy nghiêm của thượng thần, đuổi lui hắn, thuận tiện hy vọng hắn quay đầu là bờ, lạc đường biết trở về.<br>Trông tên đàn ông này hình người dạng chó, sao lại trộm gà trộm chó vậy chứ.<br>Kết quả không ngờ y còn chưa mở miệng.<br><br>Trong đại điện Tê Phượng cung đã truyền tới giọng của Nguyệt Nga.<br>\"Linh bảo, Linh bảo! Ta và sư huynh đến gặp ngươi đây! ”<br>Vừa dứt lời, trong lòng Phượng Tuyên cảm thấy không ổn.<br><br>Y đã đọc qua không ít thoại bản của thế gian, loại côn đồ này muốn mưu đồ bất chính trong nhà người khác.<br><br>Không bị phát hiện thì không sao, nhưng vừa bị người khác phát hiện chẳng phải sẽ giết thần diệt khẩu sao?<br>Quả nhiên, sau khi Thích Trác Ngọc nghe thấy giọng nói truyền tới, mặt lộ ra vẻ mất kiên nhẫn.<br><br>Đổi lại nếu là tính cách trước kia của hắn thì mặc kệ không quan tâm, trực tiếp khai sát.<br>Thuộc về loại phương thức giải quyết đến một người giết một người, đến một đôi giết một đôi.<br>Nhưng trận giáo huấn thảm thiết trăm năm trước khiến hắn cơ hồ gan mật nát bét đã khiến hắn học được cách thận trọng và ổn thoả trong những năm tháng dài đằng đẵng.<br>Cũng giống như lúc nãy khi hắn xé kết giới, lại tu bổ kết giới không để ai phát hiện.<br> <br><br>Vì thế, Thích Trác Ngọc cũng không có lựa chọn giết chết Kinh Ngọc và Nguyệt Nga.<br><br>Mà là nhìn Phượng Tuyên một cái, Phượng Tuyên thấy vậy trong lòng nhảy dựng lên, không hiểu sao lại có một loại dự cảm không tốt.<br>Sau một khắc, y cảm thấy cánh tay mình bị túm lấy, thậm chí Phượng Tuyên còn chưa kịp hét đã bị làm cho choáng váng.<br><br>Chẳng mấy chốc cả người y bị thu nhỏ lại thành một tờ giấy mỏng manh, bị Thích Trác Ngọc thu vào trong tay áo.<br>Lại biến ra người giấy nằm ngủ dưới cây thần mộc ngô đồng, giống y chang như y, cơ hồ có thể lấy người giấy giả đánh tráo như thật.<br>Ngay sau đó, thân hình Thích Trác Ngọc biến mất ở Tê Phượng cung.<br>Nguyệt Nga chỉ nhìn thoáng qua cây ngô đồng ở cách đó không xa, dù sao càng đi vào bên trong thì Tê Phượng Cung càng nhiều sát trận.<br>Mặc dù bọn họ là thượng thần nhưng cũng không dám tùy tiện đi nhầm một bước.<br><br>Từ xa liếc mắt một cái, chỉ thấy Phượng Tuyên còn ngủ dưới tàng cây ngô đồng.<br><br>Nguyệt Nga thở dài, biết hôm nay y cũng sẽ không tỉnh.<br>Quay đầu lại, Nguyệt Nga lại nhìn thấy Kinh Ngọc nhìn chằm chằm pháp trận dưới chân, dáng vẻ như có điều suy nghĩ.<br>Nàng lên tiếng: \"Kinh Ngọc sư huynh, làm sao vậy? ”<br>Kinh Ngọc quay đi, hắn chỉ cảm thấy pháp trận này dường như có gì đó không đúng, nhưng cụ thể không đúng chỗ nào thì không nói được.<br>Nghĩ hẳn có lẽ là do mình lo lắng quá nhiều.<br><br>Dù sao kết giới Tê Phượng cung là đế quân tự mình bày ra, không có khả năng có người trong khắp Tam giới có thể đột phá chúng.<br>\"Không sao.<br><br>Có lẽ sư huynh đã suy nghĩ nhiều thôi.”<br>- <br>Lại một lần nữa tỉnh lại, Phượng Tuyên cảm giác giống như mình đang ngủ trong một lỗ thông hơi.<br>Y cố gắng mở mắt nhìn hoàn cảnh bốn phía, phát hiện không phải y ngủ ở lỗ thông hơi, mà là ngủ ở trong tay áo tiểu tặc vừa rồi.<br>Hắn dám to gan lớn mật biến thái tử điện hạ Bạch Ngọc Kinh thành người giấy, bắt đi khỏi Tê Phượng cung.<br>Hơn nữa, Phượng Tuyên còn không biết hắn muốn dẫn mình đi đâu, tốc độ phi hành của nam nhân này quá nhanh, rút ngàn dặm đất, trong nháy mắt đã ở ngoài ngàn dặm.<br>Không biết qua bao lâu, Phượng Tuyên mới cảm giác được người này ngừng lại, đáp xuống mặt đất.<br>Sau đó hắn phất tay áo, y rất không có hình tượng từ trong tay áo hắn rơi ra.Nếu không phải y đúng lúc đứng vững, có lẽ sẽ ngã xuống mặt đất.<br>Phượng Tuyên đầu váng mắt hoa, miễn cưỡng đứng xong nhìn phong cảnh bốn phía.<br><br>Tựa như đã không còn ở Thần giới Bạch Ngọc Kinh, nơi này khắp nơi đều âm trầm, sao lại giống biển Hỗn Độn trong truyền thuyết như vậy.<br>Thích Trác Ngọc sau khi ném y xuống thì không để ý tới y nữa, cầm Thần Hồn Đăng đi về phía Trúc gian tiểu trúc.<br>Hắn ở biển Hỗn Độn cả trăm năm, thống nhất ma vực, vô số ma tướng và yêu thú đã thần phục hắn.<br>Mới đầu bọn họ còn dâng lên cho Thích Trác Ngọc vô số vương cung ma điện xa hoa tráng lệ, hoặc là vô số ma bộc và Mỹ Cơ sẵn lòng hầu hạ hắn.<br>Nhưng trước đưa cho Thích Trác Ngọc, sau Thích Trác Ngọc không vào ở.<br><br>Cái thứ hai thì càng không cần phải nói, đám mỹ cơ tự cho là có vài phần tư sắc muốn quyến rũ hắn, đều là chết chất đống trong cung.<br>Về sau không còn ai dám đánh chủ ý bên cạnh Thích Trác Ngọc.<br><br>Hơn nữa làm cho mọi người ngạc nhiên chính là, Thích Trác Ngọc không cần cung điện bọn họ đưa lên thì thôi.<br><br>Hắn vốn là nhi tử của Đông Di ma chủ La Hầu, ngay cả Ma cung của La Hầu cũng không tới ở, ngược lại lựa chọn ở lại Phiếu Miểu tiên phủ.<br>Hai trăm năm sau tiên ma đại chiến, Phiếu Miểu tiên phủ vốn là đệ nhất môn phái Tu Chân giới, bởi vì đắc tội ma tôn mà trong vòng hai trăm năm này, thường xuyên bị ma tộc muốn lấy lòng Thích Trác Ngọc nhắm vào, thế cho nên chẳng mấy chốc đã ngã xuống khỏi vị trí môn phái đệ nhất.<br>Năm đó sương khói tốt tươi, linh khí dồi dào, động phủ tiên sơn chạm khắc, trong vòng trăm năm không người đoái hoài biến thành núi hoang sơn dã.<br>Chỉ có đất cháy sém, khe núi vỡ ra, tế đàn đổ nát, các loại binh khí phế, cùng với tường thành đổ nát, mới có thể thấy được tòa tiên phủ này từng hùng vĩ tráng lệ như thế nào.<br>Thấy Thích Trác Ngọc cứ thế không thèm để ý tới mình mà rời đi, trên đầu Phượng Tuyên toát ra một dấu chấm hỏi.<br>Nghĩ lại, chẳng lẽ là lần đầu tiểu tặc này làm trộm sao, sao ngay cả bắt cóc con tin cũng rất tùy tiện, trông chẳng lão luyện tí nào.<br><br>Y theo bản năng muốn vận chuyển linh lực trở lại Bạch Ngọc Kinh.<br><br>Kết quả không ngờ vừa mới vận chuyển chu thiên trong cơ thể, linh lực trực tiếp ngưng trệ.<br>Ngưng trệ đến mức trên đỉnh đầu Phượng Tuyên toát ra dấu chấm hỏi thứ hai.<br>Chuyện gì đang xảy ra vậy?<br>Sao y có một loại ảo giác mình không chỉ vừa chợp mắt ngủ trưa mà đã ngủ trăm năm vậy chứ?<br>Sao vừa tỉnh lại, linh lực trong cơ thể mất hết rồi?! Tuy rằng ở phương châm tu luyện y không tính là siêng năng, nhưng cũng là tiến bộ từ từ.<br><br>Cho tới bây giờ chưa từng thấy qua loại tình huống không tiến còn lui này, chẳng lẽ mình đã lười đến trình độ này rồi sao.<br>Thử ngự trên không một chút, ngay cả linh lực ngự trên không trung cũng không còn, có một loại linh cảm rất có thể bay được một nửa sẽ rớt xuống vì hao hết thể lực.<br>Nhưng có thể hóa ra nguyên hình trở lại Bạch Ngọc Kinh.<br><br>Nhưng vừa nghĩ đến, nếu hóa ra nguyên hình, chẳng phải ai cũng biết thái tử điện hạ như y, bị một tiểu tặc lần đầu làm trộm bắt đi sao?<br>......<br>......<br>Tính mạng quý giá, nhưng mặt mũi quý hơn.<br>Không hóa nguyên hình, đánh chết cũng không hóa ra nguyên hình.<br>Biến y thành trò cười sau khi bữa trà chiều của các cổ thần Bạch Ngọc Kinh còn không bằng để y tự sát tại chỗ, máu bắn tung toé khắp biển Hỗn Độn còn hơn.<br>Hơn nữa Thần Hồn Đăng còn ở trong tay tên trộm này, y muốn đuổi theo xem, tên trộm đèn này định trộm đèn của y để làm gì!<br>Phượng Tuyên vội vàng nâng vạt áo lên, thật cẩn thận tránh né các loại bùn gồ ghề dưới mặt đất, bước chân nhẹ nhàng đi theo phía sau Thích Trác Ngọc, đi một chút lại ngừng, chim nhỏ lén lút âm thầm quan sát.<br>Tuy hành vi của tên tiểu tặc này rất đáng xấu hổ.<br><br>Nhưng không ngờ thân hình hắn lại rất cao lớn, bước chân như gió cuốn, tấm lụa mỏng màu đen tung bay theo động tác bước đi của hắn.<br>Hắn đi một bước, Phượng Tuyên phải chạy hai bước mới có thể theo kịp.<br><br>Cho dù y đứng thẳng nhưng dường như chỉ đến vị trí cằm hắn.<br>Chẳng mấy chốc Phượng Tuyên đã thấy tiểu tặc này đi vào trong một tiền viện tan hoang.<br><br>Nhìn tòa nhà nghèo kiết xác, rách nát, sụp đổ, vỡ vụn, càng làm suy nghĩ trong lòng Phượng Tuyên thêm kiên định.<br>Xem ra tên trộm này, nhà chỉ có bốn bức tường, nghèo đến điên rồi.<br>Chẳng trách điên đến mức lá gan lớn đến mức dám đến Bạch Ngọc Kinh trộm đèn bản mạng của y.<br>Phượng Tuyên lặng lẽ đánh giá kết cấu bên trong viện, nhìn ra được nó vốn có cả đông sương phòng và tây sương phòng.<br>Lại ra bên ngoài con đường nối với núi, còn có một gốc cây ngô đồng không biết chết đã được bao nhiêu năm.<br>Nói tóm lại, ngay cả một nơi nằm cũng không có.<br>Thôi quên đi.<br>Phượng Tuyên thầm nghĩ mình tốt xấu gì cũng là con tin, không cần phải yêu cầu chất lượng cuộc sống cao như vậy.<br>Không có chỗ nằm, y bèn nhìn trái nhìn phải, chọn một tảng đá rất hợp tâm ý của mình, sau đó cố sức chuyển đến dưới tàng cây ngô đồng, chuẩn bị nghỉ ngơi một lát.<br>Có lẽ do y di chuyển hòn đá quá lớn, hoặc là hình bóng màu trắng này sống động lạ thường trong trúc gian tiểu trúc nặng nề này.<br>Thích Trác Ngọc rốt cục chú ý tới sự tồn tại của y, hắn nhìn qua, lúc nhìn thấy Phượng Tuyên, vẻ mặt hơi cứng đờ: \" Ngươi đang làm gì vậy? ”<br>Phượng Tuyên vừa đặt đá xong, nghe được vấn đề, thành thật trả lời.<br><br>Đây là câu đầu tiên y nói, giọng nói trong trẻo lạnh lùng như cục nước đá rơi vào trong bát sứ: \"Di chuyển đá.\" <br>Thích Trác Ngọc: \"Di chuyển đá làm gì?\"<br>Phượng Tuyên: \"Nghỉ ngơi.<br><br>”<br>......<br>......<br>Thích Trác Ngọc giống như nghe được lời gì đó rất kỳ quái.<br>Thật ra ngẫm lại Phượng Tuyên cũng cảm thấy rất kỳ quái, dù sao y cũng con tin bị bắt cóc, thế mà lại nghênh ngang chuyển đá nghỉ ngơi.<br>Nhưng tính cách của y chính là mặc kệ mọi thứ như thế, cùng lắm thì y tự sát.<br><br>Nếu tạm thời không về được Cửu Trọng Thiên, thì phải tìm vui trong cái khổ, sắp xếp cho bản thân thật thoải mái.<br>Hiển nhiên Thích Trác Ngọc không cho rằng như vậy, mặt giống như vũng nước đọng hiện ra một biểu cảm quái dị: \"Di chuyển tảng đá? Nghỉ ngơi? ”<br>Phượng Tuyên cũng không biết vì sao lại thành thật khai báo: \"Cũng không phải ta cố ý muốn di chuyển đá nghỉ ngơi.<br><br>”<br>\"Đó là bởi vì.\" Y do dự một lúc, mở miệng: \"Ngươi không chuẩn bị cho ta một chiếc ghế để nghỉ ngơi.\" <br>Logic của y hoàn mỹ như vậy, yếu đuối đến rất hợp tình hợp lý.<br>Nói tới mức Thích Trác Ngọc thiếu chút nữa cho rằng hiện tại cho y một cái ghế mới là hành vi hợp lý.<br><br> <br>Cũng may Thích Trác Ngọc lười nghe y nói bậy, chuyển đề tài về quỹ đạo, giọng điệu mất kiên nhẫn: \"Sao ngươi lại ở đây? ”<br>Như thể y xuất hiện ở đây sẽ làm ô uế nơi này.<br><br>Làm ơn.<br><br>Bổn thượng thần có thể đến chỗ đất nát bấy này của ngươi, chính là phúc ba đời của mảnh đất này, được không?<br>Hơn nữa Phượng Tuyên quả thực đầu đầy dấu chấm hỏi.<br><br>Đại ca, sao ngươi không biết xấu hổ hỏi ta những lời này? Chẳng phải ta là thần bị ngươi mang về từ Bạch Ngọc Kinh sao?<br>\"Không phải ngươi đưa ta tới đây sao.\" Một lúc lâu sau, Phượng Tuyên lên tiếng, y cảm thấy mình cần phải nhắc nhở tên trộm này một chút: \"Hơn nữa ngươi còn trộm Thần Hồn Đăng.<br><br>”<br>Trả lại cho ta thì ta sẽ đi ngay bây giờ.<br>Thích Trác Ngọc rất tự nhiên không để ý nửa câu sau của y, lộ ra một biểu cảm \"Còn tưởng rằng ngươi đã sớm chết ở nửa đường\".<br>Dù sao nguyên thần của người này tan vỡ, không hiểu sao sống sót một cách kỳ quái, hơn nữa không hiểu sao y còn chưa đi, lại càng kỳ quái.<br>Thích Trác Ngọc cười nhạo: \"Lá gan lớn lắm, ngươi không biết ta là ai sao? ”<br>Hả? Tại sao y lại phải biết hắn là ai chứ? Chẳng lẽ người này là cái loại thần trộm rất nổi danh sao?<br>Nhìn dáng vẻ hắn giống như muốn tự báo gia môn, Phượng Tuyên quyết định rửa tai lắng nghe.<br><br>Kết quả người này không biết là có tật xấu gì, nói chuyện chỉ nói một nửa, Phượng Tuyên thần sinh thống hận nhất chính là loại người thích đánh đố này.<br>Không muốn nói đúng không? Vậy thì đi đi, Phượng Tuyên cũng không hỏi, quyết định giữ im lặng.<br>Trúc gian tiểu trúc vốn đang yên tĩnh giống như đã chết.<br><br>Bây giờ chỉ còn lại tiếng gió thổi qua lá rụng, tiếng xào xạc vang lên.<br><br>Thích Trác Ngọc bỗng nhiên cảm thấy có một loại cảm giác quen thuộc quỷ dị.<br><br>Nhưng hắn nói không ra được là cảm giác quen thuộc gì, chỉ cảm thấy người trước mắt này cực kỳ cổ quái.<br>Một lúc lâu sau, Thích Trác Ngọc tựa hồ cảm thấy phiền não đối với loại bầu không khí trầm mặc này.<br><br>Lại một lần nữa lên tiếng, giọng điệu của hắn quấn lấy vài phần âm trầm: \" Sao lại không hỏi? Ngươi không muốn biết ta là ai sao? ”<br>Chỉ cần y hỏi, Thích Trác Ngọc không ngại để cho y làm một con quỷ hiểu chuyện, đến hoàng tuyền cũng có thể báo ra tên của hắn.<br>Kết quả đợi nửa ngày, đợi đến khi đôi mắt hồ ly xinh đẹp của Phượng Tuyên nhìn lại.<br><br>Đuôi mắt hơi cong lên, lúc nghiêm túc nhìn một người, đường nét trên hết sức rõ ràng, có vài phần vô tội tự nhiên.<br>\"Ngươi rất muốn nói à.\" Phượng Tuyên vươn tay, cực kỳ chân thành tiếp tục: \"Đưa đèn cho ta, ta sẽ nghe ngươi nói.<br><br>”<br>Lời vừa dứt, Thích Trác Ngọc bỗng nhiên khựng lại, dùng một loại vẻ mặt càng thêm cổ quái nhìn chằm chằm y.<br>Một lát sau, hắn lên tiếng: \"Ta là Ma Tôn biển Hỗn Độn.<br><br>”<br>Sau khi nói xong, Phượng Tuyên quả nhiên sửng sốt.<br><br>Nhìn y bị dọa không nhẹ, Thích Trác Ngọc nở ra một nụ cười trào phúng.<br><br>Kết quả hắn còn chưa cười xong, Phượng Tuyên lại chần chờ nói: \"Tên của ngươi dài quá, thế mà có tận năm chữ.\"<br>Y rất sốc, tựa như chưa từng thấy ai có họ như thế: \" Ngươi họ Hỗn à?\"<br>(Câu trả lời trên của Thích Trác Ngọc là: \" Ta là Hỗn Độn Hải Ma Tôn.\" chữ Hỗn đứng đầu nên Phượng Tuyên mới hỏi vậy.\"<br>Tác giả có lời muốn nói: <br>Hỗn Độn Cá, get!<br>Sư huynh: Nhìn vợ, nhìn vợ, nhìn vợ.<br>Adn thê nô trước và sau khi nhận ra vợ đều như nhau cả thôi.<br>Tóm lại mặc kệ chim nhỏ bảo bối biến thành bộ dạng gì, sư huynh đều sẽ nhận ra và yêu y!<br>·<br>Chim: Cuộc hôn nhân thứ hai bắt đầu.jpg <br>Và chim: Cho ta 50, ta nghe ngươi nói câu chuyện tình yêu của ngươi với vợ cũ lúc ở trần thế (nhưng thực sự là mình).<br>·<br>Sư huynh: Sao mình lại cảm giác mình bắt được một tên tâm thần khác thế nhỉ?(liên tục nhìn vợ.)<br>..<br><br>"]