["<br>Thích Trác Ngọc đưa cho y một đống quần áo xấu xí xong rời đi.<br>Vung tay áo, hoàn toàn không có ý định nói cho Phượng Tuyên biết hắn muốn đi đâu.<br>Có thể thấy được đoạn tiên duyên ở với nhau này rõ ràng là bị cưỡng ép<br>Plastic rõ còn gì nữa.<br>Nếu là nguyên chủ trước kia, thấy phu quân buổi tối không về, nhất định sẽ âm thầm đau lòng một phen.<br>Nhưng hiện tại Phượng Tuyên quá mệt mỏi, khó khăn khổ sở trải qua trong suốt 1700 năm qua cũng không bằng hai ngày này, vốn muốn giả bộ chán nản, duy trì hình tượng bấp bênh của mình.<br>Kết quả Thích Trác Ngọc không thèm quay đầu lại, cứ thế ngoắc đít đi.<br>Người nên phối hợp biểu diễn làm như không thấy, được thôi, không diễn nữa.<br>Phượng Tuyên thở phào nhẹ nhõm, cảm giác mình xem như ở trước mặt Đại Ma Vương cứ thế cẩu thả qua một ngày.<br>Còn lại một năm ở thế gian này, mình chỉ cần thành thành thật thật ở trong phòng ăn rồi ngủ, ngủ rồi ăn.<br><br>Ăn no rồi chờ chết đến lúc Thích Trác Ngọc nhập ma phản bội, chạy trốn xong mới nhớ tới y, xiên y một kiếm về trời, kiếp này coi như đã hoàn thành.<br>Cái cọc trong lòng được giải quyết, nhìn xiêm y xấu xí trong ngực cũng cảm thấy thuận mắt hơn nhiều.<br>Dựa vào trí nhớ của nguyên chủ, Phượng Tuyên đi dọc theo con đường núi uốn lượn, rốt cục cũng mò mẫm được đến hôn phòng của nguyên chủ và Thích Trác Ngọc thành hôn.<br>Không thể không nói, Thích Trác Ngọc thân là đại đệ tử cấp cao được coi trọng nhất của Phiếu Miểu tiên phủ, hôn phòng vẫn được xây dựng rất hoành tráng.<br>Ngói biếc sườn son, thanh tùng phất bên mái hiên nhà, lan can đá ngọc quấn quanh, ngoại trừ bút tích của Phiếu Miểu tiên phủ, còn có thể nhìn thấy phong cách xa hoa của đế vương nhân gian.<br>Phượng Tuyên nhớ rõ, Thích Trác Ngọc trước khi bái vào Phiếu Miểu tiên phủ, thân phận của hắn ở nhân gian cũng rất hiển hách.<br>Phụ thân hắn là Đoan Vương, em ruột của đương kim thánh thượng, mẫu thân là đại tiểu thư thế gia tu chân.<br><br>Hiện giờ môn phái tu chân nhân gian mọc lên san sát như nấm sau mưa, hoàng quyền và thần quyền kết hợp lại với nhau vô cùng chặt chẽ, con cháu thế gia quyền quý nhân gian, hoàng thân quốc thích giống như Thích Trác Ngọc tu tiên cũng không có gì ngạc nhiên.<br>Nhưng những người có tiền có quyền, lại là thiên tài ngàn năm khó gặp như Thích Trác Ngọc rất ít.<br>Chỉ có thể nói, không hổ là đại ma vương đời sau quấy cho nhân gian rối tinh rối mù.<br>Khó trách vừa ra tay đã là mấy trăm thượng phẩm linh thạch, mua một lúc mười mấy bộ pháp y phòng ngự cực cao, người ta căn bản không thiếu tiền.<br>Phượng Tuyên liếc nhìn bộ quần áo xanh đỏ rực rỡ thêu hình phượng hoàng mà y ném trên giường.<br>Chỉ là thẩm mỹ có chút vấn đề.<br>Nóng mắt.<br>- <br>Vừa mới bắt đầu Phượng Tuyên lo lắng, nếu buổi tối Thích Trác Ngọc trở về cưỡng ép y viên phòng cùng mình thì làm sao bây giờ.<br>Y chỉ là một con phượng hoàng nhỏ trong giá trắng ngần, cũng không thể đánh mất sự trong sạch của mình vì lịch kiếp thế gian.<br>Kết quả liên tiếp qua mấy ngày, Phượng Tuyên cũng không có nhìn thấy Thích Trác Ngọc.<br>Dù sao trong sổ mệnh đã viết, Thích Trác Ngọc là người cuồng sự nghiệp tu luyện Vô Tình Đạo, ngoại trừ tu luyện thì chỉ có cây kiếm bảo bối của hắn.<br> <br>Vợ? Vợ là cái gì?<br>Vợ chỉ là công cụ dùng để giết vợ chứng đạo mà thôi.<br>Vì thế mấy ngày sau không thấy Thích Trác Ngọc về trúc gian tiểu trúc, Phượng Tuyên hoàn toàn sống cuộc sống của một quả phu biếng nhác nhà cao cửa rộng.<br>Không sai, gian phòng cưới này của y và Thích Trác Ngọc gọi là Trúc Gian Tiểu Trúc.<br><br>Mặc dù được gọi là \"Tiểu Trúc\", nhưng thực tế thì lớn thái quá.<br><br>Có lẽ là bởi vì cha mẹ Thích Trác Ngọc mất sớm, vị bá phụ hoàng đế đối với hắn cưng chiều có thừa, sợ Thích Trác Ngọc tuổi còn nhỏ tu hành chịu khổ, vì vậy đã xây dựng trúc gian tiểu trúc có thể so ngang với hoàng cung, độc chiếm cả một ngọn núi.<br>Phượng Tuyên mất một ngày cũng không đi hết.<br>Cảm giác coi như là Thích Trác Ngọc về nhà ở y cũng không sợ, ở cái chỗ chiếm diện tích này.<br><br>Thích Trác Ngọc ở đông sương phòng, y ở tây sương, hai người bọn họ cũng coi như là yêu xa.<br>Cứ như thế ăn rồi ngủ, ngủ rồi ăn, vui vẻ tự đắc qua vài ngày cuộc sống nghỉ ngơi thoải mái.<br>Phượng Tuyên thậm chí cảm thấy nếu lịch kiếp thật sự thoải mái như này thì năm nào y tới lịch kiếp cũng được.<br>Ngủ đến ngày thứ năm, thành tích kỳ thi lớn lần đầu tiên của Phiếu Miểu Tiên phủ đã hạ xuống, bài danh đều được công bố ở trên tảng đá lớn dưới chân núi Thanh Vân Phong.<br>Điều này có nghĩa là, Thượng Thanh Học Cung vốn vì chuẩn bị cho kỳ thi mà cho học sinh nghỉ học hai tuần sẽ khai giảng.<br>Thế gian thịnh hành tu chân, đắc đạo thành tiên.<br><br>Thế nhưng linh căn mỗi tu sĩ đều không giống nhau, chia làm kim, mộc, thủy, hỏa, thổ ngũ đại linh căn.<br><br>Nói như vậy, linh căn chỉ có một, chứng tỏ thiên phú tu hành càng cao.<br><br>Trong số linh căn thì linh căn biến dị là tôn quý nhất.<br>Ví dụ như Thích Trác Ngọc, chính là từ linh căn kim biến dị, thuộc về lôi linh căn cực kỳ trong sạch thuần khiết, đừng nói chỉ có một người ở tu chân giới, phóng mắt nhìn tam giới cũng chưa từng xuất hiện loại linh lực sánh vai với Thiên Lôi, lực sát thương cùng tính công kích cực mạnh này.<br>Bởi vì linh căn bất đồng, cho nên các tu sĩ lựa chọn phương pháp tu hành cũng bất đồng.<br>Có đan tu luyện đan, có bùa tu vẽ bùa, có ngự thú linh thú sư, có ngự kiếm theo gió kiếm tu, chia nhỏ xuống càng không cần phải nói, còn có chuyên môn bồi dưỡng linh thực, khống chế khôi lỗi, luyện khí.<br>Cho nên cũng chỉ trong trăm năm ngắn ngủi đã thành lập vô số môn phái tu tiên.<br>Trong đó uy danh nhất chính là tu chân giới đệ nhất đại môn phái Phiếu Miểu tiên phủ.<br>Thượng Thanh Học Cung chính là nơi Phiếu Miểu tiên phủ giảng dạy cho đệ tử nhập môn.<br>Mỗi mùa xuân qua thu tới, Thượng Thanh Học Cung mở cửa đối ngoại.<br><br>Không chỉ có đệ tử Phiếu Miểu tiên phủ có thể nghe giảng, mà đệ tử của những môn phái nhỏ kia cũng có thể tham dự, chỉ cần có thể thông qua kỳ thi, đều có thể cầm lệnh bài dự thính.<br> <br>Tiên sư giảng dạy đầu tiên ở Thượng Thanh Học Cung kém nhất cũng là trên Nguyên Anh, thọ nguyên đã đạt tới ba trăm năm, có thể độn quang phi hành.<br>Tâm pháp và khẩu quyết giảng dạy cũng đều là những thứ đệ tử nội môn của Phiếu Miểu tiên phủ mới có thể học tập.<br>Bởi vậy không ít môn phái chen lấn tới dập đầu cũng đều muốn đến nghe học.<br>Trong đó, không bao gồm Phượng Tuyên.<br>Nhìn lịch học dày dặc chằng chịt của Thượng Thanh Học Cung, gà còn chưa gáy, giờ sửu đã phải dậy, lúc chó đang ngủ giờ tý còn phải tu hành, mẹ nó đây là tu luyện cái loại thống khổ gì của con người?!<br>Mấy ngày nay cô bé duy nhất hầu hạ sinh hoạt Phượng Tuyên A Bảo nhìn thời khoá biểu, nàng xem không hiểu, nhưng nhìn sắc mặt Phượng Tuyên tựa như cha ruột đã chết, thật cẩn thận hỏi: \"Chủ tử không muốn đi à?\"<br>A Bảo là tỳ nữ riêng của nguyên chủ, được chưởng môn phái ban cho nguyên chủ vào ngày nguyên chủ và Thích Trác Ngọc kết khế, chịu trách nhiệm chăm sóc sinh hoạt hàng ngày của y.<br>Theo lý thuyết Thích Trác Ngọc nếu cưới một quý nữ thế gia, nha hoàn tỳ nữ của hồi môn chỉ nhiều không ít.<br><br>Chỉ tiếc tiên duyên hắn định là đệ tử ngoại môn xuất thân đê tiện như nguyên chủ, chưởng môn nhìn không nổi, bèn tùy tiện chỉ một cô bé mồ côi coi như nha hoàn của bồi giá, có còn hơn không.<br>A Bảo không cha không mẹ, chưởng môn ban cho Phượng Tuyên, nàng chính là người của Phượng Tuyên.<br>Phiếu Miểu lớn như bây kia, ai cũng xem thường Phượng Tuyên, chỉ có A Bảo gọi y một tiếng chủ tử.<br>Hỏi một câu này, cũng là không quyết định được.<br>A Bảo cảm thấy từ sau khi đi thi trở về, chủ tử đã thay đổi.<br>Trước kia tính cách chủ tử trầm mặc nhát gan, sau khi gả cho Thích Trác Ngọc nơm nớp lo sợ.<br><br>Bởi vì tư chất bình thường, trời chưa sáng đã phải rời giường luyện kiếm tu hành, sợ làm mất mặt Thích Trác Ngọc.<br>Phượng Tuyên hiện tại đừng nói trời chưa sáng rời giường tu hành, mặt trời lên cao cũng còn đang ngủ trong phòng.<br><br>Tỉnh cũng không thèm ngồi thiền luyện kiếm, mỗi ngày chỉ nhàn rỗi đọc sách ăn vặt.<br>Có thể nằm không ngồi.<br>Có thể ngồi thì không đứng.<br>Mặc dù như thế, so với chủ tử trầm mặc ít nói trước kia, A Bảo càng thích Phượng Tuyên hoạt bát sáng sủa như bây giờ.<br>Quan trọng hơn là, chủ tử thành hôn lâu như vậy, rốt cục cũng được Thích Trác Ngọc quan tâm.<br>Nghĩ tới đây, A Bảo vui mừng nhướng mày, tung tăng như chim sẻ nói: \"Chủ tử không muốn đi học thì không đi, dù sao chúng ta cũng đã có pháp y Thích sư huynh tặng rồi! Chỉ cần mặc vào những pháp y này, cho dù không biết pháp thuật, chủ tử cũng sẽ không bị thương.<br><br>”<br>Phượng Tuyên:?<br>Pháp Y?<br>Ngươi không phải nói là cái đống quần áo Thích Trác Ngọc tặng y kia chứ?<br>Phượng Tuyên nuốt câu \"Không muốn đi\" xuống bụng, không nói hai lời đứng lên từ ghế nằm, bắt đầu thu dọn túi đựng đồ của mình.<br><br>Bỏ vào một số thứ cần thiết và tài liệu do Thượng Thanh Cung gửi đến, còn có bút giấy nghiên mực.<br>Nói đùa gì thế?<br>Muốn y mặc mất bộ quần áo xấu xí này thì để y đi học còn hơn!<br>A Bảo khó hiểu nhìn Phượng Tuyên, không rõ vì sao y bỗng nhiên thay đổi chủ ý.<br>Kết quả suy nghĩ trong chốc lát, bỗng nhiên linh quang chợt lóe, ôm quần áo tâm tình kích động nói: \"Ta hiểu rồi, chủ tử là muốn mặc pháp y tới học cung đi, sau đó để cho những tiên quân bình thường xem thường hai chủ tớ chúng ta nhìn xem, Thích sư huynh không có làm ngơ chủ tử! Về sau bọn họ sẽ không bao giờ dám coi thường chủ tử nữa! ”<br>Không hổ là chủ tử của mình.<br>A Bảo khâm phục nhìn y, quả nhiên sâu xa hơn mình.<br>Phượng Tuyên nghe được cau mày, mạnh mẽ đoạt lấy quần áo trong ngực A Bảo.<br>Sau đó lập tức ném lên giường, mở miệng nói: \"Ai muốn mặc những bộ quần áo này đi học?\" <br>Điên rồi à.<br>Ngươi không thấy chúng xấu xí sao? Hay là nói thẩm mỹ bạo lực xấu xí này di truyền từ trên xuống dưới Trúc Gian Tiểu Trúc?!<br>A Bảo sửng sốt nói: \"Chủ tử không mặc ạ?\"<br>\"Không mặc.\" Chết cũng không mặc, mặc vào có khác gì chết đâu, Phượng Tuyên lạnh lùng ra lệnh: “Ngươi nhét hết vào đáy tủ đi.<br><br>không được phép lấy chúng ra nữa.\"<br>Đặt thứ này ở trước mặt mình đúng là ô nhiễm tầm mắt.<br>Trong lúc nói chuyện, Phượng Tuyên đã thuần thục thay một bộ đồng phục màu xanh đen, trên ngực thêu bốn chữ Thượng Thanh Học Cung.<br>Không có bất kỳ thuộc tính phòng ngự nào, bình thường không có gì lạ.<br>A Bảo sau khi nhìn thấy cảnh này, lập tức hiểu ra.<br>Nhất định là do chủ tử tiếc không muốn mặc quần áo xinh đẹp trân quý như vậy ra bên ngoài sợ làm bẩn, cho nên bảo nàng cất lại trong tủ.<br>Dù sao cũng là món lễ vật đầu tiên Thích sư huynh tặng chủ tử.<br>Chín bỏ làm mười thì có khác gì tín vật định tình đâu?<br>Trái tim nàng nóng lên, hốc mắt ửng đỏ.<br>Ôi, chủ tử và Thích sư huynh thật sự là quá! Yêu thương! Nhau!<br>Phượng Tuyên thở phào nhẹ nhõm căn bản không chú ý tới hoạt động tâm lý của A Bảo.<br>Tuy rằng đi học ở Thượng Thanh Học Cung làm cho cuộc sống lười biếng của y hơi có chút dao động, nhưng nói chung cuộc sống cũng thoải mái.<br><br>Chỉ cần không cần mỗi ngày đối mặt với đại ma vương Thích Trác Ngọc âm hiểm kia, bắt Phượng Tuyên dậy sớm thiền cũng có thể chịu đựng được.<br>Tiên quân đến học trong Thượng Thượng Thanh Học Cung đều là người trẻ tuổi tài năng, không phải hoàng thân quốc thích thì là người thừa kế tu chân thế gia.<br><br>Bầu không khí học tập không có sôi nổi nhất chỉ có sôi nổi hơn, trời còn chưa sáng đã chiếm chỗ ngồi trong phòng học.<br>Phượng Tuyên ngày nào cũng là người đến muộn nhất, đến thì tìm một chỗ ngồi thoải mái bên cửa sổ nằm sấp ngủ.<br>Không phải y không muốn mỗi ngày chăm chỉ học tập tiến bộ, chỉ là thân thể phàm nhân này pháp lực thấp kém, không thể nói là hoàn toàn không có, nhưng có mỗi một ít có khác chi không có đâu, hoàn toàn không thích hợp để tu tiên.<br>Mấy ngày trước sau khi thành tích kỳ thi được yết bảng, Phượng Tuyên giành được vị trí nhất bảng từ dưới đếm lên, vì thế lười biếng càng thêm hợp tình hợp lý.<br>Cười chết, đọc sách?<br>Đọc sách cũng không cứu được thần lịch kiếp.<br>Xung quanh có tiếng xì xào bàn tán:<br> <br>\"Y chính là phàm nhân Tiểu Thất gả cho đại sư huynh đó sao?\"<br>\"Đứng nhất từ dưới lên cũng không cảm thấy mất mặt, đúng là không biết xấu hổ.\"<br>\" Trác Ngọc sư huynh sao lại cưới một phế vật như vậy chứ.\"<br>\"Có phúc có thể gả cho đại sư huynh, còn không biết tiến lên.\"<br>Đối với những chuyện chế nhạo như thế này, Phượng Tuyên thản nhiên xử lý, thậm chí còn có thể bình tĩnh trả lời một câu, \"Phúc khí này cho ngươi có muốn không?\"<br>Cố gắng tu luyện có ích lợi gì, một năm sau Thích Trác Ngọc nhập ma giết về Phiếu Miểu tiên phủ, ha ha, các ngươi tới tro cốt cũng không còn.<br>Cứ như thế lăn lộn mấy ngày ở Thượng Thượng Thanh Học Cung, Phượng Tuyên cũng sắp quên luôn Thích Trác Ngọc.<br>Một ngày hôm đó tiếng chuông tan học ở Thượng Thanh Học Cung vang lên, y như thường lệ là người đầu tiên bước ra khỏi phòng học dưới ánh mắt khinh thường của mọi người, rõ ràng là không nghĩ tới việc tiến bộ.<br>Trên đường trở về Trúc Gian Tiểu Trúc, sổ mệnh trong thức hải hơi động đậy.<br>Sổ mệnh này chính là sổ mệnh của nguyên chủ, trước khi hạ phàm Tư Mệnh đã niêm phong cất nó vào trong thức hải của Phượng Tuyên, nếu như có nhu cầu gì thì có thể tra cứu trước.<br>Lúc trước Phượng Tuyên cũng đã tra cứu qua nhiều lần.<br>Nhưng cho tới bây giờ đều là y chủ động tra cứu, sổ mệnh có động tĩnh thì vẫn là lần đầu tiên.<br>Chẳng qua là y đang vội vàng trở về phòng ngủ, tối hôm qua thức đêm chong đèn tới tận canh ba đọc thoại bản.<br>Hôm nay nếu không ngủ là y có thể sẽ phi thăng sớm, vì thế bỏ qua động tĩnh của sổ mệnh.<br>Kết quả mới vừa nghỉ ngơi chưa tới một khắc, y cảm thấy bụng dưới đau dữ dội, khiến y tỉnh giấc.<br>Sắc mặt Phượng Tuyên trắng bệch, mồ hôi lạnh chảy ròng ròng, suýt chút nữa ngã xuống giường.<br>Chuyện gì đang xảy ra vậy?<br>Có phải do ăn bữa tối gây hỏng bụng không??<br>Ngay sau đó, cơn đau ở bụng dưới lan đến chân tay.<br>Giống như có ngàn con kiến đồng thời gặ.m cắn lục phủ ngũ tạng và kinh mạch toàn thân của y, cảm giác này, sao lại giống với lúc tình độc của Thích Trác Ngọc phát tác vậy?!<br>Cùng lúc đó, sổ mệnh trong thức hải cũng tản ra ánh sáng kim sắc, càng ngày càng sáng, thu hút sự chú ý của Phượng Tuyên.<br>Một dòng văn tự rõ ràng hiện lên trong thức hải:<br>\"Thích Trác Ngọc hiện tại rất thống khổ, hắn cần săn sóc.\"<br>？？？<br>Phiền chút<br>Đây là cái quỷ gì vậy!??<br>Cho dù Phượng Tuyên ở Cửu Trọng Thiên kiến thức rộng rãi, cũng chưa từng thấy qua thứ gì kỳ quặc như này.<br>Thích Trác Ngọc rất thống khổ liên quan gì đến y, chưa từng nghe nói gọi là bi hoan của người và thần không tương thông sao?!<br>Chỉ tiếc rất nhanh Phượng Tuyên đã mất đi năng lực phản bác.<br>Cơn đau cứ tăng lên từng hồi, càng lúc càng đau khiến y không còn sức để nói.<br>Trong thức hải, lại một lần nữa hiện ra văn tự màu vàng.<br>Giống như câu trước, nhắc nhở lần nữa:<br>\"Thích Trác Ngọc hiện tại rất thống khổ, hắn cần săn sóc.\"<br>- ------------<br>A Bảo: Được rồi, khai mạc thôi nào!.<br><br>"]