["<br>Tầm mắt Thích Trác Ngọc cứ như vậy dừng thẳng trên người y, tối tăm không rõ.<br>Phượng Tuyên một khi trả lời ra đáp án hắn không hài lòng, hắn sẽ trực tiếp giết luôn y.<br>Thích Trác Ngọc thật sự có thể làm ra loại chuyện điên cuồng này.<br>Không khí trầm mặc một lúc, trong bầu không khí im lặng dần dần trở nên căng thẳng.<br>Phượng Tuyên chậm rãi mở miệng, tựa hồ có chút khó khăn nói: \"Đại sư huynh.<br><br>Chân ta bị tê.\"<br>Thích Trác Ngọc sửng sốt, không ngờ tới câu trả lời này.<br>Phượng Tuyên lạnh lùng \"hừ\" một tiếng, trầm giọng mang theo một chút tủi thân của thiếu niên: \"Hôm nay ta đi bộ cả ngày, vừa rồi lúc cưỡi kiếm lại đứng lâu như vậy...\"<br>Mặc dù hai người lên Thanh Vân Phong cùng cưỡi một thanh kiếm, thế nhưng Phượng Tuyên lo ở quá gần Thích Trác Ngọc, hắn sẽ hiểu lầm trong lòng mình có điều bất chính, cho nên không vịn không đỡ đứng trên kiếm.<br>Vì bảo trì thăng bằng nên không thể không dùng lực dưới chân, đứng thẳng, giống như Thích Trác Ngọc là độc xà mãnh thú không thể đụng chạm.<br>Thích Trác Ngọc cũng nghĩ tới điểm giống nhau, mới vừa rồi ở trên kiếm quả thật Phượng Tuyên cách hắn rất xa.<br>Thêm một người đứng giữa hai người có khi còn đủ.<br>Hắn giãn lông mày, xua đi một ít nghi vấn, chậm rãi nói: \"Hiện tại đỡ hơn chút nào chưa?\"<br>Phượng Tuyên gật đầu: \"Tốt hơn chút rồi, cám ơn sư huynh quan tâm.\"<br>Y khom lưng nhẹ nhàng đập nhẹ vào cẳng chân rồi đứng thẳng người đi về phía trước.<br>Thích Trác Ngọc khoanh tay nhìn chằm chằm y, ánh mắt âm trầm bất định.<br>Phượng Tuyên đi về phía trước bước chân không hề do dự, cứ như vậy một cước bước vào trong kết giới Tru Tà.<br>Thẳng đến khi cả người y đều xuyên qua kết giới đứng ở trong đó, Tru Tà Trận vẫn gió êm sóng lặng, không có bất kỳ phản ứng gì.<br>Mây mù mờ ảo, mặt trời lặn.<br>Chỉ có chút hoàng hôn rơi xuống vẻ mặt đầy kinh ngạc của Thích Trác Ngọc, y không có bị đoạt xá?<br>Hắn không biết giờ phút này trong lòng Phượng Tuyên mồ hôi lạnh điên cuồng chảy ròng ròng.<br>Cũng may bổn thái tử là thượng thần từ Cửu Trọng Thiên hạ xuống lịch kiếp, nếu không đổi lại là tà túy bình thường, giờ phút này tất nhiên chết đến ngay cả mảnh vụn cũng không còn!<br>Lúc này Kỷ Phương Tân cũng cảm thấy có điểm không đúng, nhìn Phượng Tuyên rồi lại nhìn Thích Trác Ngọc, cuối cùng lựa chọn tín nhiệm đại sư huynh của mình, hỏi: \"Đại sư huynh, cái tên phế...!Tiểu Thất bị sao vậy? ”<br>Thích Trác Ngọc đã khôi phục cái vẻ dịu dàng, ôn hòa nói: \"Không có gì.<br><br>Chỉ là lúc thi gặp phải yêu thú tương đối khó giải quyết, rất giỏi che giấu hơi thở, ta lo nó ẩn giấu ở giữa chúng ta.\"<br>Kỷ Phương Tân bừng tỉnh đại ngộ.<br>Tu Chân Giới không thiếu sự tình có yêu thú đoạt xá tu sĩ trà trộn nhập môn phái, thường thường một khi đắc thủ, kết quả sẽ vô cùng thảm thiết.<br>Chẳng qua yêu thú bình thường đều lựa chọn tu sĩ có tu vi cao cường để đoạt xá.<br>Kỷ Phương Tân nhìn Phượng Tuyên ngay cả Trúc Cơ kỳ cũng chưa tới, bĩu môi ghét bỏ nói: \"Sư huynh, huynh cũng cẩn thận quá, yêu thú gì sẽ chọn đoạt xá một tu sĩ thậm trí còn chưa tới Trúc cơ kỳ chứ? ”<br>Trong lòng cậu nghĩ đến một chuyện khác.<br><br>Bị yêu tà đoạt xá đương nhiên là phải diệt yêu, nhưng đệ tử bị đoạt xá cũng phải cứu.<br> <br><br>Đại sư huynh thăm dò có phải quá mạo hiểm hay không? Vạn nhất phế vật này thật sự bị đoạt xá, là muốn tan thành tro bụi cùng yêu tà dưới trận pháp kia hay sao?<br>Trong ấn tượng, đại sư huynh cho tới bây giờ luôn là quân tử khiêm tốn, như trăng sáng.<br>Nhưng một giây sau, Thích Trác Ngọc đã đi tới bên cạnh Phượng Tuyên, từ góc độ của Kỷ Phương Tân nhìn qua, hai người cách nhau rất gần.<br>Thích Trác Ngọc cúi đầu, nhẹ giọng hỏi: \"Tiểu Thất, lúc nãy làm ngươi sợ rồi phải không?\"<br>Kỷ Phương Tân ghen tị lập tức dài ra ba trượng.<br>Đại sư huynh chính trực dịu dàng, sao có thể lạm sát người vô tội, nhất định là phế vật này nghĩ ra cách giả bộ đáng thương muốn chiếm thiện cảm!<br>Phượng Tuyên thở dài.<br>Đại Ma Vương lòng dạ độc ác này rất biết lợi dụng khuôn mặt của mình, chỉ một câu là đã có thể hạ đo ván mình.<br>Kỷ Phương Tân tay phải vuốt roi, không kìm nén được tức giận.<br>Không ngờ một giây sau lại buông chuôi roi ra, ánh mắt nhìn lên trên, trở nên sáng sủa thanh minh, \"Sư tôn! ”<br>Một tiếng này làm cho cả Thích Trác Ngọc và Phượng Tuyên đồng loạt quay đầu.<br>Ở cuối thềm son Lang Hoa điện có một đạo nhân bạch y đứng đó.<br>Không cần Phượng Tuyên phân biệt, Thích Trác Ngọc đã thu hồi vẻ mặt trêu chọc, nghiêm túc hành lễ với người trên thềm son: \"Sư tôn.<br><br>”<br>Có thể làm cho Thích Trác Ngọc ngoan ngoãn gọi lên một tiếng sư tôn, ngoại trừ Tô Khanh Nhan còn có thể là ai?<br>Phượng Tuyên lập tức tò mò liếc nhìn.<br>Dù sao trong sổ mệnh cũng viết, đây chính là sư tôn bảo bối sau này Thích Trác Ngọc nâng ở lòng bàn tay sợ ngã sợ đau, ngậm trong miệng sợ tan mất, rốt cuộc dung mạo như thế nào mới đáng để hắn thà rằng tự tay giết thê tử của mình cũng muốn che chở.<br>Kết quả chỉ nhìn thoáng qua, Phượng Tuyên liền có chút thất vọng.<br>Tô Khanh Nhan một thân bạch y, diện mạo thanh lệ tao nhã, khí chất ôn nhu xuất trần, cho dù là mỹ nhân có chút danh tiếng ở tu chân giới, nhưng lại không đủ sức ném vào Cửu Trọng Thiên.<br>Tô Khanh Nhan cũng bất ngờ liếc nhìn y một cái, phỏng chừng là khônh ngờ một tên đệ tử ngoại môn như Phượng Tuyên sao lại có tư cách tiến Vào Lang Hoa điện.<br>Nghĩ lại, phỏng chừng là đi theo Thích Trác Ngọc.<br>Bên trong Lang Hoa điện ngoại trừ Tô Khanh Nhan, còn có chưởng môn của Phiếu Miểu tiên phủ và một đám trưởng lão đức cao vọng trọng.<br>Nhìn thấy Thích Trác Ngọc tiến vào cũng chỉ gật đầu ý bảo, sắc mặt mọi người ngưng trọng, thống nhất nhìn một hàng đệ tử nằm ở giữa đại điện.<br><br>Đứng ở giữa là một ông lão tóc bạc khuôn mặt gầy gò, còn ai khác ngoài chưởng môn Nhạc Đình Uyên của Phiếu Miểu tiên phủ.<br>Lão đi thẳng vào vấn đề.<br>\"Cân Ngọc, con đến xem xem, những sư đệ này của con có phải bị cùng một yêu thú trong kỳ thi làm bị thương hay không.\"<br>Thích Trác Ngọc gật đầu, quỳ một chân xuống kiểm tra đệ tử bị thương.<br>Những đệ tử nằm ở giữa đại điện toàn thân không có một vết thương, kinh mạch trong cơ thể cũng không bị hao tổn, nhưng đều nhắm chặt hai mắt, vô luận dùng biện pháp gì cũng không thể tỉnh lại, điểm giống duy nhất chính là biểu cảm của bọn họ đều cực kỳ nghiêm trọng, giống như là bị nhốt trong ác mộng gì đó không tỉnh lại được.<br>Thì ra lúc thi không chỉ là ba người Thích Trác Ngọc bị yêu thú tập kích.<br>Lần này tham gia kì thi của Phiếu Miểu tiên phủ có năm mươi đệ tử nội môn, ước chừng hơn mười đệ tử đều bị cùng một con yêu thú tập kích.<br><br>Hơn nữa yêu thú tập kí.ch Thích Trác Ngọc không thành, đã quay lại thương tổn bảy tám đệ tử.<br> <br>Không phải chuyện nhỏ, khó trách Thích Trác Ngọc vừa trở về liền triệu hắn tới cửa.<br>Chỉ tiếc tuy rằng Thích Trác Ngọc ở trên phương diện tu hành thiên phú trác tuyệt, nói cho cùng cũng chỉ mới qua cập quan, kiến thức về yêu thú không nhiều lắm, giờ phút này cũng không phân biệt được là yêu tà gì đang tác quái.<br>Hắn mặt thẹn nhìn Tô Khanh Nhan, người kia nhẹ nhàng vỗ bả vai hắn trấn an nói: \"Không biết cũng không sao, các chưởng môn trước mắt cũng không có đầu mối.\"<br>Giọng điệu thật sự là dịu dàng như nước, tình ý chân thành.<br>Phượng Tuyên nhìn không kìm được mà ê rắng, hít một hơi khí lạnh.<br>Bầu không khí Lang Hoa điện bởi vì sự việc nghiêm trọng mà yên tĩnh muốn chết, tiếng hít này của Phượng Tuyên trở nên rất rõ ràng.<br>Một giây sau, Thích Trác Ngọc liền chú ý tới y, ánh mắt lập tức từ thẹn biến thành đạm mạc.<br><br>Hắn từ trước đến nay kiêu ngạo, nghĩ đến mình giao phong với yêu thú nhưng không có một kiếm g.iết ch.ết được nó, sau khi bị thương còn bởi vì đạo lữ vô dụng này mà bị chậm trễ mấy ngày.<br>Nếu Phượng Tuyên chịu song tu giải độc cho hắn, thì sao mà hắn để yêu thú chạy trốn mất dạng được chứ?<br>Ánh mắt lạnh lùng kia có chút chất chứa, nhìn về phía Phượng Tuyên, \"Cười vui vẻ thế, ngươi biết là yêu thú gì không?\"<br>？<br>Y có cười đâu?<br>Phượng Tuyên vốn muốn đứng ngoài sân xem kịch vui, không ngờ tới mình bị trực tiếp điểm danh.<br>Nhìn thái độ Thích Trác Ngọc đối với Tô Khanh Nhan, lại nhìn thái độ của hắn đối với mình.<br><br>Y xem như hiểu được cái gì gọi là lật mặt nhanh hơn lật sách.<br>Phượng Tuyên lắc đầu: \"Không biết.\"<br>Hắn không biểu cảm: \"Nếu không biết, vậy ngươi đến Lang Hoa điện làm gì.\"<br>Quá rồi đấy.<br><br>Đạo hữu à, không phải ta bị ngươi kéo mạnh lên sao?!<br>Y nhìn ra, Thích Trác Ngọc chính là mất mặt ở chỗ Tô Khanh Nhan, giận chó đánh mèo y.<br>Tật xấu gì đâu, chuyên chọn hồng mềm mà bóp.<br>Phượng Tuyên biết rõ tính cách hắn hỉ nộ vô thường, vì thế buồn bực, miệng nam mô bụng bồ dao găm chống đỡ một câu: \"Đứng bên ngoài lạnh, trong điện ấm áp thì ta đi vào thôi.\"<br>Lời vừa dứt, một trận gió lạnh từ cửa Lang Hoa điện thổi tới.<br>Tựa hồ muốn chứng minh Phượng Tuyên nói không sai, trong tiết trời cuối thu, gió thổi trên người đã như dao cắt.<br>Một luồng gió lạnh này cũng làm cho Thích Trác Ngọc bình tĩnh lại.<br>Hắn cau mày, thấp giọng nói: \"Người tu tiên sao mà còn sợ lạnh? Tu vi của ngươi cũng thấp quá.\"<br>Đổi lại là tu sĩ bình thường, bị Thích Trác Ngọc nói như vậy một câu, chỉ sợ đã xấu hổ đến tự sát.<br>Nhưng Phượng Tuyên đã lên kế hoạch cày nát trong một năm sau khi hoàn thành cốt truyện sổ mệnh thì trở về Cửu Trọng Thiên đánh một giấc thật ngon, cho nên gật đầu: \"Đúng vậy.<br><br>”<br><br>Tu vi thấp thì làm sao?<br>Tu vi thấp ăn cơm nhà ngươi chắc?<br>Thấy y thản nhiên thừa nhận, không hề xấu hổ, Thích Trác Ngọc trầm mặc không nói lên lời.<br>Bỗng nhiên nhớ tới mấy ngày ở bên dòng suối, trong người hắn độc tình phát tác không động đậy được, Phượng Tuyên luôn tham ngủ dậy muộn, nhưng mỗi lần ngủ dậy đều cầm lược chải đầu ra thượng nguồn suối rửa mặt.<br><br>Một kiếm tu, không có thanh kiếm tốt, trong túi trữ vật nhỏ cũng không có đan dược cùng bùa chú, chỉ gói ghém mấy cái lược chải tóc vô dụng và đồ ăn vặt, giống như thiếu nữ, khó trách tu vi kém cỏi như vậy.<br>Ngay cả bản lĩnh đánh một con thỏ rừng cũng không có.<br>Hái được quả dại cũng chỉ có thể hái ở chỗ thấp, vừa chua vừa chát, cực kỳ khó ăn.<br>Phượng Tuyên không dám thừa nhận.<br>Quả dại cao y cũng hái được, chỉ là ngọt để cho mình ăn, còn dư thì mỗi quả cắn một miếng, khó ăn đều để lại cho Thích Trác Ngọc.<br>Nếu bị đại ma vương này biết, nhất định sẽ không thể tránh khỏi một lần tra tấn trước khi gi.ết ch.ết y.<br>Trong khi hai người đang nói chuyện, cuộc họp của các trưởng lão cuối cùng cũng kết thúc.<br>Không cần quan sát vẻ mặt của họ, Phượng Tuyên biết chắc chắn không có kết quả.<br>Y xem qua sổ mệnh, yêu thú tập kích trong kỳ thi của Phiếu Miểu tiên phủ không phải là yêu thú bình thường, mà là yểm thú thượng cổ hiếm thấy.<br>Loại yểm thú này chuyên môn dựa vào ác mộng ăn thịt người mà sống, một khi giấc mộng tu sĩ bị nó ăn, vậy sẽ đắm chìm trong ác mộng cả đời đều không tỉnh lại được.<br>Không phải Phượng Tuyên giấu giấu không nói, tiết lộ ghi chép nội dung trong sổ mệnh tương đương tiết lộ thiên cơ.<br>Cũng không cần đợi đến khi Thích Trác Ngọc cho y một kiếm, lập tức có thể bị thiên lôi oanh đỉnh.<br>Đại hội kết thúc, còn có một cuộc họp nhỏ.<br>Tô Khanh Nhan là tiên sư đức cao vọng trọng, ngồi dưới cũng chỉ có hai ái đồ, một Thích Trác Ngọc, một Kỷ Phương Tân, một thiên chi kiêu tử, một đích tử chưởng môn.<br>Về phần Phượng Tuyên? Chỉ là đồ trang trí tiện có mặt mà thôi.<br>Đệ tử ngoại môn, ngay cả tư cách gọi Tô Khanh Nhan một tiếng sư tôn cũng không có.<br>Sau khi Thích Trác Ngọc hồi phủ, hai thầy trò còn chưa nói chuyện tử tế.<br>Tô Khanh Nhan muốn giữ hắn tối nay nghỉ ngơi ở Thanh Vân Phong.<br><br>Thích Trác Ngọc trước khi kết khế vẫn ở trong căn nhà tranh nhỏ ở Thanh Vân Phong, sau khi kết khế mới dọn ra ngoài tự lập môn hộ.<br>Nhưng đối với y mà nói, chuyển hay không chuyển cũng giống nhau, Thích Trác Ngọc chưa từng ở chung với nguyên chủ.<br><br>Ngoại trừ tu hành thì chính là tu hành, so với Phượng Tuyên, Hoạ Ảnh kiếm mới là thê tử của hắn.<br>Quạ vàng ngả về Tây, dựa theo thói quen trước kia của mình, đêm nay phỏng chừng sẽ nghỉ ngơi ở Thanh Vân phong.<br><br>Chỉ là Thích Trác Ngọc còn chưa mở miệng đáp ứng, khoé mắt thoáng nhìn thấy Phượng Tuyên vừa buồn ngủ vừa lạnh, không biết từ lúc nào tìm một cây cột lười biếng dựa vào.<br>Lang Hoa điện nhiều trưởng bối cùng đại năng như vậy đều đang đứng đấy.<br>Chỉ có y cực kỳ yếu đuối, đứng một lát thì mệt mỏi.<br>Hắn bỗng nhiên thay đổi chủ ý, \"Sư tôn, đêm nay coi như xong.<br><br>Đệ tử còn muốn bồi Tiểu Thất đến Đa Bảo Các đổi pháp khí.<br><br>”<br>Nghe được những lời này, ba người ở đây đều sửng sốt.<br>Tô Khanh Nhan có chút ngạc nhiên, Kỷ Phương Tân là khiếp sợ.<br> <br>Mà Phượng Tuyên không hiểu ra sao, sợ tới mức đang ngủ gật cũng tỉnh dậy.<br>Không phải chứ đạo hữu.<br>Thì ra lúc trước ngươi nói bồi ta đi đổi pháp bảo, không phải là nói khách sáo với ta vài câu ư??<br>Y chỉ ngủ gật 10 phút, đâu phải ngủ gật 10 năm.<br>Hai người bọn họ từ khi nào đã bắt được cốt truyện đạo lữ ân ái này?!<br>Tô Khanh Nhan lộ ra tiếc nuối, cũng không có miễn cưỡng ép người ta ở lại.<br>Chỉ là trong lòng trống rỗng, không khỏi thở dài, Thích Trác Ngọc cũng thành hôn có đạo lữ, đệ tử lớn không giữ được.<br>Phượng Tuyên mơ mơ màng màng bị hắn túm lấy cánh tay xuống núi, một đường đi tới Đa Bảo Các.<br>Cho dù là buổi tối, Đa Bảo Các đèn đuốc vẫn sáng trưng, vàng son lộng lẫy, trong kỳ thi không ít đệ tử đã lấy được kì chân dị bảo, chân giẫm tiên kiếm, la bàn các loại pháp khí, lấy vật đổi vật ở tầng lầu khảm ở vách đá.<br>Thích Trác Ngọc không nói nhảm với y nữa, trực tiếp đi tới tầng thứ chín.<br>Phượng Tuyên lúc này mới phục hồi tinh thần, vội vàng nói: \"Sư huynh, ta không có tiền.\"<br>Đa Bảo Các tổng cộng chín tầng, 3 tầng dưới là cho đệ tử ngoại môn đổi chút thuốc trị thương, tiểu pháp bảo cấp thấp, hạ phẩm linh thạch linh thảo có thể đổi.<br><br>Trung tầng là đổi linh khí cho đệ tử bình thường, có thể đổi trung phẩm linh thạch.<br><br>3 tầng trên cùng chỉ có linh thạch thượng phẩm cùng với pháp khí đỉnh cao mới có thể đổi.<br>Trong kỳ thi Phượng Tuyên chỉ có chút linh thảo cấp thấp, ngay cả ba tầng dưới cùng cũng không đổi nổi.<br>\"Ta biết, ngươi không cần tiêu tiền.\"Thích Trác Ngọc quen thuộc dẫn y đến trước một quầy hàng.<br>Tâm tư đại ma đầu luôn luôn khó đoán.<br>Thích Trác Ngọc cầm lấy một kiện đạo bào màu đỏ, viền màu xanh biếc, phối với áo ngắn kẹp bông, vạt áo trước thêu một con kim long ngân phượng, vẻ mặt hắn hài lòng, \"Cái này thế nào? ”<br>Thẩm mỹ không thể nói là thấp.<br>Chỉ có thể nói là hoàn toàn không có.<br>Tóm lại không phải mình mặc, Phượng Tuyên khen: \"Đẹp.<br><br>Đại sư huynh mặc vào nhất định càng thêm phong thần tuấn lãng!\"<br>Thích Trác Ngọc nói: \"Nhỏ như này ta không mặc được.<br><br>Mua nó cho ngươi.\"<br>Nhìn chiếc lụa mỏng trong tay Phượng Tuyên đã bạc màu, chất liệu ít còn mỏng, hắn chướng mắt.<br>Ở tuổi này của Phượng Tuyên, nên mặc hồng hoặc xanh, trông hoạt bát hẳn.<br>Hắn mua liên tiếp bảy tám bộ xiêm y, linh thạch cao cấp giống như nước chảy mây trôi.<br>Sắc mặt Phượng Tuyên mờ mịt, bị ép ôm một đống xiêm y màu sắc sặc sỡ, xấu đến hai mắt tối sầm lại.<br>Thích Trác Ngọc hỏi: \" Ngươi có thích không?\" <br>Phượng Tuyên: \"...\"<br>Môi nghẹn ngào, một lời khó nói hết.<br>Nhìn bộ dáng nói không nên lời của y, đoán hẳn là vui vẻ quá rồi.<br>Thích Trác Ngọc trong dự liệu quay sang chỗ khác, nhớ tới buổi chiều hắn vì thăm dò y mà để cho y tiến vào Tru Tà Trận.<br>Không phải là bị yêu tà đoạt xá, hiểu lầm một hồi, hắn tặng y quần áo bồi tội.<br>Như thế, xem như thanh toán xong..<br><br>"]