["<br>Ồ, sùng bái sư huynh nhất.<br>Khứa nào viết vậy?<br>Phượng Tuyên thực sự muốn xé nhật ký tu luyện xuống dán xuống trên mặt hắn, sau đó giẫm thật mạnh hai cái.<br><br>Xem da mặt dày của hắn có thể bị giẫm mỏng một chút hay không.<br>Nhưng nghe ba chữ mua quần áo, y lại bình tĩnh một cách kỳ diệu.<br>Không có gì mà mua, mua, mua không giải quyết được<br>Nếu không giải quyết được thì do là mua không đủ.<br>Phượng Tuyên lập tức đi vào phòng học thu dọn đồ đạc sách vở của mình vào túi trữ vật.<br>Thích Trác Ngọc đi theo phía sau y, khoanh tay chậm rãi đi vào.<br>Đã nhiều năm rồi hắn không trở về Thượng Thanh Học cung, lần trước trở về chính là ngày ngày mình vừa mới được trưởng lão ngoại môn dẫn vào Phiếu Miểu Tiên Phủ.<br>Về sau hắn tu hành ở Thượng Thanh Học cung, tốc độ một ngày ngàn dặm, tuổi còn nhỏ đã thể hiện tài năng phi thường, chẳng bao lâu đã bái nhập môn hạ Tô Khanh Nhan.<br>Hành lang Thượng Thanh Học cung xây vòng quanh, cung điện lầu các được chạm trổ bằng ngọc, cây tử đằng tùng bách điểm xuyết trên vách núi, linh vụ tiên hạc mênh mông, tương phản thành thú.<br>Phòng học của Phượng Tuyên ở cuối hành lang Thượng Thanh học cung, cách vách là một vách đá dựng đứng, một mặt hướng mặt trời mọc phía đông, một mặt hướng vách núi âm lãnh.<br>Y không có nhiều đồ để dọn.<br>Tài liệu sách học của người ta để trên bàn cao vút, của y cũng chỉ có một cái gương nhỏ to bằng bàn tay và một nắm hạt thông còn đang ăn dở, phía dưới gầm bàn còn có một cái gối ôm cùng lò sưởi nhỏ dùng để ngủ.<br>Tuy rằng Thích Trác Ngọc có thể đoán ra công dụng của gối ôm và lò sưởi nhỏ.<br>Nhưng hắn không muốn đoán.<br>Hắn ngẩng đầu nhìn vị trí của Phượng Tuyên.<br>Ở góc hẻo lánh nhất của lớp học vừa vặn dán lên vách núi âm lãnh, chỉ đứng chốc lát đã cảm thấy từng đợt hàn khí bốc lên.<br>Phượng Tuyên thuần thục dọn đồ của mình vào túi trữ vật, còn chưa quên nhét bài thi đứng nhất từ dưới lên lần trước vào trong ngăn kéo.<br><br>Len lén đánh giá Thích Trác Ngọc vài lần, cảm thấy cái đầu sư huynh đạo lữ thiên tài hẳn là không cách nào tiếp nhận cái bài thi trông cay mắt này.<br>Chợt nghe Thích Trác Ngọc bất thình lình mở miệng: \"Đây là vị trí ngươi chọn? ”<br>Phượng Tuyên không biết sao Thích Trác Ngọc bỗng dưng hỏi y câu này.<br>Mọi người đều dậy sớm để chiếm chỗ ngồi trong Thượng Thanh Học cung, những tu sĩ siêng năng hiếu học đều chen chúc ở phía trước, chỉ có y mỗi ngày là ngủ.<br><br>Vị trí này, cũng không thể nói y chọn, là y nhặt được.<br>\"Không phải.\" Phượng Tuyên nói thật.<br>Không phải là y chọn được sao?<br>Thích Trác Ngọc logic cường đạo online: Hẳn là do người khác ép buộc.<br>Phượng Tuyên tu vi thấp, đám tu sĩ ở Thượng Thanh Học cung quen với việc coi thường người khác.<br>Thích Trác Ngọc cũng từng bị như vậy, chỉ là hắn rất nhanh đã trở nên mạnh mẽ, mà người coi thường hắn, mấy năm sau cũng bất hạnh gặp nạn bởi vì gặp đủ loại chuyện đáng sợ ngoài ý muốn.<br>\"Nếu ngươi không chọn được, vậy hôm nay chọn lại chỗ ngươi thích đi.\" Thích Trác Ngọc nhíu mày.<br> <br>Gì cơ?<br>Phượng Tuyên khiếp sợ, vội vàng nói: \"Không cần đâu sư huynh.<br><br>”<br>Thích Trác Ngọc nhìn về phía y: \"Sao lại không cần?\"<br>Phượng Tuyên thành thật trả lời: \"Chỗ ngủ tốt như này, không tìm được chỗ tốt thứ hai ở Thượng Thanh Học cung đâu.<br><br>”<br>Thích Trác Ngọc khựng lại, nhìn chằm chằm y vài giây, lạnh lẽo cười một tiếng.<br>Sau đó nhắm mắt quay đi, không muốn để ý đến y nữa.<br>Phượng Tuyên nom dáng vẻ hắn hình như tức giận lắm, thật sự không hiểu.<br>Tâm tư của đại ma đầu đúng là lúc này lúc kia, mình đi học ngủ ngán đường hắn hay sao?<br>Lúc rời khỏi Thượng Thanh học cung đã không còn thấy trưởng lão dạy học đứng ngoài cửa nữa.<br>Dù sao trưởng lão dạy học vừa mới trở về sau khi nghỉ phép đã mắng mình mê đắm trong tình yêu, kết quả một giây sau Thích Trác Ngọc và mình lại thể hiện một đợt ân ái trước mặt lão.<br><br>Thấy đệ tử đắc ý nhất của mình như thế, trưởng lão dạy học sẽ không lại bị mình làm cho tức bệnh nữa chứ.<br>Nhưng suy nghĩ bừa bãi của y nhanh chóng biến mất.<br>Lần này Thích Trác Ngọc nói dẫn y đi mua quần áo đẹp, thật sự là quần áo đẹp.<br>Đa Bảo Các ban ngày và ban đêm vẫn có sự khác biệt rất lớn.<br>So với buổi tối đèn đuốc sáng trưng, ban ngày ít người hơn một chút, mọi người vẫn giẫm lên các loại la bàn, tiên kiếm bay lên trên vách núi như cũ.<br>Chẳng qua tuy rằng ít người, nhưng lại có rất nhiều người nhận ra Thích Trác Ngọc.<br>Mà khi nhìn thấy Phượng Tuyên bên cạnh hắn, biểu tình của mọi người có thể nói là đặc sắc vạn phần.<br>Thì ra đại sư huynh thiên tài siêu cấp trong truyền thuyết kia thật sự cưới một phàm nhân yếu ớt tư chất bình thường, diện mạo cũng bình thường!<br>Phượng Tuyên rất là cạn lời.<br>Tuy rằng y chỉ là một con gà nhỏ chưa tới thời kỳ trúc cơ kỳ, không biết đọc tâm thuật, nhưng đám người các ngươi chỉ thiếu chút nữa là viết tám chữ \"tư chất bình thường, diện mạo tầm thường\" lên mặt.<br><br>Y lại không mù, không cần mặt mũi à?<br>Nhưng chẳng mấy chốc quần áo đẹp đã xua tan buồn bực của y.<br>Lần này Thích Trác Ngọc rốt cục cũng không dùng thẩm mỹ xấu xí bạo lực của hắn để cường sắc ánh mắt của y, từ đầu đến cuối đều sắm vai một sư huynh bá đạo \"nuông chiều cưng nựng mua mua mua đều theo ngươi\", khiến Phượng Tuyên không khỏi bội phục diễn xuất của Thích Trác Ngọc.<br>Hôm qua còn chửi bới hắn không chuyên nghiệp.<br>Hôm nay thiết lập người sư huynh trăng sáng dịu dàng đã online trở lại.<br>Trên đường đi xuống, ánh mắt người qua đường nhìn y hơi sai sai, cái cảm giác tiếc nuối Thích sư huynh như là bông hoa nhài cắm bãi phân trâu.<br>Mấy ngày nay mình chăm nom Thích Trác Ngọc mệt muốn chết, hắn đồng ý mua quần áo cho mình, Phượng Tuyên cũng không có ý định bạc đãi bản thân.<br>Gọi tên đủ loại pháp y tinh xảo ở tầng thứ chín của Đa Bảo Các, tất cả đều bị y mua một lần, nhét vào túi trữ vật căng phồng.<br>Quầy hàng cuối cùng bán pháp khí tùy thân.<br> <br>Phượng Tuyên nhìn thoáng qua, không quá hứng thú.<br>Y chỉ chuẩn bị cày hết một năm là trở về Cửu Trọng Thiên, muốn những pháp khí này hình như cũng không có tác dụng gì.<br>Tu sĩ bán pháp khí nhìn thấy Thích Trác Ngọc là biết khách hàng lớn tới, ngay lập tức chạy ra giới thiệu.<br>Thích Trác Ngọc giữ cái dáng quân tử nhẹ nhàng kia của hắn, trong chốc lát còn chưa thoát thân được.<br>Trên quầy hàng có vòng ngọc, ngọc bội, trâm và chuỗi hạt.<br>Tu sĩ bán pháp khí lập tức đưa ra một miếng ngọc dương chi sáng ngời lấp lánh, chất lượng tốt nhất: \"Thích sư huynh, đây chính là chi bảo trấn quán ở nơi của chúng ta, tuyệt đối xứng với huynh! ”<br>Phượng Tuyên nhìn thoáng qua, cũng cảm thấy rất xứng với Thích Trác Ngọc.<br>Không phải hắn có một viên ngọc trong tên của mình hay sao?<br>(Trác Ngọc là Ngọc thô ó~)<br>Kết quả trong nháy mắt khi nhìn thấy ngọc bội, sắc mặt Thích Trác Ngọc liền thay đổi một cách vi diệu, chém đinh chặt sắt: \"Không cần.<br><br>”<br>Trí nhớ của hắn siêu quần, trong đầu nhất thời hiện ra nội dung tiểu thuyết \"Sư huynh ở trên ta ở dưới\", câu nói ma thuật của Lãnh Minh Ngạo Thiên \"Mẹ nó ta đã nói là do y trộm\" bắt đầu phát sóng vô hạn trong thần thức.<br>Thích Trác Ngọc rất hiếm khi tỏ ra hung dữ khi ở bên ngoài, ba người đều sửng sốt.<br>Nói xong, chính hắn cũng ý thức được giọng điệu của mình có hơi nặng, ho khan một tiếng.<br>Liếc mắt nhìn qua quầy hàng, nhìn trúng một cây trâm gỗ làm từ cây mê cốc.<br>(Mê cốc giống như một cái cây, nhưng có kết cấu màu đen.<br><br>có thể tỏa sáng, mọi người mang nó theo sẽ không bị lạc.)<br>Không nói hai lời liền cầm lên, đánh giá kiểu tóc buộc thành một búi tóc nho nhỏ ở sau đầu của Phượng Tuyên hôm nay<br>Thích Trác Ngọc nắm cây trâm gỗ, dùng sức cắm nhẹ từ trên xuống dưới, tạo thành một trang sức mới.<br>Đầu Phượng Tuyên vì bị ấn mà rụt xuống một tấc, vẻ mặt ngây ngô.<br>Thích Trác Ngọc khoanh tay trước ngực hài lòng bình luận hai chữ: \"Không tồi.\"<br>Giống như tất cả nam nhân không thích đi dạo phố cùng thê tử, hắn trả linh thạch xong thì cắp đít đi thẳng.<br><br>Tốc độ nhanh như chạy trối chết, Phượng Tuyên cảm thấy hẳn là ảo giác của mình.<br>Y cầm lấy gương nhỏ nhìn kiệt tác của Thích Trác Ngọc.<br>Nhớ tới thủ pháp thẳng nam cắm trâm từ trên xuống dưới vừa rồi của hắn, không biết còn tưởng hắn muốn cắm xuyên qua Thiên Linh Cái (đầu) của y.<br>Trong gương, cây trâm cắm thẳng vào búi tóc, một cột thẳng lên trời, giống như cắm một nén hương.<br>\"...\" Phượng Tuyên cảm thấy liếc mắt một lần thôi cũng là tra tấn.<br>Tàn nhẫn, hắn là học trò nhỏ thẳng nam đấy ư.?<br>Thẩm mỹ của đại ma đầu hóa ra độc hại 360 độ toàn là góc chết.<br>- <br><br>Xuất phát từ đức tính ưu tú mỹ đức có qua có lại, Phượng Tuyên cuối cùng tự móc tiểu hà bao mua miếng ngọc mà Thích Trác Ngọc không mua, tính toán sau này tìm thời gian đưa cho hắn.<br>Chẳng qua mấy ngày kế tiếp Thích Trác Ngọc không có trở về trúc gian tiểu trúc, hai người cũng không có gặp mặt.<br>Đối với đại ma đầu làm gì, Phượng Tuyên không có hứng thú.<br>Thích Trác Ngọc là thiên chi kiêu tử của Phiếu Miểu Tiên phủ, không giống với một con nhợn lười biếng suốt ngày không có việc gì làm như y.<br>Bằng không sao người ta lại đi giết vợ chứng đạo.<br>Y là \" người vợ\" xui xẻo kia.<br>Mấy ngày nay bởi vì trưởng lão dạy học lại tức giận đến xin nghỉ, Phượng Tuyên không có tới Thượng Thanh Học cung.<br>Y ở trúc tiểu trúc tìm cho mình một việc làm.<br>Lúc trước Thích Trác Ngọc mua cho y một đôi trâm, ngoại trừ làm từ mê cốc, một cái khác là thần mộc ngô đồng.<br>Bản tướng của Phượng Tuyên chính là Phượng Hoàng trong truyền thuyết thượng cổ, Phượng Hoàng không phải ngô đồng thì không đậu, không phải nước suối thì không uống.<br><br>Rời khỏi Tê Phượng cung của mình lâu như vậy, ngoại trừ nạng từ cây ngô đồng lần trước, còn lại toàn là ngô đồng đã chết.<br><br>Đây là lần đầu tiên y nhìn thấy thần mộc ngô đồng sống.<br>Y tìm một cái xẻng gỗ nhỏ, chọn một nơi tốt trong sân Trúc Gian Tiểu Trúc chuẩn bị trồng một cây ngô đồng.<br>Bên ngoài có một đoạn đường đá xanh đi xuống núi kéo dài không dứt, chính là phương hướng mặt trời mọc.<br><br>Ánh sáng dồi dào, cây ngô đồng của y nhất định sẽ phát triển mạnh mẽ!<br>Phượng Tuyên cứ thế cầm cây xẻng nhỏ cùa mình đào hố.<br>Chẳng qua là biếng nhác, đào hố cũng không chuyên tâm, mấy cái hố nhỏ to bằng bàn kéo dài lề mề hai ngày mới đào được.<br>Ngày cuối cùng hoàn thành, Phượng Tuyên luôn cảm thấy mình quên mất cái gì đó.<br>Vừa mới chôn thần mộc ngô đồng vào trong hố đất nhỏ, vỗ đất lấp đầy, ngẩng đầu, bỗng nhiên nhìn thấy Thích Trác Ngọc xuất hiện ở cửa tiểu trúc.<br>Nhưng vẻ mặt Thích Trác Ngọc rất kỳ lạ.<br>Bình thường còn có thể nói gió trong trăng sáng, nhưng bây giờ vẻ mặt này quả thực u ám chảy ra nước.<br><br>Toàn thân đều tản ra luồng khí hung bạo ta muốn giết người.<br>Phượng Tuyên vốn muốn chào hỏi qua loa.<br>Thấy tình cảnh này, lập tức kẻ thức thời là trang tuấn kiệt, hạ thấp cảm giác tồn tại của mình.<br>Trong sổ mệnh nói, tuy rằng tính cách đời sau Thích Trác Ngọc tàn bạo, giết người như ngoé, không kiêng nể gì.<br>Nhưng cũng không phải loại thích thì giết người, tỷ như người khác không đi trêu chọc hắn, hắn cũng sẽ không chủ động đụng người ta.<br>Vừa nghĩ như vậy xong, đỉnh đầu đã truyền đến giọng nói âm trầm cùa Thích Trác Ngọc: \"Ngươi đang làm cái gì vậy? ”<br>......!Đại ma đầu sẽ không chủ động đụng người khác đâu rồi?!<br>Phượng Tuyên ngồi xổm trên mặt đất lấp hố, ngửa đầu thành thành thật thật trả lời: \"Trồng cây.<br><br>”<br>Thích Trác Ngọc tựa hồ không thể hiểu nổi y, biểu tình lạnh lùng đóng băng có thêm một phần chần chờ: \"Trồng cây? ”<br>Nhìn xuống mặt đất tr.ần trụi.<br>Y đang trồng cây gì?<br>Tu sĩ trồng cây đơn giản là hai mục đích.<br>Một là chờ thần thụ kết ra trái cây thiên linh địa bảo.<br> <br>Hai là dùng chất gỗ của thần thụ luyện hóa tuyệt thế thần võ.<br>Ánh mắt Thích Trác Ngọc cực kỳ lạnh lẽo: \"Ngươi muốn linh khí pháp bảo? ”<br>Hả?<br>Liên hệ cuộc nói chuyện của bọn họ từ trên xuống dưới, Phượng Tuyên không hiểu sao Thích Trác Ngọc có thể đưa ra kết luận này.<br>Y nói sự thật: \"Không, ta muốn trồng một cái cây để mùa hè có bóng mát.\"<br>Nếu như ta có thể sống đến mùa hè.<br><br>jpg<br>Vẻ mặt Thích Trác Ngọc cổ quái ngưng đọng lại: \"Bây giờ ngươi mới trồng, mùa hè cũng chưa chắc có thể nảy mầm.<br><br>”<br>Cùng lúc đó, Phượng Tuyên rốt cục nhớ tới mấy ngày nay mình đã quên cái gì.<br>Trong sổ mệnh đã nói qua, tuy rằng Thích Trác Ngọc tạm thời giải được tình độc, nhưng độc tố sớm đã lan tràn trong kinh mạch, thỉnh thoảng sẽ phát cuồng giết người.<br><br>Lần đầu tiên phát điên là ngày hôm nay.<br>Khó trách sắc mặt Thích Trác Ngọc kém như vậy.<br>Dáng vẻ phát cuồng của hắn trong sổ mệnh rõ ràng trước mắt, nguyên thần không được an bình, tra tấn hắn đầu đau như muốn nứt ra.<br><br>Thì ra phàm nhân Tiểu Thất kia tiến lên quan tâm hắn, bị linh lực bạo kích của hắn ngộ thương thành trọng thương.<br>Nghĩ tới đây, tâm tình Phượng Tuyên không được tốt lắm, rơi vào trầm mặc.<br>Thích Trác Ngọc bỗng nhiên rất bực bội, \"Chậc\" một tiếng, tay phải đột nhiên hiện ra lôi quang, linh lực tăng vọt, \"Oanh\" một tiếng, linh lực bọc lấy nguyên thần bạo phát chui vào trong thần mộc ngô đồng vừa mới chôn vào trong đất.<br>Trong phút chốc, thời gian giống như bị tua nhanh.<br>Khoảng đất trống trước mặt đột nhiên mọc lên những chồi non xanh tươi, ngay sau đó mọc ra thân cây ngô đồng, thân cây càng lúc càng lớn, càng ngày càng thô, vô số cành cây mở rộng ra bốn phương tám hướng, cành lá xum xuê rậm rạp mở ra.<br><br>Ngắn ngủi mấy chục giây, khoảng đất trống ban đầu đã có một cây ngô đồng cao chót vót phải ba người ôm mới xuể.<br>Gió thổi qua kẽ lá xào xạc.<br>Phượng Tuyên bị một màn trước mắt này làm cho sợ ngây người.<br>Thích Trác Ngọc thu hồi linh lực, bỗng nhiên nhìn y.<br>Phượng Tuyên vội vàng cảnh giác nhìn chằm chằm, nghĩ thầm không tới một giây sau sẽ dùng lôi kích khấu trừ ta đúng không?<br>Kết quả Thích Trác Ngọc chỉ nhìn chằm chằm y vài giây.<br>Sau đó đi vào phòng không thèm ngoảnh lại, trong viện chỉ còn lại một mình Phượng Tuyên.<br>？<br>Bỏ mịa rồi, sao Đại ma đầu không phát cuồng đánh y.<br>Sao lại không giống như trong sổ mệnh viết?<br>Nhưng nhìn thấy cây ngô đồng chọc trời trước mắt, tâm tình Phượng Tuyên lập tức trở nên tốt đẹp.<br>Tuyệt vời, hôm nay có thể ở dưới tàng cây hóng mát~<br>- ------------<br>Phát điên giả (sổ mệnh của cá hấp): Đau đầu quá! Nổi điên! Giết người! Linh lực bạo tẩu! Đánh vợ!<br>Phát điên thực sự (cá hấp nô lệ của vợ): Đau đầu quá! Nổi điên! Linh lực bạo tẩu! Trồng cây to cho vợ hưởng bóng mát! Làm hết việc nhà! Nổi giận rửa bát, nổi giận quét dọn vệ sinh! Nịnh vợ!.<br><br>"]