["<br>Đây là một nụ hôn cực kỳ mạnh mẽ.<br>Khoảnh khắc Phượng Tuyên bịt môi, đầu óc trống rỗng, thế cho nên dễ dàng bị Thích Trác Ngọc chiếm đóng thành trì tiến quân thần tốc.<br>Phượng Tuyên phản ứng ngây ngô, cứ như thế ngơ ngác bị Thích Trác Ngọc hôn thật lâu, bên tai chỉ có thể nghe thấy hô hấp hai người giao triền, còn có một chút tiếng nước rất nhỏ.<br>Tất cả nhiệt độ trên người dường như đều tập trung trên mặt, Phượng Tuyên cảm thấy nóng kinh khủng, giống là muốn hong khô rất cả không khí xung quanh.<br>Cũng không biết có phải ảo giác của mình hay không, Phượng Tuyên cảm thấy bản thân hơi khó thở.<br>Y bị hôn, chiếc cổ mảnh khảnh vô thức nâng lên, sau đó lại bị Thích Trác Ngọc vu.ốt ve nắm lấy.<br>Vẫn là dùng tư thế cực kỳ thân mật kia vu.ốt ve gáy y, y nghe thấy Thích Trác Ngọc đang cười vừa dán vào môi y vừa nói, \"Không thở một hơi, là định tự nghẹn chết đấy à?\"<br>Phượng Tuyên: \".<br><br>”<br>Y chưa từng hôn thì biết hô hấp kiểu gì?<br>Thích Trác Ngọc nhanh chóng giúp y giải quyết: \"Sư huynh dạy ngươi.<br><br>”<br>Sau khi nói xong hai câu này, Thích Trác Ngọc lại nhanh chóng dán lên đôi môi của y giống như hôn mãi không chán, chỉ là từ cường thế xâm nhập như vừa rồi biến thành dịu dàng triền miên như đang chơi đùa.<br><br>Còn véo cằm Phượng Tuyên buộc y mở miệng, cắn nhẹ hoặc là đùa giỡn ngọt mềm trong miệng y khiến cho Phượng Tuyên đỏ mặt hơn cả lúc nãy.<br>Mặc dù có thể thở nhưng lại ngại quá không dám mở mắt, khi nhắm mắt lại, cảm giác của một số ngũ quan lại càng thêm rõ ràng.<br>Mí mắt Phượng Tuyên run rẩy như cánh bướm vỗ cánh, cuối cùng thở hổn hển, ngay cả nụ hôn dịu dàng này cũng có chút chịu không nổi.<br>\"Nhắm mắt lại làm gì.\" Thích Trác Ngọc hơi lui ra nhưng môi vẫn dán lại, thuận tiện động thủ nhéo mặt y.<br>\"Hôn môi đương nhiên phải nhắm mắt lại.\" Giọng nói của Phượng Tuyên còn có hơi đứt quãng, không chậm lại được, \"Ta đâu có mặt dày vô sỉ giống ngươi!\"<br>Quả nhiên y mở mắt ra, đôi mắt hồ ly ngày thường xinh đẹp khiến người ta khó có thể bỏ qua giờ phút này dính một chút ánh nước.<br>Ngay cả hàng lông mi cũng dính đầy những giọt nước mắt li ti từ đôi mắt đang nhắm chặt, hốc mắt càng đỏ lên một vòng tròn.<br><br>Mắt hồ ly vốn bị che giấu rất tốt, giờ phút này phát huy tác dụng vô cùng.<br>Y ở dưới thân hắn cứ như thế ngẩng đầu nhìn chằm chằm hắn.<br><br>Ánh nhìn lên trên như muốn chết người, vừa vô tội lại ngây thơ.<br>Chỉ có vậy thôi mà thật sự rất dễ khiến người ta muốn bắt nạt y.<br>Bản năng động vật nhỏ của Phượng Tuyên cảm thấy mình giống như bị dã thú nào đó theo dõi.<br>Y bất giác đẩy Thích Trác Ngọc ra xa một chút để bản thân có thêm thời gian trì hoãn, nếu cứ hôn như vậy thì môi y sẽ bị cắn rách mất.<br>Không biết Thích Trác Ngọc có phải chó hay không, hôn như thế nào thì thôi, còn liên tục cắn.<br>Bị y đẩy ra biểu tình Thích Trác Ngọc có hơi mất hứng: \"Không phải nói phải làm từng bước từng bước hả, chỉ có vậy thôi sao? ”<br>Phượng Tuyên: \".<br><br>”<br>Yêu đương với ngươi thì sớm muộn gì cũng bị cái miệng của tên thẳng nam này làm tức chết.<br>\"Ngươi nói đây là từng bước từng bước á hả, nào có ai lại hung dữ như vậy.\" Phượng Tuyên nói thầm một câu.<br>\"Cái này gọi là hung dữ hả? Sư huynh còn có hung dữ hơn, muốn thử xem không? \"Thích Trác Ngọc cố ý dọa y.<br>\"Không cần.\" Phượng Tuyên vội vàng cự tuyệt.<br>Thích Trác Ngọc cười nói: \"Sao lại không có quyết tâm kiên trì như vậy chứ? ”<br>Heo lười bọn họ là như vậy, ngay cả nằm hôn cũng ngại mệt mỏi.<br><br>Có quyết tâm còn gọi là heo lười làm gì.jpg<br>Nhưng nhớ lại, đại ma đầu hình như chỉ là một quả phu mất vợ, một mình canh giữ phòng trống suốt hai trăm năm.<br><br> <br>Phượng Tuyên lại có hơi do dự, bàn tay đặt trên vai hắn vốn là đẩy tay hắn ra, biến thành lặng lẽ túm lấy y phục của hắn.<br>\"Ta đẩy ngươi ra không phải là từ chối, chỉ là ta muốn nghỉ ngơi thôi.\" Quả thật y cần nghỉ ngơi một chút, bằng không y sợ mình sẽ trở thành thượng thần đầu tiên nghẹn thở vì hôn mất!<br>Ánh mắt Thích Trác Ngọc tối sầm lại: \"Vậy ngươi nghỉ ngơi xong chưa? ”<br>Lúc hắn nói chuyện mang theo một chút cảm giác dỗ dành: \"Thử nhiều lần sẽ thở được thôi.\"<br>Nhìn dáng vê lão thần của hắn trông rất thuần thục, hẳn là sẽ không có quá nhiều kinh nghiệm chứ hả?<br>Nhưng chẳng phải trước kia đại ma đầu có một đạo lữ như y ư, chẳng lẽ kinh nghiệm của hắn là từ chính y mà ra?<br>Vậy thành quả học tập của mình sao lại kém như vậy, không lẽ là bởi vì mất trí nhớ?<br>Thời điểm Phượng Tuyên miên man suy nghĩ, Thích Trác Ngọc đã một lần nữa đè xuống.<br>Y ngửa đầu bị hôn một hồi, trong lòng có chút không phục, vì thế lặng lẽ ý đồ phản kháng, cướp đoạt chủ quyền.<br>Thích Trác Ngọc như là cảm nhận được cái gì đó, tùy ý để y giống như mèo con liếm liếm khắp nơi.<br>Phượng Tuyên hôn nửa ngày mới phát hiện Thích Trác Ngọc thế mà không có quỳ gối dưới kỹ thuật của y, thậm chí cũng không đỏ mặt tim đập không thở nổi giống như mình lúc nãy mà rất thành thạo, cười như không cười nhìn xem y định làm gì.<br>Y cắn răng một cái, tầm mắt dừng lại trên yết hầu Thích Trác Ngọc.<br>Sau khi dừng lại một giây, Phượng Tuyên tiến lên hôn yết hầu của hắn một cái, quả nhiên Thích Trác Ngọc giật mình.<br><br>Một giây sau, Phượng Tuyên dùng răng nhẹ nhàng cắn một cái.<br>Sau đó như ý nguyện mà nghe được tiếng Thích Trác Ngọc có rên rỉ mất khống chế.<br>Này nha.<br>Đại ma đầu cũng chỉ có như thế thôi!<br>Trong lòng Phượng Tuyên có chút đắc ý, lại không muốn bị hắn đè ở dưới thân lâu, y vừa động lại cảm giác có thứ gì đó chọc vào đùi mình.<br>Mới đầu Phượng Tuyên còn tưởng rằng là chủy thủ bên hông Thích Trác Ngọc, kết quả y nhớ tới bên hông đại ma đầu ngoại trừ có miếng ngọc hoa sen kia ra thì hình như chẳng đeo gì.<br>Phượng Tuyên không thèm để ý muốn đẩy nó ra, kết quả trong nháy mắt đụng vào đại não chết máy.<br>Không chỉ như thế, trong lúc chết máy đồng thời còn phải đối diện với Thích Trác Ngọc, thấy được ánh mắt tối nghĩa một lời khó nói hết của Thích Trác Ngọc.<br>......<br>......<br>Khoảnh khắc này.<br>Phượng Tuyên cảm giác như thể mình bị hàng vạn con ngựa đang phi nước đại húc liên hồi.<br>Thẳng đến Thích Trác Ngọc khàn giọng nói: \"Còn định nắm đến khi nào.\"<br>Phượng Tuyên: \"!!!”<br>Giống như bị phỏng thu tay lại, nhưng nhiệt độ này đúng là cảm giác toàn bộ lòng bàn tay đều bị phỏng.<br>Phượng Tuyên tìm rất lâu mới tìm lại được giọng nói của mình, giống như muỗi vo ve, \"Ta không cố ý.\"<br>Thích Trác Ngọc nhìn y: \"Sư huynh không trách ngươi.<br><br>”<br>Phượng Tuyên lặng lẽ thở phào nhẹ nhõm, Thích Trác Ngọc lại nhướng mày nói: \"Dù sao sau này cơ hội gặp mặt cũng nhiều, bây giờ chào hỏi trước cũng được.\"<br>Phượng Tuyên: \"...\"<br>Cái tên đàn ông chó má lưu manh thối nát móng heo chết không chết.<br>Y đẩy mạnh Thích Trác Ngọc ra, mặt nóng như lửa đốt, sau đó xuống giường đi thẳng về phía cửa.<br>Phượng Tuyên đi ra ngoài đóng cửa lại sầm một tiếng vẫn còn có thể nghe được Thích Trác Ngọc điên cuồng cười to.<br>Y thực sự không có gì để mà trao đổi với loại bệnh thần kinh lão dâm dê này.<br>Chỉ là đứng ở ngoài hành lang hứng gió rất lâu, Phượng Tuyên cũng không cảm thấy nhiệt độ trên mặt mình hạ xuống.<br>Không chỉ trên mặt, ngay cả cảm giác nóng bỏng trong lòng bàn tay cũng còn rõ ràng trước mắt.<br>Hồi tưởng lại, thậm chí có thể nhớ rõ một ít chi tiết.<br>Phượng Tuyên nhớ tới thần giao mà ma y nói, không biết làm sao lại thở phào nhẹ nhõm.<br>Cũng may chỉ là thần giao, nếu y thật sự phải song tu với đại ma đầu…<br>Y vô thức nắm chặt nắm đấm, sau đó mồ hôi lạnh điên cuồng rơi xuồng.<br>Lần này chết chim thật đấy, một tay y nắm cũng không hết a a a a a a.<br>- <br> <br>Phượng Tuyên cứ thế tạm thời ở lại cung Ứng Hứa, trên dưới toàn cung phần lớn thời gian cũng chỉ có hai người y và Thích Trác Ngọc, cho nên cũng không có ai có thể phản đối.<br>Phượng Tuyên phát hiện Thích Trác Ngọc rất không thích có người đi lung tung trước mặt hắn, bất kể là trước kia ở Trúc gian tiểu trúc hay là cung Ứng Hứa hiện tại đều vừa lớn vừa trống rỗng.<br>Ban ngày Phượng Tuyên đi dạo trong cung, Tây Nhung ma tộc cống cho Thích Trác Ngọc cung điện lớn muốn chết, cho dù y hóa ra nguyên hình cũng phải bay cả ngày mới có thể bay hết hành trình.<br>Buổi tối khi Thích Trác Ngọc ở đây, Phượng Tuyên sẽ căn cứ theo phân phó của ma y, thay thuốc cho Thích Trác Ngọc.<br>Từ sau khi có tiếp xúc thân mật lần trước, Phượng Tuyên có chút bóng ma tâm lý đối với cơ thể Thích Trác Ngọc, lúc thay thuốc không biết vì sao mà không dám nhìn thẳng.<br>Chẳng qua nhìn thấy trên người hắn không có thêm vết thương mới, Phượng Tuyên vẫn thở phào nhẹ nhõm.<br>Tầm mắt bất thình lình rơi vào vai hắn, nơi đó có một dấu răng rất rõ ràng, là lúc y vừa tới cung Ứng Hứa đã cắn.<br>Lúc cắn không để ý, không ngờ vết thương còn rất sâu.<br>Bây giờ tất cả đều kết vẩy, chỉ để lại một vòng dấu răng.<br><br>Phượng Tuyên dùng đầu ngón tay chạm vào dấu răng, theo đạo lý mà nói cơ thể Thích Trác Ngọc đã có thể tự động khỏi hẳn.<br><br>Sao một vết răng nho nhỏ lâu như vậy cũng không lành được mà những vết thương sâu có thể thấy được xương đều đã lành rồi, cũng không phải là hắn cố ý giữ lại chứ?<br>Đổi lại là trước kia, Phượng Tuyên nhất định sẽ cho rằng dựa theo tính cách đại ma đầu này, hơn phân nửa là lưu lại vết thương để báo thù, khích lệ chính mình vĩnh viễn đừng quên cừu hận.<br>Nhưng sau khi biết tâm ý của hắn, y không cách nào bỏ qua dấu răng này.<br>Sờ hai cái, Thích Trác Ngọc nhìn lại, ném cho một biểu hiện \"Ngươi nhàm chán sao?\"<br>Tên thẳng nam thối tha, yêu đương cũng không biết cho đạo lữ mình chút sắc mặt tốt, chảnh như vậy làm gì.<br>Phượng Tuyên nói thầm một tiếng: \"Lúc ấy ta cắn ngươi, sao ngươi không né.\"<br>Thích Trác Ngọc cười nhạo một tiếng: \"Có thể đau được bao nhiêu.\"<br>Phượng Tuyên: \".<br><br>”<br>Lúc này ngươi cũng không cần giả vờ được không, nhất định phải cả đời mạnh mẽ như vậy sao? Đồ trẻ trâu này.<br>\"Đã để lại sẹo rồi mà còn không đau.\" Phượng Tuyên bắt đầu hối hận bản thân quá xúc động cắn người ta một cái.<br>\"Sao thế? Cảm thấy mình không nên cắn ở chỗ này à?? \" Thích Trác Ngọc lại cười, sau đó thiếu nợ nói: \"Tiểu Thất nếu muốn cắn chỗ khác, cũng không phải không được.<br><br>”<br>Nói xong, tầm mắt Thích Trác Ngọc dừng trên môi Phượng Tuyên có hơi ám chỉ.<br>Phượng Tuyên vội vàng che miệng, buồn bực nói: \"Không được không được.<br><br>Vết thương trên miệng ta vẫn chưa ổn.\"<br>Thích Trác Ngọc nhíu mày, có chút mất hứng: \"Đã lâu như vậy sao còn chưa lành? ”<br>Thực tế thì đã lành rồi, nhưng nụ hôn của Thích Trác Ngọc luôn triền miên, Phượng Tuyên có hơi sợ cảm giác tim đập mạnh.<br>Phượng Tuyên vốn tưởng rằng sau khi mình nói như vậy là có thể tránh được một kiếp.<br>Kết quả y đánh giá thấp mức độ chấp nhất của Thích Trác Ngọc đối với việc này, y không kịp phản ứng, đã bị Thích Trác Ngọc kéo vào trong lòng.<br>Phượng Tuyên cảm giác tay mình bị kéo ra, đôi môi bị Thích Trác Ngọc dùng ngón cái vuố.t ve kiểm tra, lãnh khốc bình luận: \"Lừa đảo.<br><br>”<br>Phượng Tuyên: \".<br><br>”<br>Phượng Tuyên tựa vào trong lòng hắn, chạy cũng chạy không thoát, vội vàng giải thích: \"Không lừa ngươi đâu, môi ta tới giờ vẫn tê.\"<br>Câu sau y nói ra giống như là ngượng ngùng, âm thanh rất nhẹ, nghiêm túc thương lượng với hắn: \"Chỉ là ngươi hôn quá mạnh, ngươi đừng lúc nào cũng mút được không?\"<br>Ánh mắt Thích Trác Ngọc tối sầm lại, thấp giọng nói: \" Lần này sư huynh sẽ nhẹ hơn được không?\"<br><br>Phượng Tuyên: \".<br><br>”<br>Đã ôm người ta vào lòng rồi, muốn nói không được, vậy ngươi chịu buông tay không?!<br>Khi giọng Thích Trác Ngọc hạ thấp thì sẽ trầm thấp hơn giọng nói bình thường của hắn.<br>Rất giống quả giọng dính dính của mấy tên trai đểu trong truyền thuyết.jpg<br>Giờ hắn dùng âm thanh này dỗ dành người ta: \"Chẳng phải Tiểu Thất nói muốn tự đi từng bước từng bước, nhân tiện còn muốn luyện hô hấp sao?\"<br>Thích Trác Ngọc chậm rãi nói: \"Sao mới luyện một lần thì không luyện nữa rồi?\"<br>Giống như hận sắt không thành thép vậy, cái tên cuồng sự nghiệp cũng phải cày luôn ở cái phương diện này.<br>......<br>Được rồi được rồi.<br>Dù sao cũng là vì chuẩn bị cho thần giao sau này, hơn nữa quả thật nội tâm Phượng Tuyên có chút so đấu.<br><br>Cùng là nam giống nhau, sao kỹ thuật đại ma đầu lại tốt hơn mình nhiều như vậy chứ?<br>Ham mu,ốn thắng bại của heo lười đã được khơi mào.<br>Tất nhiên, điều quan trọng nhất là sâu trong nội tâm y không thể không thừa nhận, mình rất thích hôn môi với đại ma đầu.<br>Cho nên lần nữa được hôn Phượng Tuyên ngoan ngoãn mở miệng, tiếp nhận Thích Trác Ngọc.<br>Bởi vì lần này là ngồi ở trong lòng Thích Trác Ngọc nên góc độ của y cao hơn Thích Trác Ngọc một chút, dẫn đến cho y một loại ảo giác mình đang chủ đạo, Phượng Tuyên không khỏi lâng lâng.<br>Hơn nữa cánh tay Thích Trác Ngọc ôm lấy eo y, bàn tay to vu.ốt ve hõm eo y, tư thế cực kỳ thân mật, còn có vài phần ý tứ cổ vũ.<br>Vì thế mà Phượng Tuyên càng thêm tự tin, từ từ học cách trao đổi với hắn, sau đó nuốt một ít nước bọt của đối phương, dư thừa y không kịp nuốt xuống, quá đầy liền tràn ra khóe miệng.<br>Kết quả chống đỡ chưa tới hai phút, hô hấp Phượng Tuyên bắt đầu dần dần dồn dập, cơ thể cũng bắt đầu mềm nhũn không có khí lực, cơ hồ phải dựa vào Thích Trác Ngọc ôm mới không trượt xuống.<br>Ngược lại, sau khi Thích Trác Ngọc nắm giữ quyền chủ động, nụ hôn mềm mại này bỗng nhiên trở nên cuồng phong bão táp.<br>Phượng Tuyên tin hắn, vừa mới nói xong sẽ không cắn miệng y nữa, bây giờ y đã cảm thấy miệng nóng bỏng tê dại rồi!<br>Hơn nữa không biết có phải là bởi vì Phượng Tuyên chủ động hay không.<br><br>Cảm xúc hôm nay của Thích Trác Ngọc tăng vọt, hơi thở trao đổi nóng bỏng, hôn đến mức làm cho đầu óc Phượng Tuyên choáng váng, cả người mềm nhũn giống như bánh ngọt bị tùy ý chơi đùa.<br>Không chỉ như thế, nụ hôn của Thích Trác Ngọc rời khỏi môi y, hôn qua khóe miệng, sau đó là cằm, một đường đi xuống.<br>Phượng Tuyên bị ép ngửa đầu, trong mắt có chút hơi nước mê mang, sương mù mờ mịt.<br><br>Cổ thon dài trắng nõn cứ như vậy bại lộ trước mặt Thích Trác Ngọc, ngọt tới mức hắn muốn nghiến răng vô cùng.<br><br>Nụ hôn dày đặc rơi xuống xương quai xanh.<br><br>Không biết từ lúc nào trong lúc hỗn loạn vạt áo Phượng Tuyên đã tản ra không ít, lộ ra phong cảnh ngày thường chưa từng thấy qua.<br>Cổ trắng như tuyết một đường kéo dài xuống, càng giấu sâu trong bóng tối, tựa hồ đang chờ người đi tìm kiếm.<br>Ngay khi Thích Trác Ngọc cởi áo ngoài của hắn ra, cửa lớn bỗng nhiên bị gõ.<br>Giọng ma y truyền đến: \"Tôn thượng, thuộc hạ đến thăm bệnh.\"<br>Phượng Tuyên lúc này mới từ trạng thái choáng váng phục hồi tinh thần, sau đó thấy rõ tư thế hiện tại của hai người, sợ tới mức cả người đều không ổn.<br>Y vội vàng khép vạt áo lại, mặt nóng muốn chết, trực tiếp đẩy Thích Trác Ngọc ra rồi ý thức được gì đó, cả giận nói: \" Chẳng phải ngươi nói chỉ luyện tập trao đổi hô hấp thôi sao?\"<br>Biểu cảm Thích Trác Ngọc trông như còn chưa thỏa mãn, liếm liếm môi.<br>Một thái độ \"đúng vậy thì sao?\"<br>Phượng Tuyên tức giận: \"Nào có ai luyện tập hô hấp như vậy!\"<br>Đã hôn tới chỗ nào rồi, đây vẫn là hôn môi sao! Xương quai xanh của y bị cắn còn có chút đau đớn.<br>\"Sao không tính là trao đổi hô hấp.\" Thích Trác Ngọc logic cường đạo: \"Hô hấp vừa rồi của ngươi không phải rất trơn tru sao?\"<br>Đúng vậy, ha.<br>Dù sao miệng cũng không bị chặn.<br>Phượng Tuyên: \"...\"<br>Được rồi, được rồi, thế mà y tìm không ra lý do phản bác.jpg<br>Lười chấp nhặt với cái tên bệnh h.oạn này.<br>Phượng Tuyên nhảy ra khỏi vòng tay hắn, thuần thục sửa lại y phục của mình mới mời ma y tiến vào.<br>Lúc ma y tiến vào đã cảm giác không khí có chút không thích hợp.<br><br>Nhưng hắn cũng không dám nói, hắn cũng không dám hỏi, chỉ có thể dùng tốc độ gấp năm lần tốc độ ánh sáng kiểm tra cơ thể cho Ma Tôn đại nhân, sau đó lại chạy trốn với tốc độ gấp mười lần ánh sáng.<br>Thật ra mấy ngày trước hắn đã muốn nói ngoại trừ Nguyên Thần thì cơ thể Ma tôn đại nhân đã tốt không thể tốt hơn.<br> <br>Nhưng không biết vì sao hắn kiên trì muốn nằm trên giường khẳng định mình bị bệnh, hơn nữa còn nhất định bắt ma y bọn họ kê đơn thuốc.<br>Đám ma y cũng không biết có thể kê thuốc gì, mỗi ngày đều kê một ít nước ngọt cho Ma Tôn uống.<br>Không có công hiệu trị liệu gì, điểm hấp dẫn duy nhất chính là uống ngon.<br>Cùng với ma hậu mỗi lần đều tự mình đút thuốc cho hắn uống?<br>Sau khi kê đơn thuốc xong, Phượng Tuyên mới cảm thấy tâm tình mình bình phục lại.<br>Y tiến vào ngồi ở bên giường, bưng chén thuốc kia lên đút cho Thích Trác Ngọc.<br>Kể từ ngày đầu tiên y đút thuốc, đại ma đầu giống như bị y lây nhiễm bệnh lười biếng, có thể nằm thì không ngồi, có thể có người cho thuốc uống thì tuyệt đối không tự mình động thủ.<br>Nhưng Phượng Tuyên cũng cảm thấy hơi kỳ lạ.<br><br>Nếu thần tộc bị thương hoặc là sinh bệnh, ăn linh đan tiên dược vài ngày là khoẻ rồi, sao Thích Trác Ngọc liên tục uống thuốc nhiều ngày như vậy cũng không thấy chuyển biến tốt đẹp.<br>Không phải là cơ thể đại ma đầu thật sự kém đến trình độ này chứ.<br>Phượng Tuyên nghĩ nghĩ, lo lắng, đút thuốc cũng không yên lòng.<br>Thích Trác Ngọc rất nhanh đã để ý tới biểu tình của y: \"Làm sao vậy? ” Dường như nghĩ đến điều gì đó, hắn thờ ơ nói: \"Vẫn còn tức giận à?\" <br>Tức giận?<br>Giận cái gì?<br>Phượng Tuyên hơi bối rối, điều Đại ma đầu nói chẳng lẽ là chuyện lừa y hôn môi trao đổi hô hấp nên giận sao? Ngược lại cũng không đến mức có thể tức giận lâu như vậy.<br>\"Không có.\" Phượng Tuyên thành thật trả lời.<br><br>Nhưng suy nghĩ một hồi, sợ Thích Trác Ngọc được voi đòi tiên bèn vội vàng bổ sung: \"Cũng không phải hoàn toàn không có, có xíu xiu thôi.<br><br>Lần sau nếu ngươi muốn hôn ta, ngươi có thể hỏi ta trước không?\"<br>Thích Trác Ngọc nhìn y.<br>Phượng Tuyên nói: \"Như vậy thì ta có chuẩn bị tâm lý, không đến mức mỗi lần hôn đều không có sức.\"<br>Giọng điệu Thích Trác Ngọc vi diệu: \"Cũng không cần dùng sức quá nhiều.<br><br>”<br>Nói xong, hắn có ý chỉ: \"Dù sao thời điểm muốn dùng sức sau này còn nhiều lắm.\"<br>Bởi vì Phượng Tuyên là tấm chiếu mới chưa trải, lúc này không hiểu được đoạn văn mờ ám của hắn.<br>Mắt hồ ly vừa tự nhiên lại mê mang nhìn hắn, khiến lương tâm vốn không tồn tại của Thích Trác Ngọc có hơi đau đớn.<br>Tuy rằng Phượng Tuyên không nghe hiểu, nhưng cũng không chậm trễ việc y tiến vào đề tài tiếp theo: \"Lúc nãy chỉ là ta lo lắng cho cơ thể của ngươi, vì sao ngày nào cũng uống thuốc mà không thấy chuyển biến tốt đẹp cơ chứ? ”<br>Ngày nào cũng uống nước ngọt đương nhiên không thấy chuyển biến tốt đẹp.<br><br>Huống chi, Thích Trác Ngọc căn bản không có bệnh, tiểu quỷ kế lừa vợ đút thuốc mà thôi.<br>\"Không biết.\" Thích Trác Ngọc thản nhiên nói: \"Đại khái là đám lăng băm ở Ma vực phế vật.\"<br>Hắn nhìn Phượng Tuyên, rất rõ ràng ám chỉ: \"Chỉ là vất vả cho Tiểu Thất sau này mỗi ngày đều phải đút cho sư huynh uống thuốc, ngươi có cảm thấy phiền không? ”<br>Phượng Tuyên lắc đầu: \"Ta không phiền, ta chỉ nghĩ vậy thôi.\"<br>Y ngửa đầu nhìn Thích Trác Ngọc, trong ánh mắt có chút lo lắng: \"Ma y lúc trước đã nói với ta, chỉ có chờ ngươi ngừng thuốc mới có thể thần giao.<br><br>Ta vốn tưởng rằng hôm nay có thể dùng Thần Giao giúp ngươi chữa trị Nguyên Thần.<br><br>”<br>Nói xong, Phượng Tuyên thở dài: \"Hiện tại xem ra, chỉ có thể chờ thêm mười ngày rưỡi nữa.<br><br>\"<br>Dù sao đại ma đầu bây giờ còn bệnh nặng, thuốc không rời miệng.<br>Thích Trác Ngọc: \"...\"<br>Thích Trác Ngọc trầm mặc một hồi lâu, từ khi Phượng Tuyên quen biết hắn tới nay chưa từng thấy hắn trầm mặc qua thời gian dài như vậy.<br>Sau đó mới nghe được giọng nói nóng nảy của hắn cơ hồ nghiến răng nghiến lợi, mang theo một chút thẹn quá hóa giận khi nhấc tảng đá đập chân mình, rất là âm trầm: \"Đám lang băm này.<br><br>Đại sự trọng yếu như vậy, vì sao chưa từng nhắc tới với bản tôn! ”<br>Lời tác giả:<br>Tết nguyên đán sư huynh biểu diễn cho một tiết mục gọi là nhạt hạt vừng bỏ dưa ( Ý chỉ chỉ chú ý đến việc nhỏ mà bỏ mất việc lớn).<br><br>"]