["<br>Qua một thời gian dài, Phượng Tuyên mới lấy lại tinh thần.<br><br>Ý niệm đầu tiên của y, chính là nghi ngờ lỗ tai của mình có phải là không nghe rõ hay không.<br>Hoặc là, Tư Mệnh Tinh Quân đột nhiên muốn đùa bỡn với y, nhưng y nhìn chằm chằm vào mặt Tư Mệnh, ý đồ tìm ra một chút sơ hở trong biểu tình nghiêm trọng của hắn, nhưng không.<br>Phượng Tuyên quen biết Tư Mệnh 1.700 năm, cho tới bây giờ chưa từng thấy trên mặt hắn xuất hiện biểu tình nghiêm túc như vậy.<br>Nói thật cảnh tượng nghiêm túc như vậy, theo đạo lý mà nói Phượng Tuyên hẳn là phải căng thẳng, nhưng y chính là loại tính cách càng căng thẳng tư duy càng không tập trung, ngay lúc này còn phân tâm nghĩ đến chuyện khác.<br>Chẳng phải nói sổ mệnh cũng giống như thiên đạo đều là không thể thay đổi hay sao? Không ngờ Thích Trác Ngọc lại có thể nghịch thiên đổi mệnh, chỉ có thể nói, thật không hổ là hắn, đúng là tuyệt thế gian lận.<br>Có một cảm giác bất ngờ, nhưng không bất ngờ.Jpg<br>Đến lúc này, Phượng Tuyên cũng sẽ không giống như một kẻ thiểu năng ngốc nghếch hỏi Tư Mệnh, sổ mệnh của Thích Trác Ngọc thay đổi kiểu gì được? Sao hắn lại không muốn giết thê chứng đạo?<br>Y đã đọc rất nhiều thoại bản, nam nhân vật chính bởi vì yêu nữ chính mà phản kháng vận mệnh linh tinh.<br><br>Loại tục tĩu cẩu huyết này thậm chí còn có một chút tình tiết hợp tình hợp lý, vậy mà thật sự rơi vào trên đầu mình!<br>Thuộc về Phượng Tuyên sau khi nhìn thấy phải đánh mười cái đánh giá kém cho loại tình tiết này.<br>Nhưng đôi khi y phải thừa nhận tiêu chuẩn kép của mình, khi điều này xảy ra với Thích Trác Ngọc, y vẫn có chút vui mừng.<br>Chỉ có, Đại Ma Đầu và đoạn tiên duyên này của y trông không giống bị ép duyên, giả tạo.<br>\"Điện hạ, ngài có nghĩ ra phải làm gì không? Tư Mệnh bỗng nhiên lên tiếng.<br>Phượng Tuyên thần du suy nghĩ bị kéo trở về, \"Cái gì mà làm sao bây giờ? ”<br>\"Thích Trác Ngọc đ ộng tình với ngài, hắn không muốn dùng ngài chứng đạo.\" Tư Mệnh rất sốt ruột.<br>\"À.\" Phượng Tuyên trả lời một tiếng.<br>Tư Mệnh dừng lại: \"Điện hạ, \"à\" là sao?\"<br>Phượng Tuyên: \"Chính là ta biết điều đó rồi, ta phải làm sao bây giờ, ngươi đã nói hắn rất thích ta, ta cũng không có cách nào trả lời ngươi được.\"<br>Tư Mệnh bỗng nhiên bị y làm cho bị nghẹn.<br>Không phải Phượng Tuyên cố ý làm hắn nghẹn, ngươi tự mà nhìn.<br>Loại chuyện này là chuyện mà một con heo lười có thể giải quyết được sao?<br>Cũng không phải y ấn đầu đại ma đầu làm hắn đ ộng tình với mình.<br><br>Hơn nữa, y đã sớm cảm thấy Thích Trác Ngọc thích tự ngược.<br>Nói thật, Phượng Tuyên có đôi khi cảm thấy mình rất có thể làm đấy, không nghĩ tới Thích Trác Ngọc lại có thể chịu đựng được còn trông có vẻ vui mừng.<br>Chỉ có thể nói mọi mặt về ý nghĩa y đều giỏi.<br><br>Đương nhiên, đại ma đầu thích y cũng rất bình thường.<br><br>Chứng tỏ hắn là người có tương lai, cũng có ánh nhìn.<br>Y hài hước vui vẻ như vậy, lại biết dỗ dành người khác, trọng điểm là vẻ ngoài cũng rất đẹp trai, Phượng Tuyên tỏ vẻ mình cũng rất thích mình.<br>Khó trách hôm nay đợi một ngày, cũng không đợi được tin Thích Trác Ngọc đào thoát ra khỏi Phiếu Miểu tiên phủ.<br>Thì ra là hắn thay đổi chủ ý, không chỉ thay đổi chú ý, còn mạnh mẽ thay đổi cả hướng đi của sổ mệnh.<br>Không phải đại ma đầu lo liên lụy mình ở trong Phiếu Miểu tiên phủ, cho nên mới không có đào tẩu chứ?<br>Nếu như là trước kia, Phượng Tuyên chắc chắn sẽ không tin.<br><br>Nhưng sau khi nhìn thấy sổ mệnh bị thay đổi, Phượng Tuyên chần chờ trong lòng hơi dao động một lát.<br>Nhưng chỉ trong chốc lát, vấn đề mới đã xuất hiện trước mặt y.<br>Thích Trác Ngọc một khi buông bỏ chuyện giết thê chứng đạo, thì chính là đại biểu cho mình lịch kiếp thất bại.<br>Chờ đợi kết cuộc của y, chính là hồn phi phách tán, thần hồn đều tan.<br>Tư Mệnh để ý tới biểu cảm của y, ngưng trọng nói: \"Điện hạ, bây giờ ngài lịch kiếp thất bại không chỉ thần hồn câu diệt, mà là toàn bộ Tam Giới sẽ phải rung chuyển.\"<br>Hả?<br>Nghe đến đó, Phượng Tuyên sững sờ.<br>Cái quái gì vậy?<br>Tại sao câu chuyện này lại đi theo hướng từ cẩu huyết văn triền miên ngược đãi tình thâm, biến thành chiến văn hận hải tình thiên gia quốc cừu hận?<br>Lúc nãy y nghe sót chỗ nào sao?<br>Tư mệnh mở hết sổ mệnh ra, chỉ ra nơi hắn đã thay đổi bên trong.<br> <br>Nếu như hôm nay Thích Trác Ngọc không có đào tẩu ra khỏi Phiếu Miểu tiên phủ, sau đó cũng sẽ không tồn tại đoạn chạy trốn sinh tử nương tựa cùng với Tô Khanh Nhan, càng sẽ không có sau này giết thê chứng đạo.<br>Thay vào đó, Thích Trác Ngọc phát điên trực tiếp xé mở kết giới biển Hỗn Độn, thả ra yêu ma quỷ quái bị nhốt trong Ma Vực mấy chục năm, thậm chí còn thả ra đại yêu thượng cổ bị nhốt dưới biển Hỗn Độn hơn một ngàn năm.<br>Trong lúc nhất thời, nhân gian sinh linh đồ thán, đói khát khắp nơi.<br>Cái này còn chưa tính.<br>Hắn đã sớm gặp được tiên giới cường đại mà rộng lớn hơn tu chân giới trong mộng cảnh của chiến thần Tĩnh Đốc Tam Thanh Cảnh, đó mới là thế giới cường giả chân chính.<br>Thích Trác Ngọc thánh thi đua cuồng sự nghiệp càng không có khả năng chỉ dừng lại ở tai họa nhân gian, đối với việc theo đuổi sức mạnh cực hạn, hắn không hề do dự nào mà công kích đến thượng giới.<br>Nhìn đến đây, Phượng Tuyên còn có tâm tình miên man suy nghĩ, sổ mệnh sau khi thay đổi này đúng là phù hợp với tư duy phản diện đơn giản thô bạo không phục của đại ma đầu.<br>Hắn chính là muốn làm đệ nhất, không chỉ mình muốn làm đệ nhất, còn muốn giẫm những người mạnh hơn ở dưới chân.<br>Hơn nữa, Phượng Tuyên cũng hoàn toàn tin tưởng, Thích Trác Ngọc chính là có cái loại thực lực đáng sợ này, trong vòng trăm năm có thể lật đổ Tam Giới.<br>Muốn chết.<br>Y trước kia cũng chỉ là tùy tiện nói nguyện vọng Thích Trác Ngọc là thống nhất tam giới, không phải là bị y nói trúng rồi chứ?!<br>Phượng Tuyên nhìn chằm chằm sổ mệnh của Thích Trác Ngọc, sắc mặt biến tới biến lui, tâm tình cũng biến tới biến lui.<br>Sau đó rơi câu cuối cùng trong sổ mệnh của hắn, bỗng nhiên nghĩ đến một vấn đề trọng điểm, nhìn về phía Tư Mệnh: \"Lúc trước chẳng phải ngươi đã nói, trong vòng trăm năm thần giới sẽ không có chiến tranh sao.<br><br>”<br>Y nói xong, chợt nhận ra gì đó.<br>Phượng Tuyên nhớ rõ trước kia mình cũng từng hỏi Tư Mệnh, Thích Trác Ngọc sau khi giết vợ chứng đạo sẽ có kết cục ra sao.<br><br>Tư Mệnh nói thiên cơ không thể tiết lộ, còn nói trong vòng trăm năm thần giới không có chiến tranh.<br>Liên tưởng đến sau khi Thích Trác Ngọc thay đổi sổ mệnh, thần giới không hiểu sao lại xuất hiện chiến tranh.<br>Cũng không thể.<br>Kết cục ban đầu của Thích Trác Ngọc, là sau khi giết vợ chứng đạo thì chết.<br>Tư Mệnh mở miệng phá vỡ một chút ảo tưởng cuối cùng của y: \"Thích Trác Ngọc vốn nên chết dưới lôi kiếp diệt thế.<br><br>”<br>Phượng Tuyên cảm giác lỗ tai mình ong ong.<br>\"Hắn là nhân ma hỗn huyết, trời sinh phản cốt.<br><br>Không chỉ thất tình tận diệt, còn dùng nguyên thần 10 vạn tu sĩ tế ma đao, Thiên Đạo nhất định không thể dung nạp hắn.<br><br>Điện hạ là thượng thần lịch kiếp, nguyên thần đứng hàng trong chư thần, Thích Trác Ngọc dùng nguyên thần của ngài chứng đạo chính là giết thần, chẳng mấy chốc sẽ dẫn tới lôi kiếp diệt thế.<br><br>Dưới chín trăm chín mươi chín đạo lôi kiếp, điện hạ lịch kiếp thành công, nguyên thần trở lại Cửu Trọng Thiên, mà Thích Trác Ngọc cũng bởi vậy mà thân tử đạo tiêu, hồn phi phách tán.<br><br>”<br>\"Thân tử đạo tiêu, hồn phi phách tán? Là loại không có luân hồi chuyển thế sao? ”<br>Phượng Tuyên theo bản năng hỏi một câu.<br>Tư Mệnh gật đầu: \"Điện hạ.<br><br>Đây vốn là kết cục của Thích Trác Ngọc trong sổ mệnh.<br>À, cái này.<br>Phượng Tuyên vốn cho rằng quá khứ của đại ma đầu cũng đã đủ thảm rồi.<br><br>Không ngờ hắn phá mệnh này tương lai sao không có thảm nhất chỉ có thảm hơn.<br>Nếu Phượng Tuyên vừa hạ phàm, nghe được những thứ này chỉ sợ cũng chỉ viết đầy mấy chữ lớn \"Liên quan gì đến bổn chim.\"<br>Nhưng thời gian y hạ phàm một năm, gặp một Thích Trác Ngọc cường đại, cũng thấy qua sự yếu ớt trầm mặc của hắn, làm cho y thật sự không cách nào dùng góc nhìn của người ngoài cuộc mà nhìn tất cả.<br>Tư Mệnh thấy biểu cảm của y, nhắc nhở một câu: \"Lần hạ phàm này của điện hạ quan trọng nhất chính là lịch kiếp thành công, mệnh Thích Trác Ngọc đã sớm định trước kết cục.<br><br>Điện hạ phải giữ vững bản tâm, không được dính nhân quả.<br><br>”<br> <br>Phượng Tuyên thấp giọng trả lời một câu: \"A, ta biết rồi.\"<br>Ngài trông ngài có giống như đã biết không?<br>Tư Mệnh đỡ trán, vị tiểu điện hạ vừa khó chơi vừa yếu đuối nhà hắn này.<br><br>Quả thực chính là viết dòng chữ \"Ta không muốn Thích Trác Ngọc chết cũng không muốn làm tiểu quả phu\" lên mặt được không?<br>Nghĩ đến thời điểm ở Bạch Ngọc Kinh, Phượng Tuyên chính là kẻ nổi loạn nổi danh trên thiên đình.<br>Y đã biết chân tướng muốn y sau đó còn thành thành thật thật lịch kiếp, quả thực so với lên trời còn khó hơn.<br>Tư Mệnh thở dài, nói: \"Điện hạ, ngài có biết tất cả những chuyện này bắt đầu từ đâu không? ”<br>Tư Mệnh nói: \"Sớm biết vậy ngày đó ta không nên nuông chiều điện hạ, không nên đưa sổ mệnh của phàm nhân Tiểu Thất này giao cho ngài.<br><br>Nếu như ngài không có trí nhớ hạ phàm, vậy hết thảy đều sẽ dựa theo phát triển của sổ mệnh mà tiến hành, Thích Trác Ngọc vốn nên yêu sư tôn Tô Khanh Nhan của hắn.<br><br>Hắn sẽ không yêu ngài, đương nhiên sẽ dùng ngài chứng đạo, càng sẽ không vì ngài mà thay đổi sổ mệnh, cũng sẽ không lật đổ Tam Giới trong tương lai.\"<br>......<br>......<br>Một cái vỏ như vậy, ngươi nói ném cho ta thì ném cho ta à?<br>Phượng Tuyên càng nghe càng kinh hãi, có một loại cảm giác mình gây ra một đại họa chưa từng có, còn không có người thu thập cục diện rối rắm cho y.<br>Y thề với trời rằng lúc ấy mình hạ phàm chỉ đơn giản là muốn mở cửa sau làm một kẻ gian lận mà thôi.<br><br>Tuyệt đối không ngờ sau này lại thò ra một cái rổ lớn như vậy!<br>Ghi chép trong sổ mệnh không thể trái.<br>Những lời này đúng là không lừa mình.<br>Tư Mệnh nói đến đây, bỗng nhiên chuyển đề tài: \" Nhưng điện hạ yên tâm.<br><br>Tuy rằng sự tình đã đến nước này, nhưng trời không tuyệt đường người, chúng ta còn có một đường sinh cơ.<br><br>”<br>Phượng Tuyên: \"? \"Có loại sinh cơ này sao không nói sớm? Hại y bị doạ bay nửa cái mạng.<br>Mạng của heo lười cũng là mạng, nhìn cũng biết mà.<br>Tư Mệnh hóa ra một thanh chủy thủ sắc bén trong tay, nhìn Phượng Tuyên: \"Thanh đao này, gọi là Bất oán, nó có thể chặt đứt tơ tình của phàm nhân.<br><br>”<br>Phượng Tuyên: \"Ta cảm thấy giờ ngươi đưa ta con đao này, hẳn là không phải để cho ta sợ tội tự sát chứ? ”<br>Tư Mệnh không để ý đến mạch não khác thường của y, tiếp tục công bố nhiệm vụ như một nhân vật chủ chốt: \"Thích Trác Ngọc từng dùng thượng cổ cấm thuật rút ra tơ tình của mình, chỉ tiếc tác dụng phụ của cấm thuật khiến cho người hắn còn lưu lại dư độc, cho nên mới dẫn đến hắn còn có thất tình lục dục.<br><br>”<br>\"Kế hoạch cho bây giờ, điện hạ chỉ có dùng thanh chủy thủ này chặt đứt tơ tình cuối cùng trong cơ thể Thích Trác Ngọc, mới có thể làm cho hắn vô tình vô dục, tiếp tục hoàn thành mệnh định giết thê chứng đạo.\"<br>\"Chỉ có dùng thanh đao này đâm vào trái tim Thích Trác Ngọc, sổ mệnh của hắn mới có thể trở lại quỹ đạo ban đầu.\"<br>......<br>Nghe có vẻ đơn giản.<br>Thế nhưng Phượng Tuyên nghi ngờ mình còn chưa lấy đao này ra, đã bị đại ma đầu gi3t chết rồi.<br>Ngài, nghĩ như thế nào.<br>Cảm thấy phàm nhân bình thường tay không tấc sắt như ta, có thể đả thương đại ma đầu tương lai muốn lật đổ Tam Giới hay sao?<br>\"Điện hạ đừng lo, với địa vị hiện tại của ngài trong lòng Thích Trác Ngọc, hắn đối với ngài hẳn là không phòng bị.\"<br>Phượng Tuyên: Cảm ơn ngươi, còn cho ta một chút tình bạn động viên đúng không?<br>\"Huống hồ điện hạ suy nghĩ rõ ràng, nếu quỹ tích sổ mệnh của Thích Trác Ngọc không thể trở lại như ban đầu, không chỉ là ngài sẽ hồn phi phách tán, mà ngay cả Tam Giới cũng sẽ trải qua tai vạ lớn.\"<br>Phượng Tuyên: Sợ ta không xuống tay được, bắt đầu trói buộc đạo đức sớm đúng không.<br>\"Điện hạ, Phụ Thần của ngài, chính là vì thủ hộ chúng sinh tam giới mà thần vẫn.\"<br><br>Tư Mệnh nói hết câu cuối cùng.<br>Không khí trong lương đình nhất thời trở nên yên tĩnh, Phượng Tuyên không biết đứng tại chỗ bao lâu.<br>Sau đó, đưa tay nắm chặt thanh đao, rõ ràng thứ nắm chặt là thanh đao, nhưng cảm giác trái tim mình cũng đang bị bóp chặt.<br>Y nghe thấy giọng nói của chính mình từ xa vọng lại, mang theo một chút run rẩy mà mình cũng không nhận ra.<br>\"Ta biết rồi.\"<br>- <br>Phượng Tuyên cảm thấy Tư Mệnh giống như loại nhân vật trong tiểu thuyết phát hành nhiệm vụ quan trọng cho nhân vật chính.<br>Nếu như y là một nhân vật chính có khát vọng nhiệt huyết lòng mang thiên hạ, y nhất định sẽ trực tiếp đâm thủng Thích Trác Ngọc vào đêm nay, tiêu diệt đại phản diện, sau đó cứu vớt muôn dân trăm họ, lưu danh thiên cổ.<br>Nếu như y là một thánh mẫu ngây thơ vô số tội chỉ biết khóc \" huhu\", vào cái lúc y đâm Thích Trác Ngọc hai người trở mặt thành thù, sau đó ngươi yêu ta, ngươi không yêu ta, ngươi lừa ta, ngươi hận ta triền miên ngược đãi tình yêu mấy trăm năm, thuận tiện một bên yêu đương một bên cứu vớt chúng sinh.<br>Nhưng y chẳng là gì cả, y chỉ là một con chim con thích ăn uống và ngủ nghỉ thôi.<br>Lúc ở Bạch Ngọc Kinh trời sụp xuống có Phụ thần chống đỡ, lúc ở thế gian trời sụp đổ cũng có sư huynh chống đỡ.<br>Nhưng Phụ Thần vì bảo vệ thiên hạ muôn dân và tam giới mà ngã xuống.<br>Bây giờ Thích Trác Ngọc vì hủy diệt thế giới cũng sắp hồn phi phách tán.<br>Y cảm giác, Tư Mệnh phát hành nhiệm vụ này cho y, mức độ khó khăn không thua \"Ta và mẹ ngươi rơi xuống nước, ngươi cứu ai trước\".<br>Con chim hói đầu.<br><br>Lần này hói thật.<br>Y thậm chí còn không có thêm thời gian suy nghĩ nan đề thế kỷ này.<br>Sau khi Tư Mệnh vừa nói xong chuyện này với y, cách Phiếu Miểu tiên phủ ngàn dặm, thuộc về bầu trời của biển Hỗn Độn.<br><br>Bỗng nhiên nứt ra một đạo vực sâu thật lớn.<br>Hồng quang mãnh liệt phóng lên trời, phảng phất có một đôi tay khổng lồ vô hình đang xé rách bầu trời Ma Vực.<br>Nói chính xác, không phải bầu trời bị xé toạc, mà là kết giới giữa ma tộc và nhân tộc không thể phá hủy suốt mấy chục năm qua bị người ta xé rách.<br>Ma khí cuồn cuộn trong nháy mắt liền bao phủ bầu trời vốn trong xanh biếc.<br>Trong phút chốc, Tiên Phủ vốn được xưng là tiên cảnh nhất thời bị mây đen bao trùm, đại bộ phận đệ tử còn chưa kịp phản ứng là chuyện gì xảy ra, trong đám mây đen do ma khí tạo thành, vô số yêu ma bị nhốt trong biển Hỗn Độn nhao nhao đáp xuống mặt đất, đập ra một cái hố thật lớn, bắt đầu tàn sát bừa bãi.<br>Bầu trời sụp đổ, mặt đất đang nứt ra.<br>Chỉ trong nháy mắt ngắn ngủi, tiếng kêu thảm thiết và máu tươi đã tràn ngập cả tiên phủ.<br>Những yêu thú và ma thú này tựa như đã đói bụng mấy trăm năm, bởi vì vẫn luôn bị nhốt ở Ma vực cằn cỗi, cho nên tràn đầy huyết hận ngập trời đối với nhân tộc và tu sĩ, tàn sát nhân tộc không chút nương tay.<br>Nhưng bọn chúng dường như nhắm mắt làm ngơ với Phượng Tuyên, từng thân thể xấu xí khổng lồ lướt qua y đi giết người khác.<br>Phượng Tuyên: \"...\"<br>Tốt lắm.<br><br>Vốn mình còn đang nghi ngờ có phải là đại ma đầu gây chuyện hay không.<br>Bây giờ thì trực tiếp bỏ qua bước này.<br>Y vốn muốn oán thầm vài câu trong lòng, nhưng y không oán thầm nổi.<br>Phượng Tuyên không biết là làm thế nào mà mình đi về được trúc gian tiểu trúc, khi y đứng ở trên bậc thềm đá giữa núi nối liền tiểu trúc, đã ngửi được một mùi mùi máu tươi nồng đậm gay mũi.<br>Phiếu Miểu tiên phủ trong chốc lát cũng đã lưu lạc thành địa ngục nhân gian, Phượng Tuyên từ trong núi thây biển máu đi ra đã sớm quen với mùi máu tươi, nhưng y không ngờ mùi máu tươi ở trúc gian tiểu trúc còn gay mũi hơn so với bên ngoài.<br>Quả thực giống như làm khô hết máu của một người đàn ông trưởng thành.<br><br>Trái tim Phượng Tuyên căng thẳng, có một loại dự cảm rất không tốt.<br>Y bước nhanh hơn, quả nhiên thấy trong viện khắp nơi đều là máu, loang lổ rơi xuống mặt đất.<br>Nơi có mùi máu tươi nồng nhất là dưới gốc cây ngô đồng.<br><br>Thích Trác Ngọc nặng nề ngồi ở trên chiếc giường mà ngày thường Phượng Tuyên hay nghỉ trưa.<br>Trên người hắn khắp nơi đều đang nhỏ máu, uốn lượn trên mặt đất trở thành từng vũng máu.<br>Tóc, cổ, bụng dưới, đầu ngón tay, quần áo màu trắng vốn mặc trên người đã hoàn toàn bị máu thấm ướt, trở thành màu đỏ chói mắt.<br>Lần cuối cùng nhìn thấy đại ma đầu bê bết máu là lúc ở Tam Thanh cảnh.<br>Chẳng qua khác với lần đó, trên người Thích Trác Ngọc không còn là máu của người khác, tất cả đều là máu của mình.<br>Hắn hình như chú ý tới sự tồn tại của Phượng Tuyên.<br><br>Ung dung ngước mắt lên, trong khoảnh khắc ánh mắt chạm mắt, trái tim Phượng Tuyên đập \" thình thịch.\"<br>Y vô thức cảm thấy Thích Trác Ngọc hiện tại rất không ổn.<br><br>Nếu như là Thích Trác Ngọc điên cuồng thần kinh như trước kia, luôn luôn động một chút là giết người hoặc cười to.<br>Lúc này, Thích Trác Ngọc cho y cảm giác, giống như là ác quỷ cực lực bắt chước hành vi của nhân tộc nào đó.<br>Vẻ mặt Thích Trác Ngọc thoạt nhìn rất bình tĩnh, bình tĩnh giống như một bãi nước đọng, dưới nước đọng là thân thể đang bóc trong và sụp đổ từng chút một, thậm chí ngay cả nguyên thần cũng đang từ từ bị phá hủy.<br>Không biết ở Ma vực hắn đã giết bao nhiêu người, hoặc là vì xé rách kết giới mà trả bao nhiêu cái giá.<br>Phượng Tuyên cảm thấy tinh thần và thân thể của hắn đều đang vỡ vụn, những vết thương hắn mất rất nhiều đêm mới chữa trị xong, bây giờ lại đang xé rách từng chút một.<br>Trong một khoảnh khắc, Phượng Tuyên cảm thấy sợ hãi ánh mắt này của hắn.<br> <br><br>Không khí giống như bị người ta hút khô từ bên ngoài, căng thẳng thành một sợi tơ sắc bén.<br>Hai người cứ im lặng như vậy, ai cũng không có mở miệng nói một câu.<br>Trong đầu Phượng Tuyên hỗn loạn, y mơ hồ cảm thấy Thích Trác Ngọc tựa như biết cái gì đó.<br>Y đứng ở trước mặt hắn, tựa như bị tầm mắt của hắn nhìn thấu, ngay cả thanh chủy thủ chưa kịp cất vào tay áo cũng bị hắn nhìn thấy rõ ràng.<br>Quả nhiên, Thích Trác Ngọc chậm rãi mở miệng.<br><br>Giọng nói của hắn khàn khàn, giống như đã dành rất nhiều nỗ lực để nói chuyện.<br>\"Tư Đồ Tinh Niên cho ngươi thanh chủy thủ này để giết ta sao.\"<br>Cũng không phải.<br>Thật ra chính là dùng chủy thủ này loại bỏ phần tình độc còn lại của ngươi.<br>Nhưng Phượng Tuyên nghĩ đến, sau khi tình độc bị loại bỏ.<br><br>Sổ mệnh nói Thích Trác Ngọc sẽ trở về nguyên vị, sau khi giết thê chứng đạo, kết cục vốn của hắn chính là hồn phi phách tán.<br>Hình như cũng không khác gì giết hắn.<br>Bình thường Phượng Tuyên rất thích tranh luận với Thích Trác Ngọc, nhưng một giây này lại đột nhiên nói không nên lời.<br>Đối với Thích Trác Ngọc làm sao biết chuyện này, Phượng Tuyên cảm thấy cũng không khó đoán.<br>Tu vi của hắn vốn đã nghịch thiên, thần thức bao trùm toàn bộ Phiếu Miểu tiên phủ, chỉ cần hắn muốn thì muốn biết cái gì cũng không khó.<br>Phượng Tuyên trầm mặc một thời gian dài, giống như là y dùng sự im lặng để trả lời, đồng thời, y cũng nhắm mắt lại.<br>Đã nói với Tư Mệnh Tinh Quân, y chính là một con chim nhỏ lười không thể lười hơn.<br>Bảo hắn không nên tùy tiện giao loại nhiệm vụ cứu vớt chúng sinh này cho y mà.<br>Nhìn y kìa.<br>Đánh giặc chưa thành người đã mất, không biết là bị Thích Trác Ngọc giết chết vì quá giận có tính là một loại giết vợ chứng đạo khác hay không.<br>Nhưng Phượng Tuyên đợi thật lâu, cũng không đợi được Thích Trác Ngọc bóp nát đầu y.<br>Ngược lại là khi y mở mắt ra, nhìn thấy Thích Trác Ngọc cứ như vậy ngồi ở trên giường, vẻ mặt khó lường nhìn chằm chằm y.<br>Biểu hiện đó không thể gọi là ấm áp, mà giống như là cố kéo ra một nụ cười.<br>m lãnh đến tận xương tủy, điên đến mức làm cho người ta sợ hãi, ánh mắt đều vỡ vụn, hắn bỗng nhiên cười rộ lên, tiếp theo mở miệng: \"Tư Đồ Tinh Niên muốn giết ta chính là đang nằm mơ.<br><br>Nếu như là ngươi muốn giết ta, vậy thì đến giết đi.”<br>Nói xong, còn ra dáng vẻ \"Nếu ngươi không giết ta thì ta khinh thường ngươi\".<br>Đã lúc nào rồi, Thích Trác Ngọc còn cậy mạnh ở chỗ này, ngươi nhất định phải giả bộ ngầu sao?<br>Phượng Tuyên cảm thấy vừa tức vừa không nói nên lời.<br><br>Hắn cứ mặc kệ, cứ tự tin như vậy, không phản kháng cũng không cảm thấy mình sẽ thật sự đâm hắn một đao sao?<br>\"Phì.\" Thích Trác Ngọc cười nhạo, máu trên mặt vẫn chảy xuống đất.<br><br>Hắn giống như nhìn thấu sự do dự của Phượng Tuyên, dường như cảm thấy không có ý nghĩa gì, mệt mà mở miệng: \"Không giết thì cút ngay.\"<br>Hốc mắt Phượng Tuyên lập tức đỏ lên.<br>Không biết là bởi vì hắn chưa từng dùng thái độ lạnh lùng như vậy đối với y, hay là bởi vì hắn hung dữ bảo y cút.<br>Đại não của y như bị đông cứng lại, gật đầu: \"Ồ.\" Rất nhẹ, nghĩ thầm thật vô nghĩa.<br>Không cứu được muôn dân trăm họ, cũng không giết được Thích Trác Ngọc.<br>Phượng Tuyên không biết đi đâu, đành phải xoay người rời đi trước.<br>Kết quả y vừa xoay người, cánh tay đã bị kéo mạnh, giống như bị một cái kìm sắt giữ lại, sức mạnh cường hãn không cho y phản kháng, kéo y về phía sau.<br>Phượng Tuyên chỉ cảm thấy thế giới quay cuồng trước mắt mình.<br><br>Thích Trác Ngọc lại không biết phát điên cái gì, ném hắn xuống giường, sau đó bóp cằm y nâng lên.<br>Phượng Tuyên còn chưa kịp phát ra âm thanh gì.<br><br>Giây sau đã cảm thấy đôi môi của mình bị ngang ngược chặn lại.<br>Phượng Tuyên nếm được máu trên môi Thích Trác Ngọc.<br><br>Máu ấm áp, nhưng đôi môi Thích Trác Ngọc lại nhẹ nhàng run rẩy.<br>Tác giả có lời muốn nói:<br>Tiêu đề là bởi vì những điều quan trọng phải nói ba lần!!<br>Và sư huynh: buông lời cay nghiệt - phát hiện vợ tủi thân- vợ muốn khóc - vợ muốn đi - mẹ kiếp ta thật đáng chết, sao ta có thể hung dữ với vợ như vậy.<br>Tái bút, nụ hôn cuối cùng của chim nhỏ trước khi trở về thần giới, dùng sức hôn một cái nhớ thật kỹ, kế tiếp sẽ không vợ ở tù hai trăm năm.jpg<br>Sư huynh đang làm một chuyện lớn, có chút lật xe, cho nên phải tách vợ một thời gian! (Thật ra là trước khi giết vợ chứng đạo trước.jpg).<br><br>"]