["<br>Con trai hiếu thảo?<br>Lúc nghe được hai chữ này, trên mặt Thích Trác Ngọc xuất hiện một biểu cảm như có điều suy nghĩ.<br><br>Sau đó mở miệng: \"Lão già này đầu óc hỏng rồi sao, sao lại nói được ra hai chữ này.\"<br>Phượng Tuyên cảm thấy giờ khắc này, mạch não của mình lại trùng hợp với đại ma đầu.<br><br>Nhưng, Phượng Tuyên không cảm thấy đầu óc La Hầu có vấn đề.<br>Y cảm thấy thông qua chuyện này, y đã học được ảo ảnh ghi lại của hậu bối, cũng không cần giả bộ bày mưu tính kế.<br>La Hầu rốt cuộc nghĩ như thế nào?<br>Phượng Tuyên cảm thấy mình mỗi ngày ở cạnh Thích Trác Ngọc cũng không nhất định có thể đoán được Thích Trác Ngọc trong lòng đang suy nghĩ cái gì.<br>La Hầu dám dự đoán hoạt động tâm lý của Thích Trác Ngọc trước hai mươi năm.<br><br>Nhìn kìa.<br><br>Nhìn xem, bây giờ không chỉ thi thể sẽ bị đại ma đầu quất roi, rất có thể hộp gỗ thoạt nhìn giống như hộp tro cốt đến lúc đó cũng sẽ bị Thích Trác Ngọc nổ luôn.<br>Theo cách này, ngoài ngoại hình giống nhau, thật ra tính cách cũng có chút giống nhau.<br><br>Phượng Tuyên hình như biết tính cách giả bộ mạnh mẽ cả đời này của Đại Ma Đầu là di truyền từ đâu rồi.<br>Mặc dù La Hầu bị chém đến mức lung ta lung tung, nhưng không ảnh hưởng đến việc lão tiếp tục nói chuyện.<br>Phượng Tuyên nhìn thấy cảnh tượng này, nghĩ thầm mình có nên tránh đi một chút hay không? Dù sao loại cảnh tượng này chính là cảnh tượng tiêu chuẩn tuyệt hảo.<br>Vừa nhìn đã biết là năm đó có bí mật trọng đại nào gạt đại ma đầu!<br>Đây là cảnh \" Con à, chờ con trưởng thành sẽ kể hết chân tướng con biết.\"<br>Không phải là nữ chính cùng nam chính trải qua sao, sao lại rơi vào trên đầu đạo lữ plastic như y.<br>Đúng là làm hói cả đầu chim.jpg<br>\"Ngươi không cần lảng tránh.\" Thích Trác Ngọc dường như biết trong lòng y nghĩ gì, trực tiếp mở miệng.<br>\"À...\" Phượng Tuyên còn có thể nói gì, chỉ có thể thành thành thật thật tiếp tục làm vật trang sức bên cạnh Thích Trác Ngọc.<br>Quả nhiên, La Hầu không nói nhiều lời nhảm nhí, có thể là do không ngờ tới nhiều năm như vậy Thích Trác Ngọc mới mở ra.<br><br>Sức mạnh của lão không đủ thời gian để lão dài dòng.<br>Bởi vậy La Hầu đi thẳng vào vấn đề: \"Có thể mở ra kết giới này, chứng tỏ con đã có đủ sức mạnh để lay động toàn bộ Tu Chân giới.<br><br>Cân Ngọc, đã đến lúc con gánh vác trách nhiệm chấn hưng ma tộc, đạp nát Tu Chân Giới rồi.<br><br>”<br>Phượng Tuyên: A đây.<br>Cho dù đã đoán được La Hầu để lại những di ngôn này đơn giản là vì muốn trọng chấn Ma tộc linh tinh.<br><br>Nhưng thật sự nghe được, Phượng Tuyên vẫn phải cảm khái một câu, đại nhân, thế đạo thay đổi.<br>Nhi tử Thích Trác Ngọc của ngài đã trà trộn thành người đứng đầu tiên môn rồi.<br>Còn chấn hưng Ma tộc, có thể lúc đạp nát Ma tộc còn có thể nhìn thấy hắn dẫn đội cũng nên.jpg<br>Huống hồ, lấy sự hiểu biết của Phượng Tuyên đối với đại ma đầu.<br><br>Tuy y thường xuyên chửi bới nguyện vọng thống nhất tam giới các loại của Thích Trác Ngọc.<br><br>Nhưng theo quan sát của y, trong đầu hắn hình như không có ý niệm muốn quyền thế đứng đầu tam giới mà chỉ đơn thuần là một thánh thi đua tuyệt thế theo đuổi sức mạnh cực hạn.<br>Sẽ không gánh vác cái gì mà trách nhiệm chấn hưng ma tộc, cũng sẽ không làm cái gọi là đạp nát Tu Chân Giới.<br>Những thứ này đối với tu luyện mà nói đều không có tác dụng gì.<br><br>Đạo tâm của hắn có thể nói là vô cùng thuần túy đó chính là trở nên mạnh mẽ.<br>Phượng Tuyên lặng lẽ liếc trộm Thích Trác Ngọc một cái.<br><br>Quả nhiên, đại ma đầu nghe mà như nước đổ lá khoai.<br>Mà hắn nghe được một hai câu liền trở nên có chút mất kiên nhẫn, bắt đầu muốn xé rách kết giới.<br>La Hầu tiếp tục nói: \"Năm đó Phiếu Miểu tiên phủ bức chết mẫu thân con, dùng nguyên thần và huyết nhục của nàng đúc thành một cái kết giới thật lớn, vây khốn Ma tộc chúng ta ở đại lục cằn cỗi không một ngọn cỏ nào mọc được này vĩnh viễn.\"<br>Vẻ mặt Thích Trác Ngọc cuối cùng cũng dao động một chút, không còn là dáng vẻ lười nhác kia nữa.<br> <br><br>Ngay cả động tác xé kết giới cũng ngừng lại, ánh mắt lạnh lùng nhìn về phía ảo giác của La Hầu.<br>Phiếu Miểu tiên phủ bức chết Diên La?<br>Đồng dạng, Phượng Tuyên đứng ở một bên cũng nghe được những lời này.<br><br>Hơn nữa còn đưa ra một biểu cảm đầy dấu chấm hỏi.<br>Lão ma đầu người này nói dối chẳng lẽ cứ há mồm mà nói hay sao? Đừng tưởng rằng y chưa từng thấy qua mộng cảnh của Đại Ma Đầu nha, trong mộng cảnh Tiểu Thích Trác Ngọc rõ ràng là trơ mắt nhìn ngươi một kiếm đâm thủng trái tim Diên La.<br>Đừng nói cho y biết, đây cũng là Phiếu Miểu tiên phủ nắm tay lão để lão gi3t chết thê tử của mình đấy nhé.<br>Mang theo nghi vấn như vậy, bầu không khí trong kết giới bất tri bất giác trở nên nặng nề.<br><br>Phượng Tuyên và Thích Trác Ngọc ai cũng không nói gì, chỉ có La Hầu khép mở đôi môi giống như một mình lão điên điên khùng khùng lẩm bẩm.<br>La Hầu nói, hai mươi năm trước nhân ma vừa xảy ra chiến tranh, lão đã sớm đoán được Đông Di Ma tộc sẽ không địch nổi Nhân tộc.<br>Cho nên trước khi nhân tộc phát động chiến tranh, đã đưa ra ý nguyện cầu hòa với nhân tộc.<br><br>Chỉ tiếc trận chiến này của nhân tộc là huyết tẩy nhục nhã trước đó, sau khi thư cầu hoà bị xé rách, chiến tranh bộc phát.<br>Ma tộc liên tiếp bại lui, là nữ tử nhân tộc hòa thân, Diên La trong trận đấu tranh này trở thành một vật hi sinh thảm thiết.<br><br>Khi hòa thân, đế quốc nhân tộc coi nàng là vinh quang.<br><br>Trong chiến tranh, đế quốc nhân tộc coi nàng là một sự ô nhục.<br>La Hầu thở dài một tiếng: \"Nguyên thần của mẫu thân con cực kỳ đặc thù, thuần khiết sạch sẽ, là thiên tài địa bảo trời sinh của người tu luyện.<br><br>Nhân tộc đế quốc và tu sĩ tính toán sau khi chiến tranh thắng lợi, sẽ nhập nguyên thần của mẫu thân con vào trong kiếm, đúc thành một cái kết giới không người nào có thể phá, trục xuất Ma tộc, ở trong lại trong biển Hỗn Độn vĩnh viễn không thể vào nhân giới.<br><br>”<br>Hả? Cái gì rác rưởi, nói chính là La Hầu ngươi đó.<br>Phượng Tuyên cảm thấy vi diệu, đừng tưởng ai ngụy biện hay thì người đó đúng nha, tuy rằng đế quốc nhân tộc và tu sĩ nghe qua cũng rất thối nát, nhưng ngươi cũng chẳng phải thứ tốt gì.<br>Diên La người ta đang sống tốt ở nhân tộc, ngươi chạy đi cưỡng đoạt con gái nhà lành làm gì?<br>Ngắn ngủi mấy câu đã tựa như phác họa ra cuộc đời của một người phụ nữ.<br>Diên La sau khi kết hôn mấy năm đúng là bất hạnh, có thể nói từ nhân tộc đến ma tộc chưa từng gặp qua mấy người tốt tinh thần bình thường.<br><br>Trong hoàn cảnh mỗi người đều muốn vắt kiệt giá trị cuối cùng trên người nàng, tựa hồ người duy nhất chỉ muốn làm cho nàng vui vẻ, đơn thuần đối tốt với nàng, chính là con của nàng.<br>Có thể tưởng tượng được, ở cuối đời mình.<br><br>Một người phụ nữ không có lối thoát, mong muốn cuối cùng có thể là gì.<br>Diên La biết, bất kể là bộ tộc nào giành được thắng lợi, mình cũng khó thoát khỏi cái chết.<br>Vì thế ngày cửa thành bị phá, nàng cầm một thanh trường đao, tìm được La Hầu trong đại điện, để La Hầu dùng nguyên thần sinh tế thanh đao này, đúc thành kết giới, dùng để ngăn cản tu sĩ nhân tộc sắp công phá cửa thành.<br>Diên La chỉ có một yêu cầu, đó chính là sau khi nàng chết thì đưa Thích Trác Ngọc đến nhân gian.<br>Ma tộc đêm tối nhiều lắm, tuyết lớn như vậy, nàng không muốn con của nàng vĩnh viễn bị vây khốn ở chỗ này.<br>La Hầu lúc đầu không có đồng ý, lão không cảm thấy sức mạnh của mình không đủ để bảo vệ vợ con.<br>Nhưng tính cách cuồng vọng của lão cũng góp phần chôn vùi Diên La, tu sĩ nhân tộc vẫn công phá cửa thành, không ít dân chúng ma tộc bị tàn sát, dưới áp lực, lão lựa chọn quyết định của Diên La.<br>Ngày Diên La tế đao, bầu trời Đông Di vẫn đỏ tươi, tiếp theo là một trận tuyết rơi dày.<br>Không bao lâu nữa, chính là ngày nhân gian từ năm cũ chuyển sang đón năm mới, nhưng trong cung điện ma tộc không có phong tục lễ hội này.<br>Nàng vẫn nhớ rõ buổi chiều hôm nay, nàng đứng ở hành lang quanh co, chiếc chuông gió lục giác dưới mái hiên vang lên một cách thanh tao.<br>Thích Trác Ngọc còn nhỏ ngồi trên một bãi đất trống, tuyết lầy lội thấm ướt vạt áo hắn, tay cầm cây kéo lạnh đến đỏ bừng.<br><br>Hắn cũng không cảm thấy lạnh, chỉ yên lặng cắt một chữ \"Phúc\" xiêu xiêu vẹo vẹo.<br>Hắn biết, Diên La nhớ nhân gian.<br>A Nan của nàng giơ chữ \"Phúc\" mỏng lên, nghiêm túc kiểm tra xem thứ tự bút pháp có bị cắt sai hay không.<br>Gió mùa đông thổi qua hắn, thổi qua váy lụa của Diên La, nhưng không thổi khô được những giọt nước mắt giàn giụa trên má nàng.<br>Chuyện sau này, Phượng Tuyên đã nhìn thấy trong mộng cảnh của Thích Trác Ngọc.<br>Chỉ là không ngờ Diên La sau khi chết, nguyên thần không có được an nghỉ, còn bị Chưởng môn Phiếu Miểu tiên phủ mang về, dùng huyết nhục của nàng đúc thành kết giới biển Hỗn Độn, trấn áp tất cả Ma tộc ở bên kia biển Hỗn Độn.<br>Có thể nói thật sự vắt khô giá trị cuối cùng trên người Diên La.<br>Tuy rằng Phượng Tuyên cũng biết, tu chân giới là nơi kẻ yếu làm mồi cho kẻ mạnh.<br>Nếu người yếu đuối còn mang ngọc bích, người đó có đôi khi cũng không phải người, chỉ biết trở thành thiên tài địa bảo nào đó trong tay cường giả.<br> <br>Hầu hết thời gian Phượng Tuyên không tim không phổi, trái tim như heo lười.<br><br>Nghe quá khứ của người ta, cũng coi như là một câu chuyện thổn thức mà thôi.<br>Nhưng bây giờ y phát hiện, y hình như không thể coi những quá khứ tàn nhẫn này chỉ là chuyện ngày xưa.<br>Bởi vì tận mắt chứng kiến sự im lặng và đau đớn dài đằng đặng của Thích Trác Ngọc cho nên mới thể buông bỏ quá khứ này một cách nhẹ nhàng.<br>Chờ đã, chờ đã.<br>Đại ma đầu kia còn bái sư học nghệ lớn lên ở Phiếu Miểu tiên phủ, cái này chẳng phải là nhận giặc làm cha hay sao?!<br>......!Đây là gia quốc cừu hận, thù giết mẹ, hận biển trời, thế thân cẩu huyết.<br>Không, đây chính là nguyên nhân đại ma đầu sau này phản bội Phiếu Miểu tiên phủ đi.<br>Y nghĩ một chút cảm thấy rất có thể, nếu đổi lại là mình, cha đế quân bị đưa đến ma vực chim cũng không thèm ỉa hòa thân, sau khi xong còn bị lão đại Ma vực bội tình bạc nghĩa gi3t chết, sau khi chết nguyên thần huyết nhục lại bị Phiếu Miểu tiên phủ làm thành kết giới, cuối cùng mình còn nhận giặc làm cha bái vào môn hạ tiên phủ.<br>......<br>......<br>......!Ta sẽ giết tiên phủ.<br>Phượng Tuyên Quang chỉ nghĩ tới thôi đã cảm thấy nắm đấm của mình cứng lại.<br>Sau đó y nhìn Thích Trác Ngọc, phát hiện đại ma đầu không hổ là đại ma đầu, tố chất tâm lý so với y tốt hơn nhiều.<br>Một hơi nghe xong chân tướng khiến người ta tức giận như vậy, trên mặt thế nhưng cũng không có biểu cảm gì, chẳng lẽ là tức giận quá mức dẫn đến liệt mặt sao?<br>Phượng Tuyên rất chần chờ.<br>Phượng Tuyên rất lo lắng.<br>Tiếp theo không kìm được đưa tay nhéo nhéo mặt hắn.<br>Thích Trác Ngọc chậm rãi quay đầu, nhìn y.<br>Phượng Tuyên: \"....!”<br>Tại sao y không thể quản lý bàn tay của mình.<br><br>Một giây sau, Phượng Tuyên liền cảm giác gáy mình bị nắm chặt, bị Thích Trác Ngọc trả đũa xoa xoa tùm lum lên mặt, trên gương mặt trắng nõn toàn là dấu ngón tay của hắn.<br>Không biết có phải là ảo giác của Phượng Tuyên hay không, y cảm thấy tâm tình nóng nảy của đại ma đầu đã ở bên bờ vực vỡ vụn.<br>Thế nhưng sau khi xoa xoa y lung tung một trận, y cảm thấy tâm trạng của hắn đã bình tĩnh hơn nhiều.<br>Hả?<br>Tác dụng của mình không khác gì lá bạc hà mèo vậy sao? Chính là cái loại mèo lớn nóng nảy sau khi hít vào có thể bình tĩnh ấy hả?<br>Thích Trác Ngọc nghe xong hồi ức kiểu tình cảm dài này của La Hầu, việc đầu tiên làm chính là cầm đao chém lại.<br>Chỉ có thể nói, không hổ là ngươi, đại ma đầu.<br>Thích Trác Ngọc cười nhạo một tiếng: \"Chết hai mươi năm rồi còn bịa ra loại chuyện rác rưởi này? ”<br>La Hầu nói: \"Nếu con không tin thì tới địa cung kiểm tra trong quan tài của mẹ con là được.<br><br>Thi thể của nàng ấy không có trong quan tài, con sẽ hiểu tất thảy.\"<br>Vẻ mặt Thích Trác Ngọc trầm xuống.<br>Biểu tình Phượng Tuyên cũng khẽ động, Thích Trác Ngọc dường rất nóng nảy: \"Đang nghĩ gì? ”<br>Phượng Tuyên không kìm được lên tiếng: \"Ảo giác này thế mà còn có thể đối thoại, sư huynh chẳng phải là có thể mắng lão ta sao? ”<br>La Hầu: \"...\"<br>Thích Trác Ngọc: \"....”<br>Thích Trác Ngọc thế mà nghĩ thật rồi nhận ra có vẻ khả thi.<br>Có thể nhìn thấy một biểu cảm rạn nứt trên khuôn mặt đầy vết chém lộn xộn của La Hầu, đồng thời lão cũng chú ý tới sự tồn tại của Phượng Tuyên.<br>\"Y là ai?\" Hỏi Thích Trác Ngọc, nhưng thật sự đang nom Phượng Tuyên.<br>La Hầu tuy rằng rất thối tha, nhưng ngẫm lại tốt xấu gì cũng là cha đẻ official của đại ma đầu, Phượng Tuyên vẫn nên tự giới thiệu một chút: \"Ta là đạo lữ của sư huynh.\"<br>\"Đạo lữ?\" Mặt La Hầu lộ ra nghi hoặc, nhìn về phía Thích Trác Ngọc: \"Nếu con đã rút ra dây tơ tình tu đại đạo vô tình, vì sao lại có đạo lữ? ”<br>Sợ chết đi.<br>Phượng Tuyên nói thầm ngươi cũng không biết con trai mình lợi hại như thế nào đâu.<br><br>Tuy rằng tơ tình của đại ma đầu đã chết, thế nhưng miệng còn chưa chết, còn có thể hôn nhẹ với đạo lữ nữa đấy.<br>La Hầu không đợi Thích Trác Ngọc trả lời, bèn tự nói tiếp.<br>Từ điểm này xem ra, hai cha con bọn họ tuyệt đối là ruột thịt.<br>\"Như vậy cũng tốt.<br><br><br>Tình độc trong người con còn chưa được thanh trừ, mà nguyên thần của y lại trong sạch thuần khiết giống như mẹ con.<br><br>Chỉ cần con giết vợ chứng đạo, dùng nguyên thần của y tế ma đao, phá vỡ kết giới biển Hỗn Độn là có thể thả ra ngàn vạn ma tướng tộc ta, san bằng nhân tộc! ”<br>Được rồi.<br><br>Nói hay lắm.<br>Phượng Tuyên mặt không chút thay đổi vỗ tay kiểu hải cẩu, sau đó muốn một quyền đấm chết lão.<br>Ngài không sao chứ? Y vẫn chưa chết, còn đứng đây kia mà? Ngươi cứ lớn tiếng âm mưu với con trai mình giết vợ như vậy???<br>Phượng Tuyên thật không biết nên cảm khái La Hầu này lấy đâu ra tự tin, cảm thấy Thích Trác Ngọc sẽ giống như lão, vẫn là cảm khái tính cách cuồng vọng khiến người ta chán ghét này của La Hầu.<br>Cùng là cuồng vọng như nhau, đại ma đầu thuận mắt hơn gấp trăm lần so với La Hầu này.<br>Chỉ tiếc La Hầu còn chưa nói xong mấy lời hào ngôn tráng ngữ, Thích Trác Ngọc đã lười nghe lão nói nhảm.<br>Hắn bóp nát đầu cha ruột mình không chút do dự tựa như bóp nát đầu bất kỳ kẻ xa lạ nào.<br>Thần hồn còn sót lại của La Hầu hóa thành một làn khói, kết giới cũng bởi vì sự tiêu tán của lão mà rung chuyển, dễ dàng bị Thích Trác Ngọc xé mở.<br>Khi tỉnh lại, hai người đã đứng ở thư phòng ban đầu, mà hộp gỗ trong tay Thích Trác Ngọc cũng bị hắn không hề đếm xỉa bóp nát, trở thành bột mịn.<br>......!Nhìn đi.<br>Trong lòng Phượng Tuyên yên lặng suy nghĩ, y đã nói tro cốt của La Hầu ma chủ sớm muộn gì cũng sẽ bị Thích Trác Ngọc nổ tung mà.<br>Trong phòng lập tức trở yên tĩnh ngay cả một cây kim rơi trên mặt đất cũng có thể nghe thấy.<br>Vừa nghe thấy bố chồng lớn tiếng âm mưu giết con dâu plastic này nên làm sao bây giờ.<br>Online chờ, rất gấp.<br>Phượng Tuyên cảm giác bầu không khí có chút ngưng đọng.<br><br>Tuy rằng trong sổ mệnh nói kết cục cuối cùng của phàm nhân Tiểu Thất chính là bị Thích Trác Ngọc một kiếm đâm thủng, nhưng trong lòng biết rõ là một chuyện, trước mặt mọi người nói ra lại là một chuyện khác.<br>Phượng Tuyên đang tự hỏi nên làm bộ không nghe thấy hay là trực tiếp ôm lấy đùi đại ma đầu đùi hô to Phu quân tha mạng thì tốt hơn.<br>Thích Trác Ngọc bất thình lình mở miệng, hỏi là một vấn đề không liên quan gì đến y.<br>\"Tự tay gi3t chết cha ruột của mình, ngươi cảm thấy không có gì để nói sao?\"<br>Phượng Tuyên:?<br>Cũng không phải y cảm thấy không có gì để nói, y đang suy nghĩ làm thế nào để hô \"phu quân tha mạng\" trông thành khẩn hơn thôi.<br>Phượng Tuyên do dự một lát, sau đó lên tiếng: \"La Hầu là Đông Di ma chủ, cả đời làm nhiều việc ác, chết chưa hết tội.<br><br>Sư huynh giết lão là giúp đỡ chứng đạo, bảo vệ hòa bình, rấ chính xác.<br><br>”<br>Thích Trác Ngọc nhìn về phía y: \"Nhưng ta cũng là con của Đông Di Ma Chủ.<br><br>”<br>Phượng Tuyên tiếp tục, mặt không đổi sắc: \"Sư huynh tuy rằng là con của ma chủ, nhưng đã vứt bỏ gian tà theo ánh sáng, tâm hướng chính đạo.<br><br>Lại đại nghĩa diệt thân, là đúng trọng tâm, chính nghĩa.”<br>Thích Trác Ngọc nhìn chằm chằm y thật lâu, biểu cảm vừa có chút cổ quái, vừa có chút khó lường nói không nên lời.<br><br>Giống như Phượng Tuyên nói cái gì đó khiến hắn không thể hiểu được.<br>Y thật sự không cảm thấy tính tình mình tàn bạo, là một tên điên hỉ nộ bất định sao?<br>Thành thật mà nói bản thân Thích Trác Ngọc đôi khi cũng cảm thấy hành vi của mình rất bệnh thần kinh.<br>\"Chẳng lẽ ngươi không cảm thấy ta là người điên sao.\" Thích Trác Ngọc đã sớm muốn hỏi những lời này, hôm nay rốt cục hỏi ra miệng.<br>Hả?<br>Loại chuyện này chẳng lẽ còn muốn y cảm thấy sao? Chẳng lẽ ngươi không phải người điên sao?<br>Phượng Tuyên suy nghĩ một chút, này nha.<br>Thôi thôi, coi như vuốt lông cho mèo lớn vậy, \" Thật ra, có cảm thấy một chút.\" Phượng Tuyên nói.<br>Thích Trác Ngọc nhất thời đen mặt, rất nóng nảy.<br>\"Nhưng ta có thể làm sao bây giờ.\" Phượng Tuyên nhìn hắn: \"Ta đã là đạo lữ của sư huynh, đương nhiên là gả gà theo gà, gả chó theo chó.<br><br>”<br>Y trộm nhìn Thích Trác Ngọc, tiếp tục nói: \"Sau này sư huynh giết người ta phóng hỏa, sư huynh chôn xác ta đào hố, được không? ”<br>Sau đó cầu nguyện trong lòng: Cha, con chỉ tùy tiện nói lời dỗ dành hắn thôi, không thể coi là thật, ngài ngàn vạn lần đừng dùng sét đánh con, Linh Nhi vẫn là thượng thần trong sạch!<br>Biểu tình Thích Trác Ngọc thoạt nhìn rốt cục có chút hài lòng, nói thêm: \"Không cần, thi thể có thể dùng linh lực đốt đi.\"<br>Ồ.<br>Vậy còn có thể làm sao bây giờ, vậy chỉ có thể cảm ơn sư huynh giết người hỏa táng dài dài rồi, không cần phiền y đào hố chôn xác.<br>Phượng Tuyên cảm thấy, Thích Trác Ngọc đúng là trẻ con khó dỗ dành.<br>Lúc hai người cùng nhau đi ra thư phòng, Phượng Tuyên bỗng nhiên nhớ tới gì đó, hô một tiếng với Thích Trác Ngọc: \"Sư huynh.\"<br>Thích Trác Ngọc dừng bước, nghiêng đầu nhìn y, Phượng Tuyên xoa xoa túi nhỏ của mình, tiếp theo ngẩng đầu: \" Chỉ là lần sau nếu huynh cần ta dỗ thì cứ nói thẳng.\"<br>Đừng tự nghi ngờ rồi tự hạ thấp bản thân trước.<br><br>Cảm thấy mình điên, hoặc là những từ ngữ xấu khác.<br>Tựa như vừa rồi, đại ma đầu rõ ràng rất muốn chính y dỗ dành.<br> <br><br>Còn cứng rắn hỏi y có phải không có lời nào để nói với hắn hay không, thật không biết hắn mất tự nhiên như vậy làm gì.<br>Phượng Tuyên cảm thấy mình nên tự đề cử, mắt mơ trong veo sáng ngời, đáy mắt có một tầng ánh nước, màu đồng tử không phải đen tuyền mà là màu hổ phách dịu dàng.<br>Đôi mắt này nhìn chăm chú vào một người, giống như toàn bộ thế giới trong mắt y, chỉ có thể phản chiếu một mình hắn<br>\"Bởi vì ta cảm thấy, ta rất biết dỗ dành người khác.\"<br>- <br>Từ thư phòng đi ra, Thích Trác Ngọc tự nhiên muốn đi địa cung.<br><br>Nhìn ra được hắn ngoài mặt tuy rằng không coi những lời nói điên điên khùng khùng của La Hầu là thật, nhưng trong lòng hẳn là cũng tin vài phần.<br>Đại ma đầu là loại hành động rất điển hình không bắt được thỏ không thả đại bàng.<br><br>Chưa bao giờ nghe lời đồn, phải thấy mới tin, thuộc loại tàn nhẫn giết người 18 đời, lấy đại đao đánh chết người.<br>Vừa rồi Phượng Tuyên ở trong kết giới giày vò rất lâu, cộng thêm trời lại muộn nên có hơi buồn ngủ.<br>Nhưng y thấy Thích Trác Ngọc đứng dậy xuống khỏi giường mỹ nhân tới địa cung, nội tâm rối rắm hồi lâu, sau đó nhịn đau buông tha cho chiếc giường lớn ấm áp.<br><br>Cõng túi nhỏ trên lưng mình, giống như một vật trang sức đi theo.<br>Thích Trác Ngọc chỉ là nhìn y một cái, cũng không có ngăn cản y đi theo.<br>Lại một lần nữa đi địa cung con đường lên núi này, Phượng Tuyên đã rất quen thuộc.<br>Nhìn bóng lưng Thích Trác Ngọc, rõ ràng vẫn là lưng dài vai rộng, thân dài như ngọc, nhưng y lại cảm thấy có loại nặng nề nói không nên lời.<br>Trên đường đi tuyết lại rơi.<br>Phượng Tuyên chạy về phía trước hai bước, đuổi theo hắn, sau đó nắm lấy tay Thích Trác Ngọc.<br>Thích Trác Ngọc quay đầu lại nhìn y một cái.<br>Phượng Tuyên thẳng thắn lên tiếng: \"Không có đèn, đường tối, sợ sư huynh lại nhìn không rõ.<br><br>Ta dắt huynh đi.<br><br>”<br>Đi còn chậm hơn hắn, còn dám nói dắt sư huynh đi.<br>Chỉ là tuyết khó đi, lạnh lẽo thấu xương.<br><br>Chỉ có một khoảnh khắc hơi ấm khô khốc từ lòng bàn tay, giống như mặt trời trong mùa đông.<br>Thích Trác Ngọc hoảng hốt một giây, lại không nỡ buông ra.<br>Sau khi đến địa cung, Phượng Tuyên còn có chút lo lắng đại ma đầu chuẩn bị mở quan tài kiểm tra như thế nào.<br>Kết quả y lo nhiều rồi, Thích Trác Ngọc thật sự đơn giản thô bạo trực tiếp xốc nắp quan tài lên.<br><br>Hắn nhìn thoáng qua, biểu tình trên mặt nhìn không ra là cảm xúc gì.<br>Phượng Tuyên cũng kiễng chân nhìn vào bên trong, quan tài quả nhiên trống rỗng.<br>Địa cung của Đông Di Ma tộc, chôn cất quan tài Diên La, hai mươi năm qua đều là một cỗ quan tài rỗng.<br>Diên La chân chính, đã sớm bị Phiếu Miểu tiên phủ phân chia huyết nhục, đúc thành một cái kết giới cường đại, trấn áp Ma tộc trong biển Hỗn Độn.<br>Giống như năm đó vì muốn sinh tồn dưới tay Ma tộc, một tờ hàng thư đưa nàng đến Ma tộc.<br>Mẫu thân Thích Trác Ngọc đến chết, vẫn còn bị nhân tộc lợi dụng để đối phó ma tộc.<br>Không khí trong địa cung dường như căng thẳng đến cực điểm.<br><br>Phượng Tuyên kinh hồn bạt vía quay qua nhìn Thích Trác Ngọc.<br>Thái độ đại ma đầu bình tĩnh, lại làm cho người ta sợ hãi, giống như một tảng băng nguy hiểm đang ngủ yên dưới biển lặng.<br>Nói thật, dựa theo trình độ nóng nảy của Thích Trác Ngọc, có lẽ một giây sau sẽ trực tiếp đập nát quan tài, sau đó giết loạn ở Ma giới.<br>Sau khi giết xong trở lại Phiếu Miểu tiên phủ, tiếp tục chém giết bừa bãi, ở giai đoạn này nhìn ai cũng khó chịu, làm không tốt còn muốn đánh mình một trận.<br>Dù sao trong sổ mệnh cũng nói đại ma đầu khi phát tác tình độc, bởi vì thống khổ khó nhịn, ngộ thương phàm nhân Tiểu Thất.<br>Phượng Tuyên thậm chí còn bịt lỗ tai, chờ hắn xả giận đập quan tài.<br>Tuy rằng y sợ đau, nhưng vẫn theo vô thức chuẩn bị bị hắn giận chó đánh mèo.<br><br>Thế nhưng qua rất lâu, Thích Trác Ngọc cũng không có động tĩnh.<br>Vì thế y mở hai mắt nhắm nghiền ra, có chút mê mang nhìn Thích Trác Ngọc: \"Sư huynh, huynh không tức giận sao? ”<br>Không hợp lý nha, tối thiểu cũng nên rất không nói đạo lý tùy tiện giận chó đánh mèo với y một chút nha.<br>Thích Trác Ngọc nhìn y một cái, nói: \"Không nổi giận.<br><br>”<br>Lúc hắn nói tựa như đã là thói quen đã khắc vào trong xương, giọng nói trầm thấp có hơi khàn khàn: \" Ngươi sẽ sợ.\"<br>Tác giả có lời muốn nói:<br>Sư huynh đều có lén lút quan sát cảm xúc nhỏ của vợ (là như vậy)<br>Bước đầu tiên của Nam Đức! Không bao giờ bạo lực gia đình! <br>Để cho một trạng thái tinh thần không bình thường bệnh thần kinh vì mình ngay cả phát điên cũng không phát, đây là tình yêu đích thực.jpg.<br><br>"]