["<br>","\"......\" Hạ Văn Thạch rời khỏi phần mềm, một lần nữa xác nhận lại một lần, anh ấn vào \"ông chủ thông báo tuyển dụng\" mà không phải \"thông báo tuyển dụng ông chủ\".<br><br>Người này thật sự đến để phỏng vấn làm NPC mà không phải đến để làm ông chủ à?<br><br>Tuy nhiên Hạ Văn Thạch lại rất nhát gan, sợ người này có thể khai báo chính xác thông tin danh tính và địa chỉ nhà sẽ trả thù mình nên anh gửi một biểu tượng cảm xúc bắt tay, anh gượng cười nói: \"Được, ngày mai tôi ở tiệm chờ bạn.\"<br><br>Kết thúc cuộc trò chuyện, Hạ Văn Thạch tâm như tro tàn ở trong nhóm công tác gửi một tin nhắn.<br><br>【 Hạ Văn Thạch: Anh đã tìm thấy NPC đóng vai người gác mộ trong cảnh tượng quỷ tân nương. Tuy nhiên nhân viên mới của chúng ta có tính cách hơi độc đáo. 】<br><br>【 Hoàng Kỳ Kỳ: Hả? Tính cách độc đáo? Tính cách độc đáo như thế nào? 】<br><br>【 Hạ Văn Thạch: Hắn rất có cá tính. 】<br><br>【 Hoàng Kỳ Kỳ:??? 】<br><br>Còn có thể có người có cá tính hơn Tiểu Diệp?<br><br>Diệp Sanh hoàn toàn không có hứng thú với nhân viên mới, cậu trực tiếp nói với Hạ Văn Thạch về biệt thự La Hồ trong nhóm.<br><br>【 Diệp Sanh: Học trưởng, em có thể tham gia sự kiện phát sóng trực tiếp cuối tháng của anh được không? 】<br><br>【 Hạ Văn Thạch: Hả??? 】<br><br>Hạ Văn Thạch như một con cá chép lăn lộn từ trên giường ngồi dậy, dùng sức xoa mắt, sợ chính mình nhìn lầm một chữ. Dù sao sau nửa tháng tiếp xúc, Diệp Sanh trong lòng anh đã là một vị thần không có d*c vọng trần tục, không vướng khói lửa của nhân gian.<br><br>Hiện tại cái này là cái gì? <br><br>Thần tiên hạ phàm?<br><br>【 Hạ Văn Thạch: Đàn em, chẳng phải em ghét nhất những thứ bừa bộn đó sao?? 】<br><br>【 Diệp Sanh: Nhàn đến nhàm chán nên em muốn tìm chút việc vui, em đi giúp anh giữ camera. 】<br><br>Hạ Văn Thạch: \"......\"<br><br>Với khuôn mặt đẹp trai như vậy lại từ chối xuất hiện trước ống kính mà chỉ muốn làm người đứng sau, đàn em thật là phí phạm của trời!<br><br>【 Hạ Văn Thạch: Được rồi. Sự kiện này có khá nhiều người tham gia, anh nghe nói ban tổ chức đã mời rất nhiều người nổi tiếng nhỏ trên mạng. \"Bí ẩn của La Hồ\" được tạo ra bởi chủ đầu tư khu La Hồ liên hợp với Tinh Vân livestream, mục đích là tạo ra một mánh lới lớn, bất chấp tất cả lấy độc trị độc để mọi người thấy rằng ngôi nhà ma ám không đáng sợ đến thế. 】<br><br>【 Diệp Sanh: Vâng. 】<br><br>Diệp Sanh đ không để ý nhiều đến những tin đồn giật gân về ngôi nhà ma.<br><br>Trong tay cậu có nhật ký của Đoạn Thi nhật ký, về cơ bản đi đến đó để đọc nốt phần còn lại.<br><br>Sáng hôm sau, trước khi nhân viên mới đến, ngôi nhà ma chào đón một vị khách đặc biệt, người bạn đại sư của Hạ Văn Thạch.<br><br>Khi Diệp Sanh bước vào, đại sư đang ngồi ở trên ghế cùng người mới sáng sớm đã chạy tới Lý Quang Vận chỉ hận gặp nhau quá muộn.<br><br>Lý Quang Vận hai ngày nay không xảy ra việc gì, nhưng hắn lại lo lắng, chỉ vào ấn đường của chính mình, thành kính rưng rưng hỏi: \"Đại sư ngài nhìn xem trên trán tôi có biến thành màu đen hay không, có hung tướng hay không, hiện tại tôi còn bị nữ quỷ quấn lấy không?\"<br><br>Đại sư mặc một chiếc áo Tôn Trung Sơn màu xanh lơ rách tung tóe, nhìn dáng vẻ đại khái khoảng ba mươi tuổi, để râu dài, đeo kính râm. Lão nhéo ngón tay, cuối cùng thở ngắn than dài nói: \"Người trẻ tuổi, vận mệnh của cậu không tốt, không tốt, không tốt!\"<br> <br><br>Lý Quang Vận kinh hãi: \"A? Đại sư, ngài mau cứu tôi.\"<br><br>Đại sư lộ vẻ mặt khó xử: \"Cậu trêu chọc vị nữ quỷ này có sát khí rất nặng, muốn diệt trừ tận gốc là chuyện rất khó.\"<br><br>Lý Quang Vận khóc: \"Tôi phải làm sao bây giờ?\"<br><br>Đại sư nói: \"Như vậy đi, tổ tiên tôi có một thanh kiếm gỗ đào, chuyên dùng để đối phó với ma nữ. Tôi bấm tay tính toán và phát hiện toàn thân nữ quỷ ẩm ướt, có sát khí hung. Nhưng cậu đem gỗ đào nhúng vào máu chó đặt bên cửa sổ, bảo đảm có thể làm cô ta sợ hãi có đến mà không có về, cũng không dám dây dưa với cậu nữa.\"<br><br>Lý Quang Vận hai mắt tỏa ánh sáng: \"Được được được!\"<br><br>Đại sư nói: \"Ai, ngày thường tôi không lấy kiếm gỗ đào ra, tôi làm điều này vì xem trên mặt cậu là bạn của tiểu Hạ. Sau khi đem kiếm gỗ bán cho cậu sợ là không dám đối mặt với sư môn dưới chín suối haiz.\"<br><br>Lý Quang Vận tung ta tung tăng nói: \"Đại sư, sẽ không sao đâu, cứu một mạng người còn hơn xây bảy tầng tháp. Sư phụ của ngài nhất định sẽ tha thứ cho ngài. Bao nhiêu tiền, chỉ vì thái độ rộng lượng của ngài, tôi táng gia bại sản cũng muốn mua!\"<br><br>Đại sư mỉm cười và từ từ giơ ngón trỏ lên.<br><br>Lý Quang Vận: \"Một vạn?!\"<br><br>Đại sư lắc đầu thở dài nói: \"Người trẻ tuổi, cậu đây là đang vũ nhục toàn bộ tông môn của tôi. Giá là mười vạn.\"<br><br>Lý Quang Vận: \"......\"<br><br>Diệp Sanh vừa mới đi vào: \"......\"<br><br>Lý Quang Vận chỉ cân nhắc một lát liền vội vàng gật đầu: \"Được! Đại sư, thêm phương thức liên lạc, tôi sẽ quay lại trả tiền!\"<br><br>Đại sư mặt mày hớn hở mà lấy điện thoại ra gõ mã QR.<br><br>Diệp Sanh: \"......\"<br><br>Chết tiệt có phải cậu là người duy nhất trên thế giới nghĩ rằng kiếm tiền rất khó không?<br><br>Diệp Sanh áp xuống buồn bực, thu hồi tầm mắt, bước nhanh vào ngôi nhà ma, cậu đến trước đài, lấy bao tay ra bắt đầu làm vệ sinh. Hoàng Kỳ Kỳ ăn bữa sáng ở bên cạnh, một bên ăn bún một bên xem chương trình. Sau khi Lý Quang Vận cao hứng phấn chấn mà lao ra khỏi cửa, cô vừa vặn ăn xong bữa sáng, trợn tròn đôi mắt nói thầm: \"Ồ, hình như bạn của ông chủ đại sư này có chút đồ vật nha.\"<br><br>Có đồ vật cái rắm.<br><br>Diệp Sanh quá lười để vạch trần kẻ lừa đảo này.<br><br>Tuy nhiên kẻ lừa đảo này liếc mắt liền nhìn trúng cậu.<br><br>\"Này, anh chàng đẹp trai bên kia, tôi thấy anh có duyên, có muốn đến nói chuyện với tôi không?\"<br><br>Diệp Sanh nhìn hắn liền không tự chủ được nghĩ tới khi cậu còn nhỏ gặp được ông lão kia. Ông lão có thể móc ra một đống đồ thuộc về thế giới dị đoan nhưng trên người một chút hơi thở \"thần côn\" cũng không có. Vẻ mặt ông lúc nào cũng lấm la lấm lét, tròng mắt loạn chuyển, trên người khắp nơi đều là hơi thở gian trá tư lợi của thương nhân.<br><br>Còn người trước mắt ăn mặc kiểu áo Tôn Trung Sơn để râu dài đeo kính râm, chỉ kém giơ một tấm biểu ngữ \"đoán mệnh\" thần côn hoàn toàn không giống nhau.<br><br>Tuy nhiên cái nào là thật, cái nào là giả vừa thấy liền biết.<br><br>Diệp Sanh không để ý đến hắn.<br><br>Lúc này Hạ Văn Thạch vui vẻ cưỡi trên xe điện nhỏ của mình đến làm việc, vừa mở cửa ra đã nghe thấy một câu liền lập tức vui mừng hớn hở: \"Ai nha, Tiểu Diệp cứ đến nói chuyện với hắn, coi như coi bói miễn phí.\"<br><br>Diệp Sanh đã lau con mèo chiêu tài rồi. Thiếu niên cao gầy đứng ở một bên, đầu cũng không quay đầu lại nhàn nhạt nói: \"Em đứng chỗ này cũng nói chuyện được.\"<br><br>Đại sư đã lừa thiên hạ nhiều năm, vừa nhìn Diệp Sanh liền biết cậu là một kẻ cứng rắn. Hắn ha hả cười, nói: \"Người trẻ tuổi, có một chút chuyện tôi không thể nói ra được. Dù sao lão nhân gia ta vừa nhìn thấy cậu thì biết cậu gần đây gặp phải rắc rối lớn rồi.\"<br><br>Diệp Sanh tay xoa xoa mặt mèo chiêu tài, mắt hạnh lạnh lẽo nhìn qua.<br><br>Cậu xác thực trêu chọc đến chuyện lớn. chút lời nói ta không có phương tiện lớn tiếng nói. Dù sao lão nhân ta vừa thấy ngươi liền biết ngươi gần nhất chọc phải đại sự.\"<br><br>Bị truy nã từ khắp Đế quốc Dị giáo.<br><br>—— chẳng lẽ đại sư này thật sự có chút tài năng?<br><br>Diệp Sanh nói: \"Anh muốn nói gì với tôi?\"<br><br>Đại sư thầm nghĩ, tôi thật đúng là cũng không tin tôi bắt không được cậu.<br><br>Hắn tháo kính râm xuống, để lộ đôi mắt nheo nheo, ngữ khí trầm trọng nói: \"Tôi biết bây giờ cậu không tin tôi, nhưng hãy để tôi nói cho cậu biết một điều. Sau đó, cậu sẽ biết rằng thế giới này phức tạp hơn rất nhiều hơn cậu nghĩ.\"<br><br>Diệp Sanh nhướng mày, đặt miếng giẻ xuống, bước đi chậm rãi và ngồi xuống bên cạnh thần côn.<br><br>Hoàng Kỳ Kỳ cắn ống hút sữa đậu nành, háo hức lắng nghe cuộc trò chuyện của bọn họ, lại bị Hạ Văn Thạch nắm đuôi ngựa, buộc cô ngồi lại chỗ cũ.<br><br>\"Kỳ Kỳ, mệnh số của người khác không phải là thứ chúng ta nên nghe, em nên tôn kính với đại sư.\"<br><br>Hạ Văn Thạch nói: \"Vị đại sư này anh quen khi đang khám phá một ngôi mộ cổ, hắn thật sự rất lợi hại, biết rất nhiều chuyện mà chúng ta không biết —— Kỳ Kỳ, em tin trên đời này có siêu năng lực không.\"<br><br>Hoàng Kỳ Kỳ trừng lớn mắt: \"Siêu năng lực?\"<br><br>\"Đúng vậy.\" Hạ Văn Thạch trong mắt tràn đầy ngưỡng mộ: \"Đại sư nói trên thế giới này xác thật có tồn tại quỷ quái, đồng thời cũng tồn tại người đối phó quỷ quái, bọn họ đều có được siêu năng lực hô mưa gọi gió. Ở nơi không người biết trong thế giới này, còn có một tổ chức chuyên môn âm thầm xử lý mọi việc.\"<br><br>Hoàng Kỳ Kỳ há hốc mồm: \"Chết tiệt, là thật hay giả thế.\"<br><br>Hạ Văn Thạch thâm trầm nói: \"Dù sao anh cũng tin.\"<br><br>Hoàng Kỳ Kỳ: \"Đại sư kia, hắn có siêu năng lực sao?\"<br><br>Hạ Văn Thạch nói: \"Đại sư nói, siêu năng lực của hắn chính là đoán mệnh.\"<br><br>Diệp Sanh mới vừa ngồi xuống, liền nghe được lão thần côn dùng giọng điệu \"Cậu có tin vào ánh sáng\" hỏi cậu: \"Cậu có tin vào siêu năng lực không?\"<br><br>Diệp Sanh: \"......\"<br><br>Diệp Sanh cẩn thận mà gật đầu.<br><br>Lão thần côn một nhạc nói: \"Tin tưởng thì tốt —— vậy cậu biết trên thế giới này người có được siêu năng lực không ít?\" Lão thần côn cố ý đè thấp giọng nói để tạo ra bầu không khí thần bí: \"Lão nhân ta vào nam ra bắc nhiều năm như vậy, đã gặp được không ít dị năng giả. Bọn họ có có thể thao túng gió, có có thể thao túng thi thể, có người vẽ bùa, có người múa kiếm. Suốt đời đều chiến đấu với yêu ma quỷ quái, trợ giúp kẻ có tiền à không trợ giúp có người có yêu cầu có được sự an toàn.\"<br><br>\"Dị năng giả cơ bản đều là những người hành động độc lập, ngẫu nhiên cũng có khi họ thành lập thành liên minh. Tuy nhiên trên những dị năng giả đó còn có một tổ chức thế giới vô cùng thần bí. Những dị năng giả đều muốn gia nhập vào trong đó nhưng điều kiện chọn lựa người của tổ chức kia vô cùng hà khắc. Tôi nghe nói bọn họ còn đưa ra cấp bậc cho dị năng. Thấp hơn cấp C toàn bộ pass.\"<br><br>\"......\" Diệp Sanh nhìn lão thần côn vẻ mặt đắc ý mà nói chuyện, thật cảm thấy mình đang lãng phí thời gian. Không cần gọi là tổ chức thần bí, cậu có thể trực tiếp nói cho thần côn tổ chức kia gọi là \"Cục Điều Tra Xử Lý Tình Huống Phi Tự Nhiên\".<br><br>Lão thần côn nghiêm túc nói: \"Người trẻ tuổi, thế giới này nguy hiểm hơn rất nhiều so với những người bình thường như chúng ta có thể tưởng tượng được. Tuy tôi không có năng lực điều khiển mưa gió nhưng mắt tôi có thể nhìn qua thiên cơ. Tôi liếc mắt một cái là có thể nhìn ra cậu gần đây bị ác sát quấn thân, cậu có phải thường xuyên ngủ không tốt, thường xuyên bừng tỉnh giữa đêm, cũng thường xuyên vô duyên vô cớ rơi lệ?\" <br><br><br>Diệp Sanh ngạc nhiên nhìn hắn.<br><br>—— Wow thật trâu bò, nói thế nhưng không hề có đạo lý, một cái cũng không đúng.<br><br>Lão thần côn dựa vào những thông tin bí ẩn đó đã lừa gạt không biết bao nhiêu người. Hiện tại nhìn thấy vẻ mặt ngạc nhiên của Diệp Sanh, cho rằng cậu cũng bị mắc mưu, hắn mỉm cười lập tức nói tiếp: \"Tôi có một khối ngọc bội tổ truyền, được sư tổ truyền lại ba đời, có thể phù hộ cậu trong một năm tiếp theo ác linh không tới được gần. Nếu cậu là bạn của Tiểu Hạ, tôi sẽ tính phí cho cậu năm vạn, thấy thế nào?\"<br><br>\"Năm vạn?\" Diệp Sanh là một người nghèo khổ, mặt không biểu tình nói: \"Đại sư xin hãy để tà linh trực tiếp đến với tôi.\"<br><br>Lão thần côn: \"......\"<br><br>Kinh nghiệm của hắn nói cho hắn biết Diệp Sanh tuyệt đối không nghèo —— trưởng thành như vậy còn có thể nghèo?<br><br>Lão thần côn tà tâm chưa chết: \"Người trẻ tuổi, cậu đừng không tin tôi, mạng sống con người mới là chuyện quan trọng nhất.\"<br><br>Diệp Sanh nhếch khóe miệng, chặn đường rút lui của lão pháp sư, bình tĩnh nói: \"Đúng là tính mạng quan trọng. Đại sư, tôi đưa ngài năm vạn thì mạng tôi cũng không còn nữa.\"<br><br>Đại sư: \"......\"<br><br>Diệp Sanh lãng phí mấy phút nghe đại sư khoe khoang, sau khi trở lại sân khấu, cậu lại cầm giẻ lau lên và bắt đầu lau lọ hoa nhỏ.<br><br>Hạ Văn Thạch thấy bọn họ kết thúc cuộc nói chuyện, vội vàng nói: \"Đại sư, ngài cuối cùng cũng đến rồi, tôi đang chờ ngài giải trừ vận xui khỏi nhà ma của tôi.\" <br><br>Lão thần côn còn đang chán nản vì không vớt được năm vạn từ Diệp Sanh, nhưng Hạ Văn Thạch coi tiền như rác lại đến cửa. Hắn lại nở nụ cười: \"Hahahaha, Tiểu Hạ đã lâu không gặp. Tôi nghe nói cậu bị nữ quỷ quấn thân, trực tiếp cự tuyệt mấy đơn hàng cũ, không ngừng vó ngựa bay về Hoài Thành.\"<br><br>Hạ Văn Thạch lệ nóng doanh tròng: \"Người anh em.\"<br><br>Hai người nhìn nhau trong nước mắt. Khi chuông cửa của ngôi nhà ma vang lên, một thanh niên kiêu ngạo xuất hiện bên ngoài cửa kính.<br><br>Hoàng Kỳ Kỳ lập tức đứng lên: \"Hoan nghênh quang lâm.\"<br><br>\"Ah.\"<br><br>Thanh niên ngoài cửa nhếch miệng, lộ ra nụ cười khinh thường.<br><br>Thanh âm này thật sự là quá quen thuộc, Diệp Sanh xoa đáy chậu hoa, ngẩng đầu lên nhìn, liền thấy dưới ánh nắng chói chang một mái tóc đỏ đang bay trong gió.<br><br>Lạc Hưng Ngôn đang đứng ở cửa mặc một chiếc áo phông trắng đơn giản và quần yếm màu đen.<br><br>Sợi xích sắt thu nhỏ sau đó vòng thành ba vòng treo trước ngực, giống như đồ trang trí để làm màu.<br><br>Vốn dĩ anh ta có làn da màu lúa mì, mái tóc đỏ trên đầu và một đôi mắt giống mèo, trông anh ta giống như một tên ngốc điển hình. <br><br>Kỳ thật Lạc Hưng Ngôn trang điểm ăn mặc kiểu này nếu biểu tình của anh ngầu một chút thì còn có thể hù người khác.<br><br>Nhưng tính cách của anh lại là cuồng vọng táo bạo, mắt cao hơn đầu, bộ dáng mỉm cười thật sự cực kì giống một đứa trẻ đường phố.<br><br>Hạ Văn Thạch với Hoàng Kỳ Kỳ cũng bị đứa trẻ đường phố này dọa sợ.<br><br>\"Xin, xin chào?\" Hoàng Kỳ Kỳ cẩn thận mở miệng.<br><br>Ánh mắt Lạc Hưng Ngôn chỉ nhìn chằm chằm vào Diệp Sanh. Thái Tử Phi trước sau như một mà nhìn anh như đồ ngốc, tuy nhiên anh sớm đã quen bị đôi cẩu nam nam khinh bỉ trước mặt, chút việc này không ảnh hưởng đến tâm tình của anh.<br><br>Sau khi rời khỏi Tần gia lần trước, anh nhanh chóng nghĩ ra biện pháp đối phó. Anh muốn tìm được một phương pháp mới để tiếp xúc gần gũi với Diệp Sanh, nhất định phải thay Tổng cục điều tra rõ ràng đôi cẩu nam nam này!<br><br>\"Ông chủ đâu? Tôi tới phỏng vấn!\"<br><br>Lạc Hưng Ngôn nở một nụ cười nham hiểm với Thái Tử Phi, sau đó tùy tiện mở miệng.<br><br>Hạ Văn Thạch: \"......\"<br><br>Hoàng Kỳ Kỳ: \"......\"<br><br>Mặc dù thanh niên này thực sự trông giống như một đứa trẻ đường phố, nhìn cơ bắp trên tay và vẻ kiêu ngạo không sợ bị đánh, nhưng có lẽ anh ta là một đứa trẻ đường phố mà hắn không đủ khả năng để trêu vào. <br><br>Hạ Văn Thạch kết thúc cuộc trò chuyện cùng với Hoàng đại sư, quyết định sau đó sẽ tìm lý do từ chối, anh đứng dậy với nụ cười ngượng nghịu: \"Nào nào, cậu chính là Tiểu Lạc đến đây phỏng vấn. Đến đây Tiểu Lạc, đi vào với tôi.\"<br><br>Mãi cho đến khi anh đi vào, Hoàng Kỳ Kỳ mới ngơ ngác mở miệng: \"Này anh chàng đẹp trai này khá đẹp trai, tại sao mình lại cảm thấy đầu óc hắn có chút không bình thường.\"<br><br>Diệp Sanh nhìn vị thần côn đang uống đồ uống do chính Hạ Văn Thạch phục vụ, rồi nhìn về hướng Lạc Hưng Ngôn biến mất.<br><br>Chậm rãi suy nghĩ, rất có ý tứ.<br><br>Lão thần côn lấy chuyện \"dị năng giả\" lừa gạt giang hồ nhiều năm phỏng chừng cũng không nghĩ ra sẽ đụng phải quan chấp hành cấp S đứng hạng mười một của thế giới tại nhà ma này.<br><br>Hoàng Kỳ Kỳ vẫn đang rối rắm: \"Đây là đồng nghiệp mới của chúng ta về sau sao? Ách, thật sự có cá tính.\"<br><br>\"Ừm.\"<br><br>Sau khi Diệp Sanhđặt chậu hoa xuống, cậu bước vào cảnh tượng của linh hồn búp bê và lôi Alice ra, người đang chơi đùa vui vẻ vô cùng. Lạc Hưng Ngôn là quan chấp hành cấp S, khẳng định sẽ phát hiện ra nó.<br><br>Diệp Sanh cụp mắt xuống, giọng điệu lạnh lùng nói: \"Bắt đầu từ hôm nay, nếu cô còn dám gọi sai tên của tôi, tôi sẽ đem cô đi hủy, đã hiểu chưa?\"<br><br>Alice hơi thở mong manh, ủy khuất nói: \"Được.\"<br><br>Diệp Sanh không sợ Lạc Hưng Ngôn sẽ làm gì Alice, mục đích đến thăm của Lạc Hưng Ngôn là để giám sát cậu.<br><br>Trong phòng, Hạ Văn Thạch vốn định từ chối vị ứng viên này, nhưng bất đắc dĩ cái đầu đỏ này lại biểu hiện quá xuất sắc.<br><br>Người giữ mộ trong phó bản tân nương quỷ cần phải nâng quan tài rồi nâng kiệu, yêu cầu phải có sức lực lớn. Kết quả đầu đỏ nghe thấy điều đó liền trực tiếp bẻ gãy bút máy trước mặt.<br><br>Hạ Văn Thạch: \"......\"<br><br>Hạ Văn Thạch: \"............\"<br><br>Lạc Hưng Ngôn đạt được thẻ làm việc của mình, lập tức đeo nó lên cổ và hứng thú bừng bừng đi tìm Diệp Sanh để khoe.<br><br>Trước quầy lễ tân, Hoàng Kỳ Kỳ đã bị lão thần côn lừa dối đi qua, bên này chỉ còn lại hai người.<br><br>Lạc Hưng Ngôn ngoài cười nhưng trong không cười: \"Thái Tử Phi, hai ta về sau chính là nghiệp, xin hãy chiếu cố nhiều hơn.\"<br><br>Diệp Sanh đã miễn nhiễm với từ Thái Tử Phi, cậu nhìn chằm chằm Lạc Hưng Ngôn trong chốc lát nói: \"Ồ, tôi hy vọng anh sẽ không hối hận.\"<br><br>Lạc Hưng Ngôn khinh thường bĩu môi.<br> <br><br>Anh thầm nghĩ, trên đời này trừ bỏ đôi cẩu nam nam mấy người còn có cái gì có thể làm cho lão tử ăn mệt à?<br><br>Sau khi Hạ Văn Thạch thảo luận hồi lâu với lão thần côn, cuối cùng anh quyết định bỏ ra số tiền khổng lồ để thực hiện các biện pháp giúp cửa hàng của mình thoát khỏi vận rủi. Anh bận trước bận sau, đi theo đại sư lấy một số đồ vật từ trên xe xuống.<br><br>Kính chiếu yêu, kiếm gỗ đào, giá chữ thập, một dàn âm thanh nổi, và một bát máu chó lớn.<br><br>Lạc Hưng Ngôn bởi vì sức lực mạnh mẽ của mình trở thành người nâng dàn âm thanh, tuy rằng lực chú ý của anh tập trung vào Diệp Sanh những cũng có chút bực bội vì những thứ vô nghĩa này.<br><br>\"Này là đang làm gì thế?\"<br><br>Hoàng Kỳ Kỳ vì xây dựng môi trường làm việc tốt đẹp của nhà ma, chủ động thể hiện thiện ý với đồng nghiệp mới, nhẹ nhàng nói.<br><br>\"Gần đây chúng tôi gặp một nữ quỷ, hiện tại đại sư đang làm một số thủ thuật để giúp chúng tôi xua đuổi tà khí.\"<br><br>Lạc Hưng Ngôn: \"???\"<br><br>Lạc Hưng Ngôn: \"Cái gì???\"<br><br>Hoàng Kỳ Kỳ vừa mới bị đại sư tẩy não, vẻ mặt nghiêm túc nói: \"Tiểu Lạc, cậu tin rằng trên đời có siêu năng lực không?\"<br><br>Lạc Hưng Ngôn: \"......\"<br><br>Lạc Hưng Ngôn nghi ngờ liếc cô một cái: \"Tin.\"<br><br>Hoàng Kỳ Kỳ ý vị thâm trường nói: \"Siêu năng lực của đại sư chính là đoán mệnh, hắn liếc mắt một cái liền nhìn ra chúng ta bị nữ quỷ lén lút quấn lên, lo lắng quỷ tìm tới cửa nên đặc biệt làm ở trước cửa của chúng ta. Với thủ đoạn của đại sư, con quỷ này nhất định không dám tới cửa nữa.\"<br><br>Vẻ mặt Lạc Hưng Ngôn cạn lời.<br><br>Cấp bậc quỷ ở Cục Phi Tự Nhiên không phải F thì chính là D. Bọn họ bị quỷ quấn lên, tại sao anh lại không nhìn thấy??????<br><br>Sợ mình lộ ra biểu tình không thích hợp nên Lạc Hưng Ngôn chạy đến máy lọc nước rót cho mình một cốc nước.<br><br>Lúc này chiếc loa trong nhà ma được cắm điện và phát chú Đại Bi.<br><br>Sau đó, anh nhìn thấy ông chủ và đồng nghiệp của mình chạy đến chỗ người đàn ông mù đeo kính râm làm trợ thủ với vẻ mặt phấn khích. <br><br>Ba người đem máu chó hắt trước cửa. Sau đó một người giơ kính chiếu yêu, một người giơ giá chữ thập. Để lại một sân khấu lớn cho người mù.<br><br>\"......\"<br><br>Lạc Hưng Ngôn mới từ Jerusalem trở về, thật sự là tích lũy được nhiều kiến thức. <br><br>‌Nghi lễ trừ tà kết hợp giữa tôn giáo Trung Quốc và phương Tây này là cái quái gì vậy?<br><br>Bật chú Đại Bi Phật giáo, giơ giá chữ thập đạo Cơ Đốc, múa kiếm gỗ đào Đạo giáo.<br><br>Mà động tác múa kiếm tung tăng nhảy nhót của đại sư giống điệu múa ở quảng trường. <br><br>Cầm trong tay kiếm gỗ đào, quay một vòng, chỉ hướng cửa, hô to: \"Ác linh lui tán!\"<br><br>Sau đó lại dạo qua một vòng, lại kêu: \"Ác linh lui tán!\"<br><br>Cuối cùng hắn dùng tay phải vứt thanh kiếm gỗ đào lại được tay trái tiếp được, đứng tấn, dồn khí đan điền, buông ra giọng nói ngâm xướng: \"Ác linh lui ～～～～～～ lui tán!!\"<br><br>Hạ Văn Thạch cùng Hoàng Kỳ Kỳ nga nga nga mà ồn ào.<br><br>\"......\"<br><br>\"............\"<br><br>Lạc Hưng Ngôn.<br><br>Lạc Hưng Ngôn trực tiếp phun ra một ngụm nước, suýt chút nữa mắt anh bị mù.<br><br>Diệp Sanh đang lắp các đạo cụ ở phía sau, lắp ráp chiếc mũ phượng cần thiết cho phó bản tân nương quỷ, cậu nhìn một màn trước mắt cảm thấy chủ nghĩa hiện thực khá kỳ ảo.<br><br>Sau khi đại sư nhảy nhót làm xong trận pháp, rưng rưng nước mắt nhận lấy ba vạn tiền phí dịch vụ.<br><br>Hạ Văn Thạch gọi Lạc Hưng Ngôn đang đứng ở trước máy lọc nước để đưa nước lại đây cho đại sư.<br><br>Lạc Hưng Ngôn xụ mặt lại đưa nước.<br><br>Đại sư xoay chuyển tròng mắt, sẽ không bỏ qua bất kỳ cơ hội kinh doanh tiềm năng nào, hắn bỗng nhiên thò lại gần nói: \"Anh chàng đẹp trai, tôi thấy khí sắc của cậu suy yếu. Gần đây thân thể cậu có chút không thoải mái phải không.\"<br><br>Lạc Hưng Ngôn ngoài cười nhưng trong không cười: \"Ừ, vừa rồi tôi cảm thấy có chút không thoải mái.\"<br><br>Đại sư: \"Chỗ nào?\"<br><br>Lạc Hưng Ngôn: \"Đôi mắt.\"<br><br>- --Editor muốn nói---<br><br>=))) cứu cười zl cười mỗi lần Lạc Hưng Ngôn lên sàn buồn cười vl<br><br>Mình ở trong nhà quá lâu ít khi dùng tiếng Việt để nói chuyện với người khác nên ngôn ngữ của mình thỉnh thoảng như bị đứt gãy ấy, hi vọng mọi người đọc truyện cảm thấy có chỗ nào khó hiểu hoặc mình edit sai thì comment để mình có thể rà soát đọc lại và sửa lại nha &lt;3 cảm ơn mọi người nhé<br>"]