["<br>","Đây là lần đầu tiên Diệp Sanh tiếp xúc đến loại phát sóng trực tiếp theo phong cách nước ngoài như thế này.<br><br>Tuy thế may mắn ông chủ cũng chỉ là một người yêu thích livestream nghiệp dư, một bộ gồm di động và gậy seflie là toàn bộ trang bị của anh. Dưới chỉ đạo của Hạ Văn Thạch, Diệp Sanh click mở nền livestream Tinh Vân, phát sóng trực tiếp \"Thám hiểm thần quái\" trên diễn đàn.<br><br>Tên của phòng phát sóng do Hoàng Kỳ Kỳ lấy tên, gọi là \"Gặp người yêu ở hồ tình nhân, thử thách chân tâm tại cầu vòm.\"<br><br>Diệp Sanh hỗ trợ cầm di động.<br><br>Hạ Văn Thạch đứng trước camera, phía sau là hồ tình nhân tối tăm chết chóc.<br><br>Chàng trai tóc vàng nhiệt tình chào khán giả trong phòng phát sóng trực tiếp, khoe hàm răng trắng ngần: \"Chào buổi tối các anh chị em, chào mừng đến với phòng phát sóng trực tiếp 484848. Mặt hồ phía sau lưng tôi chính là hồ tình nhân nổi tiếng của trường đại học Hoài An. Nếu bạn là người gốc Hoài Thành thì chắc hẳn bạn đã nghe qua câu chuyện về hồ tình nhân. Nếu bạn không phải người gốc Hoài Thành thì hãy đi search cầu Nghiệm Chân để tìm hiểu lý do tại sao đây lại là thánh địa tình yêu —— rạng sáng 12 giờ cùng nhau đi qua cầu Nghiệm Chân đã từng trở thành điều lãng mạn số một trong lòng các cặp đôi Hoài Thành.\"<br><br>Anh ấy còn đặc biệt viết lời mở đầu cho buổi phát sóng trực tiếp này, sau khi quên lời thì anh trộm mắt liếc qua tờ giấy trên tay và tiếp tục mỉm cười với một hàm răng trắng.<br><br>\"Tôi biết các anh chị em trong phòng phát sóng trực tiếp đã đến đây sau khi xem hai bài viết của tôi. Mọi người đừng nóng vội ha, nhân vật nữ chính và nam chính của chúng ta vẫn đang trên đường tới. Chuyện xảy ra tối nay thực ra chủ yếu là để trả thù tra nam mà thôi. Nếu nữ quỷ hồ tình nhân không hiển linh, thì tôi sẽ trở thành người bảo vệ tình yêu, nhất định sẽ làm cho tra nam ăn không hết gói đem đi.\"<br><br>Anh giơ chiếc bộ đàm trong tay nói: \"Được rồi, tôi đi dàn dựng hiện trường. Hiện tại phòng phát sóng trực tiếp sẽ do trợ lý của tôi là Tiểu Diệp đảm nhận, mọi người muốn nói gì thì để lại tin nhắn, streamer sẽ trở lại xem.\"<br><br>Trước khi rời đi Hạ Văn Thạch làm mặt quỷ trộm làm một thủ thế \"mười\" với Diệp Sanh. Diệp Sanh nháy mắt hiểu ý tứ của anh, Hạ Văn Thạch muốn cậu chỉnh vẻ đẹp của mình lên cấp mười.<br><br>Diệp Sanh nhếch khóe miệng, cậu mới từ núi Âm Sơn ra đây, cậu thật sự không thể hiểu nơi phồn hoa này. Một streamer phiêu lưu huyền bí lại không phấn đấu vì sự thật mà lại theo cái đẹp.<br><br>Nhưng cậu vẫn quan tâm mặt mũi của ông chủ nên làm theo.<br><br>Thể chất của Diệp Sanh không dễ bị muỗi đốt. Mùa hè cậu ăn mặc áo sơ mi tay ngắn, ngồi trên cái ghế dưới chỗ rợp bóng cây cao to cũng không bị muỗi đốt. Trong khi cậu đang loay hoay với góc quay, các làn đạn* lần lượt xuất hiện trong phòng phát sóng trực tiếp.<br><br>*làn đạn: các dòng chữ comment chạy ngang màn hình livestream.<br><br>【 Sau khi search cầu Nghiệm Chân đã trở lại, tôi cảm thấy nó được tạo ra bởi một cặp đôi ngu ngốc muốn thể hiện tình cảm của mình. 】<br><br>【 Lầu trên ít thấy chuyện lạ. Trường đại học nào cũng có mấy loại chuyện kì quái như này, trường học của chúng tôi cũng có thứ cùng loại như vậy. 】<br><br>【 Trường học thường được xây dựng trên nghĩa địa, nơi tràn ngập âm khí. Hơn nữa từ khi thành lập trường đến nay hơn trăm năm sao lại không có người chết. Thế là trở thành câu chuyện ma truyền từ đời này sang đời khác. 】<br><br>【 Đúng vậy, lúc tôi còn đi học, sau khi tắt đèn mỗi tối, tôi thích nhất là kể cho bạn cùng phòng nghe những nơi nào có người chết trong phòng. 】<br><br>Một lúc sau lại có thêm vài người mới vào phòng.<br><br>【 Không có tiếng? 】<br><br>【 Streamer đâu rồi? 】<br><br>Diệp Sanh nhìn thấy câu hỏi, mở miệng nói: \"Anh ấy đi thu dọn đồ đạc. Hiện tại tôi là người quản lý phòng phát sóng trực tiếp.\"<br><br>Giọng cậu lạnh lùng mà êm tai, như dòng suối trong vắt chảy dưới lớp băng mỏng vào mùa đông.<br><br>Phòng phát sóng trực tiếp im lặng trong giây lát.<br><br>Sau đó làn đạn che trời lấp đất đều là dấu chấm hỏi. <br><br>【??? 】<br><br>【???? 】<br><br>【 Chúa ơi, giọng nói thật dễ nghe!! 】<br><br>【 Trực giác nói cho tôi biết đây là một anh chàng đẹp trai. 】<br><br>【 Đây, cho tôi xem mặt cậu? 】<br><br>【 Vốn dĩ định thoát ra nhưng hiện tại vì giọng nói này tôi quyết định ở lại, anh đẹp trai có muốn trò chuyện không?? [ đầu chó ngậm hoa hồng] 】<br><br>【 Chồng, sao anh lại ở khu bên ngoài trời. Anh nên đến khu diễn viên lồ ng tiếng đi chồng! 】<br> <br><br>【??? Cái này mà gọi chồng? Mấy người đang đùa tôi à? 】<br><br>【 Các anh em đẹp trai xung quanh tôi đều có giọng khàn như vịt đực. Loại giọng này giống như mấy tên mập mạp [ moi mũi] 】<br><br>【 Đây là dùng máy biến đổi giọng...】<br><br>【 Này, sự ghen tuông của đàn ông thật đáng sợ. 】<br><br>Khi làn đạn trở nên ồn ào, Diệp Sanh điều chỉnh độ cao của gậy selfie làm hình ảnh hồ tình nhân hiện rõ ràng trong video, nhàn nhạt mở miệng nói: \"Sắp đến 12 giờ rồi, người mới tới đề nghị tắt làn đạn để xem phát sóng trực tiếp.\"<br><br>Thái độ không muốn chú ý đến làn đạn của cậu làm cho đám người càng trở nên hứng thú. Nhưng bọn họ vắt hết óc để nghĩ ra những câu để chọc cậu và meme hài hước cũng vô dụng, bởi vì Diệp Sanh chỉ là một người làm công hỗ trợ một cái nhấc tay để quay video, đối với những thứ này cũng không có hứng thú.<br><br>Trong làn đạn tràn ngập màn hình, mắt Diệp Sanh sắc bén mà nhìn thấy được một tin nhắn được gửi từ một tài khoản trống.<br><br>【 Tôi thậm chí không biết tại sao hồ tình nhân còn chưa bị lấp lại. Cái chỗ biết bao người chết còn bị những cặp đôi bại não truyền thành thánh địa tình yêu. Mấy người thật lợi hại, mấy người muốn có tình yêu chứ không muốn sống. 】<br><br>Bình luận đó rất nhanh bị che lấp, nhưng Diệp Sanh một mình đọc câu này, bình tĩnh hỏi.<br><br>\"Có rất nhiều người đã chết ở hồ tình nhân?\"<br><br>Tên của tài khoản trống là【 Tôi là một hạt đậu nhỏ 】.<br><br>【 Tôi là một hạt đậu nhỏ: Có hai người tôi biết đã chết bởi vì đi qua cầu Nghiệm Chân này. Sau khi bọn họ trở về, bọn họ trông giống hệt những bóng ma mà tôi đã mô tả. Bọn họ nói rằng thấy được một nữ nhân trên cầu. Cô ấy mặc váy trắng, không có chân, tóc ướt xõa xuống giống như cỏ nước, cái quỷ dị nhất chính là tròng mắt của nữ quỷ kia tròng mắt màu đen, con ngươi cũng màu đen. Bạn của tôi là một nam một nữ, một người chết vào một tháng sau khi đi qua cầu Nghiệm Chân, một người chết lúc hai tháng sau khi đi qua cầu. Nói không phải do quỷ nước quấy phá thì tôi cũng không tin! 】<br><br>Tôi là một hạt đậu nhỏ nói xong lập tức làm dấy lên một cuộc thảo luận sôi nổi giữa một nhóm người trong phòng phát sóng trực tiếp.<br><br>【 Thiệt hay giả? 】<br><br>【 Chết tiệt, thật là khủng khiếp. 】<br><br>【 Nghe có vẻ như là một lời nói dối. Sở dĩ loại truyện ma này được lưu truyền lâu đến vậy là vì luôn có những tình tiết đặc biệt khiến nó có vẻ là sự thật, giống như các chòm sao vậy. 】<br><br>Lúc này các sinh viên đại học Hoài An bước ra phát biểu.<br><br>【 Tôi biết bạn hạt đậu nhỏ, bạn đã đăng trên BBS bị người khác bóc ra, bạn của bạn một người chết vì tai nạn xe cộ, một người chết vì áp lực tốt nghiệp quá lớn nên nhảy lầu. Đừng tung tin đồn được không? 】<br><br>【 Tôi là một hạt đậu nhỏ: Tin hay không tùy thích, dù sao người chết không phải tôi. 】<br><br>Diệp Sanh nhìn thảo luận của bọn họ, ánh mắt rơi xuống mặt hồ đen nhánh và cây cầu bỏ hoang trong màn hình trên tay. Cậu nhớ đến lần đầu tiên nghe được ba chữ hồ tình nhân là ở trong một đài phát thanh【 Cái Miệng Nhỏ kể chuyện 】 trên taxi.<br><br>MC nữ dùng giọng điệu ôn nhu kể về câu chuyện của hồ tình nhân.<br><br>—— Có một truyền thuyết ở đại học Hoài An. Một cặp đôi thổ lộ với nhau ở giữa cầu Nghiệm Chân vào lúc nửa đêm, nếu những gì họ nói là sự thật và bọn họ yêu nhau sâu đậm thì họ có thể bình an đi qua nửa đoạn cầu tiếp đó. Nhưng nếu trong đó có một người nói dối, người nói dối sẽ nghe thấy có người gọi tên mình từ phía sau, sau đó sẽ bị quỷ nước kéo xuống hồ.<br><br>Diệp Sanh tắt làn đạn đi, cậu ngồi bất động trong bóng tối nhìn màn hình. <br><br>Hạ Văn Thạch đặt chiếc bộ đàm xuống nước và cúi xuống trốn sang bên kia cầu. Cùng lúc đó Hoàng Kỳ Kỳ và bạn trai đến muộn.<br><br>Dù đứng từ xa vẫn có thể nghe được lời ngụy biện thẹn quá thành giận của nam sinh: \"Kỳ Kỳ, rốt quộc như thế nào thì em mới tin rằng anh yêu em? Anh đã cùng em bước qua cây cầu kiểm chứng sự thật, cái này cũng không thể chứng tỏ sự chân thành của anh sao? Anh đã sớm nói bạn thân em là một đứa trà xanh em còn không tin, giờ lại xảy ra chuyện. Anh đã sớm nhìn thấu bản chất của cô ta, rõ ràng là cô ta câu dẫn anh. Nếu em không tin thì đừng đến gặp cô ấy để gây rắc rối rồi nóng nảy với anh như vậy. Kỳ Kỳ nghe này, chúng ta đi thôi.\"<br><br>Hoàng Kỳ Kỳ xem thường trong lòng, nhưng vì kế hoạch tối nay, cô vẫn giả vờ vừa giận vừa buồn, hai mắt đỏ hoe: \"Lý Quang Vân, anh cho rằng em là đứa ngốc à, lần trước ở quán bar, có người gửi ảnh chụp anh ôm cô ấy rời đi vào điện thoại của em.\"<br><br>Trước kia cô không quá hoài nghi hai người này, sau khi được chỉ điểm, trong một giây cô tìm ra một đống chứng cứ lừa dối của tra nam.<br><br>Lý Quang Vận là một hải vương chuyên nghiệp, rất nhanh nghĩ ra lời: \"Đó là bởi vì cô ấy uống say. Anh không thể để một cô gái ở lại trên đường cái. Cô ấy là bạn thân của em, nếu không phải xem mặt mũi của em thì anh sẽ mặc kệ cô ta.\"<br><br>Hoàng Kỳ Kỳ: \"Cô ấy ở trong quán bar cùng với bạn cùng phòng? Còn cần anh phải đưa đi? Sau đó anh đưa cô ấy đến khách sạn đặt phòng?\"<br><br>Lý Quang Vận nghiêm túc: \"Nói ra em có khả năng không tin, anh đưa cô ta đến khách sạn xong về trường, cửa phòng ngủ cũng chưa vào. Đêm đó chúng tôi không có ngủ với nhau.\"<br><br>Hoàng Kỳ Kỳ: \"......\"<br><br>Cô nhịn xuống xúc động muốn đi lên tát cho hắn một cái, tay cô nắm lấy dây kéo túi xách rồi dẫm lên giày cao gót nhanh chóng đi đến hướng cầu Nghiệm Chân để xác minh tính xác thực.<br><br>Lý Quang Vận bắt đầu ở phía sau vì chính mình minh oan: \"Kỳ Kỳ, đừng nóng giận! Em đẹp hơn bạn thân em một vạn lần, ưu tú hơn cô ta một vạn lần, làm sao anh có thể từ bỏ em mà chọn cô ấy!\"<br><br>Hoàng Kỳ Kỳ một chút cũng không bị hắn lấy lòng, không chỉ vậy cô còn tức giận hơn. Mắt cô bị mù mới coi trọng một tên ngu ngốc như vậy.<br><br>Bây giờ là 12 giờ đêm, là thời gian kiểm soát ra vào của đại học Hoài An, bên cạnh hồ tình nhân không có bất cứ ai. Đầu và cuối chân cầu chỉ có hai ngọn đèn đường, dưới đêm hè có rất nhiều côn trùng, dưới ánh đèn có thiêu thân bay quanh. Ánh đèn vàng nhạt chiếu lên cây cầu cũ đã bỏ hoang bị rêu xanh bao phủ từ lâu.<br><br>Hoàng Kỳ Kỳ đè nén cơn tức giận trong lòng, bình tĩnh nói: \"Lý Quang Vận, tôi tin anh một lần cuối.\"<br><br>Ánh mắt Lý Quang Vận sáng lên, gật đầu: \"Được, được, Kỳ Kỳ, em phải tin tưởng anh thật sự yêu em.\"<br><br>Hắn ta hoàn toàn không muốn từ bỏ Hoàng Kỳ Kỳ, Hoàng Kỳ Kỳ là người địa phương Hoài Thành, chỉ cần có hộ khẩu là đủ để hắn ta giữ chặt cô.<br><br>Hoàng Kỳ Kỳ kiểm tra thời gian trên điện thoại và nói: \"Chúng ta đi lên thôi.\"<br><br>Hồ tình nhân nói nhỏ cũng không nhỏ, cầu cũng rất dài.<br><br>\"OK OK.\"<br><br>Lý Quang Vận căn bản không coi trọng sự kỳ lạ của hồ tình nhân một chút nào.<br><br>Loại chuyện ngu ngốc này cũng chỉ là một trò lừa đối với Hoàng Kỳ Kỳ, người luôn coi trọng cung hoàng đạo.<br><br>Mặc dù lần đầu tiên hắn đi lên cầu, quả thật hắn rất sợ hãi trước bầu không khí quỷ dị đó. Đặc biệt là nửa đêm 12 giờ đêm, mặt hồ đen kịt không thấy đáy, trông rất quỷ quái.<br><br>Nhưng chiều hôm đó hắn ta vừa tặng hoa hồng cho cô gái khác, buổi tối thổ lộ với Hoàng Kỳ Kỳ trên cầu Nghiệm Chân xong cũng không bị gì.<br><br>Nên lần này Lý Quang Vận cũng không đem lời đồn thổi về quỷ nước coi trọng.<br><br>Khi Hoàng Kỳ Kỳ đi qua nửa đầu cây cầu, cơn giận của cô dần tan biến theo cơn gió đêm và thay vào đó là một nỗi buồn sâu sắc. Cô và Lý Quang Vận quen nhau từ hồi năm nhất. Cô là một cô gái ngoan ngoãn học giỏi nhiều năm như vậy, không nghĩ tới lần đầu tiên yêu đương lại cùng yêu đương với một tên ngốc.<br><br>\"Kỳ Kỳ, chúng ta đang ở giữa cầu.\"<br><br>Lý Quang Vận giả vờ trìu mến gọi cô. Hắn ta là sinh viên thể thao, nét mặt không đẹp nhưng lại cao ráo vạm vỡ, khá nổi tiếng ở trường học.<br><br>Hoàng Kỳ Kỳ dừng lại. Để lừa Lý Quang Vận đến đây, cô thậm chí còn ăn mặc đặc biệt để tạo dáng \"hẹn hò\". Mái tóc đen xoăn bị gió thổi tung, cô đi giày cao gót đứng trên cầu, khuôn mặt trang điểm một chút, ngẩng đầu nhìn Lý Quang Vận, bình tĩnh hỏi.<br><br>\"Lý Quang Vận, lời anh vừa nói có phải là sự thật không.\"<br><br>Cầu Nghiệm Chân.<br><br>Nghiệm là để kiểm nghiệm sự thật của lời nói.<br><br>Trên khuôn mặt ngăm đen của Lý Quang Vận lộ ra một nụ cười dầu mỡ: \"Đương nhiên Kỳ Kỳ, những điều anh nói đều là sự thật. Nếu có một câu nói dối thì anh sẽ bị sét đánh!\"<br><br>Đêm khuya 12 giờ, nhiệt độ trên cầu dường như đã giảm đi rất nhiều.<br><br>Lý Quang Vận run run nổi da gà.<br><br>Hoàng Kỳ Kỳ nói: \"Lý Quang Vận, anh có yêu tôi không?\"<br><br>Lý Quang Vận không chút nghĩ ngợi nói: \"Yêu.\"<br><br>Hoàng Kỳ Kỳ trong lòng cười lạnh, cô nâng tay lên. Đây là tín hiệu cho Hạ Văn Thạch. Nhưng vì để nó trông không có vẻ đột ngột, Hoàng Kỳ Kỳ chỉ vào mặt hắn, tùy ý nói: \"Trên mũi anh có cái gì đó.\"<br><br>\"Hả?\"<br><br>Lý Quang Vận sờ sờ cái mũi.<br><br>Hoàng Kỳ Kỳ nhìn thấy bộ dáng giả mù sa mưa của hắn liền tức giận, cô lại hỏi: \"Lý Quang Vận, anh thật sự yêu tôi?\"<br><br><br>Lý Quang Vận sờ nửa ngày trên mũi cũng không sờ thấy cái gì, nhưng vẫn kiên nhẫn mà dỗ tiểu tổ tông này: \"Yêu mà Kỳ Kỳ, anh thật sự yêu em.\"<br><br>Hắn cảm thấy phiền đến mức tự hỏi khi nào chuyện vô nghĩa này sẽ kết thúc.<br><br>Nhưng vừa ngẩng đầu lên, hắn đột nhiên cứng đờ.<br><br>—— hắn nhìn thấy sau lưng Hoàng Kỳ Kỳ có một bóng dáng của nữ nhân mặc áo trắng.<br><br>Hắn tưởng mình hoa mắt nên dùng sức mà chớp mắt liên tục.<br><br>...... Quả nhiên cái bóng kia lại không thấy.<br><br>Lý Quang Vận âm thầm thở phào nhẹ nhõm nhưng trong lòng vẫn đang hoảng sợ. Hắn ta thậm chí còn không thèm hỏi Hoàng Kỳ Kỳ có yêu hắn ta không, liền đưa tay ra ôm lấy cô: \"Được rồi tiểu tổ tông, hiện tại em đã vừa lòng chưa?\"<br><br>Hoàng Kỳ Kỳ hất tay hắn ra, đi về phía trước. Lý Quang Vận chỉ cho rằng cô đang giận dỗi, cũng không muốn ở lại cái nơi tà môn này nữa. Hắn nhanh chóng đuổi theo cô, cho dù còn chưa đuổi kịp, Lý Quang Vận cũng không bỏ cuộc, hắn cảm thấy đây không phải là ảo giác... Hắn lắc đầu quay đầu lại và gần như hít một hơi khí lạnh!<br><br>Người phụ nữ kia đang đứng giữa cầu. Lần này cơ thể trông thật hơn một chút so với cái bóng vừa rồi.<br><br>Hắn cũng nhìn thấy rõ ràng bộ dáng của cô. Không có chân, dưới làn váy trắng là chân bị cắt đứt máu chảy đầm đìa. Tóc ướt dầm dề phủ kín người, khuôn mặt trắng xanh oán độc, đôi mắt đen trắng nhìn hắn với ánh mắt căm thù sâu sắc.<br><br>Cô \"nhìn chằm chằm\" hắn.<br><br>Lý Quang Vận sợ tới mức a a a la lên một tiếng.<br><br>Hoàng Kỳ Kỳ sửng sốt, quay đầu lại nhìn thấy cây cầu trống không và bạn trai cũ đang hét to như nổi điên.<br><br>Hoàng Kỳ Kỳ tức giận: \"Anh đang làm gì vậy?\"<br><br>Lý Quang Vận nghe được giọng nói của bạn gái mình, hắn lấy lại tinh thần một chút, khi hắn nhìn lại một lần nữa, bóng ma kia lại biến mất.<br><br>Trên cầu cái gì cũng không có.<br><br>Hắn đã sợ hãi đến mức không muốn điều tra xem mình có bị ảo giác hay không. Lý Quang Vận sợ đến mức tè ra quần, nắm lấy cánh tay của Hoàng Kỳ Kỳ, kêu lên: \"Đi! Đi thôi!\"<br><br>Hoàng Kỳ Kỳ buồn bực tự hỏi lúc nãy làm sao mà Lý Quang Vận này liền bị dọa choáng như vậy.<br><br>Cô cố ý đi rất chậm, nhưng lúc này chân Lý Quang Vận hơi mềm, không đi nhanh được. Tất cả những gì hắn có thể nghĩ hiện tại là hình ảnh nữ quỷ oán độc mà nhìn vào hắn trên cầu.<br><br>Đầu óc hắn sợ hãi đến mức muốn nổ tung, hắn chột nhớ đến bài viết lòe thiên hạ trên BBS mà hắn đã từng nhìn thấy, người đã dùng hai người bạn của mình làm ví dụ để chứng minh hồn ma trong hồ tình nhân là có thật. Mặc dù sau đó bị bóc ra là một người bạn nhảy lầu chết, một người bạn ngoài ý muốn bị tai nạn xe cộ.<br><br>Nhưng điều kỳ lạ là chân của hai người này đều bị gãy trong tư thế kỳ quái.<br><br>Cô ta không có chân nên cô muốn lấy đi chân của người khác?<br><br>Lý Quang Vận lúc này căng thẳng đến mức suy sụp tinh thần.<br><br>Đột nhiên hắn nghe thấy có ai đó gọi tên mình từ phía sau. Từ trong hồ, một giọng nói của con người vang lên trong bầu trời đêm tĩnh lặng.<br><br>\"Lý Quang Vận.\"<br><br>Cổ quái mà bén nhọn, oán độc giống như giây tiếp theo sẽ phát ra tiếng cười.<br><br>Đang gọi hắn.<br><br>\"Lý Quang Vận.\"<br><br>\"Lý Quang Vận, ngươi quay đầu lại.\"<br><br>\"Ngươi quay đầu lại.\"<br><br>Lý Quang Vận đại não ngừng hoạt động, vô tình bước khỏi cầu rơi xuống hồ.<br><br>Bùm!<br><br>Bắn lên bọt nước thật lớn!<br><br>Sau khi hắn rơi vào trong hồ, Hoàng Kỳ Kỳ đứng trên cầu cuối cùng cũng không nhịn được nữa, hahahaha cười to ra tiếng.<br><br>Cô vẫn chưa hết giận, nhặt vài cục đá trên mặt đất ném xuống hồ: \"Đồ khốn kiếp! Xuống địa ngục đi!\"<br><br>Hạ Văn Thạch cũng hahahaha cười ha hả, tuy rằng nữ quỷ trong hồ tình nhân không xuất hiện, nhưng vì nhân viên xả giận anh cũng cảm thấy vui.<br><br>Nước trong hồ tình nhân không đủ để nhấn chìm một người đàn ông cao 1m8, đặc biệt Lý Quang Vận còn là một sinh viên thể dục.<br><br>Nhưng cảnh hắn tè ra quần rơi xuống nước được truyền hình trực tiếp khiến Hoàng Kỳ Kỳ rất vui. Sáng mai cô sẽ đăng tải đoạn ghi hình lên BBS, thuận tiện để mặt mũi Lý Quang Vận chết trong ô nhục! Hừ!<br><br>Diệp Sanh cũng không quan tâm đ ến mối hận thù của bọn họ.<br><br>Cậu lẳng lặng nhìn chằm chằm màn hình.<br><br>Trên màn hình, Hoàng Kỳ Kỳ và Hạ Văn Thạch đập tay ăn mừng trên cầu.<br><br>Dưới gầm cầu, sắc mặt Lý Quang Vận xanh trắng, hắn có thể bơi, nhưng bây giờ giống như có vật gì tóm lấy chân hắn, đầu hắn nổi trên mặt hồ tối tăm, trên mặt nổi gân xanh, hai tay điên cuồng vung vẫy.<br><br>Làn đạn một đám đều là hahahahahaha.<br><br>Nhưng chẳng bao lâu sau có người phát hiện ra có điều gì đó không ổn.<br><br>【 Tra nam kia có biết bơi không? Tôi có cảm giác giống như hắn sắp chết đuối. 】<br><br>【 Chị em ơi! Không cần bởi vì một tra nam mà đem mình vào cục cảnh sát! 】<br><br>Hoàng Kỳ Kỳ đứng ở trên cầu nên có góc nhìn tốt nhất, đương nhiên cô cũng phát hiện Lý Quang Vận nhìn không ổn, giống như là bị chuột rút ở chân? Hắn ta đã bơi vào bờ nhưng lại đột nhiên trở nên cứng đờ bất động. Hoàng Kỳ Kỳ sửng sốt, thầm chửi rủa rồi bước nhanh xuống cầu đến ven hồ: \"Đồ ngốc, đưa tay cho tôi.\" Cô chỉ muốn trả thù tên cặn bã này, nhưng cô không muốn hủy hoại cuộc đời mình.<br><br>Hạ Văn Thạch cũng lại đây hỗ trợ.<br><br>Nhưng bọn họ bỗng nhiên phát hiện, Lý Quang Vận rất \"nặng,\" nặng hơn bọn họ tưởng tượng một chút. Mỗi người trong số họ nắm lấy một cánh tay của hắn ta cũng không thể kéo hắn lên bờ!<br><br>Diệp Sanh tắt chương trình phát sóng và trực tiếp bước đến. Sau khi đi đến, cậu nhận ra một hơi thở rất quen thuộc.<br><br>Khí chất độc nhất của dị đoan đang ở dưới hồ.<br><br>Nhưng cậu có thể cảm nhận được dị đoan kia, dị đoan kia cũng cảm nhận được cậu.<br><br>Diệp Sanh từng bước một đến gần.<br><br>Dưới mặt hồ, một đôi mắt có màu sắc đảo ngược dần dần trở nên kì dị.<br><br>Cuối cùng thân thể Lý Quang Vận lại trở nên \"nhẹ nhàng\". Hoàng Kỳ Kỳ cùng Hạ Văn Thạch lập tức đem hắn kéo lên mặt cỏ. Lý Quang Vận lúc này sợ hãi ngất đi, nước mắt nước mũi đầy mặt, bất tỉnh nhân sự. Sau khi Hoàng Kỳ Kỳ xác nhận hắn vẫn còn sống, cô dùng điện thoại chụp lại vài bức ảnh, thuận tiện dùng giày cao gót hung hăng đạp hắn vài phát.<br><br>Cô nâng khuôn mặt trẻ trung xinh đẹp lên, hai mắt sáng lấp lánh cười rạng rỡ.<br><br>\"Cảm ơn ông chủ, cảm ơn đàn em. Hôm nay em thật sự rất vui. Chuyện còn lại em sẽ xử lý, em sẽ báo cho người trong phòng bảo vệ, để bảo vệ đến xử lý hắn.\"<br><br>Diệp Sanh nhẹ nhàng quay lại bình tĩnh nhìn hồ tình nhân, gật đầu với lời nói của Hoàng Kỳ Kỳ.<br><br>Hoàng Kỳ Kỳ là người địa phương, thời gian nghỉ hè làm việc cũng ở trong nhà mình, sau khi rời trường cùng với hvtm để lại một mình Diệp Sanh đứng tại đó trầm tư.<br><br>Cậu đã nói trước với dì quản lý là sẽ về trễ một chút, sau thời gian kiểm soát ra vào cũng không cần vội vàng.<br><br>Diệp Sanh cúi người xuống, vươn tay khuấy động trong hồ, rất nhanh sau đó lại vớt lên với vài sợi tóc trong tay. Trên sợi tóc có cảm giác thối rữa nồng đậm cùng mùi máu mạnh mẽ.<br><br>Diệp Sanh mím môi lấy di động ra chụp vài sợi tóc kia.<br><br> <br>Lần này Search phản hồi rất nhanh.<br><br>【 Tên phân loại: Cố Sự Đại Vương 】<br><br>【 Tên quỷ: Nữ quỷ hồ tình nhân (chưa hoàn chỉnh) 】<br><br>【 Cấp bậc: Cấp C 】<br><br>【 Tổng quan: Trên cầu Nghiệm Chân kiểm nghiệm chân tâm, chỉ những người thật lòng yêu nhau mới có thể cùng nhau đi qua cây cầu Hỉ Thước này. Mà những ai miệng lưỡi trơn tru nói dối phụ lòng người phải để mạng ở lại. 】<br><br>Đằng sau đoạn văn này, Diệp Sanh nhìn thấy một từ ngữ đã thất truyền từ lâu......<br><br>【post scriptum:<br><br>Những kẻ phụ lòng người đang bị theo dõi, không cần chờ đợi sự may mắn.<br><br>Chưa báo thù không phải vì không báo mà vì thời điểm chưa đến.<br><br>Tình yêu, là đồ vật duy nhất trên đời này không cần đến sự dối trá.<br><br>——0:00 sáng ngày 14 tháng 2 】<br><br>Post scriptum này được viết vào lúc 0:00 sáng ngày 14 tháng 2, không ghi năm. Nhưng Diệp Sanh biết chắc hẳn đã lâu lắm rồi, ít nhất cũng phải mấy chục năm, có lẽ... chuyện đó xảy ra cùng với sự kỳ lạ của hồ tình nhân.<br><br>Người viết dòng chữ ps này có nét chữ giống hệt người có ý định giết cậu đã ngẫu hứng viết để đưa cậu vào chỗ chết khi viết về chuyện của Thai Nhi trên đoàn tàu. <br><br>*<br><br>Ninh Vi Trần cũng ở Tần gia lâu.<br><br>Khi hắn lên xe. Lý quản gia ngồi ở ghế lái cung kính nói: \"Thiếu gia, tôi đã sắp xếp việc nhập học cho cậu. Hiệu trưởng trường Hoài An muốn gặp cậu, cậu có muốn gặp ông ấy không?\" Ninh Vi Trần nhẹ nhàng nói: \"Không, thay tôi cảm ơn ông ta, nói rằng hiện tại tôi không có thời gian.\"<br><br>\"Được.\" Lý quản gia nói: \"Thiếu gia, bây giờ chúng ta đi đến chung cư hay là đi đến khách sạn Rose Emperor.\"<br><br>Ninh Vi Trần nói: \"Khách sạn đi.\"<br><br>Ninh Vi Trần dựa vào ghế sau. Chiếc Bentley màu đen lái về phía trung tâm thành phố như một con cá bơi trong ánh đèn neon đầy d*c vọng của đô thị. Bóng tối nặng nề đ è xuống, Ninh Vi Trần đặt ngón tay lên mặt, lạnh nhạt nhìn những tòa nhà cao tầng trông như quái vật khổng lồ ở bên ngoài.<br><br>Vào giữa đêm, thời tiết chuyển từ nhẹ nhàng sang u ám.<br><br>ở Hoài Thành trời sắp mưa.<br><br>Trong mưa và sương mù, thành phố càng trở nên bí ẩn và nguy hiểm hơn.<br><br>Ninh Vi Trần cong khóe môi nở một nụ cười không rõ, đột nhiên nhẹ giọng nói: \"Lý quản gia, bật chút nhạc đi.\"<br><br>Lý quản gia sửng sốt: \"Bật nhạc?\"<br><br>Giọng điệu của Ninh Vi Trần rất bình thường: \"Ừ, ông cũng có thể chuyển đài phát thanh ở Hoài Thành.\"<br><br>Lý quản gia: \"Được.\"<br><br>Ninh Vi Trần không thích những thứ ồn ào. Lý quản gia khi lái xe chưa bao giờ nghe thấy yêu cầu nào như thế. Nhưng là một quản gia đủ tư cách, ông sẽ không hỏi vì sao thiếu gia lại khác bình thường.<br><br>Trong xe yên tĩnh, một cảm giác êm dịu mơ hồ chậm rãi trôi qua.<br><br>Là một giọng nói nhẹ nhàng của người dẫn chương trình phát thanh.<br><br>【 Hello xin chào mọi người, hoan nghênh trở lại với Cái Miệng Nhỏ kể chuyện, tôi là Cái Miệng Nhỏ của các bạn.<br><br>Đêm nay Cái Miệng nhỏ sẽ tiếp tục mang đến cho các bạn những câu chuyện ly kỳ, hài hước, kỳ quái, thú vị. Cảm ơn mọi người đã lắng nghe. 】<br><br>【 Sau vụ án giết người trong kho lạnh vừa qua, một thi thể khác với tình trạng chết kỳ lạ được tìm thấy tại chợ nông sản Vạn Gia khu Tiêu Hải, Hoài Thành.<br><br>Lần này, người chết là một người đàn ông trung niên 37 tuổi, chết trong quán thịt heo của mình. Bác sĩ chẩn đoán ông ta bị đột tử tim mạch, nhưng thời điểm người bán thịt chết, lưỡi của ông ta bị cắt ra lúc còn sống. Nguyên một chiếc lưỡi bị cắt khỏi cổ họng, thủ đoạn cực kỳ tàn ác và rõ ràng là giết người. 】<br><br>【 Cảnh sát bước đầu kết luận nghi phạm là hàng xóm của hắn ta, bởi vì tính cách của tên đồ tể hung bạo nên hai người xung đột với nhau quanh năm. Vụ án vẫn đang được điều tra thêm, tôi tin rằng mọi người đã biết được một số tin tức cụ thể từ Nhật báo Hoài An. 】<br><br>【 Nhưng lần này, Cái Miệng Nhỏ muốn nói đến một chuyện khác về vụ án. 】<br><br>【 Có một người bạn nhỏ gọi cho Cái Miệng Nhỏ và nói rằng cậu ấy nghi ngờ rằng một kẻ sát nhân bi3n thái đã xuất hiện trong thành phố của chúng ta. Người chết trong kho lạnh bị kim tiêm y tế làm mù mắt, trong khi người chết ở chợ nông sản bị cắt lưỡi hoàn toàn. Người bạn nhỏ rất sợ hãi và hỏi Cái Miệng Nhỏ rằng lần sau có ai chết thì tai họ có bị đâm thủng hay không. Phải nói rằng trí tưởng tượng của người bạn nhỏ này rất phong phú. 】<br><br>【 Nếu người bạn nhỏ này đang nghe được, Cái Miệng Nhỏ muốn an ủi bạn, không phải sợ, chỉ cần tin tưởng chúng ta. Ở chỗ của bạn, không phải là chuyện kh ủng bố ma quỷ mà baba kể trước khi ngủ, mà là truyện cổ tích. 】<br><br>Cách kể chuyện của Cái Miệng Nhỏ kéo dài hơn mười giờ, phân ra nhiều khoảng thời gian. Một số người dẫn chương trình thích bóp méo sự thật thành những chuyện kỳ quái, nhưng người dẫn chương trình hiện tại rõ ràng là hiền lành hơn. Sau khi nói xong với nụ cười dịu dàng, cô ấy đọc ngắn gọn bài viết của một vài người rồi chuyển sang phần / <br><br>Sau đó Ninh Vi Trần nghe được kết cục của đài phát thanh có tỷ lệ nghe cao nhất Hoài Thành.<br><br>Đó là một cuốn tự truyện của một cậu bé.<br><br>Giọng nói trẻ con non nớt luôn khiến mọi thứ trở nên đẹp đẽ và xa xăm, giống như những trang sách ố vàng lay động khi cuối mùa tuyết rơi.<br><br>\"Khi tôi còn rất nhỏ, tôi đã hỏi baba tại sao chúng ta lại kể chuyện.\"<br><br>\"Baba nói rằng, trên đời này có ba loại người: Người nghe kể chuyện, người kể chuyện, và người trong truyện.\"<br><br>\"Những câu chuyện giúp chúng ta ghi lại năm tháng, phong ấn hỉ nộ.\"<br><br>Cậu bé nói.<br><br>\"Và những người lắng nghe câu chuyện cuối cùng sẽ trở thành người trong câu chuyện.\"<br><br>Oanh!<br><br>Bên ngoài xe đột nhiên đổ mưa to tầm tã, một tia sấm sét chiếu sáng xuống đô thị như rừng rậm sắt thép này.<br><br>Nước mưa rửa sạch thế giới, những ánh đèn neon đó dường như bị vấy bẩn bởi máu dày đặc không thể rửa sạch.<br><br>Dường như có ai đó đang ở trong bóng tối, im lặng nhìn chằm chằm vào đây với đôi mắt cổ quái.<br><br>Thành phố này chỗ sáng chỗ tối nơi chốn đều là những câu chuyện đô thị quỷ dị vặn vẹo.<br><br>Mà hiện tại mọi người, đều là...... người nghe kể chuyện.<br>"]