["<br>","Khu biệt thự La Hồ được xây dựng hoàn toàn xung quanh hồ La Hồ, có kênh dẫn nước, hầu như nhà nào cũng có nước chảy vòng qua. Nơi này tuyên truyền khẩu hiệu là yên tĩnh, lịch sự tao nhã, phong cách xây dựng cũng dựa trên những từ này.<br><br>Rừng trúc rả rích, có nhiều bóng xanh, dòng sông chỉ rộng vừa đủ cho một con thuyền nhỏ. Mặt hồ ở tiền viện trước căn nhà ma kia cũng do con người tạo ra, đội thi công đã mở rộng nửa con sông để nó ch ảy nước vào tạo thành hồ.<br><br>Ngôi nhà ma bị bỏ hoang hàng chục năm, cỏ dại, dây leo mọc hoang, phủ kín cây cầu đá. Nhưng tưởng tượng đến nữ chủ nhân chết đi trong hồ, mọi người cũng không dám cẩn thận đi xem cây cầu kia.<br><br>Một số người trẻ tuổi thổn thức.<br><br>\"Tôi nghe ông nội kể rằng lúc đó La Hồ là khu vực bất động sản hot nhất ở Hoài Thành. Đáng tiếc, sau khi xảy ra chuyện kia, hầu hết những người giàu đều chuyển đi. Biệt thự có giá nhưng không bán được, sau này cũng không bán được. Sau đó chuỗi tài chính của chủ đầu tư lại xuất hiện vấn đề, giai đoạn thứ hai của La Hồ không được trùng tu, sau nhiều năm mới được xây dựng lại nên hoạt động này có lẽ là một sự minh oan.\"<br><br>\"Ha ha, đừng nói nữa, có tẩy trắng tôi cũng mua không nổi.\"<br><br>Đối với đại đa số người dân, lý do không mua biệt thự không phải vì ma quỷ mà vì nghèo.<br><br>Nhưng mà biệt thự này vốn dĩ không phải bán cho những người này. Thật là mỗi khi ngẫm lại đều phải rơi lệ.<br><br>\"Tiểu Diệp em muốn đội mũ hay không?\"<br><br>Ngoại hình và khí chất của Diệp Sanh khiến cho cậu nổi bật cho dù là đứng giữa những người ăn diện lộng lẫy cũng như hạc trong bầy gà, cậu thường xuyên thu hút mọi tầm mắt.<br><br>Tề Lam thấy vẻ mặt thiếu kiên nhẫn của cậu nên vui lòng đưa ra đề nghị.<br><br>Hạ Văn Thạch biết Diệp Sanh không thích bị người khác nhìn chăm chú, phi thường săn sóc mà mua cho cậu một cái khẩu trang màu đen: Tới tới tới, Tiểu Diệp, mang lên đi.\"<br><br>\"Cảm ơn.\"<br><br>Diệp Sanh gật đầu, cũng không từ chối.<br><br>Anh Hổ sờ lên cái đầu trọc của mình, thật thà chất phác cười: \"Tôi ghen tị đó, Chắc đời này tôi cũng không thể hiểu được nỗi khổ của một anh chàng đẹp trai như Tiểu Diệp.\"<br><br>Sau khi Diệp Sanh đeo khẩu trang, cậu không còn thu hút nhiều sự chú ý như vậy nữa, dù sao thì một nửa số streamer nam ngoài trời đi theo con đường nam thần tượng đều đeo khẩu trang. <br><br>Ngôi nhà ma ám rất lớn, để mọi người có cơ hội tham gia, ban tổ chức đã chia cuộc phiêu lưu thành các nhóm mười hai người.<br><br>Diệp Sanh hỗ trợ cầm camera, chụp ảnh Hạ Văn Thạch từ một bên. Cậu có đôi chân rất dài, eo mảnh khảnh, mặc áo thun trắng, đeo khẩu trang đen, chỉ để lộ ra một đôi mắt hạnh xinh đẹp và sắc bén.<br><br>Khi màu sắc con ngươi của một người quá rõ ràng, sự giao thoa giữa đen và trắng giống như một xoáy nước lạnh lẽo sâu thẳm.<br><br>Trong số những người khác đã thành lập đội với họ, điều duy nhất Diệp Sanh có ấn tượng là một đôi bạn thân.<br><br>Bởi vì hai người này đều đến từ Đại học Hoài An, đồng thời đều là thành viên của câu lạc bộ nghiên cứu ma quỷ của Đại học Hoài An, đồng thời cùng nhóm với Hạ Văn Thạch trước đây ở đại học, điều này khiến Hạ Văn Thạch chỉ hận gặp nhau quá muộn.<br><br>Hai nữ sinh, một cao một thấp.<br><br>Cô gái cao tên là Lương Thanh Thanh, đến từ Khoa Y đại học Hoài An; cô gái thấp hơn tên là Tô Uyển Lạc, thuộc khoa Kỹ thuật Xây dựng của đại học Hoài An.<br><br>Hạ Văn Thạch cảm thấy shock khi biết Tô Uyển Lạc học ngành xây dựng, anh không thể tin được: \"Đàn em đang học ngành xây dựng?!\"<br> <br><br>Dù sao Tô Uyển Lạc lớn lên thật sự là quá nhỏ xinh.<br><br>Cô ấy cao không đến 1m6, làn da trắng nõn, ngũ quan thanh tú, khi cười rộ lên khóe miệng còn có hai cái má lúm đồng tiền, cảm giác một cô gái như vậy đội mũ bảo hiểm bước vào công trường thi công có chút không thích hợp.<br><br>Tô Uyển Lạc lặng lẽ mỉm cười gật đầu: \"Ừ, từ nhỏ tôi đã có hứng thú với kỹ thuật dân dụng, đây là lựa chọn đầu tiên của tôi.\"<br><br>giơ ngón tay cái lên với cô: \"Tuyệt vời! Điểm số môn kỹ thuật dân dụng tại đại học Hoài An không thấp.\"<br><br>Lương Thanh Thanh tính cách có chút hoạt bát, thân thiết mà kéo cánh tay Tô Uyển Lạc: \"Học trưởng tin được không, cô ấy là nữ sinh duy nhất trong lớp. Có rất ít nữ sinh học ngành xây dựng, huống chi Lạc Lạc là một đại mỹ nữ như vậy. Đám con trai trong lớp của bọn họ còn hào hứng nói những điều vô nghĩa trên diễn đàn như bọn họ muốn đối xử với Lạc Lạc như công chúa. Kết quả khi khai giảng tất cả đều game over, học tập cũng không so sánh được với Lạc Lạc, so sức lực cũng không xong hahahahaha thật mất mặt.\"<br><br>Hạ Văn Thạch: \"So sức lực cũng không được? Mạnh mẽ như vậy sao?!\"<br><br>Tô Uyển Lạc có chút ngượng ngùng kéo tay áo Lương Thanh Thanh, giải thích nói: \"Cha tôi trước đây làm việc ở công trường, hồi nhỏ tôi thường chơi ở công trường nên đã rèn luyện được sức mạnh của mình.\"<br><br>Cô ấy dường như không muốn nói về mình mà lập tức chuyển sang chủ đề: \"Mọi người đã nhận được tin nhắn từ sự kiện chưa?\"<br><br>Tề Lam cắt ngang chủ đề nói: \"Tin nhắn gì?\"<br><br>Tô Uyển Lạc cười nói: \"Phía chính phủ nói vì tăng thêm hứng thú cho buổi phát sóng trực tiếp, lần này chúng ta chia nhóm ra chơi trò chơi, nghe nói điện thoại di động và máy ảnh cũng bị tịch thu.\"<br><br>Hạ Văn Thạch trừng lớn đôi mắt: \"Tịch thu điện thoại di động và máy ảnh? —— Bị tịch thu thì phát sóng cái gì?\" <br><br>Tô Uyển Lạc: \"Mỗi phòng trong biệt thự đều được trang bị camera giám sát, và có mười phòng phát sóng trực tiếp chính thức trên Đài ngoài trời Tinh Vân. Dù sao, mục đích của sự kiện này là không làm thì không chết. Để minh oan cho ngôi nhà giết người, chúng ta sẽ tìm đường chết theo bất cứ cách nào chúng ta muốn và vứt bỏ công cụ và mối liên hệ với những người khác bên ngoài để nhân đôi bầu không khí kh ủng bố.\"<br><br>Hạ Văn Thạch lập tức lo lắng nhìn Diệp Sanh.<br><br>Diệp Sanh điều chỉnh vòng sáng một chút, cau mày dường như không thể thấy, theo bản năng nhìn về phía cửa lớn. Cậu nói với Ninh Vi Trần hôm nay cậu sẽ đến La Hồ, nhưng không biết khi nào đại thiếu gia này mới đến.<br><br>Lúc này, người tổ chức sự kiện thổi còi kêu bọn họ tiến lên, Hạ Văn Thạch đi tới nói với Diệp Sanh: \"Đi thôi, Tiểu Diệp.\" Diệp Sanh đưa máy ảnh cho Hạ Văn Thạch, nhỏ giọng nói: \"Đàn anh, mọi người đi vào trước đi, em đang đợi một người.\"<br><br>Hạ Văn Thạch: \"Hả? Em chờ ai vậy.\" Bên kia anh Hổ và Tề Lam thúc giục lôi kéo anh đi rồi.<br><br>Diệp Sanh đứng một mình trong sân cũng chán nên chỉ đi bộ đến bên hồ.<br><br>Đoạn Thi nói thời điểm cô rơi xuống nước bị cỏ nước quấn lấy chân, Diệp Sanh phát hiện hồ này khá sâu, dưới ánh nắng buổi trưa vẫn không nhìn thấy rõ đáy hồ.<br><br>Đột nhiên Diệp Sanh nhận được tin nhắn từ Ninh Vi Trần.<br><br>【 Em ở hướng 10 giờ của anh. 】<br><br>Diệp Sanh sửng sốt ngẩng đầu, phát hiện hướng 10 giờ của mình còn có một biệt thự sáu tầng khác.<br><br>Ninh Vi Trần đứng trên tầng cao nhất của biệt thự, vẫy tay chào cậu và mỉm cười rạng rỡ.<br><br>Trong tay Diệp Sanh có một tấm thẻ có thể mở được tất cả các phòng trong quận La Hồ, cậu không hề do dự mà bước nhanh đi.<br><br>Khi lên tầng sáu, cậu phát hiện không chỉ có mình ở đó mà còn có cả người tổ chức chương trình Livestream Tinh Vân và đoàn người của họ.<br><br>\"Diệp tiên sinh.\"<br><br>\"Diệp tiên sinh.\" Một đám người mặc tây trang giày da gật đầu với cậu, lộ ra biểu tình lấy lòng.<br><br>Diệp Sanh sửng sốt, tháo khẩu trang xuống, nhíu mày nhìn về phía Ninh Vi Trần.<br><br>Ninh Vi Trần chớp mắt, cười như không cười nói: \"Anh trai, em đã tìm được một địa điểm hoàn hảo để anh có thể xem sự kiện.\" <br><br>Diệp Sanh: \"......\"<br><br>Ninh Vi Trần là chủ nhân La Hồ, có thể nói là người đặt ra luật lệ trong sự kiện này. Tuy nhiên, chắc hẳn Ninh Vi Trần cũng không bận tâm đ ến việc này nên chỉ kéo Diệp Sanh vào một căn phòng giống như phòng chỉ đạo. <br><br>Căn phòng chứa đầy những màn hình lớn, dùng để giám sát các phòng khác nhau trong ngôi nhà ma, trên màn hình, đại sảnh tầng một của ngôi nhà ma chật kín người, ai nấy đều có vẻ căng thẳng và mong chờ.<br><br>Sự kiện còn chưa bắt đầu, người dẫn chương trình trong phòng phát sóng đã tươi cười giới thiệu Ninh Vi Trần: \"Ninh thiếu gia, sự kiện này ban đầu được tổ chức để quảng bá cho La Hồ. Chúng tôi và Tinh Vân Livestream dự định cùng nhau tạo ra một tiết mục phiêu lưu thần quái siêu nhiên ngoài trời.\"<br><br>\"Lúc đầu, chúng tôi chia những người tham gia thành các nhóm mười hai người trong một phòng. Đêm đầu tiên, mọi người không ra ngoài và chơi trò chơi trong nhà. Trò đầu tiên là bút tiên, trò thứ hai là trò chơi bốn góc, và trò thứ ba Truth or Dare.\"<br><br>Người dẫn chương trình thậm chí còn cho họ xem kịch bản rất chu đáo.<br><br>\"Ngài xem xem có cần thay đổi gì không?\"<br><br>Ninh Vi Thần sau khi nhận lấy liền trực tiếp đưa cho Diệp Sanh: \"Anh trai, anh thấy có gì cần phải thay đổi không?\"<br><br>Diệp Sanh: \"............\" Cảm ơn Ninh Vi Trần, cả đời này cậu chưa bao giờ có cơ hội tham gia vào các hoạt động mạo hiểm siêu nhiên như thế này.<br><br>Diệp Sanh cúi đầu, vội vàng nhìn lướt qua nội dung kịch bản, kịch bản giới thiệu ngắn gọn về nguồn gốc của biệt thự La Hồ và vụ án giết người năm đó, sau đó dẫn đến hoạt động lần này của Tinh Vân.<br><br>【 Nơi này có một cái hồ sâu không thấy đáy, còn có một cái tủ lạnh không thể đóng cửa lại được nữa. Ở đây luôn có những tiếng kêu từ trong bếp phát ra vào lúc nửa đêm, vết máu trên bàn làm việc ở tầng ba không bao giờ có thể gột rửa được. Có quá nhiều bí ẩn chưa được giải đáp trong biệt thự cổ xưa này đang chờ chúng ta khám phá. Chào mừng bạn đến với hoạt động Bí ẩn La Hồ này. 】<br><br>【 Giấy và bút được chuẩn bị sẵn trong mỗi phòng, vì vậy vào đêm đầu tiên, hãy chào hỏi nhân vật chính của biệt thự. 】<br><br>Người chủ trì nói: \"Trò chơi đầu tiên là bút tiên. Ngài có muốn thêm một số quy tắc không?\"<br><br>Diệp Sanh đem kịch bản trả lại cho người dẫn chương trình, nói: \"Không cần.\"<br><br>Cậu lập tức chuyển ánh mắt về phía Ninh Vi Trần, cau mày nói: \"Tôi muốn vào nhà ma điều tra.\"<br><br>Ninh Vi Thần: \"Những hồ sơ giám sát này ghi lại tất cả mọi thứ, sẽ có người giúp anh điều tra mọi chuyện.\"<br><br>Diệp Sanh lắc đầu nói: \"Tôi muốn điều tra sự tình bọn họ sẽ không nghĩ đến.\" Trọng điểm trước nay của cậu đều không phải là tủ lạnh, cũng không phải hồ cũng không phải nam chủ nhân đã chết.<br><br>Ninh Vi Trần xòe tay: \"Được.\" Hắn nhẹ nhàng cười: \"Em cho rằng như vậy sẽ tiết kiệm thời gian nhưng nếu anh trai muốn thăm dò nhà ma thì em sẽ đi với anh.\"<br><br>Diệp Sanh nói: \"Cảm ơn.\"<br><br><br>Hạ Văn Thạch và những người khác đã đến biệt thự La Hồ một lần và không có chuyện gì xảy ra, phỏng chừng lệ khí của người đàn ông bị chặt xác trong biệt thự cũng không nặng đến thế.<br><br>Tầng 1 là phòng khách rộng, bên trái là bếp, nơi có tủ lạnh để bảo quản các bộ phận cơ thể.<br><br>Hiện tại mọi người đều đã tản ra, từng người về phòng của mình.<br><br>Ninh Vi Trần và Diệp Sanh là những người bước vào cuối cùng, nhân viên cũng không dám tịch thu điện thoại di động của họ mà chỉ cung kính hướng dẫn họ.<br><br>Sáu giờ tối, biệt thự sẽ được dọn dẹp sạch sẽ, toàn bộ nhân viên sẽ rời đi, chỉ còn lại một trăm thí sinh ở bên trong. Chiếc tủ chứa đầy bánh mì và nước, đủ để họ sống sót qua bốn ngày.<br><br>Khi Diệp Sanh và Ninh Vi Trần bước vào phòng, Hạ Văn Thạch đang ngồi dưới đất trò chuyện với Lương Thanh Thanh.<br><br>Hạ Văn Thạch khoe: \"Tôi chỉ mới đến nơi này lần trước. Nó chỉ bình thường thôi. Ngoại trừ việc bên cạnh tủ lạnh lạnh bất thường thì không có vấn đề gì cả.\"<br><br>Lương Thanh Thanh cười nói: \"Học trưởng, kỳ thật tôi đã xem qua livestream của anh.\"<br><br>Hạ Văn Thạch sửng sốt: \"A, cô đã vào phòng livestream của tôi?!\"<br><br>Lương Thanh Thanh nói: \"Đúng vậy, mỗi lần tôi vào nền tảng Tinh Vân livestream là có thể thấy tiêu đề của anh. Hahahaha học trưởng tốt nghiệp đại học Hoài An, không muốn nhấp vào cũng khó.\"<br><br>Hạ Văn Thạch: \"......\" Đột nhiên anh muốn đánh gãy đề tài này.<br><br>Lương Thanh Thanh đôi mắt sáng lấp lánh nói: \"Học trưởng không cần từ bỏ, tuy bọn họ mắng anh lợi dụng danh tiếng của trường, nhưng tôi cảm thấy sớm muộn gì trường học cũng sẽ tự hào về anh.\"<br><br>Hạ Văn Thạch cảm động đến rối tinh rối mù: \"Cảm ơn đàn em, tôi sẽ nỗ lực.\"<br><br>Cạch. Lúc này cửa bị mở ra, mọi người đang nói chuyện đột nhiên im bặt.<br><br>Mười người nghe được thanh âm, đều nhìn về phía cửa, khi nhìn thấy hai người đi vào, trong mắt đều lộ ra vẻ kinh ngạc.<br><br>Diệp Sanh liền không cần nhiều lời, ban ngày ở bên hồ đã thu hút vô số người thèm muốn trai đẹp. Mà thanh niên bên cạnh cậu, trong biệt thự cũ kỹ u ám này có dáng vẻ tự phụ, nụ cười rạng rỡ, khi ngước mắt lên cười, quả thực mang đến cho người ta một cảm giác chói mắt.<br><br>Diệp Sanh không quen nói chuyện.<br><br>Ninh Vi Trần đặt ngón tay lên vai Diệp Sanh, nhếch khóe môi, ghé sát vào tai cậu, dùng giọng nói chỉ có hai người nghe được: \"Bảo bối, lần này anh nghĩ mối quan hệ giữa chúng ta là quan hệ gì?\"<br><br>Diệp Sanh: \"......quan hệ bạn học hoặc là không có quan hệ.\"<br><br>Ninh Vi Trần cười nhạt một tiếng, buông tay, tự nhiên hào phóng nhìn phía mọi người, tươi cười mang theo áy náy.<br><br>\"Xin lỗi, trên đường xảy ra tắc đường, làm chậm trễ thời gian của mọi người.\"<br><br>Lương Thanh Thanh thấy hắn cười thì đỏ mặt, vội vàng xua tay: \"Không sao, không sao, sự kiện còn chưa bắt đầu.\"<br><br>Hạ Văn Thạch sửng sốt: \"Tiểu Diệp thì ra là em đang đợi đàn em Vi Trần?\" Tuy rằng anh chưa nói chuyện với Ninh Vi Trần quá mười câu, nhưng ấn tượng của anh đối với Ninh Vi Trần vô cùng tốt. Một đàn em 18 tuổi lái chiếc Bentley một ngàn vạn nói không có ấn tượng tốt cũng khó.<br><br>Ở đây ngoại trừ anh Hổ cùng với Tề Lam bọn họ còn có một đoàn đội livestream ba nam hai nữ, hiện giờ rất quan tâm đ ến Diệp Sanh và Ninh Vi Trần.<br><br>Diệp Sanh sau khi vào không nói một lời. Cậu không thích nói chuyện khi có nhiều người.<br><br>Nhưng lần này, ở hiện trường không có ai cho rằng cậu kỳ quái, bởi vì Ninh Vi Trần ở bên cạnh cậu.<br><br>Ninh Vi Trần cười ngâm ngâm nhẹ nhàng bâng quơ nói mấy câu, là có thể đặt Diệp Sanh vào thế không bị phớt lờ cũng như không xấu hổ. ‌Có vẻ như Diệp Sanh đã tham gia vào mọi cuộc trò chuyện một cách vui vẻ, ngay cả khi cậu giữ im lặng từ đầu đến cuối.<br><br>Này đại khái chính là năng lực điều khiển hiện trường của ảnh đế xã giao đi.<br><br>\"......\"<br><br>Cả đời này cậu không học được, cũng không muốn học.<br><br>Sau khi Diệp Sanh quan sát từng chi tiết trong phòng, cậu quay lại và thấy Ninh Vi Trần đã trò chuyện xong và đang mỉm cười nhìn cậu.<br><br>Diệp Sanh nói: \"Nói chuyện xong rồi?\"<br><br>Ninh Vi Trần: \"Ừm.\"<br><br>Diệp Sanh lại nhìn về phía Tề Lam và những người khác, phát hiện sự quan tâm của mọi người đối với Ninh Vi Trần và cậu vẫn chưa tiêu tan, chỉ là ngại với một ít quy tắc xã giao nên họ không tiếp tục đặt câu hỏi quay lại nói về chủ đề riêng của họ.<br><br>Diệp Sanh bắt đầu tin những gì Ninh Vi Trần nói trên tàu.<br><br>—— người không kiên nhẫn cùng hắn nói chuyện phiếm, hắn lớn lên chưa gặp được mấy người.<br><br>Ninh Vi Trần có khả năng giao tiếp bất cứ lúc nào và cũng rất quen thuộc với cách kết thúc giao tiếp.<br><br>Diệp Sanh hỏi ra một câu hỏi mà cậu rất muốn hỏi từ trước đây: \"Ninh Vi Trần, năng lực của hải yêu có bao gồm mê hoặc hay không?\"<br><br>Ninh Vi Trần sửng sốt một chút, sau đó không khỏi nghiêng đầu cười mấy tiếng.<br><br>Sau khi Diệp Sanh hỏi câu này, cậu cảm thấy câu hỏi này khá ngu ngốc.<br><br>Ninh Vi Trần cười đủ rồi, khóe môi cong lên, mắt đào hoa lấp lánh nhìn cậu: \"Vậy em đã mê hoặc anh rồi sao?\"<br><br>Diệp Sanh không chút nghĩ ngợi: \"Không có.\"<br><br>Ninh Vi Thần nhún nhún vai: \"Đúng vậy, nếu em có được siêu năng lực này thì tốt quá.\" Hắn hỏi Diệp Sanh vì sao lại hỏi như vậy, thản nhiên không chút để ý trả lời: \"Em từ nhỏ đã tham gia các loại yến tiệc, cũng đã gặp rất nhiều người. Em đã rất quen với cách trò chuyện với những loại người như thế nào thì dùng phương thức nào.\"<br><br>Diệp Sanh nhíu mày: \"Vậy cậu dùng phương thức gì nói chuyện với tôi?\"<br><br>Ninh Vi Trần nghĩ nghĩ, ái muội nói: \"Cùng anh trò chuyện là tình huống đặc biệt, cho nên em dựa vào bản năng.\"<br><br>Diệp Sanh: \"......Cậu có ghê tởm hay không.\"<br><br>Màn đêm buông xuống.<br> <br><br>Tô Uyển Lạc chủ động bật đèn trong phòng lên, nhưng mạch điện trong nhà ma bị hư hại nghiêm trọng, ánh sáng chập chờn khiến nó trở nên đặc biệt quỷ dị. Lương Thanh Thanh sờ sờ cánh tay của mình nổi da gà, nói: \"Lạc Lạc, chúng ta không bằng đừng bật đèn lên, mình vừa mới tìm được một ngọn nến trong tủ.\"<br><br>Tô Uyển Lạc gật gật đầu: \"Được rồi, chúng ta thắp nến đi.\"<br><br>Cô mở tủ ra, thấy bên trong tủ có nhét mấy cây nến, ngoài ra còn có vài cây bút và một tờ giấy. Những thứ này đều là đạo cụ, cô đã lấy hết rồi.<br><br>Mười hai người ngồi thành vòng tròn trên mặt đất, năm ngọn nến được đặt để chiếu sáng khu vực này.<br><br>Cùm cụp.<br><br>Tiếng khóa cửa phát ra từ cánh cửa sắt của biệt thự.<br><br>Dù biết đây là nhân viên rời khỏi hiện trường nhưng mọi người vẫn cảm thấy tim mình run lên, lưng lạnh buốt.<br><br>Lương Thanh Thanh có chút sợ hãi, cố ý nâng cao bầu không khí: \"Mọi người đừng căng thẳng, hoạt động tiền thưởng, cứ cười đi.\"<br><br>Lần trước Hạ Văn Thạch đã từng đến đây, nhưng lần này anh cảm thấy rất khác. Sự lạnh lẽo đó chỉ có thể cảm nhận được khi ở gần tủ lạnh, bây giờ anh có thể cảm nhận được nó khi đang ngồi trong căn phòng trên tầng hai.<br><br>Không biết có phải là do tổ chương trình cố ý làm không, nhưng rõ ràng lần trước có nhiều người hơn nhưng anh vẫn cảm thấy hoảng sợ.<br><br>Cửa sắt khóa chặt, ô tô đi xa. Gió thổi qua mặt hồ tĩnh lặng, bóng tre xào xạc, cây thủy sinh như tứ chi của người vặn vẹo.<br><br>Tô Uyển Lạc nhẹ giọng nói: \"Những giấy bút này hẳn là để cho chúng ta chơi game.\"<br><br>Tề Lam nói: \"Giấy bút. Bút tiên?\"<br><br>Anh Hổ gật đầu: \"Tôi nghĩ là vậy.\"<br><br>Một thiếu niên rụt rè nói: \"Người mà bút tiên mang tới đây nhất định là người đàn ông bị chặt xác trong biệt thự!\"<br><br>Bạn gái hắn đánh vào bờ vai của hắn: \"Anh ít nói vài câu.\"<br><br>Tô Uyển Lạc ngước mắt nhìn đám người, hít một hơi thật sâu nói: \"Chỉ cần bốn người cầm bút, ngoại trừ bút tiên, hẳn là còn có những trò chơi khác, mỗi người chúng ta có thể chọn một trò chơi.\"<br><br>Mọi người đều hoảng sợ nhưng đều gật đầu đồng ý. Sau một thời gian dài tranh luận, cuối cùng mọi người đã được phân công.<br><br>Lúc này, lộc cộc, thời gian chỉ hướng 8 giờ tối.<br><br>Đột nhiên trong phòng vang lên một bản nhạc rất nhẹ nhàng.<br><br>Mọi người đều hoảng sợ, nhưng lời nói của người chủ trì ngay lập tức xua tan nỗi sợ hãi của họ.<br><br>【 Các thí sinh thân mến, chào mừng đến với sự kiện Dấu vết huyền bí La Hồ tối nay. Tôi là người chủ trì sự kiện này, KK.】<br><br>Lương Thanh Thanh hơi hơi th ở dốc: \"Thì ra là người chủ trì.\"<br><br>Hạ Văn Thạch hơi thở mong manh: \"Làm tôi sợ chết khiếp. Tại sao lần trước tôi không cảm thấy đáng sợ như vậy?\"<br><br>Sau đó Diệp Sanh tùy tiện lấy một tờ giấy ra chơi, cậu chưa từng chơi bút tiên nhưng cậu biết luật chơi.<br><br>Một số người cùng nhau cầm bút và yêu cầu hồn ma viết câu trả lời ra giấy.<br><br>Ninh Vi Trần ở bên cạnh cậu đang nghịch bút chì. Khoảnh khắc âm thanh phát sóng phát ra, hắn ngước mắt lên và lạnh lùng nhìn về phía camera.<br><br>Chỉ có năm ngọn nến đỏ nhấp nháy trong căn phòng tối.<br><br>Những cành cây mọc tươi tốt ngoài cửa sổ gõ nhẹ vào tường.<br><br>Người dẫn chương trình đang ngồi trong studio vắng vẻ, đọc kịch bản.<br><br>【 Biệt thự La Hồ được xây dựng vào năm mươi năm trước, được xây dựng xung quanh hồ và có khung cảnh yên tĩnh. Đáng tiếc năm đó một vụ án phanh thây chấn động Hoài Thành đã tạo ra một tầng hoảng loạn và máu me ở đây. Nhân vật nam chính bị chặt thành từng mảnh và giấu trong tủ lạnh, còn nữ nhân vật chính thì tự sát và ngã xuống hồ. Kể từ đó, biệt thự La Hồ nổi tiếng khắp nơi như một ngôi nhà ma ám. 】<br><br>【 Nơi này có một cái hồ sâu không thấy đáy, còn có một cái tủ lạnh không thể đóng cửa lại được nữa.<br><br>Ở đây luôn có những tiếng kêu từ trong bếp phát ra vào lúc nửa đêm, vết máu trên bàn làm việc ở tầng ba không bao giờ có thể gột rửa được. 】<br><br>【 Cảm ơn các bạn đã tham gia hoạt động Dấu vết huyền bí La Hồ này. Chúng ta hãy chào chủ nhân ban đầu của biệt thự trước khi bắt đầu \"cuộc phiêu lưu siêu nhiên\" căng thẳng và thú vị. 】<br><br>Mọi người thầm mắng phương thức hoạt động thiếu đạo đức, phương thức chào hỏi là chơi bút tiên triệu hoán, khác gì chơi bọn họ đâu!<br><br>Nhưng mà những gì người chủ trì nói lại không như dự kiến của bọn họ.<br><br>Đèn trong studio nhấp nháy, người chủ trì lưng cứng ngắc ngồi trước mười màn hình lớn. Nếu có ai đó ở xung quanh, họ chắc chắn sẽ có thể thấy vẻ mặt của anh ấy kỳ lạ đến mức nào. Sắc mặt hắn tái nhợt như tờ giấy, lấm tấm mồ hôi lạnh, nhưng đôi mắt lại lồi ra, trong đó nổi lên một tầng máu. Nó chứa đựng sự điên rồ, đau đớn, và hận thù.<br><br>Giọng nói của hắn run rẩy, nhưng bị micro và âm thanh làm mờ đi, lọt vào tai mọi người mà không có gì bất thường.<br><br>【 Đêm đầu tiên mọi người ngồi lại nói chuyện, mỗi người kể một câu chuyện trước đi. 】<br>"]