["<br>","<br>Một đám người bước nhanh đi vào toa xe, tiếng bước chân mạnh mẽ trật tự.<br>Khí chất cuiar bọn họ rõ ràng khác với người bình thường, có mùi máu tanh đặc trưng của những người có siêu năng lực.<br><br>Quần áo được thống nhất, và được đào tạo bài bản.<br><br>Bộ quân phục màu bạc cùng với màu đen làm cơ thể trở nên cao và mạnh mẽ giống như một ngọn giáo.<br><br>Găng tay trắng và cầu vai kim tuyến bạc khắp chốn đều lộ ra sự lạnh lùng nghiêm cẩn.<br>Ninh Vi Trần nghe được tiếng bước chân, không chút nào lưu luyến mà rút ngón tay ra, xoay người rời đi với biểu tình lạnh nhạt.<br>Đây là những gì mà những người từ Cục Điều tra Quản lý Tình huống Phi tự nhiên đã nhìn thấy khi họ bước vào ——<br>Trên mặt đất là một dị giáo cấp C đang ôm bụng khóc sướt mướt; các vết nứt cùng với góc tường đầy những nội tạng đẫm máu chảy ra từ xác chết; một thiếu niên mặc một chiếc áo thun màu đen thân hình đơn bạc ngồi xổm xuống đất nhặt điện thoại.<br>Mà người quay lại kia, quai hàm căng thẳng, ánh mắt lạnh lùng, khuôn mặt xinh đẹp tràn đầy lệ khí.<br>Đây là một gương mặt trẻ trung xinh đẹp mà không ai trong ban quản lý cấp cao của Trung Quốc cảm thấy xa lạ.<br><br>Khoảng khắc họ nhìn thấy Ninh Vi Trần, tất cả mọi người trong Cục Phi tự nhiên đều như bị đóng băng và ngừng di chuyển.<br>Đằng sau đám đông, một người đàn ông trung niên mặc bộ vest màu xám bạc chậm rãi bước đến.<br>Mọi người tự động dọn đường cho hắn, người đàn ông trung niên đi lên phía trước, dưới ánh đèn tóc đã bạc một nửa nhưng lại có phong thái hiền lành lương thiện, hắn cười nói: \"Cậu chủ, hoan nghênh đến Hoài Thành, hoan nghênh cậu về nhà.\" Ninh Vi Trần không nói một tiếng nào.<br>Người đàn ông trung niên không hề tỏ ra khiếp sợ khi nhìn thấy vết máu trên cổ và ngón tay của Ninh Vi Trần.<br><br>Với tư cách là quản gia cao nhất, hắn ta chỉ mỉm cười, ân cần đưa chiếc khăn vuông còn chưa mở rá mang theo bên mình, nhẹ giọng nói: \"Cậu chủ, phu nhân ở nhà họ Trần chờ cậu đã lâu, hiện tại chúng ta đến đó trước à?\" <br>Ninh Vi Trần không nói một lời, tiếp nhận khăn tay và xé mở, thong thả ung dung mà lau vết máu trên đầu ngón tay.<br><br>\"Lý quản gia, hiện tại đi còn sớm.\"<br>Nhân viên đến lần này là một nữ nhân xinh đẹp.<br><br>Cô đem tầm mắt rời khỏi Diệp Sanh, sau đó rơi xuống trên người Ninh Vi Trần, mở miệng nói: \"Dị giáo trên toa 44 lần này rất đặc biệt, có thể cần Ninh thiếu gia ở lại nói cho chúng ta biết một ít việc.\" <br>Cô ăn mặc tương tự như những người khác, điều bất đồng duy nhất là trước ngực có một chiếc huy chương thêu nổi trên ngọn lửa, với dòng chữ A tiếng Anh được viết rất đẹp trên đó.<br>Nụ cười của Lý quản gia vẫn không đổi, nếp nhăn tích tụ nơi khóe mắt nhưng thái độ rất kiên định: \"Trình cục trưởng nói đúng, nhiệm vụ của mỗi chúng ta là hợp tác với công việc của Cục Điều tra Quản lý Phi tự nhiên.<br><br>Khi thiếu gia của chúng ta vừa về nước thì trong nhà liền an bài hắn đến Âm Sơn để tiếp xúc với nhiệm vụ dị đoan, cũng để hắn lớn lên từ nhỏ ở nước ngoài được bồi dưỡng trách nhiệm cùng lòng trung thành với đất nước với tư cách là một công dân Trung Quốc.<br><br>Chỉ là như ngài đã chứng kiến, thiếu gia của chúng ta hiện tại đang bị thương, cần phải trở về xử lý miệng vết thương.\" <br>Trước mặt một quan chấp hành cấp A hắn vẫn rất bình tĩnh thong dong mỉm cười: \"Mong ngài thông cảm cho thiếu gia của chúng ta lần đầu tiên tiếp xúc với dị giáo, còn thiếu kinh nghiệm nên nhiệm vụ thất bại.<br><br>Kinh nghiệm của thiếu gia còn thấp, ở lại đây có lẽ cũng không cung cấp được thông tin gì có thể trợ giúp.<br><br>Huống chi còn có một vị khách ở đây nữa.\" <br>Tầm mắt hắn thật hòa ái rơi xuống trên người Diệp Sanh, nhìn có vẻ ôn hòa nhưng sau lưng tuyệt đối là một người lạnh nhạt ngạo mạn.<br>Lý quản gia nói: \"Tôi tin rằng người bạn nhỏ này sẽ có thể giải quyết tất cả các câu hỏi mà ngài muốn hỏi.\" <br>Trình cục trưởng tuổi còn trẻ mà ngồi vào vị trí này, tự nhiên cũng không phải người ăn chay, đôi môi đỏ mọng của cô ấy cong lên một cách kiên định: \"Lý quản gia, dị giáo lần này liên quan đến người điều hành của diễn đàn thứ bảy – Cố Sự Đại Vương cấp S.<br><br>Ông cũng là dị năng giả cấp A, hẳn là hiểu được sự nghiêm trọng của sự việc này.\" <br>Lý quản gia thở dài cười nói: \"Tôi biết ý tứ của Trình cục trưởng, nhưng ở đây chỉ là xuất hiện hơi thở của Cố Sự Đại Vương mà thôi.<br><br>Hắn viết mấy trăm điều quái đản tồn tại ở mọi ngóc ngách trong các thành phố trên thế giới, một số chúng tôi đã xử lý, một số thì chưa.<br><br>Không phải mọi trò lố bịch trong đó đều có thể tự xưng là \"sự kiện cấp S\".\"<br>Trình cục trưởng thậm chí còn cười giả tạo hơn, ngay lúc hai người đang hết sức giương cung bạt kiếm.<br>Ninh Vi Trần vẫn luôn không nói chuyện mở miệng.<br>\"Không sao.\" Hắn lau tay xong, đem khăn đưa cho Lý quản gia.<br>Ninh Vi Trần li3m vết máu trên môi dưới, giấu đi sự lạnh lùng cùng tàn bạo trong đôi mắt đào hoa, nhếch mép cười, trong nháy mắt trở lại là một quý công tử tao nhã, ôn nhu lễ phép nói: \"Tôi nguyện ý lưu lại phối hợp điều tra.\"<br> <br>Lý quản gia sửng sốt, cũng gật đầu, mỉm cười không nói chuyện nữa.<br>Ninh Vi Trần tùy ý vén ngọn tóc quanh tai, sải chân bước thẳng tắp về phía trước, để lại giọng nói nhẹ nhàng lãnh đạm: \"Cho tôi thời gian tắm trước đã.\".<br><br>ngôn tình hay<br>\"Được.\"<br>Trình cục trưởng thở phào nhẹ nhõm.<br>Công bằng mà nói, cô không muốn đối phó với quản gia nhà họ Ninh một chút nào.<br><br>Đặc biệt tối nay còn có mặt người thừa kế bí ẩn khó lường nhà họ Ninh, người đã dành phần lớn thời gian sống ở nước ngoài từ thời thơ ấu.<br>Lý quản gia cười cười rời đi.<br>Trình cục trưởng nhìn hai người rời đi, mím môi dưới.<br>Đội viên bên cạnh tiến lên hỏi cô: \"Trình cục, bây giờ chúng ta nên làm gì.\" -<br>Cục trưởng Trình nói: \"Trước tiên xử lý hiện trường đi, toa xe 44 này dị đoan cấp C chưa từng phạm tội, tạm thời đóng cửa lại.\" \"Vâng.\"<br>Tầm mắt Trình Cục trưởng một lần nữa rơi trở lại trên người Diệp Sanh, nhìn thân hình đơn bạc cùng khuôn mặt tái nhợt của thiếu niên.<br><br>Nghĩ đến một đứa trẻ bình thường vô tội tham gia vào dị giáo lần này, hiện tại khẳng định vô cùng sợ hãi, cô đi qua ôn nhu an ủi nói: \"Cậu thiếu niên, hiện tại đứng lên được không?\"<br>Diệp Sanh cầm điện thoại gật gật đầu, ôm bụng đứng lên.<br><br>Trình cục trưởng thấy động tác của cậu, thanh âm càng nhẹ hơn: \"Hành lý của cậu ở chỗ ngồi thứ mấy của toa xe nào, tôi bảo người giúp cậu lấy, bây giờ cậu theo tôi xuống nghỉ ngơi một chút đi.\"<br>Diệp Sanh không trả lời, hiện tại tất cả lực chú ý của cậu đều ở trong bụng mình.<br><br>Cậu cho rằng sẽ có một trận đau đớn kịch liệt hoặc là cảm giác rách rách, cảm giác nôn mửa, giống như trước kia cậu ăn một ít đồ ăn không thể ăn.<br><br>Nhưng không có gì xảy ra hết.<br><br>Một mớ thịt chết nuốt vào bụng sau đó an tĩnh, yên tĩnh như một vũng nước chết.<br><br>Hơn nữa, ngoại trừ đau đớn ở cổ họng vì vết trầy xước, cậu cũng không cảm thấy bất kỳ cảm giác khó chịu nào.<br><br>Diệp Sanh khẽ nhíu mày, nghĩ đến động tác cuối cùng của Ninh Vi Trần.<br><br>Ninh Vi Trần cho cậu uống máu của mình.<br><br>......!Đó có phải do máu của cậu ta không? <br>\"Này cậu bé?\" Trình cục trưởng lại nhẹ nhàng hô một tiếng.<br>Diệp Sanh hoàn hồn ngẩng đầu, hai mắt s1nh lý phiếm lệ nhìn qua.<br><br>Cậu không biết diễn xuất, nhưng giờ khắc này từ trong suy nghĩ hoàn hồn bộ dáng, phối hợp với khuôn mặt trắng bệch rưng rưng của cậu, quả thật hoàn mỹ giống như một người sống sót qua tai nạn.<br><br>Trình cục trưởng càng yêu thương.<br><br>Cô mím môi, không đặt câu hỏi nữa, thì thầm: \"Đi nghỉ ngơi trước đi.\" Cổ họng Diệp Sanh bị tổn thương, giọng nói có chút thấp, mở miệng hỏi: \"Quái vật ở trong nhà vệ sinh kia đâu?\"<br>Trình cục nghi hoặc nhìn qua.<br><br>Diệp Sanh nói ngắn gọn: \"Cô ấy đã cứu tôi.\"<br>Trình cục lập tức biết cậu đang nói là ai, an ủi cười nói: \"Cậu nói Tiểu Phương? Quái vật tàu 1444 từ Âm Sơn này, đã được chúng tôi ghi lại.<br><br>Biết bản tính cô ấy thiện lương không hại người, mang xuống xử lý một chút mà thôi, không có việc gì.\"<br>Diệp Sanh lúc này mới gật gật đầu.<br><br>Trình cục hơi có chút kinh ngạc cùng tán thưởng nhìn cậu một cái, tràn đầy thưởng thức cùng trìu mến.<br><br>Không nghĩ tới thiếu niên này tuổi còn trẻ gặp phải chuyện đáng sợ như vậy, sau khi thoát khỏi kiếp nạn phản ứng đầu tiên cư nhiên không phải là khóc rống nước mắt, mà là quan tâm quái vật đã giúp đỡ cậu.<br><br>Sự cứng cỏi và thiện lương như vậy là vô cùng hiếm có.<br><br>Diệp Sanh dưới sự dẫn dắt của một đám người rời khỏi nhà ga.<br><br>Đến ban đêm, trạm phía bắc Hoài Thành vẫn sáng đèn.<br><br>Nơi đây khác với bầu không khí chật hẹp, lạc hậu của ga Âm Sơn.<br><br>Rộng rãi sáng sủa, rực rỡ chói mắt, giống như một cung điện pha lê khổng lồ, cho cậu thấy một góc rực rỡ và nhộn nhịp của thành phố quốc tế Hoài Thành.<br>Cổ họng Diệp Sanh hiện tại không thoải mái, thân thể mệt mỏi, toàn bộ hành trình đều cúi đầu.<br><br>Cậu được đưa vào quầy lễ tân được thành lập bởi Cục Phi Tự nhiên ở ga Phía Bắc Hoài Thành, ngồi trên ghế sofa nghỉ ngơi một lúc.<br>Trình cục trưởng đưa cho cậu một ly nước ấm, Diệp Sanh tiếp nhận khàn giọng nói một câu cảm ơn.<br><br>Trình cục trưởng tràn đầy thương tiếc nhìn cậu.<br><br>Diệp Sanh bây giờ cũng thấy rõ bộ dáng của cô, mái tóc ngắn ngang vai, trang điểm nhẹ, ngũ quan nhu mị khí chất lại anh khí.<br><br>Diệp Sanh có chút không được tự nhiên.<br><br>Cậu giao tiếp cùng quỷ có lẽ có kinh nghiệm nhiều hơn so với cùng người giao tiếp.<br><br>\"Cậu có thể ngủ trước\", Trình cục trưởng nói.<br><br>Diệp Sanh mím môi, thản nhiên nói: \"Không cần, các người muốn hỏi tôi vấn đề gì sao, hiện tại tôi có thể trả lời hết.\"<br>Trình cục trưởng nhìn cậu hoàn toàn tựa như đang nhìn em trai mình, trìu mến nói: \"Không vội, trước tiên cậu nghỉ ngơi một chút.<br><br>Đừng lo lắng.\"<br>Diệp Sanh một chút cũng không khẩn trương \"...\"<br>Nhưng cậu cũng không phải người chủ động nói chuyện phiếm với người khác.<br><br>Ngồi vào sô pha, dựa lưng vào phía sau, cậu hơi nhắm mắt lại.<br><br>Trình cục trưởng lúc cậu nhắm mắt liền đi ra ngoài, còn tri kỷ đóng cửa lại cho cậu.<br>Ly giấy truyền đến nhiệt độ ủ ấm lòng bàn tay.<br>Nhiệt độ điều hòa không khí trong nhà cũng được bật phù hợp và thoải mái.<br><br>Ánh sáng dịu dàng làm cho mọi người choáng váng.<br><br>Tất cả điều này nói với cậu rằng cậu đã lên và xuống từ chuyến tàu đó.<br><br>Kết thúc rồi.<br><br>Tất cả đã kết thúc.<br>Bùa giấy đều dùng hết, đồ ăn vào trong bụng cũng không có việc gì, cậu cùng tất cả các nguyên tố bất an đều không còn quan hệ.<br><br>Không đúng.<br><br>Diệp Sanh mở mạnh mắt ra, trước tiên mở điện thoại di động ra, con ngươi đen kịt lạnh như băng rơi xuống chiếc app có dấu hiệu mắt ác ma trên phím tắt.<br><br><br>Còn có nó.<br>Nhìn app này, Diệp Sanh sửng sốt một chút, bắt đầu phân tích cái người không ngừng phụ họa vào câu chuyện kia.<br><br>Người đàn ông đó có biết cậu có ứng dụng này không? Hắn có biết rằng cậu có thể nhìn thấy tất cả các post scriptum? Những lời ác ý kia có cố ý viết cho cậu xem không? <br>Diệp Sanh lại cảm thấy không giống.<br><br>Bởi vì ps đầu tiên nhắm vào Thai Nhi vào ngày 24 tháng 6.<br><br>Hơn nữa từ tác phong hành văn quỷ dị hoang đường của người nọ, làm ra vẻ giả mù sa mưa, thỉnh thoảng còn thích tác phong hành văn trữ tình.<br><br>Nếu hắn biết có khán giả, cách dùng từ của hắn chắc chắn sẽ càng thêm điên rồ.<br><br>Ngón tay Diệp Sanh sờ vào con mắt trên điện thoại di động.<br><br>Lúc ông lão để lại cho cậu phần mềm này, cũng không lộ ra đau lòng như khi cho cậu lá bùa đỏ, chứng tỏ nó cũng không phải là thứ rất trân quý.<br><br>Chức năng của nó cũng rất đơn giản, chụp ảnh tìm kiếm, đưa ra tổng quan mà không cho mình biết bất kỳ cách nào để đối phó.<br><br>Nó giống như một công cụ bách khoa toàn cầu.<br><br>Search, tìm kiếm.<br><br>Diệp Sanh nhẹ nhàng vuốt v e đôi mắt đỏ như máu kia, giống như đang sờ một con quái vật còn sống<br>Cậu đột nhiên đứng dậy, đi về phía trước, đến bàn bên cạnh máy lọc nước lật tung mọi thứ, lật ra một tấm gương rất nhỏ.<br><br>Diệp Sanh tắt đèn, ở lại trong bóng tối.<br><br>Mở camera trước, một tay cầm gương một tay cầm điện thoại di động, đưa điện thoại hướng vào gương, dựa vào trí nhớ mở ứng dụng kia, nhanh chóng chụp một tấm ảnh.<br><br>Phần mềm này không có bất kỳ chức năng flash nào, vì vậy thứ nó có thể chụp được chỉ có bóng tối.<br><br>Lần này là Search chụp Search, cũng có thể tìm kiếm được thứ gì đó sao? <br>Cậu bật đèn, đặt gương xuống và ngồi xuống ghế sofa.<br><br>Nhấp vào Tải ảnh lên.<br><br>Trước kia Diệp Sanh cũng dùng phần mềm này chụp qua đồ dùng hàng ngày, thứ không phải dị giáo Search chỉ hiển thị 404notfound.<br><br>Ước tính lần này là bức ảnh quá mờ và kỳ lạ, nó tìm kiếm trong một thời gian dài.<br><br>Diệp Sanh nắm chặt điện thoại di động, nín thở ngưng thần.<br><br>Một phút sau, cậu mở to mắt! <br>Trang tìm kiếm đã có kết quả! Đây mà lại là một đoạn văn rõ ràng! <br>【Tên phân loại: ENIAC】 <br>【Tên quỷ: Search】 <br>【Cấp bậc: Cấp E 】 <br>【Tổng quan: Tìm kiếm】 <br>Tổng quan là hai từ đơn giản, Hoàn toàn không giống như Phùng Thi Tượng và Thai Nhi giống như dùng một giai điệu phóng đại như kể chuyện xưa.<br><br>Diệp Sanh:\" Được oa, đồ chơi mày rậm mắt to quả nhiên cũng không đơn giản.<br><br>Cậu lại không từ bỏ ý định muốn nhấn xóa ứng dụng này lại bị app bất mãn phẫn nộ cắn một cái.<br><br>Mẹ kiếp.<br><br>Diệp Sanh chỉ cảm thấy một trận mệt mỏi, nhịn không được trong lòng mắng một câu tục tĩu.<br><br>Lúc này rầm rầm, tiếng gõ cửa vang lên, Diệp Sanh đứng dậy mở cửa, phát hiện không phải Trình Cục trưởng, mà là một thanh niên sắc mặt rất thối.<br><br>Giọng điệu của thanh niên cứng rắn, đầy khó chịu và thiếu kiên nhẫn: \"Đi với tôi!\" <br>Người thanh niên đưa cậu đến một phòng hội nghị.<br><br>Một cái bàn sáu người, hiện tại đối diện đã ngồi hai người mặc đồng phục màu bạc đen.<br><br>Ngồi ở giữa là một thanh niên có bộ dạng rất giống Trình Cục trưởng, bên phải là một thiếu niên mặt búp bê, thanh niên dẫn cậu tới tự nhiên ngồi ở bên trái.<br><br>Hắn chỉ vào vị trí đối diện của mình ra lệnh cho Diệp Sanh: \"Cậu ngồi đây.\"<br>Hai người còn lại, thiếu niên mặt búp bê đối diện với máy tính trước mặt mình, đầu cũng không ngẩng lên, tầm mắt thanh niên ngồi ở giữa chỉ nhìn Diệp Sênh một cái, liền nhìn trở lại văn kiện trong tay.<br><br>Xem ra toàn bộ quá trình thẩm vấn của cậu đều sẽ do người dẫn cậu tới tiến hành.<br>Sau khi Diệp Sanh ngồi xuống, ngón tay ma sát điện thoại di động, cúi đầu.<br><br>\"Tôi vừa mới điều tra ra tư liệu của cậu.<br><br>Cậu tên là Diệp Sanh, người thôn Âm Sơn huyện Âm Sơn, năm nay mười bảy tuổi, cha qua đời vào năm cậu hai tuổi, mẹ tái giá, khi còn bé cùng bà ngoại sống chung.<br><br>Lần này đến Hoài Thành là để đi học đại học.<br><br>Câu hỏi đầu tiên, khi lên xe, cậu đặt vé chỗ ngồi cứng của toa số 17, tại sao sau đó lại thay đổi thành giường nằm toa 44.<br><br>Câu hỏi thứ hai, sau khi xảy ra tai nạn vào đêm 26, cậu trở lại toa xe số 17, tại sao tối nay lại xuất hiện ở đó?!\"<br>Giọng nói của thanh niên chợt trở nên lạnh lẽo, tầm mắt cũng rơi xuống trên người Diệp Sanh như dao.<br>Tâm tình Diệp Sanh bị app trong điện thoại chỉnh rất phiền, cậu vốn cũng không phải tính tình nhu nhược, lập tức tắt màn hình, ngẩng đầu lên, mặt không chút thay đổi cùng thanh niên nhìn nhau, hờ hững nói: \"Ban đầu tôi đặt xe số 17, sau đó cảm thấy ngủ không thoải mái, cho nên chuyển sang nằm giường mềm.<br><br>Sau khi nhà vệ sinh toa xe 44 gặp tai nạn, tôi trở lại toa số 17, nhưng trong nhà vệ sinh - \" nhưng lời cậu còn chưa nói xong đã bị cắt gãy bởi sự thiếu kiên nhẫn của thanh niên.<br><br>Hắn không thích thái độ sắc bén của Diệp Sanh hiện tại.<br><br>\"Cậu trả lời trực tiếp cho tôi, hôm 27 toa xe 44 đã bị phong tỏa, làm sao cậu vào được!\" <br>Diệp Sanh nghẹn lại.<br><br>Cậu làm sao đi vào được, Ninh Vi Trần dẫn cậu đi vào.<br><br>Diệp Sanh thành thật nói: \"Ninh Vi Trần dẫn tôi vào.\"<br>\"...\"<br>Không khí trong nháy mắt yên tĩnh.<br><br>Bàn tay gõ chữ của thiếu niên mặt búp bê dừng lại.<br><br>Người đàn ông ở giữa cũng ngừng lật trang; Ngay cả những người thẩm vấn cậu luôn luôn có tính khí xấu cũng ngây ngẩn cả người.<br><br> <br>Mở to hai mắt, hơn nửa ngày mới phản ứng lại, ngữ khí cũng có chút rối loạn: \"Cậu nói cái gì vậy?\" <br>Diệp Sanh mặt không chút thay đổi lặp đi lặp lại: \"Ninh Vi Trần dẫn tôi đi vào.\" <br>\"......!Mối quan hệ của cậu với cậu ta là gì?\" <br>Diệp Sanh:\"......\" <br>Không có bất kỳ quan hệ gì, chỉ là lời này nói ra, ở đây không ai tin.<br><br>Diệp Sanh không muốn bị điều tra, không muốn bị làm đảo lộn tiết tấu cuộc sống, không muốn bị Cục Phi tự nhiên theo dõi.<br><br>Cậu nói cứng rắn, \"Bạn bè.\" <br>Lúc này, phía sau truyền đến tiếng đẩy cửa.<br><br>Một thanh âm trong sạch càng lãnh đạm vang lên, \"Xin lỗi, đến trễ\".<br><br>Ninh Vi Trần chân rất dài, vài bước làm một bước liền đến bên cạnh Diệp Sanh, tùy ý kéo ghế ngồi xuống.<br>Trong tiếng xẹt qua ghế, Diệp Sanh ngửi thấy một mùi hương lạnh lẽo.<br><br>Cậu nghiêng đầu, phát hiện Ninh Vi Trần đã tắm rửa xong thay quần áo.<br><br>Áo sơ mi màu đen tinh tế quý giá càng khiến vai hắn trở nên rộng, eo hẹp, thân hình cao lớn, hoàn toàn bất đồng với thiếu niên lần đầu tiên gặp mặt trong xe đã phát ra thiện ý.<br><br>Dây đeo huyết đằng ở trên tay Ninh Vi Trần đổi thành một chiếc đồng hồ đắt tiền, trên cổ áo được cắt may kỹ lưỡng, chữ Latin màu bạc nhạt giống như chữ ký cụ thể của một nhà thiết kế nhỏ nào đó, thần bí độc đáo.<br><br>Sau khi ngồi xuống, tư thái hắn tao nhã, mang theo một loại thói quen ở thượng vị lâu dài.<br><br>Dưới mái tóc đen, mắt đào hoa lạnh lẽo, đôi môi đỏ nhạt mím chặt.<br><br>Nhất cử nhất động đều giống như mùi hương lạnh lẽo không tên của Diệp Sanh không nói nên lời nhưng lại rất dễ ngửi.<br><br>Quý giá, xa xôi, cảm giác khoảng cách hương tùng lan rộng trong tuyết.<br><br>Ninh Vi Trần ngữ khí tùy ý: \"Hiện tại tiến hành đến chỗ nào rồi?\"<br>Thanh niên bên trái rõ ràng sửng sốt, tránh được tầm mắt của Ninh Vi Trần, không được tự nhiên lắm, không được tự nhiên nói: \"Nói đến ngày hôm qua, anh dẫn người bạn này của anh đến toa xe 44.\"<br>Ninh Vi Trần lặp đi lặp lại: \"Bạn bè?\" <br>\"Ừm.\"<br>Diệp Sanh: \"......\"<br>Không có gì bất ngờ, bên cạnh truyền đến một tiếng cười nhẹ nhàng châm chọc.<br><br>Ninh Vi Trần nhếch khóe môi, nghiêng đầu nhìn Diệp Sanh.<br><br>Khác với ánh mắt trông mong, chờ mong cùng cậu bắt chuyện ngày hôm trước, lúc này đây đôi mắt Ninh Vi Trần mạch mạch hàm tình, ý cười lại phảng phất mang theo tuyết, tính xâm lược phong mang lộ ra.<br><br>Hắn một tay đặt lên bàn, một tay chống cằm, tầm mắt nhìn từ trên xuống dưới đánh giá Diệp Sanh, ngữ khí không khỏi ác ý nói: \"Từ chấp hành viên, anh đang nói đùa sao?\" <br>\"Tôi cùng vị này...\" đầu lưỡi của hắn quét qua răng của mình, nghĩ ra một từ thích hợp, mỉm cười và nói, \"Ồ, tiên sinh.\" <br>\"Tôi cùng vị tiên sinh này, vô luận là từ phương diện nào thoạt nhìn, đều không giống người một đường đi.\"<br>Trong từng dòng chữ đều là nhẹ nhàng, đùa cợt và từ trên cao nhìn xuống.<br><br>\"...\" <br>Yo! <br>Diệp Sanh mặt không chút thay đổi nặng nề tắt điện thoại di động.<br><br>Cậu vốn bởi vì động tác đút máu trước đó của Ninh Vi Trần mà sinh ra vài phần hoang mang mềm nhũn, lúc này đây biến mất hầu như không còn.<br><br>Cậu ngẩng đầu, nhìn thẳng vào mắt Ninh Vi Trần không mang theo bất kỳ ý cười nào, thần sắc lạnh lùng mở miệng nói: \"Quả thật không phải người một đường.\" <br>Diệp Sênh nói xong, lại nghiêng đầu hỏi: \"Từ chấp hành viên, mấy người không phải là Cục Phi tự nhiên ngoại trừ quản lý tà vật, còn quản một ít tranh chấp khác sao?\"<br>Khuôn mặt búp bê: \"???\" <br>Trình Pháp: \"???\" <br>Từ Thanh: \"???\" <br>Bọn họ hiện tại hoàn toàn không hiểu thiếu niên này.<br><br>Ninh Vi Trần ngồi bên cạnh Diệp Sanh, bọn họ cách nhau rất gần.<br><br>Diệp Sanh cúi người dựa vào.<br><br>Lần đầu tiên cậu chủ động tiếp cận Ninh Vi Trần.<br>Ninh Vi Trần không lùi không tránh, mắt đào hoa lạnh lùng nhìn cậu.<br><br>Diệp Sanh nhìn về phía cổ Ninh Vi Trần.<br><br>Nơi đó cởi bỏ hai nút áo sơ mi, lộ ra một chút da thịt trắng lạnh.<br><br>Cậu vươn ngón tay ra, rất đơn giản từ trong quần áo Ninh Vi Trần, câu ra một cái vòng cổ thô ráp đơn sơ, đơn thuần dùng sợi dây nhỏ xuyên qua vảy cá.<br><br>Diệp Sanh nói: \"Sếp, các người ở đây quản trộm cắp không?\" <br>\"Ninh tiên sinh, người không quen biết với tôi, đã ăn cắp sợi dây chuyền tổ tiên của tôi trên tàu.<br><br>Sợi dây này đã được khai quang, vô cùng trân quý.<br><br>Tôi muốn báo án.\" <br>Diệp Sanh: \"Vừa rồi tôi nói sai rồi.\" Cậu không có biểu hiện gì, giọng điệu lạnh lùng: \"Làm thế nào chúng ta có thể là bạn, chúng tôi là nguyên đơn và bị đơn.\" <br>Ninh Vi Trần: \"......\" <br>Mặt trẻ con: \".........\" <br>Trình Pháp: \"......\" <br>Từ Thanh: \"......\"<br>Editor muốn nói: Này thì nhây trết nha con trai =)))))))))))))))).<br><br>"]