["<br>","<br>Diệp Sanh vốn đang tập trung mọi sự chú ý vào khí tức máu tanh kia, nhưng khi nghe được những lời nói này của Ninh Vi Trần, đại não chút nữa không hoạt động được.<br>Cái gì mà mục tiêu đêm nay của cậu là ai? Đêm nay cậu không có mục tiêu nào, chỉ là nhất thời nhàm chán muốn cho ba người Vương Cao Dương gậy ông đập lưng ông mà thôi, bất quá đến bây giờ cậu cũng lười phản ứng với ba người kia.<br>Diệp Sanh đem viên thuốc màu xanh nắm trong tay ném về hướng Ninh Vi Trần, giọng điệu lạnh nhạt lại ghét bỏ nói: \"Tùy tiện nhặt được, cho cậu, cậu có muốn không?\"<br>Viên thuốc trong suốt như pha lê trông như viên kẹo cứng màu xanh trên thị trường, ở trong không trung xẹt qua một đạo ánh sáng màu xanh.<br>Ninh Vi Trần vươn tay, tiếp nhận viên thuốc Sapphire, nghĩ nghĩ cười nói: \"Diệp Sanh, tuy rằng em nói là đồ vật anh cho em em đều thích, nhưng trắng ra mà tặng thuốc kích d*c cho em, thật sự rất dễ làm em hiểu lầm.\"<br>Diệp Sanh trợn trắng mắt: \"Ninh Vi Trần, cậu chiếm chút tiện nghi trên miệng có thể làm được cái gì?\"<br>Ninh Vi Trần cười nhẹ một tiếng, lười biếng nói: \"Em cũng không biết.\"<br>Diệp Sanh nói: \"Tòa nhà này đã xảy ra chuyện.\"<br>Cậu ngửi thấy một mùi máu tươi khác thường kia, nhưng cậu không muốn quan tâm đ ến nó.<br><br>Lần trước ra tay ở trên đoàn tàu là bất đắc dĩ, nhưng hiện tại không đến phiên cậu đảm đương chúa cứu thế ở Tần gia.<br><br>\"Cậu nhanh liên hệ quản gia của cậu hoặc là Cục Phi tự nhiên lại đây xử lý một chút đi.\"<br>Diệp Sanh chỉ toà nhà bỏ hoang màu đỏ bị cỏ cây và dây leo che lấp, mở miệng nói: \"Trong bữa tiệc này có mấy trăm người, thời gian càng kéo dài càng nguy hiểm.\"<br>Tầm mắt Ninh Vi Trần chỉ nhìn thoáng qua phía trước liền thu hồi lại, thành thật nói: \"Lý quản gia đã rời đi trước, về phần Cục Phi tự nhiên, anh đã quá xem trọng năng lực của em, em không giúp được gì cho anh.\" <br>Diệp Sanh nhíu mày: \"Có dị đoan ở chỗ này mà bọn họ cũng không tới xử lý sao?\"<br>Ninh Vi Trần: \"Cục Phi tự nhiên chỉ nghe theo mệnh lệnh của Thiên Xu, khi Thiên Xu kiểm tra đo lường ra giá trị thần quái quá cao đạt cảnh báo thì bọn họ mới có thể xuất động.<br><br>Mỗi các góc thành thị đều tồn tại đủ loại màu sắc hình dạng dị đoan, nếu chuyện nào cũng xuất động, chấp hành quan kia hoàn toàn không đủ dùng.\"<br>Diệp Sanh khó có thể tin: \"Gây ra việc chết người mà bọn họ cũng mặc kệ sao?\"<br>Ninh Vi Trần nói: \"Dị đoan cấp thấp, trong tình huống bình thường đều sẽ không giế t chết người.\"<br> <br>Diệp Sanh sửng sốt.<br>Trong tình huống bình thường không giế t chết người, thế dưới tình huống đặc thù thì sao?<br>Đột nhiên cậu nghĩ đến khi cậu đem hai tên vệ sĩ hạ gục ở đó, một người thì bị cậu bẻ gãy cánh tay, một người khác cũng bị cậu làm cho hành động khó khăn.<br><br>Hai người mất đi năng lực phản khán cứ nằm lại trước toà nhà kiểu phương tây quỷ dị.<br><br>Cậu nhíu mày, đ è xuống bực bội cùng chán ghét trong lòng.<br><br>Cậu nghĩ muốn trả thù đám người kia nhưng không nghĩ đến việc gián tiếp làm cho đôi tay mình dính líu đến mạng người.<br><br>Việc không cho đôi tay mình nhuốm máu là nguyên tắc từ nhỏ đến lớn của cậu, giống như làm như vậy thì có thể làm bản thân vĩnh viễn thanh tỉnh ở Âm Sơn mà không bị tội ác làm ô uế.<br>Diệp Sanh không hề để ý đến Ninh Vi Trần nữa, nâng bước liền bước về phía trước.<br>Ninh Vi Trần nghi hoặc nói: \"Không phải phía trước đã xảy ra chuyện sao, tại sao anh còn muốn đi về phía trước?\"<br>\"Tôi thấy vui.\" Diệp Sanh lạnh như băng nói: \"Cậu sợ quỷ thì đừng đi theo tôi.\"<br>Ninh Vi Trần ồ một tiếng, bước nhanh vài bước thành một bước đuổi kịp.<br>Ánh trăng xuyên qua tán lá trong rừng, ánh sáng mờ ảo chiếu lên khuôn mặt mang ý cười của hắn.<br>Dường như đôi mắt của Ninh Vi Trần chứa đầy sao, nụ cười trong sáng nghiêm túc: \"So với việc sợ quỷ, em càng sợ anh một mình thâm nhập hiểm cảnh.\"<br>Diệp Sanh vừa định nói, chẳng phải trước đó hắn còn tỏ vẻ đáng thương bảo nhiệm vụ sơ cấp của mình thất bại? Bây giờ cùng lại đây thì làm được cái rắm gì.<br>Nhưng khi nghĩ đến nhiệm vụ sơ cấp của Ninh Vi Trần là Thai Nhi cấp A, Diệp Sanh đem những lời này nuốt ngược trở lại.<br>Diệp Sanh bước được hai bước cũng phát hiện điều không thích hợp.<br>\"Ninh Vi Trần, Tần Lưu Sương là dì nhỏ của cậu, sinh nhật của bà xuất hiện dị đoan chẳng lẽ cậu không phụ trách xử lý?\"<br>Ninh Vi Trần mỉm cười nói: \"Ồ, anh đang nói đến người dì nhỏ mà em chỉ gặp được một lần?\"<br>Diệp Sanh: \"......\" Quên đi.<br>Diệp Sanh đi về phía trước và phát hiện ra rằng hai người vệ sĩ đã mất tích.<br><br>Có hai vết kéo rõ rằng trên mặt đất, dẫn đến tòa nhà tử khí trầm trầm kia.<br><br>Những cành cây khô bị dẫm lên để lại một chuỗi dấu chân.<br>Không giống người, càng giống như là một loại dã thú.<br>Nhưng sau khi Diệp Sanh ngồi xổm xuống xem xét, trong nháy mắt liền sởn tóc gáy.<br>Không phải con người! Đó là một người bò và đi bằng bốn chân!<br>Cửa của tòa nhà kiểu phương Tây cũng không khóa, nửa mở, trong phòng không có dấu tích có người đến.<br><br>Tần gia gần như đem chỗ này xếp vào khu vực cấm.<br><br>Bên này hồ ít người đến nên vách tường mọc đầy các loại dây leo, khoảng trống giữa các bậc thang cũng phủ đầy rêu.<br>Mọi cửa sổ đều tối đen và được đóng kín, căn bản không biết được trong phòng có thứ gì đứng ở bên cửa sổ đang nhìn về phía mình đang đứng.<br>Diệp Sanh hỏi: \"Cậu biết ai sống ở tòa nhà này trước đây không.\"<br>Ninh Vi Trần nhàn nhạt nói: \"Tần gia lão gia tử.<br><br>Bất quá ba mươi năm trước đã dọn ra ngoài.\"<br>Diệp Sanh: \"Trước kia ông ta một mình ở nơi này?\"<br><br>Ninh Vi Trần cười nói: \"Cái này em cũng không biết.\"<br>Diệp Sanh không biết quái vật trong tòa nhà là dạng như thế nào, nhưng nó không gây cảnh báo cho Cục Phi tự nhiên, có nghĩa đây là một dị đoan cấp thấp, cậu đứng dậy đi về phía bên trong.<br>Ninh Vi Trần rất có hứng thú nhìn một màn này, nhưng vẫn có lòng tốt mà vươn tay giữ chặt cậu, mặt mày giãn ra mỉm cười nói: \"Tin hay không thì tùy, nếu anh bước vào bên trong, nhịp sống ổn định của anh sẽ sụp đổ.\"<br>Diệp Sanh hỏi lại: \"Chẳng lẽ tôi không đi vào, tiết tấu cuộc đời của tôi liền không sụp đổ sao?\"<br>Nếu hai người vệ sĩ kia chết ở chỗ này, lúc đó tất cả mọi người đều thấy cậu đi về hướng hồ phía bên này, bất luận như thế nào cậu cũng sẽ bị đem đi điều tra.<br>Ninh Vi Trần quy quy củ củ mà buông tay ra.<br>Diệp Sanh mở đèn pin di động lên, bước vào trong theo dấu chân trên mặt đất.<br><br>Dấu chân này rất nhỏ, trông như một đứa trẻ con mới tập bò, đen kịt, dày đặc nối tiếp nhau.<br>Không chỉ một mà là rất nhiều con, chúng nó đồng tâm hiệp lực mà đem hai người vệ sĩ kia kéo vào.<br>Diệp Sanh đẩy cánh cửa cũ kỹ này ra, tro bụi rơi xuống phát ra tiếng xào xạc.<br><br>Ánh đèn pin sáng rực chiếu lên bức tranh treo tường giữa sảnh.<br><br>Những người giàu có khi về già thường mê tín phong thủy, ở trong nhà bày biện gì gì đó đều có, nhưng đây là lần đầu tiên Diệp Sanh thấy có người đem bức tranh chân dung của Tống Tử Quan Âm treo trên tường.<br>Trên bức tranh Quan Âm một tay cầm bình thanh lọc, một tay ôm em bé, mi điểm chu sa, mỉm cười từ bi.<br>Diệp Sanh chỉ cảm thấy sự cổ quái.<br>Con nối dõi của Tần gia cũng không có đơn bạc đến mức nông nỗi phải yêu cầu thờ phụng Tống Tử Quan Âm.<br>Ngược lại thế hệ đồng lứa của Tần lão gia tử có bảy anh chị em, ngay cả Tần lão gia tử cũng liên tiếp kết hôn, ly hôn rồi lại kết hôn, cưới năm người vợ, để lại vô số người thừa kế.<br>Gia tộc Tần gia khổng lồ, những câu chuyện tranh giành quyền lực trong gia tộc giàu có có thể được kể cả ngày lẫn đêm ở Hoài Thành.<br>\"Đây là Tống Tử Quan Âm sao?\" Diệp Sanh sợ bản thân mình chưa từng nhìn qua bộ sưu tập của đại gia cất giữ nên còn đặc biệt đi hỏi lại Ninh Vi Trần.<br>Ninh Vi Trần đi theo cậu tiến vào, nhìn bức tranh trên tường: \"Ừm.\"<br>Diệp Sanh gật đầu, đem đèn chiếu trên mặt đất, phát hiện sau khi cậu tiến vào nhà gỗ thì dấu chân đen kia liền biến mất.<br><br>Căn nhà trước kia Tần lão gia tử ở được trang hoàng hoa lệ, có diện tích rộng lớn, cao bốn tầng, chiều rộng không biết rộng bao nhiêu.<br>Thời gian không còn nhiều, Diệp Sanh trầm giọng nói: \"Ninh Vi Trần, giúp tôi tìm hai người.\"<br>Ninh Vi Trần lần đầu tiên bị người khác phân phó làm việc, rất là kinh ngạc nhướng mày, sau đó mỉm cười nói: \"Anh nói.\"<br>Diệp Sanh nói: \"Tìm hai người vệ sĩ, bọn họ bị dị đoan kéo vào.\"<br>Ninh Vi Trần không chút để ý hỏi: \"Bọn họ là gì của anh.\"<br>Diệp Sanh lạnh như băng nói: \"Kẻ thù.\"<br>\"Kẻ thù cho anh thuốc Sapphire?\"<br>Diệp Sanh sửng sốt, nhíu mày không nói chuyện.<br>Như dự kiến bên trong của Ninh Vi Trần vẫn cười ra tiếng.<br><br>Hắn giơ tay cầm viên thuốc màu xanh kia lên, nụ cười trong đôi mắt đào hoa lạnh lùng: \"Anh có chắc chắn muốn em giúp anh tìm bọn họ không?\"<br>\"Anh, ý đồ của bọn họ cho anh dùng thuốc này, em thật sự tức giận, rơi vào trong tay em không bằng chết trong bụng của dị đoan cho rồi.\"<br>Diệp Sanh không chút nghĩ ngợi: \"Vậy thì sau khi cậu tìm được bọn họ thì giết họ đi.\" Cậu chỉ là không muốn trực tiếp hay gián tiếp dính líu đến mạng người, không có nghĩa là cậu sẽ đối với kẻ thù của mình có bao nhiêu lòng thương hại.<br><br>Ninh Vi Trần nhẹ nhàng cười, \"Ừ\" một tiếng.<br>Diệp Sanh nói: \"Cậu tìm ở mấy phòng ở lầu một đi, tôi đi trên lầu.\"<br>Ninh Vi Trần trong bóng đêm nói: \"Em cùng anh tìm không được sao?\"<br>Diệp Sanh: \"Tách riêng tìm sẽ nhanh hơn.\"<br>Ninh Vi Trần giống như bất đắc dĩ nói: \"Được.\"<br> <br>Diệp Sanh cầm di động trực tiếp đi về hướng trên lầu, cậu vẫn luôn cúi đầu nhìn xuống cầu thang.<br><br>Lớp gạch cũ thỉnh thoảng còn in dấu chân đen.<br>Hai gã thanh niên cường tráng bị kéo vào trong suốt chặng đường khó tránh khỏi sẽ lưu lại một chút bùn đất.<br><br>Nhưng căn phòng này đã quá cũ, đã ba mươi năm không có người ở, bụi bặm phủ dày một tầng.<br>Diệp Sanh cũng không phân biệt được đâu là dấu vết trước đây, đâu là dấu vết hiện tại.<br>Sau khi cậu tùy tiện nhìn vài cái liền không nhìn nữa, thay vào đó cậu tìm kiếm thông tin cá nhân của Tần lão gia tử trên điện thoại di động.<br>Trước đó cậu đối với người Tần gia không có hứng thú, tất cả thông tin cậu biết đều là do nghe Hoàng Di Nguyệt giáo huấn mạnh mẽ trên xe.<br>Cậu mở điện thoại xem thì phát hiện lịch sử tình trường của Tần lão gia tử rất phong phú, chỉ riêng chuyện tình cảm của ông cũng có thể khởi động một diễn đàn giải trí bát quái ở Hoài Thành.<br>Khi ông còn trẻ chính là một hoa hoa công tử ngày ngày lưu luyến ở những nơi s@c tình.<br><br>Sau đó bị gia đình ép cưới một vị tiểu thư thế gia mới hơi chút thu liễm.<br><br>Kết quả không đến hai năm, hai người liền ly hôn, một đứa con cũng không có.<br><br>Vị tiểu thư thế gia kia sống ở một thành phố ven biển cách Hoài Thành có chút xa, thông tin bị phong tỏa và lý do ly hôn vẫn luôn là một ẩn số.<br>Sau đó là người vợ thứ hai của Tần lão gia tử.<br><br>Người vợ thứ hai của ông là một minh tinh nhỏ phong tình vạn chủng, nhưng sau khi hai người kết hôn không đến một năm, minh tinh nhỏ đã qua đời.<br><br>Chết...vì sinh nở trên giường bệnh.<br>Diệp Sanh sửng sốt, phát hiện minh tinh nhỏ này chết ở bệnh viện phụ khoa Thừa Ân.<br><br>Nếu cậu nhớ không lầm thì bệnh viện phụ khoa Thừa Ân này là sản nghiệp của Tạ gia.<br>Tin tức trên mạng là minh tinh nhỏ này bị chết vì tắc mạch ối, nước ối đi vào hệ tuần hoàn máu trong quá trình sinh nở, bệnh phát đột ngột không thể phòng ngừa được.<br><br>Sau đó bệnh viện Thừa Ân đã bồi thường một số tiền lớn cho người nhà vị minh tinh này, nhưng sự cố xảy ra ở bệnh viện tư nhân này liên quan đến cái chết của một vị khách VIP khiến danh tiếng của bệnh viện này trong công chúng càng ngày giảm sút, không tới mấy năm liền đóng cửa.<br>Diệp Sanh nhíu nhíu mày.<br>Không biết vì cái gì, cậu có linh cảm xấu khi nhìn thấy bệnh viện phụ khoa Thừa Ân.<br>Cái thai mà vị minh tinh nhỏ kia đang hoài thai là đứa con đầu lòng của Tần lão gia tử chết ở bệnh viện của Tạ gia.<br><br>Hai mẹ con cùng qua đời khi đứa con đầu lòng ra đời nhưng Tần gia cũng không gây phiền toái gì cho Tạ gia.<br>Quá kỳ quái..<br><br>"]