["<br>","Báo chí cũng không nói rõ nguyên nhân khiến Hoàng Di Nguyệt phải vào tù, nhưng hẳn là có quan hệ đến việc hai vị phu nhân của Tần gia năm đó chết ở bệnh viện Thừa Ân năm đó. Chuyện lừa gạt Diệp Sanh chưa giải quyết xong, việc Hoàng Di Nguyệt vào tù phỏng chừng là bị Tạ gia đưa ra làm tấm chắn.<br><br>Tần Văn Thụy là tội phạm giết người là chuyện ván đã đóng thuyền, hành vi phạm tội của Tạ gia giúp đỡ làm phẫu thuật lại rất khó có thể giám định được.<br><br>Bệnh viện Thừa Ân của Tạ gia đã đóng cửa, mọi bằng chứng đều biến mất sạch sẽ.<br><br>Diệp Sanh cũng không để ý đến tin tức này. Cậu click mở Tinh Vân livestream muốn tìm kiếm 【 Tôi là một hạt đậu nhỏ 】để hỏi một chút chuyện về hồ tình nhân, nhưng hóa ra 【 Tôi là một hạt đậu nhỏ 】 là một người dùng mới của nền tảng phát sóng trực tiếp Tinh Vân, ID mặc định, trong một lúc lục soát mấy vạn người để tìm hắn thì không khác gì mò kim đáy bể.<br><br>Có lẽ cậu có thể một mình đi dạo quanh hồ tình nhân.<br><br>Ngày hôm sau lúc Diệp Sanh đến nhà ma để làm việc, đúng như dự đoán cậu nhận được rất nhiều câu hỏi từ Hạ Văn Thạch và Hoàng Kỳ Kỳ. Nhìn cả hai người đều có tinh thần phấn chấn, sau khi trải qua các loại khiếp sợ suy đoán hôm qua, hiện tại nổi lên tâm tư bát quái. <br><br>Hoàng Kỳ Kỳ: \"Đàn em, người hôm qua ngồi trong xe là ai? Là nam hay nữ, có quan hệ gì với em!\"<br><br>Hạ Văn Thạch: \"Chậc, đúng là thâm tàng bất lộ, Tiểu Diệp ngồi trên xe một ngàn vạn, tới chỗ anh một ngày kết lương một trăm!\"<br><br>Diệp Sanh mím môi dưới, nhanh chóng nói: \"Người ngồi trong xe là bạn của em, gặp được trên tàu từ Âm Sơn đến Hoài Thành, tình cờ là bạn cùng trường nên bắt đầu trò chuyện. Hôm qua em có việc nhờ hắn giúp em đưa em đi xử lý một số chuyện.\"<br><br>Hạ Văn Thạch bắt giữ từ ngữ mấu chốt: \"Bạn cùng trường?!\"<br><br>Diệp Sanh nghĩ đến việc Ninh Vi Trần so với chính mình còn nhỏ hơn mấy tháng, gật gật đầu: \"Đúng vậy, là sinh viên năm nhất giống em.\"<br><br>\"......\" Hạ Văn Thạch cùng Hoàng Kỳ Kỳ liếc nhau, cuối cùng cùng nhau nói \"Chết tiệt\".<br><br>Hạ Văn Thạch chua đến mức nổi bọt.<br><br>Vì cái gì có người 18 tuổi lái Bentley một ngàn vạn, mà có người tốt nghiệp nhiều năm còn đang kinh doanh nhà ma.<br><br>Hoàng Kỳ Kỳ khiếp sợ, bạn cùng trường???<br> <br><br>Xong rồi, cô có cảm giác sự nổi bật của đàn em mình đã bị cướp đi.<br><br>Cho nên không phải là bá tổng phú nhị đại, mà là đỉnh cấp phú nhị đại?!<br><br>Hoàng Kỳ Kỳ nháy mắt cảnh giác, nhỏ giọng hỏi: \"Đàn em, bạn của em lớn lên trông như thế nào?\"<br><br>Diệp Sanh sửng sốt, cậu cũng chưa suy nghĩ cẩn thận Hoàng Kỳ Kỳ vì cái gì lại đột nhiên hỏi như vậy, nhưng Ninh Vi Trần trông như thế nào...<br><br>Diệp Sanh ngữ khí tùy ý, thành thật nói: \"Trông được, khá đẹp trai.\" Tiếng \"được\" của cậu đã là đánh giá cao nhất dành cho ngoại hình của người khác.<br><br>Hoàng Kỳ Kỳ: \"So với em thì sao?\"<br><br>Diệp Sanh: \".....\" Này muốn cậu nói như thế nào, cậu đối với ngũ quan bề ngoài của người khác không có khái niệm gì, cũng hoàn toàn không cảm thấy đây là chuyện có thể đem ra so sánh. Sự khác biệt ở mắt mũi và chiều cao của một người là dùng để phân biệt mình với người khác.<br><br>Diệp Sanh nói: \"Chiều nay hắn sẽ qua đón em, chị có thể nhìn thấy hắn.\"<br><br>Hoàng Kỳ Kỳ:???<br><br>Hạ Văn Thạch đang cảm thấy chua chát trong tay cầm chổi lông gà cạn lời hỏi trời xanh: \"Hắn vừa giàu, tuổi còn trẻ đã có gia tài ngàn tỷ, lớn lên còn đẹp trai. Nữ Oa đã ngủ chưa, tôi tự làm mình chua đến mức ngủ không được.\"<br><br>Ngay lập tức anh bị lời nói \"Chiều nay hắn lại đón em\" của Diệp Sanh làm choáng váng trợn mắt há hốc mồm. \"Bang\" một tiếng anh đem chổi lông gà đặt trên đài.<br><br>Hạ Văn Thạch cất cao thanh âm lặp lại: \"Tiểu Diệp, chiều nay hắn lại đây đón em?\"<br><br>\"Vâng.\" Mặc dù Diệp Sanh đã trải qua cú shock xung hỉ tại Tần gia nhưng trong xương cốt cậu đối với một số quan niệm vẫn trì độn như cũ. Cậu hoàn toàn không cảm thấy một người đàn ông đón một người đàn ông tan làm là một chuyện thân mật ái muội như thế nào.<br><br>Diệp Sanh cũng không nghĩ đến việc nói việc riêng cùng bọn họ, nên đem đề tài nói chuyện dẫn qua chuyện công tác.<br><br>\"Học trưởng, chẳng phải anh phải làm cảnh tượng cho quỷ tân nương sao? Anh đã mua đạo cụ chưa?\"<br><br>Lời nói trong miệng Hạ Văn Thạch nghẹn trở về, nói: \"Anh mua rồi, anh đưa em đi xem xem.\"<br><br>Khi bắt đầu quay lại làm việc, Hạ Văn Thạch lập tức quay lại với vẻ mặt thiếu niên nhiệt huyết: \"Tiểu Diệp, anh có một ý tưởng lớn mật. Không phải lễ thất tịch sắp đến rồi sao? Chúng ta chế tạo nó thành sự kiện tình nhân thất tịch xem thế nào. Anh mua quần áo của tân nương quỷ, mua kiệu hoa, và mua một chiếc quan tài đôi cho phu thê. Đến lúc đó chìa khóa giải câu đố là để cô gái mặc quần áo cưới rồi nằm vào quan tài, chàng trai bế cô lên kiệu hoa, em cảm thấy sáng ý này có sáng tạo hay không?\"<br><br>Diệp Sanh cảm thấy việc này không sáng tạo, nhưng với tư cách là một nhân viên, đối với hứng thú bừng bừng của ông chủ chỉ có lệ mà nói: \"Ừm.\"<br><br>Hạ Văn Thạch cười hắc hắc: \"Cốt truyện phó bản anh đã nghĩ đến không sai biệt lắm, cần một NPC giữ mộ. Cho nên chúng ta phải tuyển thêm một người nữa.\"<br><br>Diệp Sanh tiếp tục có lệ: \"Ừm.\"<br><br>Hạ Văn Thạch cảm giác vui mừng sâu sắc, coi Diệp Sanh như một người bạn tri kỉ, tiếp tục nói với cậu về thiết kế jump scare trong cảnh tượng.<br><br>Diệp Sanh đi hỗ trợ bố trí hiện trường, khi đang đóng gói một thùng lớn huyết tương, đột nhiên lên tiếng hỏi Hạ Văn Thạch.<br><br>\"Học trưởng, chuyện thủy quỷ hồ tình nhân có thật hay không?\"<br><br>Hạ Văn Thạch không chút nghĩ ngợi nói: \"Chuyện đó nhất định là giả.\"<br><br>\"Các cặp đôi ở đại học Hoài An trên cơ bản đều đã đi qua cầu Nghiệm Chân. Nếu thật sự linh nghiệm như vậy thì thi thể đã sớm lấp đầy hồ tình nhân.\"<br><br>Hạ Văn Thạch nói.<br><br>\"Anh cảm thấy sự tồn tại của cầu Nghiệm Chân có vấn đề. Tiêu chuẩn của \"sự thật\" là gì, làm sao mình có thể \"kiểm tra nó\"? Đàn ông là động vật theo cảm quan, nếu cùng một cô em xinh đẹp đứng tỏ tình với nhau trên cầu yên tĩnh, ai có thể nghĩ rằng những lời mình nói thích trong lúc đó là lời nói dối. Những lời đang nói đều là lời thành tâm.\"<br><br>\"Khi anh nói với Kỳ Kỳ về chuyện này, Kỳ Kỳ còn không tin. Kỳ Kỳ cho rằng tình yêu có thể được kiểm chứng, thích một người thì tình yêu sẽ biểu lộ từ đáy mắt. Chuyện này không phải vô nghĩa à? Năng lực nữ quỷ hồ tình nhân như vậy thì nàng không nên thành quỷ mà nên đi làm cupid!\"<br><br><br>Diệp Sanh đối với phân tích của anh không tỏ rõ ý kiến, trực tiếp hỏi: \"Anh có bao giờ bị ma nữ ám ảnh khi đi qua hồ tình nhân không?\"<br><br>Hạ Văn Thạch sửng sốt, sau đó gật đầu nói: \"Có, lúc anh vừa vào đại học có tham gia một câu lạc bộ nghiên cứu huyền bí, họ chuyên nghiên cứu các câu chuyện ma khác nhau. Một đàn chị đã đem bạn trai của cô ấy đi thử. Sau khi cô ấy trở về thường xuyên gặp ác mộng, nói năng lộn xộn, nói có một ma nữ mặc đồ trắng đang nhìn cô ấy ngoài cửa sổ mỗi khi cô ấy ngủ. Nhưng đoạn thời gian đó cô ấy bị cảm mạo cho nên chúng tôi tưởng cô ấy bị ốm nên tưởng tượng, vì thế chúng tôi không để ý. Sau này... cô ấy bỏ học.\"<br><br>Hạ Văn Thạch vừa khổ sở vừa tức giận khi nói về chuyện này, đồng thời còn phá lệ châm chọc: \"Tuy nhiên đàn chị thôi học bởi vì cô ấy bị tra nam làm cô ấy mắc bệnh trầm cảm. Nếu cầu Nghiệm Chân hồ tình nhân là chuyện có thật, thì người nên bị quỷ quấn lên nhất chính là bạn trai của cô ấy mà không nên là cô ấy!\"<br><br>Diệp Sanh sửng sốt, nghĩ đến việc mình vớt ra một sợi tóc mang theo hơi thở nồng đậm huyết tinh trong hồ, hỏi Hạ Văn Thạch: \"Sau khi chị ấy thôi học, anh có tin tức gì về chị ấy không?\"<br><br>Hạ Văn Thạch lắc đầu nói: \"Không có, nhà cô ấy rất xa, sau khi thôi học cũng không ai có thông tin liên lạc của cô ấy, họ cũng không biết cô ấy dạo này thế nào rồi. Ồ không, hình như anh có wechat của chị gái cô ấy.\" Hạ Văn Thạch đột nhiên nghĩ đến cái gì: \"Có một sự kiện xảy ra vào đầu năm nhất của anh, điện thoại của cô ấy hết pin nhưng có văn kiện cần người trong nhà chuyển tài liệu gấp nên mượn di động của anh.\"<br><br>Diệp Sanh nói: \"Anh còn tìm được nó không?\"<br><br>Hạ Văn Thạch nói: \"Anh sẽ tìm nó xem xem.\"<br><br>Lúc này bên ngoài đột nhiên xảy ra cãi vã, kèm theo đó là những lời chửi rủa trầm thấp của Hoàng Kỳ Kỳ. Hạ Văn Thạch trừng mắt: \"Mẹ kiếp, lại là cái loại bạn trai cũ kia của Hoàng Kỳ Kỳ à.\"<br><br>Diệp Sanh nói: \"Em ra ngoài xem, anh tiếp tục tìm đi.\"<br><br>Hạ Văn Thạch không rõ tại sao Diệp Sanh đột nhiên có hứng thú với hồ tình nhân như vậy, nhưng đề cập đến chuyện cũ khiến anh cũng muốn biết tình huống hiện tại của đàn chị, anh mở ra một đống người không có ghi chú wechat, từng bước từng bước tìm.<br><br>Thời điểm Diệp Sanh đi ra ngoài, người duy nhất tới chính là Lý Quang Vận. Khác với bộ dánh kiêu ngạo ngày hôm qua khi dẫn tình nhân đến cửa tìm phiền phức, Lý Quang Vận hiện tại người đầy vết đen, sắc mặt tái nhợt, râu ria xồm xoàm, vẻ mặt bộ dáng mất hồn mất vía.<br><br>Hoàng Kỳ Kỳ rõ ràng là rất tức giận với hắn ta: \"Anh cmn có bệnh sao! Lý Quang Vận, bà đây đã chia tay với anh, tại sao tôi phải cùng anh đi cầu Nghiệm Chân thêm một lần?\"<br><br>Tinh thần Lý Quang Vận hiện tại có chút không bình thường, hai mắt hắn đỏ đậm, run giọng nói: \"Không, đừng chia tay. Kỳ Kỳ anh yêu em, chúng ta đi cây cầu kia một lần nữa đi, anh nhất định phải yêu em. Mọi điều anh nói đều là sự thật, từng chữ đều là sự thật.\"<br><br>Hoàng Kỳ Kỳ: \"Hả?\" Mặc dù cô đã đọc vô số bài văn, cũng thích xem truy thê hỏa táng tràng* nhưng ở ngoài đời, tra nam quay đầu lại chỉ để khiến mình cảm thấy ghê tởm rác rưởi chỉ sau một đêm. <br><br>*truy thê hỏa táng tràng: trả cái giá đắt để theo đuổi vợ <br><br>Hoàng Kỳ Kỳ bị ghê tởm quá sức: \"Anh phát điên cái gì.\"<br><br>Cô tự nhận mình không phải là nữ chính trong tiểu thuyết, cái dạng ngu ngốc của Lý Quang Vận cũng không giống như \"lãng tử quay đầu\".<br><br>Kết luận duy nhất có thể rút ra là hắn ta sắp phát điên.<br><br>Vẻ mặt của Lý Quang Vận đột nhiên trở nên hung dữ, dường như hắn đang thử một thủ đoạn khác để giữ Hoàng Kỳ Kỳ lại.<br><br>Lúc này Diệp Sanh bước ra khỏi ngôi nhà ma.<br><br>Lý Quang Vận nhớ lại đau đớn hôm qua Diệp Sanh nắm lấy tay mình, hắn đột nhiên cảm thấy nhẹ nhõm. Rồi trước mặt hai người, hắn không cầm được nước mắt thực sự đang khóc. Vẻ mặt hắn ta hoảng sợ, nước mắt rơi thành từng giọt lớn, tràn ngập sợ hãi.<br><br>Lý Quang Vận run giọng nói: \"Hoàng Kỳ Kỳ, anh bị nữ quỷ trong hồ tình nhân nhắm tới.\"<br><br>Hoàng Kỳ Kỳ vẫn còn tức giận, thoạt nhìn Lý Quang Vận giống như một kẻ hèn nhát nghe hắn nói ra lời này, ngây ngẩn cả người.<br><br>\"Anh nói cái gì?\"<br><br>Lý Quang Vận suy sụp ngồi xuống ghế, rõ ràng tinh thần căng chặt sợ hãi, hắn nói.<br><br>\"Nữ quỷ trong hồ tình nhân có thật. Ngày đó anh cùng em đi trên cầu, anh thấy được nữ quỷ kia, cô ta mặc váy trắng, sắc mặt cổ quái, màu mắt hoàn toàn trái ngược với người bình thường. Dưới váy toàn là máu bởi vì hai chân của cô ta bị người chém đứt. Anh muốn kéo em đi nhanh lên bởi vì anh thấy được cô ta.\"<br><br>\"Sau đó chuyện phát sóng trực tiếp nháo ra nên anh tưởng là trò đùa dai của em nên không nghĩ nhiều. Nhưng đêm qua vào lúc ba giờ sáng, em gái anh đột nhiên đứng trước giường anh với vẻ mặt ngơ ngác.\"<br><br>Khi Lý Quang Vận kể lại chuyện này, hắn cảm thấy ớn lạnh rùng mình, giữa ban ngày ban mặt có thể cảm giác được cái lạnh thấu xương này.<br><br>\"Nửa đêm anh muốn uống nước, nhìn thấy một bóng đen mơ hồ đứng cạnh giường, anh sợ hãi thét lớn rồi bật đèn lên thì thấy đó là em gái ba tuổi của anh. Em ấy giống như đang bị mộng du nhìn chằm chằm vào anh. Anh gọi tên em ấy nhưng em ấy không trả lời, lắc đầu liền quay trở về.\"<br><br> <br>\"Kết quả là lúc sáng nay ăn cơm em ấy nói với anh, anh trai, hôm qua có người tìm anh. Anh hỏi em ấy là ai tìm. Em ấy nói, đêm qua có một người phụ nữ mặc đồ trắng gõ cửa sổ phòng em ấy, nói với em ấy \"Anh trai em nợ tôi một thứ.\" Mẹ anh ngay lập tức chửi bới bên cạnh, nhà của chúng ta ở tầng mười sáu, bên ngoài cửa sổ làm sao có khả năng có người, nhất định là đang nằm mơ. Em gái ủy khuất nói, không phải nằm mơ, con có thể vẽ ra bộ dáng của người phụ nữ kia.\"<br><br>\"Lúc đó anh cảm thấy có cảm giác không thích hợp. Anh hỏi em ấy, vậy em tối qua có đi tìm anh à. Em gái anh có chút bối rối nói rằng em ấy quên mất. Sau đó em ấy cho anh xem bức tranh của em ấy. Trong tranh, đứng bên ngoài cửa sổ là nữ quỷ hồ tình nhân kia đang cười, đôi mắt đen trăng hoàn toàn trái ngược nhau.\"<br><br>\"Anh sợ đến mức không kìm được lời nên hỏi em ấy, người kia có nói anh thiếu cô ta thứ gì không. Em gái anh đột nhiên có biểu hiện mộng du giống như đêm qua, ngơ ngác nhìn anh liếc mắt một cái, rồi lại cúi đầu, nhìn chân anh với giọng điệu rất kì quái, nói: \"Cô ấy nói, anh nợ cô ấy một đôi chân.\"\"<br><br>Lý Quang Vận nói xong, rốt cuộc nhịn không được bật khóc.<br><br>Hắn tóm lấy Hoàng Kỳ Kỳ, người cũng đang nổi da gà và hét lên: \"Kỳ Kỳ, anh sai rồi! Anh thật sự sai rồi! Anh yêu em, những gì anh nói trên cầu Nghiệm Chân là sự thật, chúng ta đi lại một lần đi!\"<br><br>Hoàng Kỳ Kỳ cuối cùng cũng thoát ra khỏi bầu không khí kh ủng bố, hiểu được logic của Lý Quang Vận.<br><br>\"...Anh muốn cùng tôi đi lại một lần trên cầu Nghiệm Chân để chứng minh cho nữ quỷ xem anh không phải là kẻ phản bội?\"<br><br>Lý Quang Vận rưng rưng gật đầu: \"Đúng vậy.\"<br><br>Hoàng Kỳ Kỳ: \"......\" Hoàng Kỳ Kỳ không thể nhịn được nữa: \"Anh đúng là đồ ngốc.\"<br><br>Lý Quang Vận lại lần nữa khóc đến chết đi sống lại: \"Kỳ Kỳ, anh sai rồi, anh thật sự sai rồi, cho anh một cơ hội nữa đi! Cho anh một cơ hội để yêu em! Đừng lo lắng, lần này anh tuyệt đối thật tình thật lòng sẽ không phản bội!\"<br><br>Hoàng Kỳ Kỳ nói: \"Anh thật đúng là thiên tài, nghĩ ra loại phương pháp giải quyết này. Tôi nếu là anh thì hiện tại tôi sẽ đi thỉnh đạo sĩ.\"<br><br>Vẻ mặt Lý Quang Vận hoảng sợ nói: \"Không còn kịp nữa rồi. Nữ quỷ kia tối hôm qua là tới dò đường, cô ta sẽ nhanh chóng chặt đứt chân của anh.\"<br><br>Hoàng Kỳ Kỳ: \"Đêm nay anh đi hồ tình nhân lại không phải là tiện cho nàng động thủ?\"<br><br>Lý Quang Vận cánh môi run rẩy: \"Không, anh gọi rất nhiều người. Dương khí nặng nên anh yên tâm.\"<br><br>Hoàng Kỳ Kỳ: \"......\"<br><br>Diệp Sanh lúc này lên tiếng: \"Em gái của anh có nói nữ quỷ kia gõ cửa khi nào không.\"<br><br>Lý Quang Vận hiện tại hoang mang lo sợ, ngơ ngác trả lời: \"Khoảng 12 đêm, em ấy hiện giờ tuổi còn nhỏ nên thường đi ngủ lúc 8 giờ. Hẳn là em ấy bị đánh thức trong mơ rồi sau đó đến phòng của anh.\"<br><br>Diệp Sanh lại nói: \"Phòng ngủ của anh không có cửa sổ?\"<br><br>Lý Quang Vận lắc đầu: \"Không có. Phòng ngủ của anh ở tận cùng bên trong.\"<br><br>Lúc này Hạ Văn Thạch đột nhiên chạy ra ngoài, vẻ mặt hoảng sợ, hai mắt phiếm hồng, sắc mặt tái nhợt.<br><br>Anh nói: \"Tiểu Diệp, anh đã liên lạc với chị gái của đàn chị kia. Đàn chị kia đã chết ba năm trước đây!\"<br><br>\"Thời điểm rạng sáng, cô ấy dùng búa đập vỡ cửa sổ rồi nhảy ra ngoài.\" <br><br>- --Editor muốn nói---<br><br>Xin lỗi mọi người vì lặn mất một tuần hic. Sau study week có nhiều assignments dí mình quá nên mình ngỏm mất. Sẽ cố gắng ngoi lên ạ. Cảm ơn mọi người.<br>"]