["<br>","<br>Diệp Sanh không phẫn nộ cũng không có kinh ngạc, thậm chí còn có một loại cảm giác quả nhiên là như vậy.<br><br>Cậu khuỵu gối và ngồi xổm trên mặt đất với vẻ mặt lạnh lùng.<br>Ninh Vi Trần buông tay ra, đầu ngón tay lạnh lẽo, dọc theo cổ tay Diệp Sanh đi tới, sờ sờ lòng bàn tay cậu, cười nói: \"Anh à, anh thật là can đảm, không phải em đã nói với anh không nên hành động thiếu suy nghĩ à?\"<br>Diệp Sanh cằm căng chặt, khóe môi nhấp đến trắng bệch, nhìn thẳng vào mặt hắn.<br>Cậu mở miệng: \"Bây giờ mọi chuyện đã kết thúc rồi, cậu còn định tiếp tục diễn không?\" Đôi mắt của Diệp Sanh giống như hạt thủy tinh ngâm trong nước: \"Ninh Vi Trần, cậu chơi chưa đủ sao?\"<br>Ninh Vi Trần nhướng mày: \"Chơi?\"<br>Đầu ngón tay hắn đáp xuống lòng bàn tay của Diệp Sanh, và đem đầu của Thai Nhi đẩy ra.<br><br>Đây rõ ràng là một động tác vô cùng ái muội, nhưng nháy mắt khi da thịt chạm nhau Diệp Sanh chỉ cảm thấy một cơn lạnh thấu xương, không thể khơi dậy bất kỳ ý nghĩ quyến rũ nào.<br>Tính khí của Ninh Vi Trần thật sự thập phần mâu thuẫn.<br>Hắn có thể làm ra mắt đào hoa mắt mỉm cười, đem hành động nhìn chăm chú đơn giản nhất diễn đến đưa ánh tình ẩn tình; lại có thể khi làm ra tư thế thân mật, lấy tư thái lạnh lùng tuyệt đối nói cho bạn biết khoảng cách.<br>\"Anh thật sự gặp qua bộ dáng khi em chơi qua sao?\"<br>Ninh Vi Trần cười ngâm ngâm nghiêng đầu, ngữ khí còn thập phần tò mò.<br>\"......\"<br>Diệp Sanh đem Thai Nhi buông ra, một câu đều không nói, đứng dậy rời đi.<br>Việc Ninh Vi Trần xuất hiện ở đây như vậy có nghĩa là cậu không cần nhọc lòng lo lắng về những điều tiếp theo.<br><br>Trong suốt mười bảy năm ở Âm Sơn, tất cả những gì cậu gặp được đều là chút cô hồn dã quỷ, kết quả lần đầu tiên ra khỏi cửa liền gặp chuyện xui xẻo như vậy.<br><br>Thật là xui xẻo mẹ nó xui xẻo mở cửa, xui xẻo về đến nhà.<br>Xe lửa hôm nay đi đến trạm Hoài Thành.<br>Hy vọng đây chỉ là vạn sự khởi đầu nan đi.<br>Ninh Vi Trần ở phía sau không chút để ý nói: \"Diệp Sanh, anh làm ra cục diện rối rắm như vậy, anh định để một mình em dọn dẹp nó à?\"<br>Diệp Sanh nện bước dừng lại.<br>Cậu hít một hơi thật sâu, âm thầm nắm chặt nắm tay.<br>Đại khái là đêm nay có quá nhiều sự thay đổi làm cậu rất bực mình.<br><br>Những gai góc đã bị năm tháng tuổi thơ mài mòn lại giương nanh múa vuốt mọc trở lại trong máu thịt của cậu.<br>Diệp Sanh đột nhiên xoay người, đôi mắt đen trắng tràn đầy lệ khí, gằn từng chữ: \"Ninh Vi Trần, tôi không có hứng thú với bất kì dị giáo nào, tôi không có hứng thú với bất kì văn phòng Cục Phi tự nhiên nào —— cái cục diện rối rắm này rốt cuộc có phải hay không do tôi làm ra, trong lòng cậu không biết sao?!\"<br>Ninh Vi Trần ý cười không đổi, gật đầu nói: \"Ồ, hiểu rõ.\"<br>Diệp Sanh: \"......\"<br>Mẹ kiếp.<br>Diệp Sanh trong lòng chửi th ô tục một câu.<br>Khối thịt đỏ như máu kia rơi vào trong tay Ninh Vi Trần, tựa hồ đã bình tĩnh trở lại, cờ trống cũng im bặt, duy trì trạng thái nhắm mắt câm miệng một cách quỷ dị, cố gắng coi mình như một vật đã chết, thu nhỏ lại cảm giác tồn tại.<br>Ninh Vi Trần mắt cũng không chớp nhìn Diệp Sanh mặt tràn đầy hàn khí, biểu tình biến hóa giống như trong nháy mắt.<br><br>Hắn lộ ra nụ cười xán lạn, lấy lòng mà nói: \"Thật xin lỗi, anh đừng nóng giận.<br><br>Để em đem hết thảy mọi đều giải thích cho anh nghe được không?\"<br>Diệp Sanh: \"......\"<br> <br>Ninh Vi Trần ngón tay thon dài nhẹ nhàng chọc đứa bé đã chết kia, nói.<br>\"Đứa bé gái ở thôn Trùng hà huyện Âm Sơn, kỳ thật chính là nhiệm vụ lần này em được giao, Cục Phi tự nhiên thường gọi sự việc này là quái thai.\"<br>Ninh Vi Trần nói: \"Thôn Trùng Hà có một đôi vợ chồng vì muốn một đứa con, trong thời gian ba năm liên tục sinh non sáu cái thai nữ nhi.<br><br>Khi cô mang thai vào tháng 7 năm ngoái, bác sĩ nói nếu thai nhi tiếp tục bị sảy thì tính mạng của người phụ nữ sẽ gặp nguy hiểm, hai vợ chồng đã suy nghĩ rất nhiều lần và quyết định sinh hạ đứa trẻ này.<br><br>Lần này kết quả kiểm tra cho thấy, người phụ nữ này thế nhưng lại hoài sáu cái bào thai.\"<br>\"Sáu cái, đều là bé gái.\"<br>Ninh Vi Trần khẽ cười nói: \"Người ngu muội nhất định phải vì ngu muội trả một cái giá lớn.<br><br>Các cô bé đã trở lại, nhưng họ đã trở lại với tư cách là những kẻ báo thù.<br><br>Đầu tiên giế t chết cha ruột mẹ đẻ, tiếp theo là anh chị em ruột.<br><br>Người mà anh giết là người thắng lợi cuối cùng.<br><br>Cô bé đã ăn tất cả các bào thai trong bụng mẹ để đủ điều kiện sinh ra, nhưng khi vừa sinh ra đã bị người đào rỗng bụng, phân tán sức mạnh, cho nên thoạt nhìn rất yếu.\"<br>\"Nhiệm vụ mà Cục Phi tự nhiên giao cho em là phong ấn cô bé.<br><br>Nhưng không may, khi em đi sâu vào núi, hai vợ chồng đột ngột qua đời tại nhà, quái thai cũng bị người mang đi, vì vậy em đã báo cáo với Tổng cục về việc nhiệm vụ thất bại.\"<br>\"Nói thật, lúc lên xe em cũng không để ý đến cô bé đó.\"<br>Ninh Vi Trần nhún vai, biểu tình không để bụng.<br>\"Sau khi Andrew nói với em về bào thai ký sinh, em mới nhận ra, ồ, thì ra đây là nhiệm vụ của em.\"<br>\"Nhưng vậy thì sao, em đã báo cái thất bại.\" Ninh Vi Trần ngẩng đầu, tươi cười ôn nhu ngọt ngào: \"Trên chuyến tàu này, em quan tâm đ ến anh hơn bất cứ điều gì khác.\"<br>Diệp Sanh một chút cũng không cảm thấy vinh hạnh.<br>Ninh Vi Trần tùy ý đem Thai Nữ ném vào miệng bình, đứng dậy, lấy ra một tờ giấy thong thả ung dung chà lau ngón tay.<br>Hắn cẩn thận nhìn biểu cảm của Diệp Sanh một lúc, lấy lòng mà nói: \"Em đã giải thích mọi thứ với anh.<br><br>Anh có thể ngừng tức giận được không?\"<br>\"Ninh Vi Trần, bản tính cậu không phải như vậy đi.\" Diệp Sanh hoàn toàn không cảm kích, mặt không biểu tình vạch trần hắn: \"Cậu không cảm thấy ghê tởm khi làm những biểu cảm này à?\"<br>Ninh Vi Trần khẽ cười một tiếng, đem tờ giấy ưu nhã vứt bỏ, trả lời cậu: \"Không có gì ghê tởm, em cảm thấy em làm lên rất đẹp.\"<br>Diệp Sanh xoay người liền đi.<br>Ninh Vi Trần đặt tay lên bả vai Diệp Sanh từ phía sau.<br>\"Anh thật là vô tình.\" Tóc hắn đen hơi dài, làn da trắng nõn lạnh lùng, sống mũi cao, quai hàm rõ ràng sắc bén.<br><br>Nếu không có đôi mắt biết cười ấy, trên thực tế sự xuất hiện của Ninh Vi Trần là một loại diện mạo không thể tiếp cận, tự phụ lạnh lùng.<br>\"Em ngủ cũng không ngủ lại đây giúp anh, anh liền đối xử như vậy với em sao?\"<br>Hắn gần sát bên tai Diệp Sanh: \"Anh có biết hay không, anh đã bị tiểu quỷ này theo dõi.\"<br>Diệp Sanh tâm tình không tốt lắm.<br>Ninh Vi Trần nói: \"Quái thai có một cái năng lực là đi vào trong gương, nếu sau này anh không muốn nhìn thấy thứ này trong gương ở nhà, anh phải giải quyết nó trong đêm nay.\"<br>Diệp Sanh quay đầu lại, làm một công dân bình thường chất vấn: \"Thứ này không phải là do cậu xử lý sao?\"<br>Ninh Vi Trần sửa lại: \"Sai rồi.<br><br>Đúng, bọn họ, Cục Phi tự nhiên.<br><br>Em chỉ là bị người trong nhà ép lại đây hỗ trợ, em không muốn cả ngày đi đối phó với những kẻ dị giáo.<br><br>Như em đã nói, em sợ quỷ.\"<br>Diệp Sanh nhíu mày nhìn chằm chằm hắn: \"Làm thế nào để giải quyết nó.\" Cậu không chút nào che giấu phiền chán nói: \"Tôi không muốn tiếp xúc với những thứ như thế này sau khi xuống xe, cũng không nghĩ đến gặp lại mấy người.\"<br>Ninh Vi Trần nhẹ nhàng cười, không chút nào ngoài ý muốn cậu lạnh nhạt, gật đầu nói: \"Yên tâm đi.<br><br>Sau khi xuống xe, chúng ta xác định sẽ không gặp lại.\"<br>Diệp Sanh lui ra phía sau một bước.<br>Ninh Vi Trần cũng đứng lên kéo ra khoảng cách.<br>Diệp Sanh biết những gì Ninh Vi Trần nói chính là sự thật.<br><br>Duyên phận bèo nước gặp nhau, xuống xe là hết.<br>Kỳ thật từ ngày đầu tiên Ninh Vi Trần lựa chọn viết xuống số điện thoại ở trên vé xe đưa cho cậu, là có thể nhìn ra manh mối.<br>—— một người nhiệt tình xán lạn, lời ngon tiếng ngọt như vậy, lại không một lần chủ động xin phương thức liên lạc của cậu.<br><br>Đương nhiên Ninh Vi Trần không phải bởi vì ý thức đúng mực.<br>\"Anh không nên tồn tại một ý tốt như thế.\" Ninh Vi Trần bỗng nhiên mở miệng, hắn xoay người, khóe môi cong lên: \"Anh đem đứa bé đã chết này đặt ở trong bụng Tiểu Phương là biện pháp tốt nhất đêm nay.\"<br>\"Đương nhiên hậu quả là Phùng Thi Tượng kia sẽ bị quái thai sống sờ sờ cắn chết.<br><br>Bất quá đến lúc đó, xe hẳn là đã đến trạm.\" Ninh Vi Trần giống như tò mò hỏi: \"Tại sao anh phải có lòng trắc ẩn với quái vật?\"<br>Diệp Sanh trầm mặc mắt nhìn ngoài cửa sổ, không nói chuyện.<br>Vì cái gì?<br>Cậu cũng muốn biết vì cái gì.<br>Vì cái gì chính mình phải một trái tim thương hại như vậy sẽ chỉ gây rắc rối cho chính mình.<br><br>Nếu không đi quản sống chết của những người khác trong toa xe này, không đi quản sống chết của Phùng Thi Tượng, khi đoàn tàu đến trạm, cuộc sống của cậu vẫn sẽ ổn định.<br>Ninh Vi Trần nói: \"5/6 sức mạnh của quái thai đều được ẩn giấu trong cơ thể \"em gái\", nhưng \"em gái\" là người chiến thắng trong tử c ung.<br><br>\"Em gái\" cần phải giả chết để che giấu bản thân mới có thể thoái khỏi sự cắn nuốt của \"chị gái\".<br><br>Anh giết \"chị gái\", giờ cô bé không có thiên địch, sau khi sống lại chuyện thứ nhất cần phải làm là tìm thân thể cho chính mình.\"<br>\"Anh là ứng cử viên thích hợp nhất.\"<br>\"Nếu em không đánh giá sai, quái thai hẳn là dị đoan cấp A, Cục Phi tự nhiên cũng rất phức tạp để giải quyết.\"<br>\"Muốn sau khi xuống xe không bị cô bé quấn lên, đơn giản nhất cũng là phương pháp hữu hiệu, làm cho cô bé ở bên cạnh chị bên cạnh và luôn bị uy hiếp.\"<br>Diệp Sanh nói: \"Không phải chị đã chết rồi sao?\"<br>Ninh Vi Trần: \"Hơi thở sẽ không biến mất sau khi chết.<br><br>Anh thông minh như vậy, anh biết em muốn nói cái gì mà.\"<br>Diệp Sanh dừng bước chân lại, kinh ngạc mà nhìn về phía hắn: \"Cậu muốn tôi khâu \"em gái\" vào cơ thể của Tiểu Phương?!\"<br><br>Ninh Vi Trần cong môi: \"Đúng vậy.\"<br>Diệp Sanh: \"......\"<br>\"Cái này rất khó sao.\" Ninh Vi Trần khó hiểu nói: \"Anh nói dối cô ấy hoài thai chính là song bào thai không phải được sao, dù sao Phùng Thi Tượng muốn chính là một người hoàn chỉnh.\"<br>Diệp Sanh trừng mắt nhìn hắn liếc mắt một cái: \"Cậu theo dõi tôi.\"<br>Ninh Vi Trần mỉm cười: \"Màn biểu diễn xuất sắc như vậy, em muốn làm khán giả duy nhất của anh.\"<br>Diệp Sanh mặc kệ hắn.<br>Ninh Vi Trần cùng cậu cùng nhau mở cửa WC ra, Tiểu Phương còn ở trước gương vui sướng mà vuốt cái bụng tròn của mình.<br><br>Trong miệng ngâm nga một bài hát, trên mặt tràn đầy nhu tình.<br>Ninh Vi Trần nói: \"Xem ra tâm trạng của người sắp làm mẹ này rất tốt.\"<br>Diệp Sanh cúi đầu nhìn đứa bé đã chết trong tay.<br>Máu của em gái chảy từ từ và ấm áp dưới lớp da mỏng manh đó.<br>Cô bé tỉnh lại, không thể kiềm chế được ác ý cùng tự mãn, giả vờ cọ cọ thân mật với lòng bàn tay của cậu, giả vờ bộ dáng non nớt.<br>Nếu hiện tại không đem cô bé giải quyết, về sau khả năng mỗi cái gương đều phải gặp quỷ.<br>......!Cậu có thể tiếp thu, nhưng bạn cùng phòng đại học cậu đại khái không thể.<br>Tối nay khâu con bé này vào là hết.<br>Diệp Sanh đi về phía trước, chân dẫm phải một quả bóng bằng chỉ đen và sững sờ.<br>Trước đó Tiểu Phương sau khi nhét đầy đứa trẻ đã vui mừng khôn xiết và tùy tiện đem kim và chỉ ném sang một bên.<br><br>Một chiếc kim thêu dài bằng ngón tay áp út nằm trong sợi chỉ đen mỏng.<br>Ma xui quỷ khiến mà khiến Diệp Sanh ngồi xổm xuống, duỗi tay cầm lấy cây kim kia lên.<br>Trong nháy mắt chạm vào thứ tà vật này, linh hồn cậu run lên, lồ ng ngực truyền đến cảm giác dính nhớp ẩm ướt, như phổi bị ngâm trong nước...!nhưng cũng không khó chịu.<br><br>Thậm chí cậu còn có cảm giác quen thuộc phi thường.<br>Diệp Sanh ngồi xổm trên mặt đất, đem kim bạc cầm ở trong tay.<br>Ninh Vi Trần bỗng nhiên lên tiếng nói: \"Chuyến tàu này dường như đến sớm.\"<br>Có một cửa sổ nhỏ trong nhà vệ sinh của tàu.<br>Đèn không được bật.<br>Nguồn sáng duy nhất là ánh trăng bên ngoài.<br>Đêm hè cuối tháng sau đầu tháng bảy trong veo như ngọc bích được rửa sạch.<br>Ninh Vi Trần tùy ý dựa vào vách tường, đặt ngón tay lên cửa sổ, như suy tư gì nhìn ra bên ngoài, lười nhác nói: \"Kỳ thật em không thích bị an bài nhiệm vụ, với em mà nói, chuyến đi ra ngoài này rất không thú vị.<br><br>Không nghĩ tới, lại có một kinh hỉ bất ngờ trên đường trở về.\"<br>Những ngọn núi và mặt trăng cùng nhau gào thét mà qua, đường ray và còi báo động cùng nhau phát ra âm vang ầm ầm.<br>Ninh Vi Trần khẽ cười một tiếng nói: \"Diệp Sanh, chúng ta xác thật không cần gặp lại.\" Hắn nhẹ nhàng bâng quơ nói: \"Nếu không, em nhất định sẽ trở nên không giống chính mình nữa.\"<br>Lời ngon tiếng ngọt nói quấn lấy người, nói cái gì cũng đều là lời không đứng đắn không đàng hoàng.<br><br>Giả và giả, thật và thật, giống như một tầng sương mù.<br><br>Giọng điệu Ninh Vi Trần tuỳ tiện lưu luyến, có thể đem bất luận cái gì nói giống như lời âu yếm, giờ phút này lại đem một lời âu yếm ái muội nói giống như một lời nguyền rủa lạnh nhạt.<br>Đôi mắt hắn đào hoa mỉm cười, hơi hơi cúi người, ánh trăng chiếu sáng lên nửa bên sườn mặt, khóe môi độ cung khinh thường nguy hiểm.<br>Như một vực sâu thăm thẳm.<br>Tầm mắt hắn nhìn về phía Diệp Sanh.<br>Diệp Sanh ngồi xổm trên mặt đất nhẹ giọng mở miệng: \"Ninh Vi Trần.\"<br>Ninh Vi Trần nhướng mày: \"Hả?\"<br>Diệp Sanh không nói chuyện, cũng không nhúc nhích.<br>\"Anh không dậy được à.\" Ninh Vi Trần chân dài đi tới, đứng ở chỗ ngược sáng, đưa lòng bày tay trắng nõn về phía cậu, cong môi.<br>\"Anh thật là yếu ớt, bất quá em không ngại giúp anh.\"<br>Diệp Sanh không nói chuyện, nâng tay lên, dùng đầu ngón tay sờ sờ da thịt của hắn.<br>Sau đó giây tiếp theo, cậu đột nhiên túm chặt Ninh Vi Trần một cách thô bạo, lấy lực kéo hoàn toàn mạnh mẽ đem hắn kéo xuống! <br>Ninh Vi Trần sửng sốt, tựa hồ không có phòng vệ, vừa vặn bị cậu kéo lại gần.<br>Diệp Sanh ngẩng đầu lên trong bóng đêm, sự hung bạo nhuộm đỏ đôi mắt cậu, máu lạnh như kiếm.<br><br>Cậu kéo tay Ninh Vi Trần để cho hắn lại gần, đồng thời ấn kim thêu vào cổ Ninh Vi Trần.<br>Mũi kim sắc nhọn chỉ cách mạch đập yếu ớt một mm.<br><br>Ninh Vi Trần bất đắc dĩ, chỉ có thể dùng một bàn tay chống đỡ vách tường, quỳ một gối xuống đất.<br>Vẻ mặt cậu mờ ảo trong bóng tối.<br>Diệp Sanh nói ở bên tai hắn, bình tĩnh lạnh lùng: \"Thai Nhi bị giết và ăn tươi nuốt sống trong bụng mẹ.<br><br>Ninh Vi Trần, phương pháp cậu dạy tôi là để uy hiếp \"em gái\".<br><br>Hay là ——\" Diệp Sanh ngữ khí lạnh như nước nói: \"Để tôi đưa dê vào miệng cọp.\"<br>Khoang 44 quanh năm bị bỏ hoang, nồng nặc mùi máu tanh.<br>Bọn họ dựa vào rất gần.<br>Không khí ẩm ướt dường như lan rộng và phát triển trong lớp rêu dày đặc, xe toạc ánh sáng và bóng tối.<br><br>Vừa đi ra khỏi hang, xe lửa đột nhiên gầm lên một tiếng dài.<br><br>Tầm nhìn đột nhiên mất đi ánh sáng.<br>Sau một khoảng im lặng dày đặc, Diệp Sanh nghe được Ninh Vi Trần cười nhẹ một tiếng.<br>Trong bóng tối, giọng nói từ từ chậm rãi.<br>Hắn nói.<br>\"Anh, em thật sự có chút tức giận.\"<br>*<br>Rõ ràng là cậu là người đã nắm lấy cổ tay Ninh Vi Trần và kéo hắn xuống.<br><br>Nhưng Ninh Vi Trần nhẹ nhàng bâng quơ động tác mấy cái, liền từ bị động biến thành chủ động.<br><br>Hắn làm lơ kim bạc chỉ cách một mm trên cổ đi về phía trước.<br>Ninh Vi Trần một tay chống tường, một cái tay khác nhẹ nhàng mà sờ lên gương mặt Diệp Sanh.<br>Đoàn tàu vẫn chạy, sau một thời gian ngắn bị bóng tối che phủ, ánh trăng yếu ớt tràn vào cửa sổ.<br><br>Nụ cười trên mặt Ninh Vi Trần hoàn toàn biến mất, tà khí thô bạo trong mắt đào hoa không kiêng nể gì, khí chất trên người ngả ngớn tựa hồ nhiễm đầy máu lạnh.<br> <br>Hắn tới gần nhẹ nhàng nói nhỏ.<br>\"Anh cảm thấy em muốn hại anh?\"<br>Diệp Sanh không nói gì, nhưng trong lòng dần dần trở nên nghiêm túc.<br><br>Khi lên tàu, cậu gặp phải rất nhiều hiện tượng kì lạ, nhưng cho dù là Phùng Thi Tượng, Thai Nhi hay chữ ký của Người truyền giáo, không cái nào có thể so sánh với cảm giác xâm lược cùng với nguy hiểm mà Ninh Vi Trần mang lại cho cậu ngay bây giờ.<br><br>Diệp Sanh không có lùi bước, nhìn chằm chằm hắn.<br>\"Đây không phải bộ dáng vốn dĩ của cậu sao.\"<br>Ninh Vi Trần như là nghe được cái gì chê cười: \"Đúng, đúng.\"<br>Diệp Sanh: \"Không còn gì để nói nữa.\"<br>Ninh Vi Trần bỗng nhiên lại nở nụ cười.<br>Đầu ngón tay hắn ái muội trượt xuống gò má của Diệp Sanh, lạnh băng ngả ngớn, như thể chúng sẽ tàn nhẫn cắt qua máu thịt trong giây tiếp theo<br>\"Diệp Sanh, cả đời tôi chưa bao giờ chủ động giúp đỡ người khác, lá gan của anh thật lớn.\" Ninh Vi Trần phóng nhẹ thanh âm, giống đang nói lời âu yếm: \"Cứ đối xử với tôi như vậy đi.\"<br>Diệp Sanh an tĩnh nhìn hắn, mặt không biểu tình: \"Cậu lừa tôi một đường, nói lời này cậu không chột dạ sao.\"<br>Ninh Vi Trần cười nhạo một tiếng, nhướng mày: \"Tôi lừa anh cái gì? Tên của tôi, tuổi của tôi, hay là thân phận của tôi?\"<br>Diệp Sanh cũng không biết hắn như thế nào còn có mặt mũi nói những lời này, không thể nhịn được nữa: \"Đi thám hiểm, 17 tuổi, sợ quỷ, nhiệm vụ thất bại, tốt nghiệp, đặc biệt rối loạn cảm xúc —— đủ chưa?!\"<br>Cậu không muốn mọi thứ chệch đường ray! Không muốn chọc phiền toái! Quá lười để đi tò mò! Vẫn luôn an phận thủ thường chờ đến trạm —— nhưng không có nghĩa cậu là một kẻ ngốc!<br>Ninh Vi Trần nghe xong, cũng ý vị không rõ mà cong khóe môi, ngữ khí tùy ý, lời nói lạnh lùng.<br>\"Không, không đủ.\"<br>\"Tôi năm nay 17 tuổi, tôi đến từ thủ đô Trung quốc, kinh nghiệm giáo dục đều trải qua ở nước ngoài, tôi đã tốt nghiệp đại học MIT với hai tấm bằng toán học và tâm lý học vào tháng 5 năm nay.\"<br>\"Tôi sợ quỷ, bị gia tộc an bài chuyện này nên vốn dĩ liền đem nó coi như một hồi mạo hiểm.\"<br>\"Quái thai đã bị lấy đi trước thời hạn, tôi thực sự là thất bại trong nhiệm vụ.\"<br>\"Đến nỗi đặc biệt chướng ngại rối loạn cảm xúc—— anh tưởng là bác sĩ vẫn luôn muốn nhìn đến ca bệnh của tôi?\"<br>Diệp Sanh nhìn hắn với sắc mặt lạnh băng.<br>Ninh Vi Trần nghĩ tới cái gì, nghiêng người trong hoàn cảnh chật chội này, hơi thở gần như giao nhau với Diệp Sanh, trong mắt tràn ngập ánh trăng bạc.<br>\"Ồ, hình như tôi có chút lừa dối anh.<br><br>Nghiêm túc mà nói, xu hướng tính dục của tôi không rõ ràng.\"<br>(Editor: hê hê hê hê hê)<br>Diệp Sanh: \"......\"<br>Ninh Vi Trần ái muội nói: \"Anh, tư thế này dùng để cãi nhau à, anh không cảm thấy thực lãng phí sao.\"<br>Diệp Sanh ánh mắt lạnh băng, cổ tay dùng lực, mũi kim chọc đâm xuyên qua làn da trên cổ Ninh Vi Trần.<br>Kim không đâm sâu lắm, máu vẫn còn giữ lại.<br>Ninh Vi Trần phảng phất giống như không cảm giác được đau đớn, nhàn nhạt nói: \"Anh tức giận, vì cái gì?\"<br>\"Diệp Sanh, tính cách anh cũng không phải là dễ dàng sẽ bị người xa lạ chọc giận nha.\"<br>\"Thật làm người khác vui vẻ, xem ra em đối với anh cũng không tới nỗi là người xa lạ.\"<br>Diệp Sanh cũng không muốn để ý đến hắn.<br>Ninh Vi Trần cười nhẹ, giơ tay nhẹ nhàng vòng qua cổ tay cầm kim của cậu, mắt đào hoa cong lên, sáng ngời dụ hoặc, ở bên tai cậu giống như làm nũng nói: \"Anh, anh có ấn tượng tốt đối với em ngay từ lần đầu tiên gặp mặt phải không.\"<br>Hắn thở ra không khí rơi xuống làn da căng mọng của Diệp Sanh, ái muội lưu luyến, thân mật khăng khít.<br>Như con rắn độc dụ dỗ Eve ăn vụng trái cấm.<br>\"Đơn thuần dễ lừa, không rành thế sự, xoay quanh anh.\"<br>Âm điệu mang cười, ngôn từ lại lạnh băng.<br>\"Anh không phải chỉ thích loại ngu xuẩn này sao.\"<br>\"............\"<br>Diệp Sanh chỉ cảm thấy trên đoàn tàu này gặp Ninh Vi Trần thật mẹ nó là một kiếp tai họa trong nhân sinh.<br><br>Cậu thích những kẻ đơn thuần dễ lừa ngu xuẩn?<br>Cậu phải có bệnh đi, thích những kẻ ngu xuẩn.<br><br>Cậu lớn lên ở Âm Sơn, nơi có tỷ lệ tội phạm cao nhất cả nước.<br><br>Nếu nhìn thấy người đơn thuần dễ lừa liền cảm thấy có ý muốn bảo hộ thì bạn không cần phải sống nữa.<br><br>Vừa sinh ra tự đem chính mình chôn luôn đi.<br><br>Ngược lại, điều cậu không thích nhất —— chính là loại người không biết thế sự và chỉ biết quanh quẩn bên cậu.<br><br>Diệp Sanh trong lòng cảm thấy khó chịu không giải thích được, nhưng lại ngậm chặt miệng, quay đầu đi, một câu không nói.<br>Đúng vậy, cậu không thích người ngu xuẩn.<br>......!Nhưng cậu không phản bác được câu đầu tiên của Ninh Vi Trần.<br>Thật mẹ nó gặp quỷ.<br><br>Gặp được Ninh Vi Trần chính cậu cũng trở nên không thích hợp.<br>Ninh Vi Trần nhẹ nhàng kéo cổ tay Diệp Sanh ra, dùng đầu ngón tay chạm vết thương trên cổ mình, cụp mi xuống, nhìn chăm chú vết máu đỏ tươi một lúc rồi thoa lên môi mình.<br>\"Em vẫn cảm thấy tư thế này không thích hợp để cãi nhau.\" Hắn ngữ khí mỉm cười, chớp mắt nói: \"Thích hợp để hôn.\"<br>\"Anh nói với em là anh vừa đưa tay ra kéo em xuống dưới là muốn hôn em.<br><br>Em sẽ không tức giận, được không?\"<br>Editor: móa ơi huhuhu mê quãi mê Ninh Vi Trần quá cứu bé.<br><br>"]