["<br>","<br>\"Ninh Vi Trần, cậu có muốn hỏi thăm bác sĩ của mình hay không? Ngoài chứng rối loạn nhân cách đặc biệt ra, cậu còn có bệnh tâm thần nào không?\"<br>Diệp Sanh hít sâu một hơi, vươn tay đẩy bờ vai của hắn ra, bảo trì khoảng cách.<br><br>Bất quá phản ứng vừa rồi của Ninh Vi Trần đã cho cậu biết rằng cậu đã đoán sai.<br>Diệp Sanh giơ cây kim bạc trong tay lên, dựng đứng thẳng tắp giữa hai người.<br><br>Đồng tử thiếu niên lạnh lẽo như sông băng và mỏng như dao sắc.<br>Càng ở trong thời điểm nguy hiểm, sự thù địch mà Diệp Sanh đã cố gắng kìm nén từ khi còn nhỏ lại càng bộc lộ ra ngoài giống như một cái gai mọc lên điên cuồng.<br><br>Bản chất của cậu không phải hiền lành tốt bụng.<br>Lớn lên ở Âm Sơn, nơi đâu đâu cũng có cướp của giết người, sự nghi ngờ, cảnh giác và suy đoán ác ý đã trở thành bản năng và hòa vào máu từ lâu.<br><br>Nhưng đây rõ là một sai lầm.<br>Nó không đúng.<br>Diệp Sanh nhắm mắt lại, sau đó mở mắt ra và nói: \"Khi tôi chạm đến chiếc kim này, tôi có thể cảm nhận được hơi thở của những thứ đã được dùng nó để khâu.<br><br>Tôi phát hiện rằng \"chị gái\" ở trong bụng của Phùng Thi Tượng vẫn chưa chết.\"<br>\"Tôi cho rằng cậu đang lừa tôi, để tôi đưa \"em gái\" vào tử c ung cho \"chị gái\" cắn nuốt rồi sau đó cậu hoàn thành nhiệm vụ của mình.\"<br>\"Nhiệm vụ?\"<br>Ninh Vi Trần trên môi nhiễm máu tươi, xinh đẹp tựa hoa đào, câu lấy hồn phách, cười nhạo một tiếng.<br>\"Em quan tâm nhiệm vụ?\"<br>\"Tôi biết cậu không để bụng.<br><br>Cho nên tôi nói tôi đã đoán sai.\"<br>Diệp Sanh quay đầu đi, đem cây kim dài kia cất đi, chuẩn bị đứng dậy.<br>Ninh Vi Trần lạnh lùng nói: \"Chỉ một câu như vậy thôi sao?\"<br>Diệp Sanh ngước mắt: \"Cái gì?\"<br>Ninh Vi Trần nhẹ nhàng mà tàn nhẫn nói: \"Diệp Sanh, anh nghi ngờ tôi, làm tôi bị thương, sau đó dùng một câu nói nhẹ như vậy mà đoán sai rồi.<br><br>Vậy là xong rồi?\"<br>\"......!Ồ,\" Diệp Sanh phi thường biết điều mà nói: \"Thật xin lỗi.\"<br>Ninh Vi Trần dùng ngón trỏ và ngón giữa chạm vào đôi môi dính máu của mình, cụp mắt xuống, không nói gì, im lặng một lát, hắn đột ngột cười, bụng ngón tay dính máu uể oải ướt qua mặt của Diệp Sanh.<br>Màu đỏ nhạt bay đi, như một nụ hôn xinh đẹp.<br>\"Nếu em không chấp nhận thì sao?\"<br>Diệp Sanh giật giật khóe miệng, vừa định nói chuyện, đột nhiên một bóng đen bao phủ lấy cậu.<br><br>Cậu sửng sốt, phát hiện Tiểu Phương không biết khi nào đã bước ra khỏi gương và đứng sau lưng họ.<br><br>Cẩu ngẩng đầu là có thể bắt gặp đôi mắt màu máu của Tiểu Phương.<br>Bụng của Tiểu Phương rất lớn, hai bím tóc xõa xuống trên áo thêu, khuôn mặt vốn ngây thơ lương thiện giờ lại lộ ra một tia vặn vẹo cùng sợ hãi.<br><br>Kỳ quái.<br><br>Bộ dáng hiện tai của cô rất kỳ quái.<br>Toàn thân trên dưới Diệp Sanh trở nên căng thẳng.<br>Tiểu Phương há miệng th ở dốc, biểu tình đau thương sợ hãi, đó là tín hiệu để xin cậu giúp đỡ.<br><br>Cơ thể to lớn của cô ấy lung lay sắp đổ, tựa như cô ấy đang phải chịu đựng nỗi đau vô cùng thống khổ.<br><br>Giây tiếp theo.<br><br>Tí tách, tí tách.<br>Dòng máu đen đặc, kỳ dị rỉ ra từng chút một dọc theo vết khâu trên bụng cô.<br><br>Đồng tử Diệp Sanh đột nhiên co rụt lại.<br>Ngay lập tức, một tiếng kêu khóc chói tai phát ra từ trong bụng cô!<br>Tiếng khóc xé rách đêm dài! Bén nhọn, điên cuồng, chói tai đầy hận ý!<br>Tiếng khóc tựa như có hình dạng thực sự, tạo thành từng đợt sóng âm mạnh mẽ và quỷ dị trong không khí, sương máu trong nháy mắt tràn ngập toàn bộ nhà vệ sinh.<br><br>Trước khi làn sóng âm ập đến, Diệp Sanh ngay lập tức tiến lên nắm lấy bả vai của Ninh Vi Trần, kéo hắn ta sang một bên.<br><br>\"Tránh ra!\"<br>Thần sắc Ninh Vi Trần c vẫn luôn ở nơi tối tăm nhìn không rõ, đôi môi đỏ mọng mím thành một đường, cả người hắn cực kì nguy hiểm và có tính công kích cực mạnh, nhưng khi Diệp Sanh đến gần, hắn ta lại không có một kia cự tuyệt, gần như an tĩnh đến quỷ dị.<br>Tiếng khóc càng thêm mãnh liệt, những con quái vật ngủ say dưới đáy xe lửa dường như đang chậm rãi tỉnh lại.<br><br>Chuyến tàu chậm chạp 1444 này bắt đầu từ Âm Sơn trước nay đều không được yên ổn —— đạo tặc, thổ phỉ, bọn buôn người; ăn trộm, ác đồ, tội phạm giết người.<br><br>Tất cả các con đường phía trước đều ở trong máu.<br><br>Mà những người dân vô tội bị đe dọa và băm nhỏ cơ thể bởi những kẻ ác.<br><br>Hiện giờ lại bị Phùng Thi Tượng khâu lại, bị đánh thức bởi tiếng khóc của Thai Nhi.<br>Tiếng khóc của Thai Nhi thê lương mà thống khổ, như là có người buộc cô bé dùng hơi thở cuối cùng để phát huy sức mạnh hủy diệt như vậy.<br><br> <br>\"—— Trả lại em gái cho ta!\"<br>\"Trả lại cho ta!\"<br>\"Trả cho ta!!\"<br>Xuyên qua một lớp bụng, móng tay của Thai Nhi không ngừng cào cào, cô bé tức giận đến mức bắt đầu tát vào chướng ngại vật trước mắt cô.<br>Bang! Bang! Bang! Bang!<br>Tiểu Phương quá đau đớn, ôm bụng khổ sở mà ngồi xổm xuống dưới, những giọt nước mắt to như máu rớt xuống đất, tiếng khóc nghẹn ngào giống như một đứa trẻ bị bắt nạt.<br>Trừ cái này ra bọn quái vật xác chết đã kẽo kẹt kẽo kẹt bắt đầu sống lại.<br>Mùi máu tươi nồng nặc sặc sụa khiến người ta khó thở.<br>Một khuôn mặt mơ hồ loáng thoáng xuất hiện trên bụng của Tiểu Phương—— đó là \"chị gái\" vô cùng méo mó vặn vẹo.<br>Cô bé há mồm, hận không thể đem Diệp Sanh lột da róc xương, khàn cả giọng ra mệnh lệnh những bộ sưu tập đó.<br>\"Giết hắn! Giết hắn a a!\"<br>Thi thể toàn đoàn tàu tập trung ở toa 44 đã thức tỉnh.<br><br>Mọi thứ đã hoàn toàn mất kiểm soát.<br>—— Dường như có một bàn tay trong bóng tôi đang đẩy cái kết lẽ ra đã được giải quyết xuống vực sâu một lần nữa.<br><br>Diệp Sanh ngồi xổm lâu rồi trong một thời gian dài nên chân có cảm giác hơi tê dại, tay chống vách tường đứng lên.<br><br>Sóng âm cùng huyết quang chiếu rọi ra sườn mặt trắng bệch lạnh lùng của thiếu niên.<br><br>Cậu cắn răng, hàm dưới căng chặt, đồng tử tối tăm, trong cực đen trắng lại lộ ra một loại điên cuồng phi lý.<br>Ninh Vi Trần cũng trong bóng tối chậm rãi đứng dậy, dựa vào tường bằng đôi chân thon dài, sắc mặt có chút u ám, tầm mắt xuyên qua cửa số WC nhìn vào một điểm nào đó, thản nhiên mà lạnh lùng.<br><br>Diệp Sanh nghiêng đầu: \"Đây là có chuyện gì?\"<br>Cậu không quên Ninh Vi Trần là do Cục Phi Tự Nhiên phái tới, tin tức toàn diện luôn nắm rõ hơn so với cậu.<br><br>Tình huống hiện tại rõ ràng là đã mất khống chế.<br>Ninh Vi Trần nghe vậy ngẩng đầu nhìn về phía cậu, nhàn nhạt nói: \"Làm sao em biết.\"<br>Diệp Sanh: \"Đây không phải nhiệm vụ của cậu sao?\"<br>Ninh Vi Trần ý cười dừng ở khóe môi, tùy ý câu lấy: \"Phải.<br><br>Nhưng em đã thất bại trong nhiệm vụ, anh có muốn em lặp lại lần thứ ba không?\"<br>Diệp Sanh tức giận nói: \"Ninh Vi Trần, đoàn tàu này còn chưa tới trạm, trên xe có mấy ngàn người.\"<br>Ninh Vi Trần chọn hạ mi, không dao động.<br><br>Thậm chí còn nở một nụ cười tươi xán lạn với Diệp Sanh, ngọt ngào nói: \"Anh xem, trời cao muốn anh trở thành anh hùng.\"<br>Diệp Sanh: \"......\"<br>Mẹ kiếp.<br>Lẽ ra cậu phải biết ngay từ đầu rằng tên này là một kẻ điên.<br>Ninh Vi Trần nói xong liền khịt mũi, khôi phục vẻ mặt lãnh đạm.<br><br>Hắn giống như là một ảnh đế xuất sắc nhất, có thể hoàn mỹ thay đổi hoàn hảo các loại biểu tình tư thái ánh mắt giọng điệu trong vòng một giây.<br><br>Từ lúc bắt đầu lên xe nhất cử nhất động cũng đều ưu nhã tự nhiên, không thể bắt bẻ.<br><br>Nói nói cười cười, tùy ý trương dương, như thể sinh ra để thu hút sự chú ý của mọi người.<br>Chỉ là hiện giờ, vị ảnh đế này trên mặt không bất luận cảm xúc gì.<br><br>Toàn bộ khuôn mặt xinh đẹp xuất chúng được bao phủ trong ánh trăng lạnh lùng, giọng điệu không chút giao động nói.<br><br>\"Diệp Sanh, em đang giận.\"<br>Giọng nói lạnh như băng, đơn giản ấu trĩ giống như một đứa trẻ đang cầu xin được ôm ấp.<br>Diệp Sanh cảm thấy thật chết tiệt.<br>\"......\"<br>Cậu không có tâm tư đi dỗ trẻ con, cũng không hề trông cậy vào hắn.<br><br>Trước khi những con quái vật xác sống hình thành để bao vây nơi này, cậu đã nhanh chóng tiến về phía trước, đi về phía Tiểu Phương.<br>Diệp Sanh vẫn luôn là một người rất bình tĩnh.<br>Cậu sẽ sợ hãi, sẽ nghi hoặc, nhưng trước nay không hề để những điều này làm ảnh hưởng đến sự phân tích, phán đoán cùng lựa chọn của cậu.<br><br>Ví dụ như đêm thứ nhất phân tích nghề nghiệp thiện và ác của Tiểu Phương.<br><br>Đêm thứ hai phân tích nguyên nhân không hoàn chỉnh của Thai Nhi;<br>Hiện giờ phân tích năng lực của Thai Nhi.<br>Cậu đi thật nhanh, trong tay cầm cây kim và ngồi xổm trước Tiểu Phương đang khóc thút thít trong thống khổ.<br>Hít sâu một hơi, bình ổn cảm xúc lại.<br><br>Sau lưng là quái vật xác chết đang giương nanh múa vuốt, huyết tinh địa ngục, ánh mắt Diệp Sanh u ám, nhìn thẳng cái bụng bồng bềnh khuôn mặt kia, đối với Thai Nhi nói:<br>\"Em gái của em đang ở đây với tôi, nếu tôi đưa nó cho em, em sẽ buông tha tôi chứ.\"<br>Nhận thấy được hơi thở của em gái, biểu tình của Thai Nhi càng dữ tợn.<br><br>Cái loại đói khát này, thèm nhỏ dãi, cảm xúc ác độc khiến tinh thần cô phấn khởi.<br>Nhưng cô đã bị Diệp Sanh lừa một lần, không có khả năng sẽ trở nên dễ tin với cậu, thét to: \"Ngươi đem nàng lấy ra! Đưa cho ta!\"<br>Diệp Sanh nói: \"Được, em lại ăn như thế nào.\"<br>Thai Nữ vội vàng nói: \"Đưa cho ta!!\"<br>Diệp Sanh nói: \"Như vậy đi, tôi đem cô bé đút cho em thì sao?\"<br>Thai Nữ cảnh giác cùng nghi ngờ mà nhìn cậu.<br>Kỹ thuật diễn của Diệp Sanh cơ bản cũng bằng không, cho nên cậu cũng liền từ bỏ những nụ cười giả tạo đó, dù sao cậu cũng cười không nổi.<br>Cậu vươn tay vuốt v e đường may kia, ngón tay chạm vào nút thắt trên cùng, lạnh lùng nói: \"Tôi sợ em ra bên ngoài liền giết tôi.<br><br>Em gái em nhỏ như thế, tôi cởi một nút trói, đưa em vào thì thế nào?\"<br>Thai Nhi oán độc mà liếc cậu một cái, làn da bụng của Tiểu Phương mỏng đến nỗi những đường viền màu máu của cô dường như có thể nhìn thấy mờ mờ qua lớp da đó.<br><br>Nhưng cô bé trầm mặc, không nói thêm gì nữa.<br>Trạng thái hiện tại của Thai Nhi là trạng thái chưa hoàn chỉnh, không thể xé mở vết khâu này.<br><br>Nhưng chỉ cần cô bé ăn được em gái mình sẽ đạt được toàn bộ sức mạnh, cô nhất định sẽ đem người trước này một ngụm một ngụm cắn chết.<br><br>Thai Nhi há miệng với ba hàng răng và dùng lòng bàn tay đẫm máu vỗ nhẹ lên bụng như một dấu hiệu đồng ý.<br>Sau khi cô chị bình tĩnh lại, Tiểu Phương không còn cảm thấy đau đớn nữa, cô chỉ cúi đầu và lau nước mắt.<br>Móng tay của Diệp Sanh mỏng, cậu dễ như trở bàn tay mà phá vỡ nút thắt.<br><br>Cậu dùng kim bạc nhặt sợi chỉ vướng vào thịt.<br><br>Tất cả xếp hạng cấp độ C của Phùng Thi Tượng có lẽ đều đến từ chiếc kim thêu này.<br><br>Cậu không chế sức lực, kéo sợi chỉ từng chút một và dừng lại ngay sau khi xác định rằng có một lỗ hổng trên da có thể nhét em gái của cô bé vào.<br><br>Cô chị cách một tầng bụng màu xanh bắt đầu hô hấp kịch liệt, ánh mắt tham lam thèm thuồng.<br>Diệp Sanh lấy cô em gái ra từ trong túi của cậu, người đã ngay lập tức giả chết khi nhìn thấy cậu.<br><br>Cô em gái sợ hãi tột độ, tứ chi run rẩy, nũng nịu áp vào lòng bàn tay Diệp Sanh giống như đang cầu xin cậu đừng đem mình ra ngoài.<br><br>Cô bé quá sợ hãi, cô bé cởi bỏ lớp ngụy trang của mình và biến thành một làn sương đen với hàm răng.<br>Diệp Sanh không chút nương tay, cậu cầm lấy cô bé và định nhét vào khe hở nhỏ.<br><br>Cô chị dán mặt vào cái bụng, trong miệng phát ra tiếng th ở dốc, một nụ cười ác độc nở trên khuôn mặt đỏ bừng nhăn nheo của cô.<br><br>\"Em ơi, chị nhớ em quá.<br><br>Em ở trong bụng ăn chị có sướng không? Đã ăn no chưa?\"<br>Cô em bắt đầu run lẩy bẩy, nhưng cô như một con rắn độc đã bị nhổ răng trước kẻ đã chiến thắng trong tử c ung.<br><br>Sự áp chế tuyệt đối của thiên địch khiến cô không thể làm ra bất kì phản kháng gì.<br>Diệp Sanh bóp chặt thân thể của cô em, cảm thấy có thứ gì đó trong sương mù, thứ gì đó cứng như đá<br>—— đó là bốn kẻ thua cuộc còn lại trong cuộc chiến tàn khốc trong bụng mẹ.<br>Tiểu Phương thẫn thờ ngơ ngác nhìn Diệp Sanh với đôi mắt đỏ hoe vì khóc.<br><br>Trơ mắt nhìn Diệp Sanh cởi bỏ vết khâu trên bụng mình, trong lòng cô có chút khó chịu nhưng lại không ngăn cản cậu.<br><br>Bản chất cô ấy nhút nhát và sợ hãi người khác, nhưng khi cô ấy bị dụ dỗ bởi tiếng khóc vào đêm đầu tiên đã ở trước giường của cậu thiếu niên này một cách bất thường trong một thời gian dài.<br>Cô không hề chán ghét cậu.<br><br>Cơ thể em gái đẫm máu làm ngón tay Diệp Sanh nhuốm màu đỏ, chảy dọc theo đầu ngón tay trắng nõn gầy guộc và dọc theo đường chỉ tay.<br><br>Thiếu niên ngồi xổm trên mặt đất, trong tay cầm một đám sương mù màu đen cổ quái, ổn định vững vàng đưa về phía trước, sắc mặt lạnh như băng.<br><br>Sự lạnh lùng của Diệp Sanh không bao hàm bất cứ yếu tố yếu đuối yếu ớt nào, nó sắc bén và cứng rắn như một thanh kiếm có thể bịt kín cổ bằng máu.<br><br>Cô em gái bắt đầu khóc yếu ớt, cơ thể cô biến dạng và cổ họng nhỏ đến mức hầu như không thể phát ra âm thanh.<br><br>Nhưng cô chị lại càng ngày càng hưng phấn, gấp đến mức không thể chờ nổi mà ngẩng đầu lên nuốt nước miếng.<br><br>Con ngươi đen láy không hề chớp mắt một cái thật nhỏ.<br><br>Cơn đói như lửa đốt xuyên qua phế phủ của cô, như một đoàn lửa cháy lan ra đồng cỏ, làn da cô bé trở nên khô quắt đỏ bừng, cô sốt ruột lo lắng, lòng nóng như lửa đốt, chỉ muốn cắn một miếng ăn luôn thứ vốn dĩ nguyên bản thuộc về mình.<br><br>Tứ chi cô di chuyển dọc theo bụng, cô ngẩng đầu nhìn lên trên.<br><br>Cô gắt gao nhìn chằm chằm vào quả cầu thức ăn từ trên trời rơi xuống.<br><br>Mọi âm thanh đều yên lặng hết sức.<br><br>Diệp Sanh chợt mở miệng, giọng tràn đầy trào phúng, thanh âm thực nhẹ.<br>\"Em thích khóc như vậy, giọng nói cũng không muốn nữa đi.\"<br>Cậu lật cổ tay, lộ ra kim bạc giấu trong lòng bàn tay, theo vết nứt kia đi vào.<br>—— không một chút do dự, lại tàn nhẫn mà quyết đoán mà lao vào!<br>Khoảng khắc chiếc kim bạc xuyên qua cổ họng, Thai Nhi chợt cứng đờ, khóe mắt xé toạc.<br>Đau đớn thống khổ cực lớn làm cô điên cuồng hỏng mất kêu lên, nhưng cổ họng đã đứt, chỉ có thanh âm khàn khàn như như không, như một ống bễ đã vỡ!<br><br>\"Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!\"<br>Nội tạng của trẻ sơ sinh vô cùng mỏng manh, tuy thân là dị giáo cấp A.<br><br>kim khâu không thể gi ết chết cô bé nhưng có thể hủy hoại cổ họng của cô.<br><br>Biểu tình Diệp Sanh vẫn lạnh nhạt trước sau như một.<br>Bản tính thật sự của cậu đã sớm lộ từ lâu trong đêm đó.<br>Khán giả duy nhất vẫn là một kẻ điên, vì vậy không cần phải tự thôi miên bản thân phải sống theo \"đúng hay sai, lòng tốt và lòng trắc ẩn\" nữa.<br>Ngón tay Diệp Sanh chạm vào sợi chỉ trên bụng của Phùng Thi Tượng, lạnh giọng nói: \"Ngươi biết không, đời này ta ghét nhất chính là có người uy hiếp ta.\" <br>\"Ách aaaaaaaaaaaaaaaaa!\"<br>Ánh mắt Thai Nhi giống như muốn đem người trước mắt này mà thống hận lưu trong linh hồn suốt đời đời kiếp kiếp.<br><br>Không có tiếng khóc dụ dỗ, những xác chết kia trèo ra từ vết nứt trên tường, từ khe hở bên hông và từ bức tường đều dừng động tác lại và lặng lẽ trở thành \"bộ sưu tập\" một lần nữa.<br>Diệp Sanh cùng Thai Nhi bốn mắt nhìn nhau, nghĩ đến chuyện đêm nay không thích hợp, cậu lôi di động ra, nhanh chóng mở Search ra mà chụp một tấm ảnh mặt của cô bé.<br><br>Search phản hồi tìm kiếm rất nhanh, tối hôm đó chụp tấm ảnh cách bao nilon là cô em, ảnh chụp không rõ ràng.<br><br>Lúc này chân chính chụp ảnh mặt của cô chị.<br><br>Hồ sơ nhìn qua không sót gì.<br>【 Tên phân loại: Cố Sự Đại Vương 】<br>【 Tên quỷ: Thai Nhi (chưa hoàn chỉnh) 】<br>【 Cấp bậc: Cấp A 】<br>【 Tổng quan: Giống như tất cả trẻ sơ sinh, Thai Nhi nằm trong tử c ung ngoan ngoãn yên lặng chờ ngày chào đời, mỗi ngày cô đều ảo tưởng về cuộc sống hạnh phúc sau khi chào đời.<br><br>Nhưng cha cô không cần cô, mẹ cô đã giết cô.<br><br>Không còn cách nào khác, cô phải đến tìm cha mẹ mình.<br><br>Nhưng lúc này trong bụng mẹ của cô có rất nhiều em gái, dinh dưỡng của mẹ không đủ, Thai Nhi rất đói nên cô chỉ có thể ăn tất cả các chị em của mình.<br><br>】<br>Cùng một cái nhìn tổng quan về cuộc sống của Phùng Thi Tượng.<br><br>Nhưng khi Diệp Sanh trượt xuống và phát hiện rằng có hai dòng nữa sau phần tổng quan đã được hoàn thành.<br><br>Nó không phải là phông chữ màu đen mặc định của hệ thống điện thoại di động, mà là nét chữ của một cây bút máy viết tay, chữ viết cũng không đẹp, vặn vẹo như con rết.<br><br>【post scriptum:<br>(post scriptum: lời tái bút.)<br>Không ai biết, Thai Nhi có một đứa em gái nghịch ngợm.<br><br>Sau khi em gái bị Thai Nhi ăn, cô đã ăn một bữa no nê trong bụng chị gái.<br><br>Suỵt, đừng để chị tôi phát hiện ra.<br><br>— Vào lúc 5:16 chiều ngày 23 tháng 6.<br>post post scriptum:<br>Cảm tình trên đời luôn phức tạp như vậy.<br><br>Nỗi nhớ như một lớp da mỏng, chị ở bên trong, em ở bên ngoài.<br><br>Không thể tìm thấy em gái, chị tôi đã khóc rất nhiều.<br>— Vào lúc 0:34 sáng ngày 27 tháng 6.<br><br>】<br>Lần đầu tiên Diệp Sanh nhìn vào điện thoại.<br>27 tháng 6 lúc 0:40.<br>Dòng này được viết chỉ vài phút trước! Viết trước khi biến cố này xảy ra!<br>Diệp Sanh sửng sốt.<br><br>Cậu nhìn chằm chằm vào hàng chữ này, đột nhiên một cơn ớn lạnh thấu xương xông vào cổ họng, tóc gáy cậu dựng đứng.<br>post scriptum.<br>Những người đã quen đọc sách sẽ không lạ lẫm với nó, và tất nhiên cách viết tắt của nó cũng phổ biến hơn.<br><br>\"ps\" hoặc là \"p.s.\".<br><br>Ở trong văn án, ở trong văn chương, trong phần tái bút, sau một đoạn văn bản hoàn chỉnh, tác giả sử dụng nó như một phần tái bút để bổ sung hoặc nhấn mạnh thông tin.<br><br>Sau khi bụi lắng xuống, cuối cùng cậu cũng biết tiếng khóc đột ngột của thai nhi đến từ đâu.<br>......!Không thể tìm thấy em gái, chị tôi đã khóc rất nhiều.<br>Có người đã thêm vào câu chuyện của con quái vật một phần tái bút.<br>Đầu ngón tay cậu rét run, hơi thở hổn hển, nhìn chằm chằm vào giao diện điện thoại, lần đầu tiên cậu cảm thấy sợ hãi trước những điều không biết.<br><br>Diệp Sanh kìm nén cảm xúc và tự nhủ rằng mọi chuyện đã kết thúc.<br>Đổi điện thoại sau khi xuống xe và một lần nữa bắt đầu một cuộc sống mới.<br><br>Nhưng hiện thực lại giống như đang nói đùa với cậu, dưới mí mắt của Diệp Sanh, phía dưới bản tóm tắt này lại bắt đầu hiện lên chữ viết.<br><br>Vẫn là những nét bút không đẹp mắt, xám trắng chán ghét, từng nét bút xiêu xiêu vẹo vẹo, tràn đầy ác ý.<br>【 post post post scriptum:<br>Vì sao chị của ta bị câm.<br><br>Ồ, hóa ra nó đang khóc dở mếu dở đi tìm em gái.<br><br>Rất cảm động.<br><br>Em gái hối hận, không nên ham chơi như vậy, làm chị mình tổn thương.<br>Người xấu, ngươi đem chị của ta khàn cả giọng, lấy mạng ngươi trả giá đi.<br>— Vào lúc 0:40 sáng ngày 27 tháng 6.<br><br>】<br>Hết phần tái bút.<br><br>Đằng sau nét chữ cùng lời nói dường như có thể nhìn thấy một người xấu xa âm u đen tối.<br><br>Chỉ là không chờ Diệp Sanh phân tích xong, trên vai đã nhiều thêm một gánh nặng.<br>Cô em gái vốn vẫn luôn giả chết ngủ sau đột nhiên hoàn toàn phớt lờ sự ngăn cả của chị gái mà \"sống\" trở lại.<br><br>Lúc cô vẫn là trứng thụ tinh giai đoạn đầu đã bị ăn luôn, tứ chi đều máu me nhầy nhụa, là dị giáo do Cố Sự Đại Vương tạo ra, hiện tại làn sương đen bám vào da cổ Diệp Sanh, vươn đầu lưỡi li3m li3m.<br>Cô chị có ba hàm răng, cô em cũng có không ít răng, thậm chí Diệp Sanh cảm thấy rằng 90% trọng lượng của đầu cô bé có thể đều dồn ở hàm răng mình.<br><br>\"Ngươi làm chị của ta khàn giọng.\" Đứa em gái nói.<br>Diệp Sanh nghe được thanh âm vui vẻ của đứa em gái, so với cô chị khàn và trầm hơn một chút, nó ẩm ướt và nhớp nháp.<br><br>Bởi vì một câu của phần thái bút kia, chúng nó lại bắt đầu trình diễn cảnh tỷ muội tình thâm.<br>Lần đầu tiên Diệp Sanh ở gần cô bé như vậy.<br><br>Hai chị em này sinh cùng một thai, gọi là \"đa thai cùng trứng\".<br><br>Tuy rằng người thắng là cô chị, nhưng phần lớn sức mạnh đều phân bố ở cô em gái.<br><br>Dị đoan cấp A nguy hiểm cường đại hoàn toàn không phải việc hiện tại cậu có thể đối phó.<br>Sau khi cậu lên xe, cậu xử lý Thai Nhi hoàn toàn dựa vào lá bùa đỏ mà ông lão đã để lại.<br><br>Bây giờ người viết đã trả tự do cho cô em gái.<br><br>Tà ác tràn ngập chảy xuống cổ, quấn lấy hơi thở của Diệp Sanh.<br>Em gái cười nham hiểm hì hì nói: \"Người xấu, anh là người xấu.\"<br>Diệp Sanh không nói chuyện, tầm mắt cậu yên lặng nhìn về phía cô em gái.<br>Một khoảng khắc tới gần với dị giáo.<br><br>Cảm giác lục phủ ngũ tạng bị ngâm trong nước xuất hiện một lần nữa.<br><br>Nó lạnh lẽo và ẩm ướt.<br><br>Trong bụng cậu cũng truyền đến một cảm giác kì dị.<br>Hiện tại trong tay cậu không có một con át chủ bài nào, đem đứa em gái giao cho cô chị đối phó chỉ đem đến cái chết tồi tệ hơn.<br><br>Kim thêu cấp C không đối phó được cô em gái.<br>Lá bùa đỏ bảo mệnh cũng đã dùng hết.<br>Giống như bất kể bạn nhìn nó như thế nào, đây đều là một cái tuyệt cảnh.<br><br>Một bước từ khi bắt đầu bước lên này đã xác định là một cái tử cục.<br>Nhưng tình hình càng là tuyệt cảnh, cậu càng muốn đánh cuộc một phen.<br>Diệp Sanh bỗng nhiên mở miệng: \"Ngươi muốn một cái thân thể đúng không.\"<br>Cậu đã gặp qua là không quên được.<br>Kể cả nghe qua cũng đồng dạng không quên.<br>Nắm bắt mọi manh mối thông tin luôn là điểm mạnh của cậu từ trước đến nay.<br>\"Tuy rằng ngươi đánh cắp sức mạnh của chị mình, nhưng ngươi ở trong tử c ung của mẹ mình vốn dĩ là bị ăn, luôn luôn là kẻ thất bại.\"<br>Thanh âm Diệp Sanh thực nhẹ.<br>\"Ngươi đã đình chỉ phát triển, ngươi không phát triển mắt, mũi, miệng, tay chân, não hoặc cơ thể.\" <br>Cô bé nhỏ như vậy chỉ bằng một phần tư lòng bàn tay, giống như một mớ thịt chocolate.<br><br>.<br><br><br>Diệp Sanh nhẹ giọng, giống như đang làm giao dịch, nói: \"Hiện tại, ta cho ngươi một cái thân thể, thấy thế nào?\"<br>Diệp Sanh dùng ngón tay bắt lấy cô.<br>Cô em gái phỏng chừng cũng sửng sốt, không biết nhân loại này muốn làm gì.<br>Người viết tái bút đem cậu lên bàn ăn của Thai Nhi.<br><br>Chém giết, cắn nuốt, ăn cơm.<br>Những từ ngữ mấu chốt của cuộc đấu tranh trong tử c ung thuộc thôn Trùng hà huyện Âm Sơn có lẽ luôn là ba từ này.<br><br>Ai ăn luôn ai, ai cắn nuốt ai.<br><br>Ai là người thắng cuối cùng, làm mọi người cùng cúi đầu xưng thần.<br>Diệp Sanh biết chính mình bị điên rồi, bất quá cậu vốn dĩ cũng không bình thường.<br>Cậu bắt lấy cô em gái, mặt không biểu tình, ngẩng đầu lên, há miệng trực tiếp nhét vào trong miệng.<br>Trong nháy mắt hàm răng khép lại, máu tươi cùng thịt tanh tưởi ở trong hàm răng phụt ra chất lỏng lạnh băng ướt lạnh.<br><br>Diệp Sanh nhớ tới khi mình còn nhỏ.<br><br>Sốt nhẹ, thống khổ, nghèo khó, đói khát, như bóng với hình luôn song hành khi cậu còn nhỏ.<br>Cậu sống sót chính là một kỳ tích.<br><br>Không ăn không uống ba ngày sống sót là kỳ tích, ăn đất ăn đá sống sót cũng là kỳ tích.<br><br>Vậy nhìn xem, cái kỳ tích này có thể tiếp tục hay không.<br>Cõi đời hôn lên hồn tôi bằng nỗi đau thương và đòi hỏi tôi đáp lại bằng lời ca tiếng hát.<br><br>Trong nháy mắt nuốt chửng cô em gái, cổ họng Diệp Sanh cảm thấy đau nhói, cậu mỉa mai nghĩ.<br><br>—— mất giọng rồi, còn có thể ca hát?<br>Đông.<br>Đột nhiên có tiếng bước đi phía sau cậu, sắc bén nhanh chóng.<br><br>Diệp Sanh đột nhiên bị người nắm lấy cổ tay, lực độ lớn như muốn đem tay cậu bóp nát vỡ vụn.<br><br>Diệp Sanh nhíu mày, sửng sốt.<br>Ninh Vi Trần một bàn tay nắm cằm cậu, cúi người tới gần, mắt đào hoa một mảnh mỏng lệ lạnh băng, ngón trỏ cường ngạnh mà cạy miệng cậu ra, không màng đau đớn, nhanh chóng dùng đầu ngón tay cắt một vết thương trên răng Diệp Sanh.<br><br>Những ngón tay đẫm máu giữa môi và răng cậu khuấy động điên cuồng và dữ dội, trong nháy mắt máu trộn lẫn với thân thể của cô em gái.<br><br>Không biết có phải do tác dụng của dòng máu ngoại lai hay không mà cô em gái đang định chống cự đột nhiên giật mình sợ hãi, sững người sau khi tỉnh lại.<br><br>Sương mù rải rác trộn lẫn với máu của Ninh Vi Trần và bị Diệp Sanh nuốt chửng.<br>\"Khụ, khụ khụ!\"<br>Diệp Sanh đột nhiên lui về phía sau vài bước.<br>Cơ thể cô em gái đã bị nuốt xuống, nhưng ngón tay của Ninh Vi Trần vẫn ở trong miệng Diệp Sanh.<br><br>Hắn không nhúc nhích, ngón tay gần như ép vào vòm miệng của Diệp Sanh.<br><br>\"Diệp Sanh.\" Mái tóc đen hơi dài khiến khuôn mặt của Diệp Sanh trở nên yêu dã quỷ dị, mặt không biểu tình, giống như đang cười giận dữ, hắn nói với vẻ tàn nhẫn và căm hận: \"Bảo anh dỗ em một chút khó như vậy sao?\"<br>Diệp Sanh bắt lấy tay hắn, cảm giác khó chịu trong miệng khiến mắt cậu ngấn nước, cậu nhìn Ninh Vi Trần thật sâu.<br>Di động rơi trên mặt đất.<br>Cho nên cậu cũng không chú ý rằng có một dòng văn bản khác được hiển thị trên giao diện Search.<br><br>Phần tái bút của câu chuyện vẫn đang tiếp tục, nếu Diệp Sanh không bị giết, người đối diện rõ ràng sẽ không bỏ qua.<br>Nhưng đúng lúc Ninh Vi Trần đi đến.<br><br>【post post post post scriptum】 viết đến một nửa, chủ nhân lại do dự.<br><br>Do dự một lúc lâu, những nét chữ giận dữ đó đã bị chủ nhân nó xóa đi một cách không cam lòng và đầy hận thù.<br><br>Lòng bàn tay Ninh Vi Trần cảm nhận được yết hầu Diệp Sanh co rút lại, nhưng hắn lạnh lùng nhìn chằm chằm vào đôi mắt ngấn nước của cậu.<br>Khóe môi hắn gợi lên một độ cong ác liệt.<br><br>\"Anh yêu, anh thật sự thích tự mình đưa ra quyết định và tự mình làm anh hùng.\"<br>Bang.<br>Đột nhiên, đèn của toàn bộ đoàn tàu được bật lên<br>Ngay sau đó là từng đợt tiếng bước chân gọn gàng, vội vã.<br><br>\"Mau!\"<br>\"Toa 44!\"<br>\"Đi qua mau!\"<br>Đêm nay, Tổng cục Cục Điều tra Quản lý Tình huống Phi tự nhiên lại một lần nữa kiểm tra đo lường ra một hơi thở đã mất từ lâu quen thuộc.<br><br>Đến từ giao diện thứ bảy, vị chúa tể duy nhất của nơi sinh ra sự quái đản của đô thị —— Cố Sự Đại Vương.<br>Cơ hồ là trong nháy mắt kia, cùng với chính phủ, Tổng cục Đường sắt và Văn phòng Công an Hoài Thành đã phản hồi.<br><br>Xe 1444 không còn đơn giản là do dị đoan cấp A gây án nữa.<br>Bên ngoài hỗn loạn.<br><br>Dưới chân khắp nơi đều là máu tươi, hỗn độn đầy đất.<br>Diệp Sanh bị Ninh Vi Trần ép, chống vào tường phía sau lưng.<br>Khoảng khắc ánh mắt họ giao nhau, Diệp Sanh nhìn thấy sự tức giận lạnh lùng cuồn cuộn dâng lên trong mắt Ninh Vi Trần.<br>Môi, lưỡi, yết hầu, ngón tay cậu nơi chốn đều là máu.<br>Nhưng tâm tình Diệp Sanh bỗng nhiên trở nên vô cùng nhẹ nhàng, cậu thậm chí còn muốn cười một chút.<br><br>Giống như bị rối loạn tâm thần sau khi quá căng thẳng đến cực hạn.<br>Diệp Sanh nhìn vào đôi mắt xinh đẹp đa tình của Ninh Vi Trần.<br><br>Hiện giờ thể xác và linh hồn cậu đều đang ở trong một loại trạng thái lười nhác, cậu cảm thấy trống rỗng.<br><br>Bỗng nhiên cậu hậu tri hậu giác nghĩ đến.<br><br>Kỳ thật khi thời điểm đoàn tàu này bắt đầu chạy, cậu quay đầu lại và nhìn thấy Ninh Vi Trần, phản ứng đầu tiên của cậu là người này khi cười rộ lên thật là đẹp mắt.<br>Nó có thể là giả.<br>Bất quá, duyên gặp gỡ tình cờ, đến bến là hết.<br>Cảnh sát lao vào.<br>Ninh Vi Trần cong môi cười, ngón tay khẽ nhúc nhích, ái muội mà chơi đùa với đầu lưỡi của Diệp Sanh.<br><br>Hắn đi qua bên người cậu, thanh âm mỉm cười, lương bạc nói.<br>\"Bảo bối, chúc mừng anh.<br><br>Cuộc sống ổn định mà anh hằng mơ ước vừa rồi lại do chính anh hủy hoại.\"<br>\"Ô ô\" tiếng còi của đoàn tàu kêu một tiếng dài, đoàn tàu nhuốm đầy máu, thở hồng hộc, xuất phát từ núi Âm Sơn cuối cùng cũng xuyên qua các vì sao cùng bóng đêm, hoàn thành sứ mệnh của mình.<br><br>【 Quý khách thân mến, ga phía trước đoàn tàu là ga cuối của chuyến tàu này, ga Bắc Hoài Thành.<br><br>Hãy chuẩn bị hành lý và xuống xe cẩn thận.<br><br>】<br>【 Trạm đến phía trước, trạm Bắc Hoài Thành.<br><br>】<br>Editor: Ameo 5700 chữ..<br><br>"]