["<br>","Cơ mặt của người chủ trì run lên, màng nhĩ của hắn co giật từng đợt, cơn đau nhói lan lên đại não.<br><br>Một đôi mắt đỏ ngầu dường như cảm nhận được điều gì đó cực kỳ nguy hiểm.<br><br>\"Bụp\" một tiếng.<br><br>Hắn thở một cách nặng nhọc, hắn một mình nhấn công tắc camera trong phòng này.<br><br>Cùng lúc đó mọi người trong biệt thự La Hồ sửng sốt, không biết nói gì.<br><br>Câu chuyện của Ninh Vi Trần quá ngắn, chỉ kể về một loại bướm có thể ăn thịt người, câu chuyện cũng diễn ra ở một hòn đảo vô danh ở nước ngoài, hoàn toàn lạc lõng. Nhưng người dẫn chương trình không quy định kẻ quái dị đó phải là con người. Bọn họ nhìn nhau, cuối cùng có chút nghi hoặc nhìn về phía Ninh Vi Trần, chờ đợi bước tiếp theo.<br><br>Kết quả là im lặng.<br><br>Nhưng thật ra Diệp Sanh sau khi nghe xong, nghiêng đầu lẳng lặng nhìn hắn: \"Bướm đỏ?\"<br><br>Ninh Vi Trần chớp chớp mắt, mỉm cười: \"Đúng vậy.\"<br><br>Diệp Sanh không nói nữa.<br><br>Mười hai người kể xong một vòng truyện, nến đã cháy một nửa.<br><br>Tô Uyển Lạc thu hồi tầm mắt, cúi đầu, đùa nghịch giấy cùng bút trước mặt, nhẹ giọng nói: \"Bây giờ vẫn còn sớm, tôi nghĩ sau khi kể xong chuyện, người dẫn chương trình sẽ tiếp tục sắp xếp trò chơi. Những đạo cụ này sẽ không bị lãng phí, ở đây chúng ta vẫn làm theo sự sắp xếp của nhân viên ban đầu.\" <br><br>Tề Lam gật đầu.<br><br>Hạ Văn Thạch sờ sờ cánh tay có chút nổi da gà sau khi nghe kể chuyện: \"Cứu tôi với, vì cái gì tôi cảm thấy chỗ này thật lạnh, an tĩnh mà quỷ dị.\"<br><br>Anh Hổ bên cạnh anh cau mày, lúng túng nói: \"Ừ, toàn thân anh cũng khó chịu, nghe tiếng nước bên ngoài thực sự khó chịu.\" <br><br>Hạ Văn Thạch cảm nhận được trong giây lát, nhanh chóng ấn vào thái dương: \"Nghe thấy tiếng nước, tôi cảm thấy chóng mặt.\"<br><br>Môi trường và bầu không khí xung quanh quá cmn kỳ lạ đến mức khiến anh cảm thấy kinh hãi.<br> <br><br>Tô Uyển Lạc gõ gõ mặt đất, an ủi nói: \"Mọi người đừng hoảng sợ, sẽ không có chuyện gì đâu. Chúng ta có nhiều người như vậy.\"<br><br>Người nhiều thì có thể chia sẻ sợ hãi. Mọi người bình tĩnh lại một chút và chờ đợi chỉ dẫn tiếp theo của người dẫn chương trình, nhưng đợi rất lâu người dẫn chương trình vẫn không lên tiếng.<br><br>Tô Uyển Lạc cau mày.<br><br>Đường Gia Hào tâm tình rất không tốt, sắc mặt tái nhợt như sắp suy sụp: \"Chẳng lẽ trò chơi đêm đầu tiên lại đơn giản như vậy, thời gian còn lại chúng ta được phép nghỉ ngơi sao?\"<br><br>Vẻ mặt Tô Uyển Lạc phức tạp, nhưng trong phòng quả thực không có chút âm thanh nào phát ra. Cô bối rối nhìn về hướng camera, do dự hết lần này đến lần khác, cuối cùng cũng thỏa hiệp nói: \"Nếu vậy thì đêm đầu tiên chúng ta hãy ngủ ngon nhé. Ngày mai chúng ta sẽ đi điều tra sự thật về ngôi nhà ma. \"<br><br>Trong phòng này không có giường hay sofa, ngủ chính là tìm một góc tựa vào hoặc nằm xuống giống như Hạ Văn Thạch, không quan tâm đ ến hình tượng. Ban đêm yên tĩnh, ánh nến mơ hồ.<br><br>Lương Thanh Thanh đang tận hưởng sự thống khổ của mình, thở dài: \"Có hai anh chàng đẹp trai đi cùng, ngủ trong nhà ma cũng không phải là ý kiến ​​tồi đâu.\"<br><br>Tô Uyển Lạc thất thần gật đầu. Cô ấy đã nhạy cảm hơn nhiều so với những người khác kể từ khi còn nhỏ. Cô biết rằng chàng trai trẻ lạnh lùng, thu mình, lầm lì đeo khẩu trang không dễ gần, nhưng chàng trai bên cạnh vừa bước vào đã mỉm cười được mọi người chào đón anh ta, thực ra còn có loại quỷ dị không thể nói tới.<br><br>Diệp Sanh không ngồi xổm trong góc hay nằm như những người khác. Cậu đứng dậy bước đến bên cửa sổ, nhìn hồ nước giữa vườn bằng đôi mắt hạnh.<br><br>Ninh Vị Thần đi theo cậu, cùng cậu nhìn phong cảnh bên cửa sổ, cười cười nói: \"Anh trai có phát hiện được gì không?\"<br><br>Diệp Sanh bình tĩnh nói: \"Người chủ trì đã bị thao túng.\"<br><br>\"Đúng vậy.\" Ninh Vi Trần mỉm cười: \"Hắn là dị đoan cấp B.\"<br><br>Diệp Sanh: \"Cấp B?\"<br><br>Ninh Vi Trần gật đầu: \"Đúng vậy, cấp B. Tin tốt là chúng ta hiện tại đã phát hiện ra năng lực đầu tiên của hắn, bám vào người.\"<br><br>Diệp Sanh sửng sốt.<br><br>Bám vào người.<br><br>Có được khả năng này trong ngôi nhà ma ám tương đương với việc đặt một chiếc liềm chết chóc lên mọi người.<br><br>\"Hắn là chồng của Đoạn Thi?\" Diệp Sanh hơi nhíu mày, nhanh chóng nói: \"Sao giờ này anh ta mới tỉnh lại.\"<br><br>\"Biệt thự La Hồ là một ngôi nhà ma nổi tiếng trong toàn bộ Hoài Thành. Vô số blogger phiêu lưu siêu nhiên đã từng đến đây và chưa có ai xảy ra chuyện. Hơn nữa nếu có hoạt động của dị giáo cấp B, nó chắc chắn sẽ bị Thiên Xu phát hiện. Nó đã yên lặng 40 năm, sao lại đột nhiên tỉnh lại?\" Diệp Sanh sửng sốt hỏi: \"Là do bị Cố Sự Đại Vương tiếp tục viết sao?\"<br><br>Ninh Vi Trần suy nghĩ một chút, mỉm cười lắc đầu, ánh mắt âm trầm nói: \"Không, anh trai, anh đánh giá cao năng lực của Cố Sự Đại Vương. Lần trước anh nói nó dùng chuyện quái đản để sáng tạo ra thứ quái đản, em cảm thấy khả năng của Cố Sự Đại Vương tiếp tục viết cũng có rất nhiều hạn chế —— nó chỉ có thể tiếp tục viết câu chuyện của chính mình.\"<br><br>\"Một dị đoan cấp B vô danh không tên họ không có khả năng xuất phát từ tay nó. Phải biết rằng câu chuyện của Cố Sự Đại Vương là để kể cho người khác nghe.\"<br><br>\"Em càng có xu hướng cho rằng thứ gì đó uy hiếp và phong ấn dị giáo trong nhà ma đã chết.\"<br><br>Diệp Sanh sửng sốt.<br><br>Thứ uy hiếp phong ấn nam chủ nhân đã chết? Nam chủ nhân sợ hãi thứ gì đó, bị uy hiếp suốt những năm qua cũng không dám cử động.<br><br>Rất nhanh Diệp Sanh nghĩ đến một đáp án... Đoạn Thi. Đại não cậu nhanh chóng chuyển động, càng nghĩ càng cảm thấy, đáp án này chính là chân tướng.<br><br>Nhân vật nam chính bị Đoạn Thi chặt sống thành từng mảnh mà chết, nỗi đau bị cắt thành từng mảnh đến từ bàn tay của người vợ yêu dấu của mình. Không ai biết lúc đó tâm tình của hắn như thế nào, sự tuyệt vọng của việc lăng trì khiến hắn phát điên. Cho dù có biến thành kẻ dị giáo thì vì vợ hắn vẫn \"sống\" nên hắn cũng chỉ có thể ngủ say trong ngôi nhà ma ám với nỗi sợ hãi. Đây là cơn ác mộng và bóng ma vĩnh viễn đối với nhân vật nam chính.<br><br>Hắn thật sự nên ẩn giấu thật tốt, dù sao với năng lực của Đoạn Thi cũng có nghĩa là hắn có thể bị theo dõi.<br><br>Tuy nhiên, biết rằng chỉ có một kẻ dị giáo cấp B trong biệt thự La Hồ, ngược lại Diệp Sanh cảm thấy nhẹ nhõm.<br><br>Ninh Vi Trần: \"Người chủ trì sẽ không chết trước khi sự kiện kết thúc. Nam chủ nhân hẳn là còn muốn dùng thân phận này để làm rất nhiều việc.\" <br><br>Diệp Sanh tự nhiên cũng biết điểm này, rũ mắt nói: \"Hắn lại bảo chúng ta kể chuyện......\"<br><br>Ninh Vi Trần nghe được hai chữ này, đột nhiên cười lớn: \"Đúng vậy, kể chuyện.\" Nụ cười trên môi hắn biến mất dưới ánh trăng: \"Tại sao sau khi anh đến Hoài Thành thì mọi thứ đều liên quan đến một câu chuyện. Đoạn Thi là bị Cố Sự Đại Vương viết thành dị đoan cấp C của câu chuyện hồ tình nhân. Anh trai, Cục Phi tự nhiên có cho anh xem những tác phẩm kỳ lạ nào khác của Cố Sự Đại Vương không.\"<br><br>Diệp Sanh nói: \"Có, Khuy Nương, Hai Vợ Chồng Trong Tường, Xác Treo Nứt Miệng, còn có Người Chơi Đánh Đu.\"<br><br><br>Ninh Vi Trần nhàn nhạt nói: \"Cố Sự Đại Vương là người điều hành diễn đàn thứ bảy, những câu chuyện hắn viết rất quái đản nhưng ít khi có cấp bậc cao, về cơ bản đều là cấp D cấp E. Ngoại trừ Thai Nhi, Đoạn Thi là dị đoan có cấp bậc cao thứ hai mà em nhìn thấy. Mục đích anh đến đây không phải là điều tra xem nguyên nhân Cố Sự Đại Vương lựa chọn Đoạn Thi sao? Có lẽ có thể phát hiện vấn đề trên người nam chủ nhân.\"<br><br>Diệp Sanh không nói chuyện, coi như cam chịu. Chuyện này cậu đã cùng Ninh Vi Trần nói qua, Diệp Sanh cũng không muốn giấu diếm cái gì, nói thẳng: \"Tôi cảm thấy Cố Sự Đại Vương, có lẽ là người sau khi chết mới hóa thành dị đoan.\"<br><br>Ninh Vi Trần nhướng mày.<br><br>Diệp Sanh nhìn bầu trời đêm với đôi mắt hạnh và nói: \"Bây giờ, hắn đang viết câu chuyện về việc đi dạo trong thành phố ở Hoài Thành; và tôi muốn tìm... câu chuyện cá nhân của hắn.\"<br><br>Đây mới là mục đích chính của việc cậu đến biệt thự La Hồ.<br><br>Đêm đầu tiên Diệp Sanh không có ra ngoài đơn độc hành động. Là một người từ đầu đến chân đều có chữ \"khó gần\", \"lạnh lùng\", \"khó gần\" nên cậu đã chủ động nói vài câu trong cuộc trò chuyện trước mặt mọi người.<br><br>Hai câu nói đều là hỏi Lương Thanh Thanh.<br><br>Một là hỏi đơn vị công tác của ông và ba của cô.<br><br>Hai là hỏi tên trung tâm mua sắm kia.<br><br>Lương Thanh Thanh ngẩn người, nhưng vẫn thành thật trả lời.<br><br>Câu hỏi trước là bệnh viện nhân dân số 3 Hoài Thành. Câu hỏi sau là trung tâm mua sắm Gia Hòa.<br><br>\"???\"<br><br>Hạ Văn Thạch có chút ngơ ngác, bình thường hồ bằng cẩu hữu lúc này nên trêu chọc một câu: \"Tiểu Diệp em hỏi kĩ càng tỉ mỉ như vậy có phải có hứng thú với cô gái này không.\" Nhưng với biểu tình quá mức bình tĩnh của Diệp Sanh hoàn toàn không có một chút ái muội nào.<br><br>Cuối cùng anh cũng hiểu tại sao Tiểu Diệp hiếm khi chủ động nói. Bởi vì nếu bạn hỏi và cậu ấy trả lời thì anh chàng lạnh lùng này trông thật lạnh lùng. Nhưng nếu Diệp Sanh chủ động tìm chủ đề trong cuộc trò chuyện, giọng điệu và thái độ của cậu sẽ không khác gì thẩm vấn.<br><br>Hạ Văn Thạch: \"......\" Hóa ra Tiểu Diệp thực sự không biết cách trò chuyện bình thường.<br><br>\"Trung tâm mua sắm Gia Hòa?\" Diệp Sanh lẩm bẩm bốn chữ này với giọng trầm.<br><br>Lương Thanh Thanh khẩn trương mà nói: \"Làm sao vậy?\"<br><br>Diệp Sanh nói: \"Nơi này trước kia có một cái bệnh viện tư nhân có phải không, Bệnh viện phụ khoa Thừa Ân.\"<br><br>Lương Thanh Thanh kinh ngạc, gật đầu: \"Đúng vậy.\"<br><br>Diệp Sanh còn muốn mở miệng.<br><br>Bỗng nhiên bên ngoài truyền đến một tiếng thét chói tai!<br><br>\"A a a a ——!\" Một tiếng hét đầy sợ hãi xé nát màn đêm yên tĩnh.<br><br>Vẻ mặt của mọi người trong phòng đều thay đổi.<br><br>Tô Uyển Lạc là người đầu tiên phản ứng lại, cô nhanh chóng đứng dậy đi về phía cửa, nhưng lại không mở cửa.<br><br>Nhưng ngoại trừ họ, các phòng khác mọi người đều có vẻ thoải mái, chẳng bao lâu sau, phòng bên cạnh truyền đến tiếng đẩy cửa.<br><br>\"Làm sao vậy?\"<br><br>\"Đã xảy ra cái gì?\"<br><br>Giọng nói nghe có vẻ rụt rè, bàng hoàng nhưng lại càng lo lắng hơn. Suy cho cùng, việc đăng ký tham gia sự kiện này là một chuyến phiêu lưu siêu nhiên ngoài trời nên mọi người đều rất dũng cảm. <br><br>Mọi người trong phòng đều trải qua bầu không khí kỳ quái lạ lùng của cuộc trò chuyện ban đêm, trong lòng cảm thấy kinh hãi. Trong hành lang lần lượt có người tới, Tô Uyển Lạc cũng mở cửa. Cạch. Đèn ở hành lang và cầu thang đều được bật lên, đèn chùm sáng rực chói lóa, giống như đứng dưới bầu trời xanh và ánh nắng trắng xóa ban ngày, nỗi sợ hãi trong lòng đám người cũng tiêu tan đi một chút.<br><br>Tất cả mọi người đều nhìn xuống.<br><br>Người hét lên được phát hiện là một người đàn ông gầy gò, lăn xuống cầu thang, bị bầm tím ở mũi và mặt.<br><br>Những người đi cùng hắn vội vàng bước xuống đỡ hắn: \"A Giáp, anh không sao chứ?\"<br><br> <br>Người đàn ông tên A Giáp trông sắc mặt vô cùng sợ hãi, hắn ngã trên mặt đất, ngẩng đầu lên, nhìn về phía cầu thang nơi có một nhóm người đang đứng.<br><br>Nhưng ánh đèn chói mắt xuất hiện ảo ảnh, hắn giống như lại nhìn thấy cô bé mặc áo đỏ kỳ quái đứng ở đầu cầu thang chờ hắn từng bước từng bước đi lên.<br><br>\"A a a a ——\" A Giáp tuyệt vọng đã khiến hắn suy sụp, hắn thống khổ mà kêu to: \"Quỷ! A a a a con quỷ kia ở trên cầu thang! A a a a!\"<br><br>Người bạn đồng hành của hắn không hiểu ra sao: \"Gì? A Giáp anh nói cái gì?\"<br><br>Một nam sinh ở cùng phòng với họ đứng dậy, cau mày nói: \"Anh ơi, bạn của anh có phải là bị ám ảnh bởi việc kể chuyện vừa rồi không? Nếu tôi nhớ không lầm, anh ấy chỉ kể một câu chuyện về cô bé mặc áo đỏ trên cầu thang. Anh ấy nói rằng nếu lúc đi lên cầu thang nhìn thấy cô gái đó thì cả đời này sẽ không đi đến cuối cầu thang.\"<br><br>Người bạn đồng hành đột nhiên nghĩ tới chuyện này, sửng sốt nói: \"Đúng vậy. A Giáp anh đang gặp ảo giác à?\"<br><br>A Giáp khóc lóc thảm thiết, trên mặt lộ vẻ sợ hãi: \"Không! Tuyệt đối không! Tôi đã nhìn thấy cô ấy, tôi thực sự đã nhìn thấy cô ấy!\"<br><br>Người bạn an ủi hắn: \"Chắc cậu bị ảo giác rồi. Ngôi nhà ma này có một cặp vợ chồng ở. Không có đứa trẻ nào cả. Dù có gặp ma cũng không gặp được cô bé kia\".<br><br>A Giáp cả người run run vẫn luôn khóc, mất đi khả năng hành động cùng ngôn ngữ.<br><br>Bạn của hắn kéo hắn đứng dậy, có chút ngượng ngùng mà cười cười với mọi người: \"Xin lỗi, bạn tôi hồi nhỏ sống trong nhà không có thang máy, mỗi lần về nhà đều phải đi theo hành lang. Hắn sợ nhất chính là loại chuyện xưa như này.\"<br><br>Mọi người lắc đầu, không nói gì rồi lần lượt trở về phòng của mình.<br><br>Một tình tiết nhỏ như vậy không mang lại điều gì xa lạ cho mọi người. Ngày hôm sau, mọi người bắt đầu đi theo tiết tấu riêng của mình để tìm ra sự thật về ngôi nhà ma ám.<br><br>\"Chúng ta đi xem hồ nước kia một chút, ngoại trừ tủ lạnh không thể đóng lại, tôi nghĩ ban ngày cũng không có gì để xem.\" Hạ Văn Thạch chủ động nói.<br><br>Ninh Vi Trần cười nói: \"Phân công nhau hành động đi, tôi có hứng thú đối với lầu 3.\"<br><br>Hạ Văn Thạch gãi đầu: \"Được rồi.\"<br><br>Có những lời này của Ninh Vi Trần, Diệp Sanh trực tiếp thoát khỏi đoàn đội, đi đến căn phòng nơi Đoạn Thi đã từng đứng.<br><br>Ngoài chiếc bàn đẫm máu nơi từng đặt hộp sọ của người chồng, chỉ còn lại một chiếc giường. Trong tủ có những cuốn nhật ký được sắp xếp gọn gàng và vài hộp bút chưa được mở ra.<br><br>Thứ Đoạn Thi học chính là tiếng Trung, con người giống như tên của cô, tràn ngập tình thơ ý hoạ.<br><br>Trong phòng nội thất đơn giản mà trang nhã, bên ngoài có cầu đá bích hồ được kéo rèm đơn giản.<br><br>Cuốn nhật ký đầy đau đớn thống khổ trên bàn đã bị cảnh sát thu giữ làm bằng chứng cho vụ án. Phần còn lại của cuốn nhật ký chứa đầy những ghi chép rải rác. Cô bắt đầu viết nhật ký để chữa lành vết thương cho mình, ngoài việc ghi lại khung cảnh, cô còn nhớ lại quá khứ.<br><br>Ít nhất thì cô ấy cũng rất ngọt ngào trong lúc còn con gái. Trong nhật ký của Đoạn Thi, những câu chuyện về tình yêu đó trở nên chân thực và chi tiết hơn.<br><br>Đoạn Thi sinh ra trong một gia đình giàu có, ông cố của cô khi còn sống là chủ tịch một tạp chí, tuy nhiên, tạp chí này đã đóng cửa cách đây một trăm năm, ấn phẩm đã bị thất lạc trong con sông dài lịch sử, trở thành ký ức độc quyền của thế hệ cũ.<br><br>Rất ít người trẻ tuổi có thể nhớ rõ.<br><br>Đoạn Thi viết trong nhật ký rằng cô có rất nhiều tạp chí và để trong kho dự trữ ở nhà, đều là do ông nội cô đã đặc biệt lưu giữ.<br><br>Một trăm năm trước, tạp chí này cũng rất nổi tiếng, các tập san tạp chí định kỳ nổi tiếng bao gồm 《 Thế giới giả tưởng 》, 《 Tình yêu lãng mạn 》, 《 Chuyện lúc nửa đêm 》, v.v.<br><br>Tuy nhiên Đoạn Thi viết rằng tập san cô yêu thích nhất tên là 《 Chuyến Tàu Đêm 》.<br><br>Thậm chí mối kết duyên của cô và chồng mình cũng là vì 《 Chuyến Tàu Đêm 》. <br>"]