["<br>","Lạc Hưng Ngôn: \"......\"<br><br>Những người khác: \"............\"<br><br>Vị đại thiếu gia này lại tới xem náo nhiệt gì.<br><br>Hiện tại Diệp Sanh cũng chưa có tâm tình mà phản ứng Ninh Vi Trần. Cậu bị nhóm người này mở ra cánh cửa đến thế giới mới, biết mình có quan hệ đến việc \"gả chồng\" \"xung hỉ\" thì sắc mặt khó coi như dẫm phải phân.<br><br>Trên nguyên tắc ý nghĩa, việc mua bán nội tạng dẫm đạp lên mạng người so với việc xung hỉ này càng tệ hơn, nhưng Diệp Sanh chưa từng có một chút tưởng tượng ra suy nghĩ trong đầu của Hoàng Di Nguyệt.<br><br>Người đàn bà này chắc chắn có bệnh!<br><br>Giống như gặp quỷ giữa ban ngày, cậu nhịn xuống lời th ô tục muốn thốt ra khỏi miệng, Diệp Sanh nghiêng người lạnh như băng mà liếc mắt nhìn Ninh Vi Trần một cái, rút tay hắn ra khỏi eo cậu. Sau đó đôi mắt lạnh lùng sắc bén nhìn thẳng tắp về phía Lạc Hưng Ngôn, sau khi bình tĩnh lại một chữ một chữ giễu cợt nói.<br><br>\"Anh hiểu cái rắm.\"<br><br>Lạc Hưng Ngôn: \"......\" Anh thật sự thật dễ dàng bị đôi cẩu nam nam này chọc giận.<br><br>Diệp Sanh ban đầu định giao bằng chứng cho cảnh sát trong vài ngày tới để khiến Hoàng Di Nguyệt thân bại danh liệt. Cậu có thể sử dụng năng lực của dị đoan, tùy thời tùy chỗ đều có thể khiến tinh thần nhát gan của Hoàng Di Nguyệt hỏng mất khiến cho bà không thể tự gánh vác sinh hoạt của mình. Chính vì thế cho nên hôm nay cũng không vội đối phó bà, chỉ là muốn quay về lăn lộn cái hộp bà ngoại để lại cho cậu kia.<br><br>Nhưng hiện tại cậu cảm thấy Hoàng Di Nguyệt nên nhanh chóng mà chết đi.<br><br>\"Tôi đã nói là tôi không biết.\" Diệp Sanh một lần nữa mở miệng nói lời Lạc Hưng Ngôn đã đánh gãy.<br><br>Cậu thường làm nhiều việc cùng một lúc, việc cậu chơi di động cũng không ảnh hưởng cậu nhớ từng lời nói của mỗi người. Cậu bị giới hạn bởi suy nghĩ của mình, hiện tại sau khi suy nghĩ rõ ràng, mặt không biểu tình mà tự nói: \"Chuyện xảy ra đêm nay tôi không biết gì hết. Tôi đến đây chỉ vì Hoàng Di Nguyệt lấy di vật của bà ngoại uy hiếp tôi.\"<br><br>\"Tôi đã không tiếp xúc với Hoàng Di Nguyệt suốt mười năm, từ lúc tôi còn rất nhỏ bà ta đã vứt bỏ tôi rồi. Quan hệ của tôi với bà ta như kẻ thù nước với lửa, Tạ Nghiêm nằm mơ mới mơ thấy tôi hiếu thuận nghe lời.\"<br><br>\"Cuối tháng 6, tôi khởi hành từ Âm Sơn đi đến Hoài Thành, từ lúc lên xe thì Hoàng Di Nguyệt vẫn luôn liên tục gửi tin nhắn quấy rầy tôi. Bà ta dùng di vật của bà ngoại cưỡng bách tôi đi đến Tạ gia, lại dùng di chúc của bà ngoại buộc tôi đến tham gia bữa tiệc này.\"<br><br>\"Tôi có ảnh chụp màn hình của tất cả các tin nhắn trò chuyện.\"<br><br>Cậu cụp mắt xuống, ngón tay nhanh chóng click mở ảnh và nói với giọng mỉa mai châm chọc.<br><br>\"Cục Phi tự nhiên của mấy người không phải là có thể liên hệ với chính phủ sao. Kia vừa đúng lúc vị quan chấp hành cấp S này, thỉnh ngài nhất định phải trả cho một sinh viên bần cùng không nơi nương tựa một cái công đạo.\"<br> <br><br>Trong điện thoại di động của Diệp Sanh không có bất kì cái gì riêng tư cá nhân, cậu vốn dĩ muốn trực tiếp ném cho Lạc Hưng Ngôn, nhưng khi nhìn thấy cái app hình đôi mắt màu đỏ xấu xí ở góc bên phải, cậu im lặng nhìn lại rồi mở bluetooth kết nối với máy tính bảng của Lạc Hưng Ngôn, đem toàn bộ mọi thứ mà gửi cho anh ta.<br><br>Diệp Sanh nói: \"Những lời chính xác mà bà ta nói với tôi là, bà ta cảm thấy bà rất có lỗi với tôi, muốn bồi thường cho tôi, mang tôi đến bữa tiệc này là để tuyên bố với toàn bộ người của Hoài Thành là tôi là con trai của bà ta. Về chuyện xung hỉ, tôi từ đầu tới đuôi đều không nghe qua một chút tin tức nào. Hoàng Di Nguyệt đem tôi đến lầu 5 cũng chỉ nói là muốn đem tôi gặp một người. Bà ta như thế có tính là xâm phạm nhân quyền của tôi không?\"<br><br>Ánh mắt xuyên thấu của Diệp Sanh rơi vào khuôn mặt không hề có chút huyết sắc đang run rẩy lung lay sắp đổ của Hoàng Di Nguyệt, mở miệng nói: \"Còn một điều nữa, Hoàng Di Nguyệt không tin Phật. Bà ta nếu thật sự tin Phật sẽ không làm ra chuyện bán con cầu vinh này. Vị trưởng quan này, tôi kiến nghị ngài tốt nhất điều tra Tần gia một chút —— rốt cuộc có phải Tạ gia liên hệ đại sư kia hay không thì còn chờ kiểm tra lại.\"<br><br>Diệp Sanh nói với thanh âm không nhanh không chậm ngữ điệu rõ ràng. Tầm mắt xẹt qua mọi người ở đây, ánh sáng chiếu vào khuôn mặt xinh đẹp và nổi bật của cậu đang tràn ngập suy nghĩ \"Này mẹ nó là chuyện gì\", đôi mắt đen sâu thẳm tràn ngập bực bội và ghê tởm khó chịu.<br><br>Lời nói của Diệp Sanh rơi xuống đất. Mọi người trong phòng đều ngây ngẩn cả người. Những người sửng sốt là Lạc Hưng Ngôn, Tần Lưu Sương, Tần Sinh Yên, Tần Hòa Ngọc, Tạ Quý, còn có những vệ sĩ liên quan.<br><br>Còn dư lại Tạ Nghiêm Tần lão gia tử tất cả mọi người đều có vẻ mặt trắng bệch sau khi bị vạch trần chân tướng. Bọn họ không nghĩ tới thiếu niên này sẽ thẳng thắn nói ra tất cả mọi thứ như vậy, còn có lưu lại chứng cứ?!<br><br>Lạc Hưng Ngôn mới từ Jerusalem trở về, chủ yếu giao tiếp chính là phần tử tôn giáo cực đ0an cùng hành tung của dị đoan cấp S quỷ dị. Không nghĩ tới một khi quay trở về nước thì có thể trình diễn một màn \"tuồng cẩu huyết hào môn\" trong TV. Anh còn trở thành người chủ trì công đạo.<br><br>\"......\"<br><br>Thật là sống lâu rồi chuyện gì cũng có thể gặp được.<br><br>Lạc Hưng Ngôn là lần đầu tiên xử lý loại chuyện này, tầm mắt anh nhìn vào mắt Diệp Sanh, lại nhìn mắt Ninh Vi Trần bên cạnh biểu tình khó dò, anh cảm thấy trên cổ mình đang đeo gông xiềng khiến cho anh cảm thấy lúng túng.<br><br>Anh nhận văn kiện Diệp Sanh gửi đến, mở ra một đoạn ghi âm là âm thanh khóc nức nở nghẹn ngào của Hoàng Di Nguyệt.<br><br>Trong phòng vang lên tiếng khóc lóc van xin của người phụ nữ.<br><br>\"Sanh Sanh, mấy ngày nữa có một bữa tiệc. Con cùng mẹ tham gia một chút có được không? Em trai con Thiếu Vinh hiện tại mới có mười hai tuổi, không thể tham gia, đến lúc đó mẹ chỉ có một mình.\"<br><br>\"Những năm gần đây, các con của vợ cả Tạ gia chướng mắt mẹ, mỗi lần tham gia bữa tiệc như thế này đối với mẹ đều là việc tra tấn. Con cái gì cũng không cần làm, chỉ cần đứng ở nơi đó, mỗi khi mẹ nhìn đến con thì mẹ liền yên lòng.\"<br><br>\"Mẹ còn muốn cho mọi người biết mẹ có một đứa con trai ưu tú như vậy.\"<br><br>Những lời nói chân thành đầy \"tình mẫu tử\" này vang lên, một khi sự thật bị lột bỏ nghe như một trò đùa châm chọc đến cực điểm. Mỗi chữ đều giống như một cái tát hung hăng tát vào khuôn mặt dối trá ác độc của Hoàng Di Nguyệt!<br><br>Tần Lưu Sương tức giận đến mức cả thân hình đều đang run rẩy, nghe xong đoạn lời nói này, hốc mắt đều đỏ.<br><br>Bà vẫn luôn không đồng tình với việc xung hỉ của lão gia tử, không ngừng tra hỏi Tần Hoài Ngọc, liên tục xác nhận đứa bé kia là do tự nguyện thì mới thoáng an tâm.<br><br>Trăm triệu không nghĩ tới hết thảy những thứ này đều là một hồi âm mưu.<br><br>Một đám người trưởng thành bụng dạ khó lường lừa một thiếu niên không quyền không thế vừa mới lớn lên từ Âm Sơn đến đây.<br><br>Tần Lưu Sương muốn bước tới Hoàng Di Nguyệt tát một cái lên mặt bà ta. Nhưng khi tầm mắt rưng rưng của bà rơi xuống trên người Tần lão gia tử, đôi môi run rẩy biết chính mình không có tư cách này.<br><br>Bởi vì bà cũng là người Tần gia.<br><br>Tần Hòa Ngọc nhận thấy được trạng thái của dì nhỏ không tốt, hoàn hồn sau cú sốc, vươn tay ra đỡ lấy bà.<br><br>\"Dì nhỏ...\"<br><br>Thân hình Tần Lưu Sương lảo đảo, cắn môi, nước mắt lập tức liền chảy ra.<br><br>Tần Lưu Sương yên lặng rơi lệ, người còn lại của Tần gia cũng chột dạ kinh ngạc.<br><br>Bọn họ đồng dạng chẳng hay biết gì, không biết chân tướng là cái dạng như thế này.<br><br>Ban đầu người được Tần gia chỉ định kỳ thật là Tạ Văn Từ.<br><br>Tạ Văn Từ là người Tạ gia hàng thật giá thật, trong việc trao đổi lợi ích giữa Tần gia và Tạ gia, hắn ta là người được hưởng lợi. Nhưng Diệp Sanh thì không phải, cậu hoàn toàn là một người ngoài cuộc. Vừa mới sinh ra đã bị người mẹ gả vào hào môn vứt bỏ, sau khi lớn lên đi đến Hoài Thành lại rơi vào bẫy rập do mẹ ruột mình bày ra.<br><br>Trong chuyện này cậu là người vô tội nhất.<br><br>Tạ Nghiêm là người đầu tiên phản ứng.<br><br>Hắn không biết Hoàng Di Nguyệt có thể ngu ngốc như vậy, cũng không biết Diệp Sanh sẽ tàn nhẫn như vậy sớm đã làm ra tính toán.<br><br>Tạ Nghiêm trợn mắt, cắn răng xoay người, trực tiếp tát một cái vào mặt của Hoàng Di Nguyệt.<br><br>Chát! Một cái tát thật mạnh vang vọng khắp vòng. Trên mặt Hoàng Di Nguyệt nhanh chóng trở nên sưng đỏ, hai mắt bà đỏ bừng sợ hãi ngẩng đầu, khóc lóc nói: \"Chồng, em......\"<br><br>Tạ Nghiêm lại tát thêm một cái thật mạnh, tức giận mắng: \"Hoàng Di Nguyệt, sao bà có thể ác độc như vậy! Bà coi chúng tôi là khỉ để chơi đùa sao! Bà cư nhiên có thể xuống tay với con ruột của mình!\" Thời điểm như thế này đem toàn bộ nồi đẩy đến trên người Hoàng Di Nguyệt là cách tốt nhất để có thể giải quyết.<br><br><br>Bàn tay của Tạ Nghiêm đỏ bừng, quay đầu lại muốn thú nhận sự vô tội của mình đối với Tần lão gia tử. Nhưng Tần lão gia tử đã tức giận đến mức muốn lên máu, tùy tiện cầm ấm trà bên cạnh ném vào trán của Tạ Nghiêm. Phanh! Ấm trà vỡ vụn, một dòng máu chảy ra.<br><br>Hiện trường một mảnh hỗn loạn.<br><br>Diệp Sanh lười nhìn bọn họ chó cắn chó.<br><br>Đương nhiên Lạc Hưng Ngôn cũng không bị vẻ ngoài này lừa gạt.<br><br>Anh chán ngán với loại tuồng chuyện nhà cẩu huyết như thế này, cũng bị mẹ ruột của Diệp Sanh ngoan độc khiến cho anh cảm thấy ghê tởm.<br><br>Hiện tại xảy ra chuyện như thế này, mọi lời nói trước đó của Tần Bối và Tạ Nghiêm một chữ cũng không thể tin cậy được.<br><br>Lạc Hưng Ngôn bực bội nói: \"Yên lặng cho tôi!\"<br><br>Vừa nói lời này xong, Hoàng Di Nguyệt đã che mặt thút thít khóc, Tạ Nghiêm đang lớn tiếng phàn nàn về sự bất bình của bà và những người Tần gia đang hoảng loạn đều không lên tiếng nữa.<br><br>Lạc Hưng Ngôn cúi đầu gọi điện thoại cho người Cục Phi tự nhiên ở Hoài Thành.<br><br>\"Mấy người đến chỗ tôi một chuyến, có chút việc, ừm, nhà chính của Tần gia ở ngoại ô.\"<br><br>\"Lấy theo tất cả thông tin của Tần Văn Thụy, bao gồm thông tin trước đó của bệnh viện phụ khoa Thừa Ân. Thêm một vài người nữa, ở đây có rất nhiều người cần thẩm vấn.\"<br><br>Chuyện này rất nghiêm trọng. Giá trị thần quái đo lường của Thiên Xu không kiểm tra ra được có nghĩa là dị đoan cấp A trong tòa nhà gỗ đó có thể đã chết hoặc đang ngủ say. Nhưng đây là một quả bom hẹn giờ, những chuyện gì đã phát sinh trong tòa nhà đó 40 năm trước cần phải làm rõ ràng.<br><br>Lạc Hưng Ngôn liếc nhìn Hoàng Di Nguyệt và Tạ Nghiêm, đáy mắt một mảnh lạnh nhạt: \"Hiện giờ mấy người đang lừa gạt hắn, nếu Diệp Sanh không vui, có phải tính toán dùng vũ lực ép buộc cậu ta?\"<br><br>Hoàng Di Nguyệt vẫn luôn khóc lóc, khóc đến mức thở hổn hển. Bởi vì bà biết mọi chuyện xong rồi, cái gì cũng xong rồi.<br><br>Diệp Sanh ngay lập tức thu hút ánh mắt của vô số người.<br><br>Các loại tầm mắt trìu mến, đau lòng, áy náy, phức tạp vây quanh cậu.<br><br>Tần Lưu Sương nước mắt rưng rưng đã khổ sở đến mức tim sắp vỡ nát.<br><br>Mọi người đều đang vì cậu não bổ ra một vở kịch thế thân thảm kịch khi cậu tìm kiếm gia đình mình. Họ tưởng tượng sự bất an mà cậu cảm nhận được khi mới ra khỏi Âm Sơn; họ tưởng tượng sự bàng hoàng và sợ hãi của cậu khi nhận được tin tức về mẹ ruột của mình; họ tưởng tượng sự không đành lòng và khoan dung của cậu khi đối mặt với Hoàng Di Nguyệt.<br><br>Còn có tưởng tượng sự khổ sở tuyệt vọng khi cậu bị mẹ đẻ đâm sau lưng một dao.<br><br>Việc lạnh nhạt thờ ơ này chỉ là cách cậu tự vệ, nội tâm của thiếu niên này đã sớm vỡ nát, yếu ớt tái nhợt.<br><br>\"......\"<br><br>\"............\"<br><br>Diệp Sanh không nói gì.<br><br>Người duy nhất không có biểu tình gì biến hóa chính là Ninh Vi Trần. Diệp Sanh bị những ánh mắt đó nhìn cả người có chút xấu hổ, cậu đặt điện thoại xuống, nghiêng đầu bắt gặp ánh mắt của Ninh Vi Trần.<br><br>Ninh Vi Trần từ lúc cậu mở miệng nói chuyện vẫn luôn nhìn cậu, ánh mắt vẫn luôn đặt trên người cậu. Dưới ánh đèn kia, cặp mắt đào hoa kia không có một chút ý cười, sâu thẳm như một cái xoáy nước, chỉ yên tĩnh mà nhìn cậu.<br><br>Diệp Sanh đang suy nghĩ về những gì muốn nói với hắn nhưng Lạc Hưng Ngôn đã lên tiếng.<br><br>\"Diệp Sanh.\"<br><br>Lạc Hưng Ngôn đem chuyện của Tần gia cho Cục Phi tự nhiên Hoài Thành, bắt đầu toàn tâm toàn ý xử lý chuyện của Diệp Sanh.<br><br>Thái độ của Lạc Hưng Ngôn tuy rằng dịu dàng hơn, giọng điệu còn có chút lúng túng mở miệng nói: \"Tuy rằng cậu là người bị hại trong chuyện của Tần gia, nhưng trên người của cậu xác thật có hơi thở của dị đoan, tôi cần phải hỏi rõ ràng.\". <br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br><br>Anh điều chỉnh lại giọng điệu một lần nữa đem tấm ảnh chụp từ đom đóm chiếu ra: \"Tôi cần cậu giải thích một chút dị đoan trong cơ thể cậu rốt cuộc là thứ gì.\"<br><br>Diệp Sanh thoát khỏi màn kịch cẩu huyết của Tần gia, cau mày nhìn vào bức ảnh có màu đỏ nhạt, bắt đầu suy nghĩ tìm từ nói. Vì đã đến tòa nhà kiểu phương tây đó nên cậu có rất nhiều ý tưởng để nói.<br><br>Đột nhiên Ninh Vi Trần ở bên cạnh cười khẽ một tiếng.<br><br>\"Quan chấp hành Lạc, lời tôi vừa mới nói anh không nghe rõ à?\"<br><br>Lạc Hưng Ngôn sửng sốt, khó hiểu mà nhìn về phía hắn.<br> <br><br>Diệp Sanh cũng nghi hoặc.<br><br>Ninh Vi Trần nhếch môi cười nói: \"Khi tôi còn nhỏ được cấy ghép một con hải yêu cấp A+, tôi tin tưởng rằng mấy người biết rõ ràng.\"<br><br>Hắn cầm viên thuốc màu xanh lam trong lòng bàn tay lên, đưa cho Lạc Hưng Ngôn xem, ngữ khí bình tĩnh nói.<br><br>\"Trước đây tôi đã nói chúng tôi đang hẹn hò, anh không tin. Giờ anh nhìn xem, nếu không có anh, tôi nhất định sẽ có một đêm khó quên.\"<br><br>Lạc Hưng Ngôn nhìn chằm chằm vào viên Saphire kia, đồng tử co chặt.<br><br>Ninh Vi Trần mỉm cười.<br><br>\"Ánh sáng dị đoan mà anh cảm nhận được trên người anh ấy, đúng như dự đoán, đáng ra phải thuộc về tôi.\"<br><br>Hắn dừng lại ở đó, để lại cho trí tưởng tượng không giới hạn của người ta.<br><br>Một bàn tay ôn nhu mà bao trùm trên tay của Diệp Sanh, mỉm cười.<br><br>\"Chúng ta giới thiệu anh ấy lại một lần nữa đi.\"<br><br>\"Anh ấy không phải là một người bạn thú vị mà tôi gặp ở trên tàu.\"<br><br>\"Anh ấy là người tôi đã yêu ngay từ cái nhìn đầu tiên.\" Ninh Vi Trần cong môi, nghiêng đầu nhìn Diệp Sanh, đôi mắt hoa đào xinh đẹp lấp lánh ánh sao trìu mến, giọng điệu rất mềm mại: \"Ừ, cũng là mối tình mà cùng tôi trải qua ba ngày ba đêm.\"<br><br>Những gì mà mọi người nghe được chính là ——<br><br>Trải, qua, ba, ngày, ba, đêm.<br><br>Lạc Hưng Ngôn: \"............\"<br><br>Những người khác: \"............\"<br><br>*<br><br>Đối với Lạc Hưng Ngôn, anh biết cơ chế \"sinh sản\" của dị nhân cấp A hải yêu khác với người thường.<br><br>Đối với những người khác, với tài lực của Ninh Vi Trần, muốn cho người yêu mình mang thai không có gì kì quái.<br><br>Cho nên ban đầu tưởng đó là lời nói vui đùa, không nghĩ tới cư nhiên đó là sự thật?!<br><br>Tần Lưu Sương thậm chí còn hiểu được vì sao mấy ngày này Ninh Vi Trần lại muốn ở lại khách sạn.<br><br>Sắc mặt Lạc Hưng Ngôn vặn vẹo, anh nhìn viên Sapphire kia, cúi đầu, nhanh chóng vuốt vài cái trên máy tính bảng, ánh mắt dán chặt vào đoạn video ngắn được con đom đóm quay lại.<br><br>Nó không ngừng co lại và tinh luyện, cuối cùng khi mơ hồ xác định được hơi thở của dị đoan... phát ra từ trong bụng Diệp Sanh.<br><br>Không ngừng thu nhỏ lại không ngừng tế hóa, cuối cùng mơ hồ xác định dị đoan hơi thở...... Đến từ Diệp Sanh trong bụng.<br><br>Lạc Hưng Ngôn: \"............\"<br><br>Chết tiệt.<br><br>Ninh Vi Trần nắm lấy tay Diệp Sanh, từ trên sô pha đứng dậy.<br><br>\"Mấy người từ từ xử lý chuyện đi, tôi dẫn anh ấy đi trước.\"<br><br>Diệp Sanh biết Ninh Vi Trần đại khái là muốn dẫn cậu về khách sạn lấy vòng cổ vảy cá. Cậu thật sự mệt mỏi khi ở lại đây, vì vậy khi nghe lời Ninh Vi Trần bịa ra để giải vây cũng không nói cái gì liền đứng lên đi theo.<br>"]