["<br>","Chương có nội dung bằng hình ảnh<br><br>【 Tên phân loại: Cố Sự Đại Vương 】<br><br>【 Tên quỷ: Chủ nhân nam của biệt thự La Hồ】<br><br>【 Cấp bậc: Cấp B】<br><br>【 Tổng quan: Hắn bị vợ chém thành từng mảnh, hóa ra câu chuyện kể trước khi ngủ đẫm máu mà hắn ta kể trước đó, mỗi câu chuyện đều dự báo cho kết cục của hắn ta.<br><br>Salome hôn đầu nhà tiên tri John, từ đó đạt được tình yêu vĩnh hằng. Đầu của hắn được cô đặt ở trước cửa sổ, từ đó biết được tình yêu là sự lặp lại của d*c vọng và sợ hãi luân hồi. 】<br><br>Một dòng giá trị siêu nhiên thần quái đều đặn thấm vào băng đạn nhỏ bằng bạc. Đôi mắt của Diệp Sanh ngày càng trở nên quỷ dị, màu máu xinh đẹp và điên cuồng. Cậu tự hỏi liệu đó có phải là ảo giác của cậu không —— khi băng đạn chứa đầy những giá trị thần quái, cơ thể của cậu dường như đang chống lại áp lực.<br><br>Thần kinh đại não đập thình thịch, phổi đau nhức dữ dội, trong cổ họng tanh và ngọt ngào.<br><br>May mắn thay, Diệp Sanh đã quen với việc đau đớn từ lâu, cậu nuốt máu xuống và không biểu hiện gì. Khi đầu của nam chủ nhân hoàn toàn hóa thành máu loãng và tan xuống đáy hồ, động tác của Diệp Sanh quả quyết và nhanh chóng rút băng đạn ra.<br><br>Tóc cậu và quần áo đều ướt đẫm nước, cậu ngồi một mình trên thuyền, hơi thở hổn hển, vẻ mặt lạnh lùng như sương, không còn sự bám dính của \"xúc tu\", thuyền tiếp tục tiến về phía trước.<br><br>Ánh trăng trong trẻo, gió mùa hè mát lạnh, lũ côn trùng ngủ yên trên thảm cỏ xanh hai bên bờ sông đen ngầm đang vo ve ngọt ngào, giống như những bức tranh minh họa trong truyện tranh thiếu nhi.<br><br>Thân thuyền bị hư hỏng, không thể đi qua gầm cầu.<br><br>Diệp Sanh lúc này có chút mệt mỏi, không đứng dậy ngay được.<br><br>\"Muốn em giúp không?\" Một giọng nói lạnh lùng không chút cảm xúc vang lên.<br><br>Diệp Sanh ngồi giữa thuyền ngẩng đầu lên.<br><br>Lúc này Ninh Vi Trần từ trong nhà ma đi ra, đứng ở ven sông, khóe môi nhếch lên, cúi đầu nhìn cậu, trong đôi mắt hoa đào không có ý cười.<br><br>Diệp Sanh rũ mắt xuống, lau nước trên mặt rồi nói: \"Không cần.\" Cậu muốn đứng dậy khỏi thuyền, nhưng thuyền đã hư hỏng, thủng lỗ chỗ.<br><br>Ngay lúc cậu đứng lên, tấm ván gỗ dưới chân cậu bị gãy.<br><br>Diệp Sanh hơi sửng sốt.<br><br>Ninh Vi Trần thần sắc lạnh nhạt, vươn tay bắt được cổ tay của cậu, dùng sức kéo cậu đến bãi cỏ.<br> <br><br>Diệp Sanh đã bình an vô sự trên bờ: \"Cám ơn.\"<br><br>Ninh Vi Trần đối với lời cảm tạ của cậu không tỏ ý kiến, thật lâu sau hắn mới hơi hơi mỉm cười, tầm mắt như suy tư gì triền miên ở trên mặt cậu, nhẹ giọng cười hỏi: \"Diệp Sanh, nếu anh không muốn em xen vào việc của anh thì mục đích anh mang em đến biệt thự La Hồ là gì?\"<br><br>Mấy ngày này quan hệ của bọn họ vẫn luôn phi thường hòa hợp.<br><br>Một người giả vờ ngoan, một người giả vờ mù. Diệp Sanh đã thật lâu nhìn không trực diện nguy hiểm thật sự của Ninh Vi Trần.<br><br>Cậu mời Ninh Vi Trần lại biệt thự La Hồ có hai nguyên nhân.<br><br>Một nguyên nhân là cậu cùng với Ninh Vi Trần đã là quan hệ hợp tác, cậu không muốn giấu manh mối về Cố Sự Đại Vương với Ninh Vi Trần. Một nguyên nhân khác là nếu kinh động Cục Phi tự nhiên, có Ninh Vi Trần ở bên cạnh sẽ giúp cậu giải quyết bớt mọi rắc rối.<br><br>Một nửa là tín nhiệm, một nửa là lợi dụng.<br><br>Cậu biết Ninh Vi Trần không thích mình đơn độc hành động, nhưng ngoài việc muốn che giấu bí mật của mình, cậu cũng không muốn Ninh Vi Trần gặp nguy hiểm. Ninh Vi Trần không thích làm nhiệm vụ, còn nói hắn sợ quỷ.<br><br>Một mình cậu có thể giải quyết chuyện này nên không cần vị đại thiếu gia này ra tay.<br><br>Diệp Sanh suy nghĩ một chút, sau đó bình tĩnh giải thích: \"Tôi cắt vỏ táo, trong gương nhìn thấy một con ma, con ma đưa tôi vào trong gương, tình thế cấp bách, tôi không kịp phản ứng. \"<br><br>Cậu không hề nói dối, cậu chỉ lược bỏ một số chi tiết để che đậy sự thật. Để bản thân thay đổi từ \"chủ động\" sang \"bị động\".<br><br>Ninh Vi Trần nghe vậy nhẹ nhàng cười, mắt đào hoa lưu luyến ẩn tình, giọng điệu lạnh lùng, không chút để ý nói: \"Bảo bối, anh đang chơi chữ với em sao?\"<br><br>\"............\"<br><br>Diệp Sanh phản ứng lại, chỉ muốn chửi thề.<br><br>Vì sao cậu lại theo bản năng mà \"giải thích\".<br><br>Là một người không có thói quen diễn kịch đi \"lừa\" với người chuyên môn bịa đặt kịch bản, quả thực chính là tự rước lấy nhục.<br><br>Cho nên cậu vì cái gì tự làm mình không thoải mái trước mặt Ninh Vi Trần.<br><br>Diệp Sanh không nói nữa, hờ hững nhìn về phía hắn.<br><br>Sâu trong mắt cậu vẫn còn một chút đỏ hoe, bầu không khí dường như đã quay trở lại với đêm căng thẳng giương cung bạt kiếm ở toa xe 44.<br><br>Ninh Vi Trần nhẹ giọng nói: \"Thật làm người khác khổ sở, bảo bối, em còn tưởng rằng giữa chúng ta có chút tín nhiệm.\" Nhưng hắn lập tức cười không rõ ý tứ, nhàn nhạt nói: \"Quên đi, có điều giấu giếm cũng khá tốt. Nếu anh thật sự đem mọi chuyện kể hết ra, em sợ bệnh của em sẽ càng nặng hơn.\"<br><br>Bệnh......<br><br>Diệp Sanh cùng hắn huynh hữu đệ cung, hoà thuận vui vẻ lâu như vậy, đêm nay đột nhiên muốn mở ra cửa sổ nói thẳng, hỏi rõ ràng một ít việc.<br><br>\"Ninh Vi Trần,\" Diệp Sanh gọi tên của hắn, bình tĩnh kể lại: \"Tôi nhớ rõ ngay từ đầu khi xuống tàu, cậu không có ý định gặp lại tôi.\"<br><br>Ninh Vi Trần: \"Ừ.\"<br><br>Diệp Sanh: \"Đêm đó gặp Lạc Hưng Ngôn ở căn nhà kiểu phương Tây ở Tần gia, cậu đã giúp tôi che giấu chuyện này vì không muốn tôi dính líu đến Cục Phi tự nhiên.\"<br><br>Ninh Vi Trần mỉm cười: \"Ừ, tiếp tục.\"<br><br>Diệp Sanh: \"Trước kia tất cả những gì cậu làm cũng không phải là giúp tôi ổn định cuộc sống, mà là để tôi rời xa thế giới của cậu. Cậu bài xích tôi, tại sao?\"<br><br>Ninh Vi Trần nhàn nhạt nói: \"Ngày hôm sau trên chuyến tàu em đã nói cho anh biết lý do, em có bệnh.\" <br><br>Diệp Sanh: \"Vậy là bệnh của cậu đã khỏi rồi?\"<br><br>Ninh Vi Trần thật sâu nhìn cậu một cái, kéo khóe môi cười cười: \"Không đâu anh trai.\"<br><br>Trong lòng Diệp Sanh đột nhiên cảm thấy dâng lên một cảm giác bực bội khó hiểu không thể giải thích được. Sự cáu kỉnh và áp lực trong lòng này bùng cháy cùng với ngọn lửa chưa bao giờ tắt trong lòng cậu. Đại não cậu vừa điên cuồng vừa bình tĩnh, hoàn toàn trái ngược với bản năng nghi ngờ và nghi ngờ do Âm Sơn đã tạo cho cậu.<br><br>Diệp Sanh nói: \"Cậu không phải muốn sự tín nhiệm của tôi sao? Được rồi, để tôi kể cho cậu nghe chuyện gì đã xảy ra tối nay —— tôi có thể sử dụng kỹ năng của Thai Nhi ở trong thân thể tôi, tôi lợi dụng việc bước vào gương và gọi linh để đi giết Tống Chương. Tôi đã nói xong, đến lượt cậu. Ninh Vi Trần, cậu cùng tôi nói rõ ràng, rốt cuộc là cậu bị bệnh gì.\"<br><br>Ninh Vi Trần sững sờ tại chỗ, dường như không ngờ Diệp Sanh lại thẳng thắn như vậy, hắn dùng ánh mắt lạnh lùng nhìn cậu, mím môi thành một đường mỏng.<br><br>Diệp Sanh trông rất bình tĩnh, như thể những gì anh ta đang nói không phải là chuyện của mình.<br><br>\"Tôi không thích mắc nợ. Cậu đã giúp đỡ tôi rất nhiều. Tôi không muốn nợ bạn bất cứ ân huệ nào vào thời điểm tôi không biết.\"<br><br>\"Ninh Vi Trần, bệnh của cậu có liên quan tới tôi?\"<br><br>Tuy rằng là câu hỏi, nhưng giọng điệu của cậu rất chắc chắn.<br><br>Ninh Vi Trần trầm mặc thật lâu, khẽ cười một tiếng: \"Không sai biệt lắm đi.\" Ngữ điệu mềm nhẹ, không biết là nói Diệp Sanh nghe hay là nói cho chính mình nghe.<br><br>\"Em thực sự đang mạo hiểm mạng sống của mình khi đến gần anh.\"<br><br><br>Diệp Sanh kinh ngạc: \"Hả?\"<br><br>Ninh Vi Trần đột nhiên cúi người xuống, Diệp Sanh liền thấy vẻ mặt của hắn rất không đúng. Đôi mắt vốn luôn tươi cười lúc này lạnh như băng, đồng tử đen kịt phủ một lớp màn mỏng màu tím nhạt, có vẻ yêu mị.<br><br>\"Em không thể có quá nhiều cảm xúc dao động.\"<br><br>Ninh Vi Trần nói.<br><br>\"Từ nhỏ em đã bị cấy dị đoan, đến bây giờ em vẫn không thể hoàn toàn kiểm soát được sức mạnh.\"<br><br>\"Dù tức giận hay vui vẻ, chỉ cần vượt qua một giới hạn nhất định, em sẽ mất kiểm soát.\"<br><br>Ninh Vi Trần ghé sát vào tai cậu, hơi thở ái muội mà nguy hiểm: \"Anh sẽ không muốn nhìn thấy bộ dáng em mất khống chế, anh trai.\"<br><br>Diệp Sanh sững sờ dưới ánh trăng, như thể cậu không hề biết căn bệnh của Ninh Vi Trần là như thế này.<br><br>Trên tàu, Ninh Vi Trần nói rằng hắn mắc chứng rối loạn nhân cách đặc biệt và không thể hòa hợp bình thường với người khác. Diệp Sanh không để tâm điều đó. Bởi vì hành vi của Ninh Vi Trần, Diệp Sanh cảm thấy nếu Ninh Vi Trần không thể hòa hợp với người khác thì trên thế giới này không ai có thể hòa hợp được.<br><br>Căn bệnh của hắn thực ra đã khiến hắn không thể có những cảm xúc phập phồng... Vậy ra Ninh Vi Trần đã có thể tự do kiềm chế cảm xúc của mình trong nhiều năm như vậy, chỉ đến khi gặp cậu, hắn mới bắt đầu phạm sai lầm?<br><br>Ninh Vi Trần nói: \"Em gặp được anh, em luôn mất tự chủ.\"<br><br>\"Hiện tại cảm xúc của em dao động thất thường là điều khá bất thường.\"<br><br>Ninh Vi Trần nói: \"Lúc đầu em tức giận vì anh hành động một mình bất chấp nguy hiểm. Em không biết phải diễn tả như thế nào. Em rất vui khi anh sẵn sàng nói ra bí mật của mình, nhưng đồng thời em lại buồn vì điều đó... Anh chỉ đang kiếm cớ mà thôi.\"<br><br>Diệp Sanh vươn tay ấn vào ngực hắn hắn ngực, ngăn cản hắn lại gần. Sau khi chải vuốt rõ ràng suy nghĩ của mình, cậu rốt cuộc đã hiểu được thái độ thay đổi thất thường của Ninh Vi Trần từ trước cho tới nay.<br><br>Lạc Hưng Ngôn cố gắng châm ngòi mối bất hòa trong ngôi nhà ma và nói rằng nếu Ninh Vi Trần thực sự thật lòng, hắn sẽ không xuất hiện vào mỗi buổi tối trong ngôi nhà ma. Diệp Sanh lúc đó không cho rằng đây là trêu chọc ly gián, bởi vì quan hệ của cậu và Ninh Vi Trần chỉ là mối quan hệ bạn bè plastic, không cần suốt ngày dính dính với nhau. Nhưng trong mắt người ngoài, bọn họ đang ở trong \"giai đoạn yêu đương cuồng nhiệt\", Ninh Vi Trần đến Hoài Thành nghỉ dưỡng, mỗi ngày đều rất rảnh rỗi nên thái độ thản nhiên như vậy rất đáng nghi.<br><br>Diệp Sanh: \"...... Nếu cậu mất kiểm soát thì chuyện gì sẽ xảy ra?\"<br><br>Ninh Vi Trần nói: \"Em sẽ có chút khát nước.\" Điều này khiến người ta biết rằng ký ức của cậu vẫn chưa hoàn toàn biến mất.\"<br><br>Diệp Sanh có chút cáu kỉnh, mặc dù không biết mình tức giận cái gì, cậu nắm lấy quần áo trên vai Ninh Vi Trần nói: \"Cậu mắc bệnh này, còn cùng tôi nhấc lên quan hệ, đầu óc của cậu có vấn đề à? \"<br><br>Ninh Vi Trần đột nhiên cười không ngừng: \"Không. Thực ra ngay từ đầu em đã vẽ ra rất nhiều ranh giới cho mình, chẳng hạn như chia tay với anh ngay khi xuống tàu, và không bao giờ gặp lại anh sau khi rời khỏi Hoài Thành. Nhưng là trời cao lại đem chúng ta cột vào cùng nhau.\"<br><br>Diệp Thịnh: \"Cho dù chúng ta bị Đế Quốc Dị Đoan truy nã, chúng ta cũng có thể mỗi người đi một con đường riêng! Hiện tại cậu như thế nào?\"<br><br>\"Em không thể rời đi. Nếu em đi rồi thì Cục Phi tự nhiên sẽ dùng anh làm mồi nhử.\"<br><br>Tay Ninh Vi Trần đột nhiên nắm lấy cổ tay Diệp Sanh, hơi nóng từ đầu ngón tay đốt cháy làn da của Diệp Sanh. \"Diệp Sanh, anh đang quan tâm em sao?\"<br><br>Diệp Sanh nói: \"Tôi không muốn thiếu cậu một nhân tình.\"<br><br>Ninh Vi Trần an tĩnh nhìn chăm chú cậu thật lâu, ý cười tùy ý dừng ở khóe môi: \"Được, vậy anh giúp em đi.\"<br><br>Diệp Sanh lần đầu tiên trở thành nguồn gốc của \"bệnh tật\" của một người, cậu thực sự lo lắng.<br><br>\"Làm thế nào để giúp đỡ?\"<br><br>Ninh Vi Trần khẽ cười một tiếng, trong mắt dâng lên những cảm xúc không rõ, hắn đột nhiên dùng tay còn lại đè lên vai Diệp Sanh. Giữa họ có một chút chênh lệch về chiều cao, khi đến gần, hô hấp và hơi thở của họ giống như sương mù, không khí nóng hòa quyện với gió lạnh.<br><br>Đồng tử của Diệp Sanh lập tức mở rộng khi nhìn khuôn mặt xinh đẹp đó đang đến gần. Lần cuối cùng cậu ở trong nhà ma bị Ninh Vi Trần đánh lén, trừ cái này ra cả đời này cậu chưa nghĩ tới việc cùng người khác da thịt thân cận.<br><br>Diệp Sanh là một người có ý thức riêng tư cao, không thích bị người khác đến gần hay chạm vào, bởi vì bản năng của cơ thể cậu đối với những hành vi thân mật như vậy là bạo lực, ghê tởm và cáu kỉnh bài xích.<br><br>Giống như một con sư tử bị xâm chiếm lãnh thổ.<br><br>...... Nhưng Ninh Vi Trần bị liên lụy vào bãi nước đục này tất cả đều là vì cậu.<br><br>Mẹ kiếp.<br><br>Diệp Sanh nuốt lời chửi rủa và động tác trong tiềm thức, cau mày lùi về phía sau. <br><br>Diệp Sanh không hề có bị loại hoàn cảnh ái muội này lây nhiễm, cậu chỉ cảm thấy biệt nữu đến da đầu tê dại, nỗ lực bình tĩnh lại, nói: \"Ninh......\"<br><br>Ninh Vi Trần lần nữa dùng sức, bắt lấy bờ vai của cậu tới gần, đôi mắt đào hoa bị ánh trăng mông lung đến ái muội đến cực điểm, lông mi dày gần như chọc vào mặt cậu.<br><br>Lúc này, bản năng cơ thể của Diệp Sanh và sự chấn động trong lòng anh cậu như đồng thời đạt đến đỉnh điểm, cậu trực tiếp lùi lại một bước lớn!<br><br>Oành.<br><br>Diệp Sanh cứ như vậy lui về phía sau, dẫm vào trong hồ nước.<br><br>Trước khi rơi xuống nước, cậu nhìn thấy Ninh Vi Trần đang đứng bình tĩnh với biểu tình cười như không cười.<br> <br><br>\"......\" Ngay khi cơ thể cậu rơi xuống, bọt nước bắn tung tóe khắp nơi, Diệp Sanh muốn giết Ninh Vi Trần. <br><br>Một giây tiếp theo, cậu nhìn thấy Ninh Vi Trần theo sát cậu, trực tiếp từ trên bờ tiến vào trong nước.<br><br>Hồ này rất sâu và có nhiều thực vật sống dưới nước, vì Diệp Sanh vô tình bước xuống nước nên cậu bị sặc nước và cơ thể liên tục chìm xuống.<br><br>Ninh Vi Trần nhanh chóng tiến vào trong hồ, ở trong nước bắt được cậu, vòng tay qua eo cậu, đưa cậu lên trên mặt nước.<br><br>Diệp Sanh bị sặc nước mắt đều trào ra.<br><br>Trong giây phút đầu tiên được Ninh Vi Trần cứu, cậu đã trực tiếp đấm hắn!<br><br>Sức lực của Diệp Sanh khá mạnh và cậu không hề tỏ ra thương xót với cú đấm này.<br><br>Cậu nghiến răng nghiến lợi, ánh mắt lạnh như băng, một tay túm lấy cổ áo Ninh Vi Trần, tay còn lại tung nắm đấm, đánh thật mạnh vào mặt Ninh Vi Trần.<br><br>Ninh Vi Trần không có né tránh mà chỉ hơi hếch cằm lên và nhận cú đấm này một cách mạnh mẽ. Da hắn trắng nõn, trên cằm nhanh chóng xuất hiện một lớp đỏ.<br><br>Diệp Sanh nhìn chằm chằm Ninh Vi Trần, mặt không biểu cảm nói: \"Cậu đang chơi tôi?\"<br><br>Ninh Vi Thần cười lớn, li3m li3m răng trên má bị đánh: \"Sao có thể như vậy?\"<br><br>Toàn bộ thái độ của Ninh Vi Trần dường như đã thay đổi trong nước, trở nên càng nguy hiểm hơn. Ánh mắt và giọng điệu của hắn dường như có thể mê hoặc nhân tâm, hắn nhẹ nhàng nói: \"Anh trút giận xong chưa anh trai?\"<br><br>Diệp Sanh nghiến răng nghiến lợi: \"Chưa.\"<br><br>Ninh Vi Trần cơ hồ là làm nũng mà cười nói: \"Sau này em cho anh đánh một trận có được không?\"<br><br>Thái độ ngoan ngoãn nịnh nọt không dùng đến, trong mắt hắn hiện lên một tia huyết sắc, móc lấy eo Diệp Sanh, kéo cậu lại gần.<br><br>Sức mạnh của cánh tay khiến người ta không thể thoát ra được, hoàn toàn nhốt người trong vòng tay.<br><br>Ninh Vi Thần nhẹ nhàng nói: \"Em khát quá.\"<br><br>Không đợi Diệp Sanh kịp phản ứng, Ninh Vi Trần đã cúi đầu, áp đôi môi mỏng của hắn vào cổ cậu. Rồi sau đó ‌‌há miệng và cắn rách da cậu.<br><br>*<br><br>Diệp Sanh và Ninh Vi Trần đi chơi kính quỷ, trò chơi bốn góc trong phòng vẫn tiếp tục. Ba vòng cần mười hai người, đến vòng cuối cùng mười người, vẫn còn thiếu hai người. <br><br>Tô Uyển Lạc đề nghị mình lại tham gia thêm một lần, mà anh Hổ nhìn đám trẻ nhỏ này, cảm thấy mình là người lớn nhất nên hoàn thành trách nhiệm của đại ca, liền giơ tay tham gia.<br><br>Lúc Tô Uyển Lạc đang chuẩn bị đứng dậy, Lương Thanh Thanh rốt cuộc nhịn không được nữa, cô đưa tay nắm lấy tay áo bạn mình, nhẹ giọng hỏi: \"Lạc Lạc, cậu không cần phải là người đỡ lấy rủi ro mọi lúc. Lần này để mình tham gia đi.\"<br><br>Tô Uyển Lạc cười nói: \"Không sao đâu, Thanh Thanh, lá gan của tôi khá lớn.\"<br><br>Bốn người ở vòng cuối là Tô Uyển Lạc, anh Hổ, Đường Gia Hào và một thiếu niên khác.<br><br>---Tác giả muốn nói---<br><br>Hôn vợ một cái là bị đánh, nhưng mà chưa hôn mà hahahahaha<br><br>---Editor muốn nói---<br><br>Mình nghĩ mình mới mắc bệnh giống Ninh Ninh. Tâm trạng mình lên xuống như tàu lượn vì thằng con mình cay cú vãi gần 4 giờ sáng thấy chúng nó không hôn nhau tức mất ngủ luôn.<br><br>Hahahaha lướt weibo thấy cái ảnh Ninh Ninh muốn hôn Sanh Sanh cười vl cười<br><br><img src=\"/assets/img/chapt/54900/chapter-55/sau-khi-mat-tri-nho-nguoi-yeu-cu-xuat-hien-chapter-55-1.jpg\" width=\"918\" height=\"753\"><br><br>---Editor lại muốn nói---<br><br>Oắt đờ phắc có bạn reader ôm máy 24/24 à =)) mình vừa update chương đã thấy bạn vote rồi. Cảm ơn bạn và mọi người nhé iu iu<br>"]