["<br>","<br>Vừa rồi khi Diệp Sanh đi ra khỏi bàn đã thu hút sự chú ý của mọi người, cậu cảm thấy khó có thể tin được nói: \"Cậu cảm thấy chúng ta đang lén lút rời đi sau lưng bọn họ?\"<br>\"Như vậy cũng không tính à?\" Ninh Vi Trần cười lạnh, không để bụng nói: \"Ồ, vậy là chúng ta quang minh chính đại mà yêu đương vụng trộm.\"<br>Diệp Sanh: \"......\"<br>Trộm cái rắm.<br>Diệp Sanh khôi phục vẻ mặt không biểu tình, vươn tay: \"Vòng cổ vảy cá của tôi.\"<br>Ninh Vi Trần đứng trước giàn trồng hoa, cúi đầu nhìn lòng bàn tay trắng nõn xòe ra của cậu trong chốc lát, mỉm cười gỡ bông hoa trên tóc Diệp Sanh, nhẹ nhàng đặt xuống tay cậu: \"Anh chỉ có những lời này để nói với em thôi sao?\"<br>\"Ngoài việc này ra không còn gì để nói nữa.\" Diệp Sanh không thực sự phải đòi chiếc vòng cổ vảy cá trở lại bởi vì dù sao thì đó cũng là đồ mà chính cậu đã đưa cho hắn ở trên đoàn tàu, cậu nghĩ nghĩ, thẳng thắn thành thật nói: \"Hiện tại tôi cần dùng chiếc vòng cổ kia để mở một thứ, mượn cậu một chút, xong việc sẽ lập tức đưa lại cho cậu.\"<br>Ninh Vi Trần bị cậu chọc cười: \"Anh thật cho rằng em thích chiếc vòng cổ kia?\"<br>Diệp Sanh: \"......\" Này không phải do chính hắn nói à.<br>Ninh Vi Trần nói: \"Em chỉ là thích đồ anh cho thôi, trọng điểm là anh đưa cho em.\"<br>Diệp Sanh lời ít mà ý nhiều: \"Cậu không còn giữ nó?\"<br>Ninh Vi Trần nói: \"Em không đem theo nó trên người.<br><br>Hiện tại nó đang ở trong khách sạn, anh muốn cùng em đi khách sạn à?\"<br>Diệp Sanh: \"Đi.\"<br>Hơi nước lượn lờ trên mặt hồ bay đến giữa hai người, ngọn đèn phồn hoa náo nhiệt phía sau dường như mờ đi trong ánh trăng tan.<br><br>Ninh Vi Trần dùng đôi mắt đào hoa nhìn cậu một lúc, cười khẽ nói: \"Em có cần nhắc nhở anh một chút, việc cùng bạn trai cũ đi khách sạn rất giống một loại ám chỉ.\"<br>Diệp Sanh sửng sốt, nhíu mày: \"Cái gì?\"<br>Ninh Vi Trần nhún vai nói: \"Ám chỉ anh muốn cùng em nối lại tình xưa.\"<br>Diệp Sanh: \"......\"<br>Diệp Sanh không thể nhịn được nữa: \"Ninh Vi Trần, hiện tại tôi 17 tuổi.<br><br>Mười bảy năm không đi khỏi Âm Sơn, lúc còn bé cũng không có ký ức cụ thể nào cả.<br> <br><br>Cậu nghĩ là cậu nói việc cậu cùng tôi nói chuyện yêu đương hồi 5 tuổi? Cậu là bi3n thái à?\"<br>Ninh Vi Trần nghĩ nghĩ, nghiêm túc cùng cậu giảng đạo lý: \"Diệp Sanh, em còn nhỏ hơn anh mấy tháng đó.<br><br>Nếu thật sự khi đó yêu đương, anh hẳn là bi3n thái hơn so với em.\"<br>\"......\"<br>Chết tiệt.<br><br>Diệp Sanh có cảm giác thời điểm cùng Ninh Vi Trần ở bên nhau thì cảm xúc bình thường của cậu sẽ đặc biệt mãnh liệt, chín trên mười lần đều là tức giận.<br>Ninh Vi Trần rất giỏi trong việc giao tiếp với người khác, đúng mực cảm nhận khoảng cách với người khác mà gãi đúng chỗ ngứa.<br><br>Tuy rằng trong tình huống bình thường đều là hắn cho người khác cảm giác có khoảng cách, để cho người khác bảo trì đúng mực.<br><br>Bất quá vào thời điểm đối mặt với Diệp Sanh, cái loại tính cách hoàn hảo đó dường như không còn cần thiết nữa.<br>Ninh Vi Trần cười lớn, nhưng lập tức dừng lại.<br>\"Xin lỗi, em chỉ đùa thôi.\" Hắn chớp mắt lấy lòng nói: \"Anh đương nhiên không phải kẻ bi3n thái, mà là em.\"<br>Diệp Sanh cũng không quan tâm mình có trở thành kẻ bi3n thái hay không.<br><br>Lúc cậu ở Âm Sơn đã nghe được rất khiều đánh giá tiêu cực về mình, cậu là một kẻ lập dị đã sớm lười tranh cãi từ lâu.<br><br>Về việc Ninh Vi Trần có phải là kẻ bi3n thái hay không, cậu nghĩ rằng cậu đã hiểu rất rõ về chuyến tàu 1444.<br>\"Em đã hứa với Tần Lưu Sương ở lại, rời đi trước cũng không lịch sự.\" Ninh Vi Trần giải thích xong, lại cúi đầu mắt nhìn đồng hồ trên cổ tay, cười nói: \"Sau khi bữa tiệc kết thúc em sẽ đem anh đến khách sạn, đem vòng cổ đưa cho anh.<br><br>Bây giờ anh muốn quay về bữa tiệc hay theo em đi dạo bên hồ?\"<br>Cái nào cũng không phải là lựa chọn của cậu.<br>Diệp Sanh nói: \"Có lựa chọn thứ ba hay không?\"<br>Ninh Vi Trần ngước mắt nhìn cậu một cái, bỗng nhiên ý vị không rõ cười một cái: \"Diệp Sanh, anh luôn nói em đang ngụy trang trước mặt anh.<br><br>Nhưng hiện tại, không phải anh đang giả vờ à?\"<br>Giọng điệu hắn có chút lạnh lùng: \"Rõ ràng là anh rất quan tâm đ ến mối quan hệ trước đây của chúng ta, vì cái gì anh lại giả vờ không quan tâm, kìm nén không hỏi.\"<br>Diệp Sanh mím môi, đôi mắt đen láy như sao trời, lặng lẽ nhìn về phía hắn không trả lời.<br>ngươi tổng nói ta ở ngươi trước mặt ngụy trang.<br><br>Chính là hiện tại không phải ngươi ở trang sao?\"<br>Ninh Vi Trần lại nhoẻn miệng cười, không chút để ý nhẹ nhàng chuyển chủ đề: \"Cuộc sống đại học vẫn vui vẻ chứ?\"<br>Có lẽ là cơn gió nhẹ trong màn đêm yên tĩnh này quá ôn nhu đã khiến suy nghĩ trở nên bình tĩnh lại.<br><br>Khi thanh âm của Ninh Vi Trần không mang theo ý cười liền giống như dòng suối lạnh trong trẻo, phảng phất có thể thanh lọc và chữa lành nhân tâm.<br><br>Sự cáu kỉnh trước đây của Diệp Sanh với chiếc hộp, lệ khí với những kẻ ngốc và sự chán ghét đối với Hoàng Di Nguyệt dần dần tiêu tán.<br><br>Diệp Sanh ném đóa hoa trong tay xuống hồ, trầm mặc một lúc mới hờ hững mở miệng: \"Vui.\"<br>Ninh Vi Trần nói: \"Nếu đã vui vẻ thì sao lại xuất hiện ở đây? Rõ ràng anh không thích chỗ như thế này.\"<br>Ngữ khí của hắn mang theo mỉm cười nhưng lại không chút nào lưu tình mặt mũi: \"Em nghĩ rằng cuộc sống đại học chính anh an bài hẳn là không bao hàm mấy thứ như này đi?\"<br>Diệp Sanh đã sớm nhận rõ sự thật kỹ thuật diễn của mình không tốt.<br><br>Đặc biệt là ở trước mặt ảnh đế Ninh Vi Trần này, giả vờ ngụy trang cũng không có tác dụng, cậu cũng lười tiếp tục giả vờ, nói thẳng: \"Tôi đến đây để xem mẹ ruột rốt cuộc đem tôi đẩy vào hố lửa nào.\"<br>Lúc cậu ở trên xe biết được phương pháp mở hộp, cũng biết từ trong miệng Hoàng Di Nguyệt nghe di ngôn của bà ngoại là bảy phần giả ba phần thật.<br><br>Trên thực tế xét từ góc độ tính cách, Diệp Sanh không phải là người sẽ trân trọng nhớ di ngôn của người chết.<br><br>Không có thứ gì có thể cưỡng bách cậu lại đây, cậu sẽ đồng ý đến tiệc này suy cho cùng chỉ là cho cậu một lý do để trả thù Hoàng Di Nguyệt mà thôi.<br>Sau khi nghĩ thông suốt điểm này, Diệp Sanh nhếch khóe miệng tự giễu rồi cúi đầu xuống.<br><br>Lông mi được ánh trăng soi xuống thành bóng râm trên mặt, che giấu cảm xúc trong mắt cậu.<br>Quả nhiên, với vô số lần giả định trong lòng, vô số lần tự thôi miên chính mình đều không có tác dụng, Trong xương cốt cậu có khắc ấn ký tội ác của Âm Sơn, cậu sẽ không bao giờ ngần ngại dùng ác ý đi phỏng đoán người khác.<br>Cậu đơn giản không thể bình tĩnh tha thứ cho người mẹ ruột đã bỏ rơi và uy hiếp cậu.<br>Trước đây cậu đã phải ẩn nhẫn vì đáp ứng bà nội, hiện giờ đến đây để tìm một lý do quang minh chính đại đưa Hoàng Di Nguyệt xuống địa ngục.<br>\"Mẹ ruột?\" Ninh Vi Trần nhướng mày.<br>Hắn lười để bụng với mọi chuyện ở Hoài Thành nên hắn cũng không để ý đến những thứ này.<br>\"Ừm.\"<br>Diệp Sanh không vui lắm khi nói với Ninh Vi Trần những điều này.<br>Đi dọc theo mặt hồ, hết thảy âm thanh cùng ánh đèn sáng ngời đều bị lãng quên.<br>Diệp Sanh lên tiếng hỏi: \"Trước đây tại sao chúng ta lại quen nhau?\"<br>Ninh Vi Trần hiểu cậu hơn cậu tưởng nhiều.<br>Diệp Sanh cuối cùng cũng thừa nhận điều này.<br>—— Cậu thật sự tò mò về mối quan hệ của bọn họ.<br>Ninh Vi Trần cười khẽ ra tiếng, mất một lúc mới hỏi: \"Anh cảm thấy chúng ta sẽ quen nhau như thế nào?\"<br>Diệp Sanh: \"Cậu đã đến Âm Sơn?\"<br>Ninh Vi Trần cười nói: \"Không có.<br><br>Em nói rồi, em sinh ra ở nước ngoài, cũng lớn lên ở nước ngoài.\"<br>Diệp Sanh mỉa mai: \"Cho nên cậu là bạn trai cũ trong giấc mơ của tôi?\"<br>Ninh Vi Trần thở dài nói: \"Nếu đó thực sự là một giấc mơ thì thật tuyệt.\"<br>Diệp Sanh nhíu mày.<br>Ninh Vi Trần nghĩ nghĩ, cười hỏi: \"Anh có tin vào kiếp trước kiếp này không?\"<br>Diệp Sanh: \"......\"<br>Diệp Sanh: \"............\"<br>Tin cái rắm.<br>Cậu cùng Ninh Vi Trần đều chính mắt nhìn thấy quỷ hồn bị tinh lọc và tiêu diệt, làm sao còn có thể tin vào kiếp trước kiếp này.<br><br>Diệp Sanh: \"Không tin.\"<br>Ninh Vi Trần đôi mắt mang ý cười, nhẹ nhàng nói: \"Lúc đầu em cũng không tin, nhưng sau khi lần đầu nhìn thấy anh, em bắt đầu tin tưởng.<br><br>Em nghĩ chắc chắn kiếp trước chúng ta phi thường ân ái, nếu không thì làm sao em có thể yêu anh từ cái nhìn đầu tiên được.\"<br>\"Tuy rằng em chưa từng yêu đương, nhưng trực giác của em, cảm giác cùng anh yêu đương nhất định sẽ rất tuyệt.\"<br>Diệp Sanh quả thực không thể tưởng tượng được.<br>Cùng cậu yêu đương? Chính cậu cũng không tưởng tượng được việc cùng chính mình yêu đương là như thế nào.<br>Với tính cách của cậu, ai cùng cậu yêu đương sẽ gặp xui xẻo.<br>...Nhưng rại sao nửa đêm cậu phải cùng thảo luận với Ninh Vi Trần về vấn đề này bên hồ?<br>Diệp Sanh cự tuyệt nói: \"Cảm ơn, tôi kỳ thị đồng tính.\"<br>Ninh Vi Trần nở nụ cười, khóe môi gợi lên: \"Đừng lo lắng, anh, em cũng không có ý định theo đuổi anh.\"<br>Diệp Sanh cổ quái mà liếc hắn một cái.<br>Ninh Vi Trần nói: \"Nếu là bạn trai cũ, đã nói lên tình yêu của chúng ta đã không đi đến cuối cùng.\" Hắn quay đầu đi, ý cười trong đôi mắt đào hoa bị bóng tối lạnh lẽo sâu thẳm che phủ, ngữ khí nghe không ra cảm xúc, nhẹ nhàng cười nói: \"Chúng ta không trở thành kẻ thù đều do em quá thích anh.\"<br>\"Gương vỡ không cần lành.\" Ninh Vi Trần mỉm cười nói: \"Em chỉ là muốn đơn thuần trò chuyện cùng cố nhân.\"<br>Ngay từ khi hắn nói ra mấy chữ \"kiếp trước kiếp này\" Diệp Sanh đã quy mọi chuyện là Ninh Vi Trần dùng để chơi mình.<br><br>Đến bây giờ cậu vẫn không biết rốt cuộc thái độ của Ninh Vi Trần đối với cậu là gì.<br>Nhìn có vẻ rất thích cậu, liên tiếp giúp đỡ cậu.<br>Nhưng trực giác của cậu đã đúng, Ninh Vi Trần rất cảnh giác với cậu.<br> <br><br>Tạm thời xem như \"yêu và hận\", Ninh Vi Trần là một ảnh đế đủ tư cách nên cái phân lượng tình yêu này không nghiêm túc, hận cũng mơ mơ hồ hồ, không ai có thể đoán được suy nghĩ trong lòng hắn rốt cuộc là cái gì.<br>Diệp Sanh nói: \"Cậu sẽ ở lại Hoài Thành bao lâu?\"<br>Ninh Vi Trần suy tư một lát, làm ra bộ dáng thật vinh hạnh mỉm cười nói: \"Anh muốn liên lạc với em sao?\"<br>Diệp Sanh nói: \"Không có.<br><br>Sau khi tôi dùng xong chiếc vòng cổ sẽ trả lại cho cậu.\"<br>Không có lý do gì để lấy lại đồ vật đã cho đi.<br><br>Khi nói những lời này cậu cũng không quan tâm Ninh Vi Trần sẽ trào phúng hay trêu chọc.<br>Nhưng Ninh Vi Trần, một người am hiểu tán tỉnh lại không hề tỏ ra ái muội với một câu nói có thể nói là \"tự mình đa tình\" của Diệp Sanh.<br>Ninh Vi Trần trầm mặc một lát, không chút để ý mở miệng: \"Anh chỉ cần đến khách sạn Rose Emperor báo tên của em với quầy lễ tân là được.\"<br>Diệp Sanh: \"Được.\"<br>Ninh Vi Trần lại trầm mặc, sau đó mỉm cười, ánh mắt đen tối không rõ: \"Về nguyên tắc em không nên cho anh bất kỳ thông tin liên lạc nào, nhưng có vẻ em khó có được nguyên tắc khi đối diện với anh.\"<br>Diệp Sanh hất cho hắn một gáo nước lạnh: \"Cậu còn muốn đắm chìm trong kịch bản kiếp trước kiếp này diễn bao lâu? Chúng ta mới quen nhau chưa đến nửa tháng.\"<br>Ninh Vi Trần như suy tư nói: \"Đại khái muốn diễn cả đời.\"<br>Diệp Sanh: \"Vậy cậu chậm rãi diễn đi.\"<br>Ninh Vi Trần mỉm cười nói: \"Không đúng, em không thể diễn nếu rời khỏi anh.<br><br>Anh là nam chính duy nhất của em, cũng là người xem duy nhất của em.\"<br>Diệp Sanh: \"Ồ, vậy là cậu nhằm vào một mình tôi mà nổi điên.\"<br>Ninh Vi Trần cười khẽ nói: \"Thật vô tình nha, anh thực sự nghĩ rằng em đang phát điên.\"<br>Ninh Vi Trần khác với Diệp Sanh, hắn am hiểu tạo ra các loại biểu tình cũng rất giỏi nở nụ cười.<br><br>Nhưng dường như chỉ ở trước mặt Diệp Sanh, hắn mới thật sự cười vì lý do nào đó.<br>Diệp Sanh muốn nhịn cảm giác muốn trợn trắng mắt xuống, trước khi cậu nhận ra, họ đã đến bên kia hồ.<br>Tòa nhà nhỏ kiểu phương tây quen thuộc, khu rừng nhỏ quen thuộc.<br><br>Tiếng quạ kêu vắng vẻ, ánh trăng mờ đục, tiếng cười bên bờ bên kia ăn uống linh đình đều không lan tràn sang bên này, mọi chốn đều lạnh lẽo cô tịch.<br>Răng rắc.<br>Diệp Sanh sững sờ khi giẫm phải một cành cây khô, cậu nhạy bén ngửi thấy mùi máo tanh trong không khí.<br><br>Ánh mắt của Diệp Sanh đột nhiên cảnh giác nhìn về nơi cậu đã đặt hai vệ sĩ trước đó.<br>Ninh Vi Trần lúc này mở miệng: \"Ồ, em còn chưa hỏi, tại sao anh lại cầm trong tay viên thuốc màu xanh kia.\"<br>Diệp Sanh chú ý đến tình huống ngoài ý muốn, không chú ý hắn nói: \"Cái gì?\"<br>Ninh Vi Trần cười như không cười, ánh mắt lại rét lạnh: \"Sapphire, là một loại thuốc kích d*c rất được ưa chuộng ở chợ đen, hiệu quả cực kì tốt.<br><br>Cho nên, anh, mục tiêu tối nay của anh là ai?\"<br>- -Editor muốn nói--<br>cay thế nhờ gương vỡ không cần lành là sao vậy con trai ơi đừng khùm đin nữaaaa.<br><br>"]