["<br>","Phản ứng của Diệp Sanh vào lúc đó rất nhanh, trước khi thân ảnh kia hoàn toàn dung nhập vào trong bức tường biến mất. Cậu lấy điện thoại ra và chụp một bức ảnh trước mặt.<br><br>Tách!<br><br>Search có tác dụng mô tả đối với mọi người và bức ảnh vẫn giữ lại một nửa thân thể của người phụ nữ có mái tóc vàng ——<br><br>Mái tóc xoăn vàng nhạt, cánh tay trắng trẻo khác thường. Cô ấy rất cao, đi chân trần và mặc một chiếc váy trắng dài phiêu dật. Mặc giáp trụ, những thiết kế xếp nếp rũ xuống trông không giống quần áo hiện đại chút nào. Trên eo của người phụ nữ còn có một thứ đồ trang trí bằng bạc nhỏ xinh như một loại hoa.<br><br>\"Đường Gia Hào cậu không sao chứ, sao tai cậu lại chảy máu!\" Lương Thanh Thanh giật mình đi tới đỡ hắn.<br><br>Ninh Vi Trần đi tới, nhẹ nhàng nói: \"Màng nhĩ của hắn đã thủng, bây giờ cô không cần lớn tiếng kêu nữa.\"<br><br>Lương Thanh Thanh đột nhiên sắc mặt tái nhợt, không thể tin được, kìm lại lời nói của mình.<br><br>Ninh Vi Trần nói: \"Trước tiên dẫn hắn xuống lầu đi.\"<br><br>Khi họ đi xuống cầu thang, Cục Phi Tự Nhiên đã ở bên ngoài.<br><br>Tống Chương là một kẻ dị giáo cấp B. Từ lúc bắt đầu thức tỉnh và điều khiển người chủ trì, Tổng cục Thiên Xu đã nhận thấy giá trị thần quái cường độ cao. Sau đó Tống Chương đã hoàn toàn xuất hiện ở trong hồ, Tổng cục đã xác định được vị trí, Trình Tắc nhanh chóng đuổi lại đây.<br><br>\"Tại sao càng đến gần biệt thự La Hồ thì giá trị thần quái càng giảm đi.\"<br><br>Trình Tắc vào cửa, nhẹ giọng nghi hoặc nói.<br><br>\"Giá trị thần quái gần như đã biến mất. Kẻ dị giáo đã trốn thoát? Hay là đã có người giải quyết rồi?\" Trình Pháp cũng cau mày.<br><br>Nhưng khi cả hai nhìn thấy Ninh Vi Trần và Diệp Sanh bước xuống cầu thang, mọi nghi ngờ đều biến mất. <br><br>\"......\"<br><br>Cảm giác không cần hỏi nữa.<br> <br><br>Ninh Vi Trần mỉm cười với Diệp Sanh nói: \"Anh về trường trước đi, còn lại em sẽ xử lý.\"<br><br>\"Ừ, cảm ơn.\" Diệp Sanh gật gật đầu, không muốn đối phó với Cục Phi tự nhiên chút nào.<br><br>Phía sau Cục Phi tự nhiên là cảnh sát Hoài Thành, xe cảnh sát tụ tập bên ngoài biệt thự, sau khi đưa Đường Gia Hào đến bệnh viện, Lương Thanh Thanh đột nhiên nghe thấy có người gọi tên mình.<br><br>\"Thanh Thanh.\"<br><br>Cô ngạc nhiên nhìn lên và thấy cha cô đang đứng giữa đám đông, mái tóc bạc phơ và khuôn mặt đầy lo lắng và hồi hộp.<br><br>\"Ba, sao ba lại tới đây?\" Lương Thanh Thanh kinh ngạc: \"Ba tới khi nào?\"<br><br>Bác sĩ Lương thấy con gái mình bình an vô sự, liền âm thầm thở phào nhẹ nhõm: \"Ba lo lắng cho con nên mới đến đây. Thanh Thanh, con không sao chứ?\"<br><br>Lương Thanh Thanh im lặng nhìn ông, cảm thấy rất khó chịu, áy náy nói: \"Con không sao.\"<br><br>Kể từ khi mẹ cô qua đời, cô cảm thấy cha cô trở nên có chút nghi ngờ và quá mức khẩn trương lo lắng cho cô.<br><br>Bác sĩ Lương cười: \"Chỉ cần con không sao là được.\"<br><br>Kỳ thật có rất nhiều việc phải giải quyết ở biệt thự La Hồ. Tuy nhiên, với kinh nghiệm nhiều năm đối phó với dị giáo của Cục Phi tự nhiên, tin tưởng họ có thể cho mọi người một lời giải thích hợp lý.<br><br>Khi Diệp Sanh rời khỏi biệt thự La Hồ một mình, cậu đã gửi một tin nhắn cho Hạ Văn Thạch, bảo anh ấy đừng tìm kiếm cậu và cậu sẽ quay lại trường học trước.<br><br>Khu biệt thự La Hồ phải đi bộ một lúc mới có taxi nên Diệp Sanh đi bộ nửa tiếng mới ra đường cái và gọi taxi. Khi Diệp Sanh lên xe, cậu mở điện thoại, vào thẳng chủ đề tìm kiếm Tạp chí Chuyện Xưa.<br><br>Một trăm năm trước, Internet còn chưa phổ biến, tin tức chủ yếu dựa trên giấy, tin tức duy nhất cậu có thể tìm được về Tạp chí Chuyện Xưa là vụ hỏa hoạn khi tạp chí này đóng cửa.<br><br>Mạch điện cũ bốc cháy, ngọn lửa thiêu rụi hoàn toàn nhà kho, không còn sót lại một cuốn sách nào trong bộ sưu tập.<br><br>​Đối với các tạp chí định kỳ do Tạp chí Chuyện Xưa xuất bản và phân phối trong năm đó, không thể tìm thấy phiên bản điện tử nào trên toàn bộ Internet.<br><br>Nhiều người lớn tuổi cho rằng Tạp chí Chuyện Xưa gần như đại diện cho tuổi thơ của họ, lý do đóng cửa có thể là vì lương tâm, giá tạp chí chỉ vừa đủ giá giấy, thậm chí còn tặng sách miễn phí ở mỗi số báo. cuốn sách được tặng chính là 《 Chuyến Tàu Đêm 》.<br><br>《 Chuyến Tàu Đêm 》được phát miễn phí và thường được chủ hiệu sách đặt trên tủ gần cửa để khách có thể tùy ý xem.<br><br>Diệp Sanh giờ đây càng tin chắc rằng Cố Sự Đại Vương phải là một người sau khi chết hóa thành dị đoan. Để con người trở thành những kẻ dị giáo, dường như họ cần một cảm xúc cực hạn.<br><br>Nếu Thai Nhi trở thành cấp A bởi vì sự oán hận của năm chị em thì Tống Chương lại trở thành cấp B vì sợ hãi khi bị người yêu lăng trì khi vẫn còn sống sờ sờ.<br><br>Còn Cố Sự Đại Vương thì sao? Tại sao hắn lại trở thành kẻ dị giáo cấp S?<br><br>Trước đây hắn đã trải qua những gì? Có thể cường đại đến mức trở thành một người điều hành diễn đàn, những tình cảm mà Cố Sự Đại Vương có được khi chết chắc chắn không chỉ đơn giản là yêu hay hận.<br><br>Diệp Sanh nhắm mắt lại và cố gắng tưởng tượng Cố Sự Đại Vương trong đầu.<br><br>Nhưng cậu không thể tưởng tượng được.<br><br>Cố Sự Đại Vương ở trong đầu cậu có một hình tượng rất mâu thuẫn.<br><br>Tất cả các mối liên hệ kể từ khi cậu tiếp xúc với Hoài Thành đã khiến cậu hình thành nên câu chuyện của \"Cố Sự Đại Vương\" là sự kết hợp của hai bóng dáng.<br><br>Một người là nhà văn đạo đức giả ra vẻ, khắc nghiệt, một tay bút buồn bực u ám tối tắm; người kia là một đứa trẻ đơn thuần, tàn nhẫn và ngây thơ, ủng hộ công lý cực đoan.<br><br>Diện mạo thực sự của người điều hành diễn đàn thứ bảy ẩn sau những lớp sương mù. Ngay cả nhân vật chính trong câu chuyện mới của hắn, Diệp Sanh cũng chỉ nhìn thấy một hình bóng.<br><br>Diệp Sanh chạm vào băng đạn nặng trĩu trong tay, hít một hơi thật sâu và tự nhủ mình đừng nóng vội. Hoài Thành là một thành phố quốc tế ở Trung Quốc, càng an toàn hơn thì càng khó tiếp cận hơn.<br><br>Diệp Sanh không có ý định hợp tác với Cục Phi tự nhiên, cậu cũng không có ý định bước vào thế giới của những sinh vật siêu nhiên, cùng họ khám phá khắp nơi và thường xuyên thu thập những kẻ dị giáo.<br><br><br>Cậu chỉ muốn hiểu diễn đàn và từng người điều hành.<br><br>Cậu bình tĩnh lại một lúc.<br><br>Ngay sau đó, trên taxi, Diệp Sanh nghe đài phát thanh Hoài Thành với tỷ lệ nghe cao 《 Cái Miệng Nhỏ kể chuyện xưa 》.<br><br>【 Xin chào mọi người, chào mừng các bạn quay trở lại với Cái Miệng Nhỏ kể chuyện. Mỗi ngày Cái Miệng Nhỏ sẽ mang đến những câu chuyện thú vị và gay cấn. Cảm ơn mọi người đã ủng hộ. 】<br><br>【 Đêm nay, có một bệnh nhân lạ đến bệnh viện nhân dân số 3 Hoài Thành, màng nhĩ của bệnh nhân này bị dây thép chọc thủng, vết đâm rất sâu! Bác sĩ cho biết, loại tổn thương màng nhĩ nghiêm trọng này cần phải phẫu thuật sửa chữa màng nhĩ, may mắn được đưa đi bác sĩ kịp thời, nếu không bệnh nhân có thể bị điếc suốt đời. 】<br><br>【... sẽ bị điếc. 】<br><br>Thanh âm của Cái Miệng Nhỏ có điểm sợ hãi cùng run rẩy.<br><br>【 Mù, câm, gãy chân. điếc. Mắt, lưỡi, hai chân, tai. Như thế mục tiêu giết người kế tiếp của hắn sẽ là gì! Loại quái vật nào đã xuất hiện trong thành phố của chúng ta?!】<br><br>Âm thanh từ Cái Miệng Nhỏ làm Diệp Sanh đột nhiên sửng sốt, phản ứng lại.<br><br>Không đúng!<br><br>Anh hùng của Cố Sự Đại Vương không phải là \"trừ ác phát thiện\"! Hắn đang giết người có mục đích!<br><br>Xe taxi đã đến trường học.<br><br>Sau khi Diệp Sanh trở về ký túc xá, cậu đến bên bàn, nhanh chóng lấy giấy bút ra, lục soát xem xét mấy vụ án giết người xảy ra ở Hoài Thành mấy ngày nay. Liệt kê chúng ra. Những người này có tính cách, nghề nghiệp và độ tuổi khác nhau. Cậu không tìm được bất cứ giao điểm nào, nhưng những người bị họ làm bị thương đều đã đến bệnh viện nhân dân số 3 Hoài Thành.<br><br>Bệnh viện nhân dân 3.<br><br>Diệp Sanh xoay bút, trầm mặc thật lâu. Cậu mở album ảnh trên điện thoại và nhìn vào khuôn mặt của người phụ nữ tóc vàng. <br><br>Search cho thấy người phụ nữ này không phải là kẻ dị giáo, vậy thì cô ấy là anh hùng hoạt động trong thành phố.<br><br>Nhưng Diệp Sanh luôn cảm thấy kỳ lạ khi nhìn vào bộ váy của cô, Andrew đã miêu tả cô là hung thủ, có thói ở sạch, bí ẩn và có địa vị xã hội cao. Diệp Sanh nhìn trang phục của cô và cảm thấy kỳ lạ, cậu cảm thấy vị anh hùng này có thể không được bình thường về mặt tinh thần.<br><br>Chiếc váy cô mặc trông giống như kiểu Hy Lạp cổ đại, đơn giản quấn một mảnh vải lớn và buộc lại, để lộ cánh tay, Diệp Sanh cũng nhận ra vật trang trí bằng kim loại trên thắt lưng của cô là hoa thạch lựu và lông công.<br><br>Hy Lạp, hoa thạch lựu, lông công.<br><br>Diệp Sanh trầm tư nhập ba chữ này vào thanh tìm kiếm, cuối cùng cũng có được một cái tên khiến con ngươi cậu co rút hoàn toàn. Hoa lựu và lông công là biểu tượng của Hera trong thần thoại Hy Lạp cổ đại, vị nữ thần của hôn nhân và khả năng sinh sản. <br><br>Hera... hera.<br><br>Cục Phi Tự Nhiên nói với cậu rằng tên của người đã tiến hành giao dịch với Lý Kiến Dương yêu cầu hắn đưa Thai Nhi đến Hoài Thành là Hera. Hóa ra bọn họ đã tiếp xúc với nhân vật chính trong truyền thuyết đô thị này từ lâu.<br><br>Ban đầu Diệp Sanh nghĩ rằng Hera là mẹ của đứa trẻ ma, kẻ dị giáo cấp A mà Lạc Hưng Ngôn phát hiện ở tòa nhà nước ngoài kiểu phương Tây, và là vợ thứ ba của ông Tần đã chết trên bàn mổ của Bệnh viện Phụ khoa Thừa Ân.<br><br>Nhưng Search lại cho cậu biết rằng đây là một con người.<br><br>Một người có liên quan đến bệnh viện và nữ thần sinh sản.<br><br>Diệp Sanh gần như ngay lập tức nghĩ đến khoa phụ sản. Cậu đăng nhập vào trang web chính thức của Bệnh viện Nhân dân số 3 thành phố Hoài, đến khoa Sản phụ khoa nhìn vài chủ nhiệm bác sĩ, một đường kéo xuống cho đến khi nhìn thấy một cái tên quen thuộc.<br><br>Lương Húc.<br><br>Đôi mắt của Diệp Sanh tối sầm lại. Kể từ khi Lương Thanh Thanh kể câu chuyện về bãi đậu xe ngầm của Trung tâm mua sắm Gia Hòa, cậu đã muốn điều tra gia đình cô. Không ngờ sau khi đi lòng vòng, lại thực sự quay lại với gia đình của cô ấy.<br><br>Diệp Sanh hít một hơi thật sâu và kể cho Ninh Vi Trần về Tạp chí Chuyện Xưa, Hera và Lương Hức.<br><br>Cậu không biết những người điều hành khác sẽ xuất hiện như thế nào, nhưng dấu vết của Cố Sự Đại Vương giống như cậu đang giải một câu đố.<br> <br><br>\"......\"<br><br>Cậu hy vọng nó sẽ không quá rắc rối trong tương lai.<br><br>Cậu đã làm rõ xong manh mối và nhét băng đạn vào súng.<br><br>‌Tin nhắn WeChat của điện thoại đột nhiên vang lên.<br><br>Diệp Sanh bấm vào tin nhắn và thấy rằng đó là của một cố vấn tại Đại học Hoài An.<br><br>Người cố vấn vui vẻ hỏi.<br><br>【 Tiểu Diệp, người trên hotsearch là cậu sao? 】<br><br>Diệp Sanh: \"?\"<br><br>Hotsearch này có vấn đề à, tại sao có chuyện gì là lại có cậu.<br><br>Sau khi hoạt động Dấu vết bí ẩn La Hồ kết thúc, các thí sinh dự thi thất hồn lạc phách trở về nhà dưới sự an ủi của cảnh sát và ngủ đến chiều ngày hôm sau.<br><br>Sau đó, ban tổ chức này đã đưa ra lời xin lỗi riêng tới họ và giải thích những gì đã xảy ra.<br><br>Họ nói rằng kịch bản của người dẫn chương trình là do họ thiết kế trước, để tăng tính trực quan của sự kiện, họ còn thêm vào trong phòng một số đồ vật hơi gây ảo giác, ngay cả tiếng nhạc phát trên radio cũng có tác dụng thôi miên, nhưng không có gì vô hại cho cơ thể và không gây hại. Chỉ để thêm phần k1ch thích, bọn họ thật sự xin lỗi nếu nó ảnh hưởng xấu đến người chơi.<br><br>Phần lớn tuyển thủ đều tin tưởng và trực tiếp gọi điện đến ban tổ chức để mắng chửi mười tám đời tổ tông. Nhưng những ai đã từng gặp ma đều không tin vào điều đó và họ cũng không dám đi truy cứu bất cứ điều gì.<br><br>Khi Tô Uyển Lạc rời đi, sắc mặt của cô ấy còn trắng bệch hơn bất kỳ ai khác. Hạ Văn Thạch nhìn thấy điều này không đành lòng được, vì vậy anh ấy bước tới và nói: \"Đàn em, em không sao chứ? Cuối cùng tại sao em lại chạy ra ngoài?\"<br><br>Tô Uyển Lạc cười lắc đầu, không nói gì.<br><br>Lương Thanh Thanh cùng cha về nhà.<br><br>Tô Uyển Lạc một mình bắt xe buýt trở về trường.<br><br>Cô đuổi theo đến tận hồ cũng không tìm được gì, nhưng hai chữ đó hình như đã đủ.<br><br>Nghệ cũ......<br><br>Bảo tàng nghệ thuật cũ?<br><br>Nhà thi đấu nghệ thuật và thể thao cũ?<br><br>Toàn bộ thành phố Hoài Thành, còn bao nhiêu nhà thi đấu nghệ thuật và thể thao vẫn chưa được cải tạo?<br><br>Thật trùng hợp, Đại học Hoài An cũng có một nhà thi đấu. Ba trăm triệu đã được chi vào việc trang trí, nhưng sau đó nó bị bỏ hoang và được xây dựng mới một lần nữa.<br><br>Bởi vì theo các giáo viên và học sinh học buổi tối ở đó, toàn bộ tòa nhà vào ban đêm có vẻ khác thường. Bạn sẽ liên tục bị lạc và nghe thấy những tiếng động lạ. Khi bạn mới gia nhập câu lạc bộ nghiên cứu hiện tượng huyền bí, trưởng câu lạc bộ đã nói với họ một cách bí ẩn về điều gì đó về tòa nhà thể thao cũ mà không chắc liệu đó có phải là sự thật hay không ——<br><br>Nghe nói năm đó khi đang xây nhà, có một người công nhân vô tình rơi vào máy trộn, máu thịt trộn lẫn vào xi măng, xây tường xong mới phát hiện thiếu người. <br>"]