["<br>Trương Phương Đông, thương nhân cung ứng lò đan của Thiên Lam Thành, gần như làm độc quyền ngành sản xuất lò đan của cả Thiên Lam Thành.<br><br>Ba lò đan hoàng kim sáng rực, chính là bảo bối của Trương Phương Đông.<br><br>Không chỉ có hiệu quả luyện chế đan dược phi thường tốt mà khi dùng vào chiến đấu, đây cũng là một thủ đoạn rất mạnh mẽ.<br>Còn chính bản thân Trương Phương Đông vậy mà lựa chọn nhắm mục tiêu vào Bộ Phương ở xa xa.<br>Tuy con rối của Bộ lão bản là Thần Cảnh, nhưng bản thân Bộ lão bản không phải Thần Cảnh mà.<br><br>Thậm chí còn không phải là Chí Tôn, làm sao có thể ngăn cản sát chiêu này của Trương Phương Đông chứ?<br>Tất cả mọi người than thở nhắm đôi mắt lại, có chút không đành lòng nhìn thẳng.<br>Phu quân Nam Cung nữ thần mới tìm được, ấy vậy mà phải chết đi như thế…<br>Trong lòng Nam Cung Uyển cũng run lên, uy năng của ba lò đan đó vô cùng đáng sợ, khiến nàng biến sắc, trong lòng cũng có chút bi thương.<br>Chẳng lẽ Bộ lão bản phải chết sao?<br>Bộ lão bản nếu chết đi, vậy thật sự không thể ăn được món ăn mỹ vị như vậy nữa.<br>Nam Cung Vô Khuyết trợn trừng mắt, vươn tay, thần tình luyến tiếc và bi thương.<br>- Em rể à… không thể chết được!<br>Hắn lắc lư đầu, trong mắt ngập lệ.<br>Huyền Vũ Oa đen sì trôi nổi trong tay Bộ Phương, nhìn thấy ba lò đan kia, khóe miệng Bộ Phương cong lên, ý niệm khẽ động.<br>Huyền Vũ Oa nhất thời run lên, phụt ra trong giây lát, tốc độ bay nhanh.<br>Đối mặt với ba lò đan cường giả Thần Thể Cảnh đập ra, Bộ Phương vậy mà không có chút khiếp đảm nào.<br>Trương Phương Đông bị Tiểu Bạch đánh trọng thương, nhưng trong lòng lại toàn vui sướng.<br><br>Dù sao chỉ là một con rối mà thôi… Chỉ cần hắn chém chết Bộ Phương này, con rối đó sẽ mất đi khả năng khống chế, đến lúc đó nếu hắn tìm được biện pháp khống chế con rối kia… Con rối này thậm chí có thể bị hắn sử dụng!<br>Nghĩ đến điểm này, Trương Phương Đông nhất thời không nhịn được cười phá lên.<br><br>Không hỗ là nhân vật phong vân của Thiên Lam Thành, Trương Phương Đông… quả nhiên đủ âm hiểm.<br>Mọi người vây xem chung quanh cũng âm thầm thở dài trong lòng.<br>Lão bản này, chết chắc rồi…<br>Lò đan và Huyền Vũ Oa rốt cuộc chạm mạnh vào nhau!<br>Bộ Phương cũng không rõ ràng lắm tình thế hiện giờ nhưng hắn vô cùng tự tin, cho nên hắn thật bình tĩnh.<br>Mặc cho uy lực cuồng phong do ba lò đan màu vàng kia phát ra, mái tóc thổi bay bốn phía, hắn vẫn không có chút hoảng hốt.<br> <br><br>Ánh mắt hắn lạnh nhạt, nhìn cảnh Huyền Vũ oa đối đầu với ba lò đan màu vàng.<br>Huyền Vũ Oa, còn có tên Càn Khôn Tạo Hóa Oa, cái tên ghê gớm cỡ nào, còn là một trong các dụng cụ của Trù Thần.<br><br>Bộ Phương làm sao có thể không có tự tin?<br>Sức mạnh của dụng cụ Trù Thần căn bản những người này không thể tưởng tượng nổi.<br><br>Tu vi hiện giờ của Bộ Phương quá yếu, khi tu vi tăng cường, Bộ Phương càng có thể cảm nhận đáng sợ của dụng cụ Trù Thần này.<br>Giống như Hoàng Kim Long Cốt Thái Đao, chuôi thái đao này là dụng cụ Trù Thần bồi bạn Bộ Phương tung hoành Thanh Phong Đế Quốc sớm nhất, đối phó với linh thú quả thật thoải mái không cần phải nói.<br><br>Hơn nữa khi tu vi hắn tăng trưởng, uy lực của Long Cốt Thái Đao cũng càng ngày càng mạnh.<br>Nam Cung Vô Khuyết cũng không động thủ, cứ như vậy vươn tay, nhìn chăm chú trên không trung, một nồi đen nện lên ba lò đan.<br>Nồi đen này… hẳn phải bị đập vụn chứ?<br>Dù sao lò đan Trương Phương Đông xuất ra đều là tinh phẩm, căn bản một cái nồi không thể sánh bằng.<br>Khi Huyền Vũ Oa dựa vào lò đan càng gần, trong lòng Bộ Phương bỗng nhiên ngẩn ra.<br><br>Hắn nhìn chằm chằm nồi đen trên trời, trong đôi mắt hiện lên vẻ khó tin.<br><br>Hắn vậy mà cảm nhận được tâm tình của Huyền Vũ Oa.<br>Chuyện này…<br>Đông…<br>Ba lò đan nện với nồi đen, phát ra thanh âm kim loại va chạm kịch liệt, tiếng vang giống như tiếng gầm, không ngừng khuếch tán, chấn động màng tai của người.<br>Không ít người đều bịt kín lỗ tai, khó có thể tin nổi nhìn va chạm trên không trung.<br>- Nồi đen này… vậy mà chặn được lò đan của Trương Phương Đông?<br>- Trời ạ… nồi đen trông tầm thường này vậy mà kinh khủng như thế?<br>- Lò đan của Trương Phương Đông xuất hiện vấn đề chất lượng rồi sao? Một cái nồi đen cũng không thể đập vỡ, này làm sao có thể luyện đan được?<br>Tất cả mọi người đều rung động trong lòng, sau đó cùng nhau nghị luận.<br>Nam Cung Vô Khuyết hưng phấn vung vẫy nắm tay:<br>- Bộ lão bản… làm tốt lắm, nồi đen này thật hoàn mĩ!<br>Nếu nồi đen của Bộ Phương chặn được lò đan của Trương Phương Đông rồi, vậy việc kế tiếp càng dễ giải quyết.<br>Nam Cung Vô Khuyết bóp nhẹ nắm tay, khí thế trên người lần nữa khởi động.<br>Ngọn lửa xám trắng bùng cháy hùng hồn, lập tức bao phủ lên người hắn.<br> <br>Sóng nhiệt cuồn cuộn tận trời, khiến mọi người chung quanh đều hoảng sợ vạn phần.<br>Uy năng của thiên địa huyền ảo… sâu không lường được mà!<br>- Không vội, lò đan này của hắn… không thể trở về.<br>Bộ Phương nhìn chăm chú Huyền Vũ Oa, bình tĩnh nói.<br>Hắn vừa nói thành tiếng, mọi người chung quanh lập tức sững sờ một trận, có người cười nhạo thành tiếng.<br>Hào quang màu đen và hào quang màu vàng trên vòm trời giằng co không ngừng, ai cũng không làm gì được ai.<br><br>Bộ Phương lấy đâu ra tự tin nói hắc oa có thể giải quyết lò đan?<br>Nhưng mà không ít tiếng cười nhạo còn chưa tiêu tán, phía trên vòm trời đã xảy ra dị biến thật lớn.<br>Hào quang màu vàng trên vòm trời đột nhiên thịnh vượng, chói mắt giống như là một mặt trời nhỏ khiến người ta không đành lòng nhìn thẳng.<br>Trương Phương Đông vốn ảo não vì chuyện lò đan bị ngăn trở.<br><br>Nhưng thật không ngờ sự tình lại xảy ra chuyển biến, kim quang sáng chói này… chẳng lẽ do lò đan phát uy, nồi đen kia đã không chịu nổi?<br>Nhất định là như vậy rồi!<br>Trương Phương Đông hưng phấn không chịu nổi, muốn thét thật dài.<br>Nhưng mà còn chưa chờ hắn rống ra tiếng, thân hình Tiểu Bạch đã vỗ mạnh lên đầu hắn, chà sát hắn… trên mặt đất.<br>Trương Phương Đông lần nữa ho ra máu… nhưng hưng phấn trong mắt không thể che giấu được.<br>Gừ!<br>Một tiếng thú rống to rõ đột nhiên vang vọng trong hư không!<br>Sau đó bên trong hào quang màu vàng sáng chói, giống như hiện ra một thân ảnh khổng lồ như ẩn như hiện.<br>Thân ảnh kia nguy nga hùng tráng, lưng đeo ngọn núi hoàng kim cao ngất, trên ngọn núi, kì trân dị bảo bay bổng lượn lờ.<br>Uy lực đáng sợ đột nhiên phát ra.<br>Tất cả mọi người hoảng hốt trong khoảnh khắc.<br>Tâm thần Bộ Phương chấn động… đây là… Huyền Vũ?<br>Thì ra trong dụng cụ Trù Thần thật sự có linh sao? Lúc trước cũng không hiện ra, chẳng lẽ lúc này bởi vì bị ba lò đan khiêu khích? Dụng cụ Trù Thần, Càn Khôn Tạo Hóa Oa… vương giả trong các loại nồi! Uy nghiêm của nồi vương làm sao chịu nổi ba cái lò đan nhỏ này khiêu khích?<br>Hư ảnh tới nhanh đi cũng nhanh.<br>Quang mang hoàng kim Huyền Vũ Oa nở rộ dần dần vụt tắt, cuối cùng lần nữa hóa thành vẻ tối đen như cũ, an tĩnh bay lượn trong hư không.<br>Kẽo kẹt kẽo kẹt kẽo kẹt…<br>Ba thanh âm thanh thúy vang vọng, khiến mọi người bị tiếng hô của Huyền Vũ chấn động đột nhiên hồi tỉnh trong mê mang.<br><br><br>Bọn họ đều ngây ngốc nhìn quanh bốn phía, không biết chuyện gì đã xảy ra.<br>Rầm rầm…<br>Trong không trung, ba lò đan màu vàng vỡ nát, dầy đặc vết rạn, gió thổi qua liền giống như cát bụi nhỏ vụn, bay khắp vòm trời.<br>Ba lò đan bị hủy hoại trong chốc lát.<br>Chỉ còn lại một cái nồi đen đang lơ lửng.<br>Một khắc kia, mọi người thấy nồi đen, chỉ cảm thấy… thật khí phách quá.<br>Trời ạ… vừa rồi đã xảy ra chuyện gì?<br>Quang mang màu vàng sáng rực kia… chẳng lẽ không phải là lò đan hiển uy sao?<br>Như thế nào cục diện lập tức nghịch chuyển? Nồi đen đập nát ba lò đan.<br>Phụt!<br>Trương Phương Đông lung lay sắp đổ dần đứng lên từ trên mặt đất, hưng phấn trong đôi mắt cứng lại, sau đó dần dần hiện ra vẻ khó tin nồng đậm!<br>- Chuyện này….<br><br>Chuyện này làm sao có thể? Lò đan của ta mà!<br>Trương Phương Đông vừa hét xong, Tiểu Bạch lập tức cầm lấy đầu hắn, lần nữa chà sát… trên mặt đất.<br>Xoẹt xoẹt…<br>Trương Phương Đông đầy chảy đầy máu tươi, Trương Phương Đông không ngừng ho ra máu, rốt cục trong tiếng xoẹt xoẹt, quần áo trên người bị xé rách, vẻ mặt hắn sống không còn luyến tiếc.<br>Cả người bị Tiểu Bạch tùy ý ném ra xa, thổi bay một tầng bụi.<br>Những người khác của Trương gia sợ hãi…<br>Đại thiếu Trương gia, nhân vật phong vân của Thiên Lam Thành Trương Phong Đông… bị lột sạch đồ?<br>Đôi mắt màu tím của Tiểu Bạch đảo qua, lạnh như băng.<br>Người của Trương gia đều run lên, thối lui ra xa.<br>Thiếu gia Trương gia từng bị Tiểu Bạch lột đồ té chạy đến bên người Trương Phương Đông, từ trong không gian linh khí lấy ra một bộ quần áo.<br>May mắn sau khi hắn bị lột đồ, theo thói quen đặt vài bộ quần áo trong không gian linh khí.<br>Hắn lúc trước, trong không gian linh khí đều là đan dược, vũ khí, nguyên tinh,… ai lại bỏ vào quần áo chứ.<br>Tới trình độ như bọn họ, ai cũng không rảnh đi lột đồ người khác.<br>Chỉ có tên lột đồ cuồng ma của tiếu điếm này mới có ham mê lột đồ người khác… quả thật biế/n thái.<br>Huyền Vũ Oa bay trở về trong tay Bộ Phương.<br><br>Bộ Phương cầm nồi lên, một tiếng trống vang lên nặng nề, nện lên mặt đất.<br>Đôi mắt hắn thản nhiên nhìn quanh toàn trường.<br>Nam Cung Vô Khuyết toàn thân bao phủ bạch quang hỏa diễm trừng lớn hai mắt, trong lúc nhất thời vẫn còn dại ra, biểu tình có vẻ quái dị.<br>- Không hỗ là em rể của Nam Cung Vô Khuyết… quả nhiên lợi hại!<br>Nam Cung Vô&nbsp; Khuyết chép miệng, cười nói.<br>- Em rể cái đầu huynh, huynh không nói lời nào sẽ chết sao?<br>Nam Cung Uyển hết sức cạn lời.<br>Ầm!<br> <br>Thân ảnh của Lâm Vô Cảnh chậm rãi bò lên, ánh mắt lạnh như băng như cũ, nhìn Trương Phương Đông thật thê thảm, trong lòng hắn rốt cục cảm thấy lạnh cả người.<br>Tiểu điếm này… quả nhiên khó đối phó.<br><br>Khó trách dám khiêu khích Lâm gia và Trương gia.<br>- Ê… dược hiệu Tích Hỏa Đan kia của ngươi hẳn là cũng gần như tiêu thất rồi đi?<br>Nam Cung Vô Khuyết cười mỉm nhìn Lâm Vô Ảnh.<br>Lâm Vô Ảnh sửng sốt, ngay sau đó đôi mắt co rụt lại.<br>Chỉ thấy cả người bao phủ trong ánh lửa, Nam Cung Vô Khuyết bộc phát ra tốc độ cực hạn, xuất hiện ngay trước mặt hắn.<br>Ngọn lửa bạch quang bùng cháy hừng hực, nhiệt độ nóng cháy khiến Lâm Vô Ảnh toát hết mồ hôi.<br>Xoát xoát…<br>Từng bóng dáng màu đen hiện lên bên người Lâm Vô Ảnh, còn thân ảnh của hắn vậy mà xuyên qua những thân ảnh này, muốn tránh né công kích của Nam Cung Vô Khuyết.<br>Nam Cung Vô Khuyết bĩu môi:<br>- Vô dụng, ngươi cũng không phải là mấy tên nghiệt trong giải đấu luyện đan sư thanh niên kia….<br><br>Làm sao có thể trốn được, trốn được ngươi đã không phải là Lâm Vô Ảnh rồi.<br>Cười ảm đạm.<br>Chung quanh thân mình của Nam Cung Vô Khuyết nhất thời nổi lên ngọn lửa gió xoáy cuồn cuộn, một vòng lửa cuốn bay, nuốt hết bóng dáng người này.<br>Ầm…<br>Một tiếng kêu r.ên, thân hình của Lâm Vô Ảnh rơi ra khỏi gió xoáy ngọn lửa, làn da cả người đều bị đốt đỏ bừng.<br>- Thiếu chủ Nam Cung… mong thủ hạ lưu tình.<br>Ngay khi Nam Cung Vô Khuyết vứt một hỏa cầu màu trắng về phía Lâm Vô Ảnh, phía trên vòm trời đột nhiên xuất hiện một thanh âm lạnh lùng.<br>Uy lực áp chế của thiên địa đột nhiên bùng lên.<br>Một bàn tay xa xa vỗ mạnh tới, dễ dàng vỗ tan hỏa cầu màu trắng của Nam Cung Vô Khuyết.<br>- Việc hôm nay là Lâm gia ta có lỗi… ngày khác Lâm gia chắc chắn đến tận cửa Nam Cung nhận lỗi.<br>Tiếng động vang vọng ầm ầm không dứt, sau đó tán đi.<br>Nam Cung Vô Khuyết bĩu môi, hắn vốn cũng không ra đòn sát thủ, cuối cùng hỏa cầu kia chỉ là vung vẫy tượng trưng mà thôi.<br>Nguyên do để ép cao thủ bảo hộ Lâm Vô Ảnh, cường giả Thần Thể Cảnh đã phá vỡ hai sợi gông xiềng Chí Tôn lộ diện.<br>Lâm Vô Ảnh được người Lâm gia nâng dậy, ho ra máu.<br>- Chậc chậc chậc… vì để thỏa mãn sở thích của Bạch gia, cho nên… Lâm Vô Ảnh mau chạy đi.<br>Nam Cung Vô Khuyết cười vang một tiếng.<br>Sau đó cả người Lâm Vô Ảnh cứng đờ, ngọn lửa màu trắng đột nhiên bùng cháy, quần áo đã có chút rách bươm trên người hắn bị đốt cháy sạch sẽ.<br>Một trận gió thổi qua, lạnh lẽo.<br>- A! Nam Cung Vô Khuyết! Lâm Vô Ảnh ta sẽ không để ngươi được yên!<br>Ngay sau đó, một tiếng kêu thảm thiết như heo bị mổ vang vọng cả khu vực này.<br>----------oOo----------.<br><br>"]