["<br>Trước cửa tiểu điếm.<br>Tiểu Bạch chậm rãi bước đi, áo giáp phong cách cổ xưa trên người nó có vẻ nặng nề, tràn ngập văn lộ huyền ảo, đôi mắt màu tím sâu thẳm vô cùng, lóe sáng lên, làm cho mọi người sởn cả gai ốc.<br>Thiếu gia Trương gia hoảng sợ rít gào, nhanh chóng lui về phía sau, trốn vào bên trong một đám Chí Tôn.<br>Mấy vị Chí Tôn còn lại đều liếc mắt nhìn lẫn nhau, chắn trước mặt thiếu gia Trương gia, bọn họ ra tay vào thời khắc thiếu gia Trương gia gặp nguy, có thể xem như để Trương gia nợ một ân tình.<br>Nhân tình của Trương gia Thiên Lam Thành quả thực đáng giá.<br><br>Cho nên các Chí Tôn còn lại đều lựa chọn ra tay, giằng co với Tiểu Bạch.<br>Cảm nhận được một uy lực áp chế đáng sợ từ trên người Tiểu Bạch, nhưng những Chí Tôn này cũng không để tâm.<br><br>Tuy là uy lực áp chế nhưng cũng không phải uy lực áp chế đến từ thiên địa, chuyện này ý nghĩa con rối trước mắt này không có khả năng là tồn tại Thần Thể Cảnh.<br><br>Bởi vì cường giả Thần Thể Cảnh đã phá vỡ gông xiềng của Chí Tôn, có thể câu thông với thiên địa, cho nên tự mang trên người uy lực áp chế của thiên địa, có thể nghiền áp Chí Tôn.<br>Nhưng mà con rối trước mắt này nếu không có uy lực áp chế của thiên địa, vậy tự nhiên cũng chỉ là con rối có trình độ Chí Tôn.<br><br>Đều là Chí Tôn với nhau, bọn họ cần gì phải sợ hãi?<br>Nhiều Chí Tôn như vậy… đẩy thôi cũng đủ đẩy chết con rối này!<br>- Hủy con rối này cho ta! Con mẹ nó thứ rách nát này lại dám trêu chọc đến ta! Còn nữa bắt tên đầu bếp thối kia lại cho ta! Lão tử phải chơi chết hắn từ từ!<br>Thiếu gia Trương gia trốn phía sau một đống Chí Tôn, nhất thời cảm thấy trong lòng yên ổn không ít.<br>Lá gan cũng trở về, lần nữa trở nên kiêu ngạo, hằng giọng hét lớn.<br>Lâm tam thiếu hết nói nổi nhìn thiếu gia Trương gia này.<br>- Ngươi lúc trước không phải còn cười nhạo ta sao? Sao bây giờ không tiếp tục cười nữa?<br>Lâm tam thiếu cười lạnh nhìn thiếu gia Trương gia.<br>Sắc mặt thiếu gia Trương gia tối sầm lại, bị tình địch cười nhạo, trong lòng nhất thời khó chịu, đành phải trút giận lên người Bộ Phương.<br>- Đều con mẹ nó tiến lên cho ta!<br>Một tiếng rống lớn.<br>Nhóm Chí Tôn nhất thời dẫn động chân khí, chân khí của mấy vị Chí Tôn đồng thời dâng trào.<br><br>Uy thế bùng nổ này không thể khinh thường.<br>Nam Cung Uyển ở xa xa chống cằm, chớp đôi mắt xinh đẹp, nhìn cảnh tượng này, trong mắt có một chút tò mò.<br> <br>Nhiều Chí Tôn như vậy đồng thời công kích, Bộ Phương kia… phải làm sao bây giờ?<br>Nhìn thấy Bộ Phương bình tĩnh thu hồi nồi chảo, xách theo thau gỗ bước vào trong điếm, Nam Cung Uyển hơi nhíu mắt, lâm vào trầm tư.<br>Rầm rầm rầm!<br>Một trận nổ vang kịch liệt kéo lại suy nghĩ của nàng, Nam Cung Uyển kinh ngạc nhìn Tiểu Bạch bị một đám Chí Tôn vây công.<br>Trong mắt nàng, tuy con rối này không tồi, nhưng hẳn không chịu nổi công kích của một đống lớn Chí Tôn như vậy.<br>Trừ phi… đây là một con rối Thần Thể Cảnh.<br>Nhưng con rối Thần Thể Cảnh khó có được ra sao… ở Tiềm Long Đại Lục, ngoài Khôi Tông, còn có thế lực nào có thể chế tạo ra con rối như vậy.<br>Chỉ là hình ảnh xảy ra kế tiếp khiến Nam Cung Uyển không khỏi trừng lớn đôi mắt xinh đẹp.<br>Ý kinh ngạc trong đôi mắt càng lúc càng nồng đậm.<br>Quanh thân một vị Chí Tôn quanh quẩn chân khí, chân khí kia giống như chất thật, giống như thất luyện quất về phía Tiểu Bạch.<br>Mấy Chí Tôn khác cũng ra tay, trong lúc nhất thời vô số chân khí dâng trào, gần như muốn ma diệt cả tiểu điếm này!<br>Ý màu tím trong đôi mắt của Tiểu Bạch càng nồng đậm và thâm thúy.<br><br>Ngay sau đó, hai cánh sau lưng Tiểu Bạch hé mở ra.<br><br>Tiếng động leng keng vang vọng không dứt, giống như thần phong tuyệt thế đột nhiên rời khỏi vỏ.<br><br>Tiểu Bạch lập tức trở nên càng phong duệ hơn khí chất lười biếng ban đầu.<br>Ầm! !<br>Bàn tay giống như quạt hương bồ nhanh như chớp cào mạnh ra, bắt được đầu một Chí Tôn, ném mạnh lên mặt đất.<br>Nồ ầm một tiếng!<br>Chí Tôn kia bị nện trên mặt đất, máu tươi bay tứ tung.<br>Mặt đất của Thiên Lam Thành thập phần cứng rắn, Tiểu Bạch vừa đập như vậy, vậy mà không đập vỡ mặt đất.<br>Nếu là Thanh Phong Đế Đô, có thể giờ phút này đã bị đập thành hố sâu bán kính mấy chục thước rồi.<br><br>Dù sao cũng là Thiên Lam Thành, là một trong những Đan Thành sở hữu Đan Tháp, trong thành bố trí vô số trận pháp bảo hộ, không giống bình thường.<br>Một chiêu giải quyết một Chí Tôn, Tiểu Bạch đứng lên, từ trên thân hình của Chí Tôn cũng vang lên thanh âm xé vải, quần áo trực tiếp bị lột s.ạch.<br>Rầm một tiếng, Chí Tôn kia vô lực nằm trên mặt đất.<br>Một chiêu lần nữa giải quyết một vị Chí Tôn…<br>Chí Tôn còn lại đều cảm thấy sợ hãi, nhìn về phía Tiểu Bạch kia, trong mắt tràn ngập sợ hãi không thể che giấu.<br> <br>Tiểu Bạch nghiêng đầu, máy móc nói:<br>- Bất luận là ai… cũng đừng mong bỏ chạy.<br>Ầm ầm ầm!<br>Tiếng động nổ vang lần nữa vang lên, sau đó Tiểu Bạch giống như ác lang nhảy vào đàn dê, bắt đầu hành hạ tuyệt đối đến chết.<br>Thân hình kim loại đầy hào quang lạnh như băng, tràn ngập lực lượng vô cùng.<br><br>Mỗi một chiêu đều đánh hạ một Chí Tôn, sau đó lộ.t sạch quần áo các Chí Tôn, khiến bọn họ phơi ra cặp mông tr,ần trụi, nằm bẹp trên mặt đất.<br>Tiếp cận mười Chí Tôn, vậy mà đều bị đánh đến chết dở sống dở, đều bị l.ột sạch sẽ quần áo trên người.<br>Nắm lấy đầu Chí Tôn cuối cùng, giật ngược ra sau một vòng, bàn tay quạt hương bồ của Tiểu Bạch vung ra, Chí Tôn này chỉ cảm thấy trứng đau một trận.<br>Vung tay ném đi, tất cả Chí Tôn đều được giải quyết.<br>Rung động, tất cả mọi người đều cảm thấy rung động.<br>Đây con mẹ nó chỉ là con rối thôi sao? Như thế nào còn có con rối khủng khiếp như vậy?<br>Nhóm quần chúng vẫn luôn bao vây chung quanh xem náo nhiệt đều cảm thấy cả người bị gió lạnh thổi run, giống như bản thân mới là người bị lột đồ.<br>Nhìn thấy hơn mười Chí Tôn lõa lồ nằm dài trên mặt đất… Bọn họ nhịn không được nuốt một ngụm nước bọt.<br>Đả bại mười Chí Tôn không đáng sợ, đáng sợ là còn có thể lộ.t sạch đồ của mười mấy Chí Tôn…<br>Con rối này quả nhiên biế,n thái giống như chủ nhân của nó!<br>Một người nấu phân trước công chúng, một người l.ột sạch quần áo người khác thị chúng…<br>Thiên Lam Thành khi nào xuất hiện một đôi kì dị như vậy!<br>Thiếu gia Trương gia nhìn đến chết lặng người, miệng mở lớn, không thể tin nổi chuyện xảy trước mắt.<br>Đầu hắn lập tức chết trân, không thể suy xét gì nữa.<br>Bỗng nhiên, đôi mắt hắn hơi động, sợ hãi vô tận tản ra, hắn phát hiện con rối kia vậy mà cách hắn không đến một tấc.<br><br>Đôi mắt màu tím kia giống như ác mộng.<br>- Ta là Trương gia… A! Thả ta xuống!<br>- Đừng như vậy! Dừng tay đi!<br>Thiếu gia Trương gia gần như muốn khóc rồi, này con mẹ nó vậy mà là một con rối Thần Thể Cảnh…<br>Thiên Lam Thành làm sao có thể có một con rối Thần Thể Cảnh? Hắn mặc dù có quần áo lụa là, không học vấn không nghề nghiệp, nhưng dù sao cũng là đệ tử Trương gia, một chút kiến thức như vậy vẫn có thể biết được.<br>Con rối Thần Thể Cảnh, không phải chỉ có Khôi Tông mới có sao?<br><br>Xẹt xẹt!<br>Tiểu Bạch làm ngơ tiếng thét thảm như heo bị giết của thiếu gia Trương gia, trực tiếp xé rách quần áo phong tao của đối phương, sau đó trực tiếp vứt ngã người ra xa.<br>Cái mông trầ,n trụi xẹt qua không trung, khiến mọi người chung quanh kinh hô.<br>- Thật con mẹ nó trắng trẻo mà…<br>Lâm tam thiếu hưng phấn xem kịch, nhìn thấy tình địch bị lộ.t sạch đồ, hắn vậy mà có chút hưng phấn không hiểu.<br>Nhưng Lâm tam thiếu lập tức cảm thấy lạnh cả người, thời điểm đang hưng trí bừng bừng nhìn thiếu gia Trương gia lõa lồ, sắc mặt Lâm tam thiếu đột nhiên cứng đờ, gian nan quay đầu.<br>Đáp trả là một đôi mắt màu tím.<br>- Vì sao lại chú ý đến… ta không phải… a! Đừng như vậy mà!<br>Lại là một tiếng hét thảm như heo bị giết.<br>Lại là một cặp mông trần, trụi, Lâm tam thiếu thật trừng hợp ngã lên trên người thiếu gia Trương gia.<br>Rầm.<br>Giải quyết xong mọi người, cánh kim loại sau lưng Tiểu Bạch được thu hồi, đôi mắt màu tím nhấp nháy, chậm rãi xoay người, đi vào trong tiểu điếm.<br><br>Thân ảnh khổng lồ rất nhanh biến mất trong bóng tối.<br>Bộ Phương vỗ vỗ bụng của Tiểu Bạch, vừa lòng gật đầu.<br>Quả nhiên có Tiểu Bạch ở đây liền bớt đi rất nhiều việc.<br>Người gây sự trực tiếp bị lột đồ vứt ra ngoài, thoải mái hơn nhiều hắn dùng nồi đập đuổi.<br>Bình tĩnh đi đến cửa, Bộ Phương nhìn đám người Lâm tam thiếu mặt mày xám xịt đứng lên từ trên mặt đất, nhìn bọn họ che mông, biến mất trong đám người, khóe miệng Bộ Phương không nhịn được cong lên.<br>- Buôn bán hôm nay của tiểu điếm tiếp tục…<br>Nói xong câu đó, Bộ Phương lập tức xoay người đi vào trong điếm.<br>Nam Cung Uyển phục hồi lại từ trong khiếp sợ, đôi mắt cong thành nguyệt nha, nhảy ra khỏi cửa hàng đan dược, chạy bước nhỏ đến tiểu điếm của Bộ Phương.<br><br>Nàng phát hiện tiểu điếm này càng lúc càng thú vị rồi.<br>Lâm tam thiếu và thiếu gia Trương gia nếu thấy cảnh tượng này, chỉ sợ phải tức đến hộc máu.<br><br>Bọn họ vì nữ thần mà ghen tuông tranh đấu, nhưng nữ thần trong lòng bọn họ lại nhảy nhót chạy vào trong tiểu điếm khiến bọn họ lõa lồ.<br>Sự thật vì sao lại tàn khốc như vậy?<br>Tất cả những chuyện xảy ra trước quán ăn Vân Lam nhanh chóng truyền khắp Thiên Lam Thành.<br>- Lâm tam thiếu bị người lộ.t sạch, lõa lồ giữa đường phố…<br>- Trương gia nhị thiếu vì nữ thần Nam Cung Uyển, xé rách xiêm y phong tao, lõa lồ bên đường…<br>- Lâm tam thiếu và Trương gia nhị thiếu lõa lồ đi một vòng quanh Thiên Lam Thành, so đấu mông ai trắng hơn!<br>…….<br>Tục ngữ nói, chuyện tốt không ra khỏi cửa, chuyện xấu truyền ngàn dặm.<br>Không đến một lát, tin tức đệ tử hai đại gia tộc Thiên Lam Thành trầ,n trụi cả người truyền khắp cả Thiên Lam Thành với trăm loại phiên bản bất đồng.<br>……….<br> <br>Nam Cung Uyển mang theo tâm tình tò mò đi vào trong tiểu điếm, nàng ngồi ở vị trí cũ.<br>- Muốn ăn cái gì?<br>Bộ Phương lạnh lùng nhìn Nam Cung Uyển.<br>Hàng lông mi dài cong của Nam Cung Uyển khẽ run, nàng tháo xuống khăn che mặt, lộ ra gương mặt nhỏ nhắn khuynh quốc khuynh thành, mỉm cười nhìn Bộ Phương:<br>- Bộ lão bản, ngươi chẳng lẽ là người của Khôi Tông sao? Con rối kia… thật là lợi hại mà.<br>- Khôi Tông… chưa từng nghe nói đến.<br>Bộ Phương sửng sốt, sau đó gương mặt không chút thay đổi trả lời.<br>Nam Cung Uyển cười duyên:<br>- Con rối Thần Thể Cảnh, chỉ có Khôi Tông mới có thể làm ra…<br>- Ta đã nói ta không phải người của Khôi Tông rồi.<br><br>Ngươi rốt cuộc có muốn ăn hay không? Nếu không ăn… mời rời đi.<br>Bộ Phương nhíu mày, cảm thấy nữ nhân này thật quá kỳ lạ.<br>Hắn thật sự không biết Khôi Tông gì đó.<br>- Được rồi, ngươi không thừa nhận cũng không sao, bổn cô nương tốt bụng nhắn nhở ngươi một câu.<br><br>Nửa tháng sau, danh sách của trận chiến tranh đoạt bí cảnh diễn ra ba năm một lần sẽ cử hành ở Thiên Lam Thành.<br><br>Các tông môn của Tiềm Long Đại Lục đều sẽ phái cường giả đến, cường giả Khôi Tông cũng sẽ đến, ngươi tự tính toán đi.<br>Nam Cung Uyển nói.<br>- Sau đó thì sao… ngươi rốt cuộc muốn ăn cái gì?<br>Bộ Phương hỏi.<br>Nam Cung Uyển mím môi đỏ mọng, mình đã tốt bụng nhắc nhở, tiểu tử này vậy mà không cảm kích.<br><br>Chẳng lẽ người này thật sự không phải người của Khôi Tông sao?<br>Nhưng con rối Thần Thể Cảnh kia lại giải thích thế nào?<br>Quên đi… đến lúc để Mộc Di tra cứu đàng hoàng.<br>- Mang một chén đậu hủ thối… từ từ, mang lên một chén cơm chiên trứng đi.<br><br>Nếu chỗ này của ngươi là quán ăn, mùi vị đồ ăn khác hẳn cũng không tệ nhỉ?<br>Nam Cung Uyển nghĩ một chút lại nói, chống cằm, nhìn Bộ Phương.<br>- Hương vị món ăn của quán ăn ta… ngươi rất nhanh sẽ hiểu được.<br>Bộ Phương đứng lên, thản nhiên nói.<br><br>"]