["<br>Ùng ục ùng ục.<br>Mùi hôi của đậu hủ thối bị gió thổi bay, phiêu đãng khắp nơi, phân tán rải rác, giống như trở thành vật thật.<br>Thổi bay mười dặm, hôi đến không còn bạn bè.<br>Một đám người bao vây trước cửa quán ăn Vân Lam đều bị thối đến rút lui liên tục, sắc mặt cũng hóa thành màu đen.<br><br>Nhưng càng khiến bọn họ cảm thấy khiếp sợ chính là thanh niên này đang đứng ở trước cửa quán ăn… ăn phân!<br>Cái này con mẹ nó có thể ăn được sao?<br>Thằng nhóc trước mắt này làm sao có khẩu vị nặng như vậy? Ngay cả mùi hương của Ích Cốc Đan nhiều vị cũng không thể che giấu nổi mùi hôi thối của người này.<br>Đây tuyệt đối là cố ý.<br>Nhìn thấy Bộ Phương nhét một miếng đậu hủ thối vào miệng, nước mỡ trên miếng đậu hủ lan tràn ra ngay khi Bộ Phương khép miệng.<br>Nước mỡ phát sáng, thậm chí còn lấm tấm chút điểm đen.<br>Mọi người trong phút chốc đều nhăn mặt.<br>Nam Cung Minh bị mùi thối đập vào mặt, trốn đi thật xa, thật sự không muốn đến gần quán ăn Vân Lam này nữa.<br>Nhìn thấy thần tình Bộ Phương say mê nhai nuốt miếng vuông tanh tưởi kia, cả khuôn mặt của hắn đều đang run rẩy.<br>Thứ này làm sao có thể nuốt xuống chứ?<br>Hắn thậm chí có chút hoảng hốt, có phải hay không đã bức ép quán ăn này quá đáng rồi… Đối phương quyết định ăn không được thì đạp đổ, trực tiếp ở trước cửa điếm nấu phân, bằng cách này ghê tởm mọi người?<br>Càng nghĩ, Nam Cung Minh càng cảm thấy có khả năng như vậy.<br>Ánh mắt lần nữa nhìn về phía Bộ Phương trở nên càng thêm không thiện cảm, thầm mắng thằng khốn trong đầu chỉ tràn ngập âm mưu, toan tính này.<br>Nhưng khi ngửi thấy mùi thối chung quanh khiến hắn muốn nôn mửa kia, hắn trong lúc nhất thời cũng không có cách nào, hắn có thể có biện pháp gì sao?<br>Mùi thối này thật sự quá thối.<br>Người vốn đến mua Ích Cốc Đan đều chán ghét tránh xa.<br><br>Trong lúc nhất thời, cả khu vực vốn ồn ào tiếng người lập tức trở nên quạnh quẽ.<br>Ngửi thấy mùi hương này… ai con mẹ nó còn có tâm tình ăn Ích Cốc Đan chứ.<br>Vật đen vàng trong chảo kia quả thực là vật ghê tởm nhất bọn họ từng gặp.<br>Bộ Phương giống như không hề phát hiện ánh mắt chán ghét của đám người chung quanh, bản thân tập trung tinh thần, lần nữa chiên đậu hủ thối.<br> <br>Trong miệng hắn đang nhai nuốt, nói thật, hương vị của đậu hủ thối này vô cùng ngon, khiến Bộ Phương có chút muốn ngừng cũng không được.<br>Rất nhanh, vị thối càng lúc càng nồng đậm, khiến người chung quanh đều tức giận.<br>Chủ nhân của không ít cửa hàng đan dược bởi vì mất đi khách hàng, trong đầu tràn ngập căm phẫn vọt ra, bao vây trước cửa quán ăn của Bộ Phương, căm tức nhìn hắn.<br>Bọn họ muốn Bộ Phương phải lập tức ngừng lại hành vi không văn minh này.<br>Nào có người dám ở trước mặt công chúng nấu phân… ân phân chứ? Con mẹ nó còn là khu vực buôn bán Ích Cốc Đan.<br>Không ít ông chủ chung quanh đều là luyện đan sư, bọn họ hợp tác với gia tộc Nam Cung, bán những Ích Cốc Đan này, vì lần hợp tác này, bọn họ đã phải trả giá lớn.<br>Một khi lợi nhuận của Ích Cốc Đan kiếm được không vượt qua cái giá bọn họ phải trả, vậy bọn họ thật sẽ lỗ vốn.<br>Vốn khu vực này mới mở, triển vọng rất không tệ.<br>Bọn họ cũng trông chờ kiếm thêm chút nguyên tinh, nhưng ai cũng không ngờ đến… vậy mà sẽ có một thanh niên xuất hiện nấu phân… Đây là hoàn toàn cắt đứt tài lộ của bọn họ a.<br>&nbsp;<br>Cho nên bọn họ cho dù phải chịu đựng mùi thối tận trời này cũng phải đánh dẹp Bộ Phương.<br>- Này con mẹ nó là đang làm cái gì? Mau thu hồi lại! Bớt ghê tởm người đi!<br>- Như vậy làm sao còn có thể buôn bán? Nào có đạo lý nấu phân trước cửa hàng của người khác?<br>- Mẹ nó! Nếu như lỗ vốn, lão tử sẽ đập vỡ cái quán ăn tồi tàn này của ngươi! Quán ăn con mẹ nó chứ!<br>……………<br>Một trận quát mắng không ngừng vang vọng.<br>Bộ Phương đang chiên đậu hủ thối hết sức chuyên chú, không nhịn được nhíu mày.<br>Hắn dừng động tác trên tay, nhìn về phía một luyện đan sư gần hắn nhất.<br>Thanh âm mắng mỏ tức giận của luyện đan sư kia nhất thời bị kiềm hãm, nghẹn ở cổ, mắt lạnh trừng mắt nhìn Bộ Phương.<br>- Ta ở trong quán ăn nấu món ăn của quán ăn ta, làm phiền gì đến các ngươi?<br>Bộ Phương thản nhiên nói.<br>- Các ngươi bán Ích Cốc Đan của các ngươi, ta bán đậu hủ thối của ta… chúng ta chung sống hòa bình.<br>Thanh âm của Bộ Phương vẫn bình tĩnh như trước.<br>Nhưng hắn càng bình tĩnh, người chung quanh lại càng bùng nổ!<br>- Buôn bán? Trời của ta, thằng nhóc này là tên ngốc đi?<br>- Hắn nấu phân là vì bán lấy tiền sao? Ta còn nghĩ rằng hắn thuần túy chỉ muốn ghê tởm người khác.<br> <br>- Ai sẽ não tàn đi mua phân ăn chứ… Thật khi dễ chúng ta đều là kẻ ngốc sao?<br>…………….<br>Đám khách hàng ở chung quanh bị mùi thối của đậu hủ thối giày vò, nhất thời biến sắc, đều ồn áo náo động, tranh cãi cầm ĩ một trận.<br>Thế gian vì sao có thứ kì dị như vậy, làm sao có vật thối như vậy, không cần thử cũng biết tuyệt đối khó ăn, ai sẽ mua chứ?<br>Quán ăn Vân Lam?<br>Loại món ăn chó má này đều có thể làm ra, khó trách quán ăn của Thiên Lam Thành này sẽ càng ngày càng ít đi, ngay cả quán cuối cùng cũng tự sa ngã rồi.<br>Thanh âm oán giận, đủ các loại mắng mỏ vang lên chung quanh, kỳ thật cũng không khiến Bộ Phương động dung.<br>Hắn vẫn chiên đậu hủ thối không chút hoang mang.<br>Hắn lấy ra một chén nữa, sau khi rải gia vị lên, đặt lên bàn.<br>- Đây là món ăn của điếm ta, đậu hủ thối, một chén hai mươi nguyên tinh, hoan nghênh thưởng thức.<br>Bộ Phương thản nhiên liếc mắt nhìn chung quanh, lạnh nhạt nói.<br>Nhóm luyện đan sư của các cửa hàng đan dược nhất thời phẫn nộ, một đám đều trừng mắt dữ tợn nhìn Bộ Phương.<br>Với lại sau khi nghe lời nói của Bộ Phương, tất cả mọi người cảm thấy bản thân có phải lỗ tai có vấn đề gì không.<br>Chi phí tiêu dùng của Thiên Lam Thành tuy rất cao, nhưng là, trước không nói một chén đồ ăn bán ra có thể kiếm bao nhiêu, nhưng tất cả mọi người gần như đều có nhận thức chung, chén đồ ăn giống như phân này, căn bản không thể có giá trị đến hai mươi tấm nguyên tinh.<br>Thật cho rằng nguyên tinh của mọi người là rau cải trắng sao?<br>Thanh âm chống đối tiếp tục vang lên.<br>Tất cả mọi người đều căm phẫn trong lòng.<br>Thậm chí còn có người lại còn đến gần quán ăn, giống như muốn đích thân động thủ ngăn cản Bộ Phương.<br>- Ta nói rồi… đậu hủ thối này là món ăn đầu tiên được tiêu thụ của quán ăn Vân Lam, ai dám tiếp tục đến gần ta nửa bước, vậy ta sẽ không khách khí nữa.<br>Bộ Phương nói.<br>Hắn vừa nói xong, trong tay Bộ Phương liền xuất hiện khói nhẹ lượn lờ, một thanh Long Cốt Thái Đao khổng lồ được hắn khiêng lên vai.<br>Thái đao vung lên, sinh ra một luồng kình phong, vậy mà khiến không ít người sinh ra cảm giác áp bách.<br>Nam Cung Minh ở xa xa cười lạnh, hắn vốn thích xem kịch vui, người này vậy mà không biết sống chết trêu chọc nhiều người tức giận như vậy.<br><br><br>Rất nhanh hắn sẽ bị nhóm người phẫn nộ này xé xác!<br>Bộ Phương lạnh nhạt liếc mắt một cái, vung tay lên, nhất thời, có một miếng đậu hủ khác được hắn vứt vào trong chảo dầu, nước dầu vàng đậm sôi trào.<br>- Ngươi nói ngươi đây là làm món ăn để buôn bán?<br>Bỗng nhiên một giọng nữ dễ nghe vang lên.<br>Đám người nhất thời hơi tản ra, sau đó trong cửa hàng đan dược đối diện, một nữ nhân tóc hồng dáng người nóng bỏng chậm rãi bước ra.<br>Nữ nhân này đeo khăn che mặt, che lấp cả nửa khuôn mặt, con ngươi xinh đẹp kia để lại ấn tượng không nhỏ với Bộ Phương.<br>Nàng chậm rãi bước đến, tựa hồ căn bản không thèm để ý mùi thối phiêu đãng trong không khí.<br>làn da nàng trắng nõn, đứng ở trước mặt cửa điếm, liếc mắt nhìn đậu hủ thối, sau đó nhìn thoáng qua Bộ Phương, nhíu mày.<br>- Đậu hủ thối chính tông do quán ăn Vân Lam bí chế, một chén hai mươi nguyên tinh, không thể trả giá.<br>Bộ Phương nói.<br>- Ngươi có biết việc nấu nướng của ngươi đã ảnh hưởng nghiêm trọng đến khu vực bán đan dược của gia tộc Nam Cung ta ở đây rồi chứ? Nếu ngươi đã nói đây là món ăn, ta đây liền nếm thử.<br><br>Nếu thứ này không thể ăn, vậy ngươi phải lập tức ngừng lại nấu nướng cho ta, đóng cửa chính quán ăn, vĩnh viễn không thể tiếp tục khai trương nữa.<br><br>Nếu không hậu quả ngươi cũng khó có tưởng tượng.<br><br>Nam Cung Uyển ta… nói được làm được.<br>Nữ nhân tóc hồng nhìn chằm chằm Bộ Phương, chậm rãi mở miệng.<br>- Vậy nếu món ăn này thật có thể ăn thì sao?<br>Tuy Bộ Phương không biết Nam Cung Uyển nhưng nữ nhân ra mặt đầu tiên này cũng thuận theo tâm ý của hắn.<br>- Vậy ngươi cứ tiếp tục khai trương, Nam Cung Uyển ta tuyệt không có dị nghị gì.<br>Nam Cung Uyển vung tay lên.<br>- Tốt lắm.<br>Bộ Phương gật đầu, bưng ra một bát đậu hủ thối, vung tay lên, bát đậu hủ thối đi liền bay đến chỗ Nam Cung Uyển.<br>- Tiểu thư Nam Cung Uyển vậy mà đáp ứng ăn thứ ghê tởm đó?<br>- Trời của ta a! Tiểu thư Nam Cung uyển điên rồi à? Nàng làm sao lại đáp ứng loại yêu cầu như vậy?<br>- Không được a… hình tượng hoàn mỹ của tiểu thư Nam Cung Uyển trong lòng ta, sau khi ăn bát thức ăn giống phân này sẽ hoàn toàn sụp đổ!<br>Nhóm khách hàng chung quanh biết Nam Cung Uyển vậy mà muốn đích thân thể nghiệm món ăn cực hạn này, đều kêu r.ên không ngừng, có nam nhân nắm giật tóc mình, đôi mắt trừng lớn.<br>Nam Cung Uyển, cháu gái đại trưởng lão gia tộc Nam Cung, đệ tử thiên tài tốt nghiệp học viện Luyện Đan, sắp trải qua khảo hạch của Đan Tháp, trở thành một luyện đan sư nhất vân chính thức, là nữ nhân được nhiều nam nhân của Thiên Lam Thành ngưỡng mộ.<br>Bọn họ ai cũng thật không ngờ, Nam Cung Uyển vậy mà sẽ ra mặt.<br> <br>Nam Cung Uyển tiếp nhận bát đậu hủ thối từ tay Bộ Phương.<br>Thật sự là quá thối rồi…<br>Ở khoảng cách gần như vậy ngửi thấy mùi thối đậu hủ thối lan tỏa ra, Nam Cung Uyển không nhịn được nhíu mày.<br>Nói thật, thật sự có chút ghê tởm.<br>Nhưng đã đáp ứng Bộ Phương sẽ ăn rồi, Nam Cung Uyển tuyệt đối sẽ không cự tuyệt.<br>Vạch ra khăn che mặt, khuôn mặt tuyệt mĩ lộ ra trong không khí.<br>Dung nhan kia xinh đẹp đến mức khiến người ta hít thở không thông.<br><br>Chỉ là giờ phút này mọi người không ai còn chú ý đến dung nhan của Nam Cung Uyển nữa.<br>Tất cả mọi người đều đang chú ý đến động tác của nàng, nhìn thấy nàng sau khi gắp một miếng đậu hủ thối, đôi môi hồng nhuận kia chạm lên vật đen vàng kia, hàm răng cắn xuống, trái tim của mọi người đều nhảy dựng.<br>Trời ạ! Nữ thần ăn phân rồi!<br>Đây là suy nghĩ trong lòng mọi người lúc này.<br>Nhưng mà ngay sau đó, cảnh tượng khiến bọn họ càng thêm khiếp sợ đã xảy ra.<br>Nữ thần ăn xong một ngụm, vậy mà còn không đã nghiền… lại con mẹ nó cắn thêm một ngụm nữa.<br>Trời ơi! Nữ thân ăn phân ăn đến nghiện rồi sao!<br>Giống như một trận lôi đình đánh vào trong lòng mọi người, khiến tất cả mọi người đều khiếp sợ vô cùng! Hai mắt cũng trừng lớn, miệng mở lớn ra, nhìn Nam Cung Uyển ăn một ngụm lại một ngụm, càng ăn càng nhanh.<br>Thế giới này làm sao vậy? Có người trở nên mê mang.<br>Khóe miệng Bộ Phương hơi cong lên, nhìn động tác nữ nhân này ăn đậu hủ thối càng lúc càng nhanh, cũng hơi nhíu mắt lại.<br>Đậu hủ thối là món ăn kỳ dị của giới ẩm thực, nó có mị lực đặc biệt của riêng nó.<br>Ăn một lần, Bộ Phương tin tưởng rất nhiều người khó thoát khỏi mị lực của món đậu hủ thối này, sẽ khuất phục trước đậu hủ thối, trầm luân bên trong mỹ vị.<br>Khi thối đến mức tận cùng sẽ hóa thành thơm ngon, chính là tùy hứng như vậy.<br>Nam Cung Uyển nuốt vào miếng cuối cùng.<br><br>Đôi môi hồng nhuận sau khi ăn tràn ngập nước mỡ bóng loáng, xinh đẹp động lòng người.<br><br>Nàng nhẹ nhàng thở ra một hơi, dáng người đầy đặn hơi run lên, phát ra tiếng ngâm trầm bổng.<br>Bên trong đôi mắt xinh đẹp ngấn lệ nhìn về phía Bộ Phương.<br>Đôi môi đỏ mọng khép mở, hô hấp dồn dập.<br>- Chuyện kia… có thể hay không làm cho ta một bát nữa?<br><br>"]