[" ","Chương 1049","Cách này chỉ có thể dùng một lần, hơn nữa còn cực kỳ không có lời. Chỉ biết được trong một thời gian nhất định hay một hai giây đó anh ta đang làm gì, chứ không có tác dụng thực tế.","Cô ta cần phải thận trọng nắm bắt được lịch trình của anh ta một cách chi tiết, không thể để lộ ra bất cứ sơ hở nào.","Trông tính cách của Trần Vu Nhất kiêu căng ngạo mạn, bất cần và tùy tiện như vậy thôi, nhưng tâm tư của anh ta lại tinh tế, thận trọng.","Nhất định không thể bị phát hiện việc mình điều tra lịch trình của anh ta.","Đàn ông ghét nhất kiểu phụ nữ lén lút theo dõi mình. Dĩ nhiên Trần Vu Nhất cũng không ngoại lệ, cũng có thể nói anh ta càng chán ghét hành vi này hơn tất cả những người đàn ông khác.","Lâm Nam Kiều đã suy nghĩ rất nhiều, cũng tính toán đủ đường. Cô ta vốn là một người phụ nữ suy xét mọi việc một cách chu toàn.","Ở một đầu khác.","Thân Nhã không tắm, vết thương trên cổ và chỗ cổ tay khiến cô không thể tùy ý hoạt động, càng không được chạm vào nước. Cô ngồi trước bàn làm việc bận rộn làm việc.","Cô giành được những dự án này dựa vào quan hệ là một chuyện. Dù người khác xì xầm bàn tán nhưng cô cũng không thể nào chặn miệng tất cả mọi người được. Điều duy nhất Thân Nhã có thể làm là hoàn thành công việc một cách xuất sắc, để người khác không nói ra nói vào nữa.","Đúng lúc này, chuông điện thoại vang lên, nhắc nhở có tin nhắn gửi tới. Cô mở ra, là Hoắc Đình Phong gửi đến.","… Anh đang chờ em, đến phòng của anh một chuyến.","Giọng điệu súc tích, dứt khoát, lúc nào tin nhắn của anh cũng chỉ có mấy chữ đơn giản.","Thân Nhã đặt bút trong tay xuống bên cạnh rồi đứng dậy. Trên người cô mặc bộ áo ngủ mùa đông rất kín kẽ, ngay cả cần cổ cũng không lộ ra bao nhiêu.","Cô cảm thấy mình mặc như vậy rất chỉnh tề, thế là không thay bộ khác nữa.","Tô Chính Kiêu vẫn còn chưa ngủ đang xem tivi trong phòng khách. Từ phòng của Thân Nhã đến gian Hoắc Đình Phong ở phải đi qua nơi này.","Lúc cô đi ngang qua phòng khách phát ra tiếng động, Tô Chính Kiêu nghe thấy động tĩnh bèn quay đầu lại. Hai tay khoanh trước ngực, nhướng mày nhìn cô chăm chú.","Thân Nhã phớt lờ ánh mắt đó của anh ta, trực tiếp đi qua phòng khách đứng trước cửa phòng của Hoắc Đình Phong.","Khoảng cách với phòng khách không gần cũng chẳng xa, cho nên cô nghe rõ mồn một tiếng chế giễu cùng khinh bỉ của Tô Chính Kiêu.","Tính tình nói tốt cũng phải mà nói xấu cũng chẳng sai. Cô ghét nhất là kiểu người châm chọc sau lưng, đúng là khiến người ta chán ghét.","Cô vốn không muốn để ý tới Tô Chính Kiêu nhưng có lẽ vì đang “rụng dâu” nên tâm trạng bực bội khó tả.","Thân Nhã dừng bước, quay người lại nhìn chằm chằm vào anh ta rồi lên tiếng, giọng nói rất lạnh nhạt: “Tôi vào phòng anh ấy, anh có ý kiến gì à?”","Vẻ mặt Tô Chính Kiêu khẽ thay đổi, nhưng chỉ lát sau đã trở lại bình thường, biếng nhác nhún vai: “Không có ý kiến.”","“Vậy thì tốt, nếu có gì thì cứ nói trước với tôi hoặc cũng có thể nói với anh ấy. Trước giờ tôi thích người ăn ngay nói thẳng, ghét nhất là loại đàn ông xỉa xói sau lưng.” Thân Nhã ý vị nói."]