[" ","Chương 1013","“Em ăn rồi. Anh thì sao?” Thân Nhã bước vòng qua sô pha, lướt qua Trần Diễm An, đứng trước cửa sổ, cách xa cô ấy ra.","Anh gật đầu đáp lại, sau đó hỏi: “Buổi chiều em ở cùng anh ta sao?”","Thân Nhã không hiểu: “Ai cơ?”","“Anh Trần…” Giọng điệu Hoắc Đình Phong hơi âm trầm. Anh cố ý tránh nhắc tới tên Trần Vu Nhất.","Thân Nhã đã biết anh nói tới ai, ngạc nhiên: “Sao anh biết?”","Anh nhàn nhạt nói: “Chiều nay anh gọi cho em, người nghe máy là anh ta…”","Ban đầu Thân Nhã ngẩn ra, sau đó lửa giận lập tức dâng trào trong lòng. Anh ta dựa vào đâu mà nghe điện thoại của cô?","“Công ty bảo em đi ký một bản hợp đồng, em cũng không biết người ký hợp đồng là anh ta. Có lẽ là trong lúc em đi vệ sinh, anh ta đã nghe điện thoại!” Cô buồn bực giải thích.","Hoắc Đình Phong ở bên kia hơi mỉm cười, cuối cùng nói một câu: “Thái độ và phản ứng của em với anh có phải hơi lạnh nhạt không?”","Lạnh nhạt? Thân Nhã nhíu mày, khẽ siết chặt chiếc di động, không hiểu ý anh nói.","“Mỗi lần hẹn hò và gặp mặt, đều là anh gọi cho em. Em chưa bao giờ gọi điện hẹn anh cả. Đàn ông đúng là nên chủ động, nhưng nếu người phụ nữ quá lạnh nhạt sẽ khiến người đàn ông cảm thấy mình không quan trọng, em hiểu không?”","Khóe miệng Thân Nhã cong lên, cô khẽ cười, gương mặt hơi ửng đỏ: “Anh đang giận đấy à?”","“Đúng…” Anh thành thật và thản nhiên đến lạ.","Trái tim Thân Nhã bắt đầu đập lỡ nhịp, chỉ cần đối phương là anh, dù là mặt đối mặt hay là qua điện thoại, tim cô đều sẽ đều loạn nhịp.","Suy nghĩ một lát, cô nói: “Em sẽ thay đổi.”","Qua điện thoại, Thân Nhã nghe được rõ ràng tiếng cười truyền cảm, trầm thấp của anh tràn ra từ lồng ngực: “Anh chờ đợi biểu hiện tốt của em…”","Ngắt điện thoại, cô ngồi bên cạnh Trần Diễm An. Cô ấy chống tay lên cằm, cười vô cùng mờ ám xấu xa. Nói chủ đề 18+ gì mà nhìn cậu đỏ mặt thế kia.","Thân Nhã xoa mặt mình, hơi lúng túng, nói với Trần Diễm An là cô không khống chế được, lúc nói chuyện với anh luôn có phản ứng như vậy.","Trần Diễm An bực bội trừng mắt liếc cô: “Chuyện này có gì kỳ lạ đâu. Hormone nam tính của người đàn ông đó tỏa ra mãnh liệt như thế, có phụ nữ nào không mặt đỏ tim run chứ?”","Thân Nhã nghĩ lại, thấy cũng phải, cảm thấy Trần Diễm An nói lời này có lý. Không phải da mặt cô mỏng mà là khí chất nam tính của anh quá mãnh liệt.","Lâm Nam Kiều nhận được điện thoại của Hàn Thu Trúc.","Hàn Thu Trúc nói lúc chiều đi qua quán trà Hoàng Gia, cô ta tình cờ nhìn thấy Trần Vu Nhất và Thân Nhã ngồi cùng nhau.","Vừa nghe vậy, Lâm Nam Kiều có chút thấp thỏm, những vẫn khá bình tĩnh.","Ngay sau đó, Hàn Thu Trúc lại nói, nhưng nhìn hai người chỉ như đang nói chuyện công việc, ký hợp đồng, bên cạnh còn có cả trợ lý.","Sau đó, Lâm Nam Kiều hoàn toàn bình tĩnh lại.","Sau khi gắt điện thoại, Lâm Nam Kiều uống một ly nước ấm, cởi áo khoác trên vai xuống, quả nhiên vẫn chỉ có phụ nữ xinh đẹp mới có thể khiến phụ nữ cảm thấy đáng lo.","&nbsp;"]