[" ","CHƯƠNG 1193","Thân Nhã dùng một ngày để chuẩn bị sắp xếp đồ tết, sau đó ở trong nhà, không chịu ra ngoài nữa.","Chuông điện thoại vang lên, cô nhận máy, liếc nhìn số điện thoại, khóe môi cong cong.","“Đang làm gì đó?” Giọng Hoắc Đình Phong trầm thấp, lại ấm áp và chở che.","“Gói há cảo, có nhân ngó sen, còn có nhân hẹ.” Thân Nhã một tay nhận điện thoại, một tay nhồi bột mì.","“Thật tuyệt…” Bên kia, ánh mắt Hoắc Đình Phong xoay chuyển, tán thưởng, giọng lưu loát dịu dàng: “Có phần anh không?”","“Có, em gói rất nhiều, để trong tủ lạnh, đợi anh về em làm cho anh ăn.” Thân Nhã mỉm cười.","“Đừng dụ dỗ anh…” Giọng người đàn ông chợt trầm thấp thêm vài độ, nồng hậu lại có chút căng thẳng.","Thân Nhã lắc đầu: “Em nói thật, câu đó là dụ dỗ anh?”","“Mỗi câu, mỗi chữ, mỗi hơi thở của em đều đang dụ hoặc anh, trước đây anh chưa từng như vậy, nôn nóng khát vọng em ở ngay cạnh anh…”","Lúc anh nói lời tình gợi cảm, luôn có cảm giác giật điện mê hoặc, câu dẫn lòng người, dù lúc này cách điện thoại.","Gò má nóng lên, Thân Nhã trả lời anh, có chút đùa giỡn, lại nói rất đương nhiên, tràn đầy chính nghĩa: “Em quyết định rồi, để không tiếp tục dụ dỗ anh, em cúp điện thoại đây, nhớ chăm sóc bản thân.”","Giọng anh trầm ổn, có chút bất đắc dĩ, lại có chút cưng chiều, còn có chút yêu thương…","Thân Nhã cảm thấy không thể tiếp tục nói chuyện với anh nữa, lúc anh nói lời tình sẽ gợi lên nhớ nhung sâu trong đáy lòng cô.","Một mình ở nhà gói há cảo, tivi cũng đang bật, kịch gia đình náo nhiệt, nhưng cô vẫn cảm thấy có chút trống trải cô đơn.","Lúc này đây, cô thực sự nhớ anh! Nếu còn nói nữa, sẽ càng nhớ.","Hôm sau, chính là giao thừa, dọn dẹp nhà cửa, thu dọn đồ đạc, Thân Nhã một mình cũng bận không thể thoát thân.","Buổi chiều, Thân Trí gọi điện tới, kêu cô về nhà đón tết.","Thân Nhã không định đi, kết quả, Thân Trí trực tiếp kêu Vân Hàn đến đón cô, bất đắc dĩ, cô mới về nhà.","Lộ Cẩm, Lộ Bội Ngọc, Thân Trí đều có mặt, cũng đã làm xong thức ăn, đầy một bàn, Thân Nhã không chút hứng thú, đang uống nước ấm.","Vân Hàn dựa vào cạnh cô, không chịu đi, Lộ Bội Ngọc đang cầm váy mới mua, đều đang đợi dán câu đối.","Lúc này, Lộ Cẩm đi tới, hỏi, ly hôn chẳng lẽ không cho con chút tiền nào?","Thân Nhã không chút kinh sợ, hỏi ngược lại, nếu cho tôi tiền, tôi còn cần đi làm nhân viên vệ sinh sao, còn mặc quần áo rẻ tiền?","Thân Trí kéo Lộ Cẩm, dù sao cũng là con gái nhà mình, bây giờ ly hôn, lại không có tiền, cũng không nhẫn tâm đối đãi hung ác.","Lộ Cẩm liếc trắng mắt, buổi tối, đến giờ cơm, tivi bật, đài truyền hình phát sóng tiệc liên hoan mừng năm mới.","Bữa cơm này, Thân Nhã chả muốn ăn, quá dầu mỡ, cô có chút buồn nôn, ghê tởm.","Trong tivi chiêng trống vang trời, cười nói giòn giã, trong phòng khách cũng ngập tràn tiếng cười, là của Vân Hàn, anh ta đang đòi lì xì.","Thân Nhã khẽ thở dài, dời ánh mắt ra cửa sổ, sắc đêm bên ngoài tối mịt, như mây đen giăng phủ, không nhìn thấy gì cả."]