[" ","Chương 1040","Lâm Nam Kiều đang mặc đồ ngủ, không trang điểm, trông hơi tiều tụy và nhợt nhạt.","Nửa tiếng sau Hàn Thu Trúc đã chạy tới, nhìn thấy sắc mặt của cô ta thì bị giật mình, mới mấy ngày không gặp mà đã trắng bệch như thế này rồi: “Cậu làm sao vậy? Sao sắc mặt lại trắng bệch thế?”","“Tớ có thai, nhưng đã uống thuốc phá thai bỏ đứa bé đi rồi, cơ thể hơi suy yếu.” Lâm Nam Kiều nói, đưa cho cô ta một tách cà phê.","“Của Trần Vu Nhất? Là anh ta không cần đứa bé hay là cậu không cần đứa bé?”","“Anh ấy không cần.” Lâm Nam Kiều uống một ngụm nước ấm, nghi hoặc khó hiểu hỏi: “Sao hôm nay cậu lại vội vội vàng vàng chạy tới đây như vậy?”","Hàn Thu Trúc hít sâu một hơi, tay nắm chặt điện thoại di động: “Anh ta nói không cần đứa bé là cậu liền không cần đứa bé, phá bỏ đứa bé đi luôn sao?”","Hàn Thu Trúc lắc đầu: “Bây giờ là xã hội pháp quyền, nếu cậu muốn đứa bé này chẳng lẽ Trần Vu Nhất còn có thể trói cậu, cưỡng ép cậu phá bỏ đứa bé này chắc?”","“Tớ vẫn muốn ở bên anh ấy, không muốn làm cho anh ấy chán ghét, con cái thì về sau vẫn có thể có, bỏ đứa bé đi như lời anh ấy nói thì trong lòng anh ấy chắc chắn sẽ rất áy náy với tớ, anh ấy cũng không phải người đàn ông bạc tình, tớ có thể dùng phần áy náy này để đổi lấy rất nhiều thứ.”","Nghe xong lời này, Hàn Thu Trúc liền cảm thấy có chút xót xa, đoạn ghi âm trong điện thoại di động kia không biết có nên cho cô ta nghe hay không.","Nếu nghe xong, tất nhiên sẽ là một sự đả kích rất lớn đối với Lâm Nam Kiều, đã phá bỏ đứa con rồi, xong lại còn rơi vào kết quả như vậy.","Còn nếu như không cho cô ta nghe, cô ta vẫn chẳng hay biết gì, tự lừa mình dối người, nghĩ rằng Trần Vu Nhất sẽ cưới cô ta.","Nhưng Hàn Thu Trúc vẫn cảm thấy đau dài không bằng đau ngắn, để cho Lâm Nam Kiều biết càng sớm càng tốt.","Nếu Trần Vu Nhất đã vô tâm với cô ta thì cô ta cũng không cần phải tiếp tục như vậy, nhân lúc còn trẻ tuổi xinh đẹp thì đi tìm một người đàn ông thật sự yêu cô ta rồi gả cho người đó, đây mới là lựa chọn chính xác nhất của người phụ nữ.","“Tớ có một thứ muốn cho cậu nghe.” Hàn Thu Trúc cảm thấy điều này thật sự hơi tàn nhẫn với Lâm Nam Kiều, nhưng cũng chỉ có thể tàn nhẫn hơn thôi.","Lâm Nam Kiều hơi nghiêng mắt, nghi hoặc chờ đợi nhìn cô ta.","Hàn Thu Trúc ấn nút mở ghi âm, sau đấy, giọng nam trầm thấp không thể nào quen thuộc hơn vang lên…","“Mấy ngày trước tôi đã nói rồi, tôi sẽ theo đuổi em một lần nữa. Những lời này không phải là nói dối, cũng không phải lời nói suông, mà là lời nói chân thật nhất. Còn về phần Lâm Nam Kiều, tôi đã quyết định chia tay với cô ấy rồi. Nhưng hiện giờ sức khỏe của cô ấy quá yếu ớt, không thể bị kích động…”","Ngắn gọn có mấy câu, Hàn Thu Trúc tắt điện thoại di động, Lâm Nam Kiều đứng sững như trời trồng, không nói một lời.","Hàn Thu Trúc đứng im ở đó không nhúc nhích, không biết nên an ủi hay làm gì mới phải. Còn Lâm Nam Kiều từ đầu đến cuối vẫn duy trì tư thế như vậy.","Đồng hồ thạch anh lập thể đặt trong biệt thự đang tích tắc tích tắc chuyển động, đây chính là âm thanh duy nhất trong toàn bộ căn biệt thự lúc này.","Đột nhiên, Hàn Thu Trúc cảm thấy mình rất tàn nhẫn, có phải cô ta không nên để Lâm Nam Kiều nghe những lời này không?","Cô ta đi qua nhẹ nhàng ôm Lâm Nam Kiều vào lòng: “Cậu cũng bỏ ra bảy năm cho Trần Vu Nhất, bất kể là bởi vì thích anh ta hay là thích thứ gì khác nhưng đi đến tình cảnh như hôm nay thì cũng thật sự đủ rồi. Chắc cậu cũng đã thấy rõ, dù có dùng thủ đoạn giành được Trần Vu Nhất thì cũng không bằng được tình cảm bảy năm giữa anh ta và Thân Nhã. Nên hãy quên đi thôi.”"]