[" ","Chương 1035","Nhưng tên cướp này rõ ràng không có ý buông tha cho cô, gã ta tới gần từng bước từng bước, bật cười dữ tợn: “Mày hại vợ con tao ly tán thảm hại như vậy, mày nghĩ tao sẽ buông tha cho mày chắc!”","Lúc này Thân Nhã mới biết, người đàn ông trước mặt cô nhất định là kẻ điên!","Gã ta vừa cười dữ tợn vừa vỗ ngực thùm thụp, dáng vẻ đó làm người ta sợ hãi vô cùng.","Cuối cùng thì cơn cuồng nộ của gã ta đã đạt tới cực hạn, hắn ta giơ tay lên, mũi dao đâm thẳng xuống bụng cô. Khi mũi dao đã gần kề thì người đàn ông kia đột nhiên mở to mắt, ngất xỉu trên mặt đất.","Thân Nhã cảm thấy mình như sống lại một lần nữa, nhìn lại thì đã thấy Hoắc Đình Phong đang đứng đó, một chân đá văng gã đàn ông kia ra.","Cô hổn hển hít lấy hít để bầu không khí trong lành, sắc mặt của cô tái nhợt. Nhìn thấy anh, cô bất chợt cảm thấy an tâm, nhưng vành mắt cay cay, tủi thân, chực muốn khóc.","Vẻ mặt của Hoắc Đình Phong không được tốt lắm, mặt anh rất thâm trầm, nhưng hành động ôm cô ấy lại vô cùng dịu dàng, giọng nói nhẹ nhàng sau khi đã bị kìm nén: “Không sao đâu, anh tới rồi…”","Anh tới rồi, chỉ một câu nói đơn giản nhưng lại đủ để khiến một người phụ nữ bị thương thấy cảm động…","Trái tim sợ hãi hoảng hốt của Thân Nhã lúc này mới khôi phục lại được nhịp đập ban đầu, hai tay cô vòng quanh cổ anh, vùi thật sâu vào trong lòng của anh.","Hoắc Đình Phong đặt cô lên sô pha rồi gọi điện thoại cho bác sĩ. Chỉ qua một thoáng, Tiểu Trương đã dẫn bác sĩ tới.","Hoắc Đình Phong ngồi ở bên cạnh ôm cô vào lòng. Bác sĩ khử trùng và bôi thuốc cho cô, còn anh thì nắm lấy tay cô, đặt vào lòng bàn tay mình.","Khử trùng rất đau, Thân Nhã cắn răng không phát ra tiếng, chỉ dựa sát vào anh, cứng cỏi và kiên cường.","Sau khi bôi thuốc thì cảnh sát và bảo vệ của chung cư cũng đã tới cả, đưa ra kết luận hai người không phải là đồng mưu.","Bởi vì đến cuối năm kinh tế eo hẹp nên bọn trộm mới tới đây trộm tiền. Còn tên tội phạm lại là kẻ chạy trốn ra từ bệnh viện tâm thần, đi theo tên trộm tới đây.","Sắc mặt của Hoắc Đình Phong rất lạnh lẽo. Bảo vệ chung cư luôn miệng xin lỗi nhưng cũng không thể làm sắc mặt của anh dịu lại.","“Phí hàng năm của khu chung cư này không thấp. Trả lương rồi mà làm việc lại bất ổn như vậy, tôi chờ quản lý các anh tới tận nhà xin lỗi và trả lời!”","Cảnh sát đã làm xong việc thu thập chứng cứ, lên tiếng: “Anh Hoắc, chúng tôi sẽ mang cả hai người này về.”","Hoắc Đình Phong đưa tầm mắt ra chỗ khác, khẽ gật đầu, nhưng khi nhìn chăm chú người điên đã ngất xỉu trên mặt đất, ánh mắt hờ hững mà lạnh lùng của anh lại dần dần ngưng tụ gió bão.","Tất cả mọi người đều rời đi, anh vòng tay ôm lấy Thân Nhã, để cho cô ngồi trên bắp đùi to lớn, ấm áp và rắn chắc của mình, hỏi: “Có còn đau không?”","Trái tim của Thân Nhã bình tĩnh lại, lắc đầu: “Nhưng sao anh vẫn chưa về?”","“Anh vẫn luôn chờ đèn trong phòng em sáng lên rồi mới về, nhưng từ đầu đến cuối đèn không hề sáng, anh cảm thấy không được bình thường nên bèn lên lầu…” Tông giọng của Hoắc Đình Phong trầm thấp, động tác nhẹ nhàng: “Em không thể tiếp tục ở đây nữa…”","“Không sao, bọn chúng đã bị bắt cả rồi.” Thân Nhã nghĩ, may là anh rời đi muộn một bước."]