[" ","Chương 1044","Đám phụ nữ thì lại hưng phấn không thôi, trai đẹp và đàn ông chững chạc cùng xuất hiện ở văn phòng, sao có thể bảo đám phụ nữ như các cô không nhiệt huyết sôi trào cho được?","Nhưng đối với các cô ấy, nếu có thể bỏ qua Thân Nhã rất phá huỷ phong cảnh kia thì sẽ tốt hơn.","Ánh mắt của Hoắc Đình Phong thản nhiên lướt qua người Trần Vu Nhất, cũng không hề dừng lại, sau đó nhìn thẳng vào Thân Nhã, vẻ mặt dịu dàng: “Có thể đi rồi chứ?”","Thân Nhã gật đầu đứng bên cạnh anh, hai người đều không để ý đến Trần Vu Nhất, coi anh ta như không khí, sóng vai nhau đi ra bên ngoài phòng làm việc.","Đối với Thân Nhã, lúc này cô đã bị Trần Vu Nhất chọc cho phát cáu rồi, đương nhiên không cần phải nhìn anh ta.","Mà với Hoắc Đình Phong, Trần Vu Nhất đơn giản cũng chỉ là chạm mặt mấy lần, quen mặt hơn người lạ một chút, nhưng ấn tượng của anh về anh ta không quá tốt, nên càng không cần chào hỏi.","Nhưng Trần Vu Nhất không chịu, anh ta lại nắm cổ tay Thân Nhã một lần nữa, giống hệt như vừa nãy, không để cho cô di chuyển về phía trước nửa bước nào.","Cuối cùng Thân Nhã không chịu nổi nữa, lửa giận và bực bội trong lòng bùng lên, cô nổi giận: “Buông tay ra!”","Lúc này giám đốc không muốn nhân viên trong văn phòng xúm lại hóng hớt, thế là liền bước nhanh về phía trước mấy bước, đóng cửa sổ với cửa chính lại.","Trần Vu Nhất vẫn không buông tay ra, lông mày Hoắc Đình Phong cau lại, giọng điệu lạnh lùng, xa lánh, có ý cảnh cáo: “Anh Trần, tay của anh đã có chỗ mạo phạm rồi, mong anh lập tức buông ra!”","Trần Vu Nhất nhếch môi, thả tay ra rồi cười khẽ: “Anh Hoắc cảm thấy hành vi cử chỉ của tôi đã có chỗ mạo phạm sao? Tôi lại không cảm thấy vậy, tôi đang theo đuổi cô ấy, trên hành vi cử chỉ và thân thể có thể sẽ rất thân mật.”","Bàn tay lớn ấm áp của Hoắc Đình Phong kéo Thân Nhã đến bên cạnh mình, thân mật ôm cô vào trong ngực: “Trước khi theo đuổi bất kỳ một người phụ nữ nào, có phải anh Trần phải tìm hiểu rõ tình hình trước hay không?”","“Anh Hoắc là bạn trai của cô ấy, mấy ngày nay, câu tôi nghe được nhiều nhất từ trong miệng cô ấy chính là một câu như thế, nhưng nam chưa cưới nữ chưa gả, khoảng thời gian này tiến hành theo đuổi cũng không quá đáng, bạn trai cũng không có nghĩa là chồng.” Trần Vu Nhất cười khẽ nói.","Nghe vậy, Thân Nhã cười mỉa đầy châm chọc, sợ rằng cũng chỉ có Trần Vu Nhất mới có suy nghĩ không đỡ nổi như thế.”","“Tư duy của anh Trần đúng là khác với người thường. Cô ấy có vẻ chán ghét anh, đối với sự theo đuổi của anh, cô ấy rất phản cảm, hơn nữa tôi là bạn trai của cô ấy, hai chữ mang theo cảm giác sở hữu này cho phép tôi có thể có những hành vi đúng quyền lợi mình có. Hành vi lúc này của anh không gọi là theo đuổi, cùng lắm thì chính là quấy rối…” Giọng nói trầm thấp của Hoắc Đình Phong vang lên, động tác dịu dàng ôm lấy người chịu tổn thương là Thân Nhã.","Quấy rối…","Mấy chữ then chốt này khiến Trần Vu Nhất lửa giận ngùn ngụt trong lòng, nhất là khi nhìn thấy của chỉ thân mật của Hoắc Đình Phong dành cho Thân Nhã, hơn nữa sau khi nhìn thấy vẻ mặt dịu dàng ngoan ngoãn như thế của cô, anh ta càng giận dữ hơn: “Hình như anh Hoắc đã quên mất, tôi là chồng của cô ấy!”","“Trí nhớ của tôi luôn rất tốt, anh là chồng cũ của cô ấy…” Hoắc Đình Phong thờ ơ bày tỏ sự thật.","Câu nói này khiến Trần Vu Nhất hoàn toàn không thể nào phản bác được! Đây là sự thật, không thể nào phủ nhận!","“Em muốn ăn tối ở bên ngoài hay là sau khi về biệt thự bảo người giúp việc làm, hay là chúng ta mua đồ về tự nấu?” Hoắc Đình Phong hỏi Thân Nhã.","Thân Nhã suy nghĩ một chút rồi nói, vẫn là sau khi về biệt thự bảo chị giúp việc nấu đi."]