[" ","Chương 1053","Trước đây khi hai người thân mật, anh ta thích nhất những hành động như này của cô ta. Mỗi lần Lâm Nam Kiều nhéo mũi Trần Vu Nhất, anh ta sẽ đè cô ta xuống giường tùy ý đòi hỏi giống như mãnh hổ vồ sói.","Trần Vu Nhất tỉnh lại, anh ta còn chưa ngủ đủ giấc, lắc đầu nhìn đồng hồ rồi đứng dậy.","Lâm Nam Kiều ngồi trong lòng Trần Vu Nhất, hai tay thân mật ôm lấy cổ rồi cọ xát như có như không với anh ta, giọng nói lại rất dịu dàng: “Đi ăn sáng thôi.”","“Anh đi rửa mặt trước đã.” Trần Vu Nhất đặt bàn tay to lớn của mình lên vòng eo thon thả của cô ta rồi bế Lâm Kiều Nam lên, đặt xuống đất. Đầu óc hơi mơ màng.","Lâm Nam Kiều hơi thất vọng, anh ta không chạm vào cô ta…","Cô ta đã ám chỉ rất rõ ràng rồi, nhưng Trần Vu Nhất lại đẩy cô ta. Anh ta không muốn cô ta, hay là do lo lắng cho sức khỏe của cô ta?","Đợi đến khi Trần Vu Nhất đi ra khỏi phòng vệ sinh, anh ta đã cạo râu, trông rất sạch sẽ và tuấn tú, sau đó nói với vẻ mặt nghiêm túc: “Kiều Kiều, anh có chút chuyện muốn nói với em!”","Nghe thấy vậy, cơ thể Lâm Nam Kiều cứng đờ, trong lòng cô ta xuất hiện linh cảm chẳng lành. Cô ta nhớ lại đoạn ghi âm mà Hàn Thu Trúc đã cho mình nghe trước đó.","“Sức khỏe của em bây giờ đã gần khỏe lại rồi, cũng đã đến lúc anh phải nói ra điều này. Kiều Kiều, chúng ta chia tay đi…”","Sắc mặt Lâm Nam Kiều cứng đờ, cô ta đứng yên tại chỗ không nói gì, cũng không nhúc nhích, chỉ trơ mắt nhìn anh ta chằm chằm, mười ngón tay xoắn vào nhau thật chặt.","Cô ta nghe được đoạn ghi âm của Trần Nhất Vu trong điện thoại của Hàn Thu Trúc là một chuyện, nhưng chính miệng anh ta nói ra lại là chuyện khác.","Trái tim cô ta rối bời, chân tay trở nên lạnh toát, nhưng Lâm Nam Kiều lại chỉ im lặng.","Trần Vu Nhất tiếp tục nói: “Trước đây anh đã tặng cho em căn biệt thự này, anh sẽ cho em thêm một tờ chi phiếu. Ngoài ra, anh còn có hai căn biệt thự nữa, em có thể chọn một căn trong số đó. Anh không muốn bạc đãi em, cũng sẽ không để em phải thiệt thòi, em không giống với những người phụ nữ kia…”","Từ khi hai người bắt đầu ở bên nhau cho tới bây giờ không phải là ngắn, nhưng từ đầu đến cuối Lâm Nam Kiều chưa từng mở miệng vòi tiền hay yêu cầu gì với anh ta.","Lúc đầu là anh ta tự nguyện chi trả tiền thuốc men khi cô ta đau ốm. Anh ta cũng bằng lòng để lại căn biệt thự này cho Lâm Nam Kiều.","Ngoài những thứ này ra, Trần Vu Nhất cũng chưa bao giờ nhìn thấy Lâm Nam Kiều quẹt thẻ ngân hàng mà ngày thường mình đưa cho. Cô ta hoàn toàn không quan tâm đến tiền của anh ta.","Quả thực, Lâm Nam Kiều không giống với những người phụ nữ khác. Tính cách của cô ta hiền hòa, luôn rất dịu dàng và gần như không hề nóng nảy.","Cho dù có đang tức giận hay đang nổi nóng thì những lời nói và cách cư xử dịu dàng như nước của cô ta luôn có thể khiến anh ta bình tĩnh lại.","Trần Vu Nhất nghĩ, nếu anh ta không gặp Thân Nhã ở trường đại học, có lẽ anh ta sẽ kết hôn với Lâm Nam Kiều.","Suy cho cùng, có rất ít người phụ nữ có thể khiến Trần Vu Nhất thầm nảy sinh ý định kết hôn. Ngoài Thân Nhã đã ly hôn ra, người còn lại là Lâm Nam Kiều đang đứng ở trước mặt anh ta.","Anh ta thật sự rất thích tính cách của cô ta, hai người ở bên nhau lâu như vậy nhưng chưa bao giờ xảy ra xích mích hay cãi vã."]