[" ","CHƯƠNG 1114","…","Hai người ngủ đến giữa trưa, Thân Nhã thật sự mệt mỏi không dậy nổi, Hoắc Đình Phong cũng vậy.","Hôm nay ánh nắng rất tốt, chiếu xuyên qua cửa sổ, phủ lên cơ thể người đàn ông, da thịt màu đồng cũng phát sáng rực rỡ.","Cô gối đầu lên cánh tay rắn chắc của anh, cơ thể tự nhiên cuộn tròn lại, rúc vào lòng anh dính chặt.","Bắp chân thon dài, rắn chắn có lực của Hoắc Đình Phong vòng qua eo cô.","Người tỉnh dậy trước là Hoắc Đình Phong, đôi mắt sâu thẳm của người đàn ông hơi hé mở, mang theo sự dịu dàng chỉ anh mới có.","Thân Nhã cũng tỉnh lại, nhưng cô vẫn đang giả bộ, đôi mắt cố ý nhắm chặt không chịu mở ra.","“Chưa dậy à?” Đôi môi mỏng gợi cảm khẽ cử động, giọng nói của anh trầm khàn, còn có chút kiêu ngạo và quyến rũ.","Cô không nhúc nhích, cũng không nói gì, cứ im lặng như thế. Thân Nhã thật sự không muốn đối mặt với tình trạng hiện tại.","“Anh biết em đã dậy rồi…” Bàn tay Hoắc Đình Phong chạm vào tấm lưng trơn bóng của cô, bàn tay ấm áp khẽ vuốt ve bả vai trắng nõn mịn màng: “Có lẽ em không biết buổi tối hôm qua quan trọng với anh đến nhường nào…”","Mí mắt Thân Nhã khẽ giật, nhưng cô vẫn không lên tiếng, muốn giả chết.","“Em đúng là nhẫn tâm, từ khi xa nhau cho đến lúc gặp lại em chưa từng thể hiện mình quyến luyến anh. Cho dù vào khoảnh khắc trước lúc chia tay, anh cũng chỉ cảm thấy quyết định của em rất dứt khoát, hoàn toàn không có cảm giác không nỡ gì cả. Lúc trên thương trường anh chưa bao giờ nghi ngờ, mọi sự mông lung của anh đều đổ dồn trên người em. Từ trước đến giờ anh không hề biết hoá ra bản thân anh cũng có lúc mất tự tin như thế. Ngay tối hôm qua, lúc em rời đi, anh còn đang nghĩ là em chỉ có thiện cảm với anh thôi, từ lúc anh lừa em thì thiện cảm đó cũng biến mất. Nhưng hiện giờ…”","Anh bỗng im lặng làm tim người ta không khỏi đập nhanh, hơi thở cũng dồn dập theo…","Thân Nhã không dám lên tiếng hay cử động, thậm chí thở cũng không dám, tay cô siết chặt tấm chăn dưới người.","Cô cảm thấy hơi căng thẳng khi ở bên cạnh anh, đặc biệt là dưới tình huống này, cô luôn cảm thấy mọi chuyện đều phát triển vượt ngoài tưởng tượng của mình…","Nhất là đêm hôm qua, cô đắm mình trong sự dịu dàng ấy.","Trải qua một đêm, đầu óc Thân Nhã rối bời, cô vô cùng lo lắng và còn có chút bực bội…","“Anh dám khẳng định 100% là em cũng có tình cảm với anh. Nỗi băn khoăn của anh đã biến mất từ giây phút này, tâm trạng anh rất tốt, chưa giờ thấy nhẹ nhõm như hiện tại.”","Hơi thở nóng bỏng của Hoắc Đình Phong thổi ngay vào bả vai của cô, giọng nói trầm khán toát lên sự mềm mại: “Em cũng có tình cảm với anh.”","Cơ thể của cô bởi vì anh chạm vào mà run lên, tận đáy lòng cũng vì lời nói của anh mà rung động.","“Em vẫn muốn tiếp tục diễn nữa à?” Cơ thể cao lớn nhổm lên, ánh mắt thâm trầm, nóng bỏng của Hoắc Đình Phong ngắm nhìn cô.","Thật ra tình huống này khá xấu hổ, Thân Nhã cũng không biết nên đối mặt thế nào. Nhưng hiển nhiên, cứ mãi nhắm mắt như thế này cũng không ổn lắm.","Thế là hoặc là không làm, hoặc là làm thì làm cho trót, Thân Nhã dứt khoát mở mắt ra."]