[" ","CHƯƠNG 1127","Thân Nhã càng nghĩ càng lo, khoanh tay đỡ đầu nằm lên bàn làm việc. Giữa trưa Hoắc Đình Phong nhắn tin tới. Anh nói phải tới thành phố B một chuyến, có lẽ sẽ mất vài ngày, hỏi cô muốn đi cùng không?","Cô trả lời, vì còn công việc phải làm nên không đi được, hỏi anh phải đi mấy ngày.","Hai người nhắn rất nhiều tin cho nhau. Lúc này Thân Nhã vẫn đang hoang mang nên chưa nói với Hoắc Đình Phong về chuyện mang thai.","Trưa nay lúc ăn cơm Thân Nhã nuốt không trôi, có thể thấy rõ lòng cô đang nặng trĩu.","Hoắc Đình Phong rời đi ngay trong ngày, buổi tối Thân Nhã không tài nào ngủ được, bởi vì cô đang gặp phải tình huống rất rắc rối.","Lăn qua lăn lại mà vẫn không thể ngủ nổi, Thân Nhã thở dài, ngày hôm sau đi làm, quầng thâm mắt hiện rõ.","Trần Vu Nhất chặn cô ở công ty. Lúc này cô không có tâm trạng để ý tới anh ta, anh ta cũng không rời đi, vẫn ngồi kè kè bên cạnh.","Anh ta rất quyết tâm, hai người họ chắc chắn phải nối lại tình xưa.","Hai hôm nay Trần Vu Nhất lượn lờ trước mặt cô mãi, từ sáng đến chiều đều không đến công ty, trông có vẻ rất rảnh rỗi.","Thân Nhã và Hoắc Đình Phong vẫn liên lạc với nhau nhưng cô không hề nhắc đến chuyện mang thai. Với tình hình hiện tại, cô không biết nên nói với anh như thế nào, chuyện này cô vẫn luôn canh cánh trong lòng.","Hôm nay Thân Nhã ra ngoài làm việc. Cô đến công trường, Trần Vu Nhất cũng lẽo đẽo theo sau.","Cô bực bội mắng mỏ nhưng anh ta chỉ híp cặp mắt đào hoa tươi cười, không định rời đi. Thân Nhã hết cách, đành phải mặc kệ anh ta.","…","Lâm Nam Kiều vẫn đang hỏi thăm tin tức về chuyện này, Trần Vu Nhất không hề nghi ngờ, chứng tỏ cách của bác sĩ Trương khá hiệu quả.","Còn về nhà họ Trần, cô ta chỉ đến đó có duy nhất một lần, lại còn là đi đưa đồ mà Trần Bội Linh dặn.","Nghe Trần Bội Linh nói gần đây Trần Vu Nhất đang theo đuổi Thân Nhã, thể hiện ý tứ rất rõ ràng là anh ta muốn có con với Thân Nhã.","Cát Mỹ Ngọc cũng biết việc làm của anh ta nhưng không nói gì, không đồng ý cũng chẳng ngăn cản, có thể hiểu là đã ngầm cho phép.","Về ba của Trần Vu Nhất, lần đó cô ta có tình cờ nhìn thấy, trông có vẻ không tầm thường chút nào.","Bây giờ tất cả vấn đề mấu chốt đều nằm ở Thân Nhã, cô ta ắt phải quan tâm đến từng hành động của cô.","Nhưng có vẻ Thân Nhã và anh Hoắc kia đã làm lành rồi, chia tay chưa được bao lâu đã quay lại, chứng tỏ tình cảm giữa hai người họ không phải hời hợt.","Anh Hoắc đúng là mẫu đàn ông mà tất cả phụ nữ đều thích, nhưng gia thế của anh ta lại không bằng Trần Vu Nhất, có khi còn chưa so được với nhà chồng Trần Bội Linh, nếu không thì…","Lâm Nam Kiều suy nghĩ rất nhiều về Trần Vu Nhất, về Thân Nhã và về chính bản thân cô ta.","Chỉ cần Trần Vu Nhất gặp trúc trắc với Thân Nhã, tốt hơn hết là rơi vào tình thế buộc phải từ bỏ, vậy thì cô ta sẽ có thể ngồi yên mà hưởng, giành được tất cả những thứ mình muốn.","Ở một nơi khác.","Trần Vu Nhất vẫn đang theo sát Thân Nhã nhưng Thân Nhã chẳng hề quay đầu, chỉ đi đi lại lại trên công trường."]