[" ","Chương 1008","Thân Nhã nhíu mày nhận lấy hợp đồng. Giám đốc mỉm cười vỗ nhẹ bả vai cô: “Tiểu Thân của chúng ta đích thân ra trận. Đỉnh chóp nhé!”","Thân Nhã càng thêm hoang mang, trực giác mách bảo cô chuyện không đơn giản như vậy.","Tới giờ ăn trưa, Thân Nhã mới đứng lên. Chuẩn bị tới nhà ăn thì đồng nghiệp nam Lý Sơn Minh đi tới: “Thân Nhã, trưa nay có rảnh không?”","“Sao vậy?”","“Không phải lần trước cô cầm tài liệu giúp tôi sao, trưa nay tôi mời cô ăn cơm.”","Thân Nhã lắc đầu. Chuyện có đáng gì đâu, nhưng Lý Sơn Minh lại kiên trì, nhất quyết muốn mời, Thân Nhã đành phải đồng ý.","Quán ăn được chọn nằm ở đối diện, có sườn heo, cơm, cà phê, sữa và nhiều món khác. Hai người gọi món xong, điện thoại của Thân Nhã vang lên. Hoắc Đình Phong gửi tin nhắn tới, hỏi cô đang ở đâu.","Không nghĩ nhiều, cô nhìn tên cửa hàng rồi gửi tin nhắn cho anh.","Cơm trưa được mang lên, Thân Nhã chuẩn bị ăn, Lý Sơn Minh lại nâng ly muốn chạm cốc. Cô bất đắc dĩ mỉm cười, đành phải nâng ly.","“Thật ra hôm nay hẹn cô tới đây ăn cơm là còn có chuyện khác muốn nói.” Lý Sơn Minh lau miệng, dần đỏ mặt: “Thú thực là tôi đã để ý cô từ lúc nào không biết. Tôi thích cô. Cô khác với những cô gái khác. Khi ở bên cô, tôi cảm thấy rất thoải mái, dễ chịu. Trên người cô có một vẻ đặc biệt mà những cô gái khác không có, thành thật, kiên trì, không ngại khổ, còn xinh đẹp nữa… Tôi… tôi… Chúng ta hẹn hò đi!”","Đôi tay cầm đũa của Thân Nhã khựng lại, người hơi cứng đờ. Cô vốn tưởng chỉ là một bữa trưa đơn giản thôi, không ngờ lại là “bữa cơm có đạn” à.","Cô hơi lúng túng xấu hổ, sau đó suy nghĩ xem nên nói thế nào để vừa phù hợp lại vừa có thể từ chối khéo anh ta mà không làm tổn hại hòa khí hai bên.","Trong lúc đang suy nghĩ, vai cô đột nhiên nặng xuống, sau đó nghe thấy giọng nói truyền cảm vang lên: “Ăn cơm cùng đồng nghiệp à?”","Thân Nhã xoay người, nhìn về phía sau: “Anh tới rồi?”","Hoắc Đình Phong khẽ gật đầu, kéo ghế bên cạnh cô ra, sau đó ngồi xuống, vắt chéo chân, cực kỳ khí chất.","Lý Sơn Minh sửng sốt, ngơ ngẩn nhìn Hoắc Đình Phong bên cạnh, một lúc sau mới tìm lại được giọng nói của mình: “Anh Hoắc!”","“Chào anh.” Hoắc Đình Phong chào hỏi dửng dưng, không quá gần gũi cũng không quá xa cách, càng không kiêu căng, sau đó nhìn về phía Thân Nhã: “Sao không nói với anh trưa nay đi ăn cơm với đồng nghiệp?”","“Cũng vừa mới hẹn thôi.” Thân Nhã trả lời, khẽ mím môi, nghĩ xem nên giới thiệu thế nào.","Nhưng cô còn chưa kịp lên tiếng, Hoắc Đình Phong đã nói: “Tôi là bạn trai của cô ấy, cảm ơn anh đã khen ngợi bạn gái tôi…”","Chỉ một câu đơn giản nhưng đã tuyên bố quyền sở hữu với cô.","Lý Sơn Minh vẫn sững sờ, bị khí chất mạnh mẽ của người đàn ông đối diện làm cho không biết nói gì, suýt chút nữa không cắn được đầu lưỡi của mình: “Thân Nhã năm nay hai bảy tuổi nhưng lại như một sinh viên đại học vậy. Anh Hoắc năm nay ba mươi tư, lớn hơn bảy tuổi, có phải hơi già không?”","Già… Thân Nhã ngây người, đang nói Hoắc Đình Phong già sao?","Mà rõ ràng Hoắc Đình Phong cũng có chút giật mình, có lẽ trước giờ chưa từng nghe ai bảo anh già.","Người khác đều đánh giá anh trưởng thành, quyến rũ, ưu nhã, phù hợp với đàn ông tuổi ba tư, chưa bao giờ nghe thấy từ già."]