[" ","CHƯƠNG 1158","Anh nguy hiểm nheo mắt lại, Thân Nhã nắm chặt ống tay áo khoác của anh: “Lúc này là thật sự kết thúc, em cũng không sao, người bị thương là anh ta.”","“Chỉ cần anh ta chạm vào em một cái, anh đã cảm thấy không thoải mái, đây là cảm xúc chân thật nhất trong lòng anh…” Anh mở miệng nói.","Thân Nhã gật đầu, tỏ vẻ mình biết, cũng cam đoan với anh, sau này sẽ không đơn độc đi nói chuyện với Trần Vu Nhất nữa.","“Sau khi đến bệnh viện, còn có chuyện gì khác không?”","Thân Nhã nói không có, chỉ đưa Trần Vu Nhất tới thôi, cô làm anh ta bị thương nặng, nhưng cũng không muốn tạo ra mạng người.","Nghe vậy, yết hầu Hoắc Đình Phong hơi chuyển động, trong mắt lóe lên hồ quang, một lúc sau mới hỏi cô: “Lúc ấy em có cảm thấy sợ hãi không?”","“Không sợ hãi, khi đó em có khống chế sức lực trên tay, chỉ có thể làm anh ta bị thương thôi, em rất tỉnh táo và bình tĩnh.” Cô nói.","“Phản ứng của em rất tuyệt, nhưng nếu có lần tiếp theo, anh không hy vọng em làm như vậy.” Hoắc Đình Phong nói.","Tiểu Trương đến rất nhanh, một lát sau đã mang canh được đóng gói tới, còn có cả đồ ăn.","Hai người ăn tối rồi tắm rửa, Thân Nhã mặc đồ ngủ, dựa vào khuỷu tay của anh, nơi đó rất ấm áp và yên tâm.","Ngón tay dài ấm áp chậm rãi vuốt ve cánh tay cô, cằm Hoắc Đình Phong đặt trên mái tóc cô, không nói gì, hai người chỉ lẳng lặng ôm nhau.","Thân Nhã đang suy nghĩ.","Hoắc Đình Phong cũng đang suy nghĩ một số chuyện.","Hoắc Đình Phong không biết trong lòng Thân Nhã nghĩ gì, mà hiển nhiên Thân Nhã cũng không biết Hoắc Đình Phong nghĩ gì.","Hai người đều có suy nghĩ riêng, bầu không khí cũng yên tĩnh, hài hòa, nhưng bọn họ không hề duy trì sự hài hòa này.","Sau đó, cảm xúc giữa hai người bắt đầu tăng lên, nhiệt độ cũng càng ngày càng cao, Hoắc Đình Phong hôn lên môi cô.","“Nhẹ một chút…”","Đôi mắt đen láy của anh sáng ngời, chứa đầy một lớp dao động, cắn nhẹ vào chỗ mẫn cảm trên cơ thể cô: “Sao lại nhẹ nhàng?”","Trong lúc nói, động tác trên tay và môi của Hoắc Đình Phong đều dừng lại, dường như đang chờ một đáp án nào đó.","Thân Nhã không nhìn ra, cơ thể khó chịu nhúc nhích, khuôn mặt có chút đỏ nhạt: “Em thích… Thích nhẹ một chút…”","Hoắc Đình Phong nhướng mày, trong khoảnh khắc đôi mắt anh rũ xuống, Thân Nhã không nhìn thấy trong đó chợt lóe lên sự thất vọng nhàn nhạt.","Cát Mỹ Ngọc có sắp xếp cho Trần Vu Nhất, sau khi anh ta khỏi bệnh thì lập tức bắt đầu đi xem mắt, tình huống hiện tại của anh ta không cho phép anh ta xằng bậy.","Mà điều duy nhất khiến Cát Mỹ Ngọc cảm thấy an ủi đó là Trần Vu Nhất không nói gì, cũng không phản kháng, bà ta xem như là cam chịu.","Trong lúc đó cũng hẹn hai cô gái để Trần Vu Nhất gặp gỡ.","Đối phương rất hài lòng với Trần Vu Nhất, bất kể là vẻ ngoài, hay là gia thế."]