[" ","Chương 1005","Lớp phấn mỏng nổi bật dưới ánh đèn, đẹp mắt đến mê người.","Tay phải Hoắc Đình Phong đặt ở sau lưng cô, ánh mắt sâu thẳm nhìn chằm chằm gương mặt có chút ngượng ngùng, khóe mắt liếc nhìn người đàn ông phía sau, hôn lại cô.","Bàn tay đang buông thõng bên hông của Trần Vu Nhất siết chặt lại, mu bàn tay nổi đầy gân xanh, lồng ngực không ngừng phập phồng dữ dội.","Sau nụ hôn thoáng chốc, Thân Nhã muốn lui ra, nhưng bàn tay to lớn ấm áp lại ôm sát vòng eo mảnh khảnh của cô, sỗ sàng hơn, nhẹ nhàng hôn sâu.","Nụ hôn của anh mạnh mẽ, mang theo sự chiếm hữu…","Một lát sau, Hoắc Đình Phong mới buông ra, ngón tay thon dài nắm lấy cằm cô, giọng điệu dịu dàng: “Ngại à?”","Thân Nhã: “… Không…”","“Cô ấy đã chứng minh, chắc tổng giám đốc Trần cũng thấy rõ rồi, tôi là một người đàn ông chưa từng làm khó phụ nữ, còn chuyện bao nuôi là vớ vẩn, và quan hệ của tổng giám đốc Trần với Nhã Nhi, trước kia tôi đã biết. Với việc tổng giám đốc Trần tiếp cận Nhã Nhi, quả thật tôi thấy hơi không vui, hy vọng sau này có thể cố gắng tránh mấy vấn đề này…” Hoắc Đình Phong ngẩng đầu lên, mở miệng nói.","Lửa giận sục sôi trong lồng ngực Trần Vu Nhất, cuồn cuộn trào dâng, muốn nổ tung tới nơi, chân đã bước về phía trước, ánh mắt Hoắc Đình Phong lại lia tới.","Lúc này Thân Nhã lên tiếng, nói chậm rãi để anh ta hiểu, nghe rõ ràng từng câu từng chữ.","“Từ đầu tới cuối, chuyện bao nuôi hoàn toàn không có thật, là lời đồn từ buổi họp lớp. Tôi không giải thích vì tôi không quan tâm, cảm thấy họ nghĩ thế nào cũng không liên quan tới tôi. Nhưng chuyện đã đến nông nỗi này, tôi cần phải làm sáng tỏ. Tôi và anh ấy là người yêu, tôi sẽ không tìm người bao nuôi, hơn nữa cũng không để mình bị bao nuôi, dù anh muốn giúp tôi vì tình nghĩa cũng không cần. Thời gian bảy năm, tôi hiểu anh, nhưng anh lại không hiểu tôi. Bảy năm bên nhau mà không bằng mấy lời đồn đại của người khác, tôi không còn gì để nói nữa rồi. May mà hiện giờ chúng ta đã không còn quan hệ gì nữa, đường ai nấy đi. Anh cũng đừng xuất hiện trước mặt tôi tự chuốc lấy nhục nữa…”","Ánh mắt Hoắc Đình Phong thâm trầm, ôm lấy cô, đưa cô đi về phía chiếc xe Mulsanne màu bạc: “Ăn tối chưa?”","“Chưa, em vừa tan làm.”","“Muốn ăn chút gì không? Ăn cháo, hay là muốn về chung cư nấu?”","Thân Nhã lắc đầu: “Hôm nay hơi mệt, em không muốn làm bữa tối, muốn đi ăn lẩu sau đó mang về cho Trần Diễm An một ít, nhưng mà anh không thích ăn lẩu…”","Đôi môi đẹp đẽ của Hoắc Đình Phong khẽ cong lên: “Thỉnh thoảng tâm trạng tốt ăn cũng được. Hôm nay tâm trạng khá vui, có thể đi cùng em.”","“Phố Nam Yên được đấy, hay là em đi ăn lẩu, sau đó mua cháo cho anh. Em ăn lẩu còn anh ăn cháo, vẹn cả đôi đường?”","Cô ngồi vào trong xe, vẫn có thể nhìn thấy bóng dáng Trần Vu Nhất đứng nguyên chỗ cũ, cô nhìn một lát rồi quay đi, không có cảm xúc gì.","“Được, tùy em…” Anh nghe theo cô.","Giọng nói xa dần, nhưng từng câu từng chữ vẫn truyền tới tai Trần Vu Nhất, chiếc xe biến mất trước mặt anh ta. Anh ta bực bội ném áo khoác trên người lên thành xe.","Bực bội chỉ có tăng chứ không giảm, hiện giờ lại càng rõ ràng hơn.","Từ trong đáy lòng, anh ta không tin Thân Nhã đã thích người đàn ông đó. Tình cảm bảy năm, cô yêu anh ta sâu đậm đến nhường nào. Thời gian ngắn như vậy, anh ta không tin!"]