[" ","CHƯƠNG 1155","“Tôi muốn làm rất nhiều, nhưng muốn nhất là làm cho nghiệt chủng trong bụng em biến mất, vậy nên đừng chọc giận tôi!”","Trong lời nói đầy mùi khát máu, nói xong, Trần Vu Nhất lập tức cúi người, trực tiếp chặn môi cô lại mà tùy ý hôn môi, sau đó thì thầm bên tai cô: “Đồng ý gả cho tôi!”","Thân Nhã luôn không thích bị ép buộc, nhất là lúc này bị Trần Vu Nhất ép, cô chán ghét chống cự, giãy dụa.","Một giây sau, bàn tay của Trần Vu Nhất dừng ở bụng cô rồi bóp mạnh, bàn tay của người đàn ông đã to lớn và mạnh mẽ sẵn, hơn nữa lúc này còn đang giận dữ, đương nhiên không thể coi thường.","Thân Nhã có thể cảm nhận được rõ ràng cơn đau nhức âm ỉ từ bụng truyền tới, sau đó cảm giác đau bụng càng ngày càng rõ ràng, cô cắn chặt răng: “Trần Vu Nhất, từ khi nào mà anh đã sa sút đến mức này vậy, rất muốn kết hôn với tôi sao? Nhìn dáng vẻ này của anh, chắc chẳng có người phụ nữ nào đồng ý gả cho anh đâu!”","“Không có người phụ nữ nào đồng ý gả cho tôi? Ha ha ha…” Giọng nói của Trần Vu Nhất rất lạnh lẽo.","“Cầu xin tôi gả cho anh như vậy, xem ra đúng thật là anh không được tốt lắm nhỉ, cũng đúng, làm gì có người phụ nữ nào muốn gả cho loại người như anh chứ? Trần Vu Nhất, chắc chắn cả đời này anh cũng không kết hôn được!”","Thân Nhã cắn răng, cố ý kích thích anh ta: “Hay là anh quỳ xuống cầu xin tôi mười lần, tôi sẽ cân nhắc bố thí một tên ăn mày gả cho anh, thấy sao?”","Quỳ xuống cầu xin cô mười lần mới bố thí một tên ăn mày, ánh mắt Trần Vu Nhất bắt đầu biến thành màu đỏ tươi.","“Cầu xin tôi, quỳ xuống đi, bây giờ quỳ xuống trước chân của tôi, giống như ăn mày xin tiền vậy đó.”","Đôi môi của cô rõ ràng rất xinh đẹp, hồng phấn như đóa hoa mới nở, mềm mại và quyến rũ như vậy, nhưng giờ khắc này lại giống như miệng to đỏ như máu của ma quỷ đang kêu gào với anh ta.","Lý trí dàn tiêu tan, tơ máu đỏ trong mắt anh ta cũng càng ngày càng đậm, nhưng sức lực trên tay Trần Vu Nhất vẫn không ngừng tăng thêm, anh ta muốn bỏ đứa nhỏ này đi!","Cảm giác đau đớn khiến sắc mặt Thân Nhã tái nhợt, hiển nhiên lúc này Trần Vu Nhất không thể buông tha cho cô!","Cơ thể hơi nghiêng sang bên cạnh, đầu ngón tay cô cố sức chạm vào bình hoa trên bàn, cuối cùng cũng chạm được mép, sau đó nhích từng chút vào thân trong.","Sau khi nắm được trong tay, Thân Nhã hít một hơi thật sâu rồi giơ tay lên, đập vào cổ anh ta.","Mảnh vỡ cắt vào cổ khiến máu tươi chảy ra, nhuộm đỏ áo sơ mi màu trắng, cơ thể Trần Vu Nhất không ổn định lắc lư, sau đó hôn mê ngã xuống đất.","Thân Nhã vội vàng gọi cấp cứu, xe cấp cứu tới rất nhanh, các bác sĩ và y tá đẩy Trần Vu Nhất lên.","Lúc đập xuống, cô có khống chế lực tay, sau khi bác sĩ kiểm tra thì cũng nói chỉ tạm thời hôn mê, cần băng bó vết thương để phòng ngừa nhiễm trùng, những vấn đề khác thì không lớn, nhưng chắc cũng không thể động đậy hai ba ngày.","Thân Nhã gật đầu, tỏ vẻ hiểu rõ, sau đó đi nộp tiền thuốc. Lúc này, giữa cô và Trần Vu Nhất xem như đã hoàn toàn chấm dứt.","Cô có hơi mệt mỏi và kiệt sức, ngồi ở hành lang bệnh viện gọi điện thoại cho Hoắc Đình Phong, giọng nói rất mềm mại, còn có chút nũng nịu, nhìn bầu trời đêm ngoài cửa sổ: “Đình Phong, em ở bệnh viện, lúc này em mệt mỏi quá, đi không nổi, anh có thể tới đón em được không…”"]