[" ","Chương 1025","Sáng sớm hôm sau.","Lâm Nam Kiều thức dậy rất sớm. Trời còn chưa sáng cô ta đã tỉnh giấc, liếc mắt nhìn Trần Vu Nhất ngủ gục bên giường.","Không nghi ngờ gì nữa, Trần Vu Nhất đã cảm thấy áy náy rồi.","Đánh đổi một bào thai chưa thành hình mới chỉ được một tháng để lấy được sự áy náy của anh ta cũng đáng lắm. Còn về chuyện con cái, sau này rồi sẽ có thôi.","Trần Vu Nhất tỉnh giấc lúc chín giờ, nhìn thấy Lâm Nam Kiều quá suy nhược nên anh ta cũng không tới công ty nữa mà ở lại bên cạnh cô ta.","“Sau này chúng mình vẫn sẽ có con phải không anh?” Lâm Nam Kiều ngẩng mặt hỏi Trần Vu Nhất.","Câu hỏi ấy dịu dàng uyển chuyển nhưng sâu trong đó lại đang cố ý bẫy Trần Vu Nhất.","Lúc này, trong lòng Trần Vu Nhất vốn không hề nghĩ tới chuyện con cái.","Nhìn thấy dáng vẻ suy nhược cùng nét mặt tái mét của cô ta, anh ta không nỡ mở lời từ chối nên chỉ đành tùy ý gật đầu.","Lâm Nam Kiều cong môi mỉm cười, cô ta không hỏi cũng chẳng nói chuyện nữa mà tựa vào lòng anh ta tiếp tục ngủ.","Khi tỉnh giấc, Thân Nhã vẫn đang gối đầu lên cánh tay rắn chắc của người đàn ông. Không gian xung quanh tràn ngập sự ấm áp, không hề có chút rét lạnh.","Cô hơi cựa người. Hoắc Đình Phong bèn mở to đôi mắt sâu hun hút, khàn giọng nói: “Chào buổi sáng.”","Sau đấy, anh hạ người xuống, hôn nhẹ lên vầng trán trơn bóng của cô. Thân Nhã cũng đáp lại anh nói lời chào buổi sáng.","Mùa đông nằm trong chăn luôn cho người ta có cảm giác lưu luyến, Thân Nhã nằm đó mà không muốn dậy.","Bàn tay to lớn đặt lên mông cô, vỗ nhẹ hai cái. Hoắc Đình Phong ngậm lấy thùy tai của cô: “Em không muốn đi làm thì anh sẽ gọi điện thoại cho giám đốc.”","Thân Nhã lắc đầu, nghiêng người nhìn ra ngoài cửa sổ. Khung cảnh thật đẹp.","“Em ở bên anh thực sự không cảm thấy vô vị à?” Anh hỏi lại.","“Sao anh lại hỏi như thế?” Thân Nhã nằm sấp lên khuôn ngực bóng sáng, rắn rỏi của người đàn ông.","Ngón tay Hoắc Đình Phong mơn trớn sườn mặt cô, đáp: “Cuộc sống của anh quá đỗi bình dị, không xô bồ ồn ã cũng không kịch tính. Em nhỏ hơn anh gần cả chục tuổi, có lẽ sẽ cảm thấy cuộc sống như thế luôn thiếu điều gì đó…”","“Không đâu, em cũng thích cuộc sống bình dị, yên ả nhưng mưa dầm thấm lâu, như thế này rất hạnh phúc…” Thân Nhã nghĩ ngợi một lát rồi lại thì thầm: “Ai nói không có kịch tính chứ, tối hôm qua không phải rất kích thích đấy sao…”","Tiếng cười trầm thấp từ lồng ngực truyền đến, Hoắc Đình Phong mỉm cười, Thân Nhã thấy hơi xấu hổ.","“Anh cũng có khuyết điểm và chỗ không tốt. Nếu em cảm thấy không hài lòng với đề nghị của anh thì cứ nói ra, nói với anh…” Anh tiếp tục nói.","Buổi sáng ngọt ngào tràn đầy lời tâm tình. Ăn bữa sáng xong, Hoắc Đình Phong đưa Thân Nhã đến công ty. Họ vẫn dừng xe ở ngã rẽ.","Giám đốc gọi Thân Nhã đến phòng làm việc, chất vấn cô vì sao hôm qua lại bỏ đi trước?"]