[" ","CHƯƠNG 1104","Ở đây có bác sĩ riêng của nhà họ Trần, bác sĩ Trương, nam, năm mươi tuổi.","Người nhà họ Trần tới đây đều do ông ta khám chữa, đây đã là thói quen và quy luật bất biến nhiều năm.","Khi Trần Vu Nhất tới, bác sĩ Trương đang sửa lại hồ sơ, nhìn thấy anh ta, vẻ mặt tươi cười: “Anh Trần, sao hôm nay lại có thời gian tới đây thế?”","“Cơ thể hơi không thoải mái, tới kiểm tra.” Trần Vu Nhất cởi áo vest, tùy ý ném sang một bên rồi nói.","Bác sĩ Trương hỏi anh ta cảm thấy khó chịu ở đâu.","Trần Vu Nhất trả lời, mấy ngày nay luôn cảm thấy có chút không thoải mái, còn hơi đau.","Nghe xong, bác sĩ Trương biết không thể qua loa được, lập tức đi kiểm tra.","Toàn bộ quá trình kiểm tra thực hiện nhanh chóng, cũng không mất nhiều thời gian, nhưng phải chờ kết quả.","Trần Vu Nhất không có thời gian chờ đợi, công ty gọi điện thoại tới, số liệu trên hợp đồng có vấn đề, anh ta cần phải nhanh chóng về công ty.","“Sau khi có kết quả kiểm tra, ông cứ để ở đây, mấy ngày nữa rảnh tôi sẽ tới lấy.” Trần Vu Nhất mặc áo vest vào rồi rời đi.","Tuy bác sĩ Trương là bác sĩ riêng của nhà họ Trần nhưng ông ta cũng có bệnh nhân ở đây, số lượng bệnh nhân không ít, cũng đều là những người có tiền có quyền ở thành phố S.","Cả một xấp báo cáo kiểm tra, bác sĩ Trương giao cho y tá, bảo cô ấy đi xử lý.","Y tá nhận lấy, đặt lên bàn, cô ấy đang uống nước, nước trong ly vẫn còn hơi nóng.","Trong lúc giơ tay vô ý làm đổ ly nước, nước trong ly tràn đầy ra bàn, thấm vào báo cáo. Y tá vội vàng lấy ly nước ra, cầm khăn giấy nhanh chóng lau báo cáo, sức lực hơi mạnh, chỗ dính nước bị rách thành lỗ nhỏ.","Phần họ tên ở hai tờ báo cáo đặt trên cùng đều bị ướt rách hết.","Y tá vừa được điều tới, thời gian qua bị mắng không ít lần, cấp trên cũng đã lên tiếng. Nếu cô ấy lại phạm lỗi trong công việc nữa thì sẽ trực tiếp sa thải.","Nữ y tá chợt thấy đau đầu, cầm báo cáo kiểm tra xem thời gian, một cái là ba giờ năm phút, một cái là ba giờ sáu phút, chỉ cách nhau một phút, mà cô ấy thấy Trần Vu Nhất ở phòng kiểm tra trước nên chắc hẳn là tờ ba giờ năm phút.","Cô ấy lấy mặt trên làm tiêu chuẩn, sau đó mang tới chỗ photo bảo nhân viên in họ tên lên.","Cầm hai tờ báo cáo ra, nữ y tá nhẹ nhàng thở phào, cười tủm tỉm để lại chỗ. Bác sĩ chắc chắn không biết, cô ta làm bí mật đến nỗi thần không biết quỷ không hay.","Nửa tiếng sau bác sĩ Trương quay lại, trực tiếp hỏi cô ấy: “Báo cáo kiểm tra đâu?”","Y tá đưa toàn bộ báo cáo qua.","Bác sĩ Trương lấy kết quả của Trần Vu Nhất ra, cầm trong tay xem, vừa nhìn thấy, mặt lập tức biến sức.","Y tá kinh ngạc không thôi, không biết có chuyện gì, bác sĩ đã cầm lấy túi tài liệu nhanh chóng rời khỏi văn phòng, đi thẳng tới nhà họ Trần.","Nhà họ Trần.","Trần Vu Nhất vẫn chưa về, nhưng bà Trần và cả Trần Bội Linh đều ở nhà, đang uống trà chiều.","Nhìn thấy bác sĩ Trương, Trần Bội Linh hơi tò mò: “Bác sĩ Trương, sao hôm nay lại có thời gian tới đây, lẽ nào có ai trong nhà hẹn ông à?”","Bác sĩ Trương lắc đầu, vẻ mặt có chút nghiêm trọng: “Trưa nay cậu chủ tới bệnh viện kiểm tra, hiện đã có kết quả rồi, tình hình nghiêm trọng hơn tôi nghĩ.”"]