[" ","CHƯƠNG 1186","“Em thật sự không đi cùng với anh?” Đôi chân dài đứng vững, hơi nghiêng người, đôi mắt Hoắc Đình Phong cụp xuống, hai tay anh nắm lấy vai cô.","Thân Nhã kiên định lắc đầu: “Em không đi đâu, em ở thành phố S.”","Ảo nảo thở dài một hơi, Hoắc Đình Phong đưa tay ôm cô vào trong ngực, trong giọng nói nặng nề mang theo chút bất đắc dĩ: “Làm sao bây giờ đây, còn chưa đi mà đã nhớ em như vậy rồi.”","Trong giọng nói trầm thấp mang theo vài phần quyến rũ, Thân Nhã cười khẽ, cô đưa tay ôm ngược lại anh, hai tay ôm chặt lấy vòng eo rộng rãi mạnh mẽ của anh.","“Vậy thì trong khoảng thời gian anh không có ở đây, em phải chăm sóc cho mình thật tốt, còn nữa, con của chúng ta.” Anh đưa tay vén vài sợi tóc bay loạn trên mặt cô ra sau tai, Hoắc Đình Phong kề sát tai cô thấp giọng nói.","Thân Nhã ngẩng đầu đáp lời anh: “Em sẽ chăm sóc tốt cho mình, cũng sẽ chăm sóc tốt cho con của chúng ta, anh nhớ chú ý đến sức khỏe đó.”","Trong khoảnh khắc sắp xa nhau luôn khiến người ta cảm thấy lưu luyến không rời, bồi hồi nhớ nhung.","Sân bay đã thông báo đến lúc lên máy bay, Hoắc Đình Phong vẫn còn ôm chặt lấy cô, vô cùng thân mật.","“Em hiểu tâm trạng của anh, nhưng mà chúng ta xa nhau chỉ là tạm thời, anh đi đi, ngày nào em cũng sẽ gọi điện thoại cho anh.” Cô nói.","Lúc đó đường nét trên gương mặt anh mới dịu lại một cách rõ ràng, khóe môi của Hoắc Đình Phong mang theo nụ cười, đặt một nụ hôn tha thiết triền miên lên môi cô, vô cùng nóng bỏng.","Mãi cho đến khi sân bay lặp đi lặp lại nhiều lần tiếng hối thúc, anh mới mang theo vali đi khỏi, để lại cho cô một bóng lưng cao ráo rộng rãi.","Bộ đồ vest màu đen phẳng phiu không có một vết nhăn, đôi chân dài bước từng bước đi về phía trước, cách cô càng ngày càng xa, càng ngày càng xa.","Thân Nhã đứng yên tại chỗ nhìn anh đi xa, khóe miệng mang theo nụ cười.","Kiểm tra an ninh đã bắt đầu, cô thấy anh bỗng nhiên xoay người sải bước đi ngược trở về, vạt áo phất phất tạo thành một đường cong, Hoắc Đình Phong nâng mặt cô lên bắt đầu một nụ hôn sâu.","Thân Nhã kinh ngạc mở to hai mắt, sau đó cô tùy ý để anh hôn, bên môi còn có ý cười không dứt.","Đợi sau khi anh hôn đủ rồi, Thân Nhã mới đẩy anh ra, anh có biết bộ dạng xúc động của anh tạo thành một sự chênh lệch vô cùng rõ ràng đối với vẻ thành thục, ổn trọng, lạnh nhạt của trước kia.","Đương nhiên là Hoắc Đình Phong biết chứ, đã lâu lắm rồi anh không xúc động, bốc đồng như thế, điều này đã không thuộc về độ tuổi của anh. Tải ápp ноlа để đọc chương tiếp theo nhé.","Nhưng mà những thứ này đều là bản năng, không có cách nào kiềm chế.","“Anh hành động đột ngột như thế, người khác sẽ cho rằng anh không bình thường hoặc là mang theo đồ vật gì đó không thể mang.” Thân Nhã đỏ mắt nhìn xung quanh, có rất nhiều người đang hướng mắt nhìn về phía bên này.","“Nếu như có thể, anh hi vọng mình có thể đặt em vào trong vali rồi mang em đi, đây là suy nghĩ thật lòng thật dạ của anh, hẹn gặp lại bé cưng.”","Lần này anh không quay đầu nữa, sau khi kiểm tra xong thì liền biến mất trong tầm mắt của cô.","Thân Nhã khẽ thở dài một hơi, quay người đi ra khỏi sân bay, Tiểu Trương lái xe hơi chờ ở chỗ này, là anh cố ý dặn dò để Tiểu Trương ở lại.","Cô đã biết sơ sơ về mục đích mà anh muốn đưa cô đi, một mặt có lẽ là bởi vì nhớ nhung không thể xa nhau, mặt khác có lẽ là đi gặp người nhà của anh.","Nhưng mà thành thật mà nói, cô vẫn còn chưa chuẩn bị sẵn sàng để gặp ba mẹ anh, cô chưa có suy nghĩ bắt đầu cuộc hôn nhân mới.","Cô có một loại cảm giác sợ hãi đối với hôn nhân."]