[" ","CHƯƠNG 1065","Sao anh ta lại biết cô ở đây? Thân Nhã nhíu mày, cô còn chưa kịp lên tiếng thì Tô Chính Kiêu cũng đi ra. Anh ta nhìn Trần Vu Nhất, ánh mắt lại dừng ở trên người Thân Nhã, trong đó hàm chứa ý châm chọc: “Cuộc sống thắm tươi quá nhỉ…”","Thân Nhã nhìn anh ta: “Nếu thái độ của anh có thể bình thường một chút, cuộc sống của tôi sẽ còn tươi thắm hơn nữa…”","Tô Chính Kiêu cười khẩy, đi xuống gara và lái xe rời đi.","Trần Vu Nhất híp mắt nhìn Tô Chính Kiêu, anh ta phát cáu, cơn thịnh nộ dâng trào: “Anh ta là ai? Tại sao lại đi ra từ trong nhà của em?”","“Biệt thự này cũng không phải của tôi, là của bạn trai tôi.” Thân Nhã không ngại tưới thêm xăng vào cơn lửa giận của anh ta.","Quả nhiên, Trần Vu Nhất đã cực kỳ cáu kỉnh, ngọn lửa bùng cháy trong lồng ngực sôi trào lên như muốn thiêu đốt anh ta.","Vừa dứt lời, Thân Nhã cũng không thèm để ý đến Trần Vu Nhất mà đi thẳng về trước. Trần Vu Nhất cũng không dây dưa với cô nữa, anh ta lái xe phóng đi như một mũi tên rời cung, chạy ngang qua Thân Nhã kéo theo một cơn gió rét lạnh đến thấu xương.","Khi đến công ty, Trần Vu Nhất cũng đã đợi sẵn ở công ty, nói rằng có chuyện cần bàn bạc liên quan đến hợp đồng.","Thân Nhã muốn nói tại công ty nhưng Trần Vu Nhất lại cho rằng cà phê ở đây quá khó uống. Kết quả là giám đốc cho hai người ra ngoài để nói.","Mặc dù bất đắc dĩ nhưng công trình cũng đã tiến hành rồi, lúc này công việc quan trọng hơn. Hai người nối gót nhau đến trước cửa công ty.","Cửa kính xoay tròn mở ra, Hoắc Đình Phong bất ngờ xuất hiện ngoài cửa.","Thân Nhã sững sờ tại chỗ, tưởng rằng mình bị ảo giác nên nhìn nhầm, nhưng ảo giác đó lại đang bước gần về phía cô.","Sau đó, cánh tay rắn chắc của người đó vòng qua eo cô, ôm chặt cô vào lòng. Hoắc Đình Phong không quan tâm đến đám nhân viên đang lui tới, chiếc cằm quyến rũ của anh tì lên mái tóc cô, giọng nói trầm thấp và dịu êm: “Anh rất nhớ em, cuối cùng anh cũng được gặp và ôm em rồi…”","Ở nơi đông người, Thân Nhã luôn cảm thấy không hay cho lắm. Nhưng sau khi nghe được những lời này lại khiến cô mặt đỏ tai hồng, tim đập loạn nhịp, vì thế cũng để mặc anh.","Hoắc Đình Phong ôm lấy cô, hơi thở của người đàn ông trưởng thành tấn công tới…","Cảnh tượng đẹp đẽ nhưng vẻ mặt của Trần Vu Nhất lại xám xịt, rất khó coi. Anh ta chỉ thấy khó chịu và ngứa mắt, muốn tách hai người họ ra. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Phải đi làm à?” Hoắc Đình Phong có chút nuối tiếc.","Thân Nhã nghe được sự nuối tiếc của Hoắc Đình Phong. Anh đang mặc trên người chiếc áo măng tô màu đen, có lẽ vừa mới xuống máy bay đã vội đến đây.","Cô suy nghĩ một chút, không biết đã nghĩ những gì mà lại nói: “Hay là hôm nay em xin nghỉ?”","Đôi môi mỏng của Hoắc Đình Phong cong lên, anh cười khẽ, sự mệt mỏi khi phải mất cả đêm để chạy đến đây trong phút chốc đã tiêu biến: “Được, em gọi cho giám đốc hay anh gọi đây?”","Thân Nhã nói: “Anh gọi đi, em gọi thì không hay lắm. Ảnh hưởng không tốt.”","Khóe miệng anh lại càng cong lên thêm. Bấm điện thoại, đứng ngay ở sảnh gọi điện cho giám đốc.","Trần Vu Nhất bị xem như không khí sắp nổ tung đến nơi rồi. Thân Nhã thân mật quá mức với người đàn ông khác, anh ta không chịu đựng nổi!"]