[" ","CHƯƠNG 1138","Cả đêm Trần Vu Nhất không tỉnh lại, thành ra Thân Nhã càng thảnh thơi thoải mái.","Sáng sớm hôm sau, Cát Mỹ Ngọc đến sớm, còn mang theo bữa sáng. Thân Nhã không chịu ăn, Cát Mỹ Ngọc khăng khăng ép cô ăn bằng được.","Thân Nhã không thỏa hiệp được đành ngồi xuống, cùng ăn bữa sáng với Cát Mỹ Ngọc. Cát Mỹ Ngọc luôn miệng khuyên hai người làm hòa, lời nói ý tứ sâu xa, câu từ chân thành.","Trần Vu Nhất thích Thân Nhã, Cát Mỹ Ngọc cũng thích. Nếu không phải thích, với gia cảnh của Thân Nhã thì bà ta đã phản đối từ khi hai người định kết hôn rồi.","Trong lòng Thân Nhã cũng kính trọng Cát Mỹ Ngọc. Cô sẽ giữ lòng tôn kính đúng mực với người bề trên.","Thế nên tuy Thân Nhã không thích nghe Cát Mỹ Ngọc nói những lời này, nhưng vẫn chỉ ngoan ngoãn điềm nhiên ngồi nghe bà ta nói.","Chờ Cát Mỹ Ngọc nói hết lời, Thân Nhã mới trịnh trọng lên tiếng: “Bác gái, cháu sẽ không thay đổi quyết định của mình. Cháu và anh ta không thể quay lại được đâu!”","Vừa nói xong, giọng Trần Bội Linh xuyên qua cánh cửa tiến vào, chất chứa vẻ châm chọc sắc bén: “Mẹ, người ta đã nói không thể quay lại rồi, mẹ có cần ăn nói nhún nhường thế không?”","Ngay sau đó, Trần Bội Linh và Lâm Nam Kiều xuất hiện trong phòng bệnh, tay hai người đều xách theo giỏ quà.","Cát Mỹ Ngọc nhướng mày, giọng không vui: “Bội Linh!”","“Lớn giọng thế làm gì? Giờ cô ta đã mang thai, còn nghi là con của người khác kia kìa, mẹ cảm thấy cô ta còn có thể tái hợp với con trai mẹ được nữa à?”","Mang thai? Cát Mỹ Ngọc hơi sững người, cau mày.","Lâm Nam Kiều nãy giờ yên lặng cũng lên tiếng:","“Tuy nơi này không có chỗ cho tôi nói chuyện, nhưng tôi vẫn xin xen vào một câu. Nếu không thể cho người ta hy vọng, vì sao chị không dứt khoát khiến anh ấy tuyệt vọng luôn đi? Nếu từ đầu chị Thân nói với anh ấy rằng chị mang thai, có lẽ anh ấy đã hết hy vọng từ lâu rồi. Vậy sao chị Thân không nói ra chứ? Vì muốn thỏa mãn lòng hư vinh của phái nữ hay muốn hưởng thụ cảm giác được đàn ông theo đuổi. Hay là chị muốn trả thù?”","“Nếu biết nơi này không có chỗ cho cô nói chuyện thì cô cứ giữ im lặng đi. Chuyện của Thân Nhã tôi này còn chưa tới phiên một kẻ thứ ba chỉ trỏ!” Thân Nhã cười khẩy, hoàn toàn không coi cô ta ra gì.","Nhưng dễ như bỡn, Trần Bội Linh lại nghe lọt lời của cô ta: “Đúng đấy. Sao cô không nói với chúng tôi là cô mang thai từ trước đi? Có phải nghe mẹ tôi nói năng với cô như thế hả hê lắm không?”","“Trước giờ chị cứ ngang ngược thế à?” Thân Nhã nhíu mày, nhìn Trần Bội Linh đang ngập lửa giận: “Giờ tôi không có dính líu gì đến chị hay nhà họ Trần cả. Tôi mang thai là chuyện của tôi, có quy định nào nói tôi mang thai còn phải báo cáo cho mấy người không? Có là sếp tôi cũng chẳng quản rộng được như thế, chị lấy tư cách gì mà quản? Dựa vào đâu đòi quản?”","Cát Mỹ Ngọc vẫn còn đang ngây ngẩn, hoàn toàn không ngờ Thân Nhã có thể mang thai trong thời gian ngắn như vậy!","Lúc này Trần Vu Nhất đã tỉnh lại. Anh ta ngồi dậy, đôi mắt đào hoa nhìn chằm chằm vào Thân Nhã, gằn đỏ tia máu: “Mọi người ra ngoài cả đi!”","Không ai nhúc nhích, anh ta chợt phát rồ, khản cả giọng hét ầm lên: “Các người ra ngoài hết cho tôi! Cô ấy ở lại!”","Cát Mỹ Ngọc không muốn kích động con trai vừa bị thương nặng nên đứng lên ra ngoài, Trần Bội Linh và Lâm Nam Kiều theo sau bà ta.","Lúc này phòng bệnh thực sự yên tĩnh trở lại, chỉ có tiếng hít thở của hai người, không khí lặng ngắt khiến người ta cảm thấy áp lực."]