[" ","CHƯƠNG 1178","Thật sự Hoắc Đình Phong bận rộn rất nhiều việc trong công ty, còn có một đám phóng viên chặn cửa, còn có người của đài truyền hình, bọn họ đều muốn phỏng vấn.","…","Đồng ý nhận lời phỏng vấn của hai phóng viên, trước mặt có đặt cà phê, hai chân anh bắt chéo với nhau, lạnh nhạt tiếp lời khiến người ta cảm thấy rất có khí thế.","Nhưng mà ánh mắt của Hoắc Đình Phong vô tình hay cố ý đều sẽ rơi trên màn hình điện thoại di động, đảo qua rồi lại dời đi, không ai biết là anh đang nhìn cái gì.","Tiểu Trương chạy tới đưa tài liệu cho anh, còn hơi khom người xuống kề vào tai anh thấp giọng nói vài câu.","Sau đó biểu cảm của Hoắc Đình Phong thay đổi rất nhỏ, ánh mắt hơi khác biệt, hai tay đan xen lại với nhau đặt trên đầu gối, so với lúc nãy dường như là giọng nói có hơi thân thiện hơn một chút.","Phóng viên đang không ngừng đặt câu hỏi, Hoắc Đình Phong cũng đang trả lời, nhưng cứ cách một lúc là ánh mắt lại quét nhìn về phía cổ tay.","Tiểu Trương đứng phía sau nhìn thấy rất rõ ràng, anh ta đã nhìn thấu tất cả, người khác không biết anh Hoắc suy nghĩ cái gì, anh ta còn có thể không biết à?","Hồi lúc nãy sau khi anh ta kề tai anh Hoắc nói là cô Thân đang ngồi chờ ở biệt thự, tần suất anh quét nhìn vị trí cổ tay không ngừng tăng cao, thoáng có chút không quan tâm hiện tại.","Rốt cuộc nửa tiếng đồng hồ sau, thân thể cao lớn của Hoắc Đình Phong trực tiếp đứng dậy từ ghế salon, mang theo chút áy náy nhàn nhạt: “Thật ngại quá, tôi thật sự có chút việc gấp, cuộc phỏng vấn dời đến ngày mai đi.”","Phóng viên ngạc nhiên, gật đầu, sau đó anh nhanh chóng ra khỏi phòng làm việc, bước chân có hơi dài, Tiểu Trương đuổi theo có chút phí sức.","Trên tạp chí có rất nhiều nội dung để xem, ban đầu cảm thấy cũng có chút thú vị, lúc này đã xem một hồi, lại cảm thấy xem đủ rồi, chờ đến lúc Thân Nhã ngẩng đầu lên thì vừa hay nhìn thấy người đàn ông đang bước đến từ phía xa xa.","Gương mặt của Hoắc Đình Phong vẫn vô cùng âm trầm, đôi chân dài rảo bước đi về phía trước nhưng tuyệt nhiên khóe mắt không hề quét nhìn Thân Nhã.","Thân Nhã giật giật khóe môi, trong lòng cảm thấy có chút lạnh, nhưng mà người phạm lỗi là mình, ngày hôm nay cô đến đây là để cầu hòa, cho nên da mặt phải dày lên một chút.","Cửa biệt thự vừa mới mở ra, Hoắc Đình Phong cởi áo khoác ra, một tay chống trên cửa trước, cởi giày ra rồi thay thành đôi dép cho đàn ông.","Bờ mông căng tròn được bao trong chiếc quần tây vừa hay đối diện với Thân Nhã, ánh mắt cô nhìn tới nhìn lui, suy nghĩ một hồi rồi nói: “Không phải là Tiểu Trương đã nói anh rất bận rồi à, có lẽ là cả một ngày cũng sẽ không trở về, sao lúc này đã về rồi?”","Cánh tay đang chống ở cửa trước có hơi khựng lại, lông mi Hoắc Đình Phong nhăn lại, đôi mắt đang híp trong nháy mắt mở ra, mang theo chút cảm xúc không rõ ràng, giận dỗi nói: “Đúng vậy, bận rộn rất nhiều việc cho nên không có thời gian nói chuyện với em, em về đi.”","“Em xin lỗi về chuyện ngày hôm qua, em thật sự xin lỗi…”","Thân Nhã biết anh vẫn còn đang tức giận, cô ngẩng đầu lên nhìn thẳng vào anh nói lời xin lỗi.","“Bởi vì trong lòng em rất lo lắng, phiền não, mối quan hệ giữa em và anh vẫn còn chưa xác định, vậy mà lúc này em lại mang thai, cộng với những tổn thương của đoạn tình cảm khi trước vẫn còn sót lại, không biết phải quyết định như thế nào. Liên quan đến chuyện về đứa nhỏ nên giữ lại hay không giữ, em không nói cho anh biết là vì trong lòng em vẫn còn chưa suy nghĩ kỹ càng, không có đáp án thì sao có thể nói với anh được chứ?","Chuyện xảy ra trong buổi hôn lễ hôm qua có hơi đột ngột, dồn em vào ngõ cụt không có đường lui, em cũng cảm thấy phiền não, cho nên mới nói như vậy, anh tha thứ cho em…”"]