[" ","Chương 1059","Bài báo này viết rất dài, nhưng trong đó lại rất ít nhắc đến cô. Hầu hết các bình luận đều công kích Lâm Nam Kiều, chỉ trích cô ta không có đạo đức, làm tình nhân, cướp chồng của người khác. Cuối cùng rơi vào kết cục bị bỏ rơi, không nhận được gì cả, mất cả chì lẫn chài, còn bị mang tiếng xấu…","Bài báo thực sự rất dài, gần như chiếm gần một phần ba trang báo này, Trần Thị thay đổi chủ tịch, sau bảy năm, cuối cùng cuộc hôn nhân với người yêu thời đại học vẫn không thể tránh được.","Cô lại nhìn lướt qua tờ báo, đây là tờ báo bán chạy nhất ở thành phố S, đăng tiêu đề như vậy, e là nhà nhà đều biết.","Thân Nhã nghĩ, hiện tại danh tiếng của Lâm Nam Kiều càng lúc càng lớn. Nhưng chuyện này không liên quan gì đến cô cả, cô không cảm thấy vui hay buồn, cũng hoàn toàn không cần phải tự chuốc họa vào thân hay thầm đắc ý trong lòng.","Chỉ có thể nói mỗi người đều có con đường riêng của mình, lựa chọn những lối đi khác nhau, cảnh tượng gặp được cũng không ai giống ai.","Thân Nhã cũng không quan tâm lắm, tiện tay đặt tờ báo lên bàn ăn. Hôm nau thím giúp việc xin nghỉ, mà cô thì thừa biết đời nào Tô Chính Kiêu lại chia phần ăn sáng cho mình chứ?","Trên đường đi làm, cô tùy ý mua một chút đồ ăn sáng, sữa đậu nành cùng quẩy vừa đi vừa ăn để tiết kiệm thời gian.","Đúng bảy giờ năm mươi phút Thân Nhã đến công ty, cảm thấy mình đã nắm bắt thời gian vô cùng tốt.","Nhưng từ lúc bước vào tòa nhà của công ty, cô đã có thể cảm giác được những nhân viên đi ngang qua đều đang nhìn về phía mình.","Thân Nhã không cần đoán cũng biết tin tức trên báo đã truyền ra ngoài. Nếu không, sao lại thu hút nhiều sự chú ý như vậy?","Sự thật đã chứng minh suy đoán của cô quả nhiên không sai. Khi cô bước vào văn phòng, gần như có thể nhìn thấy mọi người đều cầm một tờ báo. Tất cả đang đọc vô cùng thích thú, nhất là giám đốc, vừa ngoáy mũi vừa vắt chân, ngồi xem với vẻ hứng thứ bừng bừng.","Quả nhiên, công sở mới là nơi tám chuyện nhiều nhất.","Mọi người xung quanh đều đang mải hít drama, duy chỉ có đương sự, cũng chính là Thân Nhã vẫn ung dung, cái gì cần làm thì cứ làm, không liếc ngang ngó dọc.","Sắp xếp lại những tài liệu cần thiết, lúc cô đang định đem đi photo thì di động rung lên. Cô cúi đầu, lấy điện thoại ra, người gọi tới là Hoắc Đình Phong.","Đi tới phòng nghỉ cô mới nghe máy, giọng nói trầm thấp của Hoắc Đình Phong truyền tới qua sóng điện thoại: “Em có đến công ty không? Đã ăn sáng chưa?”","Cô trả lời từng câu một rồi hỏi lại anh: “Anh đã xử lý xong việc gấp chưa?”","Ngoài điều đó ra, cổ họng anh vẫn còn hơi khó chịu, khàn khàn, tựa như đã thức trắng không ngủ: “Anh xin lỗi, hôm qua đi vội quá. Sau đó cũng định gọi điện thoại cho em nhưng lúc xong việc thì đã khuya rồi, không muốn đánh thức em. Sức khỏe ông cụ đột nhiên xảy ra chút vấn đề, bây giờ anh đang ở nước K. Vừa mới tới nơi, mệt chết đi được, nhưng anh rất muốn được nghe thấy giọng của em…”","Thân Nhã hơi lo, bèn hỏi tình hình thế nào. Anh nói giờ ông cụ đang trong ICU, vẫn còn khá nghiêm trọng.","Nghe vậy, cô trò chuyện đôi ba câu thoải mái để anh thả lỏng, chỉ cần không phải là tin xấu thì đó là tin tốt nhất rồi.","Tiếng cười trầm khàn truyền tới, anh khẽ đáp một tiếng. Nghe tiếng cười thản nhiên pha chút nhẹ nhõm ấy, Thân Nhã đã thấy yên tâm.","Đúng lúc này, một giọng nữ dịu dàng thanh lịch lẫn trong tiếng cười của anh vang lên, nói “Đình Phong, mau tới đây đi”."]