[" ","Chương 1016","“Cực hay…” Nụ cười trên môi Hoắc Đình Phong càng rõ nét hơn, ý cười không thể ngăn được, tâm trạng sung sướng vô cùng.","Trước cảnh tượng như vậy, đương nhiên Lâm Nam Kiều không thể tiếp tục ở lại nữa. Cô ta xoay người rời đi, ánh mắt lướt qua người Hoắc Đình Phong.","Lúc này Thân Nhã mới nhìn anh: “Những lời em vừa nói…”","Đôi mắt anh trở nên sâu thẳm, ngắt lời cô, giọng điệu dịu dàng như nước, còn hơi mang theo ý cười: “Hay lắm, anh thích nghe.”","“…” Thân Nhã cười gượng, nghĩ dù sao cũng đã mất mặt rồi, cần gì phải để ý gì nữa: “Đi ăn trưa đi, nhà hàng đối diện khá ngon đấy.”","“Được…”","Lâm Nam Kiều ra khỏi công ty. Có thể tưởng tượng được, chắc chắn là anh cũng nghe được đôi chút những lời vừa rồi của cô ta.","Tuy đúng cảm thấy mất thể diện trước anh, trong lòng không thoải mái, nhưng dù sao cũng có thu hoạch, đúng là Thân Nhã đã hết hy vọng rồi.","Đột nhiên có cảm giác buồn nôn, cô ta vội vàng tìm một thùng rác ở gần đó, không nôn được gì ra mà chỉ nôn khan.","Buổi sáng còn chưa kịp ăn gì, hơn nữa kinh nguyệt cũng chưa tới, Lâm Nam Kiều nhíu mày lại, chẳng lẽ…","Cô ta cảm thấy mình nên tới bệnh viện kiểm tra.","Tại nhà hàng Ý, Thân Nhã gọi hai suất mỳ Ý và rượu vang đỏ.","Sau cuộc điện thoại hôm qua, sáng nay cô gọi điện cho anh, mời anh đi ăn cơm trưa. Chỉ không ngờ, anh lại tới không đúng lúc như vậy…","Cơm trưa bưng lên, giám đốc lại gọi tới, bảo từ nay về sau cô sẽ theo sát và phụ trách hợp đồng hôm qua ký.","Nếu nói ngày hôm qua cô còn mong kiếm tiền của Trần Vu Nhất thì hiện giờ cô không muốn kiếm một đồng nào của anh ta hết. Cô ghê tởm! Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô lập tức từ chối giám đốc. Cô không muốn phụ trách dự án đó, tuyệt đối không muốn, cũng không đời nào cô lại phụ trách!","Hoắc Đình Phong thờ ơ nhấp ly rượu vang, ánh mắt nhìn cô chăm chú. Anh nghe được rõ ràng nội dung trong điện thoại…","Đương nhiên là giám đốc không đồng ý, Thân Nhã cũng hiếm khi tức giận, lập tức ngắt điện thoại.","Giám đốc vẫn luôn lợi dụng cô, từ công trình cho đến bản hợp đồng ngày hôm qua. Cô có thể bị lợi dụng, nhưng trong lúc bị lợi dụng, quả thực cô cũng có thể được lợi.","Nhưng không có nghĩa là cô sẽ đễ yên để mình bị lợi dụng tới mức không có điểm dừng!","Nhìn cô có vẻ không phải một người nóng nảy, nhưng khi cô đã tức lên rồi, người bình thường cũng không ngăn được.","Ngay sau đó, giám đốc lại gọi tới. Rõ ràng là Thân Nhã nghe thấy, nhưng cố ý không bắt máy.","Giám đốc vẫn không từ bỏ ý định, gọi liên hồi, cứ như thể cô không nghe thì sẽ không từ bỏ.","Cuối cùng, trong lòng bực bội, Thân Nhã trực tiếp mở nắp điện thoại, lấy pin ra, tắt máy.","Tất cả yên tĩnh lại, không khí xung quanh rất yên ắng, không còn âm thanh ồn ào nào nữa.","Cầm lấy dao nĩa, Thân Nhã chuẩn bị ăn trưa, nhưng lại cảm nhận được rõ ràng ánh mắt âm trầm vẫn luôn dừng trên người mình, giống như muốn nhìn thấu cô."]