[" ","CHƯƠNG 1108","…","Trong bệnh viện, phòng bệnh của Tưởng Tử Hàn.","Cố Vũ Tùng dẫn theo Tô Thần Nam và Lục Minh Hạo vào.","Hai người vừa vào phòng bệnh đã vây xung quanh Tưởng Tử Hàn trước.","“Thực sự mất trí nhớ rồi à?! Trí nhớ hỗn loạn rồi ư?!”","Lục Minh Hạo chống khuôn mặt ngoan ngoãn, trên đó đầy vẻ không dám tin: “Lão Tưởng, anh có còn nhớ em là ai không?”","Khuôn mặt non nớt nhưng lúc nói chuyện lại là dáng vẻ già dặn, nhìn trông rất thiếu đòn.","Khóe miệng Tưởng Tử Hàn run rẩy, lạnh lùng liếc mắt nhìn.","Lục Minh Hạo lập tức co rụt lại.","Từ lúc vào phòng bệnh Tô Thần Nam cũng đang đánh giá sắc mặt Tưởng Tử Hàn. Nhìn thấy Lục Minh Hạo bị dọa thì cũng yên tâm được phần nào, nói rất đúng trọng tâm: “Vẫn còn khí thế, xem ra vấn đề không lớn.”","Anh ta tò mò hỏi: “Ngoài Tống Hân Nghiên ra, anh có còn quên ai không?”","Tưởng Tử Hàn cầm cốc nước đang uống nước, nghe thấy cái kiểu thăm dò như thiểu năng trí tuệ này thì suýt chút nữa ném cốc qua: “Cút hoặc câm miệng, chọn một cái đi.”","Hai người tò mò kia ngoan ngoãn câm miệng lại.","Lục Minh Hạo thở dài: “Chúng em đang quan tâm anh thôi mà…”","Tưởng Tử Hàn lạnh nhạt liếc mắt qua: “Tôi bị thương chứ không bị ngu, cũng không bị mất trí nhớ!”","Lục Minh Hạo sửng sốt, lập tức cười nịnh nọt: “Đùa thôi, đùa thôi. Anh không sao là tốt rồi.”","Tưởng Tử Hàn lười để ý tới bọn họ: “Không có việc gì thì hai cậu có thể cút về rồi, bảo Sở Thu Khánh qua đây là được.”","Ba người Cố Vũ Tùng nhìn nhau rồi lui ra bên ngoài.","Tô Thần Nam nhìn cửa phòng bệnh đóng chặt, ánh mắt hơi trầm: “Xem ra ngoài tình cảm với Tống Hân Nghiên ra, đúng thật là anh ấy nhớ tất cả. Đây cũng không được tính là mất trí nhớ, nhưng tính tình thì lại cáu kỉnh hơn trước đây rồi đấy.”","Hai tay Cố Vũ Tùng đút vào trong túi, lười biếng dựa vào tường: “Điều kì lạ chính là ở đó. Nếu như là anh Hàn một năm trước, tôi sẽ không cảm thấy anh ấy như thế này có vấn đề gì. Nhưng nhìn thấy tình yêu đào tim móc phổi mặc kệ tất cả mà anh ấy dành cho Tống Hân Nghiên, rồi lại nhìn anh ấy bây giờ, đúng là chỗ nào cũng cảm thấy kì lạ.”","Anh ta thở dài: “Tình cảm của anh ấy dành cho Tống Hân Nghiên bá đạo nồng cháy như vậy, nhưng bây giờ lại như thực sự không còn nhớ chút gì nữa. Không, cũng không phải không còn nhớ nữa, mà hình như anh ấy đã ghép những chuyện xảy ra giữa mình và Tống Hân Nghiên lên người Sở Thu Khánh.”","Tô Thần Nam và Lục Minh Hạo nghiêm túc lắng nghe.","Hai người vừa mới tới, cũng chỉ gặp mặt Tưởng Tử Hàn trong thời gian ngắn ngủi vừa nãy thôi, không nhìn ra được quá nhiều thứ khác.","Suy nghĩ một lát, Cố Vũ Tùng lại lắc đầu: “Nói như vậy hình như cũng không đúng. Tôi từng thấy dáng vẻ anh Hàn và Sở Thu Khánh ở riêng với nhau, cho dù Sở Thu Khánh nói gì, anh ấy cũng đều rất thờ ơ, hoàn toàn là cảm giác chuyện chẳng liên quan tới mình, không có thứ tình cảm nồng cháy như đối với Tống Hân Nghiên trước đây.”"]