[" ","CHƯƠNG 1101","Thomas ngồi đại xuống một cái ghế, dáng vẻ bình dị gần gũi.","Ông ta nhìn CT não bộ trên hộp đèn phía sau ba người, nói thẳng vào vấn đề: “Tìm các cậu.”","Ba người Jeff nhìn nhau, càng kinh ngạc hơn.","Baker thận trọng nói: “Tướng quân Thomas có chuyện gì cứ nói thẳng.”","Thomas mỉm cười ôn hòa chỉ hộp đèn đằng sau bọn họ: “Ban nãy ở ngoài cửa nghe thấy kết quả phân tích của các cậu… rất chính xác.”","Ba người Baker khiếp sợ.","Thomas không hề quan tâm tới sắc mặt của bọn họ: “Chuyện này là tôi cho người làm đấy. Kỹ thuật y học của các cậu đúng thật là rất tốt, nhưng chuyện này lại không thể để bất kì ai ngoài ba người cậu biết được, nếu không sẽ gây ra một cuộc chiến tranh…”","Ba người Baker sững sờ ngay tại chỗ, đồng loạt lộ vẻ mặt không dám tin.","David nuốt nước miếng, cẩn thận nói: “Tôi có thể hỏi…”","Lời còn chưa nói xong, Thomas đã ngắt lời: “Không thể. Rất xin lỗi, đây là chuyện cơ mật, tôi không thể nói nhiều. Tôi không tiện xuất hiện nữa đâu, về sau chuyện này sẽ do con gái tôi Tống Thanh Hoa ra mặt giải quyết, các cậu nghe theo sắp xếp của nó là được.”","Tống Thanh Hoa tiến lên một bước, kiêu ngạo gật đầu với ba người.","Ba người David không dám bất mãn tí nào, chỉ có thể luôn miệng đồng ý: “Được, xin ông cứ yên tâm, chúng tôi tuyệt đối sẽ không nói lung tung.”","Mấy người Thomas hài lòng đứng dậy rồi rời đi.","Bốn người vừa mới bước vào thang máy, đúng lúc chiếc thang máy kế bên dừng lại và mở ra.","Cố Vũ Tùng vội vã đi ra khỏi thang máy.","Đôi bên đều đi sượt qua nhau nhưng không nhận ra nhau.","Trong thang máy.","Tống Thanh Hoa ôm lấy cánh tay của Thomas rồi làm nũng: “Đều do con vô dụng, làm hỏng chuyện rồi còn phải để ba đích thân ra mặt giải quyết hậu quả thay con nữa.”","Thomas cưng chiều véo mũi bà ta: “Chỉ là chuyện nhỏ thôi, con đừng nghiêm trọng hóa vấn đề như thế. Ban đầu nếu không nhờ con hỗ trợ thì ba cũng không có vị trí như hôm nay.”","Gương mặt Tống Thanh Hoa từ từ tỏ vẻ đắc ý.","Thomas nhớ đến chuyện trong quá khứ, bất đắc dĩ nói: “Mặc dù họ Bạc cực kỳ cứng đầu, đến chết vẫn không chịu giao số liệu của gã cho chúng ta. Nhưng bây giờ cũng không phải việc quan trọng, chỉ cần số liệu của gã không quay lại được nước Z thì chúng ta coi như thành công.”","Tống Thanh Hoa nghe vậy thì tò mò hỏi: “Đúng rồi, bây giờ người họ Bạc đó còn sống không ba?”","Thomas nở nụ cười u ám: “Một nhân vật như vậy, dù gã muốn chết thì bọn ba cũng không nỡ để gã chết.”","Ông ta nhìn Tống Thanh Hoa: “Đôi khi sống còn khó hơn cả chết, họ Bạc còn có tác dụng rất lớn với chúng ta, sao chúng ta có thể để mặc gã chết dễ dàng như vậy được!”","Tống Thanh Hoa cười khúc khích khen ngợi: “Vẫn là ba suy nghĩ chu đáo!”","Thomas được bà ta tâng bốc như thế, tâm trạng vô cùng vui sướng.","Ông ta chỉ bảo Tống Thanh Hoa: “Con nhớ phải tự mình cẩn thận một chút, bây giờ người trẻ tuổi của nước Z càng ngày càng lươn lẹo, ngày ngày con phải giao tiếp với bọn họ, đừng để bản thân bị cuốn vào.”"]