[" ","CHƯƠNG 1180","Trong thang máy.","Toàn thân Tưởng Tử Hàn bốc lên khí lạnh, đám cấp dưới xung quanh đều lùi về sau, co rút vào một chỗ, ngay cả thở mạnh cũng không dám.","Bỗng nhiên.","Một tiếng “ting”, Zalo của Chúc Minh Đức có thông báo.","Ánh mắt mọi người đồng loạt đổ dồn về phía anh ta.","Chỉ có ánh mắt của Tưởng Tử Hàn chậm hơn nửa giây.","Bởi vì nửa giây trước, anh nhìn thấy người phụ nữ ở phía đối diện vừa gửi tin nhắn.","Cô vừa mới ngẩng đầu lên từ điện thoại thì điện thoại của Chúc Minh Đức trong thang máy lập tức có thông báo.","Chúc Minh Đức lệ rơi đầy mặt: “…”","Nằm không cũng trúng đạn có được tính là tai nạn lao động không?","“Sao cậu không đọc?”","Tưởng Tử Hàn lạnh lùng hỏi.","Chúc Minh Đức: “…”","Anh ta dám đọc à?","Anh ta có thể đọc à?","Không!","Anh ta không dám, cũng không thể!","Bên ngoài thang máy.","Tống Hân Nghiên gửi tin nhắn xong, cơn giận trong lòng cũng được trút bớt một chút.","Cô nhìn về phía thang máy, trợn mắt đáp trả bằng một ánh mắt khinh thường.","Cô kiêu ngạo hếch cằm lên, chậm rãi làm khẩu hình “xí”, sau đó cười mỉa mai.","Tưởng Tử Hàn: “!!!”","Người phụ nữ đó đang trợn mắt với anh?","Cô vừa mới “xí” với anh?","Cô tưởng anh không nghe thấy giọng thì không biết cô đang biểu đạt ý gì, đang nói gì sao?","Cơn giận vọt thẳng từ dưới lòng bàn chân lên tới tóc.","Tưởng Tử Hàn tức giận đến mức cảm thấy khó chịu, thở dồn dập, cảm xúc mãnh liệt khiến hai mắt anh đỏ ngầu.","Anh đang định chạy ra khỏi thang máy để đuổi theo thì cửa thang máy chợt đóng lại.","Tưởng Tử Hàn: “!!!”","Hay lắm!Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Ngay cả thang máy cũng chống đối anh!","Bên ngoài thang máy.","Nhìn thấy ánh mắt phẫn nộ sau cùng của Tưởng Tử Hàn, Tống Hân Nghiên lập tức phụt cười.","Nỗi uất ức dồn nén trong lòng cuối cùng cũng tan biến.","Tưởng Tử Hàn mất trí nhớ nhưng có đôi lúc vẫn rất đáng yêu.","Thang máy đóng lại hạ xuống, Tống Hân Nghiên cũng xoay người bước về phía trước.","Nhưng cô vừa đi được vài bước, nụ cười trên mặt lập tức bị cơn đau nhức từ ngực đánh tan, không thể tiếp tục giữ được nữa."]