[" ","CHƯƠNG 1026","Thế thân!","Tống Hân Nghiên và Tống Dương Minh cũng vào lúc này hiểu được.","Tống Hân Nghiên nhìn người phụ nữ mỉm cười rạng rỡ trên ảnh: “Thì ra là như vậy… Nam Mặc Tầm sống chết không rõ, mà Dạ Vũ Đình vào lúc tuyệt vọng tới sắp phát điên thì đột nhiên nhìn thấy tớ.”","Cho nên anh ta không màng tất cả nghĩ mọi cách muốn có được cô.","“Có lẽ mới đầu anh ta là nhận nhầm tớ thành Nam Mặc Tầm, về sau tuy phát hiện không phải, nhưng vì tớ và Nam Mặc Tầm trông quá giống nhau, giữ tớ ở lại bên cạnh anh ta, anh ta nhìn tớ ít nhiều sẽ có chút an ủi…”","Ha ha, thật sự coi cô thành thế thân.","“Bụp!”","Khương Thu Mộc đấm một cái vào bàn: “Đồ khốn, bà đây sớm muộn gì sẽ xé anh ta ra!”","Tống Dương Minh lo lắng nhìn Tống Hân Nghiên: “Không sao chứ?!”","“Không sao.”","Tống Hân Nghiên thở một hơi thật dài, trả điện thoại cho Khương Thu Mộc, cười tự giễu: “Trên đời này, quả nhiên không có tốt và xấu tuyệt đối. Có điều như vậy cũng tốt, em bây giờ cuối cùng cũng tin, anh ta để có được em mới không từ thủ đoạn là thật, nhưng nếu thích em thì thôi… Khá tốt, như vậy em cũng hoàn toàn không có gánh nặng nữa.”","Tống Dương Minh vòng qua bàn, an ủi xoa đầu của cô: “Đừng vì loại người này mà tức giận, không đáng.”","Tống Hân Nghiên nhếch miệng cười, đôi mắt trong veo hơi cong lên, có vẻ thực sự thoải mái: “Không tức giận, em rất vui. Hôm nay là một ngày đáng để ăn mừng!”","Cô thở phào nhẹ nhõm.","Bấm chuông gọi người phục vụ tới: “Làm phiền mang một chai rượu vang đỏ qua đây.”","“Được.”","Người phục vụ định lui xuống.","“Chờ đã.” Tống Dương Minh vội vàng ngăn lại: “Không cần nữa, cảm ơn.”","Người phục vụ bối rối.","Cô ta nên nghe ai?","Tống Dương Minh nhắc nhở Tống Hân Nghiên: “Uống rượu thì không được vào tòa án. Chiều nay em còn muốn hầu tòa nữa không? Hơn nữa, cơ thể của em liên tục không khỏe, dạ dày còn chưa hồi phục hoàn toàn, sau này đồ ăn cay và rượu đều không liên quan đến em.”","“Anh……”","“Làm nũng cũng vô ích.” Tống Dương Minh giả bộ nghiêm túc, nói.","Khương Thu Mộc cũng gật đầu phụ họa: “Lần trước cậu bị ngộ độc rượu, suýt chút nữa dọa chết bọn tớ. Tớ ủng hộ anh Dương Minh.”","Hai đấu một.","Tống Hân Nghiên đã bị đánh bại.","“Thôi được.” Cô thỏa hiệp, khua khua tay với người phục vụ: “Không cần rượu nữa.”"]