[" ","CHƯƠNG 1052","Dưới sự kinh ngạc của Tống Hân Nghiên, trong đáy mắt cô lóe lên một tia ngạc nhiên, thích thú.","Cô bĩu môi, chán ghét nói: “Đúng là tầm thường. Bằng này tuổi đầu rồi, ai còn làm cái này, khó coi chết đi được, còn không phù hợp với khí chất, dáng vẻ này của anh.”","Miệng nói như vậy, nhưng vẫn nhìn đầy lưu luyến, quay đầu lại.","Tưởng Tử Hàn chú ý đến động tác nhỏ của cô, trong lòng vô cùng buồn cười, nhưng trên mặt vẫn không dao động: “Anh có khí chất, dáng vẻ gì?”","Tống Hân Nghiên trợn mắt, tức giận điên cuồng châm biếm: “Khí chất vô lại, khẩu xà tâm phật, khốn nạn!”","Tưởng Tử Hàn kìm nén nụ cười sắp tràn ra khỏi miệng: “Có phải em hiểu nhầm gì không? Những từ th ô tục đó dành cho em mới đúng. Anh để em xem, là muốn em suy nghĩ giúp, xem xem Minh Trúc nhìn thấy có thích không.”","Tưởng Hân Nghiên: “….”","Rất xấu hổ.","Còn khó xử nữa.","Nhưng Tống Hân Nghiên da mặt khá dày, không hề xấu hổ về chuyện này.","Cô tức giận lườm Tưởng Tử Hàn, bàn tay đột nhiên kéo vô lăng: “Dừng xe!”","Tưởng Tử Hàn sợ hãi đến mức toát cả mồ hôi, vội vàng đỗ xe vào bên đường.","“Tống Hân Nghiên, em cứ làm loạn như thế, có tin chúng ta một xe hai mạng không?”","Anh nghiêm khắc phê bình, nhưng không tức giận: “Anh thì không sao, có thể cùng chết với em, thậm chí còn rất vui. Như vậy anh có thể sinh cùng chăn chết cùng huyệt với em, không ai có tư cách tranh giành em với anh. Nhưng, Minh Trúc vẫn còn đang đợi quà, em muốn cùng sống cùng chết với anh, cũng từ từ đã, đợi anh tặng xong quà rồi nói.”","Lời này của Tưởng Tư Hàn chẹn họng người ta vừa khiến người ta tức giận, nhưng cơn giận của Tống Hân Nghiên không dâng lên.","Cô lại quay đầu liếc nhìn trái tim bằng những quả táo cùng với những bông hoa, ánh đèn tinh tế đến mức khiến người khác rung động kia: “Anh nói đưa tôi đến một nơi chính là đi gặp Minh Trúc?”","Tưởng Tử Hàn không nói gì, lại khởi động xe.","Tống Hân Nghiên cũng trở nên yên tĩnh hơn.","Cũng lâu rồi cô không gặp Tưởng Minh Trúc, cũng rất nhớ cô nhóc kia.","Tưởng Hân Nghiên không lăn qua lăn lại nữa, chiếc xe rất nhanh đã đến đích.","Đó là một khu vui chơi.","Những hộp đèn nhiều màu sắc lấp lánh làm nổi bật lên cảnh tượng vô cùng vui vẻ, náo nhiệt.","Tưởng Tử Hàn dừng xe lại.","Lập tức có hai người đàn ông mặc vest bước đến, mở cửa cho họ.","“Anh Tưởng, cô Tống.”","Tưởng Tử Hàn đi đến bên cạnh Tống Hân Nghiên: “Đi vào thôi.”","“Minh Trúc ở khu vui chơi?” Tống Hân Nghiên hỏi."]