[" ","CHƯƠNG 1070","Tại căn biệt thự nào đó ở khu nhà giàu thành phố B.","Tống Thanh Hoa cả người thơm tho ấn chuông cửa.","Một người giúp việc vừa tới mở cửa, bên trong đã truyền tới tiếng của một cô gái trẻ tuổi: “Danny, ai tới vậy?”","Tống Thanh Hoa nghe được giọng nói này, bất giác nhướng mày.","Nếu bà ta không nghe nhầm, giọng nói này là của… Sở Thu Khánh?","Sao người phụ nữ này lại xuất hiện ở đây?","Những thuộc hạ giám sát Tưởng Khải Chính 24 tiếng của bà ta lại chẳng phát hiện ra!","Người hầu lễ phép hỏi: “Bà tìm ai ạ?”","Sở Thu Khách vẫn không nghe được tiếng trả lời của Danny, mất kiên nhẫn chạy ra ngoài.","Lúc nhìn thấy gương mặt mang nét người Á của Tống Thanh Hoa, cô ta chợt ngớ người, sau đó phòng bị hỏi: “Xin hỏi bà tìm ai?”","“Tưởng Khải Chính, tổng giám đốc Tưởng.”","Tống Thanh Hoa cười máy móc: “Tôi là cấp dưới của ông ấy, tới đưa cho ông ấy chút đồ.”","Bà ta biết Sở Thu Khánh đều qua ảnh và video, hai người chưa từng gặp mặt cho nên Sở Thu Khánh không hề biết bà ta.","“Vậy ư?” Sở Thu Khánh nghi ngờ.","Khí chất của người phụ nữ trước mắt rất mạnh mẽ, không hề bình thường chút nào, là cấp dưới thật ư?","Nhưng… ông Tưởng giả chết ra nước ngoài, ngoài mình và mấy tâm phúc của ông ấy ra, chắc không có ai biết ông ấy ở đây.","Nghĩ như vậy, cô ta cũng yên tâm hơn: “Mời vào.”","Sở Thu Khánh xoay người vào phòng, đứng ở đại sảnh tầng một gọi với lên tầng trên: “Bác Tưởng, có người tìm bác này.”","Tống Thanh Hoa đi vào biệt thự, đánh giá xung quanh một lượt.","Ông già Tưởng Khải Chính này cũng khá biết hưởng thụ đấy, căn phòng này không lớn, nhưng bên trong lại lộng lẫy, huy hoàng, hào hoa vô cùng.","Ánh mắt bà ta lướt qua Sở Thu Khánh coi mình như chủ nhân ở đây, trong lòng biến chuyển, người phụ nữ này chắc là không câu được Tưởng Tử Hàn nên chạy tới đây lôi kéo ông già này đây.","Cũng biết tính kế đấy.","Tống Thanh Hoa đang suy nghĩ thì Tưởng Khải Chính đã chậm rãi xuất hiện ở đầu cầu thang tầng 2.","Tống Thanh Hoa đúng lúc ngẩng đầu lên.","Ánh mắt của hai người giao nhau giữa không trung.","Mặt Tưởng Khải Chính lập tức biến sắc.","Nét mặt ông ta ngổn ngang cảm xúc, đứng khựng tại chỗ.","Tống Thanh Hoa cười như chẳng có việc gì: “Tổng giám đốc Tưởng, tôi tới đưa tư liệu cho ngài.”"]