[" ","CHƯƠNG 1157","Tống Hân Nghiên lại kinh ngạc một lần nữa.","Ánh mắt say đắm của Khương Thu Mộc dán chặt lên bóng dáng người đàn ông đang bận rộn trong bếp: “Nghiên, cậu đừng có cảm động làm gì, tớ không đến vì cậu đâu, tớ đến vì anh Dương Minh thôi.”","Người trong lòng của cô ấy cô đơn đón Tết với em gái ở nước ngoài, cô ấy không nỡ.","Lén trốn khỏi nhà chỉ vì tâm trạng muốn cùng đón Tết với người trong lòng của mình, đúng là vừa chua xót mà cũng lại ngọt ngào.","Tống Hân Nghiên im lặng, không bàn luận thêm gì với tình cảm của người bạn thân với anh cả mình: “Trong khoảng thời gian bọn tớ rời đi, tình hình trong nước thế nào rồi?”","Khương Thu Mộc biết cô đang hỏi tới chuyện gì.","Cô ấy cầm mấy quả óc chó lên “Tách! Tách! Tách!” vài tiếng, cố đè lại ngữ điệu trào phúng, nói: “Hai vụ án đầu độc đều đã có phán quyết. Nhà họ Dạ quả thật rất có bản lĩnh, ba người phụ nữ nhà đó đều được thả ra. Nói là phán hai đến ba năm tù, thế mà bà mẹ nó chứ, kết quả tất cả đều là hoãn thi hành hình phạt. Chỉ có cái cô Ninh Bội kia thì bị phán năm năm, thi hành ngay lập tức…”","Tống Hân Nghiên im lặng: “Kết quả này cũng không bất ngờ.”","“Không bất ngờ cái beep!”","Khương Thu Mộc tức giận đến mức văng tục, cô ấy theo bản năng nhìn về phía phòng bếp, giọng nói cố ý hạ thấp xuống: “Nghe nói mọi thứ đều do Tống Thanh Hoa ở bên trong nhúng tay vào.”","Tống Hân Nghiên cười cười: “Chẳng sao cả. Bất kể bà ta có nhúng tay thế nào thì ba mẹ con nhà họ Dạ kia bây giờ đều là người có tiền án. Dù có hào nhoáng đến đâu thì trong vòng giao thiệp của bọn họ, trước sau gì họ đều mất hết thể diện.”","Khương Thu Mộc tức muốn nổ phổi, oán hận nhét quả óc chó vào miệng cắn mạnh: “Cậu và Minh Trúc chịu khổ nhiều như vậy mà người ta lại chỉ coi đây là một vụ án đặc biệt mà thôi, khốn nạn thật chứ!”","Hai mắt Tống Hân Nghiên cụp xuống, thu hết cảm xúc trong mắt lại.","Khương Thu Mộc tức giận một hồi rồi lại đột nhiên nhớ tới chuyện gì đó, cô ấy tràn ngập vẻ lo lắng nói: “Đúng rồi, cậu và Tưởng Tử Hàn, hai người…”","“Anh ấy làm sao?” Tống Hân Nghiên cười khẽ: “Cậu nghe được tin tức gì thì nói thẳng đi, tớ có thể chịu đựng được hết.”","Trong lòng Khương Thu Mộc phức tạp vô cùng: “Lần này Tưởng Tử Hàn quay về, chưa được mấy ngày đã tuyên bố ngày kết hôn của anh ta với Sở Thu Khánh, trước mắt có lẽ sắp tới rồi.”","Cô ấy thở hổn hển nói: “Cố Vũ Tùng còn nói, vì muốn để dành thời gian cho hôn lễ mà Tưởng Tử Hàn từ lúc về nước lao đầu vào làm việc như điên… Nghiên à, cậu…”","“Đau!”","Khương Thu Mộc còn chưa dứt lời thì trên trán đã bị búng một cái.","Vẻ mặt Tống Dương Minh lạnh nhạt: “Đón Tết thì đừng nói những chuyện khiến người khác không vui!”","Khương Thu Mộc che lại cái trán bị búng đau, cười ngây ngốc với Tống Dương Minh: “Dạ…”","Tống Hân Nghiên: “…”","Dáng vẻ ngốc nghếch này của cô bạn thân đúng là ngày càng thảm không nỡ nhìn.","Cô cố áp xuống nỗi buồn trong lòng xuống, vừa định đứng dậy vào phòng bếp giúp đỡ thì điện thoại chợt đổ chuông.","Là Tưởng Minh Trúc gọi video tới."]