[" ","CHƯƠNG 1100","Tống Hân Nghiên đành thỏa hiệp.","…","Bệnh viện.","Trong văn phòng, ba người Baker, David, Jeff đang thảo luận phân tích trước một dãy CT não bộ.","David giơ ảnh chụp não bộ lên nói: “Các anh tới xem cái này đi.”","Anh ta chỉ phần đầu đằng sau: “Có cái đốm gì ở đây thế này?”","Một hình tròn còn nhỏ hơn móng tay, không nhìn kĩ thì không thể phát hiện được.","Baker và Jeff vội vàng tới gần, nghiên cứu cẩn thận một lượt, nhìn ra điều đáng ngờ nhưng không biết là gì.","Jeff cau mày nói: “Lẽ nào là mảnh vụn gì đó còn ở bên trong à?”","“Không thể nào!” Baker lắc đầu: “Tôi đã kiểm tra vết thương của bệnh nhân rồi, đây là vị trí vết khâu. Hơn nữa người trên bàn phẫu thuật đều là lãnh đạo ngành, không thể để xảy ra sai lầm cấp thấp như vậy được.”","David nghi ngờ nhìn đốm đen kia mà im lặng suy nghĩ hồi lâu: “Có khi nào là… con chip?”","Anh ta từng thấy ảnh chụp CT gắn chip trong cơ thể, rất giống với cái này.","David to gan phỏng đoán: “Nếu như có người nhân lúc làm phẫu thuật cho anh ấy đã gắn loại chip nào đó vào trong não anh ấy thì sao?!”","Vừa nói ra lời này, cả căn phòng đều im lặng.","Jeff và Baker lộ ra sắc mặt khiếp sợ, vội vàng nghiên cứu cẩn thận đốm đen nhỏ kia.","“Rất giống!” Jeff nói.","Sắc mặt Baker trở nên nặng nề: “Nếu như phỏng đoán này chính xác, vậy thì chuyện này nghiêm trọng rồi.”","Ba người nhìn nhau, David quay người định lấy điện thoại: “Tôi sẽ liên lạc với Tùng ngay, nói phỏng đoán này với anh ấy! Không ngờ lại có người gắn chip vào não cho người anh em của anh ấy.”","Còn chưa lấy được điện thoại, cửa văn phòng đã bị người khác mở ra từ bên ngoài một cách bất lịch sự.","Một người đàn ông trung niên da trắng đi thẳng vào.","Ông ta mặc một bộ quân phục màu xanh trên người, chân đi đôi ủng chiến đấu cao cổ, cơ thể cao to uy nghiêm tùy ý đứng ở đó, khi thế kinh người đ è xuống như trời sập.","Đằng sau người đàn ông còn có ba người đi theo.","Có hai sĩ quan cũng mặc quân phục đeo súng ngang hông, một người khác lại là một người phụ nữ xinh đẹp có khuôn mặt phương đông.","Tuổi khoảng ba bốn mươi, cảm giác tinh anh sắc sảo giỏi giang vô cùng.","Chính là Tống Thanh Hoa!","Ba người Baker, Jeff, David nhìn thấy người tới thì đều lộ ra vẻ kinh ngạc.","Bọn họ vội vàng đứng dậy, cung kính cùng nói: “Tướng quân Thomas?”","Sĩ quan đi đầu giơ tay lên, tỏ ý bọn họ không cần câu nệ.","Jeff kích động hỏi: “Tướng quân Thomas tới đây là để…?”"]