[" ","CHƯƠNG 1064","“Ài, cuối cùng cũng có hai người tới chia sẻ cơm chó rồi. Anh Hàn chẳng có tình người gì cả. Anh ấy với chị dâu đang hưởng thụ phút giây ngọt ngào riêng tư mà lại bắt một người độc thân như tôi khổ sở thê thảm đứng dưới này nhìn hai người họ tình tứ, cuộc sống đúng là khó quá mà!”","Anh ta nói ra nỗi niềm cay đắng của mình.","Tống Dương Mình nhìn theo tầm mắt của Cố Vũ Tùng tới nơi cao nhất của vòng quay to lớn chọc trời.","Anh không nhìn thấy người, chỉ có thể nhìn thấy ánh đèn LED rực rỡ nhấp nháy xoay tròn từng vòng.","Sáng chói mờ mắt.<br> Ánh mắt của Tống Minh Dương ảm đạm, ẩn chứa cả sự thất vọng cô đơn nói không thành lời: “Có Tưởng Tử Hàn ở đây, tôi cũng yên tâm nhiều rồi.”","Trước đó ở cửa tòa án quá hỗn loạn, vừa quay người đã không thấy Hân Nghiên đâu, anh sợ hãi lập tức đi tìm… Bây giờ nhìn lại, phần lo lắng này của anh có hơi dư thừa.","Lúc Tống Minh Dương đang nhìn vòng quay bánh xe, Khương Thu Mộc lại nhìn anh.","Cô nhìn ra được sự tổn thương và ảm đạm bị anh mạnh mẽ giấu đi, trong lòng cũng nặng trĩu, khó chịu không tả được.","Cố Vũ Tùng kinh ngạc quay đầu, ban đầu là định nhìn Tống Minh Dương.","Nhưng rồi ánh mắt vừa lướt qua đã va ngay phải khuôn mặt nhỏ thanh tú của Khương Thu Mộc.","Cô gái nhỏ khẽ nghiêng đầu, đang chăm chú nhìn Tống Dương Minh ở bên cạnh.","Ánh mắt của Cố Vũ Tùng cũng thuận theo tầm nhìn của Khương Thu Mộc mà nhìn sang Tống Dương Mình, sau đó lại đánh mắt về.","Không hiểu sao trong lòng chợt ngổn ngang cảm xúc.","Anh ta khẽ ho một tiếng, vòng tới bên cạnh Khương Thu Mộc rồi đụng cánh tay cô: “Cô có muốn đi chơi không? Hôm nay bao cả sân, ngoài mấy người chúng ta ra cũng chẳng có ma nào hết, muốn chơi gì thì chơi nấy.”","Khương Thu Mộc thu ánh mắt về, ghét bỏ dịch về phía Tống Dương Minh: “Không đi, anh Hàn nhà mấy người bao chỗ này vì Hân Nghiên, tôi đi chơi sao được.”","Ánh mắt của Cố Vũ Tùng lướt qua khoảng cách sít sao sắp kề cạnh nhau của cô và Tống Dương Minh, làm như không có chuyện gì rồi nói: “Nhiều trò như vậy, hai người bọn họ cũng chẳng chơi hết được, ai chơi của người nấy, chẳng ảnh hưởng gì tới nhau cả.”","Ánh mắt Khương Thu Mộc chợt sáng lên, bỗng xoay người nhìn Tống Dương Minh: “Anh Dương Minh…”","Tống Dương Minh thu mắt về rồi mỉm cười nhìn Khương Thu Mộc hệt như một người anh trai, bao dung nói: “Em đi chơi đi, anh về công ty một chuyến đã, xử lý chút việc.”","Nói xong liền xoay người đi ngay.","Ánh sáng ở đáy mắt Khương Thu Mộc lập tức vụt tắt.","“Em không thèm chơi đâu.”","Cô ghét bỏ vô cùng: “Cũng chẳng phải trẻ con, sau khi lên mười em đã chẳng còn chơi mấy trò này rồi. Anh Dương Minh, đợi em với, em đi cùng anh.”","Nói xong liền chạy đuổi theo Tống Dương Minh.","Dưới màn tuyết trắng, chỉ còn lại một mình Cố Vũ Tùng đơn côi.","Có lẽ cậu cả Cố chưa từng bị đối xử như vậy, bỗng chốc thừ người ra không nhúc nhích."]