[" ","CHƯƠNG 1183","Đủ loại hình ảnh được bày ra trên bàn trà.","Cố Vũ Tùng thở dài: “Những thứ này đều là lý do của chúng em! Anh Hàn, anh xem chúng trước đi đã, nếu sau khi xem xong mà anh vẫn còn muốn làm thế thì em tuyệt đối không có ý kiến, chắc chắn sẽ đuổi người giúp anh. Đừng nói thủ đô, cho dù là nước Z hay cả trái đất, em cũng có cách làm cô ấy biến mất. Nhưng mà anh có chắc mình thật sự muốn làm như vậy không?”","Tưởng Tử Hàn đứng cách đó mấy bước, nhìn từng tấm hình đang được bày ra.","Thị lực của anh rất tốt, mặc dù không tốt đến mức nhìn thấy rõ từng chi tiết nhỏ trên bức ảnh, nhưng nhìn người trong ảnh thì không thành vấn đề.","Đó là ảnh anh và… Tống Hân Nghiên.","Tưởng Tử Hàn không kìm lòng được mà tới gần, ngồi lại sô pha rồi từ từ nhìn từng tấm ảnh một.","Có ảnh cô và anh chụp cùng nhau, cũng có ảnh một mình cô, còn có ảnh chụp chung của anh, Minh Trúc và cô…","Anh lướt qua từng bức ảnh, cuối cùng dừng lại một quyển sổ màu đỏ thẫm.","Đó là một giấy chứng nhận kết hôn được giữ gìn rất tốt.","Nó còn mới coóng như thể chưa từng có ai mở ra.","Ma xui quỷ khiến thế nào, Tưởng Tử Hàn vươn tay rồi cầm giấy chứng nhận kết hôn đó lên.","Sổ kết hôn đỏ thẫm được mở ra, thứ ập vào mắt đầu tiên chính là bức ảnh chân dung cỡ lớn của anh và Tống Hân Nghiên đang dựa vào nhau nằm nổi bật trên phông nền đỏ thẫm.","Tống Hân Nghiên nở nụ cười tươi như hoa, còn anh thì khẽ nhếch môi lên.","Mặc dù không thể nhìn ra quá nhiều cảm xúc trong đó, nhưng vẫn cảm nhận được lúc chụp bức ảnh này, họ không bài xích lẫn nhau.","Tưởng Tử Hàn sững sờ.","Một lúc sau, anh mới dời mắt sang trái.","Người được cấp chứng nhận: Tưởng Tử Hàn.","Ngày tháng đăng ký: …","Xuống dưới nữa là một con dấu màu đỏ đã mất hiệu lực.","Con ngươi của Tưởng Tử Hàn co rút lại.","Anh nắm giấy chứng nhận kết hôn đã mất hiệu lực, tiếp tục xem những thứ khác.","Có rất nhiều tấm ảnh khác nhau, nào là hình chụp thân mật của họ trong căn nhà ở Hải Thành, cũng có ở nhà trẻ của Tưởng Minh Trúc, anh và Tống Hân Nghiên dẫn con chơi trò chơi gia đình như những cặp cha mẹ bình thường.","Anh ở trong tấm ảnh khác hoàn toàn với anh thường ngày, anh khẽ nhếch môi, nhìn Tống Hân Nghiên bằng đôi mắt sáng ngời.","Tưởng Tử Hàn đặt hình xuống, lật xem những tài liệu kia.","Có giấy kết hôn của họ, cũng có cả đơn ly hôn, cuối cùng là bệnh án sinh non của Tống Hân Nghiên…","Nhưng không chỉ có một bản!","Một bản ở Hải Thành, một bản ở thủ đô."]