[" ","CHƯƠNG 1102","“Ba yên tâm, con vẫn biết cân nhắc mà.”","Thomas gật đầu: “Cháu trai Tống Dương Minh của con xuất ngũ rồi đúng không?”","“Vâng.” Tống Thanh Hoa nói: “Về nhà tiếp quản Tống Thị ạ.”","“Chuyển ngành sớm quá, đáng tiếc.”","Thomas tỏ vẻ tiếc nuối: “Nếu biết trước cậu ta sẽ xuất ngũ sớm vậy thì chúng ta nên ra tay trước để mời cậu ta về đây mới phải. Cậu ta là một sĩ quan, chắc chắn sẽ biết rất nhiều bí mật quân sự.”","Thomas càng nghĩ càng tiếc nuối.","Đương đâu lại bỏ lỡ một cơ hội tốt như thế.","Nụ cười duyên dáng trên gương mặt Tống Thanh Hoa không đổi chút nào, nhưng đôi mắt lại thoáng hiện vẻ giễu cợt.","May mà xuất ngũ sớm, nếu không lão già này lại muốn lợi dụng bà ta.","Hai mươi năm trước, ông ta đã lợi dụng bà ta để đối phó với ba mẹ của Tống Hân Nghiên. Chuyện này còn chưa chùi mông sạch sẽ kia kìa, ông ta không sợ bận rộn đến chết luôn à!","Tống Thanh Hoa âm thầm phỉ nhổ trong lòng, nhưng ngoài miệng vẫn dịu dàng vỗ về vô cùng thành thạo: “Dương Minh chỉ là công chức thì biết được bao nhiêu đâu. Ba muốn có được tin tức hữu dụng thì chỉ cần lựa chọn một nhân vật có thực quyền là được, sớm muộn gì cũng có cơ hội thôi.”","Thomas gật đầu, tán thành với lời nói của cô con gái riêng.","Ông ta nhắc nhở: “Đứa cháu đó của con không phải kẻ tầm thường đâu. Sau khi con quay về, cố gắng đừng gây thù với cậu ta.”","Tống Thanh Hoa luôn miệng đồng ý: “Việc này ba yên tâm, dù sau nó cũng là cháu ruột của con, mặc dù tình cảm giữa bọn con hời hợt nhưng cũng không đến mức hại nó.”","Thomas gật đầu: “Con tự biết là được.”","Bên kia, trong phòng làm việc của bác sĩ.","Cố Vũ Tùng vội vã đi vào: “Sao rồi, có kết quả chưa?”","Ba người Jeff nhìn anh ta, gương mặt hiện lên những biểu cảm khác thường.","Baker gật đầu nói: “Chúng tôi đã tiến hành phân tích so sánh ảnh chụp CT, kết luận tình trạng của bệnh nhân rất bình thường. Là do sau khi thần kinh bị tổn thương thì gây ra tình trạng mất trí nhớ, kèm theo đó một phần ký ức bị hỗn loạn. Tình trạng này là di chứng nhẹ nhất trong những di chứng để lại sau khi não bộ bị tổn thương nghiêm trọng, chứng mất trí nhớ có thể dần dần phục hồi theo thời gian. Có thể kích thích anh ấy nhiều hơn trong sinh hoạt hàng ngày để khơi gợi ký ức trước kia của anh ấy.”","Cố Vũ Tùng không biết nên thở phào nhẹ nhõm hay nên thất vọng nữa.","Anh ta nói cực kỳ nghiêm túc: “Không sao là tốt rồi, tôi sợ nhất là xuất hiện tình huống phức tạp…”","Sắc mặt của ba người Jeff đồng loạt biến đổi ngay lập tức, nhưng do Cố Vũ Tùng đang mải suy nghĩ chuyện khác nên không phát hiện ra.","…","Khách sạn.","Tống Hân Nghiên rửa mặt xong thì đi ra ngoài, nhìn căn phòng quạnh quẽ, cô bỗng ngẩn người.","Khương Thu Mộc gọi video đến.","Tống Hân Nghiên tỉnh táo lại rồi nhận cuộc gọi."]