[" ","CHƯƠNG 1191","Cô lại muốn rời đi.","“Hân Nghiên.”","Dạ Vũ Đình lần nữa khẽ gọi cô lại: “Chẳng lẽ sau này chúng ta chỉ có thể nói chuyện công việc, đàm phán giao dịch thôi sao?”","Tống Hân Nghiên thờ ơ nhếch môi: “Tôi đã nói rồi, nếu ly hôn, sau này có cơ hội hợp tác thì vẫn có thể nói chuyện hợp tác.”","Dứt lời, cô nhanh chóng rời đi.","Tống Hân Nghiên đi rồi, Dạ Vũ Đình ngẫm nghĩ một lát rồi gọi Dạ Nhất tới: “Chuẩn bị toàn bộ tư liệu về Nam Mặc Tầm đưa tới đây.”","Dạ Nhất kinh ngạc nhắc nhở: “Số tư liệu của cô Nam Mặc Tầm trong tay chúng ta còn không nhiều bằng bên chỗ bà chủ. Chủ tịch chắc chắn cũng biết rất nhiều. Nếu anh muốn biết tỉ mỉ thì chi bằng tìm bọn họ hỏi xem?”","“Không được.” Dạ Vũ Đình cau mày: “Không thể huỵch toẹt nói nói ra chuyện này với ba tôi được. Còn mẹ…”","Dạ Vũ Đình nghĩ ngợi: “Để tôi thử hỏi bà ấy trước đã rồi tính sau.”","Nếu có thể hỗ trợ Tống Hân Nghiên, anh ta rất sẵn lòng lấy việc giúp người làm niềm vui.","Năm đó Nam Mặc Tầm chết không thấy xác, nói không chừng vẫn đang còn sống. Không cần biết cô ta có quan hệ với Tống Hân Nghiên hay không, chẳng may khi Tống Hân Nghiên điều tra lại tra được tin của Nam Mặc Tầm thì sao?","Mà cho dù không có niềm vui bất ngờ này, anh ta cũng nguyện ý giúp Tống Hân Nghiên quấy đục vũng nước thủ đô và Tống Thanh Hoa.","Nước đục mới dễ bắt cá chứ, không phải sao?","…","Tới đêm.","Lịch Viên.","Quản lý tiệm trang sức đưa trang sức kết hôn tới.","Mộ Kiều Dung và Sở Thu Khánh đang thử từng thứ một.","Đúng lúc này, Tưởng Tử Hàn về tới.","Sở Thu Khánh lập tức tươi cười đon đả tiến lên: “Tử Hàn về rồi.”","Cô ta ôm lấy cánh tay anh, kéo anh về phía sô pha: “Trang sức kết hôn đã tới rồi, anh cũng tới thử xem đi.”","Trên bàn trà bày đầy hộp đựng trang sức tinh xảo lớn nhỏ đủ cả.","Sở Thu Khánh cầm một chiếc nhẫn nam tới, kéo tay trái Tưởng Tử Hàn, muốn đeo lên ngón áp út của anh.","Kim cương chế tác tinh xảo phản chiếu ánh sáng lấp lánh.","Tưởng Tử Hàn thẫn thờ nhìn chiếc nhẫn, nhưng lúc chiếc nhẫn sắp chạm tới ngón tay anh, anh chợt giật tay.","“Sao vậy?” Sở Thu Khánh khó hiểu hỏi.","Tưởng Tử Hàn hít sâu một hơi mới cố nén không rút tay về.","Mặt anh lạnh xuống, trong đầu bất chợt hiện lên gương mặt nhỏ kiêu căng ương ngạnh của Tống Hân Nghiên."]