[" ","CHƯƠNG 1158","Cảm xúc buồn bã trong lòng Tống Hân Nghiên tiêu tan đi không ít, lại trở nên ấm áp.","“Nhóc đáng yêu, chúc mừng năm mới nhé.”","“Tống Hân Nghiên, chúc mẹ năm mới vui vẻ!”","Khuôn mặt nhỏ nhắn của Tưởng Minh Trúc xuất hiện trên màn hình.","Nhưng chỉ trong chớp mắt, cái đầu nhỏ của cô bé đã bị người khác chen lấn đẩy sang một bên, trên màn hình lại xuất hiện một khuôn mặt nhỏ nhắn khác.","Hai gương mặt xinh đẹp gần như giống hệt nhau tiến lại gần, cảm giác vui mừng khó nói nên lời.","“Dì ơi, chúc mừng năm mới!” Cậu bé cũng nhút nhát mím môi khẽ nói.","Khung cảnh ở sau lưng hai đứa có chút ồn ào.","Tưởng Minh Trúc phấn khởi nói: “Tống Hân Nghiên, mẹ ở nước ngoài có gì thú vị không?”","“Thú vị lắm. Không giống hương vị Tết ở trong nước.”","Vắng lặng, mờ nhạt không như trong nước.","Năm mới cô đơn, thiếu hương vị không như trong nước.","Tưởng Minh Trúc bất mãn mà nhíu chặt đôi lông mày thanh tú, hiếm khí để lộ tính tình trẻ con mà thở dài: “Chỗ con thì không thú vị chút nào.”","Cô bé quay ống kính điện thoại về phía phòng khách rộng lớn .","Bóng người yểu điệu lướt qua, quần áo là lượt, tóc bồng quyến rũ, giống như một bữa tiệc tối xã giao quy mô lớn.","Tưởng Minh Trúc nói: “Con và Tưởng Minh Triết đang ở nhà cũ, chỗ này nhiều người quá. Chẳng giống như đang ăn bữa cơm đoàn viên chút nào, ngược lại giống cuộc họp đấu thầu tại chỗ quy mô lớn hơn.”","“Phụt!”","Tống Hân Nghiên không nhịn được mà bật cười.","Con nhóc tinh nghịch này, còn nhỏ mà lanh lợi quá thể, còn biết cả cuộc họp đấu thầu tại chỗ cơ đấy.","“Những người có mặt ở cuộc họp đấu thầu tại chỗ đều là những người lớn giàu có cả. Bây giờ mấy đứa lần lượt đi chúc Tết, chút nữa sẽ được mừng tuổi bao lì xì dày lắm đó.”","Đôi mắt to tròn tinh quái của Tưởng Minh Trúc lập tức xoay chuyển, để điện thoại lên tay Tưởng Minh Triết rồi chắp hai tay lại, trông y như một con búp bê may mắn, quay mặt về phía màn hình rồi nói: “Chúc mừng năm mới, cung hỉ phát tài, lì xì đầy tay.”","Đôi tay trắng nõn, nhỏ nhắn múp thịt giơ ra.","“Cháu cũng muốn!”","Giọng nói của Tưởng Minh Triết vang lên.","Hình ảnh di chuyển.","Rất nhanh sau đó ở trong màn hình xuất hiện một khuôn mặt nhỏ nhắn khác.","Cậu nhóc thẹn thùng, dè dặt, không thoải mái tự nhiên như Tưởng Minh Trúc.","Khuôn mặt nhỏ nhắn của cậu bé đỏ ửng lên, hai bàn tay nhỏ nắm lại, đong đưa trong màn hình: “Chúc dì khoẻ mạnh, bình an vui vẻ, cuộc sống thuận lợi, cả nhà hạnh phúc.”"]