[" ","CHƯƠNG 1185","“Kể xong rồi à?” Một lúc sau, anh mới hờ hững ngước mắt nhìn ba anh em họ.","Ba người Lục Minh Hạo đều hoang mang.","Hình như phản ứng này hơi sai sai thì phải.","“Kể… kể xong rồi ạ.” Cố Vũ Tùng vô thức trả lời.","“Ha!” Tưởng Tử Hàn lạnh lùng cười mỉa một tiếng, khẽ ném hình và tài liệu đó lên bàn trà: “Quả nhiên Thu Khánh nói không sai.”","Trong lòng ba người Cố Vũ Tùng đồng loạt dâng lên dự cảm xấu.","Lục Minh Hạo dè dặt hỏi: “Cô ta đã nói gì?”","Tưởng Tử Hàn khẽ hừ một tiếng rồi dựa vào sô pha, khoanh tay trước ngực rồi lạnh nhạt nói: “Cô ấy nói với tôi là các cậu có thành kiến với cô ấy, vì để bài xích cô ấy mà không từ bất cứ thủ đoạn nào. Còn nói các cậu đã từng dùng thủ đoạn thế này để chia rẽ tình cảm của chúng tôi. Vốn dĩ tôi không tin. Nhưng mà…”","Anh thoáng nhìn những tài liệu ở trên bàn trà: “Không ngờ lại bị vả mặt nhanh đến vậy, các cậu là anh em tốt của tôi mà lại khiến tôi thất vọng quá đấy!”","“Không phải vậy đâu anh Hàn…”","Cố Vũ Tùng lo sốt vó: “Bọn em là người thế nào, chẳng lẽ anh không biết rõ sao? Chúng em lại là loại người so đo từng tí, tùy tiện gây khó dễ với phụ nữ chắc? Chúng em cố ý nhắm vào Sở Thu Khánh để làm gì?”","Sự mỉa mai trong mắt Tưởng Tử Hàn càng nhiều hơn: “Đúng vậy, để làm gì? Tôi cũng muốn biết đây.”","Biểu cảm của anh lạnh nhạt: “Hoặc là các cậu nói thẳng cho tôi biết đi, Tống Hân Nghiên cho các người bao nhiêu lợi ích để các người móc tim móc phổi giúp cô ta như thế? À, suýt nữa tôi quên mất, cô của Tống Hân Nghiên là Tống Thanh Hoa đúng không?”","Ba người Cố Vũ Tùng kinh hãi.","Bà cha nó, chuyện này liên quan gì đến Tống Thanh Hoa!","Không phải!","Điều quan trọng là, anh em với nhau, sao anh lại hiểu lầm họ như vậy!","Cố Vũ Tùng nổi giận đùng đùng, than thở thấp giọng mỉa mai với Tô Thần Nam và Lục Minh Hạo: “Sở Thu Khánh cũng có tài phết đấy.”","Tô Thần Nam phân tích theo hướng khách quan: “Không phải là cô ta có tài, mà là cô ta đã đoán trước được là chúng ta sẽ làm như vậy, cho nên đã mớm lời với Tử Hàn, tiêm phòng trước cho anh ấy.”","Lục Minh Hạo gật đầu: “Đi sai một nước cờ rồi. Giờ thành ra như vậy, nhìn lại chuyện này, chẳng khác nào chúng ta đang châm ngòi chia rẽ. ”","Ba người đồng loạt im lặng.","“Không được, chúng ta không thể gánh cái tội này!”","Cố Vũ Tùng bất mãn “hừ” một tiếng rồi đứng dậy: “Anh Hàn, những gì bọn em đã nói đều là thật. Nếu anh không tin thì có thể tự mình điều tra xem bọn em nói dối hay Sở Thu Khánh nói dối!”","“Lão Tưởng, em chưa từng quản bất cứ chuyện gì của anh em, nhưng lần này…”","“Được rồi.” Tô Thần Nam lạnh nhạt ngắt lời hai người: “Đừng giải thích nữa.”","“Nhưng…” Cố Vũ Tùng còn muốn nói tiếp.","Tô Thần Nam nhìn Tưởng Tử Hàn rồi lạnh nhạt nói: “Tử Hàn không tin.”","Chỉ vỏn vẹn bốn chữ đã khiến Cố Vũ Tùng ngoan ngoãn ngậm miệng lại."]