[" ","CHƯƠNG 1110","Trong phòng bệnh, vẻ mặt Sở Thu Khánh tha thiết nịnh nọt, tuy rằng sắc mặt Tưởng Tử Hàn lạnh nhạt, không phản ứng lại mấy, nhưng cảnh tượng này…","Má!","Nhìn mà đau răng.","Đúng là quá không thích hợp để gặp mặt nữa.","Mấy người không hẹn mà cùng gật đầu.","Tô Thần Nam quay người đi ra bên ngoài: “Tôi đã liên lạc với bạn là cảnh sát ở bên này rồi, để bọn họ nhanh chóng giải quyết vụ bọn họ bị cướp ngày hôm đó càng sớm càng tốt. Giờ tôi qua đó một chuyến.”","Cố Vũ Tùng túm lấy cánh tay anh ta, khẽ giọng nhắc nhở: “Tôi cứ cảm thấy vụ cướp ngày đó xuất hiện quá kì lạ, phản ứng của những người đó cũng rất kỳ quặc, không hề giống như thực sự đi cướp. Tôi sợ là người quen ra tay, chúng ta lại không biết mục đích của đối phương, tới lúc đó lại rút dây động rừng.”","Tô Thần Nam gật đầu: “Tôi có tính toán trong lòng rồi.”","Sắc mặt anh ta lạnh lùng âm trầm: “Trước khi xuất phát Tử Hàn đã nghĩ tới chuyến đi này sẽ không quá thuận lợi, không ngờ rằng nói đùa mà cũng thành thật. Nhưng sợ là đến cả anh ấy cũng không ngờ được rằng, người bị hãm hại đầu tiên lại chính là anh ấy…”","Mấy người cùng im lặng.","“Ngoài ra.” Tô Thần Nam dừng lại, sau đó quay lại nói nhỏ: “Đừng để nhiều người biết chuyện khi đó đưa Tử Hàn và Sở Thu Khánh đi làm giấy đăng ký kết hôn giả. Bên phía Sở Thu Khánh, lúc cần thì cứ để cô ta đem giấy giả đi khoe khoang, chúng ta không có quyền thay đổi quyết định thay Tưởng Tử Hàn.”","“Được.”","…","Tống Hân Nghiên đi gặp Thẩm Hoài Ngưng theo thời gian quy định.","So với lúc ở trong nước, cảm xúc của Thẩm Hoài Ngưng càng ngày càng ổn định, cũng càng im lặng hơn.","Bà im lặng nhìn Tống Hân Nghiên một lúc mới nhận ra cô.","Tống Hân Nghiên ở bệnh viện với bà một buổi chiều, tới khi trời sắp tối mới đứng dậy rời đi.","Bước ra khỏi khoa nội trú, ngoài trời tuyết rơi dày đặc như lông ngỗng.","Tống Dương Minh đứng trong làn tuyết rơi phấp phới đợi cô: “Dì nấu lẩu ở nhà, rất hợp với thời tiết này.”","Tống Hân Nghiên vươn tay ra.","Bông tuyết bay nhẹ rơi vào lòng bàn tay cô, vừa chạm tới tay liền tan ra.","Tống Hân Nghiên giật mình, không kiềm chế được mà nhớ tới đêm giáng sinh.","Cũng đổ tuyết lớn như thế này, cũng là buổi tối như thế này, cô và Tưởng Tử Hàn vui vẻ lăn lộn ở nền tuyết trong khu vui chơi, anh đuổi em bắt.","Ngày đó, cô thực sự cảm thấy rất hạnh phúc…","Đôi mắt Tống Hân Nghiên dần dần đỏ lên.","Sợ Tống Dương Minh phát hiện, cô vội vàng cúi đầu, khẽ đáp lại một tiếng.","…","Chung cư Phỉ Tác.","Tống Hân Nghiên và Tống Dương Minh ngồi quanh bàn ăn, đang nhúng lẩu thì chuông cửa đột nhiên vang lên."]