["<br>Giọng anh hơi trầm: “Viễn Quân Dao, cô muốn như thế nào đây”<br>Tuy nhiên, không phải giọng của Viễn Quân Dao vang lên từ phía bên trong điện thoại, mà là giọng của Viễn Trọng Chi.<br>“Trần tiên sinh, là tôi, Viễn Trọng Chi”<br>“Tôi đã biết về những điều con gái mình đã làm.<br><br>Tôi xin lỗi ở đây để xin lỗi cậu vì những điều sai trái mà con bé đã làm ra với cậu khi đó.<br><br>Tôi đã dạy bảo lại nó kỹ rồi.”<br>Viễn Trọng Chi, Trần Hùng thoáng giật mình một chút, giọng điệu cũng trở nên bình tĩnh hơn.<br>“Hóa ra là Viễn lão gia, xin chào!”<br>“Trần Hùng tiên sinh, chúng tôi đã trở lại thành phố đó rồi rồi.”<br>Trần Hùng gật đầu nói: “Sức khoẻ của dì Phương Anh như thế nào rồi?”<br>Viễn Trọng Chi trả lời: “Sức khỏe hồi phục rất tốt, chỉ cần đợt điều trị tiếp theo là bệnh xơ gan của bà ấy sẽ không còn vấn đề gì lớn nữa.”<br><br>“Dì Phương Anh của cậu của cậu nhớ cậu rất nhiều.<br><br>Tôi vốn định hôm nay sẽ đưa bà ấy đi Mỹ điều trị bệnh xơ gan.”<br>“Vì ngày mai bà ấy phải đi, nên nói muốn tranh thủ hôm nay mời cậu dùng bữa cơm.<br><br>Bà ấy muốn gặp cậu, Trần tiên sinh, cậu có rảnh không?”<br>“Mời tôi đi ăn cơm?”<br>Viễn Trọng Chi ở đầu bên kia điện thoại vội vàng nói: “Trần Hùng tiên sinh, chúng ta không có ý tứ gì khác.<br><br>Đơn giản là muốn cảm ơn cậu.<br><br>Chỉ là Dì Phương Anh của cậu, bà ấy rất nhớ cậu!”<br>“Bà ấy rất thích cậu, nói rằng cậu, nhìn rất giống đứa con nuôi của bà ấy!”<br>“Đứa con nuôi?”<br>Viễn Trọng Chi nhận ra hình như mình nói sai, vội vàng nói: “Trần Hùng tiên sinh, hôm nay cậu có thời gian không?” Nói đến đây, Trần Hùng cũng nhớ lại cảm giác rất đặc biệt và phảng phất giữa anh và dì Phương Anh khi đó.<br>Nói thế nào nhỉ, khi lần đầu tiên nhìn thấy dì Phương Anh, anh đã cảm thấy đây chắc chắn là một người rất tốt bung.<br>Và sau một thời gian tiếp xúc, sự thân thiết đó càng rõ ràng hơn.<br>Điều này có thể liên quan đến việc Trần Hùng đã mất mẹ từ khi còn rất nhỏ, vì vậy khi nhìn thấy dì Phương Anh, anh đã vô thức coi dì Phương Anh như là mẹ của mình.<br>“Được<br>Trần Hùng đã đồng ý.<br>Viễn Trọng Chi ở đầu bên kia điện thoại rất vui vẻ, nói: “Thời gian là tối nay.<br><br>Chúng ta sẽ chuẩn bị yến tiệc ở nhà, đợi Trần Hùng tiên sinh đến tham gia.”<br><br>“Được.”<br>Cúp máy điện thoại, Trần Hùng lại cùng với Lâm Thanh<br>Thảo chơi một hồi,<br>Khoảng ba giờ chiều, Lâm Ngọc Ngân đã về đến nhà “Sao hôm nay em về sớm vậy?” Trần Hùng hỏi.<br><br>rồi.<br>Lâm Ngọc Ngân trả lời: “Cuộc đàm phán dự án với vị khách từ thành phố đó hôm qua đã thất bại rồi.<br><br>Kế hoạch ban đầu là nếu cuộc đàm phán dự án thành công, chúng ta có thể bắt đầu chuẩn bị cho dự án ngay trong ngày hôm nay.”<br>“Nhưng bây giờ mọi thứ đều vô ích rồi, vì vậy buổi chiều nhàn nhã hơn, em mới trở về trước, để cùng chơi đùa với tiểu Thảo ”<br>Nhìn vẻ mặt Lâm Ngọc Ngân có chút mất mát, Trần Hùng không kìm được hỏi: “Tại sao cuộc thoả thuận lại sup do?”<br>Lâm Ngọc Ngân cười khổ nói: “Vẫn là do em quá nóng nảy.”<br>“Thành phố đó là trung tâm của toàn bộ tỉnh Tam Giang, và các công ty ở đó rất phát triển, lớn mạnh.<br><br>Nói đúng ra điều này nghĩa là, mọi người thậm chí không thèm nhìn vào Ngọc Thanh của chúng ta một chút nào.”<br>“Các điều kiện mà họ đưa ra quá lớn, và Ngọc Thanh chúng ta vốn không thể đồng ý cái nào.<br><br><br>Họ thực sự là một nhóm ăn thịt người không tiếc xương”<br>Trần Hùng nhún vai nói: “Đúng là hiện tại sự phát triển của Ngọc Thanh của chúng ta còn quá yếu.<br><br>Có chút quá vội vàng khi dấn thân vào thành phố đó.”<br>“Nhưng mà Ngọc Ngân, điều này không thành vấn đề.<br><br>Chẳng bao lâu nữa, anh sẽ nhờ những người làm ăn ở thành phố đó đến tìm em để hợp tác.”<br>“Nhân tiện, Viễn Trọng Chi người đứng đầu thành phố này ở tỉnh Tam Giang vừa mới gọi điện thoại cho anh, muốn anh đến nhà của họ để dùng bữa, em tắm rửa sạch sẽ đi, mang theo một ít quà, chúng ta cùng nhau đi.” .<br>“<br>Người nói vô tình, nghe có chủ ý.<br>Ngay khi lời nói của Trần Hùng nói ra, gương mặt của Lâm Ngọc Ngân đột nhiên trở nên mờ mịt.<br><br>"]