["<br>Trong lúc bối rối, Điền Lâm Khải nhấn nút trả lời của điện thoại.<br><br>Ông ta hơi tức giận, bởi vì điều ông ta ghét nhất là bị quấy rầy khi đang nghỉ ngơi.<br><br>Tuy nhiên, khi nghe thấy giọng nói của giám đốc phát triển ở nước ngoài qua điện thoại, Điền Lâm Khải lập tức bật khỏi giường.<br><br>“Ông chủ, không ổn, đã xảy ra chuyện”<br>“Thị trường chứng khoán nước ngoài của chúng tôi bị tấn công bằng cách tự sát bởi các công ty không xác định.<br><br>Chỉ trong một giờ, giá trị thị trường đã bốc hơi gần 10500 tỷ”.<br><br>“Giá cổ đều giảm rất nhanh.<br><br>”<br>“Cái gì?”<br>Điền Lâm Khải như bị sét đánh trúng.<br><br>Trước khi ông ta có thời gian để hỏi chính xác chuyện gì đang xảy ra ở đó, người phụ trách bộ phận kênh ở trụ sở chính đã gọi điện thoại tới.<br><br><br>Đường dây đang bận, trong lòng Điền Lâm Khải có linh cảm cực kỳ không rõ ràng, ông ta vội vàng chuyển điện thoại.<br><br>“Ông chủ, tất cả các kênh trực tuyến của tập đoàn Phi Vũ chúng ta đều xảy ra vấn đề.<br><br>“Tất cả các quảng cáo của tập đoàn Phi Vũ chúng ta tung ra, đều có vi-rút trên các đường dây truy cập trên các nền tảng kênh mà chúng ta hợp tác.<br><br>”<br>“Virus đã tấn công tất cả các nền tảng kênh hợp tác và gây ra tổn thất lớn cho các nền tảng đó.<br><br>Hiện hơn một chục kênh đã gọi cho chúng ta, yêu cầu tập đoàn Phi Vũ chúng ta đưa ra lời giải thích hợp lý.<br><br>”<br>Điền Lâm Khải chỉ cảm thấy tóc gáy đều dựng đứng.<br><br>Các quảng cáo được đặt trên nền tảng xã hội có chứa vi-rút, đây là trò đùa gì vậy?<br>Ding ding ding<br>Điện thoại tiếp tục đổ chuông như giục giã.<br><br>Bộ phận kinh doanh, bộ phận tiếp thị, bộ phận phát triển và bộ phận thiết kế lần lượt gọi đến.<br><br>Điền Phi Vũ chỉ cảm thấy da đầu tê dại, ông ta nhanh chóng mặc quần áo, đi thẳng đến tòa nhà trụ sở công ty.<br><br>Trên đường đi, điện thoại của ông ta không hề ngừng kêu.<br><br>Ngoài những cuộc điện thoại từ nhân viên quản lý của chính công ty ông ta, một số người bạn cũ đã làm việc cùng nhau nhiều năm cũng liên tục gọi điện cho Điền Lâm Khải.<br><br>Giọng nói của họ đồng nhất một cách đáng ngạc nhiên, nói rằng Điền Lâm Khải đã khiêu khích một nhân vật nào đó rất lớn và gây ảnh hưởng trực tiếp đến công ty của họ.<br><br>Giờ đây, các đối tác này đều yêu cầu hủy hợp tác với tập đoàn Phi Vũ và yêu cầu tập đoàn Phi Vũ bồi thường thiệt hại.<br><br>Khi Điền Lâm Khải đến tòa nhà trụ sở chính của công ty, tất cả các giám đốc điều hành cấp cao nhất của công ty đã đến đây.<br><br>“Tổng giám đốc Khải, hàng chục cửa hàng thương hiệu trực tuyến của chúng ta đã bị tin tặc thay đổi một cách ác ý.<br><br><br>Họ đã điều chỉnh giá của tất cả các thương hiệu xuống còn một xu.<br><br>”<br>“Trong một giờ đồng hồ, chúng ta đã bị những hội săn sale chuyên nghiệp làm tổn thất hơn 3500 tý.<br><br>”<br>“Tổng giám đốc Khải, các khoản tiền chúng ta đầu tư thời gian qua đã bị đóng băng, nói rằng quá trình này liên quan đến các hoạt động bất hợp pháp.<br><br>”<br>“Tổng giám đốc Khải, tập đoàn Lý Nghị đã kết hợp một số công ty trong thành phố để có tác động xấu đến thị trường chứng khoán của chúng ta, và cổ phiếu của công ty chúng ta đã giảm tới giới hạn.<br><br>”<br>“Hơn nữa, bọn họ đang điên cuồng thu mua cổ phiếu của công ty chúng ta.<br><br>”<br>“Tổng giám đốc Khải, trước kia một số nhà máy mới mà chúng ta xây dựng cũng đã gặp phải các vấn đề nghiêm trọng về chất lượng, và chúng đã bị các bộ phận bộ chuyên ngành niêm phong chỉ sau một đêm”<br>“Hơn nữa, những lộ quần áo mới nhất mà chúng ta tung ra thị trường đều gặp vấn đề nghiêm trọng về chất lượng.<br><br>Đối tác hủy hợp tác và yêu cầu bồi thường, trong khi bên Lý Nghị đang đào xới toàn bộ tất cả các đối tác.<br><br>”<br>Hàng loạt tin xấu được những nhân viên quản lý của công ty báo cáo tới.<br><br>Mỗi tin tức đều khiến da đầu của Điền Lâm Khải như muốn nổ tung.<br><br><br>Cho đến nửa đêm, mấy chục tin xấu đó khiến Điền Lâm Khải cả người đều tê liệt ngồi trên ghế ông chủ.<br><br>Cuối cùng, không có thêm tin xấu nào truyền đến nữa.<br><br>Bởi vì một số cổ đông lớn đã vứt bỏ cổ phiếu của họ tại đại hội cổ đông, ban giám đốc thậm chí đã đưa ra đề xuất phá sản tập đoàn Phi Vũ.<br><br>Đồng thời, tập đoàn Phi Vũ đã bán một số lượng lớn tài sản với giá thấp chỉ trong một đêm.<br><br>Nhiều người đã nhìn ra được ngõ cụt ở đăng trước rồi, nếu họ không hành động, trước bình minh họ sẽ chẳng có gì cả.<br><br>Từ lúc tiếng chiếc điện thoại đầu tiên của Điền Lâm Khải vang lên đến bây giờ, chỉ mất chưa đầy một hai tiếng.<br><br>Tập đoàn Phi Vũ to lớn, một doanh nghiệp lâu đời có trụ sở tại thành phố Thiên Đường sừng sững trong gần hai thập kỷ, đang trong tình trạng bấp bênh.<br><br>Tòa nhà sắp đổ, lòng người hoảng sợ.<br><br><br><br>"]