["<br>Lâm Ngọc Ngân sững sờ tại chỗ.<br>Cô nhìn Huỳnh Phong với vẻ mặt khó tin, nói, “Anh Phong, chuyện gì đang xảy ra vậy?”<br>“Tại sao anh cố tình bịa đặt sự thật, lật tẩy trắng đen và vu khống tôi?”<br>Huỳnh Phong rất bình tĩnh và giải thích: “Cô Ngân, đây là bước then chốt trong cuộc phản công của chúng ta.”<br>“Thủ đoạn này được gọi là” chết rồi tái sinh “”<br>Lâm Ngọc Ngân vẫn còn lúng túng, và không hiểu Huỳnh Phong đang làm gì.<br>Huỳnh Phong nói: “Mọi người trên Internet đều rất dễ quên.”<br>“Chỉ cần có tin tức mới, họ sẽ sớm quên những tin tức trước đó.”<br>“Và nó không giống như những câu chuyện phiếm trong giới giải trí của những người nổi tiếng, bởi vì tất cả mọi người đều quan tâm đến phương diện thiết kế quần áo.”<br>“Vì vậy, lần này tôi cố ý bôi nhọ cô, nói rằng cô sao chép thiết kế của Vương Hoa Thiến khi còn học đại học.”<br>“Hiệu ứng giật gân và sức hấp dẫn mà điều này gây ra chắc chắn có thể tác động toàn diện đến những tin tức tiêu cực trước đó của cô.<br>Lâm Ngọc Ngân dường như đã hiểu.<br>“Vậy anh Phong, đây có phải là hiệu ứng lò xo mà anh đã đề cập trước đó không?”<br>“Đúng.”<br>Huỳnh Phong gật đầu và nói: “Áp lực càng mạnh, sức bật càng lớn.<br><br><br>Bây giờ, chúng ta đã thu hút thành công sự chú ý của mọi người đến chuyện cô đã sao chép thiết kế.”<br>“Tiếp theo, mọi người sẽ quên hết những tin tức trước đó.”<br>“Chỉ cần chúng ta tận dụng tốt điểm chớp nhoáng này, chúng ta có thể lật đổ mọi thứ chỉ trong một cú hit.”<br>“Cô Ngân, cô đã chuẩn bị đầy đủ thông tin bên Michelle chưa?”<br>“Mọi thứ đã sẵn sàng.” Lâm Ngọc Ngân vội vàng đưa thông tin do Michelle gửi đến tay Huỳnh Phong.<br>Huỳnh Phong tự tin mỉm cười và nói: “Cô Ngân, vậy, đã đến lúc chúng ta phải trở mình rồi.”<br>Cùng lúc đó, trong phòng làm việc giám đốc của tập đoàn Phi Vũ.<br>Điền Phi Vũ vẫn đang lướt qua lướt lại máy tính bảng, quan sát động thái trên diễn đàn Nam Đô Phong Nhã.<br>“Lâm Ngọc Ngân đó, năm đó còn ăn trộm bản thiết kế của em sao?”<br>Vương Hoa Thiến ở bên có chút kinh ngạc, bởi vì cô ta không tìm ra được người bùng nổ tin tức.<br>Nhưng ngạc nhiên một chút, trong lòng cô ta, lại cười lạnh.<br>Không ngờ lúc này lại có người trợ giúp đắc lực cho cô ta, triệt để chà đạp Lâm Ngọc<br>Ngân cho đến chết.<br>“Đúng vậy, người phụ nữ đó, chính là một con đĩ hèn hạ vô cùng.”<br>“Nếu không phải là cô ta bị nhà trường phanh phui và tước đi vị trí của mình thì bao nhiêu năm vất vả của em cũng vô ích rồi.”<br>Lúc này, Vương Hoa Thiến đã rơm rớm nước mắt.<br><br>Điền Phi Vũ thậm chí còn không biết quá khứ của Vương Hoa Thiến.<br>Anh ta thực sự phải lòng người phụ nữ chăm chỉ này.<br><br>Anh ta ôm Vương Hoa Thiến cười nói: “Loại chó đẻ mưu mô này nên bị sét đánh chết đi.”<br>“Quả báo không phải là không đến, chỉ là có lúc nó sẽ phải chọn thời cơ”.<br>“Mức độ phổ biến của em trên diễn đàn một lần nữa lại tăng lên.<br><br>Nam Đô Phong Nhã đã gửi cho chúng ta một tin nhắn.”<br>“Họ sẽ triệt để từ bỏ Ngọc Thanh và ký hợp đồng với tập đoàn Phi Vũ của chúng ta.<br><br>Lần này, cục cưng, em đã làm rất tốt.”<br>“Có thật không?”<br>Vương Hoa Thiến thích thú hôn Điền Phi “Khi nào thì ký?”<br>Vũ.<br>“Hai ngày này sau.” Điền Phi Vũ nói: “Lần này ông già ra nước ngoài, thương hiệu của tập đoàn Phi Vũ dưới sự điều hành của anh mới chính thức tăng vọt.<br>“Đến lúc đó nhất định sẽ khiến cho ông cụ nhìn anh với ánh mắt khác xưa”<br>“Cục cưng, anh sẽ nhân cơ hội này giới thiệu em với ông cụ.<br><br>Anh tin chắc rằng ông ấy sẽ rất thích con dâu tương lai là em.”<br>“Cảm ơn ông xã.”<br><br>"]