["<br>“Cha”<br>Viễn Quân Dao hoàn toàn không có thời gian để suy nghĩ xem cha mình có phải là giả chết hay thật sự là xác chết sống lại hay không, cô không muốn nghĩ bất cứ điều gì nữa, việc trước tiên là lao về phía Viễn Trọng Chi.<br><br>Sau đó đỡ ông ấy xuống khỏi quan tài.<br><br>Lúc này toàn thân Viễn Trọng Chi trông cực kỳ đáng sợ, cả người ông ấy đầy những vết bầm tím và thi ban, thực sự trông ông ấy không khác gì một cái xác chết.<br><br>Ông ấy cười, sờ đầu Viễn Quân Dao và nói: “Vẫn là con gái của cha thương cha nhất”<br>Sau đó ông ấy dường như chợt nhớ tới chuyện gì đó, sắc mặt tối lập tức sầm lại nói: “Không phải cha đã cho mẹ và con qua Mỹ rồi sao, tại sao bây giờ lại trở về?”<br>Viễn Quân Dao hơi hoảng sợ, không dám giải thích.<br><br>“Hừ, lát nữa cha sẽ xử lý cô nhóc con con sau”<br>Viễn Trọng Chi lườm Viễn Quân Dao một cái, sau đó tìm một chiếc ghế bên cạnh rồi ngồi xuống, cười mà như không cười nhìn sang Cổ Thiệu Sơn và Lưu Hùng bên này.<br><br><br>“Đừng diễn nữa, tôi đã sớm biết Lâm Thiên Toàn chính là gián điệp của thành phố Bắc Giang bên kia rồi.<br><br>”<br>“Và tôi cũng đã biết từ lâu rằng ông ta ở đây để bí mật hạ độc tôi, nhưng có vẻ như mọi người đã quên rằng tôi còn có một người bạn tốt tên là Hoa Niên, ông ấy cũng chính là một vị bác sĩ thiên tài”<br>“Ông ấy làm sao có thể không nhìn ra loại thủ đoạn nhỏ nhoi đáng cười như thế được?”<br>“Cổ Thiệu Sơn, Lưu Hùng, trong những năm vừa qua Viễn Trọng Chi tôi đối xử không hề bạc đãi hai người, thật không ngờ rằng hai người vậy mà lại có thể phản bội tôi.<br><br>” Sắc mặt của Cổ Thiệu Sơn và Lưu Hùng đều trở nên vô cùng khó coi.<br><br>Bọn họ có nằm mơ cũng không thể ngờ được rằng Viễn Trọng Chi lại có thể biết được mọi chuyện mà tương kế tựu kế giả chết.<br><br>Viễn Trọng Chi mở miệng, như giáng sự thật xuống trên bọn họ.<br><br>Trần Hùng và Ngụy Tuấn không phải là nhân vật phản diện.<br><br>Mà Cổ Thiệu Sơn và Lưu Hùng mới là những nhân vật phản diện thật sự.<br><br>Nhưng điều kỳ lạ là trong miệng Viễn Trọng Chi chỉ đề cập đến Cổ Thiệu Sơn và Lưu Hùng mà hoàn toàn không nhắc đến Đao Kiệt chút nào.<br><br>Chẳng lẽ là vì ông ta vẫn không thể buông xuống được việc Đạo Kiệt có thân phận là con trai ông ta? Những người đứng đầu có mặt tại hiện trường bắt đầu nghị luận xôn xao, Viễn Trọng Chi không chết, trong lòng bọn họ dường như cũng được củng cố thêm một chút sức mạnh.<br><br>Cuối cùng cũng có một vài ông lớn không nhịn được nữa mà nhảy ra ngoài.<br><br>“Cổ Thiệu Sơn, Lưu Hùng, hóa ra hai người chính là thủ phạm”<br>“Các người thật to gan, vậy mà dám phản bội Viễn Vương, lại còn muốn cấu kết với Lâm Thiên Toàn hạ độc ông ấy, may là Viễn Vương phúc lớn mạng lớn, nếu không thật sự đã bị trúng quỷ kế của các người rồi.<br><br>”<br><br>“Cổ Thiệu Sơn, hai người còn không mau cúi đầu nhận tội.<br><br>”<br>Những tiếng trách phạt các loại vang lên, vào trong mắt hai người Cổ Thiệu Sơn và Lưu Hùng, nó giống như có một đàn ruồi lớn đang vừa bay vừa kêu vo ve xung quanh họ.<br><br>Loại cảm giác này khiến cho bọn họ cảm thấy rất khó chịu.<br><br>“Tất cả đều câm miệng cho tôi!”<br>Cố Thiệu Sơn gầm lên một tiếng, sau đó cười lớn.<br><br>Ông ta quay đầu nhìn Viễn Trọng Chi ở đằng kia, cười nói: “Viễn Trọng Chi, ông giả chết thì thế nào?”<br>“Ông sống lại, thì thế nào?”<br>“Không sai, tôi và Lưu Hùng từ lâu đã muốn phản bội lại ông, hơn nữa chúng tôi đã bắt đầu chuẩn bị kế hoạch này từ hơn một năm trước rồi.<br><br>”<br>“Nói thật cho ông biết, lúc đó không chỉ có nhà họ Cố của tôi và hai nhà họ Lưu, mà còn có cả nhà họ Phó, chúng tôi đều muốn chờ tới lúc vợ của ông chết để gây khó dễ.<br><br>”<br><br>“Ai mà biết được giữa đường lại có một tên Trần Hùng không biết từ đầu chui ra phá đám, con mẹ nó, không chỉ tiêu diệt nhà họ Phó, mà còn chữa khỏi bệnh cho vợ của ông.<br><br>“Không còn cách nào khác, vì vợ của ông không chết, chúng tôi chỉ có thể đối phó trên người ông mà thôi”<br>Nói đến đây, sắc mặt Cổ Thiệu Sơn đã trở nên rất dữ tợn, bây giờ ông ta đã không còn quan tâm đến bất cứ điều gì nữa.<br><br>“Viễn Trọng Chi, ông quả nhiên là một con cáo già, thật đủ tuyệt tình, có thể tương kế tựu kế, tôi cũng thật sự rất khâm phục ông”<br>“Nhưng cho dù như vậy thì thế nào?”<br>“Bây giờ ông sống lại thì thế nào? Hiện tại toàn bộ thành phố này trên mặt dưới mặt đất đều đã bị chúng tôi khống chế, Viễn Trọng Chi, cùng lắm thì, chúng tôi lại để cho ông chết một lần nữa.<br><br>”<br>“Ha ha ha ha”<br>Trên dưới nhà họ Viễn toàn bộ đều tràn ngập tiếng cười điên cuồng của Cổ Thiệu Sơn.<br><br><br><br>"]