["<br>“Người đâu, mau tới đây.<br>Theo bản năng, Lương Siêu kêu rống lên một tiếng hoảng hốt tột độ.<br><br>Hắn ta quá sợ hãi, cho nên gào lên gọi những thuộc hạ kia mau tới cứu hắn ta ngay lập tức.<br><br>Sau đó, hắn ta không nhận lại được bất kỳ lời hồi đáp nào.<br>Có một người đứng bên cạnh hắn ta.<br><br>Tuổi tác cũng không cách xa hắn ta lắm, nhưng trên người của anh toát ra một khí thế rất âm trầm, nhưng lại cũng vô cùng điên cuồng và mạnh bạo.<br>Người đàn ông này chính là Trần Hùng.<br>Đi bên cạnh anh còn có một người dáng vẻ khôi ngô tuấn tú, giống như một ngọn núi nhỏ hùng tráng.<br><br>Chính là Thẩm Đại Lực.<br>Mà ở xung quanh đó, còn có thêm mấy tên hung tợn đang cầm vũ khí, điên cuồng tấn công thuộc hạ của Lương Sâm.<br><br><br>Chỉ không tới một phút sau đó, mười mấy tên thuộc hạ của nhà họ Lương đều nằm soài dưới đất.<br>Như vậy tất nhiên tiếng kêu to của Lương Siêu không được bất kỳ lời hồi đáp nào.<br>Ngay lúc này,<br>Lương Siêu như rơi xuống đáy vực sâu.<br>Rốt cuộc lai lịch của đám người này là gì, sao bọn chúng lại mạnh tới vậy chứ.<br>Trong tin tức của Thành phố Cửu Nam này cũng không ghi chép lại thông tin nào của đám người này.<br><br>“Mày … mày là ai?”<br>Trần Hùng cúi người xuống, kéo nằm tóc trên đầu của Lương Siêu lên, nói gằn từng chữ: “Tao chính là anh Hùng trong lời của Quân Dao”<br>“Mày dám có hành động vô liêm sỉ với em gái tao, tao sẽ để mày chết không yên”<br>Chữ chết vừa nói ra, trên người Trần Hùng đã toát ra đầy sát khí.<br><br>Vào ngay lúc này, anh thực sự đã nổi giận.<br>Anh vẫy tay sang bên cạnh, thành viên số năm của Hang Sói – Khôi Huy Thiệu đưa tới một cây đao màu xám tro vào tay của Trần Hùng.<br><br>“Mày, mày muốn làm gì?”<br>“Mày tốt nhất đừng có mà ra tay với tao, tao là Lương Siêu, con trai của Bắc Giang Vương.<br><br>Nếu như mày dám động tới tao, cha tao … “Bụp …<br>Lương Siêu vẫn còn chưa nói hết được câu thì Trần Hùng đã chặt một đao vào hắn ta.<br>Toàn thân cây đao xám tro của Khôi Huy Thiệu đều nhuốm màu máu, vô cùng sắc bén.<br><br>Một đao chém xuống đã khiến đầu của Lương Siêu đứt ra khỏi cổ.<br>Trần Hùng ném đao lại cho Khôi Huy Thiệu, sau đó đứng lên.<br>Thẩm Đại Lực nhanh chóng cúi người xuống nhặt đầu của Lương Siêu lên.<br><br>Bên trong xe, Viễn Quân Dao đã tận mắt chứng kiến tất cả mọi chuyện.<br><br>Cô ta cảm thấy hơi hụt hẫng và xa lạ.<br>Đây là lần đầu tiên cô ta thấy dáng vẻ hung ác đến như vậy của Trần Hùng.<br>Trong lúc nhất thời, trong lòng cô ta cảm thấy vô cùng hoảng loạn, xen lẫn kinh hoàng và kích động.<br><br>“Thế nào cô nhóc, bây giờ em đang rất sợ anh sao?”<br>Trần Hùng thu lại sát khí trên người mình, trên mặt anh nở một nụ cười nhẹ nhàng, nhìn Viễn Quân Dao và nói.<br>Viễn Quân Dao trầm mặc trong mấy giây rồi đột nhiên nhào vào lồng ngực của Trần Hùng.<br>Sau đó cô ta khóc, khóc tới nong trời nở đất.<br>Giờ phút này, Trần Hùng chỉ đối xử với Viễn Quân Dao như em gái của mình.<br><br>Anh đưa tay ra khẽ vuốt ve phía sau lưng của Viễn Quân Dao: “Đừng khóc nữa, bây giờ anh sẽ đi đoạt lại nhà họ Viên giúp em.<br><br>“Nhưng mà cha em cùng với chú Tuấn, hai người họ … “Yên tâm đi, bọn họ không sao cả.<br><br>Tất cả mọi chuyện đều trong lòng bàn tay của cha em.”<br>Trần Hùng chỉ nói câu này, sau đó không đáp gì thêm nữa.<br><br><br>Anh dắt tay Viễn Quân Dao.<br><br>Theo dọc con đường mà Viễn Quân Dao trốn ra được, bọn họ trở về được biệt thự của nhà họ Viễn.<br>Lúc này, Viễn Quân Dao giống như một khúc tượng gỗ cứng nhắc.<br><br>Cô ta cảm thấy đầu óc cô ta không còn đủ tỉnh táo nữa rồi.<br>Tất cả mọi chuyện đều nằm trong lòng bàn tay của cha sao.<br><br>Rốt cuộc chuyện gì đang xảy ra vậy chứ?<br>Lúc này, trong đại sảnh biệt thự nhà họ Viễn, Lương Mạnh Ngôn đã ngồi lên được vị trí mà trước đó Viên Trọng Chi làm chủ.<br>Loại cảm giác đó, giống như một tên phản nghịch đã mơ tưởng ngồi được lên vị trí của vua vậy.<br><br>“Ha ha ha, vị trí vua của tỉnh thành này, quả nhiên ngôi cũng rất thoải mái.”<br><br>"]