["<br>Nhưng lúc nghe được tin này, trên mặt Trần Hùng cũng không có vẻ quá ngạc nhiên, giống như anh đã sớm biết hết đầu đuôi chuyện này vậy.<br><br>“Chơi lớn như thế sao?”<br>Trần Hùng tự lẩm bẩm một câu, sau đó nói: “Không cần căng thẳng, làm việc của cậu đi, cứ coi như chuyện này chưa từng xảy ra.<br><br>“Nhưng mà anh Hùng”<br>“Tôi sẽ tự có sắp xếp.<br><br>Trương Văn Long ở đầu bên kia không dám nói thêm gì nữa, cuối cùng đành phải cúp điện thoại.<br><br>Ở thời đại tin tức được truyền bá vô cùng phát triển như hiện nay, các loại tin tức gần như có thể truyền khắp mọi miền nam bắc của đất nước chỉ trong nháy mắt.<br><br>Các ông lớn bên thành phố Bình Minh và bên tỉnh thành hoặc ít hoặc nhiều đều có qua lại ở các ngành nghề, là đối tác làm ăn với nhau cũng không ít.<br><br>Cho nên sau khi tin tức Cửu Nam Vương Viễn Trọng Chi tử vong được truyền ra ở tỉnh thành, bên thành phố Bình Minh cũng nhanh chóng nhận được tin.<br><br>Sau khi Trương Văn Long gọi điện thoại đến cho Trần Hùng, ngay sau đó mấy người Lý Minh, Hà Thái Trung, Lưu<br>Quang Đông, Liễu Hồng Ngọc cũng lần lượt gọi đến cho Trần Hùng.<br><br>Giọng điệu của ai nấy đều tỏ rõ vẻ căng thẳng và sốt ruột.<br><br>Chuyện này quả thật là quá lớn, người chết lại là Cửu Nam Vương Viễn Trọng Chi.<br><br><br>Đối với chuyện này, lời đáp lại mà Trần Hùng dành cho mấy ông lớn của thành phố Bình Minh đều giống nhau.<br><br>Bọn họ không cần để ý đến sự việc lần này, nên làm gì thì làm đó, cũng không cần giải thích thay cho Trần Hùng anh.<br><br>Hết thảy chuyện này, Trần Hùng anh sẽ tự giải quyết.<br><br>Trần Hùng trả lời như vậy càng khiến trong lòng các ông lớn thành phố Bình Minh thêm lo lắng.<br><br>Trần Hùng không giải thích, cũng không làm sáng tỏ, đây là ngầm thừa nhận ư?<br>Nếu như đúng thật là Trần Hùng giết Cửu Nam Vương Viễn Trọng Chi, vậy thì e rằng cả thành phố Bình Mình sẽ phải nghênh đón tai họa ngập đầu.<br><br>Có điều nghĩ đến thực lực và bối cảnh của Trần Hùng, mấy người Trương Văn Long lại hơi yên tâm hơn một chút.<br><br>“Ông xã, sao vậy?”<br>“Thấy sắc mặt của anh không đúng lắm, có phải đã xảy ra chuyện gì rồi đúng không?”<br>Lâm Ngọc Ngân xuất hiện ở sau lưng Trần Hùng, hình như cô đã nghe được chút gì đó từ những cuộc gọi của Trần Hùng, lúc này cả người cô cũng không khỏi căng thắng theo.<br><br>Trần Hùng cất điện thoại trong tay đi, quay đầu thả lỏng nhìn Lâm Ngọc Ngân nói: “Không có gì, chút chuyện nhỏ thôi.<br><br>”<br>“Ông xã, anh đừng lừa em, em có hơi lo!”<br>“Lo cái gì?” Trần Hùng cạn lời.<br><br>“Ông xã, anh đừng lừa em, chuyện như vậy anh không lừa được em đâu.<br><br><br>”<br>“Viễn Trọng Chi là Cửu Nam Vương của tỉnh thành, phóng tầm mắt nhìn cả tỉnh Cửu Nam thì cũng là nhân vật tại to mặt lớn, ông ấy chết rồi.<br><br>”<br>Lúc nói ra những lời này, Lâm Ngọc Ngân chỉ cảm thấy toàn thân đều đang run rẩy.<br><br>“Hơn nữa, là do anh giết.<br><br>”<br>Hóa ra Lâm Ngọc Ngân ở sau lưng đã nghe thấy tất cả.<br><br>Cho dù cô không nghe thấy, bằng vào thân phận Chủ tịch Tập đoàn Ngọc Thanh như bây giờ, cô chỉ cần nghe ngóng một chút là có thể biết được.<br><br>“Em có tin không?” Trần Hùng hỏi lại.<br><br>Lâm Ngọc Ngân nói: “Em không tin, em không tin anh sẽ giết Viễn Trọng Chi”<br>“Nhưng chuyện này là thế nào?”<br>Trần Hùng dùng hai tay ôm lấy mặt Lâm Ngọc Ngân và nói: “Đừng lo lắng, cũng đừng sợ.<br><br>”<br>“Tất cả đều nằm trong dự liệu của anh.<br><br>”<br>“Ý gì đây?”<br>“Chuyện này không liên quan gì đến em, cũng không bất kỳ quan hệ gì với toàn bộ thành phố Bình Minh.<br><br>”<br>“Có một số chuyện bây giờ anh vẫn chưa thể giải thích cho em, bởi vì chuyện này rất quan trọng, kể cả em, bà xã mà anh yêu nhất, anh cũng không thể nói cho em.<br><br>”<br><br>"]