["<br>Trên mặt một đảm bảo vệ đều tỏ ra vẻ khinh thường, nói gì vậy, nói cái gì mà giống như bọn họ không dám động đến hai người kia.<br>Mắt thấy đảm bảo vệ kia có ý định xông về phía này, Lâm Ngọc Ngân mới vội vàng nói: “Tôi cũng là doanh nghiệp hợp tác với Đại Hưng Thịnh” \"Ha ha ha.\"<br>Trương Đình Đình bên kia nghe được lập tức cười ha ha: “Lâm Ngọc Ngân, tôi thấy cô thật sự đúng là da trâu nổi lên trời, hơn nữa loại công ty rác rưởi của các người cùng lắm chỉ có thể bày sạp hàng vỉa hè ở nông thôn mà thôi.<br><br>Cô còn không rõ nơi này rốt cuộc là nơi nào sao?” “Còn cái gì mà doanh nghiệp hợp tác, không biết tự lượng sức mình sao? Loại người như cô và anh ta còn muốn có thể bước chân vào Đại Hưng Thịnh ư?”<br>Trần Hùng thật sự bị người phụ nữ ngốc nghếch này chọc cho vui vẻ, anh cười nói: “Vậy sao cô lại không hỏi xem công ty của vợ tôi sáng lập tên là gì?” “Tên gì?” Trương Đình Đình theo bản năng hỏi lại.<br><br>“Ngọc Thanh.” “Ha ha, Ngọc Thanh, cái công ty chết tiệt này tôi chưa bao giờ nghe nói qua.”<br>Lúc này suy nghĩ của Trương Đình Đình có chút phiêu.<br><br><br>Nếu cô ta cẩn thận suy nghĩ một chút thì chắc chắn cô ta có thể nghĩ được hiện giờ ở thành phố Bình Mình, sự tồn tại của Ngọc Thanh rốt cuộc là có hình dạng gì.<br>Dù sao trước đây truyền thông Nam Đô Phong Nhã đã từng đưa các tin nổi bật về Ngọc Thanh, mà Trương Đình Đình cũng rất thích lướt diễn đàn của Nam Đô Phong Nhã, cho nên chắc chắn là cô ta đã nghe qua cái tên Ngọc Thanh.<br><br>Chẳng qua vào thời điểm này, Ngọc Thanh của Nam Đô Phong Nhã và Ngọc Thanh trong miệng Lâm Ngọc Ngân vốn dĩ cô ta không đem hai cái đặt cùng một chỗ.<br><br>Cô ta chỉ thấy, loại người nhỏ bé như Lâm Ngọc Ngân, mở một công ty nhất định sẽ không phù hợp.<br>Thế nhưng, tuy Trương Đình Đình cười ha ha, nhưng đảm bảo vệ trong Đại Hưng Thịnh lại hoàn toàn sững sờ.<br>Ngọc Thanh, Ngọc Thanh của người nào ?<br>Chẳng lẽ mấy ngày nay Đại Hưng Thịnh còn có thêm một Ngọc Thanh khác sao? Trước đó, cấp trên đã đặc biệt nói qua với mỗi nhân viên trong tập đoàn.<br>Hiện giờ, doanh nghiệp hợp tác nào đều có thể đắc tội, nhưng riêng tập đoàn Ngọc Thanh và người của bọn họ là tuyệt đối không thể đụng đến.<br>Còn về phần nguyên nhân, rất đơn giản.<br><br>Bởi vì sau lưng của chủ tịch tập đoàn Ngọc Thanh là ông chủ của Đại Hưng Thịnh.<br><br>“Cô...!cô là cô Lâm sao?”<br>Một đảm bảo vệ nhanh chóng thay đổi thái độ, từ vẻ hùng hổ lúc đầu đến giờ đã trở nên kinh sợ.<br>Đúng thật là hù chết bọn họ.<br>Nếu như người phụ nữ trước mắt này là Lâm Ngọc Ngân - chủ tịch của tập đoàn Ngọc Thanh thì người đứng bên cạnh cô, vì này là? <br><br>Trong vô thức, đám người bảo vệ này chỉ cảm thấy da đầu tê rần rần, chẳng lẽ là người đó sao?<br>Bọn họ còn chưa kịp hỏi rõ ràng chuyện này, ở phía bên kia Trương Văn Long và Liễu Hồng Ngọc cùng một nhóm người khác vội vàng chạy qua bên này.<br><br>“Anh Hùng, cô Lâm.” “Cậu chủ, cô Lâm.<br><br>“Ông chủ, cô Lâm.<br>Xưng hộ của Trương Văn Long, Liễu Hồng Ngọc và nhóm người phụ trách trong Đại Hưng Thịnh với Trần Hùng hoàn toàn khác nhau.<br><br>Trương Văn Long gọi là anh Hùng, Liễu Hồng Ngọc xưng hô như là chủ nhân của mình.<br>Về phần những cấp trên khác trong Đại Hưng Thịnh đều gọi Trần Hùng là ông chủ.<br>Nhưng bất kể là xưng hô gì đi nữa, đều có thể chứng minh được thân phận của Trần Hùng.<br><br>“Các người mù mắt chó à, dám vô lễ với anh Hùng và cô Lâm?”<br><br>Vừa rồi, Trương Văn Long bọn họ đứng ở tầng trệt đối diện nhìn thấy bên này hình như đã xảy ra chuyện gì, cho nên mới vô cùng lo lắng chạy vội lại đây.<br><br>Ông quát mắng đám người bảo vệ bên cạnh trước.<br>Bộp, bộp mấy tiếng, đảm bảo vệ này tất cả đều quỳ gối ngay ngắn trên mặt đtả, không ngừng giải thích, liên tục cầu xin tha thứ.<br>Trương Đình Đình gần đó lúc này cũng hoàn toàn rơi vào trạng thái trợn tròn mắt.<br><br>Trong nhất thời, cô ta thậm chí còn không hiểu rốt cuộc là có chuyện gì xảy ra.<br><br>“Ông Đường, tôi là cô chủ của Ngọc Lan, Trương...<br><br>"]