["<br>Thật ra vừa rồi ở trong bữa tiệc, Trần Hùng không hề ăn gì nhiều, lúc này nhìn thấy những đồ ăn này, ngược lại có chút đói.<br><br>“Chồng anh về rồi, thế nào, bên phía Tinh Tú mời những ngôi sao nào đến vậy?”<br>Trần Hùng cầm một cái cánh gà ăn, thuận miệng trả lời: \"Lý Diệu Hương, Vương Hào, những người khác anh cũng không nhớ tên nữa.<br>Phùng Tuyết và Trương Ảnh ngồi bên cạnh vô cùng ngạc nhiên, không thể tin nổi: “Lý Diệu Hương, Vương Hào đây đều là những ngôi sao tên tuổi hàng đầu trong nước đấy.”<br>Trần Hùng cười nói: “Còn có Lý Chiến nữa, mọi người còn nhớ không?”<br>Nhắc đến Lý Chiến, ở đây cho dù là Lâm Ngọc Hân hay là Phùng Tuyết, trên mặt đều xẹt qua tia âm u.<br><br>“Anh Trần, Lý Chiến cũng được mời đến tham gia buổi hòa nhạc lần này do Đại Hưng Thịnh tổ chức sao?” Trong giọng điệu của Trương Ảnh có chút lo lắng.<br>Trần Hùng gật đầu: “Anh ta cũng là một người rất nổi dưới trướng Tinh Tú, tất nhiên phải đến rồi.” “Vậy chuyện lần trước...<br>Phùng Tuyết muốn nói lại thôi, lần này cô ấy đến tham gia buổi hòa nhạc lần này, vốn dĩ đã là hưởng hào quang của người khác, làm như vậy vốn dĩ có thể khiến bên phía Tinh Tú cảm thấy phản cảm rồi.<br><br><br>Bây giờ Lý Chiến cũng đến, e rằng chuyện này không dễ xử lý như vậy.<br>Trần Hùng nhìn ra sự lo lắng của Phùng Tuyết nói: “Yên tâm đi, đến lúc đó em chỉ cần biểu diễn hết mình trên sân khấu là được rồi, anh mới là người đầu tư của buổi hòa nhạc lần này, mọi chuyện đều do anh quyết định\" “Ngoài ra, anh thật sự cảm thấy biểu diễn của em, còn ấn tượng hơn cả những màn trình diễn gọi là hàng đầu của Tinh Tú, anh tin em sẽ nhất định tỏa sáng giống như trong mv của Ngọc Thanh lần trước, thu hút mọi ánh đèn”<br>Trần Hùng nói như vậy không phải nịnh Phùng Tuyết, thật ra anh cũng hoàn toàn không có thói quen nịnh nọt ai, lời anh nói, đều là từ tận đáy lòng.<br>Phùng Tuyết chắc chắn là một ngôi sao mới đầy triển vọng, chỉ là trước đây cô ấy không có tài nguyên tốt, nếu như cô ấy có tài nguyên như Lý Diệu Hương, e rằng đã sớm nổi tiếng khắp cả Châu Á rồi.<br><br>“Cảm ơn anh Trần Hùng đã khen.<br><br>“Ha ha, không nói cái này nữa, ăn thịt nướng đi.<br>Nói xong, Trần Hùng lại giơ tay cầm cánh gà, nhưng lại bị Lâm Ngọc Hân nhanh tay nhanh mắt vỗ cho cái.<br><br><br>“Vợ, em làm gì vậy?” Trần Hùng nhíu mày.<br><br>“Anh đã ăn rồi, bọn em còn chưa ăn đây, muốn ăn thì tự mình nướng đi.”<br>Trần Hùng nhún vai, rất bất lực đi sang một bên nướng cánh gà, Phùng Tuyết và Trương Ánh ở bên cạnh nhìn thấy vậy thì bật cười khúc khích.<br>Cùng lúc đó, trong một khách sạn năm sao xa hoa của<br>Đường thị.<br><br>Sau khi Lý Chiến trở về, lại dở chứng, đập phá rất nhiều thức trong phòng tổng thống.<br>Lý Diệu Hương đẩy cửa bước vào, nhìn thấy trong phòng bừa bãi, khuôn mặt quyến rũ kia nhất thời trở lên vô cùng âm trầm.<br><br>“Lý Chiến, em lại điên cái gì vậy?”<br>Lý Chiến quay đầu qua, hai mắt đỏ ngầu: “Chị, hôm nay ở đó, sao chị phải nói giúp cho tên súc sinh kia chứ?”<br>Lý Diệu Hương trả lời: “Anh ta là kim chủ của chúng ta, em nói xem sao chị lại nói giúp anh ta, chẳng lẽ chị phải giúp em đắc tội với anh ta à?” “Nhưng mà chị à chúng ta không cần phải sợ anh ta, hơn nữa chị sắp được gả vào hào môn rồi.” “Câm miệng”<br><br>"]