["<br>\"Cái này...<br>Toàn bộ cơ mặt của Dương Tinh Thần đều co rút kịch liệt.<br><br>\"Sao thế, anh Dương anh không nguyện ý sao?\" Lý Diệu Hương ý vị thâm sâu nhìn Dương Tinh Thần.<br>Người phụ nữ này đúng là một con rắn độc nhiều màu mà, làm cho Dương Tinh Thần cảm thấy trong lòng có chút hoảng hốt.<br><br>Hơn nữa Lý Diệu Hương có thể ở cùng một chỗ với người thừa kế của nhà họ Kiều Kiều Tiết Thanh, phía sau<br><br>Dương Tinh Thần ông ta mất không ít sức lực.<br>Khi đó Dương Tinh Thần chính là muốn mượn lực lượng lớn mạnh ở Tinh Tủ của nhà họ Kiều, để nhà họ Kiều giúp Tinh Tủ một việc lớn.<br>Mà hiện giờ mục đích của ông ta quả thật là đã đạt được rồi, nhưng cái người Lý Diệu Hương này cũng càng lúc càng khó khống chế.<br><br>\"Được rồi, vậy cứ cho Chiến hết đi.\" \"Thời gian cũng không còn sớm nữa, hai người đều nghỉ ngơi sớm một chút đi, sáng mai còn phải tập luyện nữa.<br><br>Nếu đã nhận tiền rồi thì vai diễn này còn phải diễn hết sức lực mới được.<br><br>Lần này đối phương tìm mấy công ty hợp tác truyền hình trực tiếp trên mạng ở trong nước, đến lúc đó sẽ thu hút đến lưu lượng rất lớn, điều này đối với hai người cũng có chỗ tốt rất lớn đó, cũng đừng có diễn hỏng đấy.\"<br>Sau khi dặn dò xong mấy thứ, Dương Tinh Thần đẩy cửa rời đi.<br>Lý Chiến ở bên kia vẫn còn đang tiếp tục hỏi: \"Chị, chị thật sự sẽ tìm anh rể giúp em sao? Đây là chính miệng chị đồng ý rồi đó nha.\" <br>Lý Diệu Hương trừng mắt liếc nhìn Lý Chiến một cái, cô ta lạnh giọng mà nói: \"Chờ buổi biểu diễn xong rồi nói sau.\"<br>Lúc này, Trần Hùng và Lâm Ngọc Ngân đã chìm vào giấc ngủ rồi, bọn họ vừa mới đại chiến một hồi, lúc này trong phòng rất im lặng.<br>Cho nên sau khi Trần Hùng nhận được cuộc điện thoại mà Trương Văn Long gọi tới kia, Lâm Ngọc Ngân ngủ ở bên cạnh cũng nghe thấy rất rõ ràng.<br><br><br>\"Tinh Tú bên kia thật sự là hơi quá đáng, thế mà lại đưa ra loại yêu cầu quá đáng này.<br><br>Ông xã, vì sao anh phải đồng ý với bọn họ chứ?\"<br>Lâm Ngọc Ngân cũng rất nghi hoặc, đây căn bản không giống như là tính cách của Trần Hùng.<br>Lâm Ngọc Ngân nghĩ Trần Hùng sẽ có kế hoạch của anh, nhưng lại không hề có<br>Trần Hùng ôm lấy Lâm Ngọc Ngân bằng một tay rồi nói: \"Nếu buổi biểu diễn này đã chuẩn bị mở tới trình độ như bây giờ rồi, vậy tốt nhất là không cần làm ra chuyện rắc rồi gì nữa.\" \"Đối với anh hơn sáu mươi tỷ mà nói ngay cả tiền tiêu vặt cũng không bằng, hơn nữa lần này không chỉ là vì Đại Hưng Thịnh, đối với Ngọc Thanh mà nói cũng rất là quan trọng, cho nên anh muốn để cho buổi biểu diễn lần này được thực hiện viên mãn.\" \"Đương nhiên, nếu Tinh Tủ bên kia còn muốn làm ra cái chuyện hại thân gì đó nữa, cũng đừng trách anh không khách khí với bọn họ.\"<br>Lâm Ngọc Ngân vùi đầu mình vào trong lồng ngực anh, cũng không biết là vì nguyên nhân gì, trong lòng cô luôn cảm thấy rất ấm áp.<br><br>Trần Hùng đưa ra quyết định này, không chỉ là vì Đại Hưng Thịnh, mà còn một phần nguyên nhân là vì Ngọc Thanh nữa.<br><br>Tờ mờ sáng ngày tiếp theo, hai người Phùng Tuyết và Trương Ánh rời giường từ sớm.<br>Căn biệt thự này rất lớn cho nên đêm qua Lâm Ngọc<br>Ngân trực tiếp sắp xếp bọn họ ở lại đây.<br>Hôm nay bọn họ sẽ chính thức đi sân vận động Hương Khê bên kia để diễn tập, trong lòng Phùng Tuyết vẫn rất khẩn trương, không chỉ có cô ta khẩn trương, người đại diện Trương Ánh này cũng cực kỳ căng thẳng.<br>Lâm Ngọc Ngân đi tới, cô cười nói: \"Hai người không cần quá khẩn trương đầu, tôi tin Phùng Tuyết cô nhất định sẽ phát ra ánh hào quang ở buổi biểu diễn kế tiếp này.\" \"Về phần chuyện của Tinh Tú bên kia, hai người cũng hoàn toàn không cần phải lo lắng, bọn tôi sẽ xử lý tốt thôi.\" \"Ừ\" Phùng Tuyết gật đầu thật mạnh với Lâm Ngọc Ngân, nhưng trong lòng cô ấy vẫn không yên như cũ.<br><br>Lâm Ngọc Ngân nhìn thời gian một chút, cô nói: \"Chúng ta ăn sáng trước đi, sau đó thì đến sân vận động bên kia hội hợp cùng với đội của Journey\" \"Hai người cũng quen với Journey mà, Phùng Tuyết, trang phục tiếp theo cùng với tạo hình, sân khấu của cô, tất cả đều là do đội của Journey phụ trách cá \"Vâng, cảm ơn chị Lâm.\"<br><br>"]