["<br>Bốn giờ trước đó, thành phố Bắc Giang.<br>Bọn chúng đã áp giải Viễn Trọng Chi và Ngụy Tuấn lên một du thuyền đang lái tới bến tàu của thành phố Bắc Giang.<br><br>Sau khi một nửa trong số đó biến mất, dưới sự chỉ đạo của Lỗi, một đoàn người đã đi tới biệt thự của Bắc Giang Vương.<br>So sánh với biệt thự của nhà họ Viễn của Cửu Nam vương mà nói thì Bắc Giang Vương Lương Mạnh Ngôn lại càng biết hưởng thụ hơn.<br><br>Biệt thự của nhà họ Lương giống như một tòa lâu đài nguy nga tráng lệ.<br>Hơn nữa phong cách bên trong cũng được đầu tư sắp xếp tương đối xa hoa lộng lẫy.<br><br>Nếu như tính hết toàn bộ biệt thự nhà họ Lương này, có khi phải tới mấy trăm tỉ.<br><br>Lúc này, thân thể của Ngụy Tuấn đã dần yếu ớt, gần như thoi thóp.<br><br>“Anh em tôi không chịu thêm được nữa rồi.<br><br><br>Các người mau lập tức đưa ông ấy vào bệnh viện đi.”<br>Thấy sắc mặt Ngụy Tuấn tái nhợt, dáng vẻ gần như là mệt lả.<br><br>Trên khuôn mặt Viễn Trọng Chi vô cùng hoảng hốt luống cuống.<br><br>“Đưa tới bệnh viện sao?” Lỗi quay đầu lại, đá một cước đau đớn vào người Ngụy Tuấn.<br><br>Ngụy Tuấn kêu lên một tiếng thảm thiết, cả người nằm soài trên mặt đất.<br>Mặc dù Kiếm Si không làm tổn hại đến nội tạng của Ngụy Tuấn nhưng kiếm của Kiểm Si tương đối sắc bén.<br><br>Lúc này, Ngụy Tuấn không chỉ có rất nhiều vết thương hở, hơn nữa còn bị mất máu rất nhiều, có thể nguy hiểm tới tính mạng bất cứ lúc nào.<br>Viễn Trọng Chi tức giận nhìn Lỗi, kêu lớn: “Gọi bác sĩ tới đây.”<br>“Viễn Trọng Chi, ông cho rằng ông còn là Cửu Nam Vương nữa sao.<br><br>Bây giờ ông chỉ là tên tù binh mà thôi.”<br>“Cái người mà được gọi là Cửu Nam Đạo Cuồng – Ngụy Tuấn đó, giờ cũng chỉ là tù binh mà thôi.<br><br>Bác sĩ sao? Mấy người không được đãi ngộ đó đâu.”<br>Vừa nói xong, Lỗi không quan tâm gì mà tát một bạt tại lên mặt Viễn Trọng Chi: “Dẫn cả hai người bọn họ đi cho tạo, nghiêm ngặt trông coi, chỉ cần không chết, còn lại tùy chúng mày ngược đãi.”<br>“Ha ha ha.”<br>Toàn bộ biệt thự của nhà họ Lương vang vọng tiếng cười lớn ha ha.<br>Tối nay hắn ta thực sự rất cao hứng, không chỉ bắt được Viễn Trọng Chi và Ngụy Tuấn, mà chỉ ngày hôm sau, toàn bộ thành phố Cửu Nam cũng đã nằm trong tay của anh cả hắn ta.<br><br>Như vậy thì chức danh Tam Giang Vương sẽ nằm trong tay anh cả hắn ta.<br>Bọn họ có tổng cộng tám người anh em, chỉ từ những tên côn đồ ở huyện thành nhỏ mà đạt được tới địa vị như ngày hôm nay, mục đích cuối cùng không phải để xưng danh Tam Giang Vương hay sao?<br><br>Cuối cùng ngày này cũng sắp tới rồi.<br>Vừa lúc đó, bên ngoài biệt thự nhà họ Lương, một chiếc xe màu đen dừng trước cổng.<br><br>Từ bên trong xe, một người chừng năm mươi tuổi đi xuống.<br><br>Dáng người đàn ông cường tráng mạnh khỏe.<br>Mấy tên thuộc hạ của ông ta đi theo sau đó vào biệt thự của nhà họ Lương, người xung quanh thấy ông ta đều rối rít cung kính gọi anh hai.<br>Người này không phải ai khác, chính là một trong tám người anh em kết nghĩa của Lương Mạnh Ngôn – anh hai Vương Bải.<br><br>“Anh hai, anh tới rồi sao?”<br>Thấy Vương Bải đi vào, Lỗi đi lên trước nghênh đón ông ta.<br><br>“Ừ.”<br>Vương Bải gật đầu một cái: “Kế hoạch thành công rồi chứ?”<br>“Đúng vậy, thành công rồi.”<br>Khuôn mặt Lỗi đầy hưng phấn, nói: “Anh hai, lần này anh cả nghĩ ra được kế hoạch này thực sự quá tuyệt vời.<br>Cho Kiếm Si giả vờ đi tìm Ngụy Tuấn khiêu chiến, sau đó nhân cơ hội bắt lấy Ngụy Tuấn và Viễn Trọng Chi.<br><br><br>Đồng thời quân của chúng ta cũng trực tiếp tấn công vào thành phố Cửu Nam.<br><br>Nhân cơ hội Cửu Nam thành như rồng không đầu, trực tiếp bắt gọn chúng lại.<br><br>“Kế hoạch này thực sự rất hoàn hảo.<br><br>Lúc này, đảm người của anh cả đã tiến vào thành Cửu Nam rồi.”<br>“Ừ”<br>Vương Bái tiếp tục gật đầu, ánh mắt nhìn thẳng vào Viễn Trọng Chi và Ngụy Tuấn.<br><br>“Ha ha, anh hai, anh nhìn xem, chẳng phải đều nói Viên Trọng Chi giống như yêu quái, Ngụy Tuấn thì tài năng vô hạn.<br><br>Nhưng mà không phải hiện tại đều trở thành tù binh của chúng ta sao?”<br><br>"]