["<br>Trần Hùng và Lâm Ngọc Ngân cùng vào thang máy, sau đó đi xuống tầng ba rồi bước tới cửa hàng bên này.<br><br>“Lâm Ngọc Ngân?”<br>Hai người vừa bước ra khỏi thang máy, bên kia bỗng truyền đến giọng nói của một người phụ nữ.<br>Lâm Ngọc Ngân và Trần Hùng quay đầu lại cùng một lúc, nhìn thấy một cô gái trẻ đẹp trang điểm sắc sảo bước đến, mặt mày tràn đầy vẻ kiêu ngạo.<br><br>“Lâm Ngọc Ngân, cô đến đây làm gì? Đây là nơi cô nên đến sao?” Giọng nói của cô gái trẻ xen lẫn sự mỉa mai.<br>Nhìn thấy người phụ nữ này, lông mày của Lâm Ngọc Ngân lập tức cau lại, sắc mặt của Trần Hùng cũng hơi sa sầm xuống.<br>Trần Hùng cũng có ấn tượng với người phụ nữ này vì anh đã từng giáp mặt cô ta một lần.<br>Đó là lần trước vào hôm sinh nhật của Hàn Vũ, Lâm Ngọc Ngân được Hàn Vũ mời đến tham dự tiệc sinh nhật của mình, sau đó Hàn Vũ đã tỏ tình với Lâm Ngọc Ngân mà người phụ nữ này còn từng làm mưa làm gió trong bữa tiệc.<br>Cô ta tên là Trương Đình Đình qua lại với Hàn Vũ từ rất lâu trước đó, cô ta rất thích Hàn Vũ, vì vậy luôn coi Lâm Ngọc Ngân là tình địch của mình.<br><br>Lần trước trong bữa tiệc sinh nhật của Hàn Vũ, Lâm Ngọc Ngân đã từ chối Hàn Vũ chung quy cũng tốt, Trương Đình Đình này ở một bên tác quai tác quái, lúc đó cô ta đã kiêu ngạo ra lệnh cho Lâm Ngọc Ngân, nói rằng đưa cho Lâm Ngọc Ngân 70 tỷ để cô ta làm người yêu của Hàn Vũ.<br><br>Trần Hùng xuất hiện ngay vào thời khắc mấu chốt, hình như còn giáng cho người phụ nữ này một bạt tai.<br><br>“Tên ăn mày cũng ở đây sao? Hai người chắc không phải là muốn đến Đại Hưng Thịnh ăn xin đó chứ?” “Muốn ăn xin thì có một cây cầu vượt ở bên ngoài, nơi đây không thích hợp cho hai người đâu.”<br>Sắc mặt của Lâm Ngọc Ngân rất khó coi, kể từ sáu năm trước khi cô vẫn chưa xảy ra sự việc đó, cô đã có ấn tượng rất không tốt về Trương Đình Đình này.<br><br>Bởi vì Hàn Vũ mà người phụ nữ này cứ chống đối mình ở khắp mọi nơi.<br>Trần Hùng chẳng buồn so đo với loại phụ nữ ngu dốt này, chẳng qua là cô ta cứ khăng khăng tìm tới để nhận ê chề, Trần Hùng cũng không ngại dạy cho cô ta một bài học.<br><br>“Trương Đình Đình, sao cô lại ở đây?” Lâm Ngọc Ngân cất giọng hỏi.<br><br><br>Trương Đình Đình cười khinh thường đáp: “Tôi là cô chủ của tập đoàn Ngọc Lan, sao tôi lại không thể ở đây?”<br>Ngọc Lan là một thương hiệu nước hoa nổi tiếng trong nước và đồng thời cũng là tập đoàn nước hoa lớn nhất tại thành phố Bình Minh.<br>Người sáng lập ra Ngọc Lan chính là bà nội của Trương Đình Đình, lần này Trung tâm thương mại quốc tế Đại Hưng Thịnh chính thức được đưa vào sử dụng, Tập đoàn Ngọc Lan nghiễm nhiên có được một vị trí trong Đại Hưng Thịnh này.<br><br>Tuy nhiên, khu vực nước hoa và mỹ phẩm không nằm ở tầng này mà là ở tầng bảy.<br><br>Sở dĩ Trương Đình Đình này xuất hiện ở đây chắc hẳn là đang đi dạo xung quanh để xem thử những thương hiệu xa xỉ nào sẽ được bày bán trong Đại Hưng Thịnh.<br>Không ngờ trùng hợp đến vậy, lại trực tiếp đụng mặt Lâm Ngọc Ngân ở đây.<br><br>“À, hình như tôi nhớ ra rồi.”<br>Giọng điệu của Trương Đình Đình bỗng trở nên cao vút, giọng nói quái dị càng thêm chói tai: “Lâm Ngọc Ngân, lần trước tôi nghe nói cô có mở một công ty may mặc ở thành phố Bình Minh nhỉ? Tầng này là khu vực quần áo của Đại Hưng Thịnh, lẽ nào công ty của cô cũng có tư cách bày bán ở Đại Hưng Thịnh ư?”<br>Vừa dứt lời, Lâm Ngọc Ngân còn chưa kịp lên tiếng, Trương Đình Đình liền tiếp tục chế giễu: “Nhưng không đúng nha, có thể bày bán ở Đại Hưng Thịnh có công ty nào mà không phải là công ty lớn nổi tiếng chứ? Loại công ty linh tinh mà cô mở ra sao có thể đủ tư cách bày bán ở Đại Hưng Thịnh?” “Lâm Ngọc Ngân, chắc chắn là cô đến nhầm chỗ rồi.<br><br>Bày hàng rong trong chợ đêm là ở nông thôn cơ mà, cô chạy đến một nơi cao cấp như thế này làm gì chứ?\"<br><br>"]