["<br>“Chẳng lẽ em đã quên nhóm người của Trương Văn Long cùng với Hà Thái Trung đều là anh em của anh sao, mà Đại Hưng Thịnh vốn là của anh, để lúc đó em có nhìn trúng được miếng đất nào ở Đại Hưng Thịnh, tự mình chọn”<br>“Ngoài ra, Ngọc Thanh giờ đây không chỉ là một xưởng gia công, mà là một công ty quần áo với thương hiệu riêng của mình.”<br>“Vì vậy, anh dự định tìm một tòa nhà văn phòng cho Ngọc Thanh làm trụ sở mới của Ngọc Thanh.”<br>Lâm Ngọc Ngân sửng sốt nói: “Em cũng có ý tưởng này, nhưng tìm cao ốc văn phòng làm sẵn rất khó, xét về kinh phí cũng không phải là nhỏ.”<br>“Chuyện này em cứ yên tâm, giao cho ông xã em xử lý.<br><br>Anh nghĩ trước đây tòa nhà trụ sở của tập đoàn Lâm Huỳnh cũng khá tốt.<br><br>Em thấy thế nào?”<br>“Tòa nhà của tập đoàn Lâm Huỳnh”<br>Đồng tử Lâm Ngọc Ngân hơi co lại.<br>“Đúng vậy, lúc trước nhà họ Hàn hủy diệt nhà họ Lâm.<br><br>Bởi vì nhà họ Lâm nợ ngân hàng Sacombank, cho nên miếng đất Bình Nam đã bị ngân hàng Sacombank lấy đi.”<br>“Đồng thời, tòa nhà của Lâm Huỳnh cũng được thế chấp cho ngân hàng Samconbank”<br>“Bây giờ, chúng ta có thể bỏ ra một cái giá nhỏ để ngân hàng Sacombank giải tỏa tòa nhà Lâm Huỳnh”<br><br>“Thật sao?”<br>Trên mặt Lâm Ngọc Ngân lộ ra vẻ phấn khích.<br>Mặc dù cô và nhà họ Lâm sớm đã chấm dứt từ lâu, đối với đám người nhà họ Lâm cũng sớm đã thất vọng đến cực điểm.<br>Tuy nhiên, đó cũng là nơi cô gắn bó nhiều năm.<br>Tình cảm, chắc chắn là có “Cảm ơn Trần Hùng”<br>Lâm Ngọc Ngân nhìn Trần Hùng với ánh mắt biết ơn.<br>Trần Hùng cười nói: “Sau này, em không được phép nói những lời như vậy.<br><br>Em là vợ của anh, vì em, làm chút chuyện nhỏ là có đáng là bao?”<br>Trong khoảng thời gian tiếp theo, toàn bộ tập đoàn Ngọc Thanh bắt đầu hoạt động trên tất cả các phương diện.<br>Bất kể là trực tuyến hay ngoại tuyến, đều đang bắt đầu phát triển theo hướng tốt đẹp thịnh vượng.<br>Đồng thời, Trần Hùng cũng liên hệ với ngân hàng Sacombank vàng để rút tòa nhà trụ sở của tập đoàn Lâm Nghị ra khỏi ngân hàng.<br>Làm tòa nhà trụ sở của Tập đoàn Ngọc Thanh.<br><br>Mọi thứ đang bắt đầu đi đúng hướng.<br>Sáng nay, Lâm Ngọc Ngân đi ra ngoài từ sáng sớm như thường lệ, sau đó đến công ty gặp một khách hàng rất quan trọng.<br>Ngay khi có điều khiển xe đến ngã ba đường, phía đối diện, một người đàn ông có vẻ lưu manh bất ngờ lao tới đây.<br><br>Lâm Ngọc Ngân giật mình, vô thức đạp phanh.<br>Chiếc Mercedes-Benz dừng cách người đàn ông khoảng nửa mét.<br>Tuy nhiên, người đàn ông đã trực tiếp ngã xuống đất, bắt đầu hét lên đau đớn.<br>“Đâm vào người ra rồi, đâm vào người ta rồi.”<br>Lâm Ngọc Ngân giật mình, vội vàng xuống xe.<br>“Anh này, anh không sao chứ?”<br>Lâm Ngọc Ngân theo bản năng muốn giúp đỡ người đàn ông này từ mặt đất đứng lên.<br>Tuy nhiên, đối phương lại gạt Lâm Ngọc Ngân ra, nói: “Cô đâm vào tôi rồi, đền tiền”<br>Trái tim Lâm Ngọc Ngân chùng xuống.<br>Cô có thể chắc chắn rằng chiếc xe của mình hoàn toàn không chạm người này, nhưng đối phương đã bắt đầu tìm mình đòi đền tiền rồi.<br>Rõ ràng, đây là cố ý ăn vạ.<br>“Thưa anh, tôi căn bản không hề tông vào anh.”<br>Lâm Ngọc Ngân có chút chột dạ, dù sao cô cũng chưa từng gặp phải chuyện như vậy.<br>“Cô đâm vào tôi, không đền tiền, chắc chắc không thể đi được.”<br>Giọng nói của người đàn ông rất kiên quyết, anh ta khẳng định Lâm Ngọc Ngân đã đâm vào anh ta: “Nếu như hôm nay cô không đến mấy chục triệu.<br><br>cô hôm nay đừng nghĩ đến chuyện đi được.”<br>“Nhưng là, xe của tôi, hoàn toàn không có đụng vào anh.”<br>“Anh đây là đang ăn vạ”<br>Người đàn ông giễu cợt nói: “Cô đừng có phủ nhận, cô vừa đâm vào tôi, bớt phí lời, mau đến tiền.”<br>“Tôi bây giờ bị đau ở chân, tay và toàn thân”<br><br>"]