["<br>Nhưng cô tuyệt nhiên không sợ, hơn nữa còn có Trần Hùng ở bên cạnh, cô cần gì phải cảm thấy sợ hãi?<br>Hai gã vệ sĩ thuận thế lao về phía trước, nháy mắt đã bị Trần Hùng đánh ngã nằm rạp dưới đất.<br><br>Ngay sau đó, Trần Hùng giơ tay giáng xuống một bạt tay thật mạnh trên mặt Trương Đình Đình.<br>Trương Đình Đình bị đánh đến đầu óc choáng váng, vẻ mặt hoảng sợ, hoang đường nhìn Trần Hùng: “Anh...!cái tên ăn mày kia, anh dám đánh tôi?”<br>Bốp.<br>Lại thêm một cái bạt tai nữa, năm vết đỏ in hằn dấu tay lên mặt Trương Đình Đình.<br><br><br>“Cô ăn nói không biết ý tứ, còn dám vô lễ với vợ tôi, nên đánh thì phải đánh “Anh cũng biết tôi là ai mà, tôi là cô chủ của tập đoàn Ngọc Lan, anh chết chắc rồi.” Bốp.<br>Trần Hùng hạ cái tát thứ ba xuống mặt Trương Đình Đình: “Tôi không quan tâm cô là ai, nhưng tôi có trách nhiệm phải nói cho cô biết hôm nay không chỉ là cô xong đời, mà cả cái tập đoàn Ngọc Lan gì đó sau lưng cô cũng tiêu tùng theo rồi.\"<br>Trương Đình Đình giống như đang nghe được chuyện cười hài hước nhất của năm.<br>Người đàn ông trước mặt này chính là một tên ăn bám đê tiện, lại còn dám ăn nói dõng dạc như thế.<br>Phải biết rằng tập đoàn Ngọc Lan của nhà cô ta là tập đoàn sản xuất nước hoa lớn nhất ở thành phố Bình Minh.<br><br>Hơn nữa người trong nhà cũng trở thành cây đại thụ cắm sâu ở cái đất Đại Hưng Thịnh này sắp tới rất nhanh sẽ được thăng chức.<br><br>“Anh là ai mà dám nói ra mấy lời như vậy?” <br>Trương Đình Đình hung dữ trừng mắt: “Những lời này hẳn là tôi phải nói cho anh mới đúng.<br><br>Hôm nay không chỉ mỗi anh và Lâm Ngọc Ngân xong đời, mà cả nhà các người đều phải xong đời hết.”<br><br>Lúc này, một đám người bảo vệ của Đại Hưng Thịnh vội vàng chạy tới bên này.<br><br>“Có chuyện gì xảy ra thế này?” Bảo vệ đi đầu là một người có cơ thể cường tràng, có hàm râu quai nón, vừa nhìn đã thấy là một người lão luyện.<br>Trương Đình Đình vội vàng nói: “Tôi là cô chủ của tập đoàn Ngọc Lan, đồng thời cũng là doanh nghiệp hợp tác với Đại Hưng Thịnh.<br><br>Hai người này lén trà trộn vào đây, tôi muốn đuổi bọn họ ra ngoài, bọn họ không chỉ không đi mà còn ra tay đánh người.” “Các người mau bắt hai người họ lại đi, bọn họ là muốn đến Đại Hưng Thịnh để điều tra gì đó.” Người bảo vệ đi đầu kia nhưởng mày, quay đầu nhìn hai người Trần Hùng và Lâm Ngọc Ngân, giọng điệu có chút không tốt: “Các người thật to gan, dám đến Đại Hưng Thịnh gây sự, chán sống rồi phải không?” “Bắt hai người họ lại ngay cho tôi.<br>Đảm bảo vệ phía sau hùng hổ đi đến chỗ Trần Hùng và Lâm Ngọc Ngân.<br>Sắc mặt Trần Hùng trầm xuống, lạnh giọng nói: “Mọi người chỉ dựa vào mỗi lời nói của người phụ nữ này mà đã chắc chắn là chúng tôi làm sai, chứ không phải là do người kia tự tìm phiền phức trước?” <br>Gã bảo vệ đứng đầu trước tiên là ngẩn người, sau đó lập tức đánh giá hai người Trần Hùng một lát, nhìn cách ăn mặc của bọn anh, trông cũng không giống như là người nghèo.<br>Anh ta lập tức quay đầu liếc nhìn Trương Đình Đình một cái, trang phục xinh đẹp, thần thái phú quý toát ra khắp nơi, càng giống như là cô chủ nhà giàu hơn.<br><br><br>“Anh nhìn cái gì vậy, còn không mau cho người bắt bọn họ lại?”<br>Trương Đình Đình lớn giọng quát to: “Tôi chính là cô chủ của tập đoàn Ngọc Lan, là doanh nghiệp hợp tác với Đại Hưng Thịnh các người, chẳng lẽ bảo vệ ở đây không giúp đỡ các doanh nghiệp làm việc, trái lại còn thò chân ra giúp người ngoài sao?” “Đội trưởng, tập đoàn Ngọc Lan là tập đoàn sản xuất nhãn hiệu nước hoa nổi tiếng ở thành phố, hơn nữa còn là đối tác làm ăn lớn của Đại Hưng Thịnh chúng ta.”<br>Một người bảo vệ phía sau bước lên, nhỏ giọng nói: “Các ông chủ, cấp trên có ý căn dặn hôm nay chúng ta phải có đãi ngộ và phục vụ các doanh nghiệp hợp tác một cách tốt nhất.\" \"Được.\"<br>Gã bảo vệ đứng đầu lúc quay lại nhìn hai người Trần Hùng, trên mặt hiện lên vẻ dữ tợn: \"Lôi hai người này ra ngoài cho tôi, ngay lập tức.<br>Trần Hùng cười như không cười nhìn nhóm người bảo vệ này, một chữ cũng không thừa thãi, nói: “Các người có chắc là muốn ra tay với chúng tôi?”<br><br>"]