["<br>“Thật sao?”<br>Lâm Ngọc Hân bán tín bán nghi nhìn Trần Hùng: “Anh không lừa em chứ?\" “Không lừa em.<br><br>” Câu trả lời của Trần Hùng có chút nói dối, cũng không biết tại sao, ở trước người mình yêu nhất, anh vậy mà lại không biết nói dối, hơn nữa còn căng thẳng.<br><br>Lâm Ngọc Hân cười tủm tỉm: “Trên thế giới này, làm gì có mèo mà không ăn vụng chứ?” “Hơn nữa, anh còn là một con hổ, anh không lừa được em đâu.<br><br>Sau lưng Trần Hùng bắt đầu chảy mồ hôi lạnh, xem ra anh đã đánh giá thấp Lâm Ngọc Hân rồi.<br><br>“Ha ha, trêu em thôi.<br><br>”<br><br>Lâm Ngọc Hân đột nhiên chuyển chủ đề: “Chồng, em không quan tâm anh đã làm qua cái gì, những chuyện đó đều không liên quan đến em, nhưng anh phải đồng ý với em, bắt đầu từ bây giờ, anh chỉ có thể có một người con gái là em thôi.<br><br>”<br>Lúc này Trần Hùng mới thở phào nhẹ nhõm, sau đó ôm chặt Lâm Ngọc Hân vào òng: “Anh đảm bảo.<br><br>Cả buổi chiều hôm nay, Trần Hùng và Lâm Ngọc Hân đều không ra khỏi phòng.<br><br>Buổi tối bọn họ lại ăn một bữa tối dưới ánh nền, sau khi ăn xong, Trần Hùng trực tiếp ở ban công ngoài trời tranh thủ ngắm trăng sao, lại cùng Lâm Ngọc Hân ôm nhau.<br><br>Ngày hôm sau, Lâm Ngọc Hân tràn đầy năng lượng đến công ty, mà cả ngày này Trần Hùng lại ở trong nhà bơ phờ.<br><br>Anh đã rất nhiều năm không xuất hiện loại tình huống này rồi, đến cả trận quyết chiến cuối cùng với Hắc Ám đồ đằng hai năm trước, đều chưa từng trải qua cảm giác mệt như thế này.<br><br>Ba ngày sau, Trương Văn Long gọi điện thoại cho Trần Hùng.<br><br>Nói bên Tinh Tú đã đến thành phố Bình Minh rồi, bởi vì quy mô buổi biểu diện lần này rất lớn, cho nên các ngôi sao phía bên công ty giải trí Tinh Tú cần phải đến tập duyệt trước ba ngày.<br><br>Tất nhiên, khi tập duyệt toàn bộ sân vận động đều phải đóng cửa và bảo mật tuyệt đối.<br><br>Cho nên, tối nay, Trương Văn Long mời đám người bọn họ một bữa tối thịnh soạn, hi vọng Trần Hùng ông chủ đứng phía sau Đại Hưng Thịnh có thể xuất hiện.<br><br>Bởi vì lo lắng Trần Hùng không đồng ý, cho nên Trương Văn Long vừa mới bắt đầu đã nói với Trần Hùng, nói Tinh Tú là một công ty giải trí lớn nhất phía Nam, có quan hệ thân thiết với các hào môn gia tộc phía Nam.<br><br><br>Đồng thời ngôi sao đứng đầu Tinh Tủ Lý Diệu Hương là bạn bạn gái của người thừa kế của một hào môn nào đó ở phía Nam.<br><br>Lý do Trương Văn Long nói những lời này, không phải muốn dùng cái này để đe dọa Trần Hùng, ông không cái gan đó mà là bởi vì Trương Văn Long biết Trần Hùng muốn phát triển xuống phía Nam, cho nên có thể tiếp xúc trước với các nhân vật thượng lưu ở phía Nam, sẽ tốt hơn.<br><br>Mà thật sự Trần Hùng cũng suy nghĩ như vậy, trước kia Viễn Trọng Chi nói không hề sai.<br><br>Mặc dù Thiên Vương điện ở nước ngoài là thế lực lớn, nhưng trong thời gian ngắn ngủi muốn khiến Thiên Vương điện quay về Vạn Hoa hoàn toàn không thiết thực.<br><br>Trong nước họa hổ tàng long, các gia tộc hào môn lợi hại thật sự quá nhiều.<br><br>Những sự tồn tại đứng trên đỉnh kim tự tháp sẽ không dễ dàng đồng ý cho một tổ chức lớn như Thiên Vương điện tiến vào trong nước.<br><br>Mà nhà họ Trần là một hào môn siếp cấp số một số hai phương Bắc, sẽ không cho Trần Hùng thời gian lâu như vậy.<br><br><br>Vì vậy, muốn quay lại nhà họ Trần tìm lại công đạo cho mình, muốn lấy lại mọi thứ thuộc về mình, muốn đấu với nhà họ Trần, Trần Hùng nhất định phải xây dựng lực lượng của mình ở trong nước.<br><br>Cho nên sau khi Trần Hùng đặt xong nền móng Tam Giang, mục tiêu tiếp theo của Trần Hùng chính là cả phía Nam.<br><br>Làm như vậy, có thể tiếp xúc với các nhân vật thượng lưu ở phía Nam, là một chuyện tốt.<br><br>Trần Hùng lập tức đồng ý, sau đó anh gọi điện thoại cho Lâm Ngọc Hân, hỏi có có muốn cùng đến bữa tiệc tối nay không.<br><br>Lâm Ngọc Hân từ chối Trần Hùng, bởi vì nhóm người Phùng Tuyết cũng đã đến rồi, dựa vào địa vị của Phùng Tuyết thì không có tư cách tham gia bữa tiệc với một số ngôi sao của Tinh Tú.<br><br><br><br>"]