["<br>Sau đó, Tám ngón tay điện tay giữ lấy cánh tay của Đao Kiệt, tay anh ta còn sót lại ba ngón tay nhìn không khác gì một cái vuốt sắt.<br><br>Một ngón trong đó trực tiếp đâm vào da thịt Đao Kiệt.<br><br>“A!”<br>Đạo Kiệt thảm thiết kêu lên một tiếng, con dao trong tay trực tiếp rơi xuống đất.<br><br>Anh ta thậm chí còn không kịp phản kháng, thân hình Tám ngón tay điên chợt lóe lên, lắc mình một cái di chuyển tới phía sau Đạo Kiệt.<br><br>Bang.<br><br>Một ngón tay anh ta ấn ở sau gáy Đao Kiệt, Đao Kiện đột nhiên cảm thấy toàn thân mình như có một luồng điện chạy qua, sau đó như một con chó chết ngất xỉu trên mặt đất.<br><br>Tám ngón tay điên tươi cười đi về phía Viễn Quân Dao.<br><br>Anh ta cố gắng tỏ ra thật thân thiện và dịu dàng nhưng khi Viễn Quân Dao nhìn thấy khuôn mặt anh ta lại vô cùng sợ hãi và hoảng loạn.<br><br>Tám ngón tay điên vội vàng nói: “Em gái, lúc tới đây vội quá nên quên không rửa mặt”<br>“Thật ra sau khi tôi rửa mặt còn đẹp trai hơn cả Trần Hùng đấy.<br><br>”<br>“Trần Hùng!”<br><br>Viễn Quân Dao nghe thấy hai chữ này, nội tâm đang căng thẳng bỗng trở nên nhẹ nhõm hơn nhiều.<br><br>“Đi thôi em gái.<br><br>“Là anh Trần Hùng của cô bảo tôi tới đây cứu cô” Nói rồi, Tám ngón tay điên cũng mặc kệ Viễn Quân Dao rốt cuộc có đồng ý hay không, trực tiếp ôm cô ta lên sau đó đi tới trước cửa sổ.<br><br>Ở độ cao bảy tám mét, anh ta dựa vào ánh sáng của vầng trăng, ôm Viễn Quân Dao nhảy xuống, lúc rơi xuống đất, không hề phát ra âm thanh nào.<br><br>Rất nhanh sau đó, bọn họ đã biến mất bên trong màn đêm.<br><br>Vầng trăng cao vời vợi, từ trong hang sói vọng ra những tiếng kêu khiến con người ta tê dại.<br><br>Viễn Quân Dao ngồi ở trong xe, từ đầu đến cuối luôn có cảm giác bất an.<br><br>Hơn nữa có lẽ bởi vì ngoại hình của Tám ngón tay điên, Viễn Quân Dao vẫn luôn cảm thấy rất sợ hãi và kiêng dè anh ta.<br><br>Điều này khiến cho Tám ngón tay điên cảm thấy vô cùng bất đắc dĩ, chỉ có thể nói: “Em gái, em không cần căn thẳng như vậy, thật ra, tôi không thích phụ nữ.<br><br>“So với cô, ngược lại tôi càng thích nói chuyện với Ngụy Tuấn nhà cô hơn.<br><br>”<br>Lời này vừa nói ra khiến đôi mắt Viễn Quân Dao khẽ nheo lại.<br><br><br>Giây tiếp theo, Viễn Quân Dao vốn dĩ đang căng thẳng đã trở nên thoải mái hơn nhiều, có lẽ là do cô ta nghe được cái tên Ngụy Tuấn.<br><br>“Trời.<br><br>” Viễn Quân Dao giơ ngón giữa về phía Tám ngón tay điên: “Sao không nói sớm, hóa ra là gay sao, tôi nhìn anh trong hoang dã như vậy còn tưởng anh có ý đồ gây rối chứ.<br><br>”<br>“Chú Ngụy tôi ở chỗ anh sao?”<br>Viễn Quân Dao đột nhiên lại trở nên nhẹ nhàng khiến người điên có chút không quen, con gái bây giờ đều dễ dàng thay đổi như vậy sao? “Em gái, mong cô tôn trọng nhân cách của tôi.<br><br>”<br>“Tôi tên là Tám ngón tay điên, mời cô đọc chữ đầu tiên trong tên tôi một cách nhẹ nhàng, tôi điên lên tôi còn tự thấy sợ mình ấy Viễn Quân Dao theo bản năng lại co rúm người lại.<br><br>Tiếng sói hú cũng ngày càng trở nên rõ ràng, Viễn Quân Dao cũng trở nên căng thẳng hơn.<br><br>“Anh Tám ngón tay điên, anh muốn đưa tôi đi đâu vậy?”<br>“Một nơi rất thú vị.<br><br>Nói rồi, Tám ngón tay điên giơ chân đạp chân ga.<br><br>Rất nhanh, ô tô dừng trước hang sói, vừa mới xuống xe, Viễn Quân Dao đã thấy rất nhiều lồng sắt.<br><br>Bên trong lồng sắt nhốt đầy chó sói và chó ngao Tây Tạng.<br><br>Đôi mắt chúng đỏ rực, sáng quắc, không ngừng rú lên.<br><br>Viễn Quân Dao vô cùng sợ hãi, thật sự quá khủng bố, không khác gì bị đưa tới địa ngục.<br><br><br><br>"]