["<br>Ngoài người, hai gã đàn ông mặc đồ đen nhìn có vẻ hung hãn mang một người đàn ông cả người đấy mùi cá vào.<br><br>Khi thấy ông lão người đầy mùi cá kia, đồng tử Đạo Kiệt mạnh mẽ co rút lại.<br><br>“Lão Ngư.<br><br>Người gọi là lão Ngư này không phải ai khác, đó chính là người khi nãy ở nhà họ Viễn đã lao tới nói muốn cùng đám người Ngụy Tuấn đi tới thành phố Bình Minh tìm mấy người Trần Hùng.<br><br>Đây ấy vậy mà lại là thành viên cũ trong tổ chức của Viễn Trọng Chi.<br><br>Bọn họ đã sớm ở ẩn khỏi giới giang hồ, lần này nếu không phải do Viễn Trọng Chi xảy ra chuyện, bọn họ tuyệt đổi sẽ không lẫn lộn trong cái vòng luẩn quẩn này.<br><br>Đạo Kiệt kinh hãi.<br><br>Lão Ngư này từng là một thủ hạ của Viễn Trọng Chi, một người thủ lĩnh vô cùng mạnh mẽ, cả thực lực lẫn thủ đoạn đều vô cùng khủng khiếp.<br><br>Người này tuy kém sát thần Ngụy Tuấn nhưng tuyệt đối không phải người mà danh gia vọng tộc bắt lấy được.<br><br>Nhưng lúc này, ông ấy lại bị Cổ Thiệu Sơn bắt được.<br><br>Lý giải duy nhất đó chính là, mấy năm nay, nhà họ Cố âm thầm bồi dưỡng một đám cao thủ hùng mạnh.<br><br>Hoặc là sau lưng bọn họ có người sở hữu bối cảnh cường đại chống lưng.<br><br>“Cậu Đạo Kiệt, cậu đang nghĩ gì vậy?” Cổ Thiệu Sơn ném thẳng một con dao về phía Đao Kiệt: “Hai nhà Lưu Cung chúng ta nếu chút thực lực này còn không có thì sao dám làm chuyện vĩ đại kia chứ?”<br>“Phải rồi nhỉ.<br><br><br>”<br>Đao Kiệt gật đầu, nhìn ngư lão bên cạnh.<br><br>Lưu Hùng ở một bên cũng cười nói: “Cậu Đao Kiệt, cầm lấy con dao này, giết lão ta, coi như lập cái danh trạng.<br><br>”<br>Nói xong, Lâm Thiên Toàn không kiêng kị mà lôi điện thoại ra, bắt đầu ghi hình: “Đao Kiệt, tôi nhìn cậu lớn lên.<br><br>”<br>“Bản chất cậu nào có xấu xa gì, sao lại đi tới bước đường này.<br><br>”<br>“Mấy năm nay, nhà họ Viễn đối đãi với cậu cũng đâu tê.<br><br>”<br>Lúc ngư lão nhìn Đao Kiệt, trong mắt ông ấy tràn đầy thất vọng.<br><br>Cơ mặt Đao Kiệt căng cứng lai, hơi run rẩy một chút, lúc này anh ta cũng nhăn mày thành hình chữ xuyên.<br><br>Đám người ngư lão quả thật là nhìn Đao Kiệt lớn lên.<br><br>Thậm chí, khi Đao Kiệt còn nhỏ, bọn họ còn đối đãi với anh ta như con ruột, hơn nữa còn dạy anh không ít chuyện.<br><br>Chẳng bao lâu, Đao Kiệt cũng đối xử với họ như anh chú.<br><br><br>Đúng vậy, sao lại đi tới bước đường này nhỉ? Còn không phải do người nhà họ Viễn ép sao? Nhà họ Viễn các người nào có thực sự coi tôi như người nhà họ Viễn? Các người chẳng qua chỉ xem Đao Kiệt tôi như một con chó thôi.<br><br>Nhất thời, trong đầu Đao Kiệt nảy sinh hàng đống suy nghĩ, các thứ cảm xúc giao trộn lẫn nhau, khiến anh ta cảm thấy vô cùng đau khổ.<br><br>“Cậu Đao Kiệt, đừng do dự, tương lai sáng lạn đang ở trước mặt cậu, cậu đừng khiến bọn tôi thất vọng.<br><br>”<br>Đám người Cổ Thiệu Sơn đứng một bên thấy Đao Kiệt không ra tay, hơi sốt ruột.<br><br>“Đúng vậy, cậu Đạo Kiệt, giết lão đi.<br><br>”<br>“Cầm dao lên”<br>Lão Ngư quay đầu nhìn Lâm Thiên Toàn đang ghi hình ở một bên, hung dữ nói: “Lâm Thiên Toàn, mày là thằng phản bội.<br><br>”<br>“Tao đã sớm thấy mày có gì không ổn rồi, chỉ là ông chủ lương thiện muốn cho mày cơ hội.<br><br>”<br>“Ai dè, cuối cùng mày lại hạ độc chết ông chủ.<br><br>”<br>Bop!<br>Lâm Thiên Toàn bạt một cái bạt tại lên mặt lão Ngư: “Lão Ngư, chỉ vì bản thân thôi, trên thế giới này nào có chuyện phản bội, chỉ là lập trường khác nhau mà thôi.<br><br>”<br>Lão Ngư giống như đang nghĩ tới một chuyện vô cùng đáng sợ.<br><br>Vẻ mặt ông ấy kinh hãi nhìn chằm chằm Lâm Thiên Toàn, lúc nói chuyện giọng cũng run lên.<br><br>Khi còn trong gió thịt mưa máu ông ấy chẳng thèm nhíu mày lấy một chút, nhưng lúc này, ông cảm thấy toàn thân mình bị hàn khí lạnh lẽo bao bọc lấy.<br><br><br><br>"]