["<br>Tất cả điều này thay đổi quá đột ngột, quá đột ngột khiến người ta trở tay không kịp.<br><br>Rõ ràng là mọi thứ đã được sắp đặt xong hết rồi, tại sao người ăn mày này lại đột nhiên thực hiện hành vi không thể tưởng tượng nổi như vậy.<br><br>Cuối cùng, Điền Phi Vũ đã phản ứng lại được.<br><br>Anh ta muốn đẩy tám Tám ngón tay điên đang dính vào người anh ta ra.<br><br>Tuy nhiên, cả người của tám Tám ngón tay điên đã bám chặt vào cơ thể anh ta như một con bạch tuộc.<br><br>Anh ta thậm chí còn nhe răng, để lộ hàm răng đen vàng, không ngừng nghiêng đầu về phía Điền Phi Vũ.<br><br>Mùi hôi thối ập đến khiến Điền Phi Vũ gần như ngất đi.<br><br>“Phi Vũ à, anh đây là có chuyện gì vậy?”<br>“Trước đây anh bảo em diễn gì, em đều diễn hết rồi mà.<br><br>”<br>“Anh bảo em lên tiếng và vu khống Lâm Ngọc Ngân, em cũng đã nói hết rồi.<br><br><br>”<br>“Phản ứng của anh bây giờ là thế nào, có phải anh không thích em không? Anh như thế này em rất buồn đấy.<br><br>”<br>“Tối hôm qua, anh đối với người ta còn ôn nhu như vậy mà.<br><br>”<br>Với những lời này, không chỉ Điền Phi Vũ và Lý Bân, mà ngay cả những người xung quanh đều cảm thấy sởn da đầu.<br><br>“Mẹ mày cút ra cho tao.<br><br>”<br>“Tao còn không biết mày, bớt nói lung tung đi, bỏ ra, buông tạo ra.<br><br>”<br>Điền Phi Vũ không ngừng giãy dụa gầm lên, Lý Bân ở bên cạnh cũng muốn kéo tám Tám ngón tay điên ra.<br><br>Tuy nhiên, dù đã cố gắng hết sức, họ vẫn không thể thoát khỏi tám Tám ngón tay điên.<br><br>Các máy quay xung quanh lại một đợi tách tách tách.<br><br>Cùng lúc đó, giọng nói của Huỳnh Phong và những người khác vang lên ở đẳng kia: “Đúng là tin tức kinh thiên động địa, giám đốc Phi Vũ không ngờ lại có tài như vậy.<br><br>”<br>“Còn chần chừ gì nữa mà chưa chớp lấy cơ hội phỏng vấn anh trai ăn mày này?”<br>Nhất thời, vô số micro đã được trao cho tám Tám ngón tay điên.<br><br>“Anh ăn mày này, anh thật sự có quan hệ không đúng mực với giám đốc Điền Phi Vũ sao?”<br>“Còn nữa, giám đốc Vũ là đặc biệt bảo anh đến cuộc họp báo của Ngọc Thanh để gây rối sao?”<br>“Cho nên, anh và cô Ngân căn bản là không có chuyện gì, đúng không, mọi chuyện đều là chuyện bịa đặt mà anh và giám đốc Vũ đã chuẩn bị trước sao?”<br>Những phóng viên mà Huỳnh Phong đã chuẩn bị trước lập tức đặt ra những câu hỏi chí mạng, tận dụng cơ hội này để bảo vệ Lâm Ngọc Ngân.<br><br>Tám ngón tay điên không trả lời nhiều, nói, “Đúng vậy, hôm nay tôi tới đây, chính là Phi Vũ kêu tôi tới.<br><br>”<br><br>“Anh ấy nói rằng tập đoàn Ngọc Thanh của Cô Ngân Ngọc Ngân đã cướp đi quyền lợi của công ty trên mạng, cho nên hôm nay anh ấy muốn lợi dụng buổi họp báo này để khiến Lâm Ngọc Ngân thân bại danh liệu.<br><br>”<br>“Phi Vũ yêu cầu tôi làm như vậy, tôi chắc chắn phải đến giúp anh ấy.<br><br>”<br>“Mọi người nói xem, vừa rồi phong độ của tôi thế nào? Có phải là rất đúng vị không?”<br>Những nhà báo xung quanh này đều cảm thán, sau đó có người chế nhạo: “Anh ăn mày, màn trình diễn của anh quá tuyệt vời, anh suýt nữa đã đánh lừa tất cả chúng tôi.<br><br>”<br>“Kỹ năng diễn xuất của anh thực sự có thể nhận được giải Oscar rồi.<br><br>”<br>“Tôi suy nghĩ một hồi, Phi Vũ của anh nhất định sẽ thưởng cho anh thật hậu hĩnh.<br><br>”<br>Tám Tám ngón tay điên cười vui vẻ, sau đó quay sang Điền Phi Vũ nói: “Nhìn đi, Phi Vũ, họ đều nói rằng màn trình diễn của em hôm nay rất tốt.<br><br>”<br>“Em đã không để cho anh thất vọng.<br><br>Đêm nay, anh cũng không được để cho em thất vọng.<br><br>”<br><br>Nói xong, tám Tám ngón tay điện trực tiếp ném Điền Phi Vũ xuống đất: “Phi Vũ, chúng ta biểu hiện tình cảm ân ái đi.<br><br>”<br>“Nhanh, camera, camera cận cảnh.<br><br>”<br>Ở đó, giọng của Huỳnh Phong lại vang lên.<br><br>Vô số máy ảnh và điện thoại di động đã nhắm đến cảnh này, và bấm nút chụp để quay và phát trực tiếp.<br><br>Điền Phi Vũ bị Tám ngón tay điên cuồng đè trên mặt đất, chỉ cảm thấy cả thế giới đều sụp đổ.<br><br>Anh ta đã suy sụp, suy sụp hoàn toàn.<br><br>Lúc này, tám ngón điên cuồng thậm chí còn trực tiếp chặn miệng anh ta.<br><br>Trong giây tiếp theo, Điền Phi Vũ trừng mắt nhìn anh ta rồi ngất đi.<br><br><br><br>"]