["<br>Nghiêm Vu Tu chỉ cô người đẹp nằm trên giường ở phía sau rồi nói: \"Cô chủ của gia tộc cực kỳ lớn ở Thái Lan, gia tộc Ngõa.<br><br>Đại ca, em lợi hại chứ?\" \"Đi đi đi.\"<br>Trần Hùng càng cảm thấy trong lòng hoảng sợ, anh nói: \"Tiếp theo cậu tính làm thế nào?\"<br>Nghiêm Vu Tu trả lời: \"Rất nhanh Thiên Vương điện chúng ta sẽ có thể hoàn thành các loại quan hệ ngoại giao với các đại gia tộc của Thái Lan bên này rồi, đến lúc đó em sẽ liên hợp với mấy đại gia tộc siêu cấp này tiến hành dọn dẹp Bóng Đêm.<br><br>Yên tâm đi đại ca, lần này Bóng Đêm trốn không thoát được đâu.\"<br>Trần Hùng nói: \"Phải cẩn thận hơn một chút, tuy Bóng Đêm không đáng sợ, nhưng chúng ta tuyệt đối không thể xem thường Dạ Tu La.<br><br><br>Cái tên nhãi kia chính là kẻ thù lớn nhất lúc này của Thiên Vương điện chúng ta.\" \"Em biết rồi đại ca\"<br>Nghiêm Vu Tu rất đứng đắn gật đầu rồi nói: \"Em sẽ không làm xằng bậy đâu, bây giờ em đã để cho Đường Gia Huy và Thiết Diện đến đây rồi, có hai người bọn họ làm trợ thủ đắc lực của em, sẽ không xuất hiện bất kỳ vấn đề gì đâu.\"<br>Đường Gia Huy và Thiết Diện đều là một trong mười tám đại tướng của Thiên Vương điện, hai người cũng là sự tồn tại vô mạnh mẽ của Thiên Vương điện.<br>Trần Hùng hết sức yên tâm đối với Thiết Diện, bởi vì người này cực kỳ kiên định, ngày thường anh ta cũng một lòng làm chính sự, không hề càn quấy.<br><br>Mà đối với Đường Gia Huy, Trần Hùng vẫn duy trì thái độ hoài nghi, cái người kia gần như là cùng một đức hạnh với Nghiêm Vu Tu.<br>Điểm khác biệt duy nhất đó chính là Nghiêm Vu Tu thích kết giao với cô chủ nhà giàu cao cấp hoặc là công chúa vương thất, tất cả đều là sự tồn tại có quyền có thể cả.<br>Mà cái tên Đường Gia Huy này, lại thích chạy loạn trong giới giải trí, rất nhiều siêu sao quốc tế đều là nhân tình của anh ta.<br><br>Đồng thời cái tên này còn mở một công ty giải trí Đường Huy ở nước Mỹ, đích thân tạo ra một vài vị siêu sao quốc tế nổi danh.<br><br>Dù sao hai cái tên nhãi Đường Gia Huy và Nghiêm Vù Tu này là ngưu tầm ngưu, mã tầm mã, thậm chí Trần Hùng còn hoài nghi Nghiêm Vu Tu điều Đường Gia Huy qua đây chính là để chơi đùa với anh ta, ngược lại lại làm khổ Thiết<br>Diện.<br><br><br>\"Nghiêm Vu Tu, chuyện này ông đây không nói giỡn với cậu đâu, nếu mà cậu chơi hỏng rồi, xem tôi làm sao xử lý cậu\"<br>Nghiêm Vu Tu cười ha hả nói: \"Yên tâm đi đại ca, không có vấn đề gì đâu, anh không tin em và Gia Huy thì anh cũng nên tin tưởng Thiết Diện chứ.\" \"Đại ca, đến lúc đó thực sự đào Dạ Tu La ra rồi, em chuẩn bị bảo Thương Long qua đây hỗ trợ, đại ca anh không có ý kiến chứ?\" \"Tự tôi qua đó.\"<br>Nói xong câu đó sau, Trần Hùng trực tiếp cúp điện thoại.<br>Anh lại rót một ly rượu đỏ cho mình, đi tới bên cạnh hoa viên ngoài trời, nhìn phong cảnh ở bên ngoài, anh thở dài một hơi.<br><br>Đôi khi, Trần Hùng thật sự muốn vứt bỏ hết tất cả, ngay ở cái địa phương thành phố Bình Minh này, sống qua nửa đời sau một cách bình thản cùng với một nhà Lâm<br>Ngọc Ngân.<br><br>Nhưng anh đã sớm bước trên một con đường không thể quay đầu rồi, một khi đã bước lên trên con đường này, thì sẽ không còn đường quay đầu nữa.<br>Uống hết số rượu trong lỵ, Trần Hùng xoay người đi xuống lầu, bên trong phòng ngủ, Lâm Ngọc Ngân đang ngủ rất sâu, thỉnh thoảng còn có thể phát ra một tiếng ngáy nhẹ.<br><br><br>Sau khi Trần Hùng rửa mặt xong thì leo lên trên giường, ôm lấy Lâm Ngọc Ngân từ phía sau, chuẩn bị ngủ.<br>Phía sau, Lâm Ngọc Ngân đột nhiên xoay người, ôm chặt lấy Trần Hùng, trong miệng còn mơ màng gọi ông xã.<br>Trần Hùng nở nụ cười, anh cũng gắt gao ôm chặt Lâm Ngọc Ngân vào trong lòng mình, bắt đầu chìm sâu vào giấc ngủ.<br>Ngày hôm sau, Lâm Ngọc Ngân đã tỉnh dậy rất sớm, cô vẫn muốn tới công ty bận việc như trước, nhưng lại bị Trần Hùng mạnh mẽ đè lại, không cho phép cô rời giường.<br><br>\"Ông xã, anh làm cái gì vậy? Em sắp trễ giờ làm rồi đó, để em rời giường đi.\" \"Hôm nay không cho đi.\" \"Không được.\"<br>Lâm Ngọc Ngân vội vàng lắc đầu: \"Công ty còn có một đồng chuyện đang chờ em làm, hôm qua tỉnh thành bên kia đột nhiên đưa đến một phần hợp tác lớn như vậy, em cần phải hiểu rõ hết toàn bộ mấy thứ đó.\"<br><br>"]