["<br>Lý Bẫn tự tin trả lời: “Mấy ngày nay, tôi đã điều tra kỹ lưỡng kinh nghiệm của Lâm Ngọc Ngân khi đó, kết hợp với những tin tức tiêu cực trên mạng lúc trước, nhất định có thể làm đến lúc thật giả lẫn lộn”<br>“Giám đốc, không lâu nữa đâu, cậu sẽ có thể nhìn thấy cảnh tượng mình muốn xem.”<br>Điền Phi Vũ cười lạnh vài tiếng, nói: “Phương tiện truyền thông chúng ta tìm tới đang ở đâu, bọn họ đã sẵn sàng chưa?”<br>“Tất nhiên.”<br>Lý Bẫn trả lời: “Tôi không dám bỏ qua mắt xích cốt yếu này.<br><br>Khi điều đó xảy ra, các phương tiện truyền thông này chắc chắn sẽ đưa tin tại chỗ càng sớm càng tốt.”<br>“Chắc chắn là có thể hủy hoại Lâm Ngọc<br>Ngân.”<br>“Tot.”<br>Điền Phi Vũ vươn eo: “Vậy thì, chúng ta hãy chờ một màn kịch thú vị thôi.”<br>Lúc này, bài phát biểu và trình diễn trực tiếp của Lâm Ngọc Ngân đã hoàn thành xong.<br>Cô đang trả lời các câu hỏi khác nhau do các phóng viên truyền thông lớn đưa ra.<br>Đối mặt với những câu hỏi này, Lâm Ngọc Ngân trả lời với một nụ cười trên môi, câu trả lời rất hoàn hảo.<br><br>Cuộc họp báo diễn ra bình thường và sắp tiến tới kết thúc thành công tốt đẹp.<br><br>Bên ngoài lối vào của Sky City, một giọng nói đột nhiên vang lên.<br>“Lâm Ngọc Ngân, cô là cái đồ không biết liêm sỉ, đê tiện vô tình vô nghĩa, tôi cuối cùng cũng tìm được cô rồi.”<br>Giọng nói này giống như chuông lớn vang vọng, tràn đầy khí thế.<br>Ngay sau đó, mọi người nhìn thấy một người ăn mày xông vào cửa.<br>Người ăn xin đầu tóc bù xù, nhếch nhác, trên người toát ra mùi hôi thối.<br>Ngay khi anh ta xuất hiện, một bảo vệ đã lao tới định đuổi anh ta đi.<br>Tuy nhiên, người ăn xin này dường như có thân thủ tuyệt vời, liền hạ gục các nhân viên an ninh chỉ bằng một vài cú đánh.<br><br>Sau đó, anh ta sải bước đến địa điểm họp báo.<br>“Cuối cùng cũng xuất hiện rồi.”<br>Điền Phi Vũ cười lạnh nhìn tới chỗ người kia đang xông vào, thở dài thườn thượt.<br>“Lý Bân, tên ăn mày này hình như có chút bản lĩnh, anh tìm ở đâu ra thế?”<br>Lý Bẫn cười đáp: “Giám đốc, tôi đã tốn rất nhiều công sức mới tìm được một người ăn xin phù hợp như vậy.<br><br><br>Gần như tôi đã tìm qua toàn bộ bãi rác ở tỉnh Tam Giang”<br>“Cuối cùng thì cuối cùng tôi cũng chọn được người này.<br><br>Anh có biết khi tôi nhìn thấy anh ta, anh ta đang làm gì không?”<br>“Anh ta làm gì?”<br>“Anh ta vừa hạ gục một con chó sói bằng một cú đấm, vì vậy tôi mới nhìn trúnh anh ta, người ăn xin này chắc chắn sẽ có thể đánh bại các nhân viên bảo vệ trong buổi họp báo.”<br>“Hahaha.”<br>Điền Phi Ngư cười vỗ vai Lí Bân, cười nói: “Lí Bân, lần này anh đã làm rất tốt.”<br>“Tôi rất hài lòng với người mà anh đã chọn.”<br>“Tiếp theo đây, kịch hay đến rồi.” Người ăn xin hùng hùng hổ hổ đến trước mặt buổi công bố.<br>Trong khi mọi người vẫn còn đang hoang mang, các phóng viên do người của Điền Phi Vũ tìm tới kia đã chĩa máy ảnh về phía anh ta.<br>“Anh ăn mày này, xin hỏi anh là ai, anh đây là ý định muốn phá hủy buổi ra mắt thương hiệu mới của Ngọc Thanh sao?”<br>“Anh nói Lâm Ngọc Ngân nhẫn tâm, vô liêm sỉ là có ý gì?”<br>Một số phóng viên bắt đầu đặt câu hỏi, đó là những câu hỏi đã dặn anh ta đã chuẩn bị trước.<br>Sau đó, phóng viên cố tình đưa micro vào miệng người ăn xin.<br>Người ăn xin càu nhàu, rồi duỗi tay phải chỉ có ba ngón ra, hướng về phía Lâm Ngọc Hân.<br>“Anh hỏi tôi là ai?”<br>“Tôi là người ăn xin phát sinh quan hệ với Lâm Ngọc Hân sáu năm trước.”<br><br>"]