["<br>Viễn Trọng Chi tựa hồ đã sớm đoán được nếu đến Trần Hùng sẽ có phản ứng này, cho nên, ông ấy một chút cũng không có vẻ nào là bất ngờ.<br><br>Đồng thời, ông ấy cũng không sốt ruột chút nào, giống như trong tay ông ấy, đang nắm lấy điều để khiến có thể làm cho Trần Hùng vô cùng hứng thú vậy.<br><br>“Tiểu Hùng à, những gì cậu nói một chút cũng không sai, tôi tìm cậu là để thương lượng, chính là muốn cậu giúp tôi đi đối phó với Bắc Giang Vương Lương Mạnh Ngôn”<br>“Lời đã nói ra, đây đích xác không phải là chuyện của cậu, nhưng Tiểu Hùng, kỳ thật tôi cũng là đang suy nghĩ dùm cậu mà thôi”<br>“Cậu ở nước ngoài, chắc chắn có thể lực không nhỏ, hoàn toàn không có coi những nơi nhỏ như Vạn Hoa Tam Giang như chúng tôi vào trong mắt, nhưng mà, cậu cũng đừng xem thường nhà họ Trần ở phía Bắc.<br><br>Lời này vừa nói ra, lông mày của Trần Hùng lúc ấy liền nhíu lại.<br><br>Đồng thời, trên người anh trong nháy mắt tỏa ra một luồng khí trầm, trong giọng nói, cũng có thêm vài tia lạnh leo.<br><br>“Viễn Trọng Chi, ông đã ở sau lưng mà điều tra tôi sao?”<br><br>Viễn Trọng Chi lại không hề sợ Trần Hùng lạnh như băng này, vẫn vững vàng như thái sơn: “Không sai, tôi đã điều tra cậu, từ sau khi cậu chữa khỏi bệnh cho vợ của tôi, tôi đã bắt đầu vận dụng tất cả quan hệ và sự quen biết của tôi để điều tra cậu.<br><br>”<br>“Bởi vì tôi rất tò mò, là bối cảnh như thế nào, thì mới có thể làm cho cậu trẻ tuổi như vậy, liền có được y thuật cường đại như vậy, sau đó điều tra ra, thật đúng là thiếu chút nữa dọa chết tôi.<br><br>”<br>“Trần Hùng, mặc dù tôi không biết cậu có nền tảng gì ở nước ngoài, nhưng tôi biết chắc chắn là sẽ rất khủng khiếp.<br><br>Điểm này, từ lúc cậu thoải mái ở nước Mỹ giúp tôi cứu vợ tôi thì đã có thể nhìn thấy một chút.<br><br>”<br>“Về phần thân phận trong nước của cậu, vậy thì càng dễ điều tra, một trong đại gia tộc ở phía Bắc, cậu ba của nah2 họ Trần, nhưng cậu đã sớm đoạn tuyệt quan hệ với nhà họ Trần rồi, giữa hai bên, lại càng có mối thù hận không nhỏ đúng không?” Trần Hùng gật đầu, nói: “Đúng vậy, tôi hận nhà họ Trần.<br><br>”<br>Viễn Trọng Chi cười nói: “Tiểu Hùng, cậu ở nước ngoài, tuy rằng rất lợi hại, nhưng cũng tuyệt đối không thể xem thường các gia tộc ở nước Vạn Hoa tôi, nhà họ Trần ở phía Bắc, gia tộc đó thực sự là con rồng lớn ở phía Bắc.<br><br>“Mà ở nước ngoài, suy cho cùng cũng đều là ở nước ngoài, cậu muốn kéo thế lực ở nước ngoài trở về đánh nhà họ Trần, thì rất không thực tế.<br><br>”<br>Trần Hùng có hứng thú nhìn Viễn Trọng Chi, nói: “Nói cụ thể một chút thì sao nào?”<br>Viễn Trọng Chi nói: “Đất Vạn Hoa rất rộng, các thế lực các đại gia tộc trải rộng khắp mọi nơi, từ bắc chỉ nam, còn có ba tỉnh thành lớn, trấn giữ muôn nơi.<br><br>”<br>“Những nơi đó, Bàn Long hội tụ, thế lực của nó sẽ nhất định không nhỏ hơn của cậu ở nước ngoài.<br><br><br>“Thế lực ở nước ngoài của cậu nếu muốn quy mô lớn kéo về Vạn Hoa, đầu tiên phải hỏi bọn họ có nguyện ý hay không, đến lúc đó chờ cậu vất vả xử lý những thế lực lớn, phía Bắc bên này, sợ là cơm canh đã đều nguội lạnh”<br>“Trần Hùng, cách đây không lâu, một trong Ngũ Hổ Tướng của nhà họ Trần đã tới tìm qua cậu rồi, sau đó bị cậu tiêu diệt, nhưng mà cậu hẳn là biết rõ Lục Tấn kia, vừa mới trở thành Ngũ Hổ Tướng không lâu, so với bốn tướng khác, kém hơn rất nhiều.<br><br>”<br>“Biết vì sao sau Lục Tấn, nhà họ Trần lâu như vậy cũng không có động tĩnh gì sao?” Trần Hùng thổn thức nói: “Có người ở nhà họ Trần giúp tôi.<br><br>”<br>“Cậu quả nhiên nhìn rất thấu.<br><br>Viễn Trọng Chi nói: “Nhưng mà, cậu có thể xác định người kia, có thể giúp cậu ngăn cản bao lâu?”<br>“Lần sau nhà họ Trần lại phải người tới đây, nhưng cũng sẽ không phải là rác rưởi như Lục Tấn.<br><br>Cậu nếu có bản lĩnh, chắc chắn sẽ không sợ, nhưng mà, cậu còn muốn chuyện của con gái cậu lặp lại tiếp tục hay sao?”<br>Nói đến câu này, Trần Hùng đột nhiên trở nên im lặng.<br><br>“Cho nên, cậu muốn chống lạ nhà họ Trần, ở nước ngoài, chỉ có thể là phụ trợ, trụ sở ở trong nước, mới là thật su.<br><br><br>”<br>“Hơn nữa, thời gian của cậu, cũng không đủ dùng nữa.<br><br>“Đừng nói cho tôi biết những câu nói như là cậu cho dù không mượn được thế lực ở trong nước, cũng có thể đấu với nhà họ Trần, nếu như cậu có thể, đã sớm đánh tới phía Bắc bên kia từ lâu rồi.<br><br>”<br>Nói đến đây, Viên Trọng Chi nheo mắt lại, giọng điệu cũng trở nên có chút cao vút: “Tam Giang, tuyệt đối là một nơi tốt để cho cậu nhanh chóng đứng vững ở Vạn Hoa “Sau Tam Giang, chính là phía Nam, chỉ cần cậu có thể có được một chỗ ở phía Nam, đến lúc đó muốn đấu với nhà họ Trần, vậy thì càng dễ dàng hơn nhiều.<br><br>”<br>“Trần Hùng, bây giờ tôi hỏi cậu, Tam Giang Vương, ông ta cậu có biết hay không?”<br>Trần Hùng hơi ngẩn ra: “Tam Giang Vương?”<br><br>"]