["<br>“Cút ngay cho tôi.” Viễn Quân Dao đưa tay ra đẩy Lương Siêu một cái.<br>Ngược lại, Lương Siêu cảm thấy bản thân càng thêm sự hưng phấn.<br><br>Sự nóng vội trong lòng hắn ta khiến cho toàn thân hắn ta từ trên xuống dưới đều sôi sục không cách nào kiềm được.<br>Viễn Quân Dao quá đẹp, quá mức sắc sảo.<br><br>Chỉ sợ là trên đời này, rất ít đàn ông nào có thể không si mê khuôn mặt xinh đẹp đó của Viễn Quân Dao.<br>Dĩ nhiên, Trần Hùng lại là một ngoại lệ.<br><br>“Ông mau buông tôi ra.”<br>Lương Siêu kẹp chặt cô ta bằng lực mạnh.<br><br>Viễn Quân Dạo vô cùng khẩn trương, cô ta ra sức phản kháng.<br><br>Nhưng mà dù công phu của cô ta cũng thuộc dạng không tệ nhưng suy cho cùng vẫn không phải là đối thủ của Lương Siêu.<br>Rất nhanh sau đó, Lương Siêu đã đè lên được Viễn Quân Dao.<br><br>Lương Siêu kìm cô ta xuống ghế sau của chiếc xe.<br><br>Hắn ta bắt đầu điên cuồng xé rách quần áo của Viễn Quân Dao.<br><br>“Buông tôi ra, ông là tên chó má khốn kiếp.<br><br>Từ trước đến giờ, quận chúa của tỉnh thành vốn không biết sợ trời, không biết sợ đất.<br><br><br>Nhưng vào giờ khắc này lại trở nên hoàn toàn sợ hãi và tuyệt vọng.<br><br>“Anh Hùng, anh Hùng mau tới cứu em với<br>Trong tình thế cấp bách, Viễn Quân Dao lại kêu lên tên của Trần Hùng.<br><br>Có lẽ vào thời khắc tuyệt vọng như vậy, đây là hành động theo bản năng của cô ta.<br>Mặc dù hiện tại, Viễn Quân Dao đã không giống như lúc trước, lúc nào cũng gào thét lên muốn gả cho Trần Hùng.<br><br>Nhưng ở sâu trong trái tim cô ta, Trần Hùng vẫn giữ một vị trí vô cùng quan trọng như trước.<br><br>“Anh Hùng sao?”<br>Lương Siêu cảm thấy hơi nghi ngờ, hắn ta không biết rốt cuộc anh Hùng trong lời nói của Viễn Quân Dao là ai.<br><br>Nhưng mà, điều này cũng không phải chuyện quan trọng gì.<br><br>Viên Quân Dao càng phản kháng thì Lương Siêu lại càng thêm sự hưng phấn.<br><br>“Cháu dâu nhỏ, đừng nói là anh Hùng của cháu.<br><br>Hôm nay ngay cả ông trời hạ xuống trần cũng không cứu được cháu đâu.<br><br>“Tí tách …<br>Trên không trung, một tia chớp lóe lên trên bầu trời, làm bừng sáng cả không gian đen tối.<br>Trong nháy mắt lúc tia chớp sáng lóe lên, Lương Siêu đột nhiên cảm giác sống lưng mình lạnh toát mồ hôi.<br><br>Trong lúc lơ đãng, hắn ta thấy cửa kính phía trước của chiếc xe, hiện lên chớp nhoáng một khuôn mặt vô cùng u ám mờ ảo.<br><br>Gương mặt này giống như ma quỷ vậy, vô cùng khủng khiếp.<br><br>“Chỉ là ảo giác thôi.”<br>Lương Siêu tự trấn an bản thân.<br><br>Sua vài giây kinh ngạc hoảng hốt, hắn ta rất nhanh lại tiếp tục quay lại giở trò với Viễn Quân Dao.<br><br>Hiện tại, chiếc xe đã được đám người thuộc hạ của hắn ta quây thành một vòng rồi, sao có thể xuất hiện thêm người khác ở gần chiếc xe này được?<br>Vừa rồi chắc chắn là ảo giác.<br>Nhưng mà ngay sau đó, lại có thêm một tia chớp lóe lên phá vỡ bầu trời đêm.<br>Mồ hôi lạnh sau lưng Lương Siêu càng toát ra thêm.<br><br>Không chỉ có vậy, khuôn mặt kinh dị vừa nãy lại in càng rõ lên cửa sổ kính đối diện của chiếc xe.<br>Đây thực sự không phải là ảo giác.<br><br>Gương mặt đó, vẫn in hằn lên cửa kính vô cùng chân thực rõ ràng.<br>Nói cách khác, có một người đang đứng bên ngoài xe, Bây giờ hắn ta cảm thấy vô cùng tức giận, tràn ngập sát khí.<br><br>“Ai đó?”<br>Lương Siêu hơi run rẩy, theo bản năng gào lên một câu “Đoàng.”<br>Một tiếng giòn dã, cửa sổ kính của chiếc xe hơi ở đối diện hắn ta đột nhiên nổ tung.<br><br>Mảnh vụn thủy tinh bắn tung tóe, cũng có vài mảnh vụn bắn vào khuôn mặt của Lương Siêu.<br>Một bàn tay từ bên ngoài cửa sổ lùa vào, túm lấy tóc của Lương Siêu, dùng sức kéo mạnh.<br>Chỉ nghe thấy một tiếng rất to, trong nháy mắt, Lương Sâm đã bị kéo ra ngoài từ cửa sổ đó.<br><br>Mảnh vụn thủy tinh cửa qua da thịt hắn ta, khiến cho toàn thân hắn ta đều là những vết xước, máu từ đó mà chảy ra rất nhiều.<br><br>“A…”<br>Lương Sâm phát ra tiếng kêu rồng thảm thiết như tiếng lợn bị chọc tiết.<br><br>"]