["<br>“Cô đến đây làm gì?”<br>Vừa nhìn thấy Hồ Điệp, Khôi Huy Thiệu trở nên vô cùng tức giận.<br><br>Người của hang sói vốn dĩ rất cao ngạo, vì vậy lúc đánh nhau với Kiểm Si, dù anh ta không thể đánh lại đối phương, nhưng cũng không mong muốn có người khác nhúng tay vào.<br>Hồ Điệp liếc nhìn Khôi Huy Hiệu, cô ta lạnh giọng nói, giọng điệu vô cùng hờ hững: “Anh không phải là đối thủ của anh ta.”<br>Nói xong, Hồ Điệp liền xông thẳng về phía Kiếm Si, cô cùng Khôi Huy Hiệp liên thủ, hai người không ngừng tấn công, trong phút chốc đã có thể xoay chuyển được tình thế.<br>Nhưng đó cũng chỉ là tạm thời, chỉ vài giây sau kiểm Si đã có thể phá vỡ được thế phòng thủ của Hồ Điệp và Khôi Huy Hiệu, ngay cả Hồ Điệp cũng bị anh ta làm cho bị thương.<br><br>“Thật sự rất mạnh đấy, tôi thích.”<br>“Hahaha.”<br>Ngay lúc này, một giọng nói giống như tiếng chuông lớn bất ngờ vang lên, Trần Đại Lực như là một chiếc xe ủi đất không ngừng lao đến, trên đường anh ta còn tiện tay hạ được không ít cao thủ của nhà họ Lương.<br>Am.<br><br>Trần Đại Lực đánh ra một quyền, lực đạo kinh khủng này giống như tiếng rền vang của sấm sét bất ngờ xuất hiện trong không khí.<br>Kiếm Si cảm nhận được một sư uy hiếp bức người.<br><br>Khi Trần Đại Lực xông đến, Kiểm Si đã ngay lập tức nghiêng đầu né tránh, mặc dù đòn vừa rồi không đánh trúng anh ta nhưng tai anh ta lại không ngừng vang lên những tiếng ầm ầm khó chịu.<br>Kiếm Si cau chặt mày, anh ta trở nên nghiêm túc hơn bao giờ hết.<br>Anh ta thật sự không hiểu rốt cuộc đã xảy ra chuyện gì, tại sao ba tên này lại đột nhiên xuất hiện.<br>Mà lúc này, Lương Mạnh Ngôn đứng bên cạnh đã hoàn toàn trở nên mờ mịt, trong những tin tức mà bọn họ điều tra được, trước giờ chưa có ghi chép gì về một người như Trần Đại Lực.<br>Lúc mà Kiếm Si và Khôi Huy Thiệu giao chiến, vẫn có một nhóm cao thủ nhà họ Lương luôn theo sát để bảo vệ Lương Mạnh Ngôn.<br><br>Chính vì vậy, từ lúc bắt đầu cho đến bây giờ đám người xung quanh vẫn không có cách nào để có thể tiến đến gần Lương Mạnh Ngôn.<br><br>Nhưng không được bao lâu thì Thịnh Quân và Lâm Tiểu Phong cũng đã nhanh chóng đến nơi.<br>Hahaha.<br><br>Đạo kiếm vừa được giơ lên, máu tươi liền tuôn ra như suối.<br><br>Dưới sự liên thủ của Thịnh Quân và Lâm Tiểu Phong, bọn họ đã nhanh chóng phá được vòng người bảo vệ Lương Mạnh Ngôn.<br><br>Đám cao thủ nhà họ Lương vừa mới ngã xuống, đảm người phía sau như nước không ngừng xông lên, đạo kiểm điên cuồng chĩa về phía Lương Mạnh Ngôn.<br>Một đao ba tỷ, làm gì có ai muốn từ bỏ cơ hội kiếm tiền này.<br>Lúc này, bên chiếc xe suv cũng chỉ còn lại khoảng mười cao thủ nhà họ Lương đang cố gắng đánh trả.<br>Trần Hùng cùng Viễn Quân Dao, Lý Minh và Thẩm Anh từ từ đi về phía chiếc xe suv kia.<br>Anh nở một nụ cười giễu cợt, suốt chặng đường anh không hề rời mắt khỏi cuộc giao chiến kịch liệt giữa Bắc Giang Kiếm Si với bọn người Trần Đại Lực.<br>Lúc này, Kiếm Si đã trở nên vô cùng tức giận, vì thế mà thanh kiếm trong tay anh ta cũng trở nên ác liệt hơn bao giờ hết.<br>Đây chính là trạng thái của một người khi họ bị ép vào đường cùng, ngay tại thời điểm này khả năng chiến đấu vô hạn của Kiếm Si được bộc phát ra ngoài.<br>Với sức mạnh này, anh ta đã nhanh chóng cân bằng lại được cục diện xấu vừa rồi, mà lúc này có vẻ như Kiếm Si lại là người chiếm ưu thế, anh ta đang chèn ép khí thế của Trần Đại Lực.<br><br>“Quả không hổ là Bắc Giang Kiếm Si, thật sự rất lợi hại.”<br>Nhìn một màn đánh nhau trước mắt, Lý Minh và Thẩm Anh không khỏi cảm thán, Viễn Quân Dao cũng trở nên vô cùng sốt ruột, người tên Kiếm Si này, thật sự quá mạnh.<br><br>"]