["<br>Cả người Đao Kiệt ngẩn ra, vẻ mặt không thể tưởng tượng nổi khi nhìn thấy Lâm Thiên Toàn, nói: “Lâm Thiên Toàn, làm sao ông lại ở đây?”<br>Lâm Thiên Toàn hí mắt cười, sau đó cùng Cổ Thiệu Sơn và Lưu Hùng liếc nhìn nhau.<br><br>“Nói thật cho cậu biết, ông chủ, là tôi đầu độc chết” Âm<br>Câu nói này giống như một tiếng sấm vang, đập vào tâm trí Đao Kiệt một cách nặng nề.<br><br>Trong phút chốc, đầu Đao Kiệt như muốn nổ tung, anh đứng dậy khỏi mặt đất, lập tức nắm lấy áo Lâm Thiên Toàn.<br><br>“Lâm Thiên Toàn, gan ông cũng lớn thật, lại có thể ra tay với cha nuôi tôi.<br><br>”<br>“Bố mày giết mày!”<br>Nói xong, Đao Kiệt rút ra một con dao găm mang bên người.<br><br>Tuy nhiên, anh còn chưa kịp rút con dao găm bên hông ra, đã bị Lâm Thiên Toàn ấn trở lại.<br><br><br>Sức mạnh và tốc độ như vậy khiến Đao Kiệt kinh ngạc.<br><br>Ông quản gia nhà họ Viễn trước giờ là người tay trói gà không chặt, vậy mà lại là cao thủ.<br><br>Lâm Thiên Toàn nheo mắt, cười nói: “Cậu Đạo Kiệt, cũng đã nói đến đây rồi, cậu cũng đừng giả vờ nữa.<br><br>”<br>“Trong lòng cậu rốt cuộc nghĩ cái gì, ông chủ Cổ và ông chủ Lưu có thể không rõ lắm, nhưng tôi còn có thể không biết rõ sao?”<br>“Sở dĩ cậu vẫn cứng đầu, là vì cậu kiêng dè Ngụy Tuấn đúng không?”<br>“Nhưng mà cậu không cần lo lắng, Ngụy Tuấn, không làm được gì Trần Hùng kia đâu.<br><br>”<br>“Cái gì?” Trong lòng Đao Kiệt giật mình.<br><br>Anh ở tỉnh thành lăn lộn nhiều năm như vậy, còn chưa nghe nói qua trong Tam Giang này, có người mà Ngụy Tuấn không đối phó được.<br><br>“Nói đúng ra, ông ta cũng không phải không làm gì được Trần Hùng, mà là, Trần Hùng kia, cũng không đơn giản như các người nghĩ”<br>“Cho dù tối nay Ngụy Tuấn giết Trần Hùng, chính ông ta cũng phải bị rút một tầng da.<br><br>“Cho nên, tối nay là thời điểm thích hợp để hai nhà Cổ,<br>Lưu kết hợp tráo trở lật đổ nhà họ Viễn”<br>“Chỉ cần cậu gật đầu hợp tác, sau tối nay, cả Tam Giang, đều rơi vào tay chúng ta.<br><br>”<br>“Đến lúc đó, hai nhà Cổ, Lưu sẽ là ông chủ ngoài mặt, còn cậu Đao Kiệt sẽ là ông chủ ngầm, hợp tác lẫn nhau, cả miếng bánh bánh tỉnh thành này cùng nhau phân chia, cớ sao lại không làm?”<br>Lúc này, Đao Kiệt im lặng.<br><br>Chỉ cần anh im lặng, đó là chuyện tốt, chứng minh là anh ta đang suy xét.<br><br><br>Chỉ cần anh ta suy xét, chuyện này, gần như là thành công rồi.<br><br>Cổ Thiệu Sơn một bên cũng đứng lên, tiếp tục nói: “Cậu Đạo Kiệt, không cần lo lắng, tất cả đều là nhà họ Viễn phụ cậu trước, cho nên không trách được cậu.<br><br>”<br>“Hiện tại đã gần nửa đêm rồi, nếu cậu còn suy xét, thời cơ tốt nhất sẽ qua mất.<br><br>”<br>“Cậu không thích quận chúa Viễn Quân Dao à!”<br>“Rạng sáng ngày mai, sau khi chúng ta hợp nhất Tam Giang xong, liền phải người đi thành phố Bình Minh giết Trần Hùng cùng Ngụy Tuấn, hoàn toản loại bỏ nỗi lo của cậu về sau.<br><br>”<br>“Bây giờ toàn tỉnh thành đều tưởng rằng Trần Hùng đầu độc Viễn Trọng Chi, đến lúc đó, chúng tôi cho cậu tự tay đâm Trần Hùng, cậu thay Viễn Quân Dao báo thù giết cha, cô ta còn có thể không lấy cậu làm chồng sao?”<br>“Hơn nữa, đến lúc đó có sự ủng hộ của Viễn Quân Dao, chúng tôi đề cử cậu trở thành tân Cửu Nam Vương, vậy sao còn khách khí?”<br>Nói đến đây, Lưu Hùng ở một bên khui chai vang đỏ, rót vào bốn lỵ.<br><br>“Cậu Đao Kiệt, nên nói chúng tôi đã nói hết rồi.<br><br>”<br>“Bây giờ, là lúc cậu bày tỏ thái độ.<br><br><br>”<br>“Kế hoạch của chúng tôi, đối với cậu là trăm lợi không hại, hơn nữa, cậu hiện tại cũng biết mục đích của chúng tôi, và sự thật về cái chết đầu độc của Viễn Trọng Chi.<br><br>”<br>“Cho nên, hai lựa chọn.<br><br>”<br>“Hoặc là, cùng chúng tôi cùng nhau phát tài, nắm cả tỉnh thành trong tay”<br>“Hoặc là khà khà cậu Đạo Kiệt, chúng tôi đã đem cả trái tim cho cậu, tràn đầy thành ý, nếu như cậu không muốn hợp tác, chúng tôi cũng sẽ không khinh địch như vậy mà thả cậu đi.<br><br>”<br>“Ông đang uy hiếp tôi?”<br>Đạo Kiệt xoay người, vẻ mặt lạnh lùng nhìn về phía Lưu Hùng.<br><br><br><br>"]