["<br>“Trần Hùng, anh còn nói anh cũng Viễn Quân Dao đó không có quan hệ gì sao, cha của người ta muốn mời anh đến nhà dùng bữa rồi.<br><br>”<br>“Em không nghe anh mới nói rằng những thương nhân có tiếng ở thành phố này sẽ tìm đến trước cửa và cầu xin Ngọc Thanh hợp tác với bọn họ hay sao.<br><br>”<br>“Thì ra ngay từ đầu anh đã định nhắm đến chi nhánh của nhà họ Viễn ở thành phố này rồi à.<br><br>”<br>“Anh Thẩm Thế Anh”<br>Sắc da của Trần Hùng đột nhiên trở nên có chút ảm đam.<br><br>Lúc trước Lâm Ngọc Ngân cũng không phải như vậy, tại sao lần này, nàng đột nhiên có chút không hợp lý.<br><br>Có lẽ là do Viễn Quân Dao rất tốt về gia cảnh lẫn ngoại hình, điều này khiến Lâm Ngọc Ngân cảm thấy khủng hoảng.<br><br>Khi một người phụ nữ thực sự quan tâm đến một người đàn ông.<br><br><br>Cô sẽ có cảm giác khủng hoảng như vậy, điều này chỉ có thể cho thấy rằng Trần Hùng bây giờ đã có một vị trí không thể xóa nhòa trong lòng Lâm Ngọc Ngân.<br><br>Ngọc Ngân, nếu em cứ tiếp tục làm như thế này, anh sẽ tức giận.<br><br>”<br>Lâm Ngọc Ngân thở dài một hơi dài và thay đổi thái độ ngay lập tức.<br><br>Cô cười nhẹ nhàng nói: “Đùa với anh thôi, anh cũng đừng coi là thật nhé.<br><br>”<br>“Nhưng mà Trần Hùng, em và Lâm Thanh Thảo sẽ không đến đó.<br><br>”<br>“Người Viễn Trọng Chi yêu cầu đến đó một mình anh thôi, nếu em và tiểu Thanh Thảo đến đó cùng, không phải sẽ làm mọi người cảm thấy khó xử sao?”<br>“Ông ấy không phải là người như vậy”<br>Trần Hùng thản nhiên đáp, nhưng trong giây tiếp theo, anh đột nhiên cảm thấy có gì đó không ổn lắm.<br><br>Đây là cảm giác của một nguồn cảm hứng lóe lên, nói một cách chính xác, nó là giác quan thứ sáu.<br><br>Và giác quan thứ sáu này được suy ra từ giác quan thứ sáu của Lâm Ngọc Ngân.<br><br>Tuy rằng Trần Hùng không cùng Viễn Trọng Chi tiếp xúc đã lâu, nhưng anh có thể chắc chắn Viễn Trọng Chi hẳn là một người vô cùng thận trọng, kĩ càng, quen biết rất nhiều người<br>Không chỉ Viễn Trọng Chi, mà dì Phương Anh cũng là một người rất hiểu biết và có vô cùng nhiều mối quan hệ, và đều là những quan hệ rất thân thiết, chính xác.<br><br>Theo một lẽ đương nhiên.<br><br>Cả Viễn Trọng Chi và dì Phương Anh có lẽ cũng đều biết Trần Hùng đã có vợ con rồi.<br><br>Vì vậy, nếu họ thực sự muốn bày tỏ lòng biết ơn của mình với Trần Hùng, họ nên mời cả gia đình anh đi ăn tối.<br><br>Dù thế nào đi nữa, Trần Hùng hay gia đình của anh được mời qua, đây cũng là phép lịch sự cơ bản, huống chi ở một nơi như gia đình họ Viễn ở Tam Giang, thì điều này cũng được coi như là một điều rất bình thường.<br><br>Tuy nhiên, đúng thật Viễn Trọng Chi chỉ mời Trần Hùng qua điện thoại.<br><br><br>Và không một lời nào nói đến vợ và con gái của Trần<br>Hùng.<br><br>Những lời mời tưởng như bình thường ấy, dường như có điều gì đó không ổn.<br><br>“Ông ấy có mục đích gì sao?”<br>Trần Hùng tự lẩm bẩm một mình, nhưng trong lòng lại bắt đầu suy đoán.<br><br>Nhưng anh biết quá ít về thành phố đó, nhất thời không đoán ra được mục đích của Viễn Trọng Chi là gì.<br><br>“Ngọc Ngân, anh nghĩ những gì em nói cũng có lý.<br><br>Anh sẽ đến nhà của họ một mình.<br><br>”<br>Lâm Ngọc Ngân cảm nhận được sự nghiêm túc của Trần Hùng, trong lòng đột nhiên có chút chột dạ: “Trần Hùng, anh không sao chứ?”<br>“Không sao, anh có thể làm sao được.<br><br>”<br>Trần Hùng cười đáp: “Đừng lo lắng, Trần Hùng anh nhất định sẽ để em phải lo lắng đâu.<br><br>”<br>Lâm Ngọc Ngân quay đầu lại nói: “Trần Hùng, em chỉ là cùng anh nói đùa thôi, nhưng biểu hiện vừa rồi của anh vừa rồi làm cho em hoảng sợ đó.<br><br><br>”<br>“Anh cảm thấy hơi bất an, không phải vì Viễn Quân Dao, mà là vì một loại cảm giác khó giải thích khác.<br><br>”<br>Trần Hùng nói: “Đừng lo lắng, người ta mời anh dùng bữa thôi, có thể xảy ra chuyện gì được chứ.<br><br>”<br>“Lần trước em bị trúng độc, tất cả đều trông cậy vào Aesculus aegypti của bọn họ.<br><br>Vì họ đã mở lời mời rồi, hợp tình hợp lý thì anh vẫn nên tới đó.<br><br>”<br>“Đúng là vậy”<br>Lâm Ngọc Ngân luôn là một người phụ nữ rất hiểu chuyện.<br><br><br><br>"]