["<br>Nghiêm Vu Tu cười trả lời: “Đại ca, lần này anh cử em đến đối phó với Bóng Đêm, thật sự là tìm đúng người rồi.<br><br>Em nói cho anh nghe này, người của Bóng Đêm này thật sự ẩn giấu quá sâu rồi, cho dù là Hắc Nam qua đây, ảnh bộ của anh ta cũng không thể trong thời gian ngắn như vậy lôi được tên này ra đâu.” <br>“Anh xem có sự giúp đỡ của bạn gái em Kim Ngân thì dễ dàng hơn nhiều rồi.<br><br>Anh thật sự không nghĩ ra đầu, tên này vậy mà lại lập một chi nhánh của Bóng Đêm ở trong ngôi chùa đức phật bốn mặt này, thật sự quá biết ẩn giấu rồi.” <br>Trong lòng Trần Hùng rất hài lòng, cũng vô cùng nhận định năng lực của Nghiêm Vu Tu.<br><br>Nói thế nào thì anh ta cũng là một trong năm đại Thiên Vương của Thiên Vương điện, chút chuyện này còn làm không xong thì chức Nam Thiên <br>Vương này chỉ là hư danh thôi.<br><br><br>Nhưng ngoài mặt thì vẫn chế nhạo nói: “Cậu đã đến đó mấy tháng rồi mà mới chỉ lôi ra được một tên Bóng Đêm, cậu đã cảm thấy mình giỏi lắm rồi sao?” <br>“Tôi cử cậu qua đó là đối phó với cả tổ chức Bóng Đêm, đã tìm được tung tích của Dạ Tu La chưa?\" <br>Nghiêm Vu Tu ở bên kia video trả lời: “Em đã vạch toàn bộ đường lối ở Thái rồi, có gia tộc của Kim Ngân hỗ trợ em, bây giờ em đã có mối quan hệ tốt với hầu hết các gia tộc lớn ở bên đây rồi.” <br>“Đồng thời em còn có sự trợ giúp của vương thất Thái Lan nữa, cho nên bây giờ Thiên Vương điện của chúng ta đã có chỗ đứng rất nặng ở Thái Lan rồi.\" <br>Trần Hùng lạnh giọng nói: “Nói trọng điểm.<br><br>Nghiêm Vu Tu nói: “Anh Hùng, cho em thời gian một tháng cuối cùng, em sẽ lôi Dạ Tu La và bốn tướng khác của Bóng Đêm ra cho anh.<br><br>Cho dù là Thiên Vương của Thiên Vương điện, hay là đại tướng trên người bọn họ đều có sự kiêu ngạo cho rằng ông đây là số một thế giới.<br><br>Giống như Ngũ Hổ Tướng đàn em của Lưu Bị năm đó vậy, Lưu Bị giao cho bọn họ nhiệm vụ gì, cho dù dưới tay bọn họ có bao nhiêu tài nguyên, thì câu trả lời cũng chỉ có một chữ \"Được.\" <br><br>Trần Hùng im lặng một lúc, nói: “Vu Tu, Bóng Đêm không đáng sợ, thứ đáng sợ chính là Dạ Tu La.<br><br>Bây giờ mặc dù cậu đã tìm được một tên tướng của Bóng Đêm, nhưng lúc nào Dạ Tu La cũng có thể bồi dưỡng ra một tên khác.\" <br>“Cho nên không thể coi nhẹ kẻ địch, đặc biệt là Dạ Tu La, anh ta đã từng là sát thủ đứng thứ nhất Hắc Ám đồ đằng đấy.” <br>\"Em biết rồi, đại ca” <br>Nghiêm Vu Tu đi đến bên cạnh tướng Bóng Đêm, nắm lấy tóc ông ta, lạnh giọng hỏi: “Dạ Tu La đang ở đâu? Nói ra thì tao sẽ để cho mày toàn thấy <br>“Phụt” <br>Tướng Bóng Đêm không hề do dự nhổ cho Nghiêm Vu Tu một ngụm nước bọt, nhưng Nghiêm Vu Tu tránh được.<br><br>Ngay sau đó, một trường đao giống như ma thuật rút ra từ trong eo Nghiêm Vu Tu, một tia sáng lạnh lẽo lóe lên, đầu tướng Bóng Đêm rơi xuống đất.<br><br>“Đại ca, anh yên tâm, bây giờ cả Thái Lan này đều đã bị em bố trí thiên la địa võng rồi, Dạ Tu La không chạy được đâu.<br><br>“Đúng rồi đại ca, anh thật sự là thần cơ diệu đoán, sao biết bây giờ em đang phá hủy cứ điểm này của Bóng Đêm?”.<br><br>"]