["<br>Trần Hùng ở đây thì cho dù có là phần tử khủng bố quốc tế đến đây, người ta cũng chẳng làm gì được anh.<br>Thời tiết ở Thành phố Hồng Hoang này cũng rất nóng.<br><br>Cho dù là có gió sông thổi thì nhiệt độ vẫn ở khoảng ba mươi mấy độ.<br>Mà ở trong rừng trúc, tuy có mát mẻ hơn đôi chút, nhưng nhiệt độ cũng phải ba mươi độ.<br>Không thể không nói, Phùng Tuyết này quả thật vô cùng tận tâm với nghề.<br><br>Bất kể phía ê-kíp Journey yêu cầu cô ấy thực hiện với tạo hình nào, cho dù bị báo quay lỗi và yêu cầu quay lại bao nhiêu lần thì cô ấy cũng không hề oán thán nửa lời.<br><br>Vốn dĩ kế hoạch ban đầu là quay chụp một ngày, nhưng trên thực tế, với sự phối hợp của Phùng Tuyết, tiến độ đã được đẩy nhanh lên, có thể kết thúc sớm gần một phần ba thời gian.<br>Đến hơn ba giờ chiều, mấy người bên Journey đã chuẩn bị chụp bộ ảnh cuối cùng cho Phùng Tuyết.<br><br>Chụp xong ngày hôm nay là cô ấy có thể kết thúc công việc rồi.<br>Nhưng chính vào lúc này, có một người lại đột nhiên đến rừng trúc nhỏ.<br><br>“Những người đang có mặt trong này nghe rõ đây.<br><br>Chúng tôi là tổ chương trình “Anh trai, xông về phía trước”.<br><br>Hiện giờ chúng tôi muốn dùng khu rừng trúc này, mời mọi người lập tức rời đi.<br>Một giọng nam rất hung hăng truyền tới từ trong một chiếc loa lớn.<br><br>Trong giọng nói này tràn ngập thái độ cao ngạo.<br>Đồng thời, ở bên đó có mấy ngôi sao đang chạy về phía rừng trúc nhỏ bên này, phía sau còn có một nhóm lớn nhân viên công tác đi theo.<br><br>Tiến trình quay chụp của bên Ngọc Thanh tạm dừng lại.<br>Journey nhíu mày, bước tới, nói với người phụ trách của tổ chương trình bên đó: “Xin lỗi, rừng trúc nhỏ này đã được chúng tôi bao thầu rồi.”<br>“Nếu như các anh muốn tiến hành ghi hình ở nơi này thì có thể đợi sau khi chúng tôi chụp xong bộ ảnh cuối cùng này, chúng tôi có thể nhường địa điểm lại cho các anh.”<br>Nhưng tổ chương “Anh trai, xông về phía trước” này vô cùng nổi tiếng.<br><br>Chương trình của bọn họ là một trong những chương trình truyền hình thực tế ăn khách nhất, cho nên Journey vẫn giữ thái độ tương đối khách khí với bọn họ.<br>Người qua đám phần của phía đối diện là một người đàn ông để râu quai nót.<br><br>Có lẽ trước đó mới ngã, cho nên trông mặt mũi anh ta có hơi bầm dập.<br>Anh ta dùng ánh mắt cao ngao đánh giá Journey, sau đó lại liếc mắt nhìn về phía Phùng Tuyết.<br>“Người đó không phải chính là nữ diễn viên không có tên tuổi từng đóng bộ phim chiếu mạng “Hoàng Tuyền cấm kỵ” trước đây sao?”<br>Trong giọng nói của người đàn ông tràn ngập sự giễu cợt.<br><br>Sau đó ông ta chỉ thẳng tay về phía Phùng Tuyết, dùng giọng điệu ra lệnh, nói: “Cô qua đây.<br>Phùng Tuyết không hề quen biết người đàn ông này, nhưng cô ấy có quen với những ngôi sao phía sau anh ta.<br><br>Lý Chiến Minh, Vương Nhất Phàm, Lý Tử Thao, toàn bộ đều là những ngôi sao đang nổi hàng đầu.<br><br>Hơn nữa, phần lớn trong số bọn họ đều là những ngôi sao nam trẻ tuổi được theo dõi và yêu mến nhất.<br><br>So với những người này, địa vị của Phùng Tuyết trong giới giải trí rõ ràng không chỉ thua kém một chút.<br>Phùng Tuyết có hơi hoảng sợ đi tới.<br><br>Người đi theo cô ấy còn có người quản lý, Trương Ánh.<br>“Chào anh, chúng tôi.<br>Trương Ảnh vừa lên tiếng liền bị đối phương ngắt lời: “Khỏi cần nói mấy lời thừa thãi.<br><br>Tôi mặc kệ có phải các cô đã bao nơi này rồi hay không, lập tức dọn ra khỏi nơi này cho tôi.”<br>“Một nghệ sĩ vô danh tiểu tốt không có tư cách nói điều kiện với chúng tôi”<br>“Nếu như làm lỡ lịch trình ghi hình của chúng tôi, các cô không chịu trách nhiệm nổi đâu.<br>Người đàn ông nói chuyện rất hung hăng, lập tức khiến cho Journey cảm thấy phản cảm.<br>“Tôi nói này người anh em, hiện giờ nơi này là của chúng tôi.<br><br><br>Sao anh nói chuyện ngang ngược thế hả?”<br>“Hơn nữa, kiểu chương trình thực tế như cách anh quay ở đâu mà không được? Đảo Hồng Á này lớn như vậy, vì sao cứ phải đến chiếm nơi này?”<br>Lời này của Journey vừa nói ra, bên đó truyền đến giọng nói bất mãn của mấy ngôi sao “Bên ngoài nóng như vậy, chúng tôi đều sắp say nắng cả rồi.<br><br>Ngược lại trong này mát mẻ hơn một chút.”<br>“Đúng thế, anh xem, tôi sắp bị cháy nắng đến nơi rồi.<br><br>Nếu mà cháy nắng thì quay sẽ không đẹp, là bằng với đội mạng tôi đấy.”<br>Journey thở dài: “Nếu các anh đã là chương trình thực tế thì vốn dĩ cần phải chịu khổ, phải mất sức.<br><br>Ai cũng tham sống sợ chết.<br><br>Các anh thế này là đang lừa dối khán giả sao?”<br><br>"]