["<br>Ngay sau đó, Lưu Hùng bắt đầu cười lớn.<br><br>Tiếp theo Đạo Kiệt cũng cười theo, nhưng tiếng cười của Đao Kiệt còn lớn hơn tiếng của hai người bọn họ nhiều.<br><br>“Ra tay cho tôi, giết chết tất cả bọn chúng.<br><br>“Hôm nay, những người thuận tôi thì sống, chống tôi thì chết”<br>Ngay khi giọng nói vừa dứt, hàng chục kiếm khách bên trong đã ra tay, đồng thời bên ngoài họ Viễn lúc này cũng đang cũng đang đánh nhau loạn thành một đoàn.<br><br>Tuy nhiên, rất nhanh sau đó, nụ cười trên khuôn mặt của Cổ Thiệu Sơn và Lưu Hùng đã cứng lại.<br><br>Bởi vì, những người này trong số họ đã không ra tay với đám người Trần Hùng.<br><br>Thay vào đó là bắt đầu chém giết lẫn nhau.<br><br>Nói đúng ra, là Đao Kiệt cho người ra tay đánh nhau với người của bọn họ.<br><br><br>Trong chốc lát hai người Cổ Thiệu Sơn đều có chút mờ mit.<br><br>Phốc phốc phố!<br>c Bên kia, những người thuộc hai nhà họ Cổ, Lưu không ngừng ngã xuống.<br><br>Có thể nói là vừa mới bắt đầu bọn họ bị người của Đạo Kiệt giết chết một cách đầy bất ngờ.<br><br>Vì vậy chẳng bao lâu, những vị kiếm khách còn có thể đứng bên trong toàn bộ đều là người của Đạo Kiệt, còn những người của hai nhà họ Cổ, Lưu thì trực tiếp bị đánh đến nỗi nằm bò trên mặt đất.<br><br>Bên ngoài kết quả cũng tương tự như vậy, Đao Kiệt cho người ra tay, lật đổ người hai nhà họ Cổ, Lưu, đồng thời còn có những vị cao thủ khác của nhà họ Viễn tham gia trận chiến.<br><br>Nhanh như điện chớp, sét đánh vạn quân.<br><br>Lúc này, Cổ Thiệu Sơn và Lưu Hùng đều trợn tròn hai mắt.<br><br>Mà những vị lão đại xung quanh cũng phải trợn tròn mắt, ngay cả Viễn Quân Dao cũng nhìn đến choáng váng.<br><br>Chỉ có Ngụy Tuấn, Trần Hùng và Viễn Trọng Chi là nở một nụ cười nhạt trên khuôn mặt.<br><br>Đúng rồi, còn có Đạo Kiệt.<br><br>Anh ta cũng đang cười, nụ cười kia giống như đang cười nhạo hai con tôm tép nhãi nhép bọn họ.<br><br>“Đao Kiệt, cậu dám bản đứng tôi.<br><br>”<br>Cuối cùng Cố Thiệu Sơn cũng có phản ứng, nhìn đối diện với Đao Kiệt bằng ánh mắt dữ tợn, đến tóc cũng dựng đứng lên đầy tức giận như một con sư tử điên cuồng.<br><br>Đao Kiệt cười lạnh một tiếng, nói: “Cổ Thiệu Sơn, ông thật sự coi lão tử đây là một tên ngốc sao?”<br><br>“Ông cho rằng Đạo Kiệt tôi đây ngốc, sẽ bị dăm ba câu nói của ông đầu độc sao?”<br>“Ha ha ha, ông có biết rằng tất cả những chuyện này đều là do cha nuôi tôi yêu cầu tôi đến đây phối hợp diễn vở kịch này với ông hay không.<br><br>”<br>“Đao Kiệt tôi không cha không mẹ từ khi còn nhỏ, năm đó còn suýt nữa đã chết đói trên đường, là mẹ nuôi đã mang tôi về nhà họ Viễn, sau đó đích thân đối xử với tôi như một người con trai ruột.<br><br>”<br>“Họ cho tôi đến trường học và dạy tôi các kỹ năng, ngay cả Viễn Quân Dao cũng đối xử với tôi như một người anh trai ruột thịt, Đao Kiệt tôi cho dù có phải phản bội lại tất cả mọi người trên thế giới, cũng sẽ không phản bội nhà họ Viễn.<br><br>”<br>“Đúng là Đao Kiệt tôi hoàn toàn không có bổn sự để trở thành một vị vua, nhưng Đao kiệt tôi hiểu được có ơn tất báo.<br><br>” Nói xong, Đao Kiệt quay người đi về phía Viễn Trọng Chi bên kia, cúi người nói: “Cha nuôi, đã khiến cha phải chịu khổ rồi.<br><br>” Viễn Trọng Chi vui mừng nhìn Đạo Kiệt, cười nói: “Con mới là người chịu khổ.<br><br>”<br>Viễn Quân Dao ở một bên hoàn toàn mờ mịt.<br><br>Lúc này trong lòng cô giống như đang có năm loại vị giác khác nhau cùng một lúc đổ vào một chiếc bình, muôn vàn cảm xúc dâng trào.<br><br><br>Cô cứ đứng như vậy nhìn Đao Kiệt ở đối diện, rưng rưng nước mắt.<br><br>“Cho nên, tất cả những chuyện này đều là anh diễn kịch hết sao.<br><br>”<br>Khi Viễn Quân Dao nói những lời này, nước mắt của cô đã không thể kiềm chế được nữa mà chảy ra từ trong vành måt.<br><br>Đạo Kiệt bước tới và lấy tay lau đi những giọt nước mặt trên mặt cô.<br><br>“Đúng vậy, từ khi bắt đầu đến Thành phố Bình Minh tìm Trần Hùng cùng với em, anh đã bắt đầu hành động”<br>“Sau đó anh lại dẫn người chặn đường Trần Hùng ở ngoài thành phố, còn có những chuyện xảy ra ở trong biệt thự nhà họ Cổ đêm đó.<br><br>Tất cả đều là một vở kịch”<br>“Thế nào hả cô chủ, kỹ năng diễn xuất của anh cũng không tệ lắm phải không.<br><br>”<br><br>"]