["<br>“Không dám.”<br>Lưu Hùng lắc đầu: “Chỉ là xuất trình thẻ thôi, chọn đi cậu Đạo Kiệt.<br>Đao Kiệt im lặng khoảng một phút.<br>Trong một phút này, tiếng kim rơi cả phòng cũng có thể nghe thấy.<br>Cuối cùng, khuôn mặt Đao Kiệt hiện lên tia tàn nhẫn.<br><br>Anh ta nhấc chén rượu trên bàn lên, uống một hơi cạn sạch.<br>“Ha ha ha, Cậu Đao Kiệt được lắm, cậu chọn đúng rồi đấy.<br>Lúc này, Lâm Thiên Toàn, Cổ Thiệu Sơn và Lưu Hùng đều nở nụ cười.<br>Cả ba ngừi đều nâng chén rượu lên, uống hết rượu trong chén: “Cậu Đạo Kiệt, chúng ta hợp tác vui vẻ.<br>“Cần tôi làm gì?”<br>Đạo Kiệt ngồi xuống, trầm giọng hỏi.<br><br>Cổ Thiệu Sơn lại rót đầy bốn chén rượu, đáp: “Cậu Đạo Kiệt, thật ra chỉ riêng việc cậu hợp tác cùng bọn tôi đã là cống hiến lớn nhất rồi.”<br>Hiện giờ nhà họ Viễn kia là do cậu và Mạnh Hùng thay nhau canh giữ.”<br>“Giờ cậu với chúng tôi giàu to rồi, tiếp theo chỉ cần giải quyết Mạnh Hùng kia là thành công”<br>Đao Kiệt nheo mắt, nói: “Hai nhà Cổ, Lưu các người làm khó dễ tỉnh thành, tôi không được ngắn, đồng thời các người còn muốn tôi ngăn cản Mạnh Hùng đúng không?”<br>Ba người Cổ Thiệu Sơn nheo mắt lại: “Đúng là như vậy” Đao Kiệt đột nhiên mỉm cười: “Xem ra, hai nhà các ông lên kế hoạch cho ngày này từ lâu rồi nhỉ.” Hôm nay bị Đao Kiệt nhìn thấy, Cổ Thiệu Sơn và Lưu Hùng cũng không quan tâm.<br>Dù sao thì giờ bọn họ cũng nhanh chóng sẽ thành châu chấu trên cùng một chiến tuyến.<br>Bọn họ chuẩn bị lật đổ nhà họ Viễn, nắm toàn bộ tỉnh thành trong tay đâu phải việc ngày một ngày hai? Từ hơn một năm trước, hai người họ đã liên hợp với nhà họ Phó để tiến hành việc này rồi.<br>Nhưng trên đường xảy ra nhiều trắc trở khiến cho kế hoạch của bọn họ từng chết từ trong trứng một lần.<br>Nhưng mà họa phúc khôn lường, trước nhà họ Phó gặp biến cố lớn kia đã bị hai con sói này cắn nuốt thẳng thừng rồi.<br>Tình thế này đã khiến cho thế lực hai nhà trở nên cực lớn, hơn nữa mỗi người đều cố duy trì.<br>Nay, họ bí quá hóa liều, trực tiếp hạ độc hại chết Cửu Nam Vương là Viễn Trọng Chi, nhân cơ hội phản bội.<br>Tất cả kế hoạch này đều kín kẽ không có sơ hở, lại cộng thêm nhân vật đặc thù là Trần Hùng kia nữa vừa hay có thể giữ lại Ngụy Tuấn mà bọn chúng kiêng kỵ nhất kia.<br><br><br>Như vậy, muốn lật đổ nhà họ Viễn, nắm toàn bộ tỉnh thành ba giang trong tay, thời gian chỉ một đêm là đủ.<br><br>Lúc này, trán Đạo Kiệt cũng hiện lên sự hưng phấn dữ ton.<br><br>Thử hỏi đàn ông trong thiên hạ, ai mà không thích quyền lực.<br>Có quyền lực, hạng phụ nữ nào mà anh ta không có được nữa chứ? Hơn nữa, nghĩ tới việc ngày mai mình có thể tự tay xử lý Trần Hùng, giúp Viễn Quân Dao báo thù giết cha bắt được tâm của Viễn Quân Dao.<br>Nghĩ vậy, Đao Kiệt hơi kích động đến mức cả người hơi run run.<br>“Cậu Đao Kiệt, giờ chúng tôi đã cho cậu thấy tấm lòng của chúng tôi rồi.”<br>“Cậu có muốn lập thêm một cái danh trạng với chúng tôi, tỏ quyết tâm của cậu không?”<br>“Danh trạng?” Sắc mặt Đao Kiệt trầm xuống.<br>Mấy người này, quả nhiên ai cũng là lão già gian xảo.<br>Chỉ bằng lời nói của Đao Kiệt, bọn họ chắc chắn không có khả năng chân chính hợp tác với anh ta.<br>Giờ Đạo Kiệt đã biết toàn bộ chuyện và mục đích của những gì họ làm.<br>Lỡ mà người này trở về rồi phản bội, khác nào bán bọn họ đi? “Danh trạng gì?” Trong lòng Đạo Kiệt dù hơi nhưng cũng chẳng so đo mấy.<br><br>chiu Cổ Thiệu Sơn mỉm cười vỗ tay: “Mang vào đi.”<br><br>"]