["<br>“Lâm Thiên Toàn, mày đúng là…<br>“Ha ha ha, thật khó nhìn thấu”<br>Lâm Thiên Toàn cười ha hả: “Một bước này, không giống với sự an bài của Viễn Trọng Chi nhỉ? Ai cũng vì bản thân thôi, thủ đoạn tâm cơ nào có giống nhau!”<br>Nói tới đây, Lâm Thiên Toàn rõ ràng đã gần như hết kiên nhẫn.<br>“Đao Kiệt, cậu còn thất thần làm gì, giết lão ta đi.”<br>Thân thể Đạo Kiệt run lên theo bản năng, lúc này, anh ta đột nhiên phát hiện ra quản gia nhà họ Viễn mới thật sự là ác ma.<br>Theo bản năng, Đao Kiệt cầm con dao sắc nhọn kia “Đừng trách tôi.” lên.<br>“Vì trước khi ông từng đối xử tốt với tôi, tôi sẽ không để ông chết một cách đau đớn.”<br>Nói xong, Đao Kiệt đâm dao nhắm vào gan của ngư lão.<br>Vẻ mặt ngư lão dữ tợn, trên trán nổi lên từng đoạn gần xanh: “Đao Kiệt, dù tao có thành quỷ cũng không tha thứ cho mày”<br>“Lúc ông sống tôi còn không sợ.”<br>“Ông chết rồi, tôi còn sợ gì.” Dứt lời, Đao Kiệt đâm vào bụng ngư lão.<br>Miệng ngư lão phun máu ra, hai mắt trừng lớn, trong måt day to máu.<br>Rất nhanh đã ngã vào vũng máu.<br><br>Đạo Kiệt hít sâu một hơi, sau đó buông con dao trong tay, toàn thân anh ta đã đẫm mồ hôi.<br>“Ha ha ha ha.” Phía sau truyền tới tiếng vỗ tay của đám người Cổ Thiệu Sơn.<br>“Cậu Đao Kiệt, từ giờ trở đi, chúng ta chính thức là bạn “Tới đây chúng ta uống một ly!”<br>“Hôm nay chúng ta sẽ cùng triển khai kể hoạch thống trị vĩ đại.”<br>Bốn người lần lượt nâng chén rượu lên, cạn chén trong phòng.<br>Sau đó một hơi uống sạch rượu trong chén.<br>Vào ban đêm, một trận mưa máu tanh tưởi thổi qua toàn bộ tỉnh thành.<br><br>Hai nhà Cổ, Lưu đã sắp xếp tốt mọi thứ, khi mà bọn họ chính thức bắt đầu kế hoạch.<br>Trong năm gia tộc lớn, ba gia tộc kia không kịp phản ứng thì bị hai nhà Cổ, Lưu đánh cho trở tay không kịp.<br>Chỉ trong hai, ba giờ ngắn ngủi, năm gia tộc thì đã có hai gia tộc thần phục dưới chân hai nhà Cổ, Lưu.<br>Cuối cùng chỉ còn một gia tộc tuy dựa vào nơi hiểm yếu mà chống lại nhưng muốn bọn họ thần phục chỉ là vấn đề thời gian.<br><br>bè.”<br><br>Không chỉ nhà ngũ đại gia tộc, các gia tộc nhỏ và các tập đoàn bé khác cũng bị gió lớn đánh vào.<br>Những gia tộc đó thực tế đều là gia tộc không có lập trường.<br>Bọn họ mặc kệ ai là cấp trên, ai quản lý, chỉ biết kiếm Mấy gia tộc đó, thật ra đánh cũng được, bọn họ không tiền.<br><br>cần quan tâm vương tỉnh thành là ai, chỉ phục tùng kẻ mạnh.<br><br>Hiện giờ hai nhà Cổ, Lưu chính là kẻ mạnh cho nên các thế lực này cơ hồ không phản kháng được, chỉ có thể thành vật trong tay hai nhà Cổ, Lưu.<br>Về phần thế giới bên kia, Đao Kiệt cũng đã dùng thủ đoạn mạnh mẽ vang dội quét sạch toàn bộ tỉnh thành địa ha.<br>Đao Kiệt vốn là bá vương ở đất tỉnh thành địa hạ, nắm trong tay bảy phần thể lực.<br>Nay anh ta lại táo bạo chiếm lấy toàn bộ thế lực địa hạ, chính là đánh đâu thắng đó, không thể cản nổi, hầu như không ai có thể đối nghịch lại với anh ta.<br>Đương nhiên, hỗ muốn phản lại anh ta đều sẽ bị Đạo Kiệt giận dữ dùng thủ đoạn giết chết.<br>Đừng nhìn Đao Kiệt ngày thường đi theo Viễn Quân Dao nhưng người hầu nhỏ, ngốc nghếch.<br>Nhưng khi anh ta trở nên tàn nhẫn thì sẽ vô cùng hung tàn.<br>Bởi vậy địa hạ bên này phát triển vô cùng thuận lợi.<br><br>Hai nhà Cổ, Lưu đã sắp xếp tất cả mọi chuyện từ trước cho nên tối nay chẳng qua chỉ là thu lưới thôi.<br>Chỉ khoảng ba giờ sáng, toàn bộ vận mệnh tỉnh thành đã biến hóa đến nghiêng trời lệch đất.<br><br>"]