["<br>“Đây là vợ tôi, vừa rồi có người nào nói cô ấy là con chó con mèo thì tự vả miệng mình đi” <br>Giọng nói bá đạo, không có một chút thương lượng nào.<br><br>Chỉ thấy Trần Hùng toàn thân sát khí đi đến, khi nhìn thấy trên trán Lâm Ngọc Ngân lấm tấm mồ hôi còn có dáng vẻ đau đớn, lửa giận trong lòng Trần Hùng nhanh chóng bùng lên.<br><br>“Vợ ơi, em không sao chứ?” <br>Thấy Lâm Ngọc Ngân, Trần Hùng lập tức đổi thành dáng vẻ dịu dàng quan tâm.<br><br>Lâm Ngọc Ngân có thể cảm nhận được sát khí tỏa ra từ Trần Hùng, cô sợ Trần Hùng sẽ vì cô mà khó xử ở thời điểm then chốt này, ảnh hưởng đến toàn bộ buổi hòa nhạc của Đại Hưng Thịnh.<br><br>Cô vội vàng nói: “Chồng ơi, em không sao, đây chỉ là một hiểu nhầm mà thôi, anh đừng tức giận.<br><br><br>“Hiểu nhầm, ai nói với cô là hiểu nhầm?” “Tôi ngược lại muốn biết ai dám to gan mắng tôi, hóa ra là vợ của ông chủ Trần, có điều chuyện hôm nay, còn chưa xong đâu.” <br>Giọng nói âm dương kỳ quái của Lý Diệu Hương vang lên bên cạnh, có điều giọng nói vừa rơi xuống, Trần Hùng đã nhanh chóng di chuyển đến trước mặt cô ta.<br><br>Giơ tay lên tát vào mặt Lý Diệu Hương, nửa gương mặt cô ta lập tức sưng lên, trong khóe miệng thậm chỉ còn chảy ra tia máu.<br><br>Cả người Lý Diệu Hương đều bị Trần Hùng tát ngã xuống đất, tất cả mọi người đều ngẩn ra.<br><br>Anh Hùng vẫn là anh Hùng, bá đạo lại trực tiếp, nếu như có người dám bắt nạt vợ anh, vậy anh Hùng nhất định sẽ khiến cô ta biết sao hoa lại màu đỏ.<br><br>Bên phía Trương Văn Long, Hà Thái Trung, Liễu Hồng Ngọc, Huỳnh Phong, Lâm Ngọc Ngân và Phùng Tuyết đều ngẩn ra, trong lòng bọn họ đều co rút một trận.<br><br><br>Ai cũng không ngờ Trần Hùng sẽ quả quyết ra tay đánh Lý Diệu Hương như vậy.<br><br>Đó chính là ngôi sao đứng đầu Tinh Tú đấy, đánh cô ta, chuyện này thật sự lớn rồi.<br><br>Mà bên phía đám người Dương Tinh Thần và Lý Chiến cũng sững sờ tại chỗ, Lý Diệu Hương bị đánh rồi, hơn nữa cái tát này còn nặng đến nỗi, nửa gương mặt của Lý Diệu Hương gần như biến dạng.<br><br>Dương Tinh Thần chỉ cảm thấy toàn thân như bị dội một gáo nước lạnh, điều quan trọng không chỉ Lý Diệu Hương có thân phận là trụ cột của Tinh Tú.<br><br>Càng quan trọng hơn chính là Lý Diệu Hương là bạn gái củ người thừa kế Kiều Tiết Thanh của hào môn phía Nam.<br><br>Nếu như để Kiều Tiết Thanh biết người phụ nữ anh ta yêu sâu đậm vậy mà lại bị đánh ở đây, vậy dựa vào phong cách của cậu Kiều, e rằng Tinh Tú của bọn họ cũng sẽ bị liên lụy.<br><br>“Trần Hùng, cậu mẹ nó làm cái gì vậy?” “Cậu có biết thân phận của cô Diệu Hương tôn quý thế.<br><br>"]