["<br>Gì?<br>Ly nước mà Lâm Ngọc Ngân vừa cầm lên trong tay suýt chút nữa đã bị đổ xuống mặt đất.<br>Cô nhìn Viễn Quân Dao với vẻ mặt hoài nghi, chỉ cảm thấy toàn bộ thế giới quan đã bị tác động rất nhiều.<br><br>Người phụ nữ này, lại lộ liễu như vậy đến trước mặt tôi cướp chồng.<br>Hơn nữ trong mắt cô, chuyện này cũng không phải chuyện to tát gì?<br>Em gái à, em gái có phải là chưa trải sự đời, quá ngây thơ rồi không? “Cô Dao, tôi nghĩ trò đùa của cô không vui chút nào.”<br>Lâm Ngọc Ngân không còn nhiệt tình như lúc ban đầu nữa, và ấn tượng tốt đẹp mà cô dành cho Viễn Quân Dao vừa rồi đã sớm phai nhạt.<br>Viễn Quân Dao nghiêm túc, nói, “Chị Ngọc Hân, hôm nay tôi rất nghiêm túc, tôi đến nói chuyện với chị một cách hết sức chân thành.”<br>“Vì vậy, tôi, Viễn Quân Dao, không bao giờ nói đùa với chị.”<br>“Trần Hùng, tôi gả cho anh ấy chắc rồi, cô và anh ấy ly hôn, đương nhiên, tôi sẽ không để cô chịu thiệt.”<br>“Tôi đưa cho chị 3500 tỷ, thế nào?”<br>TRước đó, cảm xúc của Lâm Ngọc Ngân có lẽ vẫn có thể kiềm chế được một chút.<br>Nhưng Viễn Quân Dao lại nói muốn đưa cô 3500 tỷ, bảo cô rời khỏi Trần Hùng, cô ta tưởng mình là cái gì chứ? “Cô Dao, mong cô đừng dùng tiền để xúc phạm quan hệ của tôi và Trần Hùng.”<br>Lâm Ngọc Ngân giọng điệu đã trở nên có chút lạnh lùng.<br><br>Tuy nhiên, Viễn Quân Dao lại không nhận ra điều đó.<br>“Chị Ngọc Hân, chị không thể buông Trần Hùng xuống được vì giữa chị và anh ấy đã có con gái rồi đúng không?”<br>“Không sao đâu, chị và Trần Hùng ly hôn.<br><br>Nếu chị muốn giành con gái, tôi sẽ yêu cầu tòa phán quyết đưa con gái cho chị.”<br>“Nếu như chị không muốn, tôi có thể đối xử với con bé như con gái ruột của mình.<br><br>Tôi sẽ không bao giờ đối xử tệ bạc với con bé.”<br>Bup<br>Cuối cùng, Lâm Ngọc Ngân cũng không cầm được ly nước trong tay, lập tức ly nước rơi xuống đất.<br><br>Lúc này, thực sự không biết phải dùng ngôn ngữ gì để miêu tả về Viễn Quân Dao này.<br>Thái độ của cô ta cho người khác cảm giác cô ta giống như một công chúa luôn sống trong cung điện thời xa xưa.<br>Cô ta chưa bao giờ biết xã hội thực sự là gì, và cô ta ngốc nghếch và ngọt ngào đến mức người khác phải cho cô ta những gì cô ta muốn.<br>Con gái kiểu này hoàn toàn không thiếu sự trải đời.<br>Lâm Ngọc Ngân rốt cuộc không thể nhịn được nữa, lúc này ấn tượng tốt của cô đối với Viễn Quân Dao đã hoàn toàn mất đi.<br><br>“Mời cô ra ngoài”<br>Lâm Ngọc Ngân tức giận chỉ vào cửa văn phòng, quát lên với Viễn Quân Dao .<br>Viễn Quân Dao giật mình, nhưng cô ta vẫn chưa nghĩ đến lý do khiến Lâm Ngọc Ngân tức giận.<br>“Điều kiện tôi đề cập đến là không đủ tốt sao?”<br>“Không thành vấn đề, tôi còn có thể thêm tiền”<br>“Cút ra ngoài.”<br>Lâm Ngọc Ngân tức giận, hoàn toàn tức giận.<br>Lúc này, một nhân viên bảo vệ ở tầng dưới nghe thấy tiếng la hét của Lâm Ngọc Ngân từ phòng làm việc lập tức chạy lên phòng chủ tịch.<br>Tổng cộng có ba nhân viên bảo vệ chạy lên.<br>Hai người trong số họ được công ty Ngọc Thanh thuê thông qua các kênh tuyển dụng thông thường, và người còn lại tên là Hà Quách Tùng.<br>Hà Quách Tùng, một thành viên của Hang Sói, hiện xếp thứ 9 trong Hang Sói.<br>Trần Hùng, quy định về Hang Sói, ở tập đoàn Ngọc Thanh, hai thành viên của Hang Sói mỗi ngày đều phải đến làm bảo vệ, mọi người luân nhau.<br>“Cô Ngân, chuyện gì xảy ra vậy?”<br>Hà Quách Tùng đi theo hai nhân viên bảo vệ, mở cửa bước vào.<br>Lúc này, Viễn Quân Dao và Đạo Kiệt vẫn đang đứng ở đây.<br><br>khuôn mặt của Lâm Ngọc Ngân rất xấu, cô ảm đạm nói: “Đuổi hai người này ra ngoài cho tôi.”<br>Hà Quách Tùng hoàn toàn tuân theo mệnh lệnh của Lâm Ngọc Ngân một cách vô điều kiện, ngay lập tức đi về phía Viên Quân Dạo .<br>“Đao Kiệt, ngăn chúng lại.”<br><br>"]