["<br>Nam Nhan một đường che mặt chạy đến cổng thành.<br>Kỷ Dương đang ở đó, thấy nàng đi tới liền giơ tay vẫy.<br>\"Không tìm được ngươi, đành phải làm bậy..<br><br>Sao thế? Mua thuốc khó khăn sao?\"<br>Nam Nhan có chút ngượng ngùng, cô bé muốn mua chút gì đó cho Kỷ Dương, không ngờ lại gặp phải Chử Kinh, bây giờ cô không có gì, cô thật sự rất xấu hổ.<br>\"Ta đã mua tất cả các loại thuốc và đã gặp một người muốn mua hai lá bùa mà huynh đã cho ta..\" Nam Nhan bỏ qua Chử Kinh và bắt đầu kể ngắn gọn về cuộc gặp gỡ của cô với Ân Gia.<br>Kỷ Dương nghe xong, nhìn về phía Nam Nhan, đột nhiên lộ ra một nụ cười quỷ dị, nói: \"Vậy hắn quả nhiên đã mua được một món hời! Với miếng vải cá mập bạc kia, hắn hẳn là có thể đi vòng quanh bãi săn mà không có bất kỳ nguy hiểm gì.\"<br>Nam Nhan đã nghe từ này và cảm thấy nó rất quen thuộc, bèn hỏi: \"Bãi săn là gì?\"<br>Lúc này, chủ cửa hàng bên cạnh từ một đống linh kiện gỗ ngẩng đầu lên, xen vào nói: \"Tiểu cô nương cái gì cũng không biết! Tu sĩ muốn luyện chế đan dược cùng binh khí, nhất định phải có nguyên liệu.<br><br>Ngoại trừ những cõi bí mật, các nguyên liệu đều từ bãi săn quái vật.<br><br>Có ba bãi săn lớn: Ở Uế Cốc, ở vùng ngoại ô của Thung lũng Bác Hải và Sơn Hải.<br><br>Hai cái sau thuộc sở hữu của Thương Châu và quá nguy hiểm.<br><br>Tuy nhiên, Uế Cốc thuộc lãnh thổ của Phàm Châu.<br><br>Nơi này quanh năm sương mù dày đặc.<br><br>Thỉnh thoảng, quái vật sẽ chui ra khỏi sương mù và đi đến ngọn núi bên cạnh làm việc ác.<br><br>Vì vậy, sẽ có một số lượng lớn tu sĩ thành lập đội hàng năm, đi đến vùng ngoại ô của Uế Cốc để săn quái vật.\"<br>Nam Nhan hỏi lại: \"Nhưng điều này có liên quan gì đến vải cá mập bạc?\"<br>Kỷ Dương giải thích: \"Những con quái vật trong thung lũng chắc chắn rất nguy hiểm, nhưng điều thực sự khiến các tu sĩ sợ hãi là một loại tà ác tên là Âm Chúc.<br><br>Trong sách Thuyết vùng đất Phàm Châu mà ta đã yêu cầu ngươi đọc kỹ trước đó, nó có được ghi lại.\"<br>Nam Nhan thoáng nhớ lại, quả thật cô bé đã từng đọc một đoạn như vậy.<br><br>Bởi vì quá đáng sợ, nửa đêm không ngủ được, cô còn gõ cửa Kỷ Dương cầu xin dỗ dành.<br>\"Âm Chúc\" là một thứ tà ác được sinh ra sau khi tu sĩ nán lại và không chịu rời đi sau khi qua đời, nó vô hình và vô chất, có khuôn mặt người và cơ thể ma, trông giống như một cái đầu đang bay.<br><br>Nó ăn khí của người sống; sau khi tu sĩ bị hút thành một cái vỏ rỗng, nó sẽ sống trong cơ thể của tu sĩ, khiến tu sĩ trông giống như một xác sống.<br>Âm Chúc mặc dù hung dữ, nhưng nó sống bằng năng lượng của trái đất và sẽ không rời khỏi Uế Cốc.<br><br> <br>Nếu một tu sĩ muốn vào trong Uế Cốc để tìm bảo vật, hắn ta phải dựa vào bảo vật có thể hoàn toàn bao phủ linh lực, mà đồ vật từ cá mập bạc là thứ bao phủ linh khí tốt nhất.<br>\"Hiện tại chính là mùa quái vật sinh sản.<br><br>Bãi săn sẽ sớm mở ra.<br><br>Tu sĩ có được vải cá mập bạc mà ngươi nhắc tới nhất định sẽ không bỏ qua cơ hội này.\"<br>Nam Nhan nghĩ nghĩ, vỗ vỗ lòng bàn tay nói: \"Khó trách bọn Chử Kinh vừa mới nói bãi săn sẽ sớm mở ra, cho nên tranh mua bút của ta.\"<br>Cô bé vừa dứt lời, Kỷ Dương quay đầu lại, Nam Nhan không khỏi lập tức che miệng lại.<br>\"Ngươi gặp Chử Kinh?\" Kỷ Dương hơi nhướng mày, lại nhìn nàng từ trên xuống dưới, Nam Nhan hiển nhiên không bị thương, đại khái là cũng thỏa hiệp một chút.<br>Nam Nhan yên lặng gật đầu.<br>\"Ngươi không sai.<br><br>Không nên cùng bọn họ xung đột..<br><br>Nhưng, không phải ngày thường ngươi rất ít cầm bút ư, vì sao lại muốn lựa chọn pháp khí là bút?\" Kỷ Dương hỏi.<br><br>Vừa ra khỏi cửa, liền chú ý tới ánh mắt Nam Nhan né tránh, lập tức hiểu: \"Ngươi muốn đưa cho ta?\"<br>Nam Nhan mím môi, nói: \"..<br><br>Chưa đưa.<br><br>Thôi đừng hỏi nữa.\"<br>Có một câu nói trong sách: Có đi có lại.<br>Hy vọng của Kỷ Dương dành cho Nam Nhan là cô ấy sẽ bình an và thành công trong việc tu luyện Đạo giáo; sau khi khóa định mệnh của họ được giải phóng, Nam Nhan sẽ đi tìm người thân, còn hắn sẽ đi báo thù, và sẽ tự định đoạt vận mệnh của họ.<br>Bây giờ, lại có một chút vui mừng.<br>\"Đạo hữu, các phần yểm giáp ngươi muốn ở đây, đếm đi.\"<br>Chủ cửa hàng kia đặt một đống linh kiện trước mặt hắn: \"Hai mươi cái mộng vuông, ba thước cây hoa sắt, sáu mỏ sừng tê giác, một hộp răng tuyệt linh, một ống trúc liền cành, bốn viên xà nội đan cấp cao.<br><br>Tất cả đồ trong cửa hàng của ta đều là hàng thượng hạng, chưa kể đến tay nghề.<br><br>Còn về việc có thể ghép chúng lại với nhau hay không, hehe..<br><br>Tùy vào khả năng của mỗi người.\"<br>Nam Nhan rón rén bước lên nhìn Kỷ Dương bỏ một đống gỗ và sắt đó vào túi Càn Khôn, thanh toán hóa đơn, nhìn thì không nhiều nhưng giá hơn năm trăm linh thạch, cô bé tò mò nói: \"Đây là để chế tạo cơ quan sao?\"<br>Chủ quầy hôm nay kiếm được đủ linh thạch, tâm trạng rất tốt, nói: \"Tu sĩ nhất định phải học qua luyện đan cùng phù chú.<br><br> <br>Chế tạo cơ quan yểm giáp là nên học nhất, cũng khó học nhất.<br><br>Thời kỳ luyện khí, ngươi có thể tạo ra yểm giáp có thể chống lại tu sĩ Trúc Cơ.<br><br>Tuy nhiên, việc chế tạo yểm giáp là dễ xảy ra sai sót nhất, không biết người bạn nhỏ này có thể tiêu tốn bao nhiêu của cải.\"<br>Nam Nhan tin tưởng Kỷ Dương vô điều kiện, giật giật góc áo của Kỷ Dương, nhỏ giọng nói: \"Làm yểm giáp có cần gì không? Bây giờ ta đã giàu rồi.\"<br>Kỷ Dương cười nói: \"Ta không cần, ngươi tự mình giữ lấy đi! Cũng đã muộn, nên trở về tông môn.\"<br>Cuối cùng vẫn không tặng được quà, Nam Nhan nấn ná suốt dọc đường, đến khi Kỷ Dương đưa cô bé tới cửa nơi ở.<br>\"Khoan.\"<br>Nam Nhan quay đầu lại: \"Sao vậy?\"<br>Kỷ Dương nói: \"Kẻ ác nhất thời thành công, ngươi không cần để trong lòng.\"<br>Tuy rằng Nam Nhan gật đầu xem như đã nghe, nhưng giữa hai lông mày khó có thể che giấu sự thất vọng.<br><br>Kỷ Dương cảm thấy có chút buồn cười, ngồi xổm xuống, nhẹ giọng nói: \"A Nhan, đưa tay ra.\"<br>Nam Nhan không hiểu, duỗi lòng bàn tay ra.<br><br>Bàn tay của Kỷ Dương từ phía sau đưa ra, năm ngón tay khẽ mở ra.<br><br>Sau một khắc, một luồng khí lạnh như băng rơi vào lòng bàn tay Nam Nhan.<br><br>Sau đó, một tia sáng xanh nhạt từ khe hở giữa hai lòng bàn tay bay ra.<br><br>Con cá từ từ bơi xung quanh Nam Nhan với cái đuôi ngoe nguẩy và đôi mắt sáng lạ thường.<br>Nam Nhan sửng sốt một lúc, sau đó có ý muốn đốt hết truyện dưới gầm giường.<br>Loại thư sinh nào, loại con trai hoang đàng nào..<br><br>cũng không thể so sánh với ca ca của cô bé.<br>Nàng vội vàng trấn tĩnh lại: \"Ca ca..<br><br>Thiếu Thương, huynh vì sao nghĩ tới đưa thứ này cho ta?\"<br>\"...\"<br>Kỷ Dương dừng một chút, cũng không nhớ rõ lúc đó tại sao mình lại đi ngang qua quầy hàng đó, có lẽ chỉ nghĩ Nam Nhan muốn nên mới làm như vậy.<br>Thỉnh thoảng dỗ bọn trẻ chơi cũng không tệ.<br>\"Vậy đấy,\" Hắn tìm một cách tu từ phù hợp hơn, \"Đó là món quà mà ta muốn đáp lễ ngươi.\"<br>Nam Nhan ngơ ngác nói: \"..<br><br><br>Nhưng ta chưa tặng huynh.\"<br>Kỷ Dương lại đứng lên, trong mắt lộ ra vẻ nhàn nhạt.<br>\"Ngươi đã tặng cho ta rồi.\"<br>* * *<br>Sau khi đóng cửa lại, nằm trên giường, Nam Nhan lăn lộn hai lần nhưng không ngủ được, vì vậy cô bé làm một cái bể cá tạm thời, đặt nó lên đầu giường để ngắm cá.<br><br>Cá nhảy lên rồi lặn xuống nước.<br>Sẽ thật tuyệt nếu Thiếu Thương là anh trai thực sự của cô ấy.<br>Có lẽ mẹ cô ấy sẽ nói rằng tốt hơn là không nên nhận anh trai, và hắn có thể có âm mưu xấu xa.<br>Nhưng hắn luôn khiến Nam Nhan tiếp nhận sự điềm tĩnh mà tuổi này không nên tiếp nhận.<br>Nam Nhan lấy hộp ngọc ban ngày ra khỏi túi càn khôn và đặt nó trước mặt với sự trợ giúp của đèn ngủ là cá phát sáng.<br>Nàng luôn nhớ tới sự kỳ quái của chiếc hộp ngọc này, trong lòng tựa hồ có một thanh âm, nóng lòng muốn mở.<br>Nam Nhan xoa xoa ngón tay, cẩn thận mở hộp ngọc ra, bên trong không có linh quang nở rộ, chỉ có vài thứ nằm yên lặng.<br>Một ít bùa chú làm từ da yêu thú, chất lượng tốt hơn nhiều so với những bùa chú hư không bằng giấy thông thường, nếu đưa cho Kỷ Dương, chắc chắn sẽ có thể vẽ ra những bùa chú tốt hơn.<br>Nam Nhan cất mấy lá bùa đi và lấy ra vật thứ hai, đây là một hạt châu ngăn nước, khi ngậm trong miệng có thể khiến một tu sĩ ở dưới nước trong một giờ.<br><br>Nó cũng có thể giảm bớt sự tiêu hao linh lực, điều này rất hữu ích.<br>Nam Nhan cảm thấy cũng không tệ, gật gật đầu, nhìn vật cuối cùng, hóa ra là nửa khối hắc ngọc phù.<br>Ngọc phù thường dùng để ghi chép bản đồ công pháp, tu sĩ cũng dùng ngọc phù để trao đổi với nhau những tin tức quan trọng.<br><br>Miếng ngọc phù này dài bằng ngón tay, nhìn có vẻ thần bí thâm thúy, không giống vật bình thường.<br>Nam Nhan cầm ngọc phù lên, nhìn hồi lâu, chỉ thấy trên bề mặt có hai chữ cổ: \"Nghiệp thư\".<br><br>Sau khi đặt nó lên trán, cô bé dùng linh cảm thăm dò, quả nhiên là bị dội ngược trở lại, lờ mờ nhìn thấy một số chữ viết tay nát vụn.<br>Hóa ra ngọc phù đã bị hủy, công pháp bên trong cũng hỏng không thể nhìn ra, khó trách lão họ Khưu lại bỏ nó vào hộp ngọc để bù số.<br>Nam Nhan nằm ngửa một hồi, vừa quay đầu lại, cổ liền bị chuỗi hạt châu trên cổ cọ xát một cái, dưới cảm giác hơi đau đột nhiên nghĩ ra một vài điều.<br>Viên ngọc trên cổ nàng thật kỳ quái, nó có thể ngăn thuật mê hoặc của tu sĩ Trúc Cơ.<br><br>Vừa rồi ý thức của nàng bị ngọc bội đánh trả, nếu như kích hoạt hạt châu để che giấu dao động thần thức, liệu có thể che giấu được không? Để xen chính xác thì bên trong có nội dung gì?<br>Nghĩ đến đây, nàng lập tức khoanh chân ngồi, ấn ngọc phù lên trán, đồng thời rót linh lực vào trong ngọc phù, điều động thần thức lần nữa xâm lấn ngọc phù.<br>Lần này, ý thức của nàng không gặp phải phản kháng, mà là lặng lẽ xâm nhập vào một tầng kết giới đỏ sẫm phía sau.<br><br>Trước mắt nàng tối sầm lại, sau đó năm chữ huyết cổ in sâu vào trong đầu nàng.<br>Thất Phật Nghiệp Thư.<br>Sau đó, các ký tự tách ra, và một câu trên trang tiêu đề được sắp xếp lại:<br>\"Ta là Phật Tổ diệt nghiệp, chứng ngộ Thiền cúng dường Ma vương!\"<br>Câu nói này giống như một biển máu, Nam Nhan cảm thấy như thể có hàng ngàn vị Phật vàng đang tụng niệm tâm thức để giết ma trong tâm trí của Nam Nhan.<br>Thất Phật nghiệp thư, Phật đạo tu hành, mục đích chính là cùng Phật tâm tu ma, nhận tội, tẩy tội, diệt tội, đột phá tam tội, ngộ đạo Phật.<br>Một vị Phật chân chính, trải qua tất cả nghiệp chướng trên đời, tịnh hóa nghiệp chướng và diệt quỷ, trừ quỷ và xua đuổi ác quỷ..<br>Các bài tập đã được khắc sâu vào não và Nam Nhan chỉ kiên trì được trong ba nhịp thở trước khi cô ấy hoàn toàn ngất đi.<br>Khi cô bé tỉnh lại lần nữa, ngoài cửa sổ đã có tiếng chim hót, trời cũng sáng dần.<br> <br>Nam Nhan mở mắt ra, chỉ cảm thấy đầu đau nhói, ánh mắt mơ hồ hồi lâu mới chậm rãi khôi phục lại tinh thần.<br>Ngọc phù màu đen trong tay cô bé đã hoàn toàn biến thành bột, và một thuật Phật giáo đã mục nát treo cao trong tâm thức cô như mặt trời.<br>Thất Phật Nghiệp Thư, nhận tội, tẩy tội..<br>Tu sĩ tu luyện trọng yếu nhất chính là bùa chú cùng kỹ năng.<br><br>Kỹ năng là các loại thủ đoạn công kích, bao gồm Ngũ hồn chú cùng những phương thức chiến đấu khác.<br>Công pháp chủ yếu dùng để nâng cao cảnh giới.<br><br>Một công pháp tốt có thể khiến tu sĩ tu luyện hiệu quả hơn mà chỉ tốn một nửa công sức.<br>Dù sao đi nữa, Nam Nhan biết rằng thứ này tốt hơn nhiều so với công pháp do Dương Nguyệt tông ban hành.<br>Nghĩ đến đây, tâm tình Nam Nhan nhất thời phấn chấn, vừa định chạy đi nói với Kỷ Dương, lại chợt phát hiện mình không thể nói ra mấy chữ Thất Phật Nghiệp Thư, thậm chí ngay cả khẩu quyết cũng tự động tắt tiếng khi cô ấy muốn tiết lộ nó.<br>Lúng túng một lúc, cô bé nghĩ rằng nếu ngọc phù nghiêm ngặt như vậy, thì nó hẳn là có những hạn chế riêng không thể truyền lại.<br>Có vẻ như cô bé chỉ có thể luyện tập một mình.<br>Nam Nhan ngồi trở lại trên ghế và cẩn thận xem xét bài tập này, cảm xúc lẫn lộn.<br><br>Điều duy nhất khiến cô bé lo lắng là bài tập này mặc dù là bài tập của Phật gia, nhưng nó lại có quan hệ mật thiết với ma pháp.<br>May mắn thay, cô ấy đang trong thời kỳ luyện khí, vì vậy cô ấy có thể thử luyện một cấp trước, nếu cô ấy thực sự phát hiện ra điều gì đó không ổn, cô ấy có thể sửa đổi kịp thời mà không làm tổn hại đến căn cơ của cô ấy.<br>Cô bé hạ quyết tâm, dựa theo đại cương của chương đầu tiên trong Thất Phật Nghiệp Thư: \"Nhận biết tội lỗi\", đọc thầm vài lần trong im lặng.<br><br>Vốn ở độ tuổi của cô, việc đọc những công thức tối nghĩa này sẽ khá khó khăn.<br><br>May mà Kỷ Dương bắt cô ấy đọc, đọc rất nhiều sách, học theo phép loại suy, đọc nhanh đại cương của bài công pháp.<br>Thất Phật Nghiệp Thư, luyện Nhận biết tội lỗi, có thể khiến cho chân khí như lời Phật gia trì, cực kỳ nhạy cảm với tà khí quỷ quái, có tác dụng trấn áp tất cả yêu ma khi tu hành.<br><br>Sức mạnh được giải phóng.<br>Khi linh lực của tu sĩ bình thường không được kích hoạt, nó có màu xanh lam giống như linh thạch.<br><br>Sau khi luyện bằng công pháp này, linh lực ban đầu 10 phần bị nén xuống, nay chỉ 7 phần.<br><br>Nguyên khí lưu chuyển xung quanh.<br>Tu sĩ bình thường chịu không nổi loại tiêu hao này, cho dù tu luyện tốt, mặc dù linh lực tinh luyện hơn rất nhiều, nhưng cùng người khác giao đấu thời gian dài cũng không đủ.<br>Nhưng Kỷ Dương đã từng nhận xét rằng Nam Nhan bẩm sinh đã có một linh khí khổng lồ, nên đây là phương pháp phù hợp nhất để tôi luyện linh khí mà không bị gò bó.<br>Khí tuần hoàn vài lần, mãi đến khi mặt trời lên cao, Nam Nhan mới thi triển kỹ năng của mình.<br><br>Khi linh lực rút đi, sâu trong biển khí phát ra âm thanh khe khẽ, cùng với đó là một dòng khí đục tràn ra từ bảy lỗ.<br><br>Nhưng sau đó, một điều kỳ lạ xảy ra, toàn thân nàng phát ra ánh sáng vàng, linh lực đột nhiên bộc phát, hung hăng chộp lấy và bóp nghẹt khí đục, cho đến khi không còn khí đục trong không khí, sau đó nó được hấp thụ từ từ vào cơ thể.<br>Khi Nam Nhan mở mắt ra, trong mắt cô bé có một tia sáng yếu ớt, giống như một hình ảnh Bồ tát trân quý, sau đó cô ấy định thần lại, bị sốc.<br>\"Bài tập này..<br><br>thật là giết người!\".<br><br>"]