["<br>Thỉnh thoảng, Âm Chúc lướt qua đầu, Ân Gia ngồi xổm trong một bụi cây, trên người có bốn miếng vải cá mập bạc, che giấu khí tức của hắn như một mảnh cỏ xanh.<br><br>Những Âm Chúc đó như nhắm mắt làm ngơ với hắn, và hắn nhanh chóng thấy nhàm chán.<br>\"Tại sao ta phải đợi ở đây? Loài người nào có quan hệ gì với ta? Ôi chao, không được! Nam nhân chết cũng không sao, nhưng nữ hài tử nhất định phải được bảo vệ an toàn.<br><br>Lần này bỏ lỡ, không biết lúc nào mới tìm được.\"<br>Ân Gia vừa giằng co với chính mình vừa ngắt lấy ngọn cỏ khô héo trên nền cát, đếm mấy canh giờ.<br><br>Thấy ngày đã thành hoàng hôn, hắn rốt cuộc mất kiên nhẫn.<br>\"Tất cả đàn ông đều là những kẻ dối trá.\"<br>Ân Gia đang chuẩn bị đứng dậy và định tìm kiếm xung quanh Uế Cốc trước khi Âm Chúc quay trở lại tổ, đột nhiên có một tiếng động lạ, và một con rắn yểm giáp lao lên từ vách đá cùng với một người.<br>Con rắn yểm giáp vừa lao lên mép vực, như thể linh lực của nó cạn kiệt.<br><br>Nó nhoài về phía trước vài lần, nhưng nơi nó lao lên là một dốc núi, và linh lực của yểm giáp đã hoàn toàn cạn kiệt, nó chuẩn bị trượt xuống vách đá, Ân Gia nhanh chóng ra tay đỡ được nó.<br>\"Chính xác là sáu canh giờ.\"<br>Ân Gia dùng ngón tay kiểm tra hơi thở của Nam Nhan và thở phào nhẹ nhõm.<br>Ý thức của nàng bị khóa, ít nhất phải mất một ngày mới có thể tỉnh lại, nhưng..<br><br>cậu bé họ Kỷ đó..<br><br>thật đáng tiếc!<br>Ân Gia không thể không nghĩ đến thủ pháp mà hắn ta đã sử dụng để giết Điệp Loan, giống như pháp thuật mà người trên xe Tiểu Vân đã sử dụng khi đó.<br><br>Ngoại trừ sự khác biệt về tu vi, thì nói chung là giống nhau.<br><br>Hắn trong lòng cân nhắc, cảm thấy nhân tộc có tu vi quá cao, không muốn ở lại lâu, quay người rời đi.<br>Ân Gia tìm kiếm trong mê cung rừng đá cho đến khi hắn ta lấp đầy tất cả các túi càn khôn của mình, trước khi xuống núi.<br><br>Khi đến lối vào bên ngoài của Uế Cốc, hắn ta phát hiện ra rằng lối vào đã bị chặn, và vô số tia sáng từ những thanh kiếm bay trên bầu trời.<br><br>Có lẽ vào thời điểm này, việc Âm Chúc về tổ đã thu hút những người khác, vốn trước đó không dám vào vòng trong của Uế Cốc.<br>Hắn nhìn Nam Nhan ở sau lưng, do dự một chút, chợt nghe bên tai truyền đến một tiếng cười ha hả của một lão giả.<br>\"Tiểu hữu, gặp thời điểm cực hạn sẽ nghịch chuyển, tham quá dễ dàng mất đi.<br> <br><br>Chúng ta đi ra đi.\"<br>Giọng nói ân cần dịu dàng, khi Ân Gia định thần lại, phát hiện mình đã đi ra khỏi sơn cốc, sau đó quay đầu lại liền thấy bảy tám tên sư phụ Kết đan hung hăng đứng ở cửa sơn cốc, chỉ để đệ tử của môn phái mình tiến vào, còn các tu sĩ khác chỉ có thể trơ mắt nhìn.<br>Ân Gia có chút bực bội, nhìn người vừa mê hoặc mình đi ra: \"Lão hòa thượng, tại sao lại cản trở cơ hội của người ta?\"<br>Lão hòa thượng mặc quần áo rách rưới, trên người đeo một cái túi vải, nghe vậy nhe hàm răng toàn lợi nói: \"Ta được người ta ủy thác đi tìm người, ta lo lắng không tìm được.<br><br>May sao ngươi đã giúp lão tăng! Không ngờ ân nhân hảo tâm đưa người ra ngoài, lão tăng vô cùng cảm tạ, nguyện cùng ân nhân kết giao.\"<br>Ân Gia nghe ra ý tứ của lão, còn tưởng rằng mục tiêu là Nam Nhan, bèn nhếch môi nói: \"Ta không tin Phật giáo, ngươi tìm người khác đi.\"<br>Đùa giỡn ư, lão đạo sĩ này không vào được Uế Cốc ư, tu vi ít nhất phải Kết đan trở lên!<br>Ân Gia quay đầu, cõng Nam Nhan trên lưng và bước đi, khóe mắt thoáng thấy lão hòa thượng đang nhìn mình cười tủm tỉm nhưng cũng không đuổi theo, liền bước nhanh hơn.<br><br>Ra khỏi địa giới Uế Cốc, Hồ yêu sáu đuôi dài xuất hiện trong núi; do huyễn thuật được kích hoạt, cho dù có tu sĩ đi ngang qua cũng không nhìn thấy con hồ ly lớn này phi nước đại trong rừng.<br>Trong đêm, con cáo tuyết sáu đuôi chạy hàng trăm dặm với tốc độ của Trúc Cơ giai đoạn đầu, và không dừng lại cho đến khi tới một ngôi làng hẻo lánh bên ngoài hai lục địa.<br><br>Nhìn bầu trời dần dần sáng lên, nó biến trở lại thành hình người, cõng Nam Nhan trên lưng, đi tới một ngôi chùa đổ nát, định điều chỉnh lại khí tức của mình một lúc.<br><br>Nhưng khi mở cửa đi vào, tóc gáy lông đuôi gần như xổ tung thành một con cáo vì sợ hãi.<br>\"Lại là ngươi!\"<br>Hắn nhìn thấy vị sư già ăn mặc rách rưới trong ngôi chùa đổ nát, đang dùng chổi quét nền<br>\"Không biết thí chủ có đói không?\"<br>Ân Gia đặt Nam Nhan lên đệm, tức giận nói: \"Vị sư phụ này, ta chưa bao giờ đắc tội với Phật phái, tại sao ngươi lại cố chấp như vậy?\"<br>Vị hòa thượng già ngồi khoanh chân trên tấm đệm, vẻ mặt ân cần nói: \"Ta được người ta ủy thác đưa cô bé này đi học Phật trong mười năm.<br><br>Đáng lẽ ta nên đưa cô bé đi, nhưng thí chủ có một xuất thân phi phàm, cho nên hãy để lão hòa thượng đánh thức tâm độ.\"<br>Ân Gia biến sắc, len lén nhìn về phía cửa miếu đổ nát.<br><br>Vừa liếc qua, cửa miếu đã đóng sầm lại, bên trong miếu lập tức tối đen như mực.<br>Ân Gia: \"Phật tử các ngươi có cần phải ở trong một nơi tối tăm như vậy không?\"<br>Lão tăng nói: \"Mắt là chướng ngại màu sắc.<br><br>Thí chủ chỉ cần nghe lão tăng nói, cuối cùng an nhàn tham thiền.\"<br>Ân Gia: \"...\"<br>Vị sư già không có ý cầu xin sự đồng ý của hắn ta, và nói: \"Cách đây rất lâu, Xích Đế, tu sĩ đầu tiên của loài người, đã chinh phục vương quốc yêu quái ở phía bắc, bình định tất cả yêu ma và phong ấn chúng thành Dần Châu.<br><br> <br>Yêu tộc đầu hàng, Tử Châu đề xuất phong ấn vương quốc yêu quái trong Vòng xoáy quỷ Biển Bắc ở phía bắc Dần Châu, và Đạo Thánh Thiên đã kết hợp bốn mươi sáu đại đạo, trấn áp tất cả yêu quái.<br><br>Hàng nghìn năm sau, tất cả yêu quái đều bị mắc kẹt trong vòng xoáy quỷ ở Biển Bắc, chúng chỉ có thể cử một số tộc yêu quái cấp thấp thỉnh thoảng tấn công phong ấn.\"<br>Khuôn mặt đẹp trai của Ân Gia hiện lên một chút lạnh lùng, nói: \"Lão tăng biết rất nhiều!\"<br>\"Đạo Thánh Thiên bắt đầu với những lá bùa, những trận pháp được phát triển cũng là vô song trên thế giới, và trận pháp Phong ấn yêu quái Bắc Hải là trận pháp khó giải nhất trên thế giới.<br><br>Nếu muốn phá vỡ trận pháp này, chỉ có những người đã tu thành bốn mươi sáu đại đạo, có thể có một tia hy vọng đột phá bốn mươi sáu đại đạo và giải phóng vạn yêu.<br><br>Người tu hành trong thiên hạ cho dù thành công trên một đạo nào, thì cũng là anh hùng của đạo đó.<br><br>Không có ai tu luyện được bốn mươi sáu đạo.<br><br>Người duy nhất đã đến gần được Đạo Thánh Thiên trong suốt các thời đại là đế quân Tử Châu, tuổi còn trẻ đã lĩnh ngộ được ba mươi sáu đạo; trong vòng một trăm năm, dự kiến sẽ trở thành Hóa Thần.<br><br>Một khi bốn mươi sáu đại đạo được tu thành, sẽ rất dễ dàng phá bỏ đại trận pháp phong ấn yêu quái.\"<br>Trong mắt Ân Gia lóe lên một tia hung quang: \"Nhưng hắn đã chết! Sự trấn áp mà loài người hứa với yêu tộc đã qua một ngàn năm trước đây.<br><br>Tộc nhân ta từng đến Xích Đế Dao Cung, nhận được câu trả lời rằng cung chủ đã xuất cung bế quan; đi tới môn phái Đạo Thánh Thiên, ngay cả cửa núi cũng không vào được! Nếu không tìm người phản nghịch, cả tộc đều chờ chết sao?\"<br>Khi hắn ta nói, ngọn lửa màu tím bốc lên khắp người hắn ta, như thể hắn ta sẽ chọn ai đó để nuốt chửng bất cứ lúc nào.<br>\"A di đà Phật.\" Lão tăng trầm thấp thở dài, nói: \"Đạo Thánh Thiên tuyệt đối sẽ không cho phép phản nghịch tồn tại.<br><br>Thí chủ thật lòng muốn hóa giải phong ấn trận pháp, thả tộc nhân, trừ phi có vị thứ hai giống như đế quân trước đây xuất hiện; sau khi hoàn thành tu luyện, có thể sẽ có lòng tốt thực hiện khế ước.\"<br>Ân Gia cười khẩy.<br>Vị sư già nhìn xuống Nam Nhan đang ngủ và nói: \"Chỉ là bây giờ Xích Đế thăng thiên, và Dần Châu không có chủ nhân; nếu một vạn con quái vật được sinh ra, đó sẽ là một thảm họa cho giới tu luyện.<br><br>Kỳ thực, lão nạp cho rằng ân nhân bản tính đơn thuần, nếu đặt xuống chuyện trận pháp, chuyên tâm truy cầu đạo Trường Sinh, hôm nay ta cũng sẽ không dây dưa ở chỗ này.\"<br>Ân Gia vẻ mặt phòng bị, cân nhắc ý tứ trong lời nói của lão hòa thượng, đột nhiên mừng rỡ nói: \"Ý của ngươi là, thứ mà cô gái này tiếp nhận thật sự là truyền thừa của nghịch đạo sao?\"<br>Vị sư già nói: \"Đúng vậy, ta đến đây để dẫn dắt cô gái nhỏ này trở về con đường chính đạo.\"<br>Quay trở lại con đường chính đạo có nghĩa là để Nam Nhan đem công pháp không chính thống trở lại con đường chính thống của Phật giáo.<br>Ân Gia sắc mặt trầm xuống: \"Lão hòa thượng, ngươi đối với Phật giáo cũng đừng quá cực đoan.\"<br>Lão hòa thượng khẽ mỉm cười, nói: \"Ừm, không bằng thí chủ đánh cược với lão nạp: Thí chủ để tiểu nha đầu này ở chỗ ta tĩnh tu mười năm, tùy nàng muốn tu luyện nghịch đạo hay trở về chính thống cùng ta; hết thời hạn mười năm, ta sẽ thả nàng trở về.\"<br>Ân Gia nhìn khuôn mặt ủ rũ của Nam Nhan và nói: \"Ta sẽ không đi, ta nghĩ ngươi đang lừa ta.\"<br><br>\"Người xuất gia không nói dối.\" Lão tăng cười cười, tản mát ra khí tức tu vi, trong nháy mắt đè Ân Gia xuống đất, \"Ta đã tới cảnh giới Nguyên Anh rồi.\"<br>\"...\"<br>* * *<br>Ba tháng sau, có hai đệ tử mới xuất hiện trong một ngôi chùa tên là Chùa Bồ Đề ở phía đông nam Phàm Châu.<br>Chùa Bồ Đề tuy nhỏ nhưng lại là chi nhánh của tông phái Phật giáo lớn nhất thế giới - Sầu Sơn của Mao Châu.<br><br>Từ chân núi lên đến đỉnh núi, người bình thường nhìn vào đều cảm thấy hoa mắt, chóng mặt.<br><br>Quanh năm ít khách hành hương đến dâng hương, chỉ nhộn nhịp vào khoảng tiết Thanh minh hoặc ngày đầu năm mới.<br>Nhà sư quét cổng, quét đến bậc thang cuối cùng và gom lá khô.<br><br>Giữa những người hành hương đi ngang qua, một cô gái béo đang từ dưới cổng núi leo lên.<br><br>So với những người lớn xung quanh, cô bé không hề mệt mỏi chút nào.<br><br>Cô ấy đang cầm trên tay một chiếc giỏ tre, trong giỏ có hương, nến và tiền giấy.<br><br>Cô ấy có một khuôn mặt tròn đáng lẽ là phúc hậu nhưng lại khiến người ta thấy có chút buồn bã.<br>\"Nam Nhan sư muội, tiết Thanh Minh đến rồi, ngươi xuống núi mua hương nến sao?\"<br>Nam Nhan gật đầu và nói: \"Làm phiền Chân Minh sư huynh.\"<br>Nhà sư Chân Minh mỉm cười.<br><br>Sau khi nhìn Nam Nhan đi vào, một nhà sư đi ngang qua nhỏ giọng xác nhận với Chân Minh: \"Hôm nay có còn khóc không? Lúc sáng thấy nói rằng gối của cô gái nhỏ vẫn còn ướt.\"<br>\"Hơn một tháng nhập môn đều không ăn, không uống, không nhúc nhích.<br><br>Khổ Tâm sư thúc nói rằng người thân của muội ấy đều đi rồi, chỉ còn lại một người ca ca, là hồ ly.\"<br>\"Suỵt, nhỏ tiếng lại đi! Hồ ly tinh kia bị dụ vào chùa, không tới hai ngày liền muốn tìm nữ nhân, thậm chí còn quấy nhiễu khách hành hương.<br><br>Nếu không phải sư thúc tạm thời nhốt hắn ở Dược Phật Đường, náo loạn sẽ rất nghiêm trọng.\"<br>Đương nhiên, Nam Nhan không nghe thấy các nhà sư thảo luận.<br><br>Cô bé đã ở chùa Bồ Đề được ba tháng.<br><br>Khi cô ấy tỉnh lại lần đầu tiên, sau khi nghe câu chuyện của Ân Gia, cô ấy cũng cảm thấy rằng Kỷ Dương có thể đã lành ít dữ nhiều, nhưng cô ấy chỉ không muốn tiếp nhận sự thật này.<br><br>Sau một tháng hoang mang, con bướm yểm giáp được thả ra vẫn không tìm được phương hướng của hắn, nó chỉ bay vòng quanh cô.<br>Tâm của Uế Cốc là hang ổ của Âm Chúc.<br><br>Nếu may mắn, linh hồn của hắn sẽ thoát khỏi sự nuốt chửng của Âm Chúc, và hắn có thể đến địa ngục để đầu thai.<br> <br>Tất cả mọi người đều coi như hắn đã chết, chỉ có Nam Nhan là ôm lấy hy vọng nhỏ nhoi.<br>\"Ngươi có phải là ngu ngốc không?\" Bị giam cầm trong Phật đường, Ân Gia trong miệng ngậm một cái cánh gà, nói: \"Tuy lập bài vị trống để khẳng định người chưa chết, còn sợ người ta xuống âm phủ không có lộ phí, muốn đốt tiền giấy.<br><br>Thế là nghĩ người sống hay chết? Theo ta, ngươi có võ công leo cầu thang, tại sao còn không mau luyện công phu.<br><br>Đến lúc đó, yêu quái và loài người chúng ta sẽ liên thủ đánh bại Thần Quan giáo, ngươi nghĩ thế nào?\"<br>Nam Nhan thành kính thờ bài vị trống, cẩn thận đặt từng tờ tiền giấy vào trong lò than, nói: \"Ngươi yên lặng được không? Ta không lấy cớ đi xuống núi mua đồ này thì ngươi lấy thịt ở đâu ra?\"<br>\"Hừ.\" Ân Gia xé một miếng thịt đùi gà thơm phức, phồng má nói: \"Nếu không phải vì chính nghĩa, ta sẽ không đến chùa để chịu hình phạt này.<br><br>Nếu như ngươi có thể lại tìm cho ta một nữ tu sĩ cũng được..<br><br>Thôi quên đi, không cần phải nữ tu sĩ! Phụ nữ bình thường cũng không sao.<br><br>Nếu không có phụ nữ, ta thật sự sẽ chết.\"<br>Ân Gia là một dị nhân trong dòng dõi của hắn ta.<br><br>Huyết thống tự nhiên của hắn ta giống như thánh yêu cổ đại, hắn ta có tư chất, nhưng yêu tính mạnh, dễ kích động, chỉ có thể được xoa dịu bởi năng lượng nguyệt âm của người phụ nữ.<br><br>Đối với Ân Gia, chỉ cần hắn ôm một người phụ nữ, hắn sẽ cảm thấy thoải mái và bình yên, bản tính sát sinh của yêu quái cũng có thể nguôi ngoai.<br>\"Trong chùa không có phụ nữ.<br><br>Khổ Tâm sư phụ nói rằng dựa vào phụ nữ là giọt nước tràn ly, ngươi phải học cách kiềm chế bản thân.<br><br>Thực sự không chịu được thì chỉ có ni cô và ta trong chùa thôi, ngươi chọn đi.\"<br>Ân Gia nhìn bóng dáng hùng vĩ của Nam Nhan, cảm thấy buồn bã: \"Hãy để ta chết đi.\"<br>Cho tới bây giờ, Ân Gia đối với phương diện này có ý chí rất kiên định, không thể động tới ni cô, cả đời này cũng không thể động.<br>Sau khi ăn xong món gà béo ngậy mà Nam Nhan mang cho, hắn cố gắng thương lượng với Nam Nhan: \"Ta sẽ cho ngươi một ít linh thạch.<br><br>Và khi ngươi xuống núi vào ngày mai, ngươi có thể lừa một nữ tu sĩ cho ta để ta ôm, để giải tỏa cơn nghiện của ta!\"<br>Nam Nhan như dã thú nhìn hắn ta: \"Ngày mai ta không rảnh, có rảnh cũng không tìm phụ nữ cho ngươi.<br><br>Ngươi chịu đựng đi!\"<br>Ân Gia tức giận cào chăn và nói: \"Ngày mai ngươi muốn làm gì?\"<br>Nam Nhan nói: \"Ta muốn xuất gia, và trở thành một Phật tử tu luyện tiêu ma trừ quỷ.<br><br>Ta muốn tìm Khổ Tâm sư phụ để xin cạo đầu.\"<br>\"Cái gì?\".<br><br>"]