["<br>\"Đừng thấy lối vào hẹp, Uế Cốc có bán kính chín trăm dặm đấy! Ngươi có thể nhìn thấy cây cối trong biển cây, phần lớn rễ cây đều hướng về phía bắc, hệ thống rễ cây rất lớn.<br><br>Các tu sĩ sử dụng thứ này như một la bàn, sẽ không bị lạc.\"<br>Trên đường đi, Chiến Tiên ân cần giới thiệu đủ thứ, trong khi Nam Nhan giả vờ bối rối và nói thay Mục Triển Đình:<br>\"Chúng ta tuổi còn nhỏ, trước khi tới đây, chỉ nghe người ta nói bên trong cốc có quỷ giống như Âm Chúc, cũng không biết trong cốc như thế nào.\"<br>Nhắc đến Âm Chúc, một chiến binh đã đến Uế Cốc ba lần như Chiến Tiên cũng không khỏi tái mặt: \"Tiểu đạo hữu, ngươi không biết rằng đã có rất nhiều cuộc chiến trong thế giới tu luyện của chúng ta từ xưa đến nay, tỷ như trận chiến với yêu tộc, ma tộc..<br><br>Những trận chiến có sống và chết tại chiến trường, mà Uế Cốc cũng là chiến trường của các tu sĩ cổ đại.<br><br>Tu sĩ chúng ta ở thời kỳ luyện khí đều tới ngoại vi thôi, cùng lắm là săn một số quái vật quý hiếm.<br><br>Từ yêu thú có thể tìm một ít linh thảo, nhưng bảo vật chân chính đều ở cuộc chiến bên trong, còn lại rất nhiều bảo vật do tu sĩ tử chiến để lại, chính là có giá trị nhất trong toàn bộ Uế Cốc.\"<br>Tu sĩ Luyện Khí đi bên cạnh nói: \"Đúng, đã từng có một tu sĩ Trúc Cơ thoát được khỏi Âm Chúc và tiến sâu vào trong, lấy được hài cốt của một tu sĩ cổ xưa ở cảnh giới Nguyên Anh, trực tiếp thành lập một giáo phái, và nó đã tồn tại một trăm năm nay rồi.\"<br>Nam Nhan ở bên cạnh Kỷ Dương đã lâu, nàng cũng không quá coi trọng bảo vật, nhưng lại thích hỏi bí mật cổ xưa: \"Nhưng mà lại nói, tại sao chiến trường cổ xưa lại ở đây?\"<br>\"Nghe nói, chuyện xảy ra mấy chục năm gần đây.<br><br>Thương Châu mặc dù phong tỏa tin tức, nhưng có người nói, vì bao vây trấn áp một tên ác bá thiên hạ, tất cả các ông lớn ở Thương Châu đều phái nhau đi phong ấn ma quỷ nơi này.<br><br>Chính là vì hai năm qua phong ấn đã suy yếu, chứ nếu là mười năm trước, đừng nói tiến vào trong, cho dù là vòng ngoài của cốc cũng không dễ để người đặt chân tới được.\"<br>Trò chuyện một hồi về bí mật của Uế Cốc, la bàn trên người pháp sư chuyển động, hắn trầm giọng nói: \"Chúng ta đã tới nơi, phía trước nửa dặm là nơi trồng hoa đỏ son.\"<br>Nam Nhan gạt cành lá sang một bên, tập trung linh lực vào trong mắt, kích hoạt linh nhãn, tầm mắt đột nhiên phóng ra xa, mơ hồ nhìn thấy một hòn đảo nhỏ ở giữa đầm lầy xanh thẫm, trên đảo là một cụm hào quang tràn ngập ánh sáng tâm linh, bông hoa đỏ rực thực sự khiến người ta chấn động khi nhìn từ xa.<br>\"Quả nhiên là một đóa hoa đỏ son trưởng thành, là một trong các nguyên liệu quan trọng của Trúc Cơ đan!\"<br>Trên mặt đám người lộ ra vẻ kinh ngạc, nhưng sau đó Chiến Tiên đột nhiên nói: \"Nhìn cái tổ bên cạnh hoa đỏ son kìa!\"<br>Nghe thấy thế, Nam Nhan liếc nhìn xung quanh, và thấy một cái tổ đơn giản được tạo nên bởi thực vật thủy sinh bên cạnh hòn đảo, và có thể nhìn thấy rõ ràng một cái ổ trứng rắn màu trắng như tuyết.<br>\"Là con rắn ô đề vừa mới đẻ trứng, là cơ hội trời cho! Tuy rằng quái vật sau khi đẻ trứng cực kỳ hung dữ, nhưng thực lực cũng sẽ giảm đi rất nhiều, lần này tỷ lệ thắng tăng 3 phần!\"<br>Lòng tin của mọi người đột nhiên tăng lên 3 phần, Chiến Tiên nói: \"Trứng của rắn cũng là vật quý.<br><br>Nếu mang về thuần hóa, có thể sẽ luyện hóa thành linh thú cấp ba.<br><br>Đời này dù không có hy vọng nâng cao tu vi, có linh thú này cũng có thể kiêu ngạo một phương.\"<br>Vừa dứt lời, mọi người đã sẵn sàng hành động, Chiến Tiên tiếp tục nói: \"Mặc dù như vậy, nhưng con rắn này cũng tương đương cảnh giới Trúc Cơ.<br><br>Nơi này nên làm trận pháp, thấy tình thế không ổn thì có thể tiến vào trận pháp trước, tránh đi.\"<br> <br>Mọi người liếc nhìn pháp sư mặc áo choàng không rõ mặt, tuy rằng có nghi hoặc, nhưng đều cảm thấy phương pháp này an toàn, chỉ có Nam Nhan nhìn thoáng qua trận bàn trong tay pháp sư, cảm thấy một chút kỳ lạ mà không rõ lý do.<br>Biển khí của cô bé cảm thấy không thoải mái trước pháp sư và trận bàn trong tay hắn ta.<br>Cho đến nay, khi Nam Nhan ngày càng tinh thông sức mạnh tâm linh, có lẽ trước khi tu đến Trúc Cơ, Thất Phật Nghiệp Thư sẽ không còn chủ động phát hiện hoặc thể hiện ý định tấn công kẻ ác hay những thứ không thể kiểm soát được nữa.<br><br>Nhưng dù như vậy, mười tu sĩ vẫn có tám người khiến nàng có chút không thoải mái, đặc biệt là pháp sư này, cho nên nàng không khỏi cẩn thận một chút.<br>\"Thuộc tính Hỏa của Mục đạo hữu có thể khắc chế con rắn, cho nên Mục đạo hữu và ta đi trước.<br><br>Đạo hữu, ngươi đi một vòng xem thế nào?\"<br>Kẻ mạnh trong giới tu luyện ra tay trước là lẽ thường tình.<br><br>Trong khoảng thời gian này, vết thương của Mục Triển Đình đã gần như khỏi hẳn, chỉ còn lại khí độc trong khí hải là có chút cản trở, chỉ có thể cho phép hắn phát huy 9 phần sức mạnh của mình.<br>\"Đi nào.\"<br>Hai tu sĩ luyện khí hậu kỳ tiến vào đầm lầy, dưới chân lóe lên linh cảm, giẫm lên mặt nước không dấu vết mà bay về phía đảo nhỏ.<br><br>Tại đây, Chiến Tiên vẫn đang lẩm bẩm công pháp thì nghe thấy một tiếng nổ kinh hoàng.<br><br>Mục Triển Đình giống như một ngôi sao băng đập tới, những con côn trùng ẩn nấp khắp mặt đất đều giật mình.<br>\"Mục đạo hữu, ngươi..\"<br>Ngay khi Chiến Tiên vừa mở lời, đầm lầy trước mặt Mục Triển Đình tràn ngập hơi nước và một con rắn đen khổng lồ nhô đầu hình tam giác lên khỏi mặt nước, đôi mắt rắn màu ngọc bích của nó dán chặt vào tu sĩ đang tấn công và rít lên giận dữ.<br><br>Nó như một tia sét đen b ắn ra khỏi mặt nước.<br>\"Được lắm!\"<br>Mục Triển Đình vừa nhìn đã biết con rắn này rất thích hợp để mình giải độc.<br><br>Không nói một lời, hắn nâng hai cánh tay lên, phất tay áo liền ra chiêu.<br>Các tu sĩ phía sau không ngờ lại có người liều lĩnh như vậy, sửng sốt trong giây lát, vội vàng niệm chú, cả người phát ra những tia sáng đủ màu hướng về phía con rắn.<br>Sau khi Nam Nhan thi triển một quả cầu lửa và ném đi, cô bé quay đầu chú ý đến tình huống của trận pháp phía sau pháp sư, thấy hắn ta đứng ở phía sau một cách nghiêm túc và duy trì hoạt động của trận pháp, không nhìn thấy bất cứ điều gì bất thường vào lúc này, vì vậy cô ấy đã quay lại để giúp đỡ mọi người.<br>Không lâu sau, khi những câu thần chú như mưa trút xuống con rắn khổng lồ, vảy trên cơ thể con rắn bị cháy thành từng mảnh.<br><br>Mục Triển Đình bắt lấy một lưỡi kiếm rực lửa và chém vào đầu con rắn bảy tấc, khiến con rắn nổi cơn thịnh nộ, đuôi thật mạnh hất Mục Triển Đình vào một bên trong đầm lầy.<br>\"Cẩn thận, con rắn này sắp điên rồi, đạo hữu lui vào trận pháp trước đi! Ta ngăn cản một lúc!\"<br>Chiến Tiên hét lên và sử dụng áo giáp băng của mình để chống trả.<br><br> <br>Nghe hắn ta nói rằng nó rất nguy hiểm, các tu sĩ đang ở giai đoạn luyện khí liền lần lượt bay vào trận pháp, sợ rằng họ sẽ bị thương nếu chạy quá chậm.<br>Con rắn đen bộc phát yêu lực của cảnh giới Trúc Cơ.<br><br>Chỉ trong vài nhịp thở, băng giáp của Chiến Tiên đã cạn kiệt, hắn phải vật lộn chống cự một lúc lâu, khi quay lại thì thấy Nam Nhan đang đưa Mục Triển Đình ra khỏi đầm lầy, hắn liên tục nói: \"Mục đạo hữu, đi trốn trong trận pháp đi!\"<br>Mục Triển Đình lau nước trên mặt, thấy rõ tình hình, không hề lui bước: \"Chiến huynh trung nghĩa! Ta còn có thể đánh, ngươi đi trốn đi, ta đánh chết con bọ này!\"<br>Chiến Tiên suýt thì rơi từ giữa không trung xuống.<br>Thế giới tu tiên đều hiểu rõ rằng một đạo hữu chết sẽ không tội nghiệp bằng chính bản thân mình chết.<br><br>Lúc này vì an toàn của bản thân là chân lý.<br><br>Mà Mục Triển Đình như thế, các tu sĩ chạy trốn vào pháp trận trước đó cũng bị choáng váng.<br>\"Hắn là kẻ ngốc sao?\"<br>Bên này, Chiến Tiên lúng túng: \"Ta còn có thể chống cự một hồi.<br><br>Trứng rắn ở đây, con rắn không đi được xa, chúng ta chỉ cần thủ trận đánh lui là được!\"<br>Nam Nhan cảm thấy có lý, \"Ca ca, chúng ta..\"<br>Cô bé chưa kịp nói hết câu, Mục Triển Đình đã túm lấy cô, ném vào vòng tròn pháp trận, nói:<br>\"Các đạo hữu đừng lo lắng.<br><br>Từ khi Mục Triển Đình ta xuất đạo, trong từ điển thành ngữ chưa từng có từ rút lui!\"<br>\"...\"<br>Khi Chiến Tiên vẫn đang cân nhắc tại sao lại là từ điển thành ngữ, thì có một sự thay đổi đột ngột ở phía sau.<br>Nam Nhan chỉ cảm thấy cánh tay hơi đau, một vệt năng lượng màu đen nhuốm máu chậm rãi bay lên từ bên ngoài vòng tròn.<br><br>Trước khi mọi người kịp phản ứng, nó đã tạo thành một cái bát úp và bao quanh vòng tròn pháp trận tám người.<br>\"Cái này là cái gì?\"<br>Các tu sĩ tái mặt vì sợ hãi, và mỗi người đều sử dụng pháp khí để bảo vệ mình.<br><br>Nhưng khi một mùi hôi thối tràn ngập pháp trận, linh khí xung quanh mọi người dần yếu đi.<br>\"Ma thuật..\"<br>Nam Nhan nhìn vào vị pháp sư nãy giờ vẫn ngồi trong trận pháp, thấy đầu ông ta đột nhiên ngả ra sau như thể bị gãy, và ông ta đứng dậy trong tư thế vặn vẹo.<br>\"Con rối xác! Chúng ta bị lừa rồi!\"<br><br>Con rối xác là phương pháp tiêu biểu nhất của yêu tu.<br><br>Đó là thông qua một thủ đoạn bí mật để hiến tế thi thể hoàn chỉnh của tu sĩ, thêm dấu ấn linh thức của yêu tu để điều khiển con rối gây thương tích cho đối phương.<br>Một con rối như vậy cần nhất là máu thịt của các tu sĩ khác để trở nên mạnh mẽ hơn.<br><br>Hiện tại, hiển nhiên là tất cả tu sĩ trong trận pháp rất có thể sẽ trở thành thức ăn của con rối xác này.<br>\"Còn sợ cái gì, chúng ta nhiều người như vậy, lên thôi!\" Một tu sĩ luyện khí trung kỳ vỗ một cái bùa chú trên người, phóng ra một thanh kiếm lam quang, hướng về phía con rối mà đâm tới.<br><br>Chỉ nghe \"Đùng\" một tiếng, con rối xác đạt tới cảnh giới đồng da sắt cốt, duỗi ra móng vuốt đen kịt chộp lấy thanh kiếm, yêu khí lập tức ô nhiễm linh khí.<br>Tâm linh của người tu luyện bị ngắt kết nối với thanh kiếm pháp khí ngay lập tức và bị con rối xác bắt giữ mà không thể có bất kỳ sự phản kháng nào.<br>\"Á!\"<br>Nam Nhan che miệng, ngón tay khẽ run, nàng nhìn thấy con rối xác một trảo đâm vào trái tim tu sĩ, sau đó bắt đầu ăn từ ngón tay tu sĩ, từng miếng một ngấu nghiến, trong miệng toàn là xương thịt, tình hình thật khủng khiếp.<br>Lẽ ra nàng phải sợ tới mức nhũn cả chân, nhưng hạt châu trên cổ nàng giờ phút này truyền đến một tia mát lạnh, lập tức khiến tế đàn hỗn loạn bình tĩnh lại.<br>Pháp khí của mọi người phát điên và tấn công con rối xác, nhưng chúng dần bị ô nhiễm bởi năng lượng ma quỷ do con rối xác phát ra, và lần lượt rơi xuống đất.<br>\"Xong đời rồi! Đây đại khái là một con rối xác đã đạt tới cảnh giới luyện khí đại viên mãn..\"<br>Khi các tu sĩ đang cảm thấy tuyệt vọng, đột nhiên có người chỉ vào Nam Nhan và kinh ngạc nói: \"Tại sao linh lực của cô gái này không giảm đi mà lại tăng lên?\"<br>Con rối xác đột nhiên ngẩng cái đầu đẫm máu lên và nhìn Nam Nhan, sức mạnh tà ác ở cảnh giới luyện khí viên mãn đột nhiên bộc phát, tứ chi của nó bám lấy mặt đất và lao về phía Nam Nhan..<br>\"A Nhan..\"<br>Yêu khí tràn ngập trận pháp phía sau, Mục Triển Đình gần như không kịp phản ứng.<br>Không ngờ, cùng lúc đó, Chiến Tiên đột nhiên tung ra một chưởng băng, khiến cho linh khí bảo hộ thân thể của Mục Triển Đình đột nhiên tiêu tán, phải lùi lại mười thước..<br>\"Chậc chậc chậc..<br><br>Thật vinh hạnh cho ngươi được trở thành lương thực của Thần Quan giáo ta!\"<br>Chiến Tiên đột nhiên cười khẩy, và vẫy tay với hòn đảo bên cạnh, những bông hoa đỏ son và trứng rắn đen trên hòn đảo đó tản ra.<br><br>Tất cả đều được biến thành bởi ảo ảnh.<br>Mọi thứ đều là một cái bẫy.<br>\"Ngươi là yêu tu sao? Con rắn này cũng là đồng lõa của ngươi sao?\" Mục Triển Đình vẫn đứng trên một tảng đá, đồng thời chú ý tới con rắn đang lắc vảy, thân rắn bơi về phía sau Mục Triển Đình để chặn đường hắn rút lui, không còn tấn công Chiến Tiên nữa.<br>Chiến Tiên vỗ vào túi càn khôn trên người, phóng thích một luồng linh khí màu đen trôi nổi trước mặt hắn ta, và liên tục truyền năng lượng ma thuật đến trận pháp cách đó không xa.<br>\"Con rắn này là linh thú ta mượn của trưởng lão trong môn phái, vừa vặn đang cần thân thể tu sĩ của ngươi.<br><br>Yên tâm! Trong chốc lát, các tu sĩ trong trận kia nhất định sẽ chết, còn con rối xác của ta cũng sẽ thăng cấp đến cảnh giới Trúc cơ.<br><br>Mục đạo hữu dù có dũng cảm cũng không thoát khỏi được đâu, vì vậy hãy ngoan ngoãn đầu hàng đi!\"<br>\"Ngươi nghĩ hay thật! Ta sẽ không bỏ qua..\" Tu vi linh căn của Mục Triển Đình đột nhiên tiến bộ, đồng thời hắn sắp xếp từ ngữ, nói: \"Ta sẽ không khoanh tay đứng nhìn!\"<br>Lúc này, một tiếng hét giận dữ của Nam Nhan đột nhiên từ phía xa truyền đến:<br>\"Là: Không bó tay chờ chết!\"<br>Mục Triển Đình: \"...\"<br>Con rắn vung đuôi đánh hắn.<br> <br><br>Mục Triển Đình vừa đánh nhau với nó vừa hét vào trong trận pháp: \"Chuyện gì đang xảy ra bên đó vậy?\"<br>Giọng nói cáu kỉnh của Nam Nhan từ bên trong trận pháp truyền ra: \"Một thây ma đang giết người! Bọn ta không ra ngoài được!\"<br>Nghe giọng nói của Nam Nhan thấy cô bé còn khá khỏe mạnh, và Mục Triển Đình cảm thấy nhẹ nhõm: \"Vậy muội có thể chống cự với nó không?\"<br>\"Không vấn đề gì! Lão xác sống vừa bị muội ném một chùy, không dám tới gần..<br><br>Oa, người lớn các ngươi đừng núp sau lưng ta được không?\"<br>Thanh âm khiếp sợ r3n rỉ cùng oán giận của những người khác: \"Nó sợ ngươi, vậy ngươi đánh nó trước, chúng ta quét trận cho ngươi!\"<br>Nam Nhan: \"Ta không biết đánh nhau!\"<br>\"Con rối xác chỉ có thể dùng cách hàng phục mới có thể hoàn toàn tiêu diệt, ngươi thử một chút đi!\"<br>Bên trong ồn ào, bị trận pháp ngăn cách, Chiến Tiên không biết con rối xác bên trong trận pháp thế nào.<br><br>Nhớ tới kẻ tên Nam Nhan vừa phát ra âm thanh đó chỉ là luyện khí sơ kỳ, hắn đột nhiên cảm thấy khinh thường: \"To mồm thôi, con rối của ta được nuôi dưỡng cẩn thận, ba lần tiến vào Uế Cốc và nuốt chửng hàng trăm tu sĩ, làm sao có thể bị áp chế bởi kẻ mới ở giai đoạn đầu luyện khí? Rắn, giết hắn trước!\"<br>Ngay khi từ \"giết\" vừa thốt ra, con rắn đen đã bay lên không trung, há cái miệng đẫm máu về phía Mục Triển Đình, và bất ngờ phun ra nọc độc màu tím sẫm.<br>Nọc độc phát ra tiếng xèo xèo khi ở trong không khí, và không khó để tưởng tượng nó sẽ nguy hiểm như thế nào nếu chạm vào người.<br>\"Hay lắm!\"<br>Mục Triển Đình không né tránh mà quay người đón lấy, hai tay khẽ khép, rút ra một thanh hỏa đao dài một thước, một nhát đốt cháy một nửa nọc độc và thu nó vào trong một cái lọ bằng lòng bàn tay.<br>Hào quang xung quanh hắn tăng vọt, hoàn toàn khác với giai đoạn cuối của quá trình luyện khí thông thường.<br>\"..<br><br>Ngươi là Thiên Linh Căn!\"<br>Trên mặt Chiến Tiên nhất thời sững sờ.<br><br>Trong thời kỳ luyện khí, thiên phú của tu sĩ gần như nghiền nát hết thảy, linh căn như vậy nhất định là bảo vật trong môn phái, đi đường nhất định phải có sư phụ bảo vệ.<br>Dù sao Thiên Linh Căn là tư chất của tu sĩ Nguyên Anh, mà tu vi cao nhất ở Phàm Châu cũng chỉ có tới Nguyên Anh mà thôi.<br>Chiến Tiên đang trong tình trạng hỗn loạn, nhanh chóng nhìn trái nhìn phải, nhưng không tìm thấy bất kỳ giáo chủ nào đi cùng với Mục Triển Đình.<br><br>Tuy nhiên hắn ta vẫn không thể kìm chế được mồ hôi lạnh.<br><br>Hắn ta lấy ra một chiếc chuông và lắc nó thật nhanh: \"Rắn! Giết hắn trước khi người trong môn phái của hắn tới.<br><br>Giết hắn!\"<br>Mặc dù rắn không phát triển linh trí, nhưng đây là lần đầu tiên nó gặp được một tu sĩ ngon như vậy, nọc độc nhỏ giọt trong miệng, nước bọt không ngừng.<br><br>Và với một cái vẫy đuôi, nó đã thể hiện sức mạnh của một con quái vật tam giai khi chuẩn bị nuốt chửng cơ thể người làm một bữa ăn.<br>Đột nhiên, một ánh sáng vàng phun ra từ trận pháp ở đằng xa, xé nát trận đồ ma thuật ngay lập tức, như thể có một sức mạnh Phật giáo hùng mạnh.<br>\"Làm sạch thế giới, trấn áp mọi điều ác và nỗi ám ảnh!\".<br><br>"]