["<br>Vệ Điềm ngước mặt lên nghe thấy tiếng động mở ra đối diện gương mặt âm trầm mang một tâm tình khó chịu, bầu không khí ngày càng lạnh cô nhìn ông một chút cảm xúc tình thân cũng chẳng có.<br><br>\"Cháu gái.<br><br>.<br><br>lâu rồi không gặp\" - Ông cười nhẹ nhìn cô<br>\"Đây là cách đón tiếp cháu gái của cậu sao.<br><br>.<br><br>à thật ra cũng chẳng phải thân thích tôi phải gọi ông là gì đây nhỉ! Nhan lão tiên sinh\" - Vệ Điềm không hề lo sợ cứ hệt như một tiểu yêu không ngừng châm biếm người ta thật khó chịu.<br><br>\"Xem ra cháu của ta thật sự xem người cậu này sớm là kẻ thù không đội trời chung\" - Ông chậm rãi ngồi xuống bàn tay chống gậy đối diện trước mặt cô.<br><br><br><br><br><br>Ở phía trung tâm thành phố, nhà họ Bắc dường như náo loạn cả lên không ngừng đều động người đi tìm kiếm và kiểm tra toàn bộ camera giám sát trên đại lộ ngoại thành.<br><br>\"Duật thiếu ngài bình tĩnh trước đã.<br><br>.<br><br>\" - Người đi theo sau không ngừng khuyên ngăn là cảnh sát trưởng ở thành phố.<br><br>\"Tôi sẽ tìm cô ấy! Khiếu Hào giúp tôi tra mạng lưới tính hiệu di động của cô ấy và Nhan Gia Việt\" - Hắn không hề để tâm đến những việc khác chỉ tập chung vào chuyện nhất định phải tìm được cô.<br> <br><br>Mục Khiếu Hào ở đầu dây điện thoại gật đầu rồi cúp máy tiến hành dò xét toàn bộ những sóng điện từ có thể phát ra để định vị được Nhan Gia Việt góp cuộc bắt cóc cô đến đâu.<br><br>Ngay cả cảnh sát cũng đã tham gia bắt đầu truy nã ông ta về các tội danh khác thêm cả việc bắt cóc người có chủ ý này đã đủ khiến lão ta ngồi tù mà không cần tra xét giải bày.<br><br>Tốc độ lái xe của Bắc Thiên Duật phải nói là đáng sợ đến rớt tim ra ngoài, trong vòng mười lăm phút ngắn ngủi Mục Khiếu Hào đã dò ra sóng điện phát ra từ di động của Vệ Điềm nằm gần khu vực cảng biển ngoại ô thành phố chạy đến đó bình thường nhanh nhất là mất hơn nữa tiếng đồng hồ nhưng Bắc Thiên Duật vừa nghe xong điện thoại của Mục Khiếu Hào thì lập tức nhấn ra lao đến đó trong vòng không quá mười lăm phút.<br><br>\"Thiên Duật nghe tôi nói không.<br><br>.<br><br>alo.<br><br>.<br><br>\" - Ở đầu dây di động bên kia vẫn truyền ra giọng điệu hơi gấp gáp.<br><br>\"Tôi đang ở Cảng Thuỷ Sương\" - Lời nói không thừa không dài dòng đôi mắt lạnh như băng liếc một loạt quan sát xung quanh.<br><br>\"Cảnh sát đang đến đó cậu phải bình tĩnh đấy! tiếng sóng âm truyền đến có tính hiệu còn có vài người ở gần lão ta nên cậu phải cẩn thận đấy\" - Tuy nói vậy nhưng Mục Khiếu Hào thừa biết tính cách của hắn sao có thể nghe và chờ cho đến lúc cảnh sát đến.<br><br>____________________<br>Nhan Gia Việt nét mặt thư thả hoàn toàn không chút lo lắng sợ hãi dù lòng ông ta sớm đã biết kết cục sau việc này là ra sao.<br><br>\"Cháu thật sự rất giống cô ấy\" - Nụ cười của ông khi nhắc đến Nhan Mỹ Hiên thật rất dịu dàng.<br><br>\"Là ông giết bà ấy.<br><br>.<br><br>\" - Vệ Điềm nhìn ông ta giọng nói không cao nhưng vẫn thấy rõ sự căm phẫn muốn xé xác người trước mặt.<br><br>\"Hoá ra cháu đã tìm hiểu hết rồi sao! ta nói cháu biết rằng ta là người yêu mẹ cháu nhất trên đời này ta có thể vì một nụ cười của cô ấy mà không tiếc cái mạng sống này! nhưng.<br><br>.<br><br>cô ấy đã khiến ta thất vọng\" - Câu cuối ông ta phát ra tràn đầy sự lạnh lẽo tối tâm ngay cả nét mặt cũng thay đổi trở nên oán trách hờ hững.<br><br>\"Ha.<br><br>.<br><br>Nhan Gia Việt ông thất vọng vì cả đời này cũng không có được trái tim của bà ấy đúng không, tôi chỉ thấy ông thật đáng thương! \" - Vệ Điềm cười lạnh lại châm chọc vào trái tim rỉ máu của lão ta.<br><br>\"Hừ.<br><br>.<br><br>tiện nhân.<br><br><br>.<br><br>bọn mày đều là bọn đê tiện không có liêm sỉ.<br><br>.<br><br>thật đáng chết.<br><br>.<br><br>\" - Nhan Gia Việt như bị điên loạn đứng bật dậy vung mạnh tay đánh một cái thật đau vào mặt của cô khiến cả người Vệ Điềm ngã qua mép tường lớn trong căn nhà kho cũ nát.<br><br>Kỷ Phù Hi và Kỳ Dã bên ngoài đột ngột giật mình vội chạy vào trong đã nhìn thấy Nhan Gia Việt đang siết cổ của Vệ Điềm đến nỗi mặt cô đã trở nên trắng toát không còn chút sức lực.<br><br>\"Này dừng lại.<br><br>.<br><br>Nhan Gia.<br><br>.<br><br>ông điên rồi sao\" - Kỳ Dã từ bên ngoài cửa chạy nhanh đến kéo mạnh ông ta còn không kiêng dè ném cả người lão sang một bên khác thật mạnh.<br><br>Vốn dĩ hai người họ chỉ muốn hoàn thành thoả thuận để lấy chỗ thuốc từ lão ta nhưng tâm cơ xấu xa nguy hiểm như lão ta thì sao có thể tin được bên trong cái lọ kia là loại thuốc kì quái gì.<br><br>Kỳ Dã cùng lắm chỉ định bắt Vệ Điềm đến đây để ông ta tra khảo hay trao đổi gì với Bắc Thiên Duật nhưng không ngờ ông ta cứ bị điên loạn suýt thì giết người.<br><br>\"Bọn chó chết tránh ra! \" - Nhan Gia Việt vốn đã già trong người còn có bệnh, lão tức giận quát lớn hung tợn nhìn ba người trước mặt.<br><br>\"Cô ta cần giữ lại để trao đổi với Bắc Thiên Duật ông giết cô ta cũng đồng nghĩa cả chúng ta cũng không thể thoát\" - Kỷ Phù Hi nhìn lão ta khó khăn đứng lên nghiêm giọng nhưng giống như không nghe thấy lão ta cười càng lớn hơn hệt một kẻ đang phát điên gào thét không kiểm soát.<br><br>\"Đồ ngu.<br><br>.<br><br> <br>hahaa! Bắc Thiên Duật là ai chứ.<br><br>.<br><br>loại người xấu xa gian xảo hắn sẽ vì một con đàn bà mà đổi cả cơ nghiệp Bắc Thị à.<br><br>.<br><br>\" - Nhan Gia Việt chỉ tay nói lớn rồi bật cười lạnh lẽo thấu xương.<br><br>\"Giết cô ta thì ông cũng sẽ chôn chung luôn đấy.<br><br>.<br><br>nếu không thể đổi được thứ gì thì ít nhất cũng dùng được cô ta làm con tin để thoát thân\" - Kỷ Phù Hi nhìn Vệ Điềm đang bơ vờ gần như muốn ngất đi rồi nói.<br><br>\"Hừ! ta mới không cần dù sao ta sớm muộn cũng sẽ chết, ta thật muốn biết Bắc Thiên Duật kia sau khi cô ta chết đi thì tâm trạng ra sao.<br><br>.<br><br>có đau lòng không cả tên khốn Vệ Uy kia ta sẽ cho hắn biết trò chơi này ta đã thắng rồi! haha.<br><br>.<br><br>\" - Nhan Gia Việt ánh mắt ác độc phẫn nộ dường như căm thù đã lâu trong giọng điệu vô tình phát ra cũng làm cho Kỷ Phù Hi và Kỳ Dã run mình khiếp người nhìn nhau.<br><br>.<br><br>"]