["<br>Vệ Điềm cười lạnh lấy ra một sấp hồ sơ ném xuống bàn làm cho hai mẹ con Ôn Mị Ly giật mình.<br>\"Gì đây ?\" - Vệ Tín Việt cầm lấy một bản thảo đọc sơ qua, hai mắt trợn tròn kinh ngạc cứ đọc một dòng là nhìn lại cô một cái với thái độ nghi ngờ.<br>\"Quyền điều hành bộ phận nhân sự và tài chính của tập đoàn Bắc Thị sao lại có tên em ?\" - Vệ Nhược Y bất lực cả người cũng thấy run run nhìn cô.<br>\"Giờ thì hiểu rõ vấn đề chưa ? Nếu không muốn bị đá ra khỏi Vệ Thị thì im miệng và làm việc thật tốt vào\"<br>Vệ Điềm lạnh lùng từng câu từng chữ đậm chất mùi vị quyền lực, sự thông minh của cô nàng vượt qua sự tưởng tượng của bốn người họ.<br><br>Người mà cô ta có thể lôi kéo đó chính là Bắc Thiên Duật chứ không phải ai khác...thậm chí trong bản hồ sơ còn ghi tên rõ của Vệ Điềm trong các cuộc họp cấp cao.<br>Bốn người như gục ngã ngay sau khi Vệ Điềm rời đi cả Vệ Nhược Y cũng phải chịu thua không đấu lại nỗi với cô.<br><br> <br>Nhiều năm trôi qua đến cuối cùng cô ta vẫn bị thua cuộc thảm hại, thật không ngờ ngay cả Bắc Thiên Duật cũng bị Vệ Điềm kéo gọi về để làm tấm chắn hoàn hảo.<br>.<br>NGÀY HÔM SAU.<br>Cục dân chính mọi người ra vào đông đúc, kẻ thì sầu não người thì vui mừng hớn hở cầm chứng nhận kết hôn đi ra.<br><br>Vệ Điềm đứng ở đó một lúc khuôn mặt đầy sự trầm ngâm suy nghĩ, đến khi hoàn thành được kế hoạch của bản thân thì dù là hi sinh đến đâu cô cũng chẳng quan tâm đến.<br>Phía sau, tiếng gọi hai chữ \"Tiểu Điềm\" làm cô sững người giật mình xoay lại.<br>Diệp Trác cùng bộ quần áo lịch lãm đi đến trên người còn mang theo mùi hương nước hoa nhẹ nhàng mùi bạc hà mát lạnh làm cô có phần dễ chịu mỗi khi gặp mặt người này.<br>\"Cảnh sát Diệp sao anh lại ở đây ?\" - Vệ Điềm lại nở một nụ cười thân thiện như mọi khi chào anh ta.<br>\"Anh đến kiểm tra về vụ án mới gần đây tình cờ thấy em đứng đây...em chờ ai sao ?\" - Diệp Trác cười cười nhẹ nhàng lại rất trìu mến đối với cô, nhưng đôi mắt lại dừng lại nét cười khi nhìn thấy trên tay cô là một quyển sổ hộ khẩu.<br>\"Như anh thấy đấy..em đến kết hôn\" - Giọng nói tĩnh lặng trầm ngâm của Vệ Điềm khiến cả cơ mặt anh ta cứng lại không tin nỗi.<br>\"Đừng đùa..em sao lại..\" - Diệp Trác còn chưa nói hết câu thì Bắc Thiên Duật đã lái xe đến, chiếc Audi màu đỏ chói của hắn giống như thu hút hết ánh nhìn gần đó.<br>Khuôn mặt ngạo mạn mang nét cười khinh miệt nhìn qua Diệp Trác rồi ngước sang nhìn Vệ Điềm.<br>\"Đi thôi..tôi không có dư thời gian\" - Bắc Thiên Duật lạnh lùng trên tay hắn cũng cầm sổ hộ khẩu đến.<br>\"Khoan đã....Bắc Thiên Duật bình thường tôi không nói đến anh nhưng đến một cô gái yếu đuối như cô ấy anh cũng bức ép được sao\" - Diệp Trác kích động không hề kiêng dè gì má nói lớn khiến mọi người đều kinh ngạc giật mình.<br>Vệ Điềm bên cạnh chau mày, nếu như cứ diễn ra như vậy thì mọi chuyện sẽ bị hỏng hết mất.<br><br><br>Người nóng nảy cao ngạo như Bắc Thiên Duật sao có thể nhẫn nhịn cho qua chứ...<br>\"Anh Diệp..kết hôn vốn dĩ tôi không cần giải thích gì với anh nhưng nếu anh có ý nghĩ xấu về anh ấy thì tôi phải nói rằng ...tôi tự nguyện kết hôn với anh ấy\"<br>Miệng lưỡi nhanh nhẹn không thừa một câu nào, còn không đợi Bắc Thiên Duật phản ứng thì cô đã chen vào cuộc nói chuyện còn khiến cho Diệp Trác một phen mất mặt trước Bắc Thiên Duật.<br>Lúc này, điện thoại của Diệp Trác reo lên in ỏi không ngừng ngay cả bảo vệ cũng tiến lại mời anh ta rời khỏi đó nên Bắc Thiên Duật và Vệ Điềm cũng nhanh chóng đi vào hoàn thành thủ tục.<br><br>Họ cuối cùng cũng trở thành vợ chồng hợp pháp...<br>------------------------------------<br>MỘT TUẦN SAU.<br>Sau tin tức gây ảnh hưởng cực lớn với ngành kinh tế giữa hai tập đoàn lớn nhất Đế Đô hợp nhất trở thành thông gia điều này đã khiến các toà soạn báo chí tốn không ít giấy báo bút mực suốt một tuần qua.<br>Cung Ngọc Từ Yên bị Bắc Thiên Duật khiến cho tức xanh mặt run người, bà ấy phản đối đến mức không còn muốn gặp mặt hắn ta nữa cũng tuyên bố không tham gia hôn lễ của hai người.<br>Vệ Thị đang trên tầm kinh doanh tốt, cổ phiếu tăng nhanh một cách hiệu quả.<br><br> <br>Chiếc ghế chủ tịch không phải sớm muộn gì cũng thuộc về cô, một kế hoạch hoàn hảo đến mức khiến người ta sợ hãi...chỉ là thứ mà Vệ Điềm lo lắng đó chính là Bắc Thiên Duật một người có thể khiến cô bế tắc bất cứ lúc nào..<br>.<br>.<br>Văn phòng tổng giám đốc tập đoàn Vệ Thị.<br>\"Chị Điềm..có người muốn gặp chị bên ngoài\" - Hứa Nhi đi vào chu đáo mang theo tách cafe rồi báo cáo cho Vệ Điềm.<br>\"Ai vậy ?\" - Vệ Điềm đang tập trung vào các dự án của tập đoàn cũng chẳng có thời gian ăn uống.<br>\"Cô ấy xưng là Nam Linh Ngọc ...!\" - Hứa Nhi ngập ngừng một chút rồi trả lời, ai mà không biết cô Nam Linh Ngọc đó là hôn thê được định trước của Bắc Thiên Duật chứ..tìm đến tận đây hẳn là tức giận lắm.<br>\"Để cô ấy vào\" - Vệ Điềm ngừng bút ngước lên cười lạnh thích thú nói với Hứa Nhi..<br><br>"]