["<br>Người đàn ông ngồi hiên ngang trên chiếc ghế sofa thoải mái trên cao kia chính là thái tử Bắc Gia người kế thừa khối gia sản khổng lồ và là cháu trai độc tôn của chủ tịch Bắc Hinh tên là Bắc Duật Thiên.<br>Trên đời này thứ quan trọng hơn thân tình thì hẳn là đồng tiền rồi, những gia tộc quyền quý nhìn vào thì thân thương sạch đẹp biết bao nhưng khó ai có thể nghĩ rằng phía sau bức màn diễn kịch \"ngôi nhà yêu thương\" thì chính là một cuộc đấu tranh bằng mạng sống để đổi lấy quyền lực và vinh hoa phú quý.<br>...<br>Bắc Duật Thiên ngồi trầm ngâm gương mặt sắc xảo điển trai cả ánh mắt cũng lạnh lẻo khiến người ta sợ hãi, thân hình to lớn của hắn còn tuyệt hảo hơn một cực phẩm.<br><br>Nam nhân bên ngoài đẹp trai bên trong lại nhiều tiền gọi tên thì hẳn là không thể thiếu Bắc Duật Thiên hắn...chỉ là người này tâm cơ quỷ kế còn vượt cả ông hắn chính là Bắc Hinh, dù là mười tám tuổi hay bây giờ hắn hai mươi tám tuổi thì hắn vẫn là nỗi ám ảnh lo sợ của gia tộc Bắc Gia cao quý.<br>\"Duật Thiếu..xe chuẩn bị xong rồi\" - Người quản gia dáng vẻ nghiêm nghị hoàn toàn chỉnh chu tiến đến.<br> <br>\"Gọi cho Giang Huân Ngôn đến đây\" -Hắn trầm giọng ra lệnh, ánh mắt không hề dịch chuyển mà cứ chăm chú nhìn vào màn hình máy tính.<br>\"Vâng ạ\" - Lưu quản gia vội vàng tuân lệnh.<br>Giang Huân Ngôn chính là một trong bốn thiên vương tài phiệt giàu có của Đế Quốc và là một trong những người bạn thân thuộc của Bắc Duật Thiên, người đó là luật sư cấp S nổi tiếng của Quốc Tế đã làm chấn động không ít vụ kiện chính trị.<br>Sau khi quản gia rời đi tâm trạng còn chưa định hình xong thì Giang Huân Ngôn đã lái chiếc siêu xe màu đỏ nổi bật của mình trước cổng dinh thự Cát Viên.<br>\"Cái tên đó biết mấy giờ rồi không...làm phiền người khác lúc này không tốt đâu đấy\" - Hắn bước xuống xe cởi bỏ cặp kính đen ra đúng là chẳng hiểu nỗi.<br>\"Cái thời trang gì vậy..cậu tắm biển sao ?\" - Vừa đến trước cửa nhà thì gặp Ân Giả Dương cũng ở đó hình như hắn ta cũng vừa đến định vào gặp Bắc Duật Thiên không ngờ lại gặp Giang Huân Ngôn ở đây.<br>\"Thôi đi, cậu cũng bị gọi đến à\" - Giang Huân Ngôn nhìn xung quanh rồi nói với Ân Giả Dương.<br>\"Không, tôi đến bàn chút chuyện với Duật Thiên cậu cũng biết vụ án thảm sát nhà Kinh Hoa mà\" - Ân Giả Dương là một diễn viên nổi tiếng lại vô tình dính vào một vụ án mạng lớn chấn động Đế Quốc điều này đã khiến cho lượng fan quốc tế của cậu ta giảm đi đáng kể vì từ mặt gia đình nên không còn cách khác đành phải nhờ sự giúp đỡ của Bắc Duật Thiên.<br>.<br>.<br>Vụ án Kinh Hoa chấn động cả Đế Quốc không ai lại không biết.<br><br>Có hơn tám mạng người đã bị giết thảm hại trong một đêm mà không để lại chút chứng cứ gì cả.<br><br><br>Thứ mà cảnh sát thu thập được chính là vân tay của Ân Giả Dương trong chiếc bình cổ nhà Kinh Hoa.<br>Ba người trong căn phòng nhìn nhau, đống hồ sơ kia chính là một trong những thứ buộc tội Ân Giả Dương đã sớm bị Giang Huân Ngôn lấy đi trước.<br><br>Bọn họ vẫn điều tra dù có cứu được Ân Giả Dương ra khỏi vụ án này nhưng bọn họ cũng rất thắc mắc là sát thủ thế nào mà lợi hại thông minh như vậy.<br>\"Xem nào cậu nợ tôi ân tình này đấy nhé\"- Bắc Duật Thiên chậm rãi uống tách cafe cười nhởn nhơ trong khi Ân Giả Dương thở phào nhẹ nhỏm...đúng là Bắc Duật Thiên đã cứu anh ta ra khỏi chỗ chết.<br>\"Chậc, ra tay cũng ác thật nha...nhìn này\"- Trên màn hình lớn là những hình ảnh hiện trường chụp lại, vết tích còn chi tiết hơn những hình ảnh của cảnh sát.<br>\"Là nữ sao ?\" - Đột nhiên Bắc Duật Thiên lẩm nhẩm một câu khiến hai người kia kinh ngạc lại thấy buồn cười.<br>\"Cậu điên sao, một nữ nhân sao có thể chứ..cái này hẳn là đàn ông mà còn là một kẻ biến thái đó\" - Ân Giả Dương nhìn lại đống hình kia rồi chậm rãi cười nói.<br>Ngây cả Bắc Duật Thiên còn nghĩ phán đoán của hắn là sai vì vụ án này không thể nào một nữ nhân có thể làm ra được.<br><br> <br>Chỉ là chi tiết vụ án này khiến hắn cứ suy nghĩ nếu là một nam nhân thì cần gì phải cẩn thận đến mức bỏ cả giầy ra leo qua được hàng cửa sổ nhỏ xíu như vậy.<br>Giang Huân Ngôn lúc này đột nhiên cầm lấy hồ sơ gì đó rồi bật máy phát lớn hình ảnh của sơ đồ nhà Kinh Hoa và các mối quan hệ của họ.<br>\"Cái này...sao cậu hay vậy Huân Ngôn\" - Phải nói là năng suất làm việc của Giang Huân Ngôn cực đỉnh không phải ai cũng có thể làm được.<br><br>\"Đây là sơ đồ nhà Kinh Hoa..hai cậu nhìn xem người bên trái kia chính là Bạc Hiểu Nhi con gái út của Bạc Trạch Kiên tiếp theo là con rể Ung Khiêm\"<br>\"Vụ án này xem ra chúng ta phải nhúng tay vào rồi\"<br>Bắc Duật Thiên cười lạnh nhìn chăm chăm vào tấm hình nữ nhân cuối cùng của bản đồ về các mối quan hệ bên ngoài của Bạc Trạch Kiên...cô gái mái tóc ánh kim vàng đôi mắt đỏ thuần xinh đẹp đến kinh hồn..<br><br>"]