["<br>Về đến dinh thự tâm trạng của Bắc Thiên Duật diễn tả cũng thật khó khăn, hắn nhìn cô ngủ quên đi trên ghế sofa ngoài đại sảnh lạnh lẽo tâm cầm không nỗi mà cởi bỏ áo khoác đắp lên người cô rồi ngồi xuống ngắm nhìn gương mặt trắng mịn xinh đẹp đó.<br><br>Hơi thở cả hai phả vào nhau, gương mặt anh tuấn kề sát lại đôi môi của mỹ nhân đang thiếp đi trong cơn ngủ mê ngon giấc.<br><br>Chạm nhẹ cứ như lướt qua nhưng lại khiến hắn lưu luyến không muốn rời, đôi môi lạnh như băng của hắn khiến nàng đột nhiên tỉnh lại thần trí còn đang mê man trong giấc mộng vừa rồi.<br><br>\"Anh về khi nào vậy.<br><br>.<br><br>giờ nói tôi biết đi hai người kia ra sao rồi ?\" - Khuôn mặt cô hờ hững hoàn toàn tĩnh lặng đối diện với hắn, nụ hôn nhẹ nhàng vừa rồi hắn cũng nghĩ bản thân bị mất trí thật rồi lại làm hành động ngớ ngẫn như thế.<br><br>\"Chết rồi.<br><br>.<br><br> <br>\" - Giọng nói cứ hệt như đâm thẳng vào óc cô một tia lạnh lùng xẹt qua trong ánh mắt của cô.<br><br>\"Anh.<br><br>.<br><br>giết cả hai người họ ?\" - Cô liếc nhìn hắn hoàn toàn không có ý định giải thích thì càng tức giận.<br><br>\"Tôi nói không phải thì em sẽ tin sao ?\" - Hắn thong thả ngồi lên ghế sofa nét mặt hờ hững đến vô tình.<br><br>\"Tại sao ? Họ đã khai hết những gì mà anh muốn rồi còn gì.<br><br>.<br><br>\" - Cô đi đến trước mặt hắn.<br><br>Sự thật vốn rất đau lòng, Bắc Thiên Duật cũng có ý định sẽ giết cả hai người họ nhưng chẳng qua đã có người nhanh tay hơn cả hắn gấp rút diệt khẩu.<br><br>Vệ Điềm không dám tin người đàn ông trước mặt lại vô tình vô lí như vậy hoàn toàn xem mạng người như cỏ rác muốn khử là khử sao.<br><br>Hắn nhìn nét mặt của cô trong ánh mắt vẫn còn chút từ bi thương cảm, một người con gái dù mạnh mẽ có chống chọi tốt đến mức nào thì vẫn cần một người để dựa dẫm vào không phải sao! hắn nguyện dung túng cho cô nguyện làm chỗ dựa vững chắc để cô có thể tựa vào cả đời.<br><br>\"Đừng nghĩ về chuyện này nữa.<br><br>.<br><br>hai hôm nữa cùng tôi đi đến Pháp\" - Bắc Thiên Duật hờ hững không hề giải thích mà chỉ nói ba bốn câu rồi lướt qua cô rời đi.<br><br><br>\"Tôi không đi\" - Vệ Điềm cất giọng, đôi chân đi đến chân cầu thang của Bắc Thiên Duật đứng lại.<br><br>Bờ lưng to lớn bóng người đàn ông như bao phủ hết bầu không khí lạnh tanh trong căn phòng, Vệ Điềm không đổi sắc cũng chẳng muốn nhiều lời với hắn.<br><br>\"Tôi sẽ không ở cùng với anh, tôi muốn li hôn\" - Âm thanh tuy trong trẻo nhưng lại cực kì lạnh giá.<br><br>Đôi mắt sậm lại của Bắc Thiên Duật khiến cô bỗng run người e dè né đi ánh nhìn đó, vốn dĩ chỉ còn lại thời gian hơn một tuần nữa cô sẽ thành công kế hoạch lấy lại toàn bộ tập đoàn Vệ Thị nhưng tình trạng hiện tại khá hỗn độn nên quyết định li hôn từ lúc này là hoàn toàn hợp lí vì hôn nhân của hai người sẽ ảnh hưởng đến giới truyền thông toàn cầu dù đó có là tin tức li hôn giữa hai tài phiệt trẻ hay hôn nhân chính trị đỗ vỡ thì cũng đều thu hút người chú ý.<br><br>Nân cao cổ phiếu Vệ Thị chính là điều cô cần làm dù cho có đối đầu với bất kì ai trong Vệ Gia cô đều tràn ngập tự tin không ngán bất kì kẻ nào.<br><br>Mang danh là thiếu phu nhân của Bắc Gia không bao lâu nhưng cô đã có đủ thế lực riêng của mình trong thời gian ngắn như vậy cũng đủ chứng tỏ sức ảnh hưởng của Bắc Thiên Duật tầm cỡ đến mức nào và người phụ nữ như cô thật sự có bản lĩnh và lá gan lớn bằng trời.<br><br>\"Em cho rằng nơi của Bắc Thiên Duật là cái chợ cho ai đến là đến muốn đi là đi ?\" - Hắn hoàn toàn bình tĩnh trước kiến nghị li hôn của cô, giọng điệu giống như đoán được trước hết tất cả.<br><br>\"Cuộc hôn nhân này chẳng qua là một tờ giấy kí kết giữa hai bên cùng lợi ích! giờ đến lúc không ai nợ ai nữa cả.<br><br>Anh giúp tôi leo lên được vị trí này trong tập đoàn Vệ Thị thì tôi cũng đã tuân theo tất cả những điều kiện mà anh yêu cầu\" - Vệ Điềm càng trầm hơn cô chỉ đang nói đến pháp lí giấy tờ với hắn nhưng kẻ ngạo mạn như hắn sao có thể nghe cô nói ba cái thứ ngớ ngẫn đó.<br><br>\"Lợi ích ? Em cho rằng tôi thiếu em thì không thể làm được những thứ đó sao.<br><br> <br>.<br><br>\" - Hắn kiên nhẫn đáp lại.<br><br>\"Tôi biết Bắc tiên sinh là người tài giỏi hơn người dù không có tôi thì mọi chuyện vẫn thực hiện tốt nhưng như vậy thì tại sao anh lại chọn giúp tôi ?\" - Vệ Điềm chính là muốn thăm dò câu hỏi này từ lâu, cô hiểu rõ tính cách và tài năng của Bắc Thiên Duật không thứ gì không thể làm nhưng sao phải buộc giúp cô lại có thể kết hôn với cô! một chuyện lớn như vậy.<br><br>Hai chữ \"tại sao\" hắn cũng còn chưa nghĩ ra lí do gì mà hắn lại đồng ý cho phép cô bước chân vào cuộc sống của hắn lại còn tham dự vào quá khứ lẫn đời tư của cô.<br><br>Những chuyện mà hắn làm hoàn toàn không giống tác phong của một Bắc Thiên Duật cao cao tại thượng hàng ngày.<br><br>Bắc Thiên Duật trong phút chốc thì khựng lại nhìn cô đôi mắt sâu thẳm như muốn xiên chết người vậy.<br><br>\"Dù thế nào thì tôi cũng sẽ không li hôn\" - Giọng nói bá đạo ngang ngược cuối cùng cũng phun ra, giây phút này mới là tác phong thực sự của hắn bản chất ngang tàn không màn đến suy nghĩ của người khác.<br><br>.<br><br>"]