["<br>Nữ nhân bên cạnh của Bắc Thiên Duật nhiều không đếm hết vả lại hôm nay là ngày đông vui trọng đại thế này mà hắn lại đi một mình đúng là khiến người ta tò mò chết mất.<br><br>\"Vợ tôi cô ấy bận không đến được\" - Bắc Thiên Duật trả lời cực kì thư thả không mấy chú trọng nhưng lời nói này có phần hơi quá rồi nhỉ.<br><br>\"Xem ra cậu chấp nhận cuộc sống hôn nhân này rồi nhỉ! tôi còn tưởng cô ta giống như mấy cô chân dài kia thôi chứ\" - Louis cười thích thú nói, lời nói có vài phần châm chọc đến Vệ Điềm khiến Bắc Thiên Duật cũng thật thấy chướng tai gai mắt.<br><br>\"Nữ nhân bên cạnh của Bắc Thiên Duật này đợi bên ngoài xì xầm bàn tán hay sao ?\" - Hắn ngồi xuống đặt ly rượu lên bàn khuôn mặt lạnh tanh, bầu không khí vui vẻ hoà hợp cũng bị hỏng mất rồi.<br><br>Louis nhận thức ra lời nói của mình nên lập tức lặng thinh ngay cũng vội vả chuyển sang câu chuyện nào đó trong bầu không khí chết lạnh kia.<br><br>Người đàn ông máu lạnh lại vô tình như Bắc Thiên Duật sao lại xem trọng cô vợ giấy tờ kia đến như vậy thậm chí còn nổi giận không để chút mặt mũi cho cậu ta.<br><br>\"À phải phải.<br><br>.<br><br>vợ của Duật thiếu gia sao có thể để ai đó có thể tuỳ tiện nhắc đến\" - Louis kéo một cô gái bồi rượu gần đó ngồi sát Bắc Thiên Duật.<br><br>\"Louis tiên sinh say rồi\" - Ân Giả Dương vội đưa tay ngăn lại cùng một nụ cười điềm đạm.<br><br>\"Ân Giả Dương cậu có biết quy tắc không, tôi đang nói chuyện với Duật thiếu đấy\" - Louis nói lớn dáng vẻ nữa thật nữa giả thật khiến người ta gai mắt.<br><br> <br>Cô gái kia bị kéo tay đến nỗi đỏ cả lên nhưng cũng cố chịu đựng không dám kháng cự, Ân Giả Dương nhìn ra nên không kiêng dè gì mà dựt lấy người từ tay Louis.<br><br>\"Cô gái này tôi lấy thay cậu ta vậy\" - Ân Giả Dương nở một nụ cười chán ghét lại có phần lả lơi của một nam nhân hào hoa phong nhã thật sự rất đẹp trai.<br><br>\"Được rồi, Louis anh cũng nên về nghĩ thì hơn\" - Số người gần đó vội đi đến kéo nhẹ Louis rời đi không quên nhìn qua sắc mặt của Bắc Thiên Duật.<br><br>\"Thôi được rồi tôi đi trước không làm phiền mấy cậu vui vẻ vậy\" - Louis nhìn qua Bắc Thiên Duật vội cúi đầu chào một tiếng rồi rời đi ngay.<br><br>Ân Giả Dương buông tay cô gái kia ra rồi chậm chạp bước đến chỗ ngồi xuống.<br><br>\"Xong rồi cô đi đi\" - Giọng điệu nhẹ nhàng của cậu ta khiến cô gái giật mình lại thấy kinh ngạc vội vàng cảm ơn rồi rời đi ngay.<br><br>! <br>Quản lí nhìn thấy cô chạy ra nhanh như vậy liền phát hoảng liền tóm lấy tay cô lại giận dữ hỏi ngay.<br><br>\"Tố Hân Hân cô lại quậy phá gì đúng không.<br><br>.<br><br>có biết hai vị đó là ai không hả mau quay vào đấy tiếp họ đi mau lên\" - Quản lí Châu thật sự nóng giận.<br><br>\"Là.<br><br>.<br><br>là Ân tiên sinh bảo tôi có thể đi.<br><br>.<br><br>thật đó quản lí tôi không làm gì cả\" - Tố Hân Hân dường như rất sợ bà ta, cô vừa giải thích vừa run run.<br><br>Lúc này, một người trong phòng VIP của Bắc Thiên Duật đi ra nghe giọng nói ồn ào của quản lí Châu thì dừng lại nói.<br><br>\"Đúng là Ân tiên sinh cho cô ta đi bà cũng đừng làm khó nữa đây là sòng bạc của Duật thiếu đấy\"- Người này lạnh lùng vô cùng còn có một vết sẹo trên mắt trái nhìn qua thôi cũng đủ khiếp vía rồi.<br><br>\"Ồ.<br><br>.<br><br>nếu vậy thì tôi an tâm rồi.<br><br><br>.<br><br>haha Hân Hân mau đi đi còn đứng đó làm gì\" - Quản lí Châu nhanh chóng nhìn qua Tố Hân Hân nói, giọng điệu thay đổi đúng là rất biết thuận theo chiều gió.<br><br>-------------------------------------<br>BIỆT PHỦ LỚN BẮC ĐƯỜNG THIÊN GIA.<br><br>Cung Ngọc Từ Yên đang tịnh tâm trong phòng, tiếng chuông nhẹ nhàng cùng trầm hương toả ra khắp căn phòng thơm ngát bình yên.<br><br>\"Phu nhân.<br><br>.<br><br>theo như tin tức được nhận từ thám tử thì ngày hôm nay Vệ Điềm và Cố Dựt Xuyên đã cùng đi đến Anh tham dự sự kiện thời trang\" - Nữ hầu gái đi đến bước chân nhẹ nhàng không phát ra tiếng chậm rãi báo cáo cho bà ta.<br><br>\"Chuẩn bị người hết chưa ?\" - Cung Ngọc Từ Yên rất từ tốn bàn tay vẫn đang đốt trầm hương.<br><br>\"Tất cả chỉ còn đợi mệnh lệnh từ phu nhân\" - Nữ hầu nét mặt bình tĩnh dường như đã quá quen với công việc này.<br><br>\"Xử lí cô ta đi.<br><br>.<br><br>phải làm cho ra một vụ tai nạn nhưng không được để Cố Dựt Xuyên bị ảnh hưởng\" - Cung Ngọc Từ Yên đậy nắp lại ánh mắt mở ra cũng đáng sợ sắc bén không kém.<br><br>\"Vâng\" - Người nữ hầu lùi lại vội nhận lệnh rời đi.<br><br>Cố Dựt Xuyên là nhân vật chủ chốt ngang hàng với tập đoàn Bắc Thị lại còn là cháu trai của Cố Thiến Di ngay cả Bắc Hinh chủ tịch cũng nể mặt một chút chỉ vì hai nhà từ xưa có mối quan hệ tình nghĩa không ít nên Cố Dựt Xuyên cũng như cháu trai của Bắc Hinh chủ tịch vậy.<br> <br><br><br><br>Bên ngoài, Bắc Hinh gia gia đang châm trà nhìn thấy cô con dâu đi ra ông liền thở dài nói trầm xuống.<br><br>\"Từ Yên.<br><br>.<br><br>con làm dâu Bắc Gia đến bây giờ có chịu sự ấm ức nào không ?\" - Lời nói của ông khiến bà kinh ngạc kèm theo sự lo lắng vội đứng cạnh đáp lời.<br><br>\"Làm dâu Bắc Gia là phước hạnh của con, tất nhiên con không oán trách ấm ức điều gì rồi.<br><br>.<br><br>sao cha lại hỏi con điều này vậy\" - Cung Ngọc Từ Yên nhìn ông.<br><br>\"Ta biết con vẫn còn giận chuyện xưa nên bản tính nghi ngờ bảo thủ cũng dần dần hình thành! con bé Vệ Điềm ta biết con có cái nhìn thế nào\" - Bắc Hình đặt chén trà xuống, trà đã nguội lạnh nhưng người thì vẫn vậy.<br><br>Ông điềm đạm nhìn bà với đôi mắt thấu rõ lương tâm của cô con dâu độc ác kia.<br><br>.<br><br>"]