["Yết hầu như bị ai đó bóp chặt, nghẹt thở đến đáng sợ, bóng tối đục ngầu hóa thành thực thể ập về phía anh như cơn sóng thủy triều, đè ép miệng mũi, kéo anh xuống vực sâu vô tận.","“Tích tích tích tích—“","Mạc Dịch mở bừng mắt, lưng áo ướt đẫm mồ hôi. Lồ ng ngực anh phập phồng, hô hấp hơi dồn dập.","Toàn thân anh rét run. Hơi lạnh xung quanh như có sinh mệnh vậy. Nó li3m láp da thịt, gặm nhấm, cắn nuốt hết nhiệt độ cơ thể con người.","Trong đầu Mạc Dịch trống rỗng, anh thất thần mất vài giây mới hoàn hồn, vươn tay sờ s0ạng tắt đồng hồ báo thức trên đầu giường đi.","Tiếng chuông đinh tai nhức óc cuối cùng cũng biến mất, căn phòng lấy lại vẻ yên tĩnh như cũ.","Mạc Dịch nghiêng đầu nhìn chiếc đồng hồ điện tử trên tủ đầu giường.","Thời gian và ngày tháng hiển thị ở chính giữa màn hình vuông, trong không gian tối tăm lập lòe phát sáng.","Ánh mắt Mạc Dịch chỉ dừng trên mặt đồng hồ một giây rồi rời đi ngay.","— ngày 9 tháng 5, hôm nay anh phải tiến vào màn chơi thứ hai.","Trong bảy ngày vừa qua, Giang Nguyên Nhu đã phổ cập cho anh những quy tắc và thông tin mà cô biết được về trò chơi này, hơn nữa còn vô cùng nhiệt tình mời anh tham gia tập thể hình, chỉ tiếc dù sao thời gian bảy ngày vẫn còn quá ngắn, thể chất của anh cũng chẳng tốt hơn là bao.","Thêm vào đó, Mạc Dịch không muốn nhớ lại lúc bác sĩ và chuyên gia dinh dưỡng do Giang Nguyên Nhu đích thân mời tới kiểm tra sức khỏe cho anh, trong ánh mắt họ toát lên vẻ “người trẻ bây giờ thật là không biết quý trọng bản thân…” v.v…","Dân kỹ thuật ru rú ở trong nhà thì có làm sao! Ăn hết của nhà mấy ông hả!","Anh chậm chạp đứng dậy khỏi giường, xỏ dép lê tiến vào phòng tắm.","“Tách” một tiếng, đèn bật lên. Ánh sáng màu vàng ấm áp nháy mắt xua tan hắc ám, chiếu sáng không gian trong phòng.","Mạc Dịch chớp mắt mấy cái theo phản xạ để thích ứng với luồng sáng mạnh bất ngờ, sau đó mới cất bước đi vào. Anh vặn vòi, hứng nước vã lên mặt.","Nước lạnh khiến Mạc Dịch giật mình tỉnh hết cả người.","Anh ngẩng đầu soi khuôn mặt mơ hồ của mình trong gương.","Mạc Dịch bỗng ngẩn ra. Anh do dự vươn bàn tay phải vuốt nhẹ lên mặt gương — bên trên lập tức bị quệt ra một vệt hình ngón tay, làn da còn vương xúc cảm ẩm ướt lạnh lẽo, tựa như vẫn đang áp trên mặt gương vậy.","Là hơi nước.","Mạc Dịch nhìn chăm chú vào hình ảnh phản chiếu của mình trên vệt gương sạch sẽ nhỏ xíu kia.","Gương mặt anh ướt đẫm, làn da tái nhợt bị nước lạnh làm ửng hồng bất thường, hàng mi đen ẩm ướt nhỏ giọt, bọt nước trượt trên hai gò má, rơi trên xương quai xanh và cổ của anh lạnh thấu tim gan.","Mạc Dịch đối diện với khuôn mặt ủ dột của bản thân mình trong gương.","Đầu tháng Năm trời vẫn còn chưa nóng lắm, anh cũng không có thói quen bật điều hòa và máy cấp ẩm suốt ngày, càng không có chuyện đang giữa đêm tỉnh dậy bật nước nóng làm gì.","Vậy thì tại sao lại có hơi nước phủ trên mặt gương?","Một linh cảm chẳng lành trào dâng trong lòng, đầu óc Mạc Dịch rối bời như có kim chích sau lưng vậy.","Anh nhớ rõ ở màn chơi trước, mình uống máu của “người” kia, chẳng lẽ đã để lại di chứng gì hay sao?","Lúc trước khi nói chuyện cùng Giang Nguyên Nhu, Mạc Dịch có bóng gió với cô về vấn đề này, nhưng rõ ràng là cô không có thông tin gì cả.","Theo như cô biết, vai trò của sương mù chỉ là bao vây sân chơi, cắn nuốt trừng phạt những kẻ có ý đồ chạy trốn mà thôi.","Còn màn chơi mà Giang Nguyên Bạch cùng Mạc Dịch vừa trải qua thì Giang Nguyên Nhu mới nghe thấy lần đầu tiên. Cô chưa từng biết hóa ra thứ sương mù quỷ dị này còn có thể chủ động di chuyển, mê hoặc, thậm chí là công kích người chơi.","Mà chuyện sương mù vô danh có thể ngưng tụ thành hình người tựa hồ… chỉ có mình Mạc Dịch gặp phải.","Mạc Dịch túm tấm khăn treo bên cạnh xuống để lau mặt, đến lúc ngẩng lên lần nữa, sương mù trên gương đã hoàn toàn tan biến, dường như điều anh vừa trông thấy chỉ là ảo giác mà thôi.","Trái tim Mạc Dịch thoáng run rẩy, anh nhìn thật kỹ mặt gương yên bình bóng loáng trong một chốc, rồi dời mắt đi không thèm để ý nữa.","Cho dù phán đoán trong lòng anh về sương mù này là chính xác, thì hiện tại cũng đâu làm được gì, chuyện duy nhất có thể chỉ là quân đến tướng chặn, nước đến đất ngăn mà thôi.","— huống chi, hôm nay anh có rất nhiều việc cần phải làm.","Vào thời điểm anh xoay người bước ra, màn hình chiếc di động anh tiện tay đặt trên bồn rửa bỗng sáng lên, biểu hiện có tin nhắn mới từ Giang Nguyên Nhu.","Nhưng chuyện kỳ lạ đã xảy ra, màn hình tự động thao tác dù không hề có ai chạm vào.","“Tin nhắn đã được thu hồi.”","Ngay sau đó, một khung hội thoại nhảy ra: “Xác nhận xóa nhật ký tin nhắn?”","— “Xóa”.","— “Đã xóa nhật ký tin nhắn.”","Trên màn hình chiếc di động đang tối dần, có vệt sương hình đầu ngón tay từ từ bốc hơi, rồi biến mất không để lại dấu vết gì… tựa như chưa từng xuất hiện vậy."]