["<br>Mọi người lúc này mới sực tỉnh khỏi cơn mê, dốc sức chạy về phía trước.<br>Bậc thang vặn vẹo thành những góc độ kỳ quái, cho dù đầy đủ ánh sáng có khi còn ngã sấp mặt, huống chi là trong tình trạng tối mù lại hỗn loạn như lúc này – phía sau có tiếng xương gãy vang lên nghe mà ghê răng, kèm theo đó là tiếng kêu thảm thiết.<br><br>“Aaaa! Chân của tôi! Cứu tôi với! Đừng bỏ tôi lại mà!”<br>Mạc Dịch chạy chậm lại, đang định quay đầu thì nghe thấy tiếng “khanh khách” quỷ dị mà mơ hồ truyền đến từ giữa thang lầu, tựa tiếng cười nhỏ nhẹ của một bé gái, tiếng cười ngọt ngào, thỏa mãn như được sở hữu món đồ chơi ao ước đã lâu.<br>Ngay sau đó, thanh âm của người nọ như tấm băng cassette đứt dây… cứ thế ngưng bặt.<br>Tiếng thét chói tai, tiếng van xin, tiếng kêu cứu, đều như bị nuốt chửng bởi bóng tối, biến mất vô tung vô ảnh.<br>Mọi người nối đuôi nhau trèo lên, nét mặt ngoại trừ may mắn từ cõi chết trở về, còn nặng trĩu nỗi sợ hãi không thể che giấu.<br>Mạc Dịch giương mắt quét một vòng, đếm nhẩm trong đầu.<br>Ban đầu có mười một người, giờ chỉ còn tám.<br>Mà hiện tại mới thoát được một tầng.<br>Nét mặt ai cũng bị nỗi sợ hãi chết chóc bao trùm.<br>Đúng lúc này, tiếng chuông kim loại kia lại vang lên, thanh âm đơn điệu chói tai vang vọng cả hành lang.<br><br>Tiếng chuông vừa ngừng, cả trường học bỗng chốc biến đổi.<br> <br>Dụi dụi mắt hai cái, cảnh tượng xung quanh đã khác biệt hoàn toàn.<br>Hành lang dài trống rỗng, tường sơn màu trắng sạch sẽ, phòng học yên tĩnh, bóng đèn trắng lập lòe trên đầu, tựa như chưa từng thay đổi, vẫn còn đó mùi vị mục nát lạnh lẽo, không khí ẩm mốc vì trời mưa dầm đã lâu.<br>Hình ảnh địa ngục vặn vẹo lúc trước dường như chỉ là tưởng tượng trong đầu của mọi người mà thôi.<br>Bụng Mạc Dịch thắt lại, anh đi tới chỗ cửa sổ trên hành lang để nhìn lên không trung tăm tối không một tia sáng.<br>Con số đã biến thành 4:05.<br>– Cách tiếng chuông lần trước đúng mười phút.<br>Thẩm Lỗi cũng đi đến bên cạnh anh, nhìn theo ánh mắt Mạc Dịch về phía không trung, khuôn mặt hiện vẻ đăm chiêu.<br><br>“… 45 phút, 10 phút, trường học, trạng thái song song này e là thay đổi dựa theo quy luật giờ nghỉ giải lao và giờ vào lớp.”<br>Mạc Dịch gật gật đầu.<br>Cách hoán đổi này làm anh nhớ tới game kinh dị nổi tiếng Silent Hill, giờ vào lớp tương đương với Fog World, còn giờ nghỉ giải lao là Otherworld.<br><br>Chỉ khác là hai thế giới trong game thay đổi không theo quy luật nào, còn nơi này thì có.<br>Nếu vậy thì… lần hoán đổi tiếp theo là sau 45 phút nữa.<br>Advertisement<br>Anh đột nhiên nhướn mày, dường như có mùi gì không bình thường, là mùi máu tươi nồng nặc bay theo hành lang tới đây, khiến người ta không thể làm ngơ.<br>Những người bên cạnh cũng nhỏ giọng phàn nàn.<br><br>“…Mọi người ngửi thấy không?” “Đây là mùi gì vậy?…”<br>Có người đánh bạo tiến lên phía trước vài bước, theo mùi hương nhìn vào trong một gian phòng học, không nhìn thì thôi, vừa thấy cái người nọ lập tức xanh mặt, lui ra phía sau vài bước rồi nhũn chân ngồi phịch xuống đất.<br>Ngón tay anh ta run rẩy chỉ vào trong cửa sổ, mồm há to không thốt nên lời, vì quá khiếp sợ mà chỉ có thể ú ớ vài tiếng “hơ…hơ”.<br>Trong lòng có dự cảm chẳng lành, Mạc Dịch chậm rãi theo đám người tiến lên, lợi dụng ưu thế chiều cao mà nhìn vào cửa sổ.<br>Phòng học vẫn sạch sẽ sáng sủa như trước, sách vở xếp thành chồng, bảng đen chưa lau khô, như là học sinh mới rời đi không lâu vậy.<br>Điều khác biệt duy nhất chính là… Trong phòng xuất hiện thêm vài người.<br>Bàn thứ hai sát cửa ra vào có một nữ sinh ngồi ngay ngắn, lưng thẳng, tay đặt trên bàn như đang nghe giảng.<br>Có điều trên cần cổ thon dài không có đầu.<br>Mặt cắt ngọt phẳng nhìn được cả đốt xương sống và khí quản, máu ồ ạt trào ra nhuộm đỏ vạt áo và mặt bàn, nhìn mà ghê rợn.<br><br>Xa xa bàn đầu tiên gần cửa sổ là một nam sinh nằm nhoài như đang ngủ gật, nhưng khuôn mặt hướng về phía cửa thì co rúm lại, đôi mắt màu than chì lồi ra, hàm răng cắn chặt như trông thấy chuyện gì đáng sợ vô cùng.<br>Chân hắn để ra ngoài bàn, cẳng chân bị bẻ quặt máu me bê bết, xương đâm thủng da, máu chảy đầy mặt sàn.<br>Cả phòng học yên tĩnh khủng khiếp khiến người ta không thở nổi.<br>Thấy cảnh tượng này, ngay cả người kinh nghiệm phong phú như Thẩm Lỗi cũng không khỏi xanh mặt.<br><br>Hắn nuốt khan bước tới đẩy cửa phòng ra.<br>Mùi máu tươi theo động tác đẩy cửa của Thẩm Lỗi ùa ra ngoài, càng thêm nồng nặc, Mạc Dịch cảm thấy dạ dày mình lộn nhào, bình ổn tâm lý một lúc lâu mới nhịn được cảm giác buồn nôn.<br>Có bàn tay vỗ vỗ lưng anh, Mạc Dịch quay đầu thấy Giang Nguyên Bạch lo lắng nhìn mình, tuy sắc mặt không khá hơn anh là bao, cậu vẫn nhỏ giọng hỏi han.<br><br>“Anh có khỏe không?”<br>Mạc Dịch nghiến răng gật đầu.<br>Giang Nguyên Bạch thu tay về, mặt hơi nghiêm lại.<br><br>“Anh thật sự quá gầy, xương cọ đau cả tay tôi.”<br>Mạc Dịch: “…” Cậu chú ý đi đâu vậy trời?<br>Giang Nguyên Bạch vừa nói xong, tâm tình Mạc Dịch hòa hoãn hơn nhiều, bèn đi theo hai người khá là dũng cảm bước vào trong, còn những người khác thì không dám tới gần phòng học nửa bước, nếu không thì cũng chạy ra một góc nào đấy để nôn mửa rồi.<br>Giờ phút này Thẩm Lỗi đã kiểm tra xong hai cỗ thi thể, hắn quay đầu nhìn mấy người đang đi vào, thanh âm nặng nề.<br><br>“Bọn họ đều là người trong đoàn chúng ta.”<br>Một người là chủ nhân của cái đầu kia, còn lại là người trượt ngã trên cầu thang, kẻ bị sương mù kéo đi thì không thấy tung tích.<br> <br>Có điều Mạc Dịch cũng không quá ngạc nhiên.<br><br>Nếu sương mù kia chính là “Nameless Mist”, thi thể người đàn ông đó mà xuất hiện trong này mới là kỳ lạ.<br>Đèn tiết kiệm điện trên trần nhà phát ra tiếng “rè rè”.<br>Vị rỉ sắt ngửi lâu cũng không còn buồn nôn như trước, Mạc Dịch nghĩ rồi bước hai bước về phía cuối phòng học, ánh mắt vô tình bắt gặp một góc tường, máu trong người anh như đông cứng lại, không thể dịch chuyển nổi tầm mắt.<br>Trên bức tường trắng dán mấy chữ to.<br><br>“Còn 208 ngày nữa đến kỳ thi đại học.”<br>Giống y như đúc bức tường phòng học nơi anh tỉnh lại.<br>Những điểm đáng ngờ mà lúc nãy mải chạy trối chết nên chưa thể nhận ra lập tức hiện lên trong đầu: Thẩm Lỗi nói trên bản đồ thể hiện tầng một đến tầng ba tương ứng với ba cấp học, mà phòng học nơi Mạc Dịch rời đi lại giống với phòng học hiện tại này, tuy rằng ở hai tầng khác nhau, nhưng đều là của học sinh năm ba.<br>Mạc Dịch xoay người sốt sắng tìm kiếm.<br>Sau đó anh bước nhanh về một chiếc bàn, cầm quyển vở đặt trên cùng tập sách lên rồi mở ra.<br>Cả người anh lạnh toát, chân như đóng đinh trên mặt đất.<br>Chỉ thấy nét chữ mềm mại đề trên nhãn vở: “Năm 3 lớp số 3, Triệu Thu Lam.”HẾT CHƯƠNG 4..<br><br>"]