["<br>Thế nhưng… Có điểm gì đó hơi bất hợp lý.<br>Mạc Dịch nhíu mày, nhạy bén phát hiện ra một chi tiết không ổn.<br>Tốc độ của sương mù tăng lên quá nhanh! Nếu cứ thế này, đến hồi chuông tiếp theo nó sẽ chiếm lĩnh toàn bộ tòa nhà.<br>Quá trình đó tốn không đến ba tiếng, mà thời gian quy định của bọn họ lại chỉ có năm tiếng đồng hồ!<br>— Đây là một tử cục không có cách nào để phá giải.<br>Cảm giác lạnh buốt leo lên lưng Mạc Dịch, làm anh bất giác ngẩng đầu nhìn cửa sổ hành lang.<br>Bên ngoài khung chắn bằng thép méo mó là bóng tối vô biên.<br><br>Trong màn đêm, những con số lập lòe ánh sáng xanh yếu ớt đang lặng lẽ đếm ngược, giờ phút này trong mắt Mạc Dịch giống như tử thần đòi mạng, từ trên cao nhìn xuống, ác độc cười nhạo bọn họ.<br>Giang Nguyên Bạch ở bên cạnh thấy anh tỏ ra khác thường, bèn dán lại gần hỏi han.<br><br>“Làm sao vậy? Sao sắc mặt anh kém thế?”<br>Thanh âm của cậu đánh thức Mạc Dịch khỏi dòng suy nghĩ.<br><br>Anh thoáng sửng sốt rồi như chợt nhớ ra điều gì, trong ánh mắt vừa rồi còn u ám lại một lần nữa dấy lên ngọn lửa hi vọng.<br>Đúng rồi! Mấy người Giang Nguyên Bạch, Thẩm Lỗi đều sống sót qua được màn chơi trước đó! Nếu họ sống được, vậy nghĩa là trò chơi này vẫn chừa lại cho ta con đường thoát thân.<br>Thế nhưng… Tình huống lúc này dù ở lại đây hay trở xuống tầng dưới, chỉ cần chuông giải lao vang lên, sương mù dày đặc cũng tràn ra và bọn họ sẽ chỉ còn nước chết mà thôi.<br>— Thế thì, văn phòng giáo viên trên tầng bốn liệu có phải là bước ngoặt của tử cục này hay không?<br>Mạc Dịch quay đầu nhìn về phía Giang Nguyên Bạch, đôi mắt lấp lánh thắp sáng khuôn mặt tái nhợt của anh.<br>“Chúng ta phải mau chóng lên tầng.”<br>Đúng lúc đó tiếng chuông báo vào học lại vang lên.<br><br>Sau âm thanh này, cả hành lang lại biến hóa khôi phục về nguyên dạng một cách cực kỳ nhanh chóng.<br>“Hơn nữa, phải nghĩ ra cách lên tầng trong vòng 45 phút.” Mạc Dịch bổ sung.<br>Giang Nguyên Bạch giờ phút này cũng đã lấy lại sức.<br><br> <br>Cậu hiểu ra rằng tốc độ của sương mù sẽ khiến cơ hội sống sót của bọn họ gần như bằng không, trong nháy mắt cũng mặt cắt không còn hột máu.<br>Cậu hơi vội vã túm lấy tay Mạc Dịch, thanh âm run rẩy.<br><br>“Thế thì còn chờ gì nữa, chúng ta lên ngay…”<br>Đối diện với ánh mắt như đang nhìn một tên ngố, Giang Nguyên Bạch bị dội một gáo nước lạnh, không dám nói hết câu, ngại ngần buông Mạc Dịch ra.<br>“Quỷ quái ở mỗi tầng đều ngăn cản chúng ta leo lên trên, bây giờ mà bước vào cầu thang thì khác gì tìm đường chết.”<br>Giờ phút này Giang Nguyên Bạch cũng đã bình tĩnh trở lại, gãi đầu vẻ ngượng ngùng, khiêm tốn hỏi: “Vậy tiếp theo chúng ta nên làm sao?”<br>Advertisement<br>“Tìm manh mối.” Mạc Dịch quơ quơ cuốn nhật ký và tập hồ sơ trong tay, cong môi cười.<br><br>“Nếu quỷ quái ở mỗi tầng đều liên quan đến oán niệm của Triệu Thu Lam, vậy chúng ta chỉ cần hiểu rõ oán niệm của cô là sẽ biết được phương thức giết người của chúng nó.”<br>— chỉ có như vậy, mới đủ hành trang để leo lên tầng.<br>Vẻ mặt Giang Nguyên Bạch hơi nặng nề, chậm rãi gật gật đầu.<br>Căn cứ kinh nghiệm từ hai tầng trước, miễn là không lên cầu thang, không đâm đầu vào chỗ chết, chủ động quấy nhiễu nơi trú ẩn của quỷ quái, ví dụ đi vệ sinh như Lý Vân Nhã hay xâm nhập ảo cảnh trong ảnh chụp giống đám Thẩm Lỗi, thì sẽ được an toàn.<br><br>Thế nhưng vì chưa quen thuộc tầng ba nên mỗi một nước đi của hai người đều có khả năng phạm vào cấm kỵ.<br>Mà phòng học lớp số 3 lại là một sự tồn tại đặc biệt: Mỗi tầng đều xuất hiện, nếu bên trong thật sự ẩn giấu thứ gì thì nó đã gi ết chết anh từ tầng đầu tiên rồi.<br>Huống chi, có khi còn tìm được đầu mối mới ở nơi này.<br>Quyết định xong, Mạc Dịch liền đẩy cửa phòng học, ngồi xuống nền đất phía dưới cùng, mở quyển sổ đọc tiếp từ trang lần trước đang xem dở.<br>Nội dung còn lại rất ít, khoảng cách thời gian giữa những lần viết nhật ký ngày càng dài, những trang giấy bị xé rách hay bị gạch xóa cũng nhiều thêm, chữ viết trở nên cẩu thả không thể hiểu nổi, điều duy nhất không đổi khác chính là câu “Hôm nay sẽ là một ngày tươi đẹp.”<br>Trong đó có một đoạn khiến Mạc Dịch chú ý.<br><br>“Ngày 1 tháng 9 năm 1994.<br><br>Các bạn học đón chào mình rất nồng nhiệt, bọn họ…” Sau đó có một đoạn văn dài bị bôi đen, cuối cùng là bốn chữ nhỏ xiêu xiêu vẹo vẹo.<br><br>“Hôm nay chính là”.<br> <br><br>Sau đó im bặt không viết thêm nữa.<br>Câu này chưa viết xong… Tại sao lại như vậy?<br>Mạc Dịch thoáng bối rối, đành đưa cuốn sổ cho Giang Nguyên Bạch, thay vào đó cầm tập hồ sơ bắt đầu lật xem.<br>Tập hồ sơ rất mỏng, cũng hiển nhiên là hồ sơ cá nhân của Triệu Thu Lam.<br>Mạc Dịch nhìn thật kỹ tấm ảnh chụp dán bên trên trong vài giây.<br>Đó là một cô gái thấp bé gầy gò, mặc một chiếc áo sơ mi cũ kỹ bẩn thỉu rộng thùng thình, trông có vẻ lầm lì nhút nhát, đang nở một nụ cười rụt rè với ống kính đối diện.<br>Mạc Dịch hít một hơi thật sâu xua tan cảm xúc vừa ùa lên trong lòng, lật phía sau ra xem tiếp.<br>Thông tin ghi chép vô cùng ít ỏi.<br>Chỉ có thời gian nhập học của cô cùng những điểm số thi cử lạnh lùng.<br>Mạc Dịch lật thêm một tờ nữa, là đơn xin nghỉ học, thời gian ghi trên đơn hấp dẫn sự chú ý của anh.<br>Ngày 21 tháng 12 năm 1993, xin phép nghỉ một tuần, lý do: làm đám hiếu.<br><br>Quyết định: cho phép.<br>Một tuần sau đó vừa đúng ngày 28, cũng chính là ngày trong nhật ký cô không còn nhắc đến ba.<br><br>Truyện Teen Hay<br>Mạc Dịch hơi chút đăm chiêu, cúi đầu xem tiếp.<br>Ngày 7 tháng 1 năm 1994, lại có đơn xin nghỉ mới, thời gian lần này lâu hơn một chút, ước chừng hơn một tháng, lý do cũng cực kỳ sửng sốt: làm đám hiếu và… cung cấp lời khai.<br>Kết hợp với truyền thuyết Hanako, lại có thêm một manh mối rõ ràng, mẹ cô giế t chết ba cô, sau đó đến trường học của con gái tự sát, đứa nhỏ vô tội trong vòng mấy ngày ngắn ngủi mất cả mẹ lẫn ba, còn gánh trên lưng cái danh con gái của tội phạm giết người.<br>Mạc Dịch lật sang tờ tiếp theo, chữ viết màu đỏ lít nha lít nhít đầy ắp trang giấy khiến anh giật cả mình, tất cả đều là ghi chép về những lỗi vi phạm từ lớn đến bé, có đánh nhau, ăn cắp, gian lận, vân vân…<br>Chẳng lẽ sau khi mất song thân, cô bé này trở nên hư hỏng hay sao? Nhưng giây tiếp theo, Mạc Dịch gạt bỏ suy nghĩ đó.<br>Bởi vì mỗi lần xử phạt đều xuất hiện mấy cái tên giống nhau.<br>Lúc thì cùng tham gia đánh lộn, lúc thì tố giác, nhiều vô số kể, trong hai mươi mấy lần xử phạt, tần suất mấy người này có mặt đều cao một cách khác thường.<br>Mà dòng dưới cùng của tờ hồ sơ in đậm một tội danh: ngày 1 tháng 9 năm 1994, xử phạt cấp độ 1, cảnh cáo buộc thôi học, nguyên nhân: truyền bá văn hóa phẩm đồi trụy.<br><br>— Ngày 1 tháng 9, ngày bất thường nhất trong quyển nhật ký kia, ngày mà ngay cả câu “Hôm nay sẽ là một ngày tươi đẹp” cô cũng không viết nốt được.<br>Ánh mắt Mạc Dịch trở nên lạnh lùng, cầm tấm ảnh ố vàng kẹp trong tập hồ sơ lên: cô gái gầy yếu quần áo xộc xệch, cuộn người lại mặt đầy nước mắt, áo sơ mi rách nát tan tành phơi bày thân thể con gái vừa mới dậy thì, làn da hằn vết tích bị bạo lực, mép ảnh chụp được mấy bàn tay đang túm chặt tứ chi, không cho cô phản kháng.<br>Đôi mắt Mạc Dịch đen thẫm lại.<br><br>Khuôn mặt anh dưới ánh đèn thoạt nhìn có vẻ lạnh lùng tàn nhẫn.<br>Bây giờ anh đã hiểu tại sao ở tầng hai, ảnh chụp lại là quỷ quái nắm giữ sinh tử của bọn họ.<br>Mạc Dịch đang chuẩn bị lật mở tờ tiếp theo thì nghe Giang Nguyên Bạch bên cạnh mình kêu lên kinh ngạc: “A! Anh xem tôi phát hiện thấy cái gì đây.”<br>Mạc Dịch ngẩng đầu nhìn sang, thấy cậu phấn khích nhặt tờ giấy rơi bên cạnh lên, nói: “Tôi vừa giũ cuốn sổ thì thứ này rơi ra!”<br>Giang Nguyên Bạch nhìn nhìn tờ giấy kia, khuôn mặt đang có vẻ hăng hái bỗng trở nên hơi chưng hửng, hoang mang nói: “Cái gì vậy… Uổng công tôi mừng hụt.” Nói xong lại cười khà khà.<br><br>“Cơ mà hóa ra những thứ như này con gái thời đại nào cũng thích xem.”<br>Tim Mạc Dịch hẫng một nhịp, tiến lại gần nghiên cứu tờ giấy nhăn nhúm.<br>Đó kỳ thực là trang bìa của một cuốn tạp chí bị người ta cắt ra, gấp lại gọn gàng, hình vẽ so với thẩm mỹ bây giờ thì quá là đơn giản và sơ sài, màu sắc lòe loẹt, nhưng Mạc Dịch chỉ chú ý đến hàng tiêu đề bên góc trái tờ báo.<br>“Chuyên mục lý thú: Thất đại ly kỳ truyện.”<br>Lướt xuống nội dung in nhỏ bên dưới, dòng suy nghĩ như chớp giật lóe lên trong não bộ Mạc Dịch.<br>Hết thảy manh mối khớp lại với nhau vừa in trong đầu anh.<br>Mạc Dịch thoáng thở gấp, ánh mắt sáng quắc, anh dường như nghe thấy máu mình chạy rần rần trong huyết quản, đập lùng bùng vào màng tai.<br>Lâu lắm rồi chưa từng hưng phấn thế này.<br>Mạc Dịch hít một hơi thật sâu, chỉ tay cho Giang Nguyên Bạch xem.<br>Cậu tập trung đọc hàng chữ nhỏ bên dưới tiêu đề, thấy viết:<br>“Tấm ảnh cử động, bậc thang thứ mười ba, tiếng bóng cao su đập giữa sân vận động không người… soi gương vào ban đêm, còn có hồn ma nhà vệ sinh nữ.<br><br>Thất đại ly kỳ truyện là gì?”<br>Giang Nguyên Bạch cũng đột nhiên hiểu ra: “Cho nên…7-1-2 chính là thứ tự mà bảy chuyện ly kỳ này sẽ diễn ra trong game sao?”<br>Mạc Dịch cố kiềm chế hơi thở, gật gật đầu, thanh âm hơi bất ổn.<br>“Hẳn là như vậy.”<br>Giọng Giang Nguyên Bạch cũng phấn khởi hẳn lên.<br><br>“Thế chẳng phải chúng ta sẽ biết được quỷ quái ở tầng ba rốt cuộc là cái gì sao? Chuyện ly kỳ số hai! Bậc thang thứ mười ba!”<br>Lời đồn về bậc thang thứ mười ba chính là: nghe nói buổi tối khi đi cầu thang, vừa đi vừa đếm, đến số mười ba sẽ tiến vào một chiều không gian khác.<br>Tuy vậy chẳng biết vì sao mà trong lòng anh cứ cảm giác là lạ.<br> <br>Hình như có chỗ nào đó bất hợp lý.<br>Mạc Dịch ngẩng đầu nhìn ra ngoài cửa sổ.<br>Thời gian của bọn họ không còn nhiều, mười lăm phút sau chuông sẽ reo, nếu trước đấy còn chưa lên được tầng bốn thì cũng chỉ còn con đường chết.<br>Anh lắc đầu, dường như muốn xua tan cảm giác kỳ lạ ấy đi, sau đó nhanh chóng quyết định, thu dọn sổ tay cùng giấy tờ hồ sơ rồi đứng dậy, trong lòng tuy nóng vội nhưng trên mặt lại không thể hiện ra, anh chỉ quay sang Giang Nguyên Bạch nói: “Đi thôi, phải thử xem sao.”<br>Đến chân cầu thang, Giang Nguyên Bạch đột nhiên dừng bước.<br>“Không biết thì thôi, ai đếm số làm gì, nhưng giờ tự nhủ đừng có đếm… thì lại càng không khống chế được bản thân!” Cậu có vẻ suy sụp tinh thần.<br>Mạc Dịch suy nghĩ một lúc.<br><br>“Vậy hát kìa con bướm vàng* đi.”<br>“…” Giang Nguyên Bạch trố mắt.<br><br>“Anh nói thật hay đùa đấy.”<br>Mạc Dịch chân thành gật đầu: “Thật, có thể giúp phân tán sự chú ý.” Nói xong bèn vừa hát to kìa con bướm vàng vừa bước lên cầu thang, Giang Nguyên Bạch vẻ mặt cạn lời nhìn theo bóng dáng anh.<br>Chỉ nghe thanh âm Mạc Dịch vọng xuống từ bên trên: “Cậu thấy chưa, tôi lên được rồi.”<br>…<br>Có nên nói cho Mạc Dịch là anh hát sai nhạc rồi không?<br>Trong giây lát Giang Nguyên Bạch còn thật sự tự hỏi mình như vậy.<br>Sau đó quyết định chôn vùi bí mật này trong lòng.<br>Cuối cùng cậu vẫn chọn cách tin tưởng suy luận vô tri này của Mạc Dịch, há mồm hát kìa con bướm vàng, vừa đi vừa hát quả nhiên bình an lên được đến tầng bốn.<br>Có điều dù bình an nhưng không hề thuận lợi.<br>Giang Nguyên Bạch thở hổn hển ngồi xổm xuống, sau lưng đổ một lớp mồ hôi mỏng.<br>Quỷ quái nơi này quả nhiên muốn ngăn cản bọn họ lên tầng.<br>Trong suốt quãng đường vừa rồi, cậu luôn nghe thấy có người thì thầm bên tai, chầm chậm đếm số như dụ dỗ cậu cùng đếm theo, cũng may đầu óc đã bị giai điệu con bướm vàng tẩy não, không thì cậu đã rơi vào cạm bẫy của nó rồi.<br>Giang Nguyên Bạch thầm than may mắn, đang ngẩng đầu chuẩn bị cám ơn Mạc Dịch thì thấy con người suốt thời gian qua luôn bình tĩnh đến đáng sợ, giờ phút này lại lộ vẻ kinh ngạc chưa từng thấy, đồng tử co lại nhìn chằm chằm về phía trước.<br>Giang Nguyên Bạch nhìn theo, cũng đờ cả người ra.<br>Trước mặt bị một bức tường rắn chắc chắn ngang không lộ một khe hở nào, khiến người ta nhìn mà áp lực khó thở.<br>Giang Nguyên Bạch luống cuống, vội giơ rìu lên đập, nhưng lưỡi rìu sắc bén bị đánh bật đi mà bức tường không mảy may sứt mẻ.<br>Hơi thở tuyệt vọng bao trùm lên hai người.<br>— Nơi này vốn dĩ không hề có tầng thứ tư.HẾT CHƯƠNG 9.<br>* Nguyên văn là 两只老虎 (Hai lão hổ), giai điệu giống bài Con bướm vàng của Việt Nam..<br><br>"]