["Giang Nguyên Bạch ớ người ra nhìn Mạc Dịch, cứng họng chẳng biết nói gì.","Đúng lúc này, một tiếng đập cửa khe khẽ vang lên.","Mạc Dịch nhíu mày, bước ra mở cửa, liền trông thấy một vị khách không mời mà đến.","Trước mắt anh là một cô nàng dáng người mảnh khảnh, tóc nâu dài ngang vai, đôi mắt cũng màu nâu to tròn, ngũ quan xinh xắn mang vẻ điềm đạm, có phong độ của người trí thức.","Chỉ thấy cô ngước cặp mắt to dịu dàng dò xét Mạc Dịch từ trên xuống dưới, rồi huýt một tiếng sáo dài rất lưu manh.","Mạc Dịch: “…” ???","Cô gái nọ vuốt vuốt mái tóc dài, tự nhiên phóng khoáng vươn bàn tay trắng nõn ra, cười nói: “Giang Nguyên Nhu.”","Mạc Dịch lúc này mới nhận ra ngũ quan của người con gái trước mắt mình có đôi nét tương tự với Giang Nguyên Bạch, đều là kiểu gương mặt hiền hòa cực kỳ vô hại.","Anh hơi do dự nhưng vẫn vươn tay ra nhẹ nhàng bắt tay cô, hồi đáp: “Mạc Dịch.”","Nói xong anh lại nghiêng người cho Giang Nguyên Nhu vào nhà rồi thuận tay đóng cửa lại.","Giang Nguyên Bạch nãy giờ vẫn im lặng lúc này tiến lại gần đứng cạnh Giang Nguyên Nhu, ngượng ngùng giới thiệu với Mạc Dịch:","“Ừm, đây là… chị gái tôi, chị ấy cũng là người chơi. Vừa nãy tôi nói muốn dẫn anh đi gặp một người, chính là chị ấy.”","Giang Nguyên Nhu nhướn mày tiếp tục:","“Sau khi cân nhắc, tôi thấy muốn nói chuyện với ai vẫn nên gặp mặt trực tiếp thì hơn, huống chi đây còn là người đã cứu mạng em trai tôi, cho nên tôi quyết định tự mình đến chào hỏi anh.”","Nói xong cô giương mắt nhìn Mạc Dịch, vẻ mặt bỗng trở nên nghiêm túc, thình lình lái sang chủ đề khác:","“— Hai người mở khóa nhiệm vụ ẩn phải không?”","Mạc Dịch đảo mắt gật gật đầu.","Giang Nguyên Nhu hít sâu một hơi bình ổn tâm trạng rồi mới nói tiếp: “Trò chơi sinh tồn này có một quy tắc ngầm, đó là một khi anh mở khóa nhiệm vụ ẩn, độ khó sẽ tăng lên rất nhiều.”","Nghe cô nói vậy, Mạc Dịch cũng không nén được sự kinh ngạc, hình ảnh lúc trước hiện lên trong đầu khiến vẻ mặt anh trở nên nặng nề.","Lúc ấy Thẩm Lỗi thấy anh muốn ở lại tầng hai đã nhắc nhở: kẻ muốn tìm kiếm chân tướng đều không có kết cục tốt.","Hơn nữa… quả thật, sau khi trò chơi thông báo bọn họ mở khóa nhiệm vụ ẩn, tốc độ di động của sương mù bắt đầu tăng nhanh, sau lần thông báo thứ hai thì bọn họ còn lâm vào cảnh cửu tử nhất sinh nữa.","Giang Nguyên Nhu ngước nhìn Mạc Dịch, tiếp tục nói:","“Chẳng những thế, độ khó của mỗi màn chơi là ngẫu nhiên, hai người xui thật sự… Ngay những lần tham gia đầu tiên đã gặp độ khó cấp A, còn sống đi ra đã là may mắn lắm rồi.”","Cô dừng một chút, tựa hồ nhớ ra chuyện gì bèn nói thêm:","“À đúng rồi, còn có điều này… Trò chơi không cho phép người chơi tiết lộ sự tồn tại của nó cho người ngoài cuộc bằng bất kỳ phương thức nào, cho nên ai lần đầu tham gia cũng đều hoàn toàn chẳng biết gì cả.”","Mạc Dịch nhướn mày: “Không cho phép? Nghĩa là sao?”","Giang Nguyên Nhu nhún nhún vai, bỗng dưng đi đến bên cửa sổ, mở ra rồi hét lên thật to: “Tôi bị…”","Nhưng vừa đến chữ thứ hai, giọng nói của cô im bặt đi như bị tắt âm. Cô đau đớn ho khan vài tiếng, lảo đảo lùi về phía sau, hai tay run rẩy đóng cửa sổ lại.","Giang Nguyên Nhu hít sâu vài hơi, khuôn mặt tái nhợt mới lấy lại vẻ hồng hào đôi chút, cô khàn giọng nói: “Đại khái là như vậy, anh muốn nói ra, hay gõ chữ gửi tin nhắn, nó đều biết, tựa như nghe được tiếng lòng của anh vậy, sau đó sẽ ngăn cản anh. Hơn nữa, đôi khi… còn đưa ra sự trừng phạt nho nhỏ.”","Thân thể cô lung lay không đứng thẳng nổi, đành phải chống sô pha ngồi xuống.","Giang Nguyên Bạch tiến lên vài bước theo bản năng rồi khựng lại, cau mày nhìn về phía chị gái mình.","Giang Nguyên Nhu bùi ngùi thoáng nhìn cậu rồi quay đầu sang Mạc Dịch: “Kỳ thật tôi cũng mới biết Nguyên Bạch bị ép tham gia trò chơi sinh tồn này, đã thế mới màn chơi thứ hai đã mở khóa nhiệm vụ ẩn rồi. Bất ngờ hơn nữa… dù độ khó tăng lên rất nhiều nhưng vẫn có tận ba người còn sống sót.”","“Ba người ư?” Giang Nguyên Bạch sửng sốt.","Giang Nguyên Nhu gật đầu, ngón tay mảnh khảnh của cô vén lọn tóc rối ra sau tai. “Đúng vậy, Thẩm Lỗi cũng sống sót.”","Giang Nguyên Bạch kinh ngạc hết sức, cậu lắp bắp hỏi: “Khoan, khoan, khoan đã… Sao, sao chị biết Thẩm Lỗi?”","“Thế mày nghĩ bằng cách nào mà chị phát hiện ra mày cũng bị kéo vào trò chơi này?” Khóe môi Giang Nguyên Nhu khẽ nhếch nhưng đôi mắt nâu chẳng nhiễm ý cười:","“Nói đúng ra, Thẩm Lỗi vì tôi mới bị cuốn vào chuyện này.”","Cô không để ý vẻ mặt như trúng sét đánh của Giang Nguyên Bạch nữa, ngược lại quay đầu về phía Mạc Dịch nở nụ cười nhẹ nhàng:","“Phải biết rằng, đối với một người mới mà nói, mở khóa nhiệm vụ ẩn xong, không chỉ hoàn thành được nó mà còn cứu thêm được hai người đồng đội, là chuyện không thể tưởng tượng nổi.” Đôi mắt nâu của Giang Nguyên Nhu lấp lánh nhìn Mạc Dịch, tiếp tục nói:","“Có điều, nếu người đó là ONE danh tiếng lẫy lừng, thì cũng không đến mức không thể chấp nhận nổi, phải không?”","Nghe vậy, nét mặt vẫn đang thản nhiên của Mạc Dịch bỗng nhiên trầm xuống, đôi đồng tử đen như mực không mang chút cảm xúc nào lẳng lặng nhìn cô gái trước mắt mình.","Ánh mắt đó khiến kẻ khác vô thức thấy trong lòng sợ hãi.","Giang Nguyên Nhu chớp chớp mắt với anh rồi ôm ngực một cách khoa trương:","“Nè nè, đừng nhìn tôi như vậy mà! Thú thật tôi cũng không ngờ ONE lại là một đại soái ca thế này đâu.”","Lúc nói câu cuối cùng, cô còn nheo mắt nhìn Mạc Dịch một lượt như thể định huýt thêm một tiếng sáo nữa.","Mà Giang Nguyên Bạch đang đứng ở một bên lại không ổn lắm, cậu sững người ra, chốc lát nhìn Giang Nguyên Nhu, chốc lát lại nhìn Mạc Dịch, lượng tin tức quá lớn khiến cho đại não của cậu hoàn toàn rơi vào trạng thái chết máy.","Giang Nguyên Nhu lại tự nói một mình: “Tuy rằng mở khóa nhiệm vụ ẩn có rất nhiều rủi ro, nhưng rủi ro cao đi kèm với lợi nhuận lớn, nhiệm vụ chính của trò chơi này là “sống sót” thì không có thưởng gì, nhưng nhiệm vụ ẩn thì khác, nó sẽ trao cho anh điểm thưởng theo độ khó tương ứng.”","Cô ngước mắt nhìn Mạc Dịch. “Mà điểm thưởng… gần như có thể dùng để trao đổi mọi thứ, ví dụ như — công việc cũ của anh.”","Đại não Giang Nguyên Bạch lúc này rốt cục cũng tái khởi động xong, thoát khỏi trạng thái chết máy, cậu hoang mang xen mồm vào: “Thế, thế Mạc Dịch thật sự là ONE sao?”","Hacker đẳng cấp thế giới, ONE?","Nhân vật truyền kỳ khi đang ở đỉnh cao huy hoàng nhất lại mai danh ẩn tích gần mười năm đấy ư?","Như thế thảo nào anh lại gầy yếu suy nhược đến vậy… Dù sao hacker cũng chỉ là lập trình viên thôi mà…?","— Suy nghĩ của Giang Nguyên Bạch đột nhiên chệch hướng.","Cậu giương mắt liếc trộm đỉnh đầu Mạc Dịch một cái rồi âm thầm thở phào nhẹ nhõm.","Cũng may tóc vẫn còn dày.","—","Trước khi rời đi, Giang Nguyên Nhu để lại cho anh một tấm danh thiếp.","Trên miếng giấy màu trắng bạc là nét chữ đơn giản in đậm tên và số điện thoại của cô.","Mạc Dịch ngồi trước bàn rất lâu, chính giữa bàn đặt tấm danh thiếp, mặt trời từ từ ngả về tây, giữ lại cho căn phòng một chút ánh sáng le lói.","Bầu trời ập tối, không gian không bật đèn chìm trong sắc chiều chập choạng, Mạc Dịch ngồi im không nhúc nhích trên sô pha, dường như hòa mình làm một với bóng đêm, trong tay nắm hờ tờ giấy mà trò chơi gửi tới.","Chẳng biết qua bao lâu, rốt cục anh cũng đứng dậy.","Vì duy trì một tư thế quá lâu nên thân mình hơi lảo đảo, Mạc Dịch vội vàng đứng vững lại, bàn tay vô tình ấn vào điều khiển TV đặt ở một bên.","TV màn hình rộng treo trên bức tường đối diện bật sáng, căn phòng đang tối mờ mờ bị lấp đầy bởi âm thanh và hình ảnh phát ra từ màn hình.","Bên trong đang thông báo một tin tức:","“… Phát hiện thi thể của cô gái đã mất tích 22 năm, hung thủ bị tình nghi…”","Mạc Dịch ngẩng phắt đầu lên, giống như hết thảy thanh âm của thế giới bên ngoài đã dần trôi xa, trên đời chỉ còn chính anh và giọng nói rành mạch của nữ biên tập viên trong TV mà thôi.","Cả người anh cứng ngắc, vẻ mặt trống rỗng.","Đôi con ngươi phản chiếu màn hình nhỏ, trong màn hình là tấm ảnh cũ đã được phóng to.","Ảnh chụp một cô gái thấp bé gầy gò, mặc chiếc áo sơ mi cũ kỹ bẩn thỉu rộng thùng thình, đang nở một nụ cười rụt rè với ống kính đối diện.","Triệu Thu Lam."]