["<br>Hai hàng lông mày Mạc Dịch từ từ nhíu lại, ngón tay anh vô thức miết chặt khiến cho mặt giấy thô ráp bị hằn xuống vài vệt mờ mờ.<br>FIND ME?<br>Anh nhớ tới lời gợi ý được nêu ra lúc trò chơi vừa mới bắt đầu:<br>“Bé ngoan bé ngoan, nghe lời thì mới được chơi trò chơi.”<br>Trò chơi ở đây chẳng lẽ ý chỉ trò trốn tìm? Nếu đúng là vậy thì anh phải đi tìm ai? Nếu anh thắng thì chuyện gì sẽ xảy ra?<br>Còn…nếu anh thua thì sao?<br>Có vô số thắc mắc quẩn quanh trong đầu Mạc Dịch, nghĩ mãi cũng chẳng ra câu trả lời.<br>Anh bèn ngẩng đầu nhìn về phía Tống Kỳ, mở miệng định nói.<br>Nhưng khi đối diện với ánh nhìn chăm chú của đối phương, đôi mắt nhạt màu dưới ánh đèn nửa sáng nửa tối có vẻ cực kỳ chuyên chú, đồng tử dài mảnh như xà đồng khiến người ta bắt gặp mà kinh hãi.<br>Tim Mạc Dịch nảy lên một cái, cảm giác nguy hiểm rợn người tràn lên chạy dọc sống lưng anh.<br>Lúc định thần nhìn lại lần nữa, chỉ thấy vẻ mặt Tống Kỳ vẫn rất bình thường, hiện đang ngồi xổm bên cạnh anh ngó xem tờ giấy:<br>“Sao rồi? Có phát hiện gì không?”<br>Mạc Dịch cụp mắt xuống, hàng lông mi đen dày che khuất cảm xúc vừa nảy sinh trong đôi mắt anh.<br>Anh đưa tờ giấy trong tay cho Tống Kỳ.<br><br>Đương lúc hắn tiếp nhận chăm chú quan sát nó, Mạc Dịch làm như vô tình hỏi vu vơ:<br>“Này, lúc đầu làm sao anh nhận ra tôi vậy?”<br>Tống Kỳ đáp: “Giang Nguyên Nhu nói với tôi, xem trong đám đông ai có vẻ ngoài xuất chúng nhất thì đó là anh.”<br>Mạc Dịch: “…” Nghe cũng giống phong cách của Giang Nguyên Nhu thật.<br> <br>“Thật ra cô ấy cũng miêu tả cụ thể đặc điểm tướng mạo của anh cho tôi.” Tống Kỳ ngước mắt nhìn anh một cái: “Nếu không tôi cũng không thể liếc một cái đã nhận ra anh được.”<br>Mạc Dịch nhíu mày, nhắc lại câu hỏi mà vừa rồi ở trong đại sảnh vẫn chưa nhận được hồi đáp:<br>“Nhưng Giang Nguyên Nhu lại không nói cho tôi biết đến lúc gặp nhau phải dùng ám hiệu gì, nên tôi mới tưởng anh sẽ không đến.”<br>Nghe xong những lời này, Tống Kỳ ngẩng đầu nheo mắt nhìn anh, nói một cách từ tốn: “Tôi sẽ đến.”<br>Mạc Dịch sửng sốt:… Ừm? Nói câu gì mà chẳng hiểu ra sao vậy?<br>Giây tiếp theo, Tống Kỳ lại cúi đầu, tiếp tục giải thích như chưa từng có chuyện gì xảy ra:<br>“Quãng thời gian vừa qua tôi nhận lời mời dẫn dắt một người mới, đến lúc trở về hiện thực anh đã tiến vào màn chơi này rồi, nên mới không kịp liên hệ với anh.”<br>Giang Nguyên Nhu quả thật cũng từng nhắc, giữa hai màn chơi liên tiếp sẽ có một khoảng thời gian chờ đợi, chỉ cần sử dụng đạo cụ trong khoảng thời gian này là có thể cùng người khác tham gia trò chơi.<br>Giải thích như vậy xem ra cũng hợp lý.<br>Huống chi, Tống Kỳ cũng biết Giang Nguyên Nhu — phải biết rằng cô che giấu thân phận của mình cẩn thận cực kỳ.<br>Mạc Dịch mím môi tiếp tục truy vấn:<br>“Nói mới nhớ, vừa rồi anh nói với hai cô gái kia mình là người mới, vậy anh không mang theo trang bị gì thật à?”<br>Tống Kỳ mặt không đổi sắc giải thích: “Nhờ một đạo cụ đơn giản đổi từ cửa hàng thôi.”<br>Nói xong hắn nắm tay một cái, bên người xuất hiện một chiếc ba lô, lúc buông tay ra, chiếc ba lô ấy lại một lần nữa biến trở về không khí.<br>Mạc Dịch gật gật đầu, sự hoài nghi vẫn luôn ẩn giấu trong đôi mắt rốt cục cũng hơi phai nhạt.<br>Anh nhận lại tờ giấy trong tay Tống Kỳ, chống người vào thành giường bên cạnh để đứng dậy.<br>Đúng lúc này, động tác của Mạc Dịch đột ngột khựng lại.<br>Ánh mắt anh dừng ở tấm thẻ treo trên đầu giường.<br>Tấm thẻ đã cũ lắm rồi, dơ bẩn lại phủ kín bụi bặm, nhưng vẫn có thể lờ mờ đọc được chữ viết bên trên.<br>Dòng chữ in hoa rất đẹp ghi: Iris Municipal Orphanage (Cô nhi viện thị trấn Iris).<br> <br>Mà phía sau mấy từ tiếng anh lại chen vào hai chữ tiếng trung chẳng ăn nhập chút nào — “Mạc Dịch”.<br>Sao lại có tên của anh ở đây?<br>Lưng Mạc Dịch lạnh toát.<br><br>Anh vội vàng đứng dậy, bước nhanh đến chỗ mấy chiếc giường khác để kiểm tra tấm thẻ treo bên trên.<br>“Daniel”, “Tommy”, “John”…<br>Ngoại trừ chiếc giường nơi anh tỉnh lại, những tấm thẻ khác đều viết những cái tên tiếng anh rất bình thường, hẳn là tên của những cô nhi từng nằm trong căn phòng này.<br>Lòng dạ Mạc Dịch loạn cào cào, anh đứng cạnh chiếc giường xếp cuối cùng để nhìn về phía chiếc giường nơi mình tỉnh lại—<br>Trong không gian yên tĩnh đến đáng sợ, dưới ánh đèn mờ ảo và không khí tràn ngập tro bụi, chiếc giường nhỏ hẹp chìm vào bóng tối nơi góc tường, thoạt trông vừa trơ trọi lại quỷ dị như đang lẳng lặng chờ đợi điều gì.<br>Trong đầu Mạc Dịch phút chốc hiện lên một ý tưởng:<br>Cách ghi tên như thể anh… chính là một thành viên của cô nhi viện này vậy.<br>Đột nhiên ngoài cửa truyền đến một tràng tiếng huyên náo, đánh thức Mạc Dịch khỏi dòng suy nghĩ miên man, anh thoáng ngẩn ngơ rồi lấy lại bình tĩnh rất nhanh.<br>Mạc Dịch quay người nói với Tống Kỳ đang đứng ở một bên: “Đi xem xem.”<br>Ngay sau đó anh dẫn đầu bước ra ngoài, Tống Kỳ nhìn theo bóng dáng anh, sững người lại một chút rồi cũng nối gót.<br>Vừa mới tới lối vào đại sảnh đã nghe thấy tiếng thét chói tai như móng tay cào vào thủy tinh ken két:<br>“— AAA!!!”<br>Bước chân Mạc Dịch thoáng khựng lại.<br><br><br>Anh cố nhịn không đưa tay lên day day lỗ tai ù đặc, rồi mới sải rộng đôi chân dài bước nhanh hơn vào trong.<br>Đến đại sảnh là nhìn thấy ngay, trên xà nhà ở gần cửa lớn đang treo một bộ tử thi.<br>Người đàn ông toàn thân cứng ngắc đung đưa giữa không trung, khuôn mặt ứ máu bầm sưng vù lên, đôi mắt đến chết không nhắm lại hướng thẳng về phía Mạc Dịch.<br><br>Hai con ngươi lồi ra, nét mặt anh ta co rúm lại vì hoảng sợ, dường như trước khi chết đã nhìn thấy thứ gì cực kỳ khủng khiếp.<br>Sắc mặt mọi người xung quanh trở nên trắng bệch, trong số đó có một cô gái đã nhũn cả chân ngồi phịch xuống đất, toàn thân run lẩy bẩy không dám ngẩng đầu lên, trên khuôn mặt giàn dụa nước mắt — dễ dàng biết được tiếng hét chói tai vừa rồi là phát ra từ cô.<br>Ngay lúc ấy, Triệu Nghị Thành bước ra từ đám đông, cao giọng trấn an: “Mọi người đừng hoảng, hiện tại vấn đề quan trọng nhất là tìm ra lý do người này bị chết, để tránh trở thành nạn nhân tiếp theo!”<br>Một người phụ nữ là người chơi cũ cũng đứng dậy nói lời ủng hộ:<br>“Đúng vậy, đúng vậy, trò chơi này chắc chắn không giết người vô cớ, hẳn anh ấy đã làm gì đó nên mới có kết cục như vậy.<br><br>Chỉ cần chúng ta tìm được nguyên nhân rồi cố gắng hết sức đừng phạm phải, là có thể giảm thiểu thương vong đến mức thấp nhất.”<br>Nghe vậy, trong ánh mắt mọi người tuy còn vẻ do dự cùng hoảng sợ, nhưng cảm xúc đã bình tĩnh hơn một chút so với vừa rồi.<br>Trong không khí ngập mùi ẩm ướt âm u, pha trộn chút hương vị sợ hãi thoang thoảng.<br>Tâm tình của mọi người đều rất ngột ngạt, dù sao trò chơi còn chưa bắt đầu được một giờ, mười người cũng đã chết mất một, mà họ vẫn chưa biết rõ làm cách nào để sống sót thoát khỏi nơi này.<br>Mạc Dịch nhíu mày nhìn mặt sàn phía trước vẻ đăm chiêu.<br><br>Anh ghé sát lại gần để quan sát bộ tử thi trước mắt.<br>Người này hiển nhiên mới chết cách đây không lâu, cơ thể vẫn còn ấm, điều này khiến cho nét mặt không còn chút sự sống nào của anh ta trở nên cực kỳ bất thường.<br><br>Đôi mắt ảm đạm tràn ngập tơ máu, con ngươi vẩn đục nhìn chăm chú vào hư không, ngũ quan vặn vẹo khiến ai nhìn cũng cảm thấy cơ thể mình khó chịu theo.<br>Tuy anh ta bị treo trên xà nhà, nhưng khuôn mặt không bị biến màu xanh đen do nghẹt thở, đầu lưỡi cũng không có tình trạng lè ra khỏi miệng khi bị ghìm gáy.<br>Lông mày Mạc Dịch ngày càng nhíu lại, nghi vấn trong lòng anh dần trở nên rõ ràng.<br><br> <br>Anh suy nghĩ chỉ trong chớp mắt, giây tiếp theo đã với tay kéo chiếc ghế dựa bên cạnh, giẫm lên.<br>Ngón tay sạch sẽ luồn qua bả vai xác chết, sờ ra phía sau gáy.<br>Mấy người bên cạnh đang chuẩn bị rời đi, thấy hành động này cũng phát hoảng vì độ liều lĩnh của Mạc Dịch, không khỏi đồng loạt hít sâu một hơi, trợn mắt há mồm mà dừng chân theo dõi.<br>Nét mặt Mạc Dịch nghiêm nghị, ngón tay nắn b óp cái gáy.<br><br>Làn da ấm áp của tử thi vẫn còn khá mềm mại co dãn, nên anh dễ dàng cảm nhận được vị trí và trạng thái kỳ lạ của đốt xương cổ.<br>Quả nhiên, phần gáy của cỗ thi thể này từng bị bẻ gãy rất nhanh và mạnh.<br>Mạc Dịch nhảy xuống khỏi ghế dựa, vẫn tiếp tục đắm chìm trong suy nghĩ của bản thân.<br>Anh lơ đãng ngẩng đầu nhìn thi thể đong đưa giữa không trung mà nghĩ ngợi rất lung.<br>Tình trạng gãy xương như vậy rất hiếm khi xảy ra ở những người treo cổ bình thường, mà giống… treo cổ hành hình hơn.<br>Phạm nhân bị thả rơi tự do trên giá treo cổ.<br><br>Khi đó trọng lực sẽ làm xương gáy sẽ bị bẻ gãy.<br>… Giá treo cổ hành hình ư?<br>Mạc Dịch ngẩn ra, vô thức sờ vào tờ giấy trong túi quần mình.<br>Anh do dự vài giây rồi rút nó ra, giơ lên trước mắt.<br>Cái giá treo cổ xiêu xiêu vẹo vẹo vẽ bên trên lại trùng khớp với thi thể đang rũ xuống phía xa một cách kỳ lạ.<br>Đúng lúc này, một cảnh tượng quỷ dị đã xảy ra.<br>Ở khoảng trống dưới giá treo cổ vẽ bằng bút sáp màu xuất hiện một con người que cùng dòng chữ trẻ em to tướng.<br>Đỏ tươi chói mắt như máu huyết mới tinh.<br>“MY TURN”.HẾT CHƯƠNG 22..<br><br>"]