["<br>Cổ họng Mạc Dịch run rẩy thắt chặt, mồ hôi lạnh thấm ướt lưng áo, trong tai chỉ còn lại tiếng tim mình đập thình thình ầm ĩ, dồn dập.<br><br>Giờ phút này, anh chân chính cảm nhận được cái chết đã đến rất gần.<br><br>Đột nhiên, một bàn tay lạnh băng cứng rắn như sắt vươn ra túm chặt cổ tay đau đớn của Mạc Dịch rồi kéo mạnh một cái.<br><br>Mạc Dịch chỉ cảm thấy chiếc thòng lọng quấn quanh cổ lỏng ra, rồi bản thân tức khắc rơi tự do xuống dưới.<br><br>Có ai đó nắm lấy cổ tay anh kéo hết sức lực về phía hắn.<br><br>Mạc Dịch cảm giác cái mũi của mình đập vào vật gì cứng rắn, còn cánh tay thì bị một bàn tay khác lạnh như băng nắm chặt đến phát đau.<br><br>Anh được người đó bảo hộ thật cẩn thận trong lồ ng ngực — cả hai mặt xám mày tro lăn lông lốc vài vòng trên mặt đất mới ngừng lại.<br><br>Anh hơi ngơ ngác ngẩng đầu.<br><br>Mũi bị va đập mạnh đỏ ửng lên, khóe mắt chảy một chút nước mắt s1nh lý, anh hoang mang nhìn xuống người bên dưới mình.<br><br>Mạc Dịch sửng sốt trong chốc lát mới phản ứng kịp:<br>“… Tống Kỳ?”<br>Đối phương cứ như một chiếc đệm thịt, sau một hồi quay cuồng lại thành ra bị anh đè chặt dưới thân.<br><br>Khuôn mặt hai người rất gần nhau, đến nỗi hô hấp dường như quấn quýt giao hòa.<br><br>Hơi thở của Tống Kỳ quanh quẩn nơi chóp mũi, bao trùm quanh anh… tựa như sương mù ẩm ướt của rừng thông sau cơn mưa vậy.<br><br> <br>Không gian yên lặng tới mức có thể nghe thấy tiếng tim đập từ lồ ng ngực đối phương.<br><br>Đúng lúc này, Mạc Dịch hơi xấu hổ hắng giọng phá vỡ bầu không khí.<br><br>Anh chống khuỷu tay ngồi dậy, kéo dãn khoảng cách giữa hai người:<br>“Xin lỗi, anh có bị đụng vào đâu không?”<br>Tống Kỳ lặng im trong chốc lát: “Không sao.<br><br>”<br>Thấy mình chưa khiến người ta bị thương, Mạc Dịch thở phào nhẹ nhõm, trở mình đứng dậy, sau đó vươn một bàn tay kéo Tống Kỳ cùng lên.<br><br>Lúc này, bọn họ đã trở lại trong hành lang âm u, ngọn đèn tuy vẫn tối tăm mờ mịt, nhưng sau lưng đã không còn là bóng tối tuyệt vọng như lúc trước nữa, con đường lại một lần nữa hiện ra, tựa hồ hết thảy đều đã bình thường.<br><br>Mạc Dịch nghĩ lại vẫn rùng mình, anh nhìn cánh cửa phòng viện trưởng mà vô thức rụt rụt vai, trên cổ dường như còn sót lại xúc cảm thô ráp của dây thừng.<br><br>Giờ phút này Mạc Dịch mới thấy tay mình đau rát.<br><br>Tống Kỳ đang đứng bên cạnh đột nhiên ghé qua, nâng bàn tay của anh lên.<br><br>Cho dù động tác của hắn đã thật cẩn thận nhưng Mạc Dịch vẫn phải xoắn xuýt hít hà theo bản năng.<br><br>Dưới ánh đèn không được sáng sủa cho lắm, vẫn có thể nhận ra ngón trỏ và ngón áp út bị bẻ quặt về phía sau, ngón cái hình như cũng trật khớp, cổ tay gầy mảnh sưng vù lên, bên trên in hằn dấu tay đỏ chót.<br><br>Thê thảm đến mức khiến cho người ta không đành lòng nhìn thẳng.<br><br>Tống Kỳ nắm tay anh mà khẽ run rẩy, hắn mím môi ngẩng đầu lên, sắc mặt hơi tái nhợt, đôi đồng tử nhạt màu nhìn anh chăm chú, khiến Mạc Dịch bỗng cảm thấy hơi không thoải mái.<br><br> <br>Kỳ thật Mạc Dịch lại cho là không phải chuyện gì to tát.<br><br>Anh ung dung nhún nhún vai, mở miệng nói:<br>“Không sao, so với manh mối mà tôi tìm thấy, bị thương thế này cũng là đáng giá.<br><br>”<br>Nói xong, anh ngừng một chút, ngước mắt nhìn Tống Kỳ, đôi con ngươi đen thẫm sâu thẳm phát ra ánh sáng lấp lánh: “Tôi đã biết người đàn ông kia chết như thế nào rồi.<br><br>”<br>—<br>Đột nhiên đúng lúc này, một tiếng thét chói tai xé rách không gian yên tĩnh, vang vọng cả tòa kiến trúc rộng lớn.<br><br>“A—!!! Cứu tôi với!!!”<br>Mạc Dịch cùng Tống Kỳ liếc nhau, đồng thời chạy về hướng âm thanh phát ra.<br><br>Bọn họ vừa mới tới đại sảnh liền nhìn thấy, vẫn là vị trí gần cửa lớn, trên xà nhà treo lủng lẳng một cái xác đàn ông.<br><br>Khác với kẻ hy sinh lần trước, người chết lần này rõ ràng đã vật lộn chống cự rất kịch liệt, năm ngón tay của anh ta bị bẻ quặt ra ngoài, máu tươi tí tách chảy xuống mặt đất hình thành một vũng máu nhỏ.<br><br>Cổ bị xoay ngoắt một trăm tám mươi độ, quanh đoạn xương gáy là máu thịt bầy hầy, cái đầu rũ oặt xuống không thể nhìn rõ gương mặt của anh ta.<br><br>Có mấy người chơi mới đã gần bên bờ vực sụp đổ, khiến cho đám đông giờ phút này òa lên những tiếng khóc nức nở cùng tiếng nghị luận đầy hoang mang.<br><br>Lúc này Triệu Nghị Thành mới vội vàng chạy tới, khi vừa mới đứng lại, từ trong đám người một cô gái đã lao ra, hai mắt mông lung đẫm lệ túm chặt cánh tay Triệu Nghị Thành, móng tay sơn đỏ chót bấm sâu vào da thịt anh ta.<br><br><br>Cô vừa khóc lóc nước mắt giàn giụa vừa cao giọng nói năng lộn xộn: “Tôi không biết, không phải tôi cố ý mà…”<br>Triệu Nghị Thành nhíu mày rất khẽ, tách bàn tay đang túm rất chặt của cô ra, hỏi: “Cô nói cho rõ ràng đi, làm sao vậy?”<br>Cô gái vừa khóc vừa ấp úng giải thích, mãi mới hiểu sự tình cô định nói là như thế nào.<br><br>Hóa ra, cô chung đội với người chơi có kinh nghiệm kia, hai người cầm chìa khóa của thư viện, nhưng đến cửa rồi, cô lại nhát gan không dám vào trong, cho nên anh ta đành một mình đi vào tìm kiếm manh mối.<br><br>Không bao lâu sau, cô nghe thấy trong phòng vọng ra tiếng cười kỳ quái của trẻ con, sợ quá liền quay đầu bỏ chạy.<br><br>Đến khi vào đại sảnh thì đã bắt gặp thi thể đồng đội của mình.<br><br>Bầu không khí thoáng chốc trở nên nặng nề, cả căn phòng rộng lớn lặng ngắt, chỉ còn lại tiếng cô gái khóc hu hu.<br><br>Đây là lý do vì sao lúc trước anh đã nhấn mạnh rằng tốt nhất đừng hành động một mình.<br><br>Mạc Dịch nghĩ vậy mà không khỏi tiếc nuối.<br><br>Đột nhiên tựa hồ nhớ tới chuyện gì, anh vội tiến lên nửa bước, đôi mắt đen nhánh sâu thẳm nhìn cô gái một cách chăm chú, ngữ khí hơi vội vã hỏi:<br>“Hai người có nhìn thấy gấu bông không?”<br>Cô dường như bị Mạc Dịch làm cho giật mình, hai mắt đẫm lệ ngẩng đầu nhìn về phía anh, vắt hết óc suy nghĩ rồi đáp:<br>“Có… Hình như trước đó anh ấy từng nhắc đến một con gấu bông hay gì đấy đại loại vậy, còn hỏi tôi có nhìn thấy không, tôi tưởng mắt anh ấy có vấn đề nên không để ý lắm.<br><br>”<br>Mạc Dịch mím môi, đầu óc rối bời.<br><br>Triệu Nghị Thành nhạy bén nhìn về phía anh, mở miệng hỏi: “Sao thế? Cậu phát hiện được gì à?”<br>Câu hỏi của anh ta khiến Mạc Dịch bừng tỉnh thoát khỏi dòng suy nghĩ, anh gật đầu vẻ đăm chiêu.<br><br>Mạc Dịch kể hết một lượt những gì mình đã trải qua trong phòng viện trưởng cho mọi người nghe, ngừng một chút rồi mới nói tiếp:<br>“Tôi đã biết tại sao hai người kia phải chết, cũng chính là — biết được một quy tắc của màn chơi này.<br><br>”<br> <br>Lời Mạc Dịch nói ra thật là kinh thiên động địa, khiến cho tất cả mọi người không khỏi sửng sốt, sau đó tựa như trông thấy tia hy vọng sống sót, hai mắt tỏa ánh sáng nhìn về phía anh.<br><br>Mạc Dịch hít sâu một hơi rồi nói: “Ở mặt sau của tủ sách trong phòng viện trưởng dán thời gian biểu của cô nhi viện.<br><br>Mỗi một mốc thời gian trong ngày, các cô nhi đều phải sinh hoạt dựa theo nó, một khi vi phạm quy tắc thì sẽ bị trừng phạt.<br><br>”<br>Tôn Tiểu Nham đang đứng bên cạnh Triệu Nghị Thành ngớ người ra, vô thức thốt lên một câu:<br>“Bé ngoan bé ngoan, không được vi phạm nội quy nhé…”<br>Giọng nữ mềm nhẹ nỉ non khúc đồng dao ngây thơ mà lại quỷ dị đến mức làm sống lưng những người trong sảnh đều lạnh toát.<br><br>Mạc Dịch chăm chú nhìn cô một lúc rồi gật gật đầu: “Đúng vậy, câu gợi ý ấy hẳn là ám chỉ chuyện này, còn chiếc đồng hồ trong nhà ăn dùng để nhắc nhở những cột mốc trong thời gian biểu.<br><br>”<br>Có người ở một bên vội vàng đặt câu hỏi: “Vậy, vậy anh còn nhớ rõ nội dung cụ thể không?”<br>Mạc Dịch rũ mi che giấu chút kiêu ngạo thoáng qua trong đáy mắt — cho dù hàng trăm dòng code bất quy tắc cũng không làm khó được anh, huống chi là mấy mốc thời gian ít ỏi này.<br><br>Anh cúi đầu cười cười: “Nhớ rõ.<br><br>”<br>Giây tiếp theo, Mạc Dịch chợt ngẩng lên hướng về phía mọi người, đôi mắt anh sáng quắc khiến người ta khó mà trực tiếp nhìn thẳng.<br><br>“Có điều, hiện tại đây không phải điều tôi lo lắng.<br><br>”<br>Triệu Nghị Thành nghe thế liền vội vàng tiến lên vài bước, hỏi: “Vậy… Chẳng lẽ còn chuyện gì nữa ư?”<br>“Nếu chúng ta phải sinh hoạt theo thời gian biểu, như vậy có phải là…”<br>Mạc Dịch thong thả liếc anh ta một cái rồi mới tiếp tục:<br>“…trò chơi đang ngầm thừa nhận chúng ta chính là những cô nhi trong cô nhi viện này không?”.<br><br>"]