[" ","CHƯƠNG 683","“Trình thần y, cậu phát hiện ra điều gì sao?” Sau khi tinh thần hồi phục, tư duy của ông Hướng cũng trở nên nhạy bén hơn.","Trình Kiêu thản nhiên nói: “Bệnh của ông không phải do ngẫu nhiên mà là một âm mưu.”","“Có người cố ý tặng mặt dây chuyền này cho ông.”","Dựa theo lời người tộc Huyễn Ma nói, ông ta đã gặp rất nhiều kí chủ, như vậy khẳng định có người biết mặt dây chuyền này là một vật không tốt.","Nhưng cuối cùng, nó vẫn được người ta đưa tới cho ông Hướng, chứng tỏ rất có khả năng có người cố ý.","Ông Hướng dường như nghĩ tới điều gì, sắc mặt đột nhiên trở nên rất khó coi.","“Tôi biết rồi, cảm ơn Trình thần y đã nhắc nhở!”","“Tiểu Châu, ông đi thống kê tài sản của tôi, sang tên một nửa cho Trình thần y!”","Chủ tịch Châu có phần kinh ngạc, muốn khuyên gì đó. Nhưng khi nhìn thấy vẻ mặt nghiêm túc của ông Hướng, ông ta không nói lời nào nữa, gật đầu nói: “Vâng!”","“Trình thần y, xin chờ một lát!”","Trình Kiêu thản nhiên nói: “Không cần, cô Dương Oánh đã trả tiền công rồi.”","“Ông chú ý trong vòng một tháng đừng làm việc quá vất vả.” Trình Kiêu căn dặn nói.","Ông Hướng vội vàng nói: “Trình thần y, họ Hướng tôi đã nói thì chắc chắn sẽ làm. Nếu bây giờ cậu không nhận một nửa gia sản này, vậy tôi sẽ tạm thời để đó cho cậu, sau này cậu có thể tới lấy bất cứ lúc nào!”","Trình Kiêu liếc nhìn ông Hướng, nhìn ra được ông ta thật lòng.","“Được.” Trình Kiêu cũng không khách sáo nữa. Ở trong mắt anh, một nửa gia sản nhà họ Hướng căn bản không tính là gì.","“Tiểu Oánh, cô chiêu đãi Trình thần y giúp tôi, tôi còn có một số việc cần làm.” Ông Hướng được linh lực của Trình Kiêu chăm sóc, bồi dưỡng sức khỏe, bây giờ đã không khác gì người thường.","Dương Oánh cung kính đáp: “Vâng!”","“Trình thần y, xin lỗi vì không tiếp được!” Ông Hướng xin lỗi xong, xoay người dẫn theo chủ tịch Châu rời đi.","Trình Kiêu biết, sợ rằng có vài người sắp gặp xui xẻo rồi.","Dương Oánh nhìn Trình Kiêu, cúi người thật sâu nói: “Trình thần y, ngài đã cứu mẹ tôi, vừa cứu ân sư của tôi, tôi thật sự không biết nên cảm ơn ngài thế nào!”","“Nếu sau này tôi có thể giúp ngài chuyện gì, mong ngài cứ nói!”","Trình Kiêu nói: “Thật ra cô Dương không cần khách sáo, cô đã trả tiền công rồi.”","Dương Oánh bối rối. Vừa rồi, Trình Kiêu nói vậy, cô ta chỉ tưởng Trình Kiêu mượn cớ từ chối lòng tốt của ông Hướng.","Nhưng bây giờ ông Hướng đã rời đi, anh vẫn nói vậy. Dương Oánh thật sự không biết cô ta từng trả tiền công khi nào?","“Trình thần y, tôi trả tiền công bao giờ? Sao tôi không biết vậy?” Dương Oánh nghi ngờ hỏi.","Trình Kiêu khẽ cười: “Cô bố trí vai diễn giúp bạn tôi, chính là tiền công.”","Dương Oánh chợt hiểu ra, nghẹn ngào nói: “Trình thần y nói đùa. Chuyện đó sao có thể tính là tiền công chứ? Đó là do tôi không biết cách dùng người, khiến trợ lý Lưu đã gây tổn hại tới cho các ngài. Những vai diễn đó chỉ là một vài bồi thường của tôi với các ngài thôi.”","Trình Kiêu thản nhiên nói: “Đã đủ rồi.”"]