[" ","CHƯƠNG 731","Trình Kiêu và Chu Lâm đứng trên một vạch mức, đã chuẩn bị xong.","Tống An Dân ra lệnh: “Bắt đầu!”","Nhân viên đứng ở phía xa, liên tục ném bia lên không trung.","Trình Kiêu vẫn không cần nhắm, lập tức lấy mũi tên ra từ trong ống, liên tục bắn ba lần.","Động tác của anh vô cùng liền mạch, mỗi lần bắn ra ba mũi tên, ba lần tổng cộng là chín mũi tên.","Chín mũi tên đều bắn trúng vào tâm bia, không trượt phát nào.","Còn Chu Lâm thì vẫn chưa bắn ra mũi tên nào.","Ai thắng ai thua, vừa nhìn đã biết!","Xung quanh lại rơi vào yên tĩnh!","Nếu lần trước là kinh ngạc, thì lần này, mọi người đều thấy hốt hoảng!","“Bắn cung còn có thể bắn như thế sao?”","“Tôi chợt cảm thấy những nhà vô địch bắn cung trong hội thi thể thao cũng chẳng là gì so với tên nhóc này!”","“Khi nãy tôi thấy rõ là mỗi lần cậu ta bắn ra ba mũi tên, ngoài ngón cái, trong mỗi kẽ ngón tay khác đều kẹp một mũi tên.”","“Hơn nữa tốc độ bắn cung còn rất nhanh, liên tục bắn ra chín mũi tên, làm liền một mạch!”","“Rốt cuộc cậu ta là ai? Cậu ta thật sự là một vệ sĩ bình thường sao? Như thế thì có lợi hại quá không!”","Chu Lâm tỏ vẻ khiếp sợ, hai tay đang cầm cung cũng đều run rẩy.","“Chín mũi tên liên tiếp, đây là chín mũi tên liên tiếp trong truyền thuyết! Không ngờ tôi lại được nhìn thấy nó khi còn sống!”","Chu Lâm đột nhiên cúi thấp người với Trình Kiêu: “Thuật bắn cung của ngài là có một không hai, thật sự vô cùng siêu phàm! Tôi xin bội phục!”","Trình Kiêu vẫn tỏ vẻ rất bình thản: “Không có gì ghê gớm cả, chỉ là trò trẻ con thôi.”","Nói xong, anh tiện tay ném cung đi, thái độ rất dửng dưng.","Mọi người im lặng.","Có điều, lần này không ai dám châm chọc Trình Kiêu nữa.","“Chúng ta đi thôi!” Trình Kiêu đi tới bên cạnh Lâm Ngọc, nhẹ nhàng nói.","Lâm Ngọc vẫn còn đang ngơ ngác, trên khuôn mặt xinh đẹp đều là sự kinh ngạc.","“Rốt… Rốt cuộc sao cậu làm được? Đúng là khó tin!”","Tống An Dân sửng sốt mất một lúc, sau đó cũng khen ngời Trình Kiêu.","“Người anh em này, còn chưa được biết tên của cậu?” Tống An Dân cười nói.","Lâm Ngọc lập tức nhíu mày, cô ta đã nhạy bén nhận ra Tống An Dân đang muốn cướp người.","Có điều cô ta và Trình Kiêu chỉ là quan hệ người thuê và người được thuê, hơn nữa tính tới tính lui cũng chỉ mới quen biết được hai ngày.","Nếu Tống An Dân đưa ra cái giá khiến Trình Kiêu động lòng thì cô ta cũng không ngăn cản được anh."]