[" ","CHƯƠNG 652","Dòng khí xung quanh cơ thể Lôi Cường càng ngày càng nhạt, cuối cùng biến mất toàn bộ.","Sau đó, linh khí thiên địa đang dao động kịch liệt ở xung quanh cũng dừng dao động, trở lại bình ổn.","Lôi Cường mở to mắt.","Một luồng hơi thở cường đại thổi quét bốn phía, hai cây phong trước cổng trường rụng lá ào ào.","“Cảnh giới Tiên Thiên!” Vương Siêu khiếp sợ ra mặt, Trình Kiêu thật sự làm được.","Nhìn lại thời gian, mới chỉ tám phút qua đi.","Lôi Cường đứng lên, anh ta cảm thấy trong cơ thể như có lực lượng dư thừa dùng không hết.","“Vương Siêu, chúng ta lại đấu một trận đi!” Lôi Cường rống to một tiếng, bốn phía chấn động theo.","Một ít học sinh trong trường bị động tĩnh nơi này hấp dẫn, đều chạy đến xem náo nhiệt.","“A, kia không phải Lôi Cường à? Cậu ta muốn làm gì? Muốn đánh nhau với người bên ngoài à?”","“Đám gà rừng trong ký túc của họ đều ở đây. Thật buồn cười, đám gà rừng Trình Kiêu này cũng dám học người khác đi hẹn người đánh nhau!”","Vương Siêu híp mắt nhìn Lôi Cường, hơi thở trên người Lôi Cường rất mạnh, thậm chí đã vượt qua anh ta.","Nhưng anh ta không tin Lôi Cường vừa mới đột phá lên cảnh giới Tiên Thiên đã mạnh hơn mình được.","“Kẻ thua dưới tay, cậu cho rằng cậu đột phá lên cảnh giới Tiên Thiên là có thể thắng tôi à? Nằm mơ đi! Cậu vĩnh viễn là kẻ thua dưới tay tôi!”","Nói xong, Vương Siêu đột nhiên bùng nổ tốc độ, đấm một quyền về phía Lôi Cường.","Lôi Cường cười to một tiếng, không tránh không né, cũng vung một quyền đánh sang.","Rầm!","Nắm tay hai người chạm nhau phát ra âm thanh trầm đục, không khí đều bị đánh cho chấn động.","Lôi Cường bị đẩy lui năm bước, nhưng Vương Siêu lại bị đánh bay ra ngoài.","Cao thấp đã phân!","Lôi Cường lại rống to một tiếng: “Được, tiếp tục!”","Sau đó lao về phía Vương Siêu.","Sắc mặt Vương Siêu trắng nhợt, một đòn vừa rồi khiến cánh tay anh ta run rẩy không ngừng, còn chưa kịp thở một hơi thì người này lại muốn đánh tiếp!","Chẳng lẽ cậu ta không cần điều hòa hơi thở sao?","Nhìn Lôi Cường đao lao tới như kẻ điên, Vương Siêu kiên trì nghênh đón.","Rầm!","Lại là một lần đối đầu, lần này càng rõ ràng hơn. Vương Siêu bị đánh bay thẳng ra ngoài, Lôi Cường đứng bất động tại chỗ, còn vẫn duy trì tư thế tung một quyền ra.","Vương Siêu ngồi dưới đất, vẻ mặt ngây ngốc!","“Sao có thể? Sao lại như vậy! Rốt cuộc cậu đã dùng cách gì! Chỉ gần mười phút sao cậu ta lại mạnh lên như vậy!” Vương Siêu điên cuồng la to."]