[" ","CHƯƠNG 706","Tiền Gia Hào có cảm giác xúc động như muốn phát điên, vốn tưởng rằng đối thủ của mình chỉ là một con thỏ trắng nhỏ, có thể tùy tiện để cho mình bắt nạt.","Kết quả, đối thủ của mình căn bản là một con thú khổng lồ thời tiền sử, tùy tiện cử động một ngón tay là có thể nghiền nát mình.","“Đồ lừa đảo, các người đều là những kẻ dối trá!” Tiền Gia Hào sụp đổ, trong lòng anh ta rất rõ ràng, đắc tội với giải trí Hoàng Thiên, ba của anh ta sẽ giết anh ta.","Tiền Quang Diệu nhìn Trình Kiêu, thật cẩn thận khom người cúi đầu: “Ngài Trình , có thể giao thằng con ngỗ ngược này cho tôi xử trí hay không? Tôi hứa sẽ làm ngài Trình hài lòng!”","Trình Kiêu ném Tiền Gia Hào qua giống như vứt rác rưởi.","Phịch một tiếng, Tiền Gia Hào ngã nặng nề xuống mặt đất, lăn lộn mấy vòng.","Tiền Quang Diệu nhẫn tâm, khi Tiền Gia Hào còn chưa lấy lại tinh thần đã bị một trận quyền đấm cước đá, vừa đánh vừa mắng.","“Thằng khốn nạn, ai bảo mày gây chuyện khắp nơi, hôm nay tao sẽ đánh chết thằng khốn nạn như mày!”","“A … Ba, đừng đánh, ba giết con mất!&nbsp; Đừng đánh…” Trên boong du thuyền, tiếng kêu thảm thiết của Tiền Gia Hào vang vọng suốt nửa giờ.","Cuối cùng, Tiền Gia Hào bị đánh đến mức không thể nhận ra. Cho dù là mặt đối mặt, Trình Kiêu không dựa vào thần thức cũng không thể nhận ra. Lúc này Tiền Quang Diệu mới dừng lại.","“Ngài Trình, anh cảm thấy đủ chưa?” Tiền Quang Diệu vô cùng thận trọng hỏi.","Trình Kiêu thản nhiên liếc nhìn ông ta, giống như nhìn một con gà một con chó, bình thản nói: “Tôi chỉ nói ném anh ta xuống biển chứ không nói ông đánh anh ta. Cho dù ông có giết anh ta, cuối cùng vẫn phải ném xuống biển.”","Nghe xong lời này, Tiền Gia Hào vốn đang hấp hối, lập tức nôn ra ba lít máu, ngất đi.","Trong lòng Tiền Quang Diệu giống như có một vạn con ngựa bùn chạy qua như điên, anh bảo tôi ném xuống biển, anh đã nói từ lâu rồi, tôi đánh lâu như vậy, không phải là muốn đừng ném xuống biển hay sao?","Nhưng mà, tuy rằng trong lòng ông ta có oán giận, nhưng cũng không dám bộc lộ ra ngoài một chút nào.","“Nếu ngài Trình đã lên tiếng, vậy tôi sẽ ném nó xuống biển.”","Nói xong, Tiền Quang Diệu hét lên với hai tên thủ hạ của mình: “Hai người lại đây, ném tên khốn nạn này xuống!”","Hai tên thủ hạ liếc nhìn nhau, nếu như Tiền Gia Hào tỉnh lại, biết là hai người bọn họ ném anh ta xuống biển rộng, vậy thì bọn họ sẽ chết chắc.","“Đứng ngây ra đó làm gì, mau làm đi!” Tiền Quang Diệu giận dữ quát.","“Vâng!”","Hai người cắn răng kiên trì, nâng Tiền Gia Hào lên, trực tiếp ném xuống biển rộng.","“Hai người cũng nhảy xuống chăm sóc cậu chủ đi!” Vẻ mặt của Tiền Quang Diệu trở nên âm trầm nói.","“Ah!” Hai thanh niên lộ vẻ mặt sững sờ.","“Mau lên, chẳng lẽ để cho cậu chủ của các người một mình ở dưới hay sao?” Tiền Quang Diệu giận dữ quát.","Hai gã thanh niên mặt như tro tàn, đành phải nhảy theo."]