[" ","CHƯƠNG 688","Chàng trai tiếc nuối thở dài: “Haiz, tôi không ổn chút nào! Gần đây tôi bị bệnh, ăn không ngon, ngủ không yên.”","Trong mắt Dương Oánh lộ ra tia mất kiên nhẫn, nhưng vẫn bất chấp cười nói: “Không biết Tổng Giám đốc Tiền bị bệnh gì thế? Tôi có quen một Thần y, nói không chừng có thể khám bệnh cho Tổng Giám đốc Tiền đó.”","Tiền Gia Hào vui mừng, nói: “Thật ư? Thế thì tốt quá rồi. Như thế này, tôi ngày nhớ đêm mong một người đẹp, nhớ đến nỗi mắc bệnh tương tư luôn. Cô Dương giúp tôi hỏi thử vị Thần y đó, nên chữa trị như thế nào?”","Tiền Gia Hào nói xong, mặt cũng sắp dán đến trước mặt Dương Oánh, hơi thở nóng hổi phả lên mặt cô.","Dương Oánh bình tĩnh lùi về sau một bước, ý cười trên mặt biến mất: “Tôi có lòng tốt, nhưng Tổng Giám đốc Tiền lại lấy tôi ra làm trò cười! Tôi còn có việc, thứ lỗi không thể tiếp chuyện được nữa.”","Dương Oánh sải bước, đi qua bên cạnh Tiền Gia Hào.","Thế nhưng, mấy tên đàn em của anh ta lại lập tức chặn trước mặt cô.","“Tổng Giám đốc Tiền, anh có ý gì?” Dương Oánh lạnh mặt, hỏi.","Tiền Gia Hào nở nụ cười xấu xa: “Không có ý gì cả, chỉ là ngưỡng mộ cô Dương đã lâu, muốn nói chuyện với cô mà thôi. Chẳng lẽ, ngay đến một chút mặt mũi, cô Dương cũng không cho ư?”","Dương Oánh nhìn xung quanh, hành động của Tiền Gia Hào đã thu hút sự chú ý của rất nhiều người.","“Tổng Giám đốc Tiền, chỗ này là nơi diễn ra hội nghị thượng đỉnh Trung Châu, chẳng lẽ anh không để ý đến thể diện của mình à?” Dương Oánh nhỏ tiếng uy hiếp.","Tiền Gia Hào lạnh lùng bật cười: “Hình như cô Dương mới là người của công chúng thì phải? Vì sao tôi phải để ý đến thể diện chứ? Nhưng mà chỉ cần cô Dương đi cùng tôi vào phòng nói chuyện đời người, tôi đương nhiên sẽ không làm khó cô.”","Sắc mặt của Dương Oánh trở nên rất khó coi, người đại diện và nhân viên công tác phía sau cũng tức giận, Tiền Gia Hào thật sự quá đáng.","“Tổng Giám đốc Tiền, nếu anh muốn tìm phụ nữ, với thân phận cậu cả của giải trí Khuynh Thành, tôi tin chắc chỉ cần anh đăng một bài trong tường, sẽ có một đống phụ nữ tự động dâng đến tận cửa, làm ơn đừng đến quấy rầy tôi nữa!”","Câu này của Dương Oánh chính là vạch mặt, trước đây khi Tiền Gia Hào thường xuyên đến quấy rầy cô, cô đều nhịn.","Nhưng lần này, anh ta lại được đằng chân lân đằng đầu, Dương Oánh thật sự không thể nhịn được nữa.","Một tên đàn em của Tiền Gia Hào cười lạnh, nói: “Giả vờ thanh cao gì chứ! Cậu chủ nhà tôi vừa ý cô, đó là vinh hạnh của cô! Tôi khuyên cô ngoan ngoãn, nếu không chỉ cần một câu nói của cậu chủ, lập tức có thể phong sát cô!”","Tiền Gia Hào cười đắc ý, giả vờ trách móc, nói: “Nói chuyện kiểu gì thế? Cô Dương xinh đẹp, đáng yêu như vậy, sao tôi có thể nhẫn tâm phong sát được? Hơn nữa, tôi còn chuẩn bị để cô Dương móc nối với giới Quốc tế, phát triển ra tận Hollywood nữa đó!”","“Còn phải xem cô Dương có biết điều hay không.”","Dương Oánh lạnh lùng lên tiếng: “Cảm ơn ý tốt của Tổng Giám đốc Tiền, nhưng tôi không cần.”","“Tránh ra!” Dương Oánh trừng mắt nhìn tên đàn em của Tiền Gia Hào.","Tiền Gia Hào sa sầm mặt mày: “Dương Oánh, cô đừng rượu mời không uống lại thích uống rượu phạt! Cô có thể ra ngoài nghe ngóng thử, người bị tôi nhắm trúng, không ai chạy thoát được!”"]