[" ","CHƯƠNG 756","“Cậu Trình, cậu còn trẻ tuổi đã ngạo mạn như vậy. Cho dù cậu có sư phụ tốt, sợ rằng người đó cũng không thể bảo vệ chu đáo cho cậu mãi được!”","“Thanh niên, bất kể làm người hay làm việc, vẫn nên khiêm tốn một chút thì thỏa đáng hơn!”","Lâm Ngọc nghiêm khắc trừng mắt với Trình Kiêu. Cô đã cảm giác được Vương Đỗ Lan thất vọng về Trình Kiêu.","Ban đầu, Lâm Ngọc còn muốn đề cử Trình Kiêu ở trước mặt Vương Đỗ Lan, bồi dưỡng một thời gian, không chừng tương lai sẽ là một nhân tài.","Nhưng không ngờ Trình Kiêu không đổi được tính xấu, Lâm Ngọc còn chưa kịp đề cử, anh đã để lại ấn tượng xấu cho Vương Đỗ Lan.","Chỉ là Trình Kiêu giống như căn bản không nhìn thấy, sắc mặt thản nhiên.","Nếu người khác dám cảnh cáo Trình Kiêu như thế, anh chắc chắn sẽ phản kích. Chẳng qua người đối diện là mẹ ruột của anh, Trình Kiêu chỉ có thể ngậm bồ hòn làm ngọt.","“Vậy Chủ tịch Vương, chúng ta cứ chống mắt chờ xem.” Trình Kiêu nhìn Vương Đỗ Lan khẽ cười, không nói nữa.","Tống Hoa An nói một tràng những lời thanh cao, rất nhanh đã đi xuống sân khấu, lấy danh nghĩa tốt là nhường hội nghị thượng đỉnh lại cho nhân vật chính của hôm nay.","Tống Hoa An ở tới, ngồi xuống bàn số một.","Bàn số một là chỗ ngồi danh dự, chuẩn bị cho những nhân vật lớn cao cấp nhất. Đương nhiên, đây là do Tống Hoa An cố ý bố trí.","Đợi lát nữa ai có thể may mắn ngồi bàn số một, không thể nghi ngờ sẽ biến thành tiêu điểm chú ý trong hội nghị thượng đỉnh Trung Châu lần này.","Thấy Tống Hoa An ngồi xuống, mọi người trong đại sảnh bắt đầu đi loanh quanh.","Mọi người trò chuyện với nhau, làm quen, bàn chuyện làm ăn.","Trình Kiêu không ngờ nhìn thấy đám người Mã Tài và Tạ Thiên Hoa trong đám đông.","Hầu hết các ông trùm ở mười mấy thành phố tại Lĩnh Nam đều tới!","“Không ngờ hội nghị thượng đỉnh Trung Châu có ảnh hưởng lớn như vậy, ngay cả ông trùm ở các thành phố Lĩnh Nam cũng tới tham dự.”","Một người đàn ông hơn bốn mươi tuổi đi về phía bàn số một chỗ Tống Hoa An đang ngồi.","Nhưng lúc còn cách bàn số một năm mét, người kia lại dừng lại.","Sau đó, người kia cúi người thật sâu trước Tống Hoa An: “Chào anh Tống, tôi là Lưu Hòa Dân của tập đoàn Phúc Lâm!” Tải ápp ноla để đọc full và miễn phí nhé.","Tập đoàn Phúc Lâm là công ty lớn số một số hai ở Trung Châu. Lưu Hòa Dân là chủ tịch của tập đoàn Phúc Lâm, không ngờ lại khiêm tốn ở trước mặt Tống Hoa An như vậy!","Mọi người lại một lần nữa chấn động trước uy phong của Tống Hoa An!","“Hóa ra là chú Lưu, mau ngồi đi!”","“Cảm ơn anh Tống!” Lưu Hòa Dân vui mừng và kinh ngạc, ngồi xuống bên cạnh Tống Hoa An. Khi ông ta nhìn thấy ánh mắt của người khác, lập tức đắc ý giống như có thể ngồi bên cạnh Tống Hoa An là vinh dự cực lớn vậy.","Các ông trùm khác của Trung Châu lập tức nhìn về phía Lưu Hòa Dân với ánh mắt đầy hâm mộ.","Sau đó, lại có hai người đi tới.","“Chào chủ tịch Tống, tôi là Dương Hoa của Thanh Nguyên Thương Mại!”"]