[" ","CHƯƠNG 792","Trình Kiêu nhìn Vương Đỗ Lan rồi giới thiệu với Lôi nữ vương: “Đây là chủ tịch Vương của tập đoàn Đông Vương, bà ấy là một vị tiền bối mà tôi khá ngưỡng mộ!”","Vị tiền bối khá ngưỡng mộ?","Trong ánh mắt của cả Vương Đỗ Lan và Lôi nữ vương đều ánh lên thái độ nghi ngờ.","Kể từ khi quen biết Trình Kiêu, Vương Đỗ Lan chưa từng hòa nhã với anh, thậm có còn cảnh cáo anh nhiều lần.","Giờ nghĩ lại mà đổ mồ hôi lạnh.","Trình Kiêu không hận gì bà ta đã tốt lắm rồi, thế mà anh lại nói bà ta là một vị tiền bối anh ngưỡng mộ!","Vậy trong chuyện này có thứ gì đó mà bà ta không biết sao?","Đương nhiên Lôi nữ vương cũng sẽ không tin tưởng cách nói của Trình Kiêu, trong lòng thầm đoán về mối quan hệ giữa Trình Kiêu và Vương Đỗ Lan.","Nhưng dù trước đây Trình Kiêu và Vương Đỗ Lan có quan hệ gì đi nữa cũng không quan trọng, Lôi nữ vương không dám lơ là người khiến cho Trình Kiêu chủ động giới thiệu!","Lôi nữ vương lập tức nhìn về phía Vương Đỗ Lan rồi chắp tay nói: “Ra là chủ tịch Vương tiếng tăm lẫy lừng mà tôi ngưỡng mộ đã lâu, nay được gặp mặt, đúng là danh bất hư truyền!”","Sắc mặt Vương Đỗ Lan đầy hoảng sợ nên vội vàng chào lại: “Ngài Lôi quá khen, là tôi ngưỡng mộ ngài mới đúng chứ, mời ngài ngồi!”","Vương Đỗ Lan đã nghe đến tên tuổi của Lôi nữ vương Lĩnh Nam, bà ta cũng biết khi nói chuyện với người bên ngoài Lôi nữ vương đều tự xưng là ngài Lôi.","Bà ta đã muốn làm quen với Lôi nữ vương từ lâu rồi, nhưng Lôi nữ vương là người có thân phận cao quý, tuy bà ta muốn giao thiệp với người ta nhưng khổ nỗi là không tìm ra cách.","Không ngờ giờ Lôi nữ vương lại chủ động giao thiệp với bà ta!","Vương Đỗ Lan kích động đến mức đỏ mặt.","Nhưng bà ta cũng biết rõ, những chuyện này đều là nhờ công chàng trai Trình Kiêu kì cục đó!","Thế là thoáng chốc, trong lòng Vương Đỗ Lan, Trình Kiêu đã trở thành thần!","Đương nhiên, nếu để Vương Đỗ Lan biết Trình Kiêu là con ruột của bà thì ngay cả Trình Kiêu cũng không đoán được khi đó người phụ nữ mạnh mẽ này sẽ làm gì.","Đám cậu chủ nhà giàu cậu Lý thật sự sững sờ!","“Lôi nữ vương… Lĩnh Nam!","“Chủ động xin lỗi cậu ta!”","“Ông trời ơi, ông mau thả một tia sét xuống và giật chết tôi đi thôi!”","Cậu Lý kêu gào trong đau thương và bất lực!","Sắc mặt Nghiêm Thụy Văn cũng đầy mờ mịt, ánh mắt lại tràn đầy sợ hãi.","“Chẳng trách khi tham gia hội nghị thượng đỉnh thái độ của cậu ta cực kì kiêu căng, coi trời bằng vung, chẳng thèm coi tứ đại kim thoa ra gì.”","“Thì ra cậu ta có khả năng như này!”","Ánh mắt của ba của Nghiêm Đạo Minh là Nghiêm Thụy Văn và đám người Đổng sự Hồ đã phản bội tập đoàn Đông Vương khi nhìn Trình Kiêu đều đầy hoảng sợ!"]