[" ","CHƯƠNG 702","“Mày đi lên chỉ là chịu chết mà thôi!”","Trình Kiêu lắc đầu, bóng người chợt lóe lên, đi tới bên cạnh Dương Oánh.","Ba ba tát hai cái, đánh bay hai gã thanh niên đang trông coi Dương Oánh bay ra ngoài.","“Cô không sao chứ?” Trình Kiêu dịu dàng hỏi.","Dương Oánh quên cả trả lời, lộ vẻ mặt ngơ ngác nhìn Trình Kiêu, cảm giác giống như mình đang nằm mơ vậy.","Tiền Gia Hào hoảng sợ hét to một tiếng, sau đó xoay người chạy về khoang thuyền, vừa chạy vừa kêu gào: “Cha, mau tới cứu con!”","Trình Kiêu nhìn về phía Trần Tê Phượng: “Cô không sao chứ?”","Trần Tê Phượng lộ vẻ mặt kính sợ gật gật đầu: “Không sao đâu.”","“Tôi giao cô ấy cho cô.” Trình Kiêu nói xong, bóng người chợt lóe lên, dùng tốc độ cực nhanh đuổi theo Tiền Gia Hào.","Tiền Gia Hào còn chưa kịp chạy đến khoang thuyền, một bóng đen chợt lóe lên trước mắt, anh ta đã bị Trình Kiêu ngăn lại.","Bịch!","Tiền Gia Hào bị dọa sợ đến mức cả người ngồi phịch xuống mặt đất.","“Thằng nhãi kia, mày muốn làm gì?”","“Tao nói cho mày biết, nếu mày dám động đến một sợi lông của tao, ba tao chắc chắn sẽ không buông tha cho mày!”","“Ba người chúng mày đều phải chết không có chỗ chôn!”","Trình Kiêu nở nụ cười lạnh lùng một cách khinh thường: “Lần sau trước khi uy hiếp người khác thì trước tiên hãy nhìn tình cảnh của mình.”","Nói xong, anh dùng một tay nắm lấy cổ áo của Tiền Gia Hào, nhấc Tiền Gia Hào lên giống như xách một con gà, đi về phía lan can của chiếc du thuyền.","“Mày muốn làm gì?” Tiền Gia Hào hoảng sợ hét to.","Trình Kiêu thản nhiên nói: “Vừa rồi không phải mày muốn đâm chết tao để cho cá ăn hay sao? Mày nói xem tao đang muốn làm gì?”","Vẻ mặt của Tiền Gia Hào lập tức xanh mét.","“Đừng, anh hai, anh hùng, tha mạng! Vừa rồi là tôi nói đùa, anh ngàn vạn lần đừng tin là thật!”","“Dừng lại!”","Một giọng nói uy nghiêm vang lên phía sau Trình Kiêu.","Tiền Gia Hào đang bị Trình Kiêu xách trong tay như xách gà con, ngay lập tức giống như nhìn thấy cứu tinh, vui mừng kêu to: “Ba, cứu con!”","Hai người đàn ông trung niên dẫn theo hơn mười thủ hạ, một trước một sau đi ra từ trong khoang thuyền.","Một người trong đó có tướng mạo uy nghiêm, bên phải khuôn mặt có một vết bớt màu xanh, chính là ba của Tiền Gia Hào, người sáng lập tập đoàn giải trí Khuynh Thành, Tiền Quang Diệu.","“Anh Chu, khiến cho anh phải chê cười rồi!” Tiền Quang Diệu cúi đầu, lộ vẻ mặt xấu hổ rồi nói."]