[" ","CHƯƠNG 787","Trình Kiêu thấy Lỗ Trường Lâm cúi đầu hành lễ thì chỉ chắp tay, nói với vẻ bình thản: “Chào Thị trưởng Lỗ.”","Lúc đầu Trình Kiêu cũng không biết người Lỗ Trường Lâm muốn thăm hỏi lại là mình.","Nhưng khi nhìn thấy kim thoa Vũ Lạc bên cạnh Lỗ Trường Lâm, anh suy nghĩ một chút liền hiểu ra.","Có lẽ Lỗ Trường Lâm đến vì cơn mưa đó.","Tuy khi ấy Trình Kiêu đứng ở nơi khá khuất, nhưng nếu điều tra kỹ thì vẫn có thể phát hiện ra.","Mà kim thoa Vũ Lạc đã biết thân phận của anh thì đương nhiên Lỗ Trường Lâm cũng sẽ biết.","Nhìn thấy Trình Kiêu ngồi ở đó, nhẹ giọng đáp lại Lỗ Trường Lâm đang cúi đầu chào, thái độ ngạo mạn ấy khiến tất cả mọi người có mặt lại một lần nữa thảng thốt!","Ngay cả Vương Đỗ Lan và Lâm Ngọc cũng cảm thấy không nhìn nổi nữa.","Người này là Lỗ Trường Lâm đó!","Nhân vật lớn sẽ lọt vào cấp quyết định cao nhất của Á tộc trong tương lai.","Người của nhà họ Lỗ với lịch sự trăm năm ở tỉnh Đông Sơn.","Cậu là người trẻ tuổi của thế hệ sau mà lại ngạo mạn như vậy!","Vương Đỗ Lan không kìm được nhắc nhở: “Trình Kiêu, Thị trưởng Lỗ là bề trên của cậu, sao cậu có thể vô lễ như vậy?”","Lâm Ngọc cũng vội khuyên: “Trình Kiêu, Chủ tịch nói đúng, cậu mất lịch sự quá!”","Hai người hoàn toàn vì suy nghĩ cho Trình Kiêu.","Trình Kiêu còn chưa lên tiếng, Lỗ Trường Lâm đã chợt xua tay ngăn cản: “Không sao, cậu Trình hoàn toàn có tư cách này.”","Sau đó, Lỗ Trường Lâm lại cúi đầu chào Trình Kiêu một lần nữa trước mặt mọi người: “Cậu Trình, tôi thay mặt những người sống sót sau thảm hoạ ấy cảm ơn cậu!”","Trình Kiêu thản nhiên nói: “Chuyện nhỏ thôi, không đáng nhắc đến. Thị trưởng Lỗ không cần khách sáo.”","Lúc này Lỗ Trường Lâm mới đứng dậy, nhìn Trình Kiêu, vẻ mặt bỗng chốc trở nên cực kỳ nghiêm nghị.","“Cậu Trình đại tài, xứng đáng được lão Lỗ đây cúi đầu chào. Nhưng lão Lỗ xin hỏi cậu Trình một câu, mong cậu có thể giải đáp.”","Lỗ Trường Lâm nhìn Trình Kiêu với vẻ mặt kiên định, dường như nếu Trình Kiêu không trả lời thì hôm nay ông ta sẽ không ra về vậy.","Trình Kiêu cũng nhìn Lỗ Trường Lâm, ánh mắt vẫn bình thản như cũ.","Anh có thể nhìn ra được điều lo lắng của Lỗ Trường Lâm, cũng biết ông ta đang lo lắng cái gì.","Sau khi suy nghĩ một lúc, Trình Kiêu đáp lại một câu khó hiểu với vẻ mặt nghiêm túc.","“Thị trưởng Lỗ, tôi là người Á tộc.”","Trình Kiêu biết chắc chắn Lỗ Trường Lâm đã biết thực lực của anh, lo lắng anh sẽ làm chuyện có hại cho Á tộc, nên muốn nói chuyện với anh. Câu này của anh coi như cho Lỗ Trường Lâm một câu trả lời rõ ràng.","Anh là người Á tộc, đương nhiên sẽ không làm hại Á tộc.","Nhưng cũng chỉ như vậy mà thôi!"]