[" ","CHƯƠNG 648","“Lôi Công, cậu thôi đi! Con người cậu ngay cả nói dối cũng không biết, cậu xem mặt cậu đã đen như nhọ nồi rồi kìa?” Trương Tư Tổ cười trêu.","“Chắc chắn là người đả thương cậu liên lạc đúng không! Anh ta lại muốn làm gì?”","Lôi Công biết không giấu giếm bọn họ được, bén thẳng thừng thừa nhận: “Đúng thế, nhưng các cậu không giúp được gì đâu, nghe lời tớ, đừng nhúng tay vào!”","Nói xong, Lôi Công xoay người đi ra ngoài.","“Đợi đã! Lôi Công, thương tích trên người cậu vừa lành, bây giờ cậu không thể ra ngoài!” Trương Tư Tổ lo lắng nói.","“Các cậu đừng lo, thương tích của tớ đã được Trình Kiêu chữa lành rồi!” Lôi Công mỉm cười nói.","“Không được, mới bao nhiêu phút trôi qua! Cậu không được đi!” Mấy người Trương Tư Tổ chạy tới, chặn trước mặt Lôi Công.","Lôi Công nghiêm túc nói: “Các cậu tránh ra, tớ phải đi!”","Mấy người nhóm Trương Tư Tổ cũng cứng rắn đáp: “Không được, chúng tớ không thể nhìn cậu đi chịu chết được!”","Trong lòng Lôi Công như có một dòng nước ấm chảy qua, anh ta dịu dàng nói: “Các anh em, cảm ơn lòng tốt của mọi người, nhưng tớ nhất định phải đi! Nếu không, sau này tớ chỉ có thể làm một con rùa rúc đầu!”","“Chuyện này các cậu không nhúng tay vào được, nghe lời tớ, đừng xen vào, yên lặng chờ đợi!”","“Không được!” Mấy người nhóm Trương Tư Tổ vẫn không di chuyển.","Lúc này, Trình Kiêu cất lời: “Cho cậu ấy đi đi!”","Trương Tư Tổ cau mày trừng Trình Kiêu, quát lên: “Trình Kiêu, cậu không giúp thì thôi, còn làm lớn chuyện thêm à!”","“Nếu bây giờ mà đi thì cậu ấy chết chắc!”","Tảng Đá vội vàng gật đầu: “Đúng, không thể đi!”","Trình Kiêu cười nhạt: “Yên tâm, tớ đảm bảo Lôi Công sẽ không sao. Hơn nữa, chúng ta sẽ đi cùng cậu ấy!”","“Đi cùng?” Lôi Công cau mày nhìn Trình Kiêu.","“Như thế không ổn lắm?” Lôi Công hơi khó xử.","Đối thủ của anh ta lần này cũng là người của thế gia võ đạo, anh ta không chắc có thể bảo vệ được những người bình thường như họ.","Trương Tư Tổ đảo mắt, sau đó nói: “Trình Kiêu nói đúng, nếu cậu cứ muốn đi thì để chúng tớ đi cùng cậu! Nếu không cậu phải ở lại!”","Lôi Công nhìn Trình Kiêu, Trình Kiêu bình tĩnh gật đầu, nét mặt vô cùng tự tin.","Lôi Công ngẫm nghĩ, sau đó quan sát Trình Kiêu.","“Dù tớ không cảm nhận được chút chân khí nào trên người Trình Kiêu, nhưng nếu cậu ấy có thể dễ dàng lấy ra linh đan cực phẩm thì rõ ràng không phải là người bình thường!”","“Có lẽ cậu ấy có thể bảo vệ mọi người an toàn.”","Lôi Công nghĩ vậy, cho nên anh ta bèn gật đầu: “Được! Vậy mọi người sẽ đi cùng nhau, nhưng mọi người nhất định phải nghe theo tớ. Tớ không nói gì, thì dù thấy tớ bị đánh chết các cậu cũng không thể nhúng tay vào!”"]