[" ","CHƯƠNG 698","“Các người lái những chiếc du thuyền khác đi. Cho dù bọn chúng có chạy tới, cũng không thể nào đuổi theo chúng ta.”","Hai gã đàn em khác lập tức lái du thuyền khác đi.","Những người phát hiện du thuyền của mình bị trộm, lập tức chạy tới, chửi ầm lên: “Đám trộm cắp kia, dừng lại, trả du thuyền cho chúng tôi!”","Két!","Tiếng bánh xe ma sát với mặt đất vang lên!","Xe của Trần Tê Phượng đã đến nơi.","Trình Kiêu và Trần Tê Phượng vội vàng xuống xe, thấy chiếc du thuyền chở Tiền Gia Hào và Dương Oánh đã rời bến cảng được mấy chục mét.","Hai người đứng trên bến cảng, nhìn mặt nước biển xanh thẳm vô tận, không biết phải làm cách nào.","Tiền Gia Hào đắc ý cười to nói: “Mày đuổi theo đi, đuổi qua đây đi!”","“Mày nhảy xuống biển mà đuổi theo! Chẳng phải mày rất giỏi sao? Mày nhảy xuống đi!”","Tiền Gia Hào và một đám đàn em lên tiếng chế giễu.","“Bên kia có một chiếc thuyền đánh cá!” Trần Tê Phượng chỉ vào chiếc thuyền gỗ nhỏ đậu ở bên cạnh bến cảng, mừng rỡ kêu lên.","Nhưng vẻ mừng rỡ trên mặt Trần Tê Phượng đã nhanh chóng biến mất.","Dùng thuyền gỗ đuổi theo du thuyền hình như không mấy hiện thực, lại chẳng khác nào ngồi xe ngựa đuổi theo xe thể thao vậy.","Chỉ là, Trình Kiêu đã quyết đoán đi về phía thuyền đánh cá, nhảy xuống.","“Lên đi!” Trình Kiêu kêu lên với Trần Tê Phượng.","Trần Tê Phượng nói: “Ngài Trình, ngài bình tĩnh! Thuyền đánh cá không thể đuổi kịp du thuyền của bọn họ, chúng ta vẫn nên nghĩ cách khác cứu Tiểu Oánh đi!”","Trình Kiêu lặp lại một lần: “Lên thuyền!” Trên mặt anh lộ vẻ đặc biệt tự tin.","Trần Tê Phượng vốn còn định khuyên, nhưng thấy vẻ mặt chắc chắn của Trình Kiêu thì nuốt lại những lời những lời đã tới bên khóe miệng.","“Được, tôi điên với cậu một lần!”","Trên du thuyền, Tiền Gia Hào và đám đàn em thấy hai người Trình Kiêu lên thuyền đánh cá thì cười thắt cả bụng.","“Mẹ nó, tôi không nhìn nhầm chứ! Không ngờ thằng nhóc này định dùng thuyền đánh cá đuổi theo du thuyền của chúng ta. Cậu ta điên rồi sao?”","“Cậu Tiền, cậu không nhìn nhầm đâu. Tôi cũng mới lần đầu nhìn thấy có người dùng thuyền đánh cá đuổi theo du thuyền!”","“Tôi cười chết mất. Mấy người các anh cổ vũ cho anh ta đi, để anh ta dùng hết sức lực! Nhất định phải đuổi theo, tuyệt đối đừng nửa đường dừng lại đấy! Tôi còn chờ anh ta sáng tạo ra kỳ tích mà? Ha ha…”","Dùng thuyền đánh cá đuổi theo du thuyền, Trần Tê Phượng cũng cảm thấy Trình Kiêu điên, mình cũng điên rồi.","Chẳng qua, lúc Trình Kiêu bắt đầu chèo thuyền, Trần Tê Phượng kinh ngạc muốn rơi cả tròng mắt!"]