[" ","CHƯƠNG 708","Dương Oánh khiếp sợ nhìn Trình Kiêu. Mỗi một động tác của Trình Kiêu đều không giống chuyện mà người bình thường có thể làm được.","“Cô Dương không cần khách khí.” Trình Kiêu thản nhiên nói.","“Được rồi, nếu sau này ngài Trình có chuyện gì cần đến tôi thì nhất định phải lên tiếng!” Dương Oánh nói với vẻ mặt nghiêm túc.","Trình Kiêu cũng không khách khí, thản nhiên nói: “Được.”","Ba người cùng nhau trở về nhà họ Hướng.","Trình Kiêu trở lại phòng mình. Dọc theo đường đi, Trình Kiêu cẩn thận phát hiện, người hầu của nhà họ Hướng đã thay đổi gần tám mươi phần trăm.","Ông chủ Hướng vẫn không xuất hiện, xem ra cuộc đại thanh tẩy của nhà họ Hướng vẫn chưa hoàn thành.","Trình Kiêu trở lại phòng, trực tiếp bắt đầu tu luyện.","Ngày hôm sau, Trình Kiêu tu luyện cả một đêm, tinh thần phấn chấn.","Sáng sớm, Lâm Ngọc đã gọi điện thoại tới.","“Cậu hãy bắt taxi đến tòa nhà tập đoàn Đông Vương, tôi chờ cậu ở đại sảnh!”","Khóe miệng Trình Kiêu hơi cong lên rồi nói: “Được!”","Linh lực nhẹ nhàng chấn động, tất cả bụi bặm trên người đều được rửa sạch. Trình Kiêu trực tiếp đi tới tòa nhà của tập đoàn Đông Vương.","Đương nhiên, đối với Trình Kiêu mà nói, vị trí của tòa nhà tập đoàn Đông Vương quả thực là quá quen thuộc.","Chẳng bao lâu, Trình Kiêu đã đứng trước tòa nhà tập đoàn Đông Vương cao khoảng hơn ba mươi tầng.","Trình Kiêu đứng trước cửa lớn, gọi điện thoại cho Lâm Ngọc.","“Tôi đến rồi.” Tải ápp ноlа để đọc full và miễn phí nhé.","Lâm Ngọc nói: “Cậu đợi một lát, tôi lập tức xuống đón cậu!”","Cúp điện thoại, Trình Kiêu nhìn cánh cửa lớn quen thuộc của tập đoàn Đông Vương, từng cảnh tượng hiện ra trước mắt.","Cảm giác khẩn trương và kinh ngạc khi lần đầu tiên được Vương Đỗ Lan dẫn vào tập đoàn Đông Vương.","Cảm giác sợ hãi và muốn nỗ lực khi lần đầu tiên tiếp quản tập đoàn Đông Vương.","Lần đầu tiên trở thành tổng giám đốc của một công ty nắm giữ khối tài sản trị giá hàng tỷ đồng.","Cuối cùng bị người nhà họ Tống dẫn người tiếp nhận tập đoàn Đông Vương, chính là ở đại sảnh lầu một này, Trình Kiêu bị sỉ nhục đến mức hộc máu.","Lâm Ngọc cũng ở đó, vì bảo vệ Trình Kiêu mà đồng ý khuất phục Tống An Dân.","Ánh mắt của Trình Kiêu liên tục thay đổi, nhưng trong lòng lại rất bình tĩnh.","Phàm trần tục thế, phù phù trầm trầm, trăm năm trôi qua trong chớp mắt. Nói chuyện Hoàng Đồ Bá Nghiệp, không thể thắng một hồi say ở nhân gian.","Hiện tại nhìn lại, những quá khứ kia giống như bọt sóng bị gió thổi bay trong biển rộng, đối với biển rộng mênh mông vô tận mà nói, gần như không đáng kể."]