[" ","CHƯƠNG 669","Nhưng học viện điện ảnh và truyền hình này lại chẳng liên quan chút nào!","Vậy khả năng y học tuyệt vời của Trình Kiêu từ đâu mà có?","Đám Cố Tu Nhiễm đã ngây người.","Một lúc sau mới hoàn hồn.","“Cậu Cố, cậu ta thật sự quen Dương Oánh! Sao có thể thế này!” Vương Vũ Hàm vẫn thấy như mình đang mơ.","Điều này không khoa học chút nào!","Điền Thuý Thuý cũng sửng sốt: “Rốt cuộc Trình Kiêu có bao nhiêu chuyện giấu tôi đây?”","Trương Manh há hốc mồm mãi không khép lại được: “Sao kẻ nghèo hèn Trình Kiêu này lại quen biết Dương Oánh được nhỉ?”","Trong lòng Cố Tu Nhiễm cũng rất khó chịu: “Mẹ kiếp, tên này thật sự có quan hệ với Dương Oánh! Chẳng lẽ cậu ta đã đoán trước được tôi sẽ chèn ép cậu ta trong buổi tuyển chọn nên cố ý dụ tôi mắc bẫy? Sau đó vả mặt tôi trước mặt mọi người?”","“Chắc chắn là như vậy!”","Đột nhiên, ánh mắt Cố Tu Nhiễm nhìn Trình Kiêu lộ ra vẻ dè chừng rõ rệt.","“Trình Kiêu đúng là quá nham hiểm!” Tải ápp ноlа để đọc full và miễn phí nhé.","Trợ lý Lưu trên sân khấu nhìn thấy Dương Oánh đi tới chỗ nhóm Trình Kiêu thì sửng sốt, vội vàng gác lại công việc đang làm rồi chạy tới.","Khi Dương Oánh vừa chào hỏi Trình Kiêu thì Lưu Tiểu Cáp đã thở hổn hển chạy tới nơi.","“Tiểu Oánh, sao em lại chạy ra ngoài? Có chuyện gì gọi điện cho chị là được mà!” Lưu Tiểu Cáp lớn hơn Dương Oánh vài tuổi, Dương Oánh tính tình ôn hoà, bình thường đều cho Lưu Tiểu Cáp gọi mình là Tiểu Oánh.","Lâu dần, Lưu Tiểu Cáp cũng sắp ỷ mình lớn tuổi mà lên mặt, trong đoàn đội của Dương Oánh, cô ta cũng rất kiêu ngạo, ngang ngược.","Nhìn thấy Lưu Tiểu Cáp, nhóm Trương Tư Tổ lập tức tỏ vẻ tức giận.","Dương Oánh tinh ý nhận ra sự thay đổi biểu cảm của nhóm Trương Tư Tổ, ánh mắt cô bắt đầu quan sát lại nhóm Cố Tu Nhiễm và Trương Tư Tổ.","Hai bên rõ ràng là hai phe, vẻ thù địch trên mặt họ quá rõ ràng.","Mà khi Trình Kiêu gọi cho cô hiển nhiên là có lý do.","Còn lý do là gì thì Dương Oánh đã đại khái đoán được.","Dương Oánh có thể lên được vị trí ngày hôm nay không chỉ dựa vào vẻ bề ngoài, chắc chắn chỉ số thông minh của cô cũng phải cao hơn rất nhiều người.","Dương Oánh bình tĩnh hỏi: “Trợ lý Lưu, giữa họ xảy ra chuyện gì thế?”","Ánh mắt Lưu Tiểu Cáp lướt qua nhóm Cố Tu Nhiễm và Trình Kiêu, cô ta không biết quan hệ giữa Trình Kiêu và Dương Oánh, chỉ nghĩ rằng Dương Oánh tình cờ đến đây rồi bị nhóm Trình Kiêu ngăn lại.","Mấy người đám Cố Tu Nhiễm ra sức nháy mắt, nhưng Lưu Tiểu Cáp lại không hiểu ý. Hơn nữa cho dù hiểu thì cô ta cũng không thể tin được.","“Tiểu Oánh, là như thế này, mấy người này định hối lộ chị nhưng bị chị từ chối. Sau đó bọn họ gây chuyện, chị đã huỷ bỏ tư cách tham gia tuyển chọn của mấy người họ.” Lưu Tiểu Cáp mỉm cười đổi trắng thay đen, bình thản nói lại."]