[" ","CHƯƠNG 694","Trong lòng Trình Kiêu bồn chồn: “Bây giờ, chắc không phải mẹ đã nhận ra mình chứ?”","“Chủ tịch Vương, sao ngài nhìn tôi như vậy?” Trình Kiêu thử thăm dò hỏi.","Vương Đỗ Lan mỉm cười nói: “Xin lỗi, lần đầu tiên nhìn thấy cậu, tôi đột nhiên có cảm giác rất thân thiết!”","“Con trai tôi bây giờ chắc hẳn cũng lớn như cậu!”","Vương Đỗ Lan vừa dứt lời, ánh mắt trở nên ảm đạm.","Trình Kiêu suýt nữa đã thừa nhận luôn thân phận mình, nhưng bây giờ không phải lúc.","Lâm Ngọc khuyên: “Chủ tịch, cậu ấy không phải là cậu chủ nhỏ!”","Vương Đỗ Lan ép mình phải tỉnh táo lại: “Xin lỗi, lớn tuổi nên dễ suy nghĩ linh tinh!”","“Đúng rồi, các cậu đã đắc tội Tiền Gia Hào, nhất định phải cẩn thận đấy! Người kia bụng dạ hẹp hòi, tôi đoán cậu ta tuyệt đối sẽ không để yên đâu.” Vương Đỗ Lan nói với Dương Oánh.","Dương Oánh gật đầu, nói với vẻ mặt cảm kích: “Tôi biết rồi, tôi sẽ lập tức gọi người qua giúp đỡ!”","“Ừ!” Vương Đỗ Lan gật đầu, lại liếc nhìn Trình Kiêu dặn dò: “Đặc biệt là cậu, nhất định phải cẩn thận đấy!”","Trình Kiêu gật đầu nói: “Cảm ơn ngài đã nhắc nhở!”","“Đi thôi!” Vương Đỗ Lan dẫn theo đám người Lâm Ngọc quay người rời đi.","Những người xem náo nhiệt xung quanh cũng bắt đầu tản đi.","“Không ngờ tập đoàn Đông Vương đứng ra bảo vệ Dương Oánh, bọn họ không sợ đắc tội giải trí Khuynh Thành sao?”","“Xem ra trong mắt nữ vương bất động sản mới tới này không chứa được một hạt cát!”","Mọi người bàn tán xôn xao.","Nhìn theo bóng lưng mẹ và chị Lâm Ngọc rời đi, trong lòng Trình Kiêu dần bình tĩnh lại.","Dương Oánh nhìn Trình Kiêu, nói với vẻ mặt áy náy: “Ngài Trình, thật ngại quá, tôi lại kéo cả ngài vào chuyện này!”","“Không sao.” Trình Kiêu thản nhiên nói.","Người mà Dương Oánh đắc tội ở trong lễ khai mạc kiếp trước chắc hẳn là Tiền Gia Hào.","Có lẽ kiếp trước không có mình ở đây, Dương Oánh nói không chừng đã bị Tiền Gia Hào thực sự làm hại.","Nhưng… Trình Kiêu cảm thấy chuyện này còn chưa kết thúc.","“Cô phải cẩn thận đấy.” Trình Kiêu nhìn Dương Oánh, trầm giọng nói.","“Vâng, tôi đã gọi điện thoại bảo nhóm vệ sĩ qua đây.” Dương Oánh nói.","“Ngài cứ để chị Phượng đi dạo với ngài. Tôi phải lên trình diễn rồi.”","Trình Kiêu nói: “Không cần, cô cứ bảo chị Phượng đi theo cô. Mục tiêu của bọn họ là cô.”","Trần Tê Phượng gật đầu nói: “Ngài Trình nói rất đúng, cứ để tôi đi theo cô đi!”","“Vậy được rồi. Ngài Trình cũng phải cẩn thận đấy. Nếu ngài gặp phải rắc rối, tuyệt đối đừng đánh nhau với họ, phải lập tức gọi điện thoại cho tôi.”"]