[" ","CHƯƠNG 675","Chủ tịch Chu không bắt tay với Trình Kiêu, mà dứt khoát khom mình hành lễ: “Ngưỡng mộ đã lâu!”","Trình Kiêu chỉ gật đầu xem như chào hỏi.","Sắc mặt Chủ tịch Chu như thường, nhưng sắc mặt mấy thanh niên sau lưng Chủ tịch Chu lại hơi lạnh lẽo.","Trên mặt Dương Oánh lộ vẻ lúng túng, hành vi này của Trình Kiêu rất không lễ phép.","“Chủ tịch Chu, tính cách ngài Trình ít nói, không thích khách sáo, ngài đừng trách!”","Chủ tịch Chu mỉm cười nói: “Không sao, người có năng lực thật sự đều có tính cách riêng!”","“Ngài Trình, mời vào!”","Chủ tịch Chu dẫn Trình Kiêu và Dương Oánh vào trong, Dương Oánh thuận miệng hỏi: “Đúng rồi, gần đây ân sư khỏe không?”","Chủ tịch Chu dẫn đường phía trước nói: “Coi như tạm được, chỉ là thời gian phát bệnh dài hơn, mà tình trạng cũng ngày càng nghiêm trọng.”","Vào phòng khách, rẽ trái vào gian phòng đầu tiên.","Cửa phòng màu đỏ thẫm khép hờ, Chủ tịch Chu đi đến trước cửa, khẽ gọi: “Thưa ngài, Tiểu Oánh dẫn thần y Trình đến rồi!”","Trong gian phòng truyền ra tiếng nói già nua, nghe rất yếu ớt: “Ồ, mau mời vào!”","Chủ tịch Chu ra hiệu xin mời với Trình Kiêu: “Thần y Trình, mời!”","Dương Oánh đi theo Trình Kiêu vào trong phòng, sắp xếp trong phòng rất đơn giản, phong cách tối màu, cả phòng đều toát vẻ âm u.","Người bình thường tiến vào sẽ cảm thấy không thoải mái, giống như có cơn gió lạnh thổi qua gáy.","Trên giường lớn có một ông lão đang nằm, mái tóc bạc trắng, nhìn trông tuổi già sức yếu, dường như đã gần đất xa trời.","Nhưng, đôi mắt của ông lão lại vô cùng sáng, trông vẻ hơi kỳ lạ.","“Ân sư, con dẫn ngài Trình đến rồi! Người đỡ hơn chút nào chưa?” Thấy ông lão, đôi mắt Dương Oánh đi lên, nước mắt tràn mi rơi ra.","“Thần y Trình, ngưỡng mộ đã lâu, thứ cho lão phu không thể chào hỏi!” Ông lão nói một câu đã thở hổn hển.","Nhưng mà lời của ông lão lại ngắn gọn súc tích, tràn đầy vẻ quyết đoán, lộ ra khí thế mà tầng lớp quyết sách mới có.","Lần đầu Trình Kiêu nhìn thấy ông lão đã không rời mắt, trên mặt lộ vẻ suy ngẫm.","Thế mà Trình Kiêu lại phát hiện ra hơi thở của người tu tiên trên người ông lão này.","Đúng vậy, không phải võ giả, mà là người tu tiên thật sự.","Mặc dù hơi thở không mạnh mẽ, nhưng là hơi thở người tu tiên vô cùng chính tông.","Thấy Trình Kiêu nhìn chằm chằm ân sư, một câu cũng không nói, Dương Oánh tò mò hỏi: “Ngài Trình, ngài phát hiện ra gì không?”","Trình Kiêu không trả lời mà dứt khoát đi đến bên cạnh ông lão, ánh mắt dò xét quanh người ông lão.","Chủ tịch Chu muốn tiến lên, lại bị ông lão giơ tay ngăn cản.","“Thần y Trình, có cái gì không đúng sao?” Ông lão nghi ngờ hỏi.","Ánh mắt Trình Kiêu tiếp tục dò xét quanh người ông lão, giống như đang tìm thứ gì."]