[" ","Chương 111:","&nbsp;","Bà Nhan đột nhiên hỏi đến, tuy rằng cô không nhớ ra, nhưng thoáng chốc cũng căng thẳng.","&nbsp;","Bà Nhan lại nói: “Họa Y, không phải „ con…","&nbsp;","“Mang thai rồi?” Người tiếp lời là Nhan Từ Khuynh, ánh mắt anh nồng nàn không nháy mắt nhìn chằm chằm cô, liếc tới liếc lui bụng cô.","&nbsp;","“Không có.”","&nbsp;","Cô hết sức lắc đầu, hoảng hốt đứng dậy, lỡ tay đụng đổ ly nước trước mặt, nước ấm đồ hết lên người, cô hít vào một hơi: “Con ăn no rồi, con lên lầu thay đồ, bố mẹ, mọi người cứ thong thả dùng bữa.”","&nbsp;","Cô hơi khom người, gần như bỏ chạy đi.","&nbsp;","Bước chân cô hỗn loạn, lúc lên lầu còn suýt vấp phải bậc thang đầu tiên, dáng vẻ nhếch nhác, mất hồn mất vía.","&nbsp;","Vào phòng, lập tức đóng cửa, cô vào nhà vệ sinh rửa mặt bằng nước lạnh.","&nbsp;","Cô bình tĩnh nhớ lại kỳ kinh nguyệt của mình, hình như thật sự đã trễ mấy ngày rồi?","&nbsp;","Mang thai?","&nbsp;","Hai từ này đối với cô chắc chắn là sét giữa trời quang.","&nbsp;","Thông qua gương, Dương Họa Y từ trong nhìn thấy Nhan Từ Khuynh cũng đẩy cửa bước vào.","&nbsp;","Nhan Từ Khuynh ôm cô từ phía sau, bàn tay to dịu dàng đặt lên bụng cô, dường như trong bụng cô thật sự có đứa bé.","&nbsp;","Đụng chạm của anh khiến cô cảm thấy ghê tởm, lại không nhịn được nôn khan vào bồn rửa mặt.","&nbsp;","Cô nôn khan rất dữ, giống như muốn nôn hết cả lục phủ ngũ tạng, nhưng ngoài chút nước chua ra, cũng chẳng nôn ra cái 9ì.","&nbsp;","Thấy bộ dạng cô như vậy, anh buông cô ra, bàn tay to vuốt nhẹ sau lưng cô, dịu dàng xoa ấn.","&nbsp;","Dương Họa Y đẩy tay anh ra, bình tĩnh nói: “Tôi không mang thai, anh không cần phải vậy.”","&nbsp;","“Việc này không liên quan đến chuyện cô có mang thai hay không, chúng ta là vợ chồng, Dương Họa Y.”","&nbsp;","Đôi mắt đen láy của Nhan Từ Khuynh phản chiếu bóng dáng nhỏ bé của cô.","&nbsp;","“Không phải chúng ta là vợ chồng trên hợp đồng sao? Anh giúp công ty Dường Gia một tay, tùy anh chơi đùa tôi.”","&nbsp;","“Vẫn đang ghen?” Nhan Từ Khuynh phì cười: “Được, tôi thừa nhận, dùng chút kỹ xảo khiến cô ghen, là lỗi của tôi, nhưng tôi không ngờ, cô lại ghen dữ dội như vậy, đến bây giờ vẫn chưa hết.”","&nbsp;","Anh nghiêm túc giải thích: “Tôi thề, từ sau khi tôi về nước, đó giờ chưa từng đụng chạm bất kì cô gái nào.”","&nbsp;","Điệu bộ tình cảm chan chứa kia thật lừa người biết bao, Dương Họa Y cười mỉa mai: “Mấy tháng rồi, anh vẫn chưa chơi đủ sao?”","&nbsp;","Cô thật lòng đối đãi với anh, thật sự đã yêu anh, hiện tại cũng đã cảm thấy lòng đau quặn thắt, anh vẫn còn thấy chưa đủ sao?","&nbsp;","Không lẽ, anh vẫn còn kế hoạch khác?","&nbsp;","Anh khựng người, nhưng rất nhanh bình thường trở lại, dựa lên trán cô, hạ giọng nói: “Nói bậy cái gì đó, không lẽ thật sự hễ mang thai thì ngốc ba năm.”","&nbsp;","Làm sao cô có thể biết suy nghĩ của bản thân. Ngoại trừ Hà Dĩ Phong, anh chưa từng đề cập chuyện này với ai, anh xác định Hà Dĩ Phong sẽ không nói với Dương Họa Y, bởi vì Hà Dĩ Phong cũng không muốn làm cô buồn.","&nbsp;","“Nhan Từ Khuynh, đừng làm rộn, làm vậy không có gì hay cả.”"]