["<br>","<br>Một đôi vai nhỏ bé đang run rẩy ở trong góc một căn phòng tối tăm.<br><br>Đôi tay đầy những vết thương đang ôm chặt lấy cơ thể nhỏ bé cũng nhiều vết thương không kém.<br><br>Những giọt nước mắt nối tiếp nhau rơi trên gương mặt nhỏ nhắn, xinh đẹp nhưng đầy đau khổ ấy.<br><br>Ngoài cửa sổ, từng đợt tuyết dày phủ kín con đường đêm vắng.<br><br>Gió thổi từng cơn lạnh buốt lùa vào căn phòng đó.<br><br>Vậy mà cô gái bé nhỏ ấy chỉ mặc trên mình một chiếc váy ngủ bị rách nhiều chỗ, để lộ ra những vết thương đang rỉ máu.<br><br>Hôm nay, Dương Họa Y lại bỏ trốn.<br><br>Nhưng chưa được bao xa cô đã bị bắt lại và phải chịu một trận đòn rất đau.<br><br>Dương Họa Y ngồi khóc nức nở.<br><br>Cô ước gì bản thân có thể chết đi để ngày nào cũng không phải chịu khổ sở như vậy.<br><br>Nhưng người đó không cho cô được toại nguyện.<br><br>Hắn năm lần bảy lượt cản cô tự tử rồi đem cô nhốt vào căn phòng riêng để hành hạ cô từ ngày này sang ngày khác.<br><br><br>Khóc nhiều rồi cũng mệt.<br><br>Dương Họa Y từ từ gục xuống thiếp đi lúc nào không hay.<br><br>Rồi trong giấc mơ, cô mơ bản thân quay trở về sống lại những ngày tháng tươi đẹp của mình trong quá khứ...!<br>Dương Họa Y từng là cô gái có một cuộc sống mà bất kì cô gái nào cũng mơ ước.<br><br>Cô là thiên kim duy nhất của họ Dương.<br><br>Gia đình cô giàu thuộc hạng nhất nhì nước.<br><br>Là con một nên cô rất được bố mẹ yêu thương, cưng chiều hết mực.<br><br>Không chỉ vậy, cô rất thông minh.<br><br>Thành tích học tập của cô vô cùng cao.<br><br>Cô lại được sở hữu giọng hát rất hay và tài vẽ họa cực giỏi.<br><br>Có thể thấy, trong mắt mọi người, cô là cô gái vô cùng ưu tú, hoàn hảo, có một tương lai phía trước rất tươi đẹp.<br><br>Nhưng bất hạnh bất ngờ ập đến vào năm cô 19 tuổi.<br><br>Lúc đó cô đang là sinh viên năm nhất trường nghệ thuật quốc tế.<br><br>Tập đoàn của gia đình cô bất ngờ bị lộ thông tin bảo mật nên làm ăn càng ngày càng xuống dốc và phải nợ một khoản tiền rất lớn với Nhan gia.<br><br>Càng đáng thương hơn nữa khi bố mẹ cô đang trên đường từ sân bay đi công tác về lại gặp tai nạn giao thông và qua đời.<br><br>Một cô gái bé nhỏ làm sao có thể chống lại cú sốc đó và một mình gánh vác cả một tập đoàn cùng khoản nợ lớn như thế? <br>Vì không thể trả hết nợ, Dương Họa Y bị bắt phải gả vào Nhan gia để xóa nợ.<br><br>Cũng may mắn cho cô một điều.<br><br>Dù là bị bắt gả vào Nhan gia để trả nợ nhưng cô vẫn nhận được sự yêu thường từ bên gia đình chồng.<br><br>Điều này cũng khiến cô thấy ấm áp phần nào.<br><br>Nhưng sự ấm áp đấy cũng biến mất ngay sau ngày cưới của cô.<br><br>Trước hôm cưới, người yêu của chồng Dương Họa Y đến gây sự với cô nên giữa hai người có xảy ra mâu thuẫn.<br><br>Nhưng có chết cô cũng không ngờ tới cô lại bị rơi vào bẫy của cô ta.<br><br><br>Cô ta giả vờ kéo tay cô về phía mình rồi ngã lùi ra phía sau và bị xe tải lao tới đâm mạnh khiến mất mạng tại chỗ.<br><br>Vì thế mà cô tự dưng bị mang tiếng là giết người.<br><br>Để dẹp đi bàn tán và nguy hiểm gây hại từ dư luận, gia đình chồng cô dẹp hết mọi tin tức và cho người bảo vệ Dương Họa Y cực kì cẩn thận.<br><br>Nhưng họ chưa bảo vệ cô được nổi một ngày thì chồng cô đòi cả hai ra ở riêng.<br><br>Gia đình chồng cô nghĩ hai người muốn có không gian riêng nên đồng ý lập tức.<br><br>Nhưng họ đâu biết khi ở riêng như vậy, cuộc sống của cô rơi vào khổ cực, đau đớn biết nhường nào.<br><br>Gia đình chồng cô tin tưởng cô vô tội nhưng còn chồng cô thì không.<br><br>Nhan Từ Khuynh luôn một mực cho rằng cô muốn giết người anh yêu thương nhất để mong chiếm lấy vị trí Nhan thiếu phu nhân mà bao người hằng mong ước.<br><br>Vì thế sau khi đến ở nhà riêng, không lấy một ngày anh không hành hạ cô.<br><br>Từ mắng chửi đến đánh đập.<br><br>Anh coi cô như công cụ trút giận và làm ra đủ mọi cực hình mỗi khi cô không vừa ý anh.<br><br>Được nửa năm.<br><br>Từ một cô gái tài sắc vẹn toàn, tương lai rộng mở biến thành một cô gái thân tàn ma dại, chịu đủ mọi hành hạ về thể xác lẫn tinh thần.<br><br>Ngày nào Nhan Từ Khuynh ở nhà là ngày đấy cô sống không được yên.<br><br>Cũng vì thế mà sức khỏe cô ngày càng sa sút đi, bệnh càng ngày càng nhiều lên, thời gian nằm viện ngày càng nhiều.<br><br>Dù thế Nhan Từ Khuynh cũng không bỏ qua cho cô.<br><br><br>Mọi việc nhà trong căn biệt thự đó một mình Dương Họa Y phải làm hết.<br><br>Không vừa ý anh cô sẽ phải...!<br>Cuộc sống như vậy khiến Dương Họa Y nổi lòng quyết tâm muốn bỏ trốn khỏi nơi địa ngục đó.<br><br>Trong suốt 6 năm qua, không biết bao nhiêu lần cô bỏ trốn nhưng sức cô quá yếu nên vẫn không thể thoát khỏi bàn tay tử thần từ Nhan Từ Khuynh...!<br>Trời dần sáng.<br><br>Đôi lông mày thanh tú nhíu chặt lại.<br><br>Dương Họa Y không chỉ đau ở vết thương bên ngoài mà cả bên trong cô cũng thấy đau.<br><br>Cô co người lại thở dốc.<br><br>Gương mặt cô càng tái nhợt đi.<br><br>Nước mắt cô trào ra.<br><br>Cả người cô lạnh toát.<br><br>Lúc này cánh cửa bỗng bật tung ra.<br><br>Một bóng người cao lớn chậm rãi bước vào....<br><br>"]