["<br>","<br>Sáng hôm sau, Nhan Từ Khuynh thức dậy.<br><br>Anh bắt đầu lo lắng khi thấy giường bên cạnh mình trống trơn.<br><br>Chắc có lẽ cô đang ở dưới tầng làm việc gì thôi.<br><br>Anh vội bật dậy chạy xuống tìm cô nhưng vẫn không thấy cô đâu.<br><br>- Họa Y! Họa Y! Em đâu rồi! Mau ra đây đi! Đừng dọa anh như thế!.<br><br>ngôn tình ngược<br>Không một ai đáp lại.<br><br>Ngoài trời đang mưa bão rất to.<br><br>Mưa gió như vậy thì Dương Họa Y có thể đi đâu được? Nhan Từ Khuynh vội cho người đi tìm cô khắp căn biệt thự nhưng dường như cô đã bốc hơi khỏi đây rồi.<br><br>Anh đành tiếp tục cho người đi tìm khắp cả thành phố nhưng cũng không thấy bóng dáng cô đâu.<br><br>Không lẽ cô lại tự tử nữa rồi? Nghĩ đến đây anh càng thấy sợ hơn.<br><br>Không.<br><br>Sẽ không đâu.<br><br>Chắc cô vẫn ở đâu đó quanh đây mà anh chưa tìm thấy thôi.<br><br><br>Tự trấn an bản thân xong, Nhan Từ Khuynh lại tiếp tục điên cuồng tìm kiếm nhưng kết quả vẫn bằng không.<br><br>Trời cũng dần tối.<br><br>Anh càng sợ hãi hơn.<br><br>Rốt cuộc cô đã đi đâu, gặp chuyện gì mà anh không biết? Trời mưa thế này nếu có ra ngoài liệu cô có đem theo ô không? Có biết đứng trú mưa chờ anh tìm thấy và đón về không? <br>- Thiếu gia...!Cũng muộn rồi! Người nghỉ ngơi ăn chút gì đã rồi chúng ta tiếp tục tìm thiếu phu nhân được không?...!- Trợ lí của anh đứng cạnh lo lắng.<br><br>- Cậu im đi! Tôi có tâm trạng nào để ăn khi không biết cô ấy đang gặp chuyện gì cơ chứ? Trời mưa như vậy mà cô ấy đã biến mất gần một ngày rồi.<br><br>Cậu nghĩ xem cô ấy có đói không? Có bị lạnh không? Sức khỏe cô ấy có yếu hơn không? <br>- Cái này...!Người đừng lo lắng! Chúng tôi sẽ dốc hết sức để tìm thiếu phu nhân về!...!<br>Trong khi mọi người đang sốt sắng lục tung cả cái thành phố lên để tìm Dương Họa Y thì cô vẫn đang ngồi tắm mình dưới mưa.<br><br>Hôm nay là ngày giỗ của bố mẹ cô.<br><br>Suốt 6 năm qua dù ốm yếu, bệnh tật đến cỡ nào cô vẫn đều đặn đến nghĩa trang dọn dẹp thắp hương đầy đủ cho bố mẹ mình.<br><br>Trời có mưa to đến mấy thì khói hương vẫn tỏa dưới tán ô lớn che bên trên ngôi mộ.<br><br>Còn cô gái nhỏ bé kia lại ngồi dưới nền đất lạnh giá, dựa lưng vào ngôi mộ để đắm chìm vào cơn mưa xối xả kia.<br><br>Cô khóc.<br><br>Nhưng nước mưa trút xuống hòa lẫn vào dòng nước mắt đau khổ đó.<br><br>Nhiều năm về trước, vào ngày này, gia đình cô đang chuẩn bị đón tết đầy vui vẻ, hạnh phúc.<br><br>Nhưng bây giờ, chỉ còn lại cô một mình dưới dòng nước mưa ảm đạm.<br><br>Suốt thời gian ở với anh, cô đã quên đi thế nào là hạnh phúc, thế nào là gia đình, rồi cả thế nào là ngày lễ, ngày sinh nhật...!Tất cả đối với cô giờ chỉ là vô nghĩa...!<br>- Thiếu gia! Hình như tôi biết thiếu phu nhân đi đâu rồi! <br>Bỗng trợ lí của Nhan Từ khuynh hớt hải chạy từ phòng cô xuống.<br><br>- Tôi tìm thấy cái này ở phòng thiếu phu nhân...!<br>- Ai cho cậu lên phòng của cô ấy? <br>- Tôi...!Tôi nghĩ là...!nên tìm những gì liên quan...!hay quan trọng với thiếu phu nhân thì...!sẽ dễ tìm ra người hơn...!<br>- Vậy cậu tìm được gì? <br>- Dạ...!là tờ lịch...!<br>Trợ lí anh đua tờ lịch đã cũ đặt lên bàn.<br><br>Nhìn qua thì tờ lịch ấy chẳng có gì quan trọng nếu nó không có một dấu mực đỏ như là đánh dấu ngày quan trọng.<br><br>Nhan Từ Khuynh cầm lên xem.<br><br><br>Nét chữ nhỏ thanh mảnh hiện lên trên góc phải của một ngày cuối tháng.<br><br>\"Ngày ba mẹ mất\" <br>Anh vội lấy điện thoại ra xem ngày.<br><br>Là hôm nay...!<br>Một chiếc ô tô màu đen đang phóng với tốc độ cực nhanh trong màn mưa dày.<br><br>Sao anh không nghĩ ra nhủ.<br><br>Mọi năm vào ngày này cô cũng biến mất như thế và hôm sau sẽ trở về với bộ dạng lấm lem, phờ phạc rồi bị sốt mấy ngày liền.<br><br>Càng nghĩ anh càng sốt ruột hơn.<br><br>- Mau lái xe nhanh nữa đi! Anh không làm được thì để tôi! <br>- Dạ...!<br>Đến nghĩa trang, Nhan Từ Khuynh cầm theo ô xuống xe lao vào trong để tìm Dương Họa Y.<br><br>Mất một lúc lâu mới có thể tìm thấy bóng dáng yếu ớt đang gục lên ngôi mộ lạnh lẽo.<br><br>Anh vội vã chạy tới.<br><br>- Họa Y! Mau dậy đi! Em đang làm gì ở đây vậy? <br>Dương Họa Y vẫn im lặng không có chút phản ứng gì.<br><br>Cả người cô lạnh toát.<br><br>Hơi thở càng lúc càng yếu hơn.<br><br>Quần áo lấm lem đầy bùn đất.<br><br>Nhan Từ Khuynh cởi áo khoác của mình ra trùm lên người cô rồi bế cô quay về.<br><br><br>Về đến nhà, anh bế cô lên phòng rồi tìm quần áo để thay cho cô.<br><br>Anh nhẹ nhàng cởi bỏ bộ quần áo ướt sũng, lấm lem trên người cô rồi đặt cô vào bồn nước ấm.<br><br>Lúc này anh mới nhìn kĩ được dáng người cô.<br><br>Trông thật nhỏ bé, xanh xao, yếu ớt.<br><br>Tim anh lại càng đau hơn khi nhìn thấy trên người cô vẫn còn lưu lại nhiều vết sẹo từ những trận đòn anh gây ra.<br><br>Sau khi thay đồ cho cô xong, anh liền bế cô đặt lên giường rồi đắp chăn cẩn thận cho cô.<br><br>Một giọt nước mắt.<br><br>Hai giọt nước mắt.<br><br>Nhan Từ Khuynh không kiềm lòng được mà khóc.<br><br>Lần đầu anh khóc vì một người con gái.<br><br>Ngày trước Liễu Nhi mất anh cũng chưa rơi một giọt nước mắt nào.<br><br>Là do anh quá tàn nhẫn với cô rồi.<br><br>Vậy thì...!anh còn tư cách gì mà ở cạnh cô nữa? Anh có tệ bạc với cô nhưu thế nào, khiến cô biết bao nhiêu lần muốn bỏ trốn, vậy mà cô vẫn chịu đựng tất cả, vẫn âm thầm giúp anh trong công việc, thậm chí còn từng giúp công ty anh thoát khỏi bờ vực phá sản...!Vậy mà anh....<br><br>"]