[" ","Chương 202:","&nbsp;","Dương Họa Y được anh ôm trong ngực, trên cổ vẫn còn vài dấu hôn loá mắt.","&nbsp;","Cánh tay để trần của Nhan Từ Khuynh bị cô xem như cái gối đầu, vừa nhìn vào đã biết là cái bộ dạng đêm qua mây mưa buông thả dục vọng quá sức nên sáng nay không dậy nổi.","&nbsp;","Ý cười trên mặt Hà Dĩ Phong cứng đờ lại. Đến tận khi Nhan Từ Khuynh bị ánh sáng chói mắt làm cho tỉnh giấc, yếu ớt mở mắt thì Hà Dĩ Phong mới rút lại những biểu cảm không nên có trên mặt.","&nbsp;","Nhan Từ Khuynh vừa mở mắt đã phát hiện ra một tên đàn ông đang đứng trong phòng ngủ của mình. Mà điều quan trọng nhất là anh và Dương Họa Y vẫn đang trần như nhộng nằm trong chăn.","&nbsp;","Con sâu ngủ chạy đi trong tích tắc, Nhan Từ Khuynh vừa tỉnh lại, giọng nói có chút khàn khàn: “Ai cho phép cậu mới sáng sớm đã chạy đến đây, cút ra ngoài cho tôi!”","&nbsp;","Hà Dĩ Phong cảm thấy oan ức nhất: “Mẹ nó! Nhan Từ Khuynh, cậu có cần mặt mũi không? Cậu tưởng tôi thích đến đây à? Không phải do cậu nói với tôi vừa điều tra được tin tức gì thì phải lập tức đến đây tìm cậu à? Ông đây đã tra ra được từ tối hôm qua rồi vậy mà mẹ nó, gọi cho cậu mãi mà không gọi được. Tôi phải cố ý chừa ra thời gian buổi trưa để sang đây tìm cậu, ai mà biết được mẹ nó cậu còn đang ngủ chứ!”","&nbsp;","Nhan Từ Khuynh kéo chặt tấm chăn để bao bọc lại Dương Họa Y, đến ngay cả cổ cô cũng phải che chắn cẩn thận.","&nbsp;","Anh chỉ về phía cửa phòng: “Cậu ra ngoài trước đi”","&nbsp;","Hà Dĩ Phong giận đùng đùng nói: “Cậu tưởng tôi thích nhìn à? Tôi còn sợ sẽ nổi mụn lẹo nữa ấy chứ”","&nbsp;","Đi ra đến cửa rồi lại dừng bước: “Hai người ôm chặt đến vậy rồi còn đắp kín như thế, tôi không thấy được gì cả đâu.”","&nbsp;","Đi ra ngoài rồi còn ngoan ngoan đưa tay giúp bọn họ đóng cửa phòng lại.","&nbsp;","Đến lúc này Nhan Từ Khuynh mới nhẹ nhàng thở ra một hơi. Anh nhìn vào người phụ nữ đang say giấc trong lòng mình rồi nhẹ tay nhẹ chân dịch cô ra khỏi thân thể mình. Anh vừa khoác áo ngủ lên thì cô đã tỉnh lại rOI.","&nbsp;","Dương Họa Y dụi đôi mắt nhập nhèm, vừa thâm tình vừa có chút mờ mịt.","&nbsp;","Anh nhịn không được xoay người lại, hôn nhẹ vào bờ môi mềm mọng nước của cô. Không dừng lại ở đó, anh còn muốn hơn thế nữa. Anh muốn hôn thật sâu thật nồng cháy, nhưng lại bị cô phũ phàng từ chối: “Không được, còn chưa đánh răng mà.”","&nbsp;","“Tôi không có chê gì em đâu.” Anh hờ hững trả lời.","&nbsp;","Dương Họa Y: “…”","&nbsp;","Nhan Từ Khuynh làm bộ như là cô dâu nhỏ chịu uất ức, giận dỗi nói: “Tôi biết rồi, là em chê tôi chứ gì.”","&nbsp;","Anh chơi đùa với ánh nắng len vào từ ô cửa sổ, trông mới dịu dàng và tỉnh tế làm sao, trên đầu còn có vài lọn tóc dựng lên. Nhìn anh như vậy, trông trẻ ra cả chục tuổi.","&nbsp;","Dương Họa Y bị dáng vẻ này của anh làm cho phải bật cười.","&nbsp;","Anh nắm lấy tay cô rồi hôn nhẹ một cái: “Tối qua không phải là mơ mộng gì đâu nhé, toàn bộ đều là sự thật cả, em không thể hối hận nữa rồi…”","&nbsp;","Cô dựa vào lồng ngực anh, đưa ra quyết định: “Nhan Từ Khuynh, anh nghe cho rõ đây, anh không được lừa tôi nữa đâu nhé.”","&nbsp;","“Tôi sẽ không như vậy nữa đâu.” Anh cũng nở nụ cười, nụ cười ấy so với ánh mặt trời ngoài kia còn rực rỡ hơn nhiều.","&nbsp;","Nhan Từ Khuynh mặc quần áo, sẵn tay vuốt tóc nói với Dương Họa Y: “Mãi đến gần sáng hôm nay em mới ngủ, ngủ thêm một chút đi nhé.”","&nbsp;","“Còn anh? Mặc quần áo vào làm gì vậy?”"]