[" ","Chương 142:","&nbsp;","Nhìn thấy Nhan Từ Khuynh tới, đông tác của Hạ Lan Châu dừng lại một chút. Còn đang định tiếp tục đút canh cho anh ấy uống, thì Hạ Huy Thành lại đẩy cô ra, trợn mắt nhìn Nhan Từ Khuynh: “Anh tới đây làm gì?”","&nbsp;","“Đương nhiên là tôi không tới để gặp anh.” Nhan Từ Khuynh đứng cách anh ấy hai mét, bình tĩnh đánh giá anh.","&nbsp;","Anh thật sự không nhìn ra, Hạ Huy Thành rốt cục có điểm nào tốt hơn mình cả.","&nbsp;","Gia thế, vẻ ngoài, năng lực, anh ta chắc chắn không hơn được mình. Vậy mà tại sao Dương Họa Y lại không thể buông bỏ được anh ta.","&nbsp;","“Vậy anh tới vì cái gì?”","&nbsp;","“Để bảo em gái anh an phận một chút, không cần tới phòng bệnh của Dương Họa Y thăm bệnh. Em gái anh không kín miệng, một khi gặp được Dương Họa Y nhất định sẽ lỡ lời nói ra. Có một số việc tôi không muốn để cho cô ấy biết.” Nhan Từ Khuynh có ý ám chỉ nhìn qua Hạ Lan Châu một cái.","&nbsp;","Trong lòng Hạ Lan Châu run lên một hồi, nhưng ngoài mặt vẫn tỏ vẻ tỉnh bơ: “Vậy anh chuẩn bị làm gì?","&nbsp;","Lừa gạt Họa Y cả đời hay sao, chuyện này ở thành phố Hà Nội cũng đã vô cùng ồn ào rồi chương 134: Không phát sinh quan hệ.","&nbsp;","“Trước khi cô ấy xuất viện, tôi sẽ giải quyết tốt chuyện này.” Ánh mắt Nhan Từ Khuynh sắc bén.","&nbsp;","“Anh cũng không cần giả vờ làm ra bộ dạng thâm tình như vậy nữa đâu. Nếu như anh thật sự đối tốt với Họa Y thì căn bản cũng sẽ không để cho cậu ấy bị thương! Nếu như anh thật sự muốn giải quyết tốt vi này, thì cái video đấy căn bản cũng sẽ không bị truyền ra ngoài đâu!” Trong lòng Hạ Lan Châu tràn đầy căm phẫn.","&nbsp;","Nhắc tới video, vẻ mặt của Hạ Huy Thành cũng khẽ thay đổi.","&nbsp;","Sau khi Nhan Từ Khuynh nhận được video, ngay hôm sau đã bị đăng tải trên internet bởi một người ẩn danh nào đó.","&nbsp;","Khi được tải lên từ một quán internet. Cũng đã tra hỏi tất cả mọi người ở quán internet đó rồi, nhưng căn bản là không thể tra ra được là ai. Người làm việc này thu dọn ều tra địa chỉ IP, chỉ có thể tra ra được nó dấu vết rất sạch sẽ, người sai khiến sau lưng là ai, căn ợ bản không thể nào tra ra được.","&nbsp;","Hơn nữa, từ quán bar tới khách sạn, mỗi một phân đoạn chung một chỗ đều liên tục được quay tới không lộ sơ hở. Hiển nhiên là đã có chuẩn bị sẵn kế hoạch từ trước, hơn nữa còn làm tới mức một giọt nước cũng không lọt.","&nbsp;","Không giống với ảnh chụp trộm lúc ban đầu, hình ảnh có thể nói là photoshop, có thể nói là cắt câu lấy nghĩa, do góc chụp. Nhưng mà video không phải như thế.","&nbsp;","Nó có hành động, có lời nói chuyện làm chứng cứ.","&nbsp;","Vị trí của nhà họ Nhan vốn dĩ đã nhận được rất nhiều sự chú ý. Hơn nữa lần trước cuộc hôn nhân này cũng gây ra một vụ xôn xao dư luận không hề nhỏ. Cái video này giống như là ngòi dẫn, đốt lên làm cho một ngòi nổ phát cháy.","&nbsp;","Để chuyện kéo dài càng lâu, sẽ càng ồn ào lớn hơn. Người trong video chính xác là mặt Dương Họa Y, căn bản không thể nào tẩy trắng được.","&nbsp;","Hạ Huy Thành ngẩng đầu nhìn anh rồi hỏi: “Anh chuẩn bị làm như thế nào?”","&nbsp;","Chuyện này khó như vậy, căn bản không thể nào chỉ cần gửi tới vài mối quan hệ bên ngoài xã hội, là có thể giải quyết được vấn đề.","&nbsp;","Bởi vì trong chuyện này có lợi ích của Dương Họa Y, nên hai người đàn ông không cần thảo luận, mà cũng có thể đạt thành nhất trí.","&nbsp;","Nhan Từ Khuynh nói: “Tôi cần anh phối hợp.”","&nbsp;","Hạ Huy Thành đáp ứng mà không chút do dự: sẽ cố gắng hết sức phối hợp với anh.”"]