[" ","Chương 130:","&nbsp;","Dương Họa Y sững sờ nắm lấy tay anh lại, từ từ phủ lên môi anh, đặt lên bờ môi lạnh giá của anh một nụ hôn.","&nbsp;","Cô vừa định rút ra, một tay anh ấn cô xuống lại, ôm chặt lấy cơ thể cô, cô thực sự cảm nhận được nhiệt độ lồng ngực căng tức cùng lửa giận trong lòng của anh.","&nbsp;","Hơi thở của anh phả vào chóp mũi cô, không khí có hormone nam tính lại bị cô hít vào, cô vừa cố gắng chống cự vừa kéo dãn khoảng cách ra, nhưng cô nghĩ đến lời đe dọa của anh, toàn thân cô trở nên cứng đờ, không nhúc nhích.","&nbsp;","Con người Nhan Từ Khuynh này còn ác hơn cô nghĩ.","&nbsp;","Ném cơ thể khỏa thân của cô ra bên ngoài? Anh ta thực sự làm như vậy.","&nbsp;","Trong đôi mắt sâu thẳm như của đại bàng cực kỳ sắc bén, anh giữ chặt hai bên gò má cô, anh cười nhạo: “Giây phút cô lấy lòng Hạ Huy Thành cũng có bộ dạng như thế này sao?”","&nbsp;","“Nếu cô còn không có học được, tôi đây sẽ dạy cô”. Anh nhéo cằm của cô, ép cô mở miệng, sau đó anh đặt một nụ hôn mãnh liệt lên cô.","&nbsp;","Ngày nào cô còn chưa rời bỏ cuộc hôn nhân này, thì cô phải nghe và làm theo lời anh! Nếu cô không thể quên được Hạ Huy Thành thì anh sẽ tìm cách khiến cô phải quên đi!","&nbsp;","Nhan Từ Khuynh mỉm cười trong ánh mắt hiện lên một tia hung ác.","&nbsp;","Dương Họa Y nắm chặt bàn tay mình lại, móng tay cắm thật sâu vào lòng bàn tay, khi cô từ từ nhắm mắt chịu đựng, anh đột nhiên buông cô ra.","&nbsp;","Trong đôi mắt anh mang theo một ý cười độc ác: “Học được rồi sao?”","&nbsp;","Cô cứng đờ nhìn anh, đôi môi bị anh hôn lên vẫn còn ẩm ướt.","&nbsp;","Nhan Từ Khuynh không đề ý đến sự im lặng của cô, mà ngả người dựa vào lưng ghế: “Vậy thì cô tiếp tục làm cho tôi vừa lòng”.","&nbsp;","Dương Họa Y ngồi yên không nhúc nhích, anh duỗi tay định mở cửa xe ra.","&nbsp;","Cô không còn cách nào khác, cô vòng tay ôm chằm lấy anh, hôn lên môi anh, tiếp đó hôn yên yết hầu của anh.","&nbsp;","Anh cũng không vừa lòng, anh lấy bàn tay của mình tiến vào phía dưới của thân thể cô giống như đang uy hiếp cô: “Thật sự rất nhàm chán, tại sao Hạ Huy Thành lại yêu cô, không thể từ bỏ cô”.","&nbsp;","Dương Họa Y cảm thấy rất tủi thân.","&nbsp;","Nhưng cô không dám phát ra tiếng gì, cô che miệng mình lại, buộc bản thân phải chịu đựng.","&nbsp;","Nơi đây là dưới lầu của công ty đá quý Giang Gia, cô không thể….. Không thể ở mất mặt ở nơi này được.","&nbsp;","Mặc dù cô biết cửa sổ xe được đóng kín, ai cũng nhìn không thấy bộ dạng của cô trong giờ phút này, nhưng cô vẫn cảm thấy vô cùng nhục nhã.","&nbsp;","Bỗng nhiên trước cửa công ty Giang Gia xuất hiện hai bóng người, Hạ Lan Châu đang lôi kéo Hạ Huy Thành, dường như hai người họ đang cãi nhau. Họ vừa tranh cãi vừa tiến lại gần nơi đây.","&nbsp;","Dương Họa Y chưa bao giờ nghĩ rằng mình sẽ làm chuyện như thế này với anh trước mọi người như vậy.","&nbsp;","Họ càng bước lại gần thì Nhan Từ Khuynh ra tay càng tàn nhẫn hơn.","&nbsp;","“Cô che miệng lại làm gì? Còn không mau gọi cậu ta”. Anh cắn vào môi cô và ánh mắt khinh thường nhìn cô: “Kêu đi, kêu đi, để cậu ta nghe thấy! Không phải là cô muốn gặp cậu ta sao? Bây giờ cô chỉ cần kêu lên, cô sẽ có thể gặp mặt cậu ta ngay lập tức”.","&nbsp;","“Không, không cần“. Cô cắn vào mu bàn tay của chính mình."]