["<br>","<br>Dương Họa Y tuy là rất hận và sợ anh vì những gì anh đối xử với cô suốt 6 năm qua nhưng cô vẫn nghe theo anh.<br><br>Nhan Từ Khuynh dìu cô từ từ đi xuống sảnh chính.<br><br>Lần đầu tiên Dương Họa y nghe thấy căn biệt thự này ồn ào náo nhiệt đến thế.<br><br>- Tất cả mọi người xếp hàng vào! <br>Trợ lí của anh hô lớn.<br><br>Dương Họa Y càng lúc càng ngạc nhiên khi những gương mặt quen thuộc dần hiện ra trước mắt cô.<br><br>- Dì Thẩm...!Chú Lâm...!Tiểu Tuyết...!Mọi người...!<br>Cô điểm danh từng người một.<br><br>Giọng cô run run vì xúc động.<br><br>- Nhan Từ Khuynh...!Có phải là tôi mơ không...!Họ...!<br>- Em không mơ! Là thật! - Nhan Từ Khuynh dịu dàng xoa đầu cô.<br><br>- Kính chào Nhan thiếu phu nhân ạ! - Những người đó đồng loạt cúi đầu đồng thanh nói.<br><br>- Không...!Mọi người không được gọi thế...!Cứ gọi tôi như trước đi...!<br><br>Dương Họa Y bật khóc.<br><br>Dù là thân chủ tớ nhưng đối với cô, họ không khác gì người thân ruột thịt của cô cả.<br><br>Suốt 6 năm qua cô chỉ mong một lần được gặp lại họ, gặp lại họ chỉ để biết cuộc sống của họ có tốt như ở Dương gia không hay giống như cô.<br><br>Bóng dáng bé nhỏ lao tới ôm chầm lấy người phụ nữ trung niên đứng ở đầu hàng.<br><br>- Dì Thẩm...!Con nhớ dì lắm...!Con nhớ mọi người lắm...!- Dương Họa Y vừa khóc vừa nói.<br><br>Trông cô lúc này thật không khác gì một đứa trẻ lâu ngày không gặp mẹ.<br><br>- Tiểu thư nhỏ của tôi...!Tôi cũng nhớ người nhiều lắm...!Dạo này người vẫn sống tốt chứ?...!Người có ăn uống đầy đủ không?...!Có ai bắt nạt người không?...!- Dì Thẩm cũng ôm chặt lấy cô khóc.<br><br>Bà cũng rất nhớ và lo lắng cho cô chủ nhỏ này lắm.<br><br>Dù sao sau ba mẹ cô có bà là người duy nhất chăm sóc cô suốt 19 năm trời...!<br>- Con có...!Con ăn uống đủ lắm...!Con sống tốt lắm...!Cũng không có ai dám bắt nạt con đâu...!<br>Nhan Từ Khuynh đứng bên cạnh hồi lâu nhìn cô.<br><br>Giờ anh mới biết cô lại là người sống có tình cảm như thế.<br><br>Như các tiểu thư khác, cô cũng được sống trong sự bao bọc, cưng chiều nhưng thay vì hống hách, ngang ngược, không coi ai ra gì thì cô lại ân cần, dịu dàng, luôn quan tâm đến người khác, cho dù đó là người cô hận thù.<br><br>Càng biết nhiều về cô, anh lại càng cảm thấy bản thân tồi tệ đến mức nào...!<br>Mất hồi lâu, Dương Họa Y mới có thể lấy lại được bình tĩnh.<br><br>Cô nhẹ nhàng hỏi mọi người: <br>- Thời gian qua...!mọi người có khỏe không...? <br>Lần đầu tiên Nhan Từ Khuynh nhìn thấy ánh mắt cô dịu dàng, ấm áp đến thế.<br><br>Suốt 6 năm qua cô chỉ dùng duy nhất một ánh mắt vô hồn, không cảm xúc, thi thoảng pha chút giận dữ mỗi khi nhìn anh.<br><br>Tự dưng một cảm giác khao khát dâng lên trong lòng anh.<br><br>Tự dưng anh khao khát bản thân có thể nhận được ánh mắt dịu dàng ấm áp đấy của cô.<br><br>- Chúng tôi vẫn rất tốt thưa tiểu thư! - Mọi người vui vẻ đáp lại cô.<br><br>Dương Họa Y nở một nụ cười thật tươi, thật dịu dàng, ấm áp.<br><br><br>Chưa một lần Nhan Từ Khuynh nhìn thấy và được nhận nự cười ấy từ cô suốt 6 năm qua.<br><br>- Vậy thì tốt rồi...!Nhưng mà...!sao mọi người lại...!ở đây...? <br>- Dạ, là Nhan thiếu đưa chúng tôi về đây để chăm sóc người ạ! - Dì Thẩm đáp.<br><br>- Thật sao...? <br>Dương Họa Y quay lại nhìn anh.<br><br>- Cảm ơn...!<br>Sau một hồi im lặng, cô khẽ nói với anh.<br><br>Tuy đó là theo lẽ lịch sự thông thường của cô nhưng đối với anh, hai chữ \"cảm ơn\" đó khiến anh thật vui vẻ, hạnh phúc.<br><br>Nhưng dường như đã nhận ra điều gì đó sai sai, dì Thẩm lên tiếng: <br>- Tiểu thư...!Người đang bệnh sao? <br>Dương Họa Y hơi chột dạ.<br><br>Dì Thẩm là quản gia trưởng của Dương gia, đã vậy bà là người đã cùng bố mẹ cô chăm sóc, dạy dỗ cô suốt 19 năm trời từ khi cô sinh ra.<br><br>Vì thế cô thích gì, cô như thế nào, cô khỏe hay yếu,...!bà biết rõ nhất.<br><br>Bà từng nói với cô: \"Tiểu thư như món quà quý giá mà ông trời ban cho lão gia và phu nhân.<br><br>Từ bé người chưa một lần ốm đau gì cả.<br><br>Người rất khỏe mạnh.<br><br>Không chỉ vậy người còn rất xinh đẹp và tài giỏi nữa! Lão gia và phu nhân thật có phước...\" <br><br>Giờ thì hay rồi! Một người đáng lẽ sẽ chẳng bao giờ phải đụng đến một viên thuốc như cô bây giờ lại có thể yếu đến nỗi ra gió một chút cũng bị cảm lạnh rồi.<br><br>Huống hồ hôm trước vì cứu anh mà cô phải ngâm mình vào nước lạnh nữa...!<br>- Con không sao...!- Dương Họa Y xua tay rồi ôm lấy bà làm nũng.<br><br>- Có thể tôi sẽ mạo phạm với người và Nhan thiếu nhưng tôi thấy...!người bị bệnh rất lâu rồi và...!sức khỏe của người...!không như trước nữa...!Người có chuyện gì giấu chúng tôi đúng không? <br>- Dì Thẩm...!Có lẽ con sẽ không nói...!với dì và mọi người...!Nhưng con mong...!mọi người thông cảm...!và giúp con chôn điều đó vào quá khứ...!được không...? <br>- Thôi được rồi! Mọi người sẽ theo ý người! <br>- Thôi! Thời gian mọi người ở đây còn rất dài nên mọi người sẽ tâm sự với thiếu phu nhân sau nhé! Giờ mọi người mau bắt tay vào công việc trước kia của mình đi nào! <br>Mọi người dần đi làm việc hết.<br><br>Giờ còn lại mỗi hai người.<br><br>- Cảm ơn anh...!- Dương Họa Y lần nữa lên tiếng.<br><br>- Không có gì phải cảm ơn hết! Anh chỉ muốn khiến em vui và hạnh phúc thôi! <br>Dương Họa Y im lặng.<br><br>Muốn khiến cô vui và hạnh phúc ư? Sao anh không làm điều này sớm hơn? Bất giác một giọt nước mắt rơi xuống.<br><br>Kế theo đó là nhiều giọt nước mắt thi nhau rơi xuống...!<br>- Họa Y! Em sao vậy? Em đừng khóc mà....<br><br>"]