[" ","Chương 69:","“Mang hộp thuốc đến đây.”","Dương Nhã Tuyết &nbsp;cầm lấy hộp thuốc, có ý muốn giúp anh xử lý vết thương, kết quả Nhan Từ Khuynh lại tự mình cẩm lấy, bước lên tầng.","Tuy rằng đích thân anh không mở miệng từ chối, nhưng với hành động ấy cũng chứng tỏ anh muốn để Dương Họa Y xử lý giúp.","Dương Nhã Tuyết &nbsp;tức giận dậm chân, vì sao đến bôi thuốc cũng không muốn để mình làm?","Đầu óc Dương Họa Y có chút bối rối, từ hành động đến lời nói của em gái đều làm cho cô cảm thấy không vừa ý, hình như cô đã đoán được nguyên nhân, song, ngay đến bản thân cô cũng không tin được loại suy đoán này.","Dù sao thì Nhã Tuyết &nbsp;cũng là em gái của cô.","Một bóng đen xuất hiện trước tầm mắt cô, một cái hộp đưa đến trước mặt, dừng lại ngay trong lòng ngực cô.","Dương Họa Y tỉnh táo lại mới phát hiện cái hộp trong tay là hộp thuốc.","Ngẩng đầu lên thì nhìn thấy Nhan Từ Khuynh đứng ở cửa, mím môi nhìn cô.","“Anh sao lại ở đây, không phải Nhã Tuyết &nbsp;nói muốn giúp anh xử lý vết thương sao?”","Anh đi đến trước mặt cô, nhẹ nhàng cong môi, chỉ vào vết thương trên người: “Không, chỉ ở trong phòng cô là được rồi, tôi không quen cởi quần áo nơi đông người.”","Một phần nước nóng bắn lên trên người, ý anh muốn bôi thuốc cả ở đây. Mà người thích hợp để làm công việc này không ai khác ngoài cô.","Dương Họa Y đỏ mặt xấu hồ.","Không đợi cô có cơ hội suy nghĩ, anh đã bày ra bộ dạng lười biếng ngồi cạnh mép giường, móc ngón tay về phía cô: “Nhanh lại đây, mở nút áo cho anh.”","Vết thương trên cánh tay không nói làm gì, còn ở bụng này quá mức khó xử, cô hỏi: “Vị trí trước mặt này, anh có thể tự mình xử lý không?”","“Không muốn?”","Thân hình người đàn ông cường tráng, bóng đồ dài lên người cô, chỉ cảm thấy một mảng tối đen.","Nhan Từ Khuynh trầm mặc nhìn cô, ánh mắt loé lên khiến người khác không đoán được anh đang nghĩ gì.","“Vậy không cần bôi thuốc nữa, cứ để như vậy cũng không phải là không thể.”","Cô có chút không tin, sao anh ta lại có thể nói nghe một cách dễ dàng như vậy?","“Cũng được, chỉ có điều lát xuống ăn cơm, để cha cô thấy không biết sẽ có phản ứng gì?”","” Anh ngồi xuống đây, tôi bôi thuốc giúp anh là được rồi chứ gì.”","Anh cong môi cười, vươn cánh tay đỏ ửng ra: “Ngoan lắm.”","Cô hít một hơi sâu, chậm rãi đi đến trước mặt anh, lướt những ngón tay trắng nõn trên cổ áo anh, cần thận không để chạm vào người anh.","Lấy khăn bông tầm nước thuốc lau nhẹ lên vết thương.","Sau khi công việc lau rửa hoàn thành, Dương Họa Y như vừa chấm dứt một thế kỷ dài đấu tranh vô cùng mệt mỏi: “Được rồi.”","Hai chân Nhan Từ Khuynh đặt xuống, tao nhã mà kiêu ngạo: “Trên người vẫn còn chỗ chưa xử lý, nút áo của tôi là do cô cởi bỏ.”","“Anh tự làm đi.”","“Tôi là bệnh nhân.”","“Anh bị thương không nặng.” Hơn nữa anh không bị thương ở đầu ngón tay….","Anh cong mi, không nhanh không chậm mở miệng: “Quần áo không mở nút thì làm sao bôi thuốc được? Đừng nói ngay cả chuyện này cô cũng làm không được.","Tôi thật muốn xem Dường Hải Thiên nói chuyện này như thế nào? Là bảo vệ con gái hay là bảo vệ sự chính đáng.”","“Anh!” Nói xong, anh chậm rãi đứng lên, bày ra dáng vẻ muốn đi ra ngoài.","Dương Họa Y giữ lấy cổ tay anh, quyết tâm thừa nhận: “Tôi làm, tôi làm.”","Cắn răng, trong lòng thầm mắng người đàn ông nham hiểm, xảo trá. Rõ ràng muốn dùng điểm yếu của cô mà bức cô Trước kia cô không xuất hiện với Nhan Từ Khuynh, may mà vừa rồi kịp phản ứng, hôm nay Nhan Từ Khuynh đặc biệt đưa cô về nhà thể hiện tình cảm. Bằng không sau này, chỉ cần có chút gió thổi cỏ lay, cha nhất định sẽ Chỉ yêu chiều cô cho rằng là cô gây chuyện. Cô biết những tháng ngày về sau sẽ còn khó khăn hơn.","Sự tính toán này của Nhan Từ Khuynh thật đúng là hoàn hảo, quả là một doanh nhân thành đạt."]