[" ","Chương 115:","&nbsp;","Ban đầu lúc quyến rũ mình, trên người cô tràn đầy sức sống, nhưng bây giờ…","&nbsp;","Nhan Từ Khuynh cảm thấy nếu tiếp tục dây dưa nữa thì hình như cũng không có vấn đề gì. Có những lúc thật sự muốn buông tay, anh lại không buông được.","&nbsp;","Dưới tình cảnh có phiền muộn trong lòng, toàn bộ tập đoàn Nhan Thị cũng gặp phải tai ương.","&nbsp;","Tất cả mọi người đều biết, gần đây tâm trạng của tổng giám đốc Nhan không tốt, cho dù là báo cáo thời gian biểu hay tổ chức cuộc họp, tắt cá mọi người đều rụt cổ lại, nói chuyệh phải cần thận từng li từng tí, rất sợ chỉ cần một chút sai sót nhỏ cũng sẽ chøe, phải một quả thuốc nổ Đáng sợ nhất không chỉ có vậy mà ngay gần đây cả tồng giám đốc Hà vốn tính tình hoà nhã nhất cũng dần trở nên xấu xa.","&nbsp;","Mọi người đều rối rít cảm thán, không khí ở tập đoàn Nhan Thị bị hạ xuống thật thấp, đúng là khiến cho mọi – người phải bối rối.","&nbsp;","Tối nay Nhan Từ Khuynh không trở về.","&nbsp;","Dương Họa Y cười hờ hững, lúc này, sự thay đồi thái độ của Nhan Từ Khuynh với cô đều đã bị cô nhìn thấu đượcÃ7 Trước kia vẫn luôn không hiểu tại sao Nhan Từ Khuynh vẫn luôn ghét mình lại đột nhiên không muốn ly hôn, ép buộc mình ở lại bên cạnh anh.","&nbsp;","Gần đây cô đã tỉnh táo hơn rất nhiều mới hiểu được người đàn ông kia thích mới lạ, thích kích thích, mình bất ngờ chọc trúng điểm nhạy cảm của anh nên anh mới cảm thấy hứng thú với mình như thế.","&nbsp;","Ngoại trừ việc này, cuộc hỗn nhãn này bị gắn kết vội vã khiến cho Nhan Từ Khuynh cảm thấy tức giận, thế nên thái độ của mình đối với anh là vừa đã kháng lại vừa khuất phục.","&nbsp;","Dạo này mình cố ý ngoan ngoãn đã khiến cho anh cảm thấy chán ngán, điều này cô đã nhìn ra Từ mấy ngày nay anh càng ngày càng về muộn, ngày hôm nay còn không về, đây là minh chứng tốt nhất.","&nbsp;","Có lẽ không bao lâu nữa, Nhan Từ Khuynh sẽ biến thành người đàn ông của muôn vàn đoá hoa như lúc trước. Quộc hôn nhân này cũng chỉ là một tờ giấy, ..","&nbsp;","đối với anh mà nói hoàn toàn không có một chút tác dụng trói buộc nào cả.","&nbsp;","Đang lúc Dương Họa Y đắm chìm trong suy nghĩ thì bất ngờ nhận được cuộc gọi của Hạ Lan Châu.","&nbsp;","Bên kia điện thoại đều là tiếng nhạc ầm ï, một người đàn ông trẻ tuổi đang nói chuyện điện thoại: “Chào cô Lê, xin hỏi cô Hạ Lan Châu là bạn của cô phải không?”","&nbsp;","“Phải, cô ấy thế nào rồi?”","&nbsp;","Hạ Lan Châu ở quán bar uống đến say mèm, tiêu xài không ít tiền, nhìn bộ dạng của cô ấy có vẻ như lén›chạy ra khỏi nhà, trên người một chút tiền cũng không có.","&nbsp;","Quán bar thấy cö ấy giống kể lừa gạt, nếu như Dương Họa Y không tới giúp cô ấy tính tiền thì quán bar sẽ lập tức báo cảnh sát.","&nbsp;","Dương Họa Y vừa nghe thấy thế đã vội vàng chạy tới.","&nbsp;","“Hạ Lan Châu, cậu còn muốn sống không hả! Lần trước bị sốt cao đã dẫn tới bị viêm phổi rồi, vất vả lắm mới có thể khỏe lại, cậu cứ uống rượu như vậy là muốn tìm đường chết đúng không!”","&nbsp;","Dương Họa Y chỉ nghĩ là do Hạ Lan Châu đi uống rượu mà quên đem theo tiền, không nghĩ tới cô ấy lại uống thành bộ dạng này.","&nbsp;","Hạ Lan Châu uống đến say mê, bị một đám người bao quanh bốn phía, có nhân viên của quán bar, cũng có mấy người đàn ông tới xem náo nhiệt.","&nbsp;","Sau lưng Dương Họa Y chợt lạnh, cảm thấy có hơi sợ.","&nbsp;","Nếu như mình chạy tới không kịp thì Hạ Lan Châu có bị mấy người đàn ông có lòng dạ xấu xa đó đưa đi không?","&nbsp;","“Hạ Lan Châu có phải cậu bị điên rồi không! Rốt cuộc người đàn ông kia quan trọng đến thế nào mà đáng để ngay cả mạng sống cậu cũng không cần nữa.”","&nbsp;","Hạ Lan Châu đang gục xuống bàn ngầng đầu lên: “Đáng! Đáng mà! Anh ấy đáng để tớ bỏ ra tất cả mọi thứ, anh ấy vui tớ cũng vui, tớ yêu anh ấy, nhưng tại sao anh ấy không yêu tớ một chút nào cả.”"]