[" ","Chương 71:","“Rốt cục anh muốn làm gì?” Sau khi tỉnh táo lại một chút, Dương Họa Y hỏi.","Nhan Từ Khuynh cong môi: “Còn chưa hiểu à? Muốn làm —— cô.”","Ngón tay dài vén váy cô lên, kéo váy lên đến giữa eo, lộ ra hai chân thon dài thẳng tắp.","“Đây là nhà tôi, đợi lát nữa còn phải ăn cơm với nhau, anh đừng như vậy!” Dương Họa Y khế kêu.","Anh lại kéo váy lên thêm một chút, khiến phần da thịt nhẫn nhụi bên hông của cô lộ ra trong không khí: “Ở nhà cô, tại trong phòng cô, làm những việc này, không phải càng thú vị à? Bây giờ mới bốn giờ, muốn ăn cơm cũng phải sáu giờ, đủ để chúng ta làm một lần rồi.”","“Anh bị điên hả! Hai người chúng ta ở trong phòng đóng kín cửa không một tiếng động, anh cho rằng người khác không biết chúng ta đang làm gì sao?” Anh có cần mặt mũi không, nửa người dưới thoải mái thì cũng nên để ý mặt mũi một chút chứ?","“Chúng ta là vợ chồng thì làm chút gì đó không phải rất bình thường à. Không làm gì mới không bình thường.”","Nhan Từ Khuynh nhìn chăm chú cảnh đẹp trước mắt, vẫn cảm thấy không hài lòng, anh còn muốn kéo lên thì lại phát hiện váy ôm sát người bị hai viên tròn no đủ kẹp lại, không thể nào di chuyện được nữa.","Bàn tay to lớn vuốt ve trên người, khi phát hiện khóa kéo bên eo, “Rẹt” một tiếng.","Nhan Từ Khuynh tự mình gật đầu, trầm giọng nói: “Ừm, thế này thì tiện hơn rất nhiều.”","Vừa dứt lời, Dương Họa Y chỉ cảm thấy cơ thể mát lạnh, anh thật sự vén hết váy lên trên rồi.","Dương Họa Y không cách nào giữ vững tỉnh táo, giọng nói của cô khẽ run: “Rốt cục thì anh muốn thế nào mới có thể buông tha cho tôi?”","Cứ để mình không che đậy lộ ra trước mặt người đàn ông này như vậy, cô không làm được.","Đầu ngón tay Nhan Từ Khuynh vuốt ve bắp chân cô, di chuyển lên trên chút xíu: “Cô ngoan ngoãn tôi sẽ để cô dễ chịu. Cô giãy dụa, tôi chỉ sẽ hạnh phúc hơn, người đau sẽ là cô.”","Dương Họa Y gần như sụp đổ, nếu như sớm biết anh có thể để tinh trùng lên não mọi lúc, cô thà rằng ngồi dưới lầu nghe bố nói chuyện nịnh nọt hùa theo anh.","“Cô bé ngoan.”","“Nhan Từ Khuynh, tôi van xin anh, bây giờ không làm được không? Đêm nay chúng ta trở về làm tiếp.” Sự xấu hổ trong lòng cô quá nặng, mượn lý do bôi thuốc ở khuê phòng của mình làm chuyện này thật sự quá hạn chế, tạm thời cô không làm được.","Huống chỉ lát nữa còn phải xuống lầu ăn cơm, đến lúc đó, sắc mặt cô ửng đỏ, mọi người vừa nhìn thì biết xảy ra chuyện gì ngay, mặt cô nên đặt ở đâu đây?","Nhan Từ Khuynh ôm cô hôn một cái thật sâu rồi từ từ buông cô ra, tay phải nắm eo cô, sau đó anh thuận thế nằm xuống cạnh cô.","Trong phòng cô, trên một chiếc giường đơn, anh ôm cô từ đằng sau.","“Được, tôi không động vào cô. Nhưng mà, cô đề tôi ôm một lúc.” Anh nói.","Tư thế như vậy quá nguy hiểm, cô nhịn không được nói ra điều kiện trước: “Anh muốn ôm bao lâu?”","Anh khẽ cắn cổ cô: “Cô trêu chọc “cậu nhỏ” Nhan ngóc đầu lên rồi, dù sao cũng phải cho nó chút thời gian, để nó bình tĩnh lại mới trở về bình thường được.”"]