[" ","Chương 113:","&nbsp;","Dù là vậy, Dương Họa Y vẫn nghe theo lòng mình, gật mạnh đầu.","&nbsp;","“Đúng”","&nbsp;","Một từ đúng, âm thanh vang vọng, không phải ghen hay bực tức, đúng là cô không muốn mang thai.","&nbsp;","Nếu thật sự mang thai rồi, vậy đó chính là một sinh mệnh.","&nbsp;","Nhưng cuộc hôn nhân hiện tại của cô, làm sao có thể cho con một gia đình hoàn chỉnh. Đợi đến khi Nhan Từ Khuynh chơi đùa xong rồi thu lưới, nếu thật sự có con, anh chắc chắn sẽ không đề đứa bé đi với cô.","&nbsp;","Mà cô, cũng không muốn rời xa nó.","&nbsp;","Nếu thật sự mang thai, đứa bé này đã được định sẽ không hạnh phúc.","&nbsp;","Nếu có thể chọn lựa, đương nhiên cô hy vọng bản thân sẽ không mang thai.","&nbsp;","Có điều nếu như lần này không mang thai, sau này cô sẽ chú ý tránh thai. Việc trước đây không để ý, bắt đầu từ giờ, buộc phải chú ý. Bởi vì ngoài cô ra, không còn ai có thể bảo vệ trái tim của cô.","&nbsp;","Đối với chuyện mang thai, Dương Họa Y càng bí bách, anh càng không muốn nói cho cô sự thật.","&nbsp;","Nhan Từ Khuynh cười lạnh, hỏi ngược lại cô: “Thân thể mình em còn không rõ?”","&nbsp;","Lòng Dương Họa Y chùng xuống, điệu này là mang thai thật rồi?","&nbsp;","Thoắt cái mặt cô lập tức trắng bệch.","&nbsp;","Ý cười trên mặt anh càng sâu, đột nhiên anh cảm thấy bản thân như thằng ngốc. Hà Dĩ Phong nói cô bị đả kích về mặt tình cảm, nói cô quan tâm bản thân, vậy mà anh thật sự tin.","&nbsp;","Không muốn tiếp tục mấy cái kế hoạch trả thù trẻ con kia nữa, muốn thử chung sống đàng hoàng với cô.","&nbsp;","Ai dè, ngoài dự đoán của anh, cô đã mang thai đứa bé này, anh vẫn nguyện chấp nhận nó, nguyện chăm sóc tốt cho cả hai mẹ con.","&nbsp;","Nhưng Dương Họa Y thì sao?","&nbsp;","Thậm chí cô còn không muốn mang thai con của anh!","&nbsp;","Anh còn cho rằng sự dịu dàng mấy ngày này đã đủ sưởi ấm trái tim cô, xem ra là anh suy diễn quá nhiều. Cô gái này, vẫn là cái kiểu ruột để ngoài da như cũ.","&nbsp;","Hai người về đến nhà họ Lâm, mỗi người một sắc mặt.","&nbsp;","Ông Nhan bà Nhan muốn hỏi có phải hai người sắp được bồng cháu không, nhưng nhìn sắc mặt hai vợ chồng này hơi sai, lại nhịn xuống không hỏi.","&nbsp;","Về đến phòng ngủ, Nhan Từ Khuynh nghỉ hoặc nhìn điệu bộ vì mang thai mà đau khổ của Dương Họa Y, đột nhiên nhếch mép.","&nbsp;","Anh kéo tay cô, kéo cô đến trước mặt mình: “Em thắng rồi, Dương Họa Y.”","&nbsp;","Đôi con ngươi đen láy nhìn anh, Dương Họa Y nghe anh nói tiếp.","&nbsp;","“Em không mang thai.”","&nbsp;","Cô dừng bước, mắt sáng lên.","&nbsp;","Ánh sáng đó quá chói mắt, Nhan Từ Khuynh không thể nhịn được nữa, buông tay cô, bước nhanh ra khỏi phòng.","&nbsp;","Cô nheo mắt, nhận ra bản thân đã học được cách cầm nước mắt.","&nbsp;","Nước mắt sóng sánh nơi vành mắt, nhưng thật lâu không hề rơi xuống. Dương Họa Y nghĩ, may thật, trước mặt anh, cô vẫn chưa từng nói yêu anh, nếu không, anh sẽ có thêm vũ khí đề làm hại cô."]