["<br>","<br>Dương Họa Y từ từ bước xuống giường rồi cô hết sức gọi lớn: <br>- Tiểu Nguyệt! <br>Tiểu Nguyệt đang đi đi lại lại ở bên ngoài vì sợ vương gia làm gì tiểu thư của cô thì nghe thấy Dương Họa Y gọi liền vội vã chạy vào.<br><br>- Tiểu thư...!Tiểu thư xảy ra chuyện gì rồi ạ...!<br>- Ta không sao! Phiền em giúp ta thay y phục được không? - Dương Họa Y thấy dáng vẻ hớt hải của Tiểu Nguyệt vội xua tay nói.<br><br>- Y phục? Người muốn mặc bộ nào ạ? <br>- Em xem giúp ta có bộ nào...!hừm...!nên mặc đơn giản hay lộng lẫy một chút nhỉ? Nên mang dáng vẻ dịu dàng, lương thiện hay khí chất lạnh lùng đi gặp Mộ Dung nhỉ? <br>- Vậy thì tiểu thư phải mặc thật lỗng lẫy vào để còn đi dằn mặt ả...!<br>Tiểu Nguyệt nghe thấy cô muốn đi gặp kẻ đáng ghét kia thì rất hào hứng nên lỡ miệng...!Cô bé cũng chợt nhận ra liền lấm lét nhìn sang anh, trong lòng không ngừng run sợ.<br><br>Dương Họa Y nhận thấy điều này liền nói với cô bé: <br>- Em không phải sợ! Từ giờ em có thể gọi ả ta là bất cứ thứ gì em muốn trước mặt tất cả mọi người.<br><br>Ta đảm bảo đến vương gia cũng không dám làm gì em khi em gọi Mộ Dung như vậy đâu! <br>Vừa nói cô vừa liếc sang anh.<br><br>Nóc nhà đã nói vậy rồi thì ai dám làm gì nữa? Nhan Từ Khuynh đành lên tiếng: <br>- Vương phi nói đúng đấy! Mọi người muốn nói gì cô ta thì nói, không phải kiêng nể hay sợ hãi gì hết! <br>Nghe thấy Nhan Từ Khuynh nói vậy thì mọi người cũng yên tâm hơn.<br><br><br>Từ trước đến giờ ai cũng không vừa lòng với Mộ Dung vì tính cách hống hách, ngang ngược của cô ta.<br><br>Vì cô ta mà không biết bao nhiêu người phải chịu đòn hay thậm chí là cả mất mạng oan dưới tay của vương gia rồi.<br><br>Bây giờ được chủ tử cho phép như thế thì họ cũng không phải dè chừng gì nữa...!<br>- Đội ơn vương gia ạ! - Tiểu Nguyệt vui mừng - Tiểu thư chờ em một chút nhé! Em sẽ đem cho người bộ đẹp nhất mà hôm qua em vừa mới mua cho người...!<br>Tiểu Nguyệt vội vã đi lấy đồ cho cô.<br><br>- Nghe nói vị vương phi này bị ngược đãi nhiều lắm nên y phục chắc...!- Nhan Từ Khuynh ái ngại nhìn cô.<br><br>- Không sao! Rồi sẽ có thôi! - Dương Họa Y nhún vai.<br><br>- Hay đợi em khỏe thì anh đưa em đi mua nhé? <br>- Không cần! Tiểu Nguyệt sẽ mua cho tôi.<br><br>- Để anh đưa em đi đi! Dù sao ở thời của chúng ta, anh vẫn chưa có cơ hội đưa em đi đâu chơi.<br><br>- Vậy cũng được.<br><br>Một lúc sau, Tiểu Nguyệt đi vào với một đống đồ trên tay.<br><br>- Tiểu thư, em mang tới cho người này! Để em thay cho người ạ! <br>- Ờm...!Vương gia, ngươi tạm ra ngoài chờ ta chút được không?...!<br>- Được, ta sẽ chờ nàng...!<br>Thay y phục xong, Tiểu Nguyệt bắt đầu trang điểm cho cô.<br><br>Một lúc sau, Dương Họa Y vừa mới bước ra đã khiến tất cả mọi người đều sững sờ.<br><br>Một bộ y phục màu trắng toát lên khí chất vương giả.<br><br>Gương mặt vô cùng hoàn mỹ, xinh đẹp mang một vẻ lạnh lùng.<br><br>Mái tóc bạch kim óng mượt buông dài ngang hông.<br><br>Nữ trang màu bạc lấp lánh dưới ánh nắng càng làm tôn lên vẻ quý phái, kiều diễm.<br><br>Cả người cô mang một vẻ đẹp tự nhiên mà hiếm ai có được.<br><br>Nhan Từ Khuynh mải mê nhìn cô mà không biết cô đứng trước mặt từ bao giờ.<br><br><br>- Nhìn đủ chưa? <br>Giọng nói lạnh lùng vang lên khiến tất cả mọi người như sực tỉnh.<br><br>- Đi không? - Dương Họa Y nhìn anh.<br><br>- Hả...!À...!Chúng ta đi...!<br>Nhưng đi chưa được mấy bước thì cơn chóng mặt ập tới.<br><br>Đôi mắt tối sầm lại.<br><br>Dương Họa Y cực kì ghét cái cảm giác khó chịu này.<br><br>Cô đưa tay lên xoa trán để làm giảm bớt cơn chóng mặt.<br><br>Nhan Từ Khuynh thấy vậy liền đỡ lấy cô.<br><br>- Nàng ổn chứ? Hay nàng về nghỉ ngơi đi.<br><br>Để ta giải quyết việc này cho! <br>- Nhưng ta...!<br>- Ta biết nàng muốn đi, nhưng hiện tại nàng mới chỉ vừa hạ sốt thôi, sức khỏe cũng chưa tốt mà...!<br>- Hay ngươi đưa ta đến đó đi! Ta chỉ ngồi xem thôi, được không? <br>Nhìn đôi mắt long lanh ấy, Nhan Từ Khuynh lại mềm lòng, không nỡ từ chối.<br><br>- Vậy để ta cõng nàng đi nhé? <br>- Vậy cũng được...!<br>Lần đầu được anh cõng, cô có chút ngại.<br><br><br>Từ nhỏ đến lớn, cô chưa bao giờ tiếp xúc thân mật với người khác giới, trừ người đó.<br><br>Nhưng từ khi ở cạnh anh, nhất là khi anh nhận ra được lỗi, một ngày ôm mấy chục lần khiến cô quen rồi.<br><br>Nhìn tấm lưng rộng, Dương Họa Y lại nảy ý so sánh.<br><br>Chà, tên vương gia này sao lại có dáng người y hệt tên Nhan Từ Khuynh thế nhỉ? Ngoài khác mỗi gương mặt nhưng cảm giác ấm áp, an toàn của những cái ôm vẫn y như khi ở thời hiện đại.<br><br>Hay là do biết tên vương gia kia là do anh xuyên vào nên cô mới có thể cảm nhận được như vậy nhỉ? <br>- Vương phi, nàng đang nghĩ gì thế? - Nhan Từ Khuynh lên tiếng cắt ngang dòng suy nghĩ của cô.<br><br>- À...!Hả...!Ta...!ta có nghĩ gì đâu! - Dương Họa Y vội chối.<br><br>- Ta có thể cảm nhận được nàng đang suy nghĩ về chuyện gì đó...!- Nhan Từ Khuynh tiếp tục trêu.<br><br>- Ta không có nghĩ gì mà...!Tại sao ngươi có thể nghĩ như thế chứ? - Dương Họa Y khẽ đập vào vai anh.<br><br>Nhan Từ Khuynh cảm thấy thích thú khi bị cô đánh như thế.<br><br>Thật dễ thương! Thực ra anh chỉ nói bừa để chọc cô vui thôi chứ anh không biết cô đang nghĩ ngợi thật....<br><br>"]