[" ","Chương 116:","&nbsp;","Dương Họa Y hít sâu một hơi: “Được, người đó là ai. Tớ đưa cậu đi tìm anh ta, nói chuyện cho rõ ràng, sau này cậu cũng đỡ phải làm khổ tớ như vậy nữa!”","&nbsp;","Hạ Lan Châu cố sức giãy giụa, vẻ mặt như muốn khóc: “Không muốn, tớ không muốn, anh ấy không muốn gặp tớ sao tớ phải bám theo anh ấy nữa chứ.”","&nbsp;","“Lan Châu! Một người đàn ông quan trọng hơn hay người nhà của cậu quan trọng hơn! Cậu cứ tìm sống tìm chết như vậy những người yêu thương cậu có bao nhiêu đau khổ cậu có biết không?” Dương Họa Y không nhịn được mà bật khóc: “Cậu còn có bố mẹ quan tâm, còn có anh trai lo lắng, còn tớ không có gì cả, không phải tớ vẫn chịu đựng sống tới bây giờ sao? Tớ vẫn đang cố gắng sống, tại sao cậu lại không thể!”","&nbsp;","“Đàn ông thật không phải là dạng tốt đẹp gì.“ Cô lau nước mắt, thấp giọng mắng một câu.","&nbsp;","Sau khi nghe những lời này, rốt cuộc Hạ Lan Châu cũng bình tĩnh lại, chỉ là đôi mắt vẫn có hơi mơ màng: “Họa Y, giống như cậu đã nói, tớ không nên tự làm khổ mình.”","&nbsp;","“Bây giờ cậu đã uống say rồi, lần nào cũng thế, để tớ đưa cậu về trước đã.” Dương Họa Y không cách nào nắm bắt được cô ấy, lại sợ cô ấy qua loa cho có với mình, chẳng mấy chốc lại gồng mình uống tiếp.","&nbsp;","Sau khi cô trả tiền cho Hạ Lan Châu xong thì đỡ Hạ Lan Châu đã say như chết lên vai mình, cùng mình đi ra ngoài.","&nbsp;","Mới chỉ đi được hai bước, ba người đàn ông đã dàn hàng ngang trước mặt bọn họ ngăn không cho bọn họ đi.","&nbsp;","Ba người đàn ông đều không quá cao, khuôn mặt không đứng đắn, nhìn có vẻ không phải là người tốt.","&nbsp;","Dương Họa Y đỡ Hạ Lan Châu, không muốn xảy ra xung đột với bọn họ nên định bước qua một bên rời đi.","&nbsp;","Người đứng gần nhất duỗi một cánh tay, tiếp tục cản đường đi của bọn họ, ngả ngớn mở miệng: “Đây là bạn của cô?”","&nbsp;","“Phải.” Cô trầm giọng.","&nbsp;","Người đàn ông ngầng đầu, nheo mắt nói: “Trước đó cô gái này uống rượu đến say bí tỉ nên đã tạt đầy rượu lên mặt đại ca tôi, cô nói xem phải xử lý chuyện này thế nào?”","&nbsp;","Dương Họa Y ngẩng đầu nhìn, trên người người đàn ông kia quả thật có không ít nước đọng lại: “Thật sự xin lỗi, chúng tôi có thể đền lại quần áo mới cho đại ca anh để nhận lỗi được chứ.”","&nbsp;","“Hừ, tôi cũng không thiếu tiền mua lại bộ quần áo này.” Người đàn ông được gọi là đại ca bước về phía trước một bước.","&nbsp;","Dương Họa Y giữ vững tỉnh thần: “Vậy anh muốn làm thế nào?”","&nbsp;","Người đàn ông nói chuyện trước đó lấy rượu ở bàn bên cạnh đưa tới, nhét vào trong tay Dương Họa Y.","&nbsp;","“Chúng tôi cũng không phải là người không biết nói trái phải, có thể tới đây tiêu xài thì cũng không thiếu tiền mua bộ quần áo này. Nếu các cô có thành ý muốn nói xin lỗi thì thế này cũng được, còn nếu các cô không có thành ý vậy chúng tôi không thể nuốt nồi cục tức này đâu.“ Đám đàn ông cười lên, lộ ra hàm răng vàng khó coi do bị ngấm màu rượu thuốc lá quá lâu: “Một hơi uống hết ly rượu này thì tôi sẽ để các cô đi.","&nbsp;","Nếu không uống…”","&nbsp;","Ánh mắt suồng sã bần thỉu của ba người đàn ông chú ý lên người các cô: “Nếu không uống thì tôi sẽ dụng biện pháp riêng của mình để giải quyết.”","&nbsp;","Dương Họa Y cầm ly rượu, cô còn đang do dự.","&nbsp;","Cô khác Hạ Lan Châu, một giọt rượu cũng đã làm cô đỏ mặt, có thể xem là không biết uống rượu, uống hết một ly này còn có khả năng đưa Hạ Lan Châu ra ngoài không thì vẫn còn chưa biết được.","&nbsp;","“Không uống?” Người đàn ông lại đi về phía trước một bước, đến gần các cô hơn, chìa tay ra giống như muốn ăn chút đậu hủ."]