["<br>","<br>- Thiếu...!thiếu phu nhân...!Không phải người đang...!- Trợ lí của anh cảm thấy sốc khi cô một mình bắt xe đến đây dù sức khỏe của cô yếu tới nỗi đi cũng không vững.<br><br>- Tôi đã cấm...!gọi tôi là thiếu phu nhân rồi cơ mà...!<br>- Nhưng mà...!<br>- Nhan Từ Khuynh đang ở đâu...? <br>- Dạ để tôi dìu người đến phòng của Nhan thiếu ạ! <br>Dương Họa Y gật đầu.<br><br>Nhưng khi đứng trước cửa phòng, cô lại lưỡng lự xem có nên vào hay không? <br>- Tiểu thư...!<br>- Mở cửa đi...!<br>Đúng như dự đoán, Nhan Từ Khuynh vẫn nằm đấy không chịu truyền nước hay dùng nổi miếng dán hạ sốt cỏn con.<br><br>Mặt anh vẫn đỏ bừng.<br><br>Dương Họa Y khẽ đưa tay lại gần mặt anh.<br><br>Hơi thở nóng phả vào tay cô.<br><br>- Đưa anh ấy về nhà...!giúp tôi...!Còn lại tôi sẽ lo hết...!<br>- Nhưng...!<br>- Ở đây cũng chỉ tốn thời gian thôi...!Mau làm đi...!<br>Dương Họa Y bắt đầu bực mình.<br><br><br>Cô đã rất mệt rồi.<br><br>Sao tên trợ lí này lắm điều với hay cãi thế nhỉ? <br>Khổ cho trợ lí của anh.<br><br>Vừa đưa được Nhan thiếu ra xe, anh lại lật đật chạy vào dìu vợ của Nhan thiếu đang dò đi từng bước phía sau.<br><br>Dù cả người dần mỏi nhức, đầu óc lúc mơ lúc tỉnh nhưng Dương Họa Y vẫn cố hết sức giữ bản thân thật tỉnh táo giữ chặt lấy anh để anh không bị va đập vào đâu trên xe.<br><br>Cô mét năm, anh mét chín, cô nhỏ, anh to.<br><br>Giữ được một con người to gần gấp đôi mình không bị ngả nghiêng đi đâu suốt cả một quãng đường dài trong lúc ốm yếu như vậy là cả một kì tích của cô rồi.<br><br>Sau một hồi chật vật để Nhan Từ Khuynh nằm lên giường với trợ lí của anh, Dương Họa Y ngồi xuống thở dốc.<br><br>- Thiếu...!Tiểu thư...!Người ổn chứ? <br>- Ổn...!Phiền anh...!lấy giúp tôi chậu nước ấm...!với hộp cứu thương lên đây...!<br>- Dạ, tiểu thư chờ chút, tôi lấy nhanh thôi <br>Rất nhanh, một chậu nước ấm kèm hộp cứu thương được đặt trước mặt Dương Họa Y ngay ngắn.<br><br>Cô cẩn thận lấy khăn vắt ráo nước rồi chườm lên trán anh.<br><br>Sau đó cô mở hộp cứu thương lấy nhiệt kế đo nhiệt độ cho anh.<br><br>Được một lúc, cô mò mẫm xuống bếp nấu nồi cháo nhỏ.<br><br>Trợ lí của anh thấy cô đang yếu mà lại một mình làm hết việc thế này cảm thấy có chút áy náy.<br><br>Nhưng nhiều lần anh bị sự giận dữ của cô dọa cho sợ rồi nên không dám hé lời nào cũng như không dám thò tay vào việc cô làm nữa.<br><br>Nhưng dù gì đó cũng là chủ của anh nên anh vẫn theo sau trông cô sợ cô xảy chuyện gì.<br><br>Nấu cháo xong, Dương Họa Y lại mò mẫm đi tìm thuốc hạ sốt đem lên cho anh uống.<br><br>Dù là anh đang ngủ nhưng cô vẫn cố bón cho anh từng thìa cháo rồi bón thuốc cho anh.<br><br>Xong xuôi đâu đấy, cô đi tìm mấy quyển sách đọc cho đỡ chán, chờ đến khi anh hạ sốt.<br><br>Có lẽ do trời thương hoặc do có cô bên cạnh mà gần sáng, Nhan Từ Khuynh hạ sốt.<br><br>Nhưng do quá mệt nên cô đã ngủ thiếp đi bên cạnh giường anh mà không biết điều đó.<br><br>Trời sáng.<br><br><br>Nhan Từ Khuynh từ từ tỉnh dậy.<br><br>Anh chống tay để ngồi dậy nhưng lỡ đụng phải quyển sách cô để bên cạnh làm nó rơi xuống đất.<br><br>Anh quay sang nhìn thì thấy một dáng người nhỏ bé đang nằm ngủ say bên dưới.<br><br>Ban đầu anh cứ ngỡ là mình mơ liền đưa tay lên nhéo má một cái thật mạnh.<br><br>Đau! Vậy là cô thật rồi! <br>Nhưng không lẽ...!cô nằm như vậy cả đêm sao? Nhan Từ Khuynh vội xuống giường bế cô lên.<br><br>Khoan.<br><br>Mặt cô ửng đỏ, người cô lại ấm ấm.<br><br>Không lẽ cô bị sốt nữa sao? Anh sợ hãi đặt cô nằm lên giường rồi gọi cho bác sĩ riêng tới khám cho cô.<br><br>Trợ lí của anh đang loay hoay làm mấy việc vặt dưới tầng thấy anh vội vã chạy xuống liền vui vẻ chạy lại.<br><br>- Nhan thiếu! Người khỏe...!<br>- Khỏe cái gì? Mau gọi bác sĩ tới nhanh lên! <br>Không đợi cho anh trợ lí tội nghiệp nói hết, Nhan Từ Khuynh đã lên tiếng cắt ngang.<br><br>- Người không khỏe...!<br>- Là khám cho thiếu phu nhân của mấy người đấy! Nhanh lên đi!...!<br>Sau một hồi khám, bác sĩ quay sang nói với Nhan Từ Khuynh: <br>- Nhan thiếu phu nhân thể chất vốn đã yếu, giờ thì bị nhiễm lạnh, mà cô ấy lại còn bị sốt rất lâu nữa...!<br>- Sốt rất lâu? Ý bác sĩ là...!cô ấy sốt từ hôm qua? <br>- Đúng! Sức khỏe của cô ấy yếu hơn người bình thường nên...!<br><br>- Tôi hiếu rồi!...!<br>- Mong Nhan thiếu chăm sóc cho thiếu phu nhân cẩn thận và nhiều hơn nữa thì may chăng sức khỏe của cô ấy mới khá lên nhanh được! <br>Nói xong bác sĩ rời đi.<br><br>Nhan Từ Khuynh ngồi xuống cạnh cô.<br><br>Anh đưa mắt nhìn đống đồ xung quanh chưa kịp dọn.<br><br>Cô yếu như vậy mà vẫn lặn lội tới đây để chăm sóc cho anh ư? Cô đối với anh tốt bao nhiêu mà tại sao anh lại có thể tàn nhẫn với cô nhiều như thế? <br>Càng nghĩ, Nhan Từ Khuynh càng thấy ân hận.<br><br>Anh khẽ đưa tay chạm vào má cô.<br><br>Đỡ hơn ban nãy một chút.<br><br>Anh đứng dậy dọn dẹp xung quanh rồi xuống dặn trợ lí: <br>- Vất vả cho anh nhiều rồi! Giờ anh làm giúp tôi nốt việc cuối rồi tôi sẽ cho anh nghỉ phép 1 tháng có lương và thưởng! <br>- Cảm ơn Nhan thiếu! Mà việc người cần tôi giúp là gì thế ạ? <br>- Đầu tiên là báo cho chú của Họa Y là không phải lo cho cô ấy nữa, tôi sẽ chăm sóc cô ấy thật tốt! Sau đó anh cho tìm tất cả những người hầu trước đây từng làm cho Dương gia, bảo họ hãy đến căn biệt thự này làm việc một thời gian.<br><br>Cuối cùng là cho người đến tu sửa lại căn biệt thự của Dương gia, cố gắng khôi phục nó về vị trí như lúc Họa Y còn ở đó.<br><br>- Dạ, tôi sẽ đi làm ngay! Chắc chắn mọi thứ sẽ hoàn thành xong sớm thôi ạ!.<br><br>"]