["<br>","<br>Bên này Nhan Từ Khuynh cũng từ từ tỉnh lại.<br><br>Điều đầu tiên anh làm là ngồi bật dậy nhìn xung quanh tìm ai đó.<br><br>Nhưng đổi lại là sự ngạc nhiên trước căn phòng xa hoa thiết kế theo lối trung cổ.<br><br>Anh nhìn xuống lại mình rồi chợt nhớ lại những gì anh gặp trong lúc mơ hồ đó...!<br>Không lẽ...!Ta xuyên không rồi sao? Lại còn xuyên vào làm người khác nữa chứ! Rồi ta phải trở về kiểu gì đây? Vợ ta đã tỉnh lại chưa? Sức khỏe cô ấy có ổn không? Rồi ta cứ thế ở đây lo chuyện nhà người ta thì lấy ai chăm sóc cho vợ ta đây? <br>Nhan Từ Khuynh vò đầu bứt tai không biết làm thế nào để có thể trở về ngay nữa.<br><br>Lúc này, một cơn đau đầu ập tới khiến anh phải ôm đầu nhăn mày lại.<br><br>Không biết bao nhiêu người phải chết...!Không biết vị vương phi tội nghiệp kia phải chịu bao nhiêu trận đòn oan ức...!Không biết bao nhiêu lần bị hồ ly che mắt...!<br>Mới chừng ấy đã đủ biết thân chủ này tàn nhẫn và u muội đến thế nào rồi.<br><br>Vậy thì làm thế nào để mà cải thiện tình hình được lại đây? <br>- Vương gia! Vương gia làm sao thế? <br>Một giọng nói của nữ nhân vang lên bên cạnh làm Nhan Từ Khuynh giật mình.<br><br><br>Anh nhìn sang thì thấy một cô gái cũng mặc một bộ đồ cổ trang nhưng bộ đồ này có vẻ hơi...!hở hang.<br><br>Không chỉ thế, cô ta còn có gan ôm lấy tay anh nữa.<br><br>Thật là không biết trời đất gì mà! <br>Nhan Từ Khuynh hất tay cô ta ra rồi lạnh giọng đáp: <br>- Ta không sao! Ngươi là ai mà dám to gan tự ý vào phòng của ta? <br>- Vương gia...!Người...!người không nhận ra thiếp ư? Thiếp là Mộ Dung đây...!Là người mà vương gia sủng ái nhất mà...!<br>Cái gì mà sủng nhất? Ta chỉ sủng mỗi vợ ta thôi! <br>- À...!- Để không bị lộ, anh đành bấm bụng nhẫn nhịn - Ta xin lỗi.<br><br>Do ta chưa nhìn rõ.<br><br>- Vậy mà thiếp cứ tưởng do ả Mộc Nghi kia kéo vương gia ngã xuống nước khiến người bị mất trí nhớ...!<br>- Hỗn xược! Ngươi dám nói với ta bằng cái giọng đó sao? - Nhan Từ Khuynh giận dữ quát lớn.<br><br>- Thiếp...!thiếp xin lỗi...!Thiếp sai rồi...!Xin vương gia bớt giận để không ảnh hưởng đến sức khỏe...!- Mộ Dung run rẩy quỳ thụp xuống nói.<br><br>Thật là không biết điều.<br><br>Nếu nói như thế thì chỉ có mình Nhan thiếu phu nhân Dương Họa Y mới có khả năng nói được thôi! <br>- Vương gia bớt giận...!Thần thiếp có cho người nấu ít cháo bồi bổ sức khỏe để đem lên cho vương gia.<br><br>Vương gia mau ăn đi ạ! <br>Trong mắt Nhan Từ Khuynh lúc này dường như cô ả trước mặt đang cố tình dây dưa với anh.<br><br>À không, là với thân chủ này.<br><br>Cái gì mà người mà vương gia sủng ái nhất? Tôi sắp mắc bệnh dị ứng với phụ nữ khi ở gần cô lâu ngày rồi đó! <br>Thôi! Cần quay lại chuyện chính thôi! <br>- Vương phi của ta đâu? <br>Nhan Từ Khuynh lạnh lùng hỏi Mộ Dung khiến cô ta sững người.<br><br><br>- Người...!Người hỏi ả Mộc Nghi...sao? Không phải...!người rất ghét ả sao? <br>- Gan ngươi lớn quá nhỉ? Dám gọi vương phi bằng từ ngữ như vậy sao? <br>- Dạ...!Thần thiếp không dám...!<br>- Người đâu? Mau đưa ta đến chỗ của vương phi! <br>Nói xong, Nhan Từ Khuynh đứng dậy lạnh lùng bước ra cửa mặc Mộ Dung quỳ một mình ở dưới nền đất.<br><br>Đợi anh đi rồi, cô ta bực tức đứng dậy.<br><br>- Tại sao vương gia lại có thể thay đổi sau khi bị ngã xuống hồ như thế chứ? Hay con ả Mộc Nghi đó bỏ bùa ngải gì cho vương gia rồi? <br>- Cái này tiểu nữ không biết...!Nhưng chúng ta vẫn có cách để khiến vương gia trở lại như ban đầu được mà! <br>- Vẫn là ngươi thông minh! Để xem vương gia để ý đến ả ta được bao lâu! <br>Dứt lời, Mộ Dung cũng quay lưng rời đi.<br><br>Trên đường đến chỗ ở của vị vương phi tên Mộc Nghi kia, Nhan Từ Khuynh cố suy nghĩ xem nên...!phải xưng hô và nói chuyện với cô ấy như thế nào.<br><br>\"Vương phi, ngươi khỏe không?\" <br>\"Mộc Nghi, hôm đó bị rơi xuống hồ...!ngươi có bị sao không?\" <br>\"Mộc vương phi, dạo này ngươi có sống tốt không?\" <br>Hàng loạt câu hỏi hiện lên trong đầu anh nhưng không có câu nào hợp lí cả.<br><br>Anh cũng chỉ biết là tên vương gia này nhờ anh làm lành với vợ hắn chứ ai biết được giữa hai người đã xảy ra chuyện gì? <br>Còn cả vấn đề xưng hô nữa! Anh cũng đâu thể nói ngọt với người phụ nữ nào khác ngoài Dương Họa Y cơ chứ! Thật sự sau khi khẳng định được tình cảm của mình với cô, những người phụ nữ khác đối với anh thật đáng ghê.<br><br><br>Bây giờ bắt anh đi dỗ dành một người mình không yêu, thậm chí còn không quen không biết.<br><br>Điều này còn khó hơn việc đền lỗi với cô.<br><br>- Ta đối với vương phi như thế nào? - Đột nhiên bị anh hỏi, tên người hầu có chút sợ.<br><br>- Dạ...!Thần thấy...!người rất...!không thích vương phi...!- Tên người hầu cố tìm một từ ngữ phù hợp với tình trạng vương gia của Dạ phủ rất rất ghét Mộc vương phi.<br><br>- Rất không thích? - Nhan Từ Khuynh hỏi lại càng làm tên người hầu kia sợ hơn.<br><br>- Thần xin mạo phạm vương gia...!Không phải từ trước đến giờ...!người rất ghét vương phi sao? <br>- Ghét à?...!<br>Vậy thì dễ rồi.<br><br>Nếu từ trước đã ghét thì giờ cứ tạm thời lạnh lùng đã rồi nghĩ cách giúp sau.<br><br>Chắc giúp xong thì sẽ được trở về với người vợ thân yêu của mình thôi mà!.<br><br>"]