[" ","Chương 149:","&nbsp;","Dương Họa Y đã từng nhờ cậy Hạ Huy Thành giúp đỡ. Thế nhưng Hạ Huy Thành lại không thể giúp đỡ được gì.","&nbsp;","Dường Hải Thiên biết ông ta không thể nhờ cậy vào nhà họ Hạ, nên dời ánh mắt của mình sang nhà họ Lâm.","&nbsp;","Chỉ cần dựa được vào nhà họ Lâm, thì công ty nhà họ Dường không những không sợ sẽ phải đóng cửa, mà còn sợ gì không có ngày huy hoàng trở lại.","&nbsp;","Ngày hôm đó, khi biết được Nhan Từ Khuynh cũng đang ở khách sạn Kim Đế, Dường Hải Thiên liền tính toán gọi con gái mình đến, rồi báo sai số phòng cho Dương Họa Y.","&nbsp;","Lúc đó Nhan Từ Khuynh cũng chỉ là thanh niên mới lớn, lại bị người ta bỏ thuốc. Mà trong phòng lại có một cô gái xinh đẹp như thế, anh làm sao có thể từ chối được.","&nbsp;","Dương Họa Y sau khi trở về nhà thì tự nhốt mình trong phòng ba ngày không ăn không uống.","&nbsp;","Mà nhà họ Dường lại tranh thủ trong ba ngày hôm đó, mang theo quần áo mà Dương Họa Y thay ra còn mang theo dấu vết của Nhan Từ Khuynh đến nhà họ Lâm. Cứ một hai câu, yêu cầu nhà ho Nhan phải chỉu trách nhiêm.","&nbsp;","Hai vị phụ huynh nhà họ Nhan đương nhiên là không chịu đồng ý. Không phải cứ bất kỳ loại người nào tìm đến nhà họ làm loạn, thì họ cũng sẽ cứ thế mà gật đầu đồng ý.","&nbsp;","Nhất là cách làm của hai vị phụ huynh nhà họ Dường, thì thật sự không có ai có thể chịu được cả.","&nbsp;","Đó rõ ràng là đồ của con gái nhà mình sau khi bị người ta ức hiếp xong. Thế mà bọn họ ngang nhiên cầm đi để làm bằng chứng. Đây không chỉ đơn giản là muốn uy hiếp nhà họ Lâm, mà bọn họ cũng không hề tôn trọng con gái của mình một chút nào.","&nbsp;","Thế nhưng cuối cùng không chịu nổi được sự vô liêm sỉ của nhà họ Dường. Bà Hoàng Ánh đành phải yêu cầu được gặp mặt cô gái này trước đã.","&nbsp;","Bà Hoàng Ánh cùng chồng mình đích thân đi qua nhà họ Dường. Lúc đó Dương Họa Y vẫn còn đang trốn ở trong phòng, không chịu mở cửa cũng không chịu nói chuyện với ai.","&nbsp;","Dường Hải Thiên thấy con gái mình không chịu hợp tác. Thế là ông ta liền kêu người làm đến phá cửa.","&nbsp;","Đó là lần đầu tiên bà Hoàng Ánh nhìn thấy Dương Họa Y. Cô gái nhỏ trốn trong góc phòng, co rúm lại như một con búp bê đồ chơi đã bị đánh mất linh hồn.","&nbsp;","Vào phút giây cửa bị phá ra, toàn thân của cô run lên. Sau đó cô vội vàng chôn chặt đầu mình vào trong đầu gối, giống như muốn làm một con đà điểu luôn.","&nbsp;","Vốn dĩ bà Hoàng Ánh không tin lời người nhà họ Dường.","&nbsp;","Thế nhưng khi thấy bộ dạng yếu đuối của Dương Họa Y đã hoàn toàn làm bà động lòng. Cô gái bé nhỏ này thật sự đã bị bắt ép.","&nbsp;","Việc này làm bà Nhan nhớ tới bản thân mình năm xưa. Thế là bà liền đồng ý cho phép cửa hôn sự này.","&nbsp;","Lúc đó Hạ Huy Thành và Dương Họa Y vẫn đang còn trong thời gian yêu đương cuồng nhiệt, là một đôi tình nhân lãng mạn sướt mướt. Cô vừa bị đánh mất thân xong, lại bị ép gả cho người vừa cưỡng bức mình.","&nbsp;","Việc này khiến Dương Họa Y không thể chấp nhận được.","&nbsp;","Cô đã nghĩ hết tất cả các cách để có thể chạy trốn, thậm chí cả việc tự sát.","&nbsp;","Thế nhưng không thể làm gì, Dường Hải Thiên không cho phép cô từ chối. Việc gả đứa con gái này đi chính là giải pháp duy nhất có thể cứu nguy cho công ty của nhà họ Dường lúc bấy giờ. Nhà họ Dường nhốt cô lại không cho cô ra khỏi cửa. Thậm chí kể cả cô không đồng ý thì cũng phải kết hôn.","&nbsp;","Sau đó Dường Hải Thiên không ngừng giảng giải, bà Dương thì cứ khóc mãi, đến nỗi mắt bà sưng to như quả hạch đào. Dương Họa Y không còn cách nào nữa đành phải chấp nhận.","&nbsp;","Cô chỉ có một yêu cầu, rằng cô muốn được gặp mặt Hạ Huy Thành để nói chia tay với anh."]