["<br>","<br>Ánh nắng mặt trời nhẹ nhàng phủ lên gương mặt nhỏ nhắn, dịu dàng.<br><br>Dương Họa Y khẽ chớp mắt hai cái rồi mở mắt ra nhìn xung quanh.<br><br>Một ánh mắt ấm áp va vào mắt cô.<br><br>- Em dậy rồi à? - Giọng nói chứa đầy sự dịu dàng vang lên.<br><br>- Ừm...!- Dương Họa Y khẽ gật đầu.<br><br>- Hôm qua em ngủ ngon chứ? <br>Dương Họa Y vẫn gật đầu.<br><br>Giấc ngủ đêm qua đối với cô mà nói thật sự êm ái và dễ chịu.<br><br>Giấc ngủ này còn thoải mái hơn rất nhiều lần so với giấc ngủ ở nhà mấy chú cô lần trước khi cô trốn thoát được.<br><br>Không một cơn ác mộng nào làm phiền đến cô.<br><br>Giờ trong người cô thấy không còn mệt mỏi gì nữa.<br><br>Nhan Từ Khuynh đưa tay vén mấy sợi tóc rối xõa trước mặt cô.<br><br>Anh dịu dàng xoa bên má cô nói: <br>- Hôm nay không có việc gì hết, anh đưa em đi chơi nhé? <br>- Không...!- Dương Họa Y lắc đầu - Tôi...!<br>- Anh dặn thế nào nhỉ? <br><br>- Ưm...!E...!em không đi...!Em hứa với Tiểu Tuệ là hôm nay...!hai chị em em...!đi chơi rồi...!<br>- Vậy để anh đưa hai chị em đi...!<br>Nhan Từ Khuynh chưa nói dứt lời thì chuông điện thoại vang lên ngắt lời anh.<br><br>- Alo? <br>\"Bao giờ cậu đến đưa tớ đi chơi đây?\" - Đầu dây bên kia vang lên giọng Đình Đình làm nũng.<br><br>- Ờm...!Tớ...!- Nhan Từ Khuynh lưỡng lự.<br><br>- Hai người cứ đi đi! Em đi với Tiểu Tuệ một mình được.<br><br>- Dương Họa Y đứng dậy lạnh lùng đi thẳng vào phòng tắm.<br><br>\"A Khuynh! Ai vừa nói thế? Có phải vợ cậu không?\" <br>- Hả...!Ừ...!Đúng rồi! <br>\"Vậy hai người có việc gì thì cứ đi đi, tớ đi một mình được!\" <br>- Ừ...!Cậu đi một mình nhé! Tớ sẽ bảo tài xế đưa cậu đi...!<br>\"Không cần đâu! Tớ đi một mình được! Tớ cúp máy đây!\" <br>Nhan Từ Khuynh để lại điện thoại lên bàn rồi nhìn về phía nhà tắm.<br><br>Hình như...!cô ấy giận rồi! Vừa mới hôm qua hứa với cô ấy là sẽ không đi đâu hết nữa...!<br>Dương Họa Y đi ra.<br><br>Thấy anh đang nhìn mình, cô lảng tránh đi nhanh ra ngoài.<br><br>Chết thật rồi! Cô ấy giận thật rồi! Nhan Từ Khuynh vội vã đuổi theo sau cô.<br><br>- Họa Y...!Em từ từ nghe anh nói đã...!<br>Nhưng anh càng nói, cô càng đi nhanh hơn.<br><br>Mất vài phút Nhan Từ Khuynh đã đuổi kịp được cô.<br><br>Anh nắm lấy tay cô kéo ngược lại về phía mình.<br><br>Dương Họa Y bị kéo bất ngờ nên bị mất đà ngã vào người anh.<br><br>Anh cũng thuận tay ôm chặt cô vào lòng để cô không chạy đi nữa.<br><br>Anh cúi đầu xuống nhìn cô gái nhỏ trong vòng tay mình nhẹ nhàng nói: <br>- Em nghe anh nói một chút được không? Em giận anh à? <br>- Ai...!ai thèm giận anh chứ? - Dương Họa Y lắc đầu rồi cố hết sức đẩy anh ra.<br><br>- Vậy sao em không chịu đứng lại nghe anh nói? Lại còn tránh anh nữa! - Nhan Từ Khuynh càng ôm cô chặt hơn.<br><br>- Em...!em đói...!Không phải từ trước...!em vẫn luôn tránh anh sao?...!- Dương Họa Y vừa nói vừa thở dốc.<br><br>Cô dần mệt với việc dùng sức đẩy anh ra rồi.<br><br>- Trước khác.<br><br><br>Bây giờ khác.<br><br>Bây giờ anh không làm gì em nữa, em tránh anh làm gì? - Nhan Từ Khuynh buông lỏng cô ra một chút.<br><br>- Giờ anh có nói điều định nói không? - Dương Họa Y nhanh chóng lách người thoát ra được rồi tức giận nhìn anh.<br><br>- Cuối cùng em cũng chịu nghe...!<br>- Nói nhanh! <br>- Thì...!Anh đã hứa với em là sẽ không rời em dù chỉ một chút rồi mà! Anh sẽ không đi với Đình Đình nữa đâu...!<br>- Đình Đình? <br>Dương Họa Y lặp lại hai chữ đó khiến Nhan Từ Khuynh chột dạ.<br><br>Không lẽ anh lại sai ở đâu nữa rồi sao? <br>Cũng đúng thôi.<br><br>Gọi người con gái khác bằng tên thân mật trước mặt vợ cũng tính là lỗi rồi! <br>Càng lúc Dương Họa Y càng thấy khó chịu.<br><br>Chỉ nghe hai chữ \"Đình Đình\" cô đã không vui rồi chứ đừng nói đến là đi đâu hay làm gì cùng nhau.<br><br>Nhưng mà khoan.<br><br>Tại sao cô lại phải khó chịu với chuyện nhỏ nhặt này nhỉ? Ngày trước Nhan Từ Triệt cũng đi với nhiều cô gái khác cô cũng đâu có khó ở như này đâu? <br>Dương Họa Y cứ đứng im một chỗ nghĩ xem tại sao bản thân lại có phản ứng với cảm giác như thế.<br><br>Nhan Từ Khuynh thấy cô im lặng như vậy cũng không khỏi hoang mang.<br><br>Cô giận thì cứ mắng đi chứ im mãi thế này anh càng thấy sợ hơn.<br><br>- Họa Y...!- Nhan Từ Khuynh khẽ lên tiếng gọi cô.<br><br>- Sao? - Dương Họa Y ngước lên nhìn anh.<br><br>- Em...!em có giận...!thì nói ra đi...!<br><br>- Giận gì? <br>- Chuyện...!anh hẹn đi chơi...!với Đình...!với Lãnh Đình...!<br>- Tôi...!Em đâu giận...? <br>- Thật chứ? <br>- Th...!thật...!<br>- Vậy...!em có thể...!hôn anh một cái chứng minh em không giận anh được không? <br>- Anh nói gì cơ? Em không nghe rõ! <br>Dứt lời, Dương Họa Y quay người chạy nhanh xuống dưới bếp.<br><br>Nhan Từ Khuynh bất lực nhìn theo bóng lưng nhỏ khuất dần.<br><br>Cô có tâm trạng đùa anh như này chắc không giận nữa đâu nhỉ? Anh bất giác mỉm cười khi nhớ lại dáng vẻ trêu chọc anh ban nãy của cô.<br><br>Dù chỉ là một câu nói nhỏ thôi nhưng dường như đó lại là biểu hiện cô bắt đầu mở lòng với anh rồi.<br><br>Trong khi đó, Dương Họa Y đang ngồi ở bàn ăn nhưng đầu óc lại nghĩ vẩn vơ ở đâu đó.<br><br>Cô đỏ bừng mặt lên khi nhớ lại câu nói của bản thân hồi nãy.<br><br>Cô không nghĩ có một ngày cô lại có thể nói đùa với anh được như vậy.<br><br>Cô cũng không nghĩ có một ngày bản thân lại biết ghen như thế.<br><br>Càng nghĩ, mặt cô càng nóng bừng hơn.<br><br>Không lẽ...!mình yêu anh ấy thật rồi?.<br><br>"]