[" ","Chương 121:","&nbsp;","Cô khóc rấm rứt, không ngừng kêu khó chịu.","&nbsp;","Trong lòng Hạ Huy Thành vô cùng nghẹn ngào, ánh mắt anh áy hơi đỏ lên, ôm cô càng chặt hơn.","&nbsp;","Nhiệt độ trên người cô quá cao, một lát sau, tấm chăn lông thấm ướt nước lạnh bị cơ thể hai người ôm đến mức nhiệt độ trở lại bình thường.","&nbsp;","Hạ Huy Thành kéo tấm chăn ra, chuẩn bị đi thấm nước một lần nữa.","&nbsp;","Đầu ngón tay vô ý chạm qua vai cô, thân thể cô run lên như bị điện giật, ôm chặt lấy cánh tay anh ấy, làm như nào cũng không chịu buông tay.","&nbsp;","Cô giống như một con mèo nhỏ đáng thương, thấp giọng khóc: “Đừng, đừng bỏ lại em… Đừng bỏ lại em một mình… Em rất khó chịu.”","&nbsp;","Anh ấy bị cô bắt lấy cánh tay, giống như không thể khống chế được mình, hai tay đang nắm của cô ở trên người anh ấy sờ tới sờ lui. Hạ Huy Thành trơ mắt nhìn động tác của cô, không còn sức lực để rút tay ra.","&nbsp;","Giọng nói của anh ấy có chút đè nén: “Anh sẽ không đi.” Anh sẽ ở lại cùng em.","&nbsp;","Ba năm trước, tại lúc cô cần mình nhất lại không thể giúp gì được, hiện tại, không thể nào vứt bỏ cô lại một mình.","&nbsp;","Cho dù, cô đã không còn là Dương Họa Y giống như trước kia.","&nbsp;","“Anh Huy Thành, anh Huy Thành… Em thật sự khó chịu…” Lý trí của cô không rõ ràng ôm lấy cánh tay anh ấy, mất đi một lớp chăn bông cản trở, sự đụng chạm không chút che đậy làm cho cô có chút thoải mái.","&nbsp;","Cô nắm lấy tay của anh ấy, ôm lấy cánh tay anh ấy, thân thể mềm mại dán liền một chỗ với anh ấy.","&nbsp;","Người phụ nữ trước mặt không có một mảnh vải, sự chịu đựng mà Hạ Huy Thành luôn lấy làm kiêu ngạo đang đứng trên bờ vực sụp đổ.","&nbsp;","Đây là Dương Họa Y… Là Dương Họa Y mà anh ấy đã yêu nhiều năm…","&nbsp;","Thân thể đàn ông hấp dẫn cô tiến lại gần, thuận theo cánh tay anh ấy, thân thể cô không tự chủ dán lên. Bàn tay trắng nõn không kiểm chế mở ra áo sơ mi của anh ấy, muốn dựa chung một chỗ với cô thân mật hơn.","&nbsp;","Quá nóng, quá ngứa… Cô cảm giác mình như đang ở trên bờ cát, có thể sẽ chết rất nhanh.","&nbsp;","Thấy anh ấy vẫn không động đậy, không chịu giúp mình, Dương Họa Y mất đi lý trí nắm lấy cơ thể của mình.","&nbsp;","Trước ngực ngứa, cánh tay ngứa, toàn thân đều ngứa… Đầu ngón tay ở trên người mình lưu lại mất vết đỏ rất chướng mắt, như này có thể dễ chịu hơn một chút.","&nbsp;","Chăn lông trong tay trượt xuống đất, Hạ Huy Thành không chịu được khi thấy cô làm tổn thương chính mình.","&nbsp;","Đột nhiên xoay người, đặt Dương Họa Y cả người mặc quần áo đỏ thẫm ở dưới thân. Hắn vừa cởi quần áo chính mình, vừa cúi đầu hôn xuống.","&nbsp;","Muốn cô… Hạ Huy Thành tự nói với chính mình.","&nbsp;","Làm đi, Hạ Huy Thành, anh ấy nói với chính mình.","&nbsp;","Dương Họa Y giống như không chiếm được thỏa mãn, lại giống như cảm giác được cái gì đó rất đau lòng, bỗng nhiên khóc lớn lên. Không giống với lúc thấp giọng gào thét vì bị tác dụng của thuốc, giờ phút này là do tuyệt vọng mà khóc lớn…..","&nbsp;","Cuối cùng Hạ Huy Thành vẫn dừng lại.","&nbsp;","Dục vọng trong mắt anh ấy không biến mất, nhưng anh ấy cũng không có cách nào tiếp tục."]