[" ","Chương 74:","Từ sau khi rời khỏi nhà họ Dường, Dương Họa Y bỗng nhiên phát hiện bản thân rất hoang mang.","Lúc trước cô hy sinh cuộc hôn nhân của mình bởi vì nhà họ Dường, cô còn ngây thơ cho rằng hành động này của mình thật “cao cả”, ngu ngốc cho rằng chỉ cần giúp Dường Gia vượt qua giai đoạn khó khăn kia thì mình có thể ly hôn thoát thân. Nhưng bây giờ xem ra căn bản cô chỉ là một con cờ, phải mãi mãi thay cha đi hết một ván cờ rối bời mà không biết khi nào mới đến hồi kết thúc này.","Mặc dù cô đã xây dựng cho mình một kế hoạch khác nhưng cũng không thể từ bỏ nhà họ Dường, dù sao nơi đó cũng là ngôi nhà mà cô đã từng lớn lên, cha và cô lại là người thân máu mủ ruột rà với nhau.","Nhưng cô thật sự phải dùng mình để trao đổi với Nhan Từ Khuynh, chiếm lợi ích lớn từ anh sao?","Nhan Từ Khuynh phát hiện gần đây Dương Họa Y vô cùng nghe lời, anh kêu cô dọn tới trang viên Lệ Thủy ở với mình, cô cũng thật mặn đắng.","sự dọn tới, mỗi ngày còn dậy sớm làm bữa sáng, buổi tối cũng sẽ nấu cơm chờ anh trở Về.","Tuy khá kinh ngạc nhưng đồng thời anh cũng cảm thấy rất thỏa mãn, cô vốn là người phụ nữ của anh, Dương Họa Y nên như vậy mới đúng, cứ giống lúc trước trốn tránh anh mãi thật không ra gì cả.","Mỗi lần dây dưa với cô làm mấy chuyện kia ở trên giường, cô cũng đều sẽ phối hợp.","Con người của Dương Họa Y vốn rất bảo thủ, trái ngược với tính cách của mình, cô có một cơ thể mềm mại quyến rũ khiến người ta nhớ mãi không quên, nhưng bản thân cô lại không biết. Mỗi lần anh dùng tư thế kỳ lạ nào đó, cô đều sẽ che mắt lại giả vờ làm đà điều.","Gần đây cô thật sự quá ngoan, Nhan Từ Khuynh không nhịn được kéo cô đi tắm uyên ương, anh ép sát cô từ phía sau làm cô dán vào vách tường rồi mạnh mẽ yêu thương cô một trận.","Dương Họa Y cũng không phản kháng, ngoan ngoãn đề anh dày vò.","Sau khi làm xong, Nhan Từ Khuynh dùng áo tắm dài bọc lấy cô rồi ôm cô lên giường, mặn đẳng thấy Dương Họa Y thật sự mềm nhữn không còn sức thì cũng buông tha cho cô. Anh tắt đèn nằm xuống chung với cô, ôm cô vào trong chăn rồi đi vào giấc ngủ.","Không biết nghĩ như thế nào, bỗng nhiên Nhan Từ Khuynh rất muốn hôn cô, ôm lấy cơ thể mềm mại của Dương Họa Y, vì thế anh lập tức xoay mặt Dương Họa Y đối diện với mình, kề đôi môi mỏng vào khóe mắt của cô, nhưng không lâu sau anh lại nếm phải một chút vị mặn đắng.","Những suy nghĩ lãng mạn trong anh lập tức biến mất, vội nói: “Cô khóc à?”","Cô rầu rĩ nói: “Không có, chỉ là do quá mệt mỏi nên mới ra mồ hôi mà thôi.”","“Tốt nhất là không có.” Giờ phút này, trái tim khó khăn lắm mới mềm mại của anh lại bắt đầu bị cô làm cho cứng rắn trở lại.","Anh không dễ bị lừa như vậy, lúc nãy sau khi tắm rửa sạch sẽ cho cô xong anh mới ôm lên trên giường thì sao mắt cô lại ra mồ hôi được? Mấy lời này của cô chỉ có thể được lừa gạt trẻ con mà thôi.","Ở chung mấy ngày nay, anh còn tưởng rằng cô đã thay đổi, không ngờ vẫn như vậy.","Cô không hài lòng chỗ nào? Anh đã làm gì không tốt sao?","Từ sau khi cô dọn vào trang viên Lệ Thủy, thậm chí anh đã từ chối tất cả buổi xã giao ban đêm chỉ vì muốn trở về ăn bữa tối do cô làm.","Trong bóng đêm, ánh mắt của Nhan Từ Khuynh càng thêm sâu thằm.","Ngày hôm sau, lúc cô chuẩn bị thức dậy làm bữa sáng cho anh thì lại phát hiện anh đã dậy từ sớm, đang đứng ở mép giường mặc áo sơmi, đưa khuôn ngực rắn chắc về phía cô.","Thấy vậy cô cũng lập tức ngồi dậy, quen tay giúp anh cài cúc áo ở trước ngực.","Từ sau ngày cởi cúc áo ở nhà họ Dường, anh lập tức thích hành động này, mỗi buổi tối đều muốn cô chủ động cởi quần áo cho anh, buổi sáng muốn đôi bàn tay trắng nõn của cô cài cúc áo vào cho mình.","Nhan Từ Khuynh rũ mắt nhìn cô gái nhỏ nhắn xinh xắn ở phía đối diện, lạnh nhạt mở miệng, nói: “Hôm nay không cần làm bữa sáng, tôi phải đến nước Mỹ, ít nhất là mười ngày, nhiều nhất là nửa tháng mới có thể ve.","“Vâng ạ.” Cô nói.","Nhan Từ Khuynh bỗng nhiên nắm lấy tay cô, nhìn thằng vào mắt cô nói: “Em không có gì muốn nói với tôi sao?”","Cô suy nghĩ một lúc rồi nói: “Cần tôi giúp anh sửa soạn thứ gì sao?”","Anh gật đầu, buông cô ra rồi nói: “Tôi đi đây.”","Nhan Từ Khuynh đi rất vội, chuyến bay của anh khởi hành vào buổi sáng, cho nên mới sáng sớm trợ lý đã tới đón anh rời khỏi biệt thự.","Anh đi rồi, trong nhà chỉ còn lại một mình cô, cô bỗng nhiên cảm thấy trong lòng mình có hơi trống vắng. Không biết từ khi nào, cô đã bắt đầu để ý tới anh.","Phải chăng là vì cô đang quá rảnh rỗi sao?","Có lẽ nên tìm chút chuyện gì đó để làm, như vậy cô sẽ không còn nhớ tới anh nữa."]