["<br>","<br>Dương Họa Y bất lực nhìn về phía bóng lưng đang dần khuất sau cánh cửa.<br><br>Cô vẫn nuôi ý chí muốn chạy trốn khỏi bàn tay tử thần ấy nhưng giờ cả người cô đều đau nhức, mệt mỏi, muốn cử động nhẹ thôi đã rất khó rồi chứ đừng nói đến chạy cả một đường thật xa.<br><br>Một ngày.<br><br>Rồi hai ngày.<br><br>Đến hạn Nhan Từ Khuynh đã ra.<br><br>Anh lần nữa bước vào căn phòng bệnh đó.<br><br>Nhưng lần này tim anh đau thắt lại.<br><br>Mặt cô trắng bệch đi.<br><br>Số nhịp thở với số nhịp tim hiện lên trên thiết bị khá thấp...!<br>Lúc này các bác sĩ đang cố hết tất cả khả năng, sức lực của mình để cứu lấy Dương Họa Y.<br><br>Nhan Từ Khuynh ngồi ngoài cửa đợi.<br><br>Anh cố nghĩ đến bao nhiêu đi nữa vẫn chưa thể nhận ra nguyên nhân tại sao lần này cô lại yếu đến vậy.<br><br><br>Hành hạ cô là thế nhưng thiếu cô, cuộc sống của anh bị xáo trộn khá nhiều.<br><br>Dường như anh cảm thấy trong nhà thiếu hẳn người chăm lo phục vụ tận nơi nên bây giờ anh thấy làm gì cũng thấy khó khăn...!<br>Bác sĩ chợt mở cửa đi ra.<br><br>Nhan Từ Khuynh lao tới túm lấy cổ áo bác sĩ hỏi: <br>- Cô ấy sao rồi? Tôi không hi vọng mấy người nói ra điều không hay đâu! <br>- Thưa Nhan thiếu...!Dương tiểu thư đã ổn hơn chút rồi ạ...!Hiện giờ cô ấy...!cần được nghỉ ngơi nhiều và...!cần được chăm sóc đầy đủ...!<br>Bác sĩ run rấy trả lời anh.<br><br>Ông rất sợ trước thái độ này của anh.<br><br>Ông còn vợ còn con, nếu bị ném ra khỏi bệnh viện này thì cuộc sống sẽ chật vật lắm...!<br>Nhan Từ Khuynh buông bác sĩ ra rồi đẩy cửa vào trong.<br><br>Trông Dương Họa Y lúc này có chút tốt hơn ban nãy.<br><br>Anh ngồi xuống cạnh giường cô ngắm nhìn gương mặt tiều tụy đang bị mặt nạ thở che gần hết ấy.<br><br>Dù là đang hôn mê nhưng ở khóe mắt cô vẫn còn đọng lại giọt nước mắt.<br><br>Dương Họa Y lần nữa tỉnh dậy.<br><br>Cô biết bản thân vừa nãy thiếu chút nữa là có thể gặp được bố mẹ rồi nhưng vẫn là số phận không cho phép.<br><br>Đã vậy thì...!<br>Dương Họa Y chống tay ngồi dậy.<br><br>Sau khi lấy được chút sức lực, mặc ánh mắt muốn giết người của Nhan Từ Khuynh, cô rút hết ống thở, dây truyền, kim tiêm...!ra khỏi người rồi chống tay đứng lên, đi từng bước yếu ớt ra cửa.<br><br>- Cô đi đâu? - Nhan Từ Khuynh tức giận túm lấy tay cô kéo mạnh lại.<br><br>- Về nhà...!- Dương Họa Y cố nén cơn đau mà yếu ớt đáp lại - Tôi muốn về...!Còn nhiều việc...!<br>- Ở lại đây cho tôi! Bước một chân ra cửa cô đừng hòng sống sót! <br>Dương Họa Y khẽ nhếch miệng cười mỉa mai.<br><br>\"Đừng hòng sống sót!\".<br><br>Cô đang muốn chết đây! Anh năm lần bảy lượt cản tôi chết vậy mà giờ còn dọa tôi câu đó? <br><br>Cô càng bước nhanh ra cửa.<br><br>- Cô muốn chết thật sao? <br>- Không phải...!anh bảo nhà...!cần dọn sao?...!Giờ tôi về...!làm...!Bình thường...!anh cũng đâu muốn...!tôi nằm viện...!<br>- Ở đây! Chừng nào chưa khỏe, tôi cấm cô về! <br>Ha! Anh muốn cô khỏe lại rồi mới được về sao? Từ bao giờ anh lại chú ý đến sức khỏe của cô? 6 năm nằm đất lạnh, 6 năm dùng nước lạnh quanh năm, 6 năm chưa được ngủ một giấc yên bình, 6 năm ăn uống không đầy đủ...!Giờ người cô chỉ thiếu mỗi bệnh ung thư giai đoạn cuối thôi! Nếu là cô của 10 năm về trước thì đến cả cái cửa sắt cô cũng có thể đạp bay nó được.<br><br>Nếu là cô 10 năm về trước thì có chạy cả thành phố cô cũng không thấy mệt.<br><br>Nếu là cô 10 năm về trước thì một viên thuốc cô cũng không bao giờ đụng đến...!<br>Dương Họa Y ngồi bệt xuống đất.<br><br>Sau đó cô ôm lấy mặt khóc nức nở.<br><br>Cô thấy bản thân của mình bây giờ thật vô dụng và thảm hại.<br><br>Đáng lẽ cô phải được sống trong một cuộc sống thật an nhàn, hạnh phúc...!<br>Nhan Từ Khuynh ban đầu còn nhìn cô bằng ánh mắt lạnh lùng nhưng khi ngồi xuống cạnh cô và kéo đôi tay nhỏ bé yếu ớt đấy ra, ánh mắt anh hoàn toàn khác.<br><br>Đôi mắt ấy dường như chỉ còn lại sự tuyệt vọng, bất lực.<br><br>Nó dường như đã vô hồn và không còn chút sức sống.<br><br>Những giọt nước mắt chảy ra từ đôi mắt ấy sao nặng nề, đau đớn đến thế? <br>Lúc này chợt điện thoại của Nhan Từ Khuynh vang lên.<br><br>Anh nhíu mày khi nhìn thấy tên hiển thị trên màn hình.<br><br>- Có chuyện gì? <br><br>\"Anh hai, sao bây giờ anh mới nghe máy? Chị dâu đâu?\" <br>- Đang ngủ.<br><br>\"Anh đừng lừa em nữa! Bao lần em và bố mẹ gọi đến anh đều bảo chị ấy ngủ! 6 năm rồi đấy! Anh thử hỏi như vậy có đáng nghi không? Rốt cuộc giữa anh và chị có chuyện gì đã xảy ra?\" <br>- Hỏi vậy mãi không chán sao? Không có chuyện gì hết! <br>\"Em nói rồi! Anh có thể qua mắt được bố mẹ nhưng đừng đòi qua mắt em! Năm đó anh tự dưng đưa cả nhà ra nước ngoài sống nhưng mỗi lần em với bố mẹ muốn về nước thì đều gặp sự cố.<br><br>Bảo là một hai lần thì không sao.<br><br>Sự cố gì mà kéo dài tận 6 năm thế? Rồi mỗi lần gọi điện anh đều không cho bố mẹ với em gặp chị dâu.<br><br>Anh nói đi! Chị ấy đã xảy ra chuyện gì?\" <br>Chợt Dương Họa Y kéo nhẹ tay anh.<br><br>- Anh để tôi...!nói chuyện với...!con bé...!<br>- Không được! <br>- Tôi hứa...!sẽ không để xảy ra...!chuyện gì...!<br>Nhan Từ Khuynh do dự rồi cũng đưa cho cô.<br><br>- Tiểu Tuệ...!<br>\"A! Chị dâu!\".<br><br>"]