[" ","Chương 104:","&nbsp;","“Tìm Nhan Từ Khuynh hai mặt một lời, cùng với anh ta nói cho rõ ràng. Nếu cậu thật sự yêu anh ấy thì cứ nói ra tất cà, từ từ cởi bỏ những hiều lầm bấy lâu nay. Nếu thật sự giống như anh ta nói, là bởi vì đề ý chuyện cậu gặp riêng anh.","&nbsp;","trai tớ nên mới làm vậy, điều này chứng tỏ anh ấy cũng rất yêu cậu, trong lòng luôn quan tâm đến cậu, giữa anh ta và cô thư ký kia cũng không hề xảy ra chuyện gì hết, chẳng qua chỉ muốn làm cho cậu ghen mà thôi. Còn nếu như cậu không có tình cảm với anh ấy, vậy thì càng không cần sợ hãi, hai người cứ thẳng thắn nói cho rõ ràng, nếu anh ta vẫn chứng nào tật nấy tiếp.","&nbsp;","tục thói trăng hoa, muốn ở nhà có vợ ra ngoài có tình nhân, vậy thì cậu cũng không cần do dự gì nữa. Cứ đem trái tìm của mình khóa vào cho thật chặt, Sau này vĩnh viễn không bao giờ động lòng yêu anh ta.”","&nbsp;","Vĩnh viễn không bao giờ động lòng với anh sao?","&nbsp;","Thế nhưng, dường như cô đã đem lòng thích người đó từ lâu rồi.","&nbsp;","Khi quay về, phát hiện cửa phòng đang mở. Cô còn tưởng là có trộm, âm thầm lén lút nhìn một chút mới phát hiện là Hà Dĩ Phong đến Hà Dĩ Phong cũng vừa mới đền, trên tay anh ta cầm hai cái túi, bên trong là đồ ăn đã đóng gói, có vẻ như vừa mới mang đến.","&nbsp;","Lúc này Dương Họa Y mới thở phào nhẹ nhõm: “Sao anh lại đến đây?”","&nbsp;","Hà Dĩ Phong có chút không vui Em nói chuyển kiểu gì vậy, giang điệu €ó vẻ như cảm thấy tôi rất phiền, đừng quên đây là nhà của tôi!”","&nbsp;","“Rất xin lỗi cậu Hà đây, em cứ nghĩ là có trộm.","&nbsp;","Có tên trộm nào đẹp trai hào phóng, phong lưu nhiều tiền như này sao?”","&nbsp;","Không có, anh là người duy nhất.”","&nbsp;","Cô cười Hà Dĩ Phong đặt chiếc túi trong tay lên bàn trà trước mặt cô, cũng không giải thích gì thêm, chỉ đây mọi thứ đến trước mặt cô.","&nbsp;","Cô nhìn một chút, vừa có thịt vữa €ó rau, dinh dưỡng cân đối, có nhiều món ăn khác nhau. Với phần đồ ăn lớt như này, hai người bọn họ không chắc có thề thể ăn hết Cảm ơn anh Hà Dĩ Phong “Không có gì, tôi đây trước giờ o phóng.”","&nbsp;","Hai ngày này em ở một mình suy nghĩ rất nhiều, trốn tránh không phải là cách để giải quyết vấn đề, em muốn quay về nhà họ Lâm. Mặc kệ như thế nào, em cũng muốn trịnh trọng đổi mặt hồi fõ ràng ràng với anh ấy Phong ngưng một ‹ nghĩ kỹ chưa?","&nbsp;","Ừm ta giơ ngón cái lên: “Cảm điều chỉnh thật nhanh, hai ngày nghĩ rõ ràng, tôi còn nghĩ hôm ấy em khóc thảm như vậy, ít nhất cũng phải trốn hai mươi ngày. Thời gian cũng không còn sớm nữa, đi thôi, tôi đưa em về *ảm ơn.”","&nbsp;","Cô cũng không từ chối: “Có điều, không thề lãng phí đồ ăn, xem anh mua nhiều đổ như thế này, chúng ta ăn xong rồi hãy đi.”","&nbsp;","Cô chỉ vào đống đồ ăn ở trên bàn mà ta mang đến.","&nbsp;","Dương Họa Y biết, m là Dĩ Phong chịu tự mìnt đóng gói đồ ăn mang qua đây, có thể xem như là đối xử với cô rất tốt, cô không thể lãng phí tâm lòng của người ta.","&nbsp;","nh ta nhìn đỗ ăn nóng hồi trên bàn và nói: “Thôi bỏ đi, tôi đưa em về.”","&nbsp;","“Hỡi cậu Hà, anh bận đến mức không có thời gian ăn một bữa cơm Vậy tf sao?“ Dương Họa Y cười nói không phải phiển anh đưaem về chúng ta ăn cơm trước, ăn xong`’em tự đi, em gọi xe về cũng được Anh ta nhướng Phong tôi làm sao có thề để phụ nữ từ chỗ tôi ra ngoài gọi xe, ăn đi, ăn xong tôi đưa em về sớm chút.”","&nbsp;","Hai người lấy đồ ăn đã đ ra, đặt trên bàn trà Trên mặt đất có phủ một lớp lông cừu, cô trực tiếp thả mình trên đất, ngồi bên cạnh bàn trà, ăn cơm với anh ta Cô có tính cách ôn hòa, nhưng lạ rất thích ăn cay, ăn ớt xong, cả mặt đều ửng đỏ, trông rất dễ thương.","&nbsp;","Hà Phong liếc cô một cái Vàng thu hồi ánh mắt, mở to miệng và cơm vài Ăn cơm xong, anh ta quả thật đích thân đưa cô về nhà họ Nhan Anh ta dừng xe bên ngoài cổng Lâm, không hề có ý định đi V rồi, em tự mình vào đi.”"]