[" ","Chương 156:","&nbsp;","Nhan Từ Khuynh chậm chạp đi tới trước mặt cô, hơi cúi xuống, hai tay nâng mặt cô lên: “Dương Họa Y em nghe cho rõ, mọi chuyện trước đây đều là lỗi của anh.” Sự bình tĩnh trong mắt của cô không một chút gợn sóng: “Cho nên là?”","&nbsp;","Anh dịu dàng xoa nhẹ lên trán cô, mùi hương tao nhã trên cơ thể anh lan tỏa vào trong hơi thở của cô, giọng nói đẩy mê hoặc của anh chậm rãi vang lên: “Chúng ta đều quên hết mọi chuyện trước đây đi, mình bắt đầu lại có được không?”","&nbsp;","Dương Họa Y mỉm cười nhưng không trả lời.","&nbsp;","Cho dù nói qua loa nhẹ nhàng một câu, chúng ta cùng nhau quên, lẽ nào thực sự có thể quên sao?","&nbsp;","Không thể, cô làm không được.","&nbsp;","Cô không quên được sự trả thù của Nhan Từ Khuynh đối với cô, không quên được việc Nhan Từ Khuynh không tin tưởng cô, không quên được bên cạnh anh mỗi lúc có môt cô gái khác, càng không quên được lúc ở trên ô tô, anh đã xỉ nhục và cưỡng bức cô trước mặt Hạ Huy Thành.","&nbsp;","“Em không nói gì, anh sẽ xem như là em đồng ý rồi.” Anh áp mặt lên gò áp lạnh lẽo của cô, dịu dàng nói: “Nhé?”","&nbsp;","Cô bật cười, đẩy người đàn ông đẹp trai sáng chói này lui ra: “Đừng ồn ào nữa, anh đã chạy tới chạy lui cả một ngày rồi không thấy mệt sao?”","&nbsp;","“Mệt nhưng cũng có đủ sức để bế em lên.” Anh xoay người bế ngang cô lên, trước đây không phải chưa từng bế qua, nhưng lần này anh phát hiện cô đã gầy đi rất nhiều.","&nbsp;","Rõ ràng ở bệnh viện đã phân cho cô nhiều đồ ăn thức uống bổ dưỡng như thế, tại sao vẫn không cứ gầy.","&nbsp;","Lòng bàn tay chạm vào vòng eo mảnh khảnh của cô, cảm giác thật sự là một chút thịt cũng không có.","&nbsp;","Tim của anh như thắt lại, anh đặt cô lên xuống giường, chạm nhẹ vào má cô và hôn lên đó.","&nbsp;","Cô hơi ngoái đầu lại, nụ hôn của anh hôn lệch xuống bên tai của cô: “Tôi không muốn làm, tôi vẫn chưa hồi phục, tôi không muốn đi Bệnh Viện lần nữa.”","&nbsp;","Một chậu nước đá lạnh lùng đổ xuống đầu anh, Nhan Từ Khuynh đứng trước mặt cô, ôm chặt lấy cô: “Xin lỗi, đêm đó là do anh không tốt.”","&nbsp;","“Ừm, tôi chấp nhận.” Nhưng không có nghĩa là tha thứ.","&nbsp;","Cho dù Nhan Từ Khuynh có kiên nhẫn cũng bị mất hết sạch, chưa nói anh vốn không được kiên nhẫn lắm.","&nbsp;","Lời nói lạnh nhạt đâm vào trong tim khó chịu, mình có lỗi với cô ấy hết lần này tới lần khác, lại không nỡ buông cô ấy ra, phải làm sao đây?","&nbsp;","Nhìn Dương Họa Y kháng cự mình như vậy, anh nặng nề đi tới phòng khách, cả một đêm không quay trở lại.","&nbsp;","Dương Họa Y cũng mặc kệ anh, anh liền tự kìm nén sự tức giận của mình, chịu đựng ngủ một đêm ở phòng khách.","&nbsp;","Một đêm trôi qua, cơn giận cũng giảm xuống, anh chuẩn bị đi cúi đầu nhận lỗi trước, không ngờ rằng, ngày thứ hai vào lúc anh tỉnh lại, đã không thấy bóng dáng Dương Họa Y đâu.","&nbsp;","Lồng ngực anh như có ngọn lửa đang cháy bừng lên, nhưng anh lại không thể nổi giận với cô.","&nbsp;","Dù sao cũng là đáng đời anh.","&nbsp;","“Hà Dĩ Phong có ở đây không?”","&nbsp;","“Xin lỗi, Tổng Giám Đốc Hà không tiếp khách, không có hẹn trước thì không thể vào.”","&nbsp;","Dương Họa Y dừng một chút: “Vậy tôi chờ anh ấy ở đâu?”"]