[" ","Chương 163:","&nbsp;","Mẹ kiếp, đánh đau thật sự.","&nbsp;","Nhân viên phục vụ và khách mời lằng nhằng, vướng mắc lập tức dẫn đến sự chú ý của mọi người, Giám Đốc chạy tới, kết quả lại bị Hà Dĩ Phong dọa cho hết hồn: “Tổng Giám Đốc Hà, ngài bị thương sao? Để tôi đi lấy cho ngài mấy viên đá.”","&nbsp;","Dương Minh Nguyệt sững người, mẹ kiếp, tên biến thái này là Tổng Giám Đốc Hà á?","&nbsp;","Tổng Giám Đốc Hà, không phải chứ, người này là ông chủ của cái công ty cách nhà hàng này không xa mà sáng nay cô ấy vừa mới đi phỏng vấn sao.","&nbsp;","Hà Dĩ Phong xua tay: “Không cần, tôi đang xem các người xử lý người ăn quyt rồi còn ẩu đả khách hàng khác như thế nào.”","&nbsp;","Lời này vừa nói xong, cô lại có thêm một tội.","&nbsp;","Ầu đả khách hàng khác.","&nbsp;","Khuôn mặt Dương Minh Nguyệt trắng bệch, công việc còn chưa tìm được đã phải đến Cục Cảnh Sát ngồi?","&nbsp;","Nhân viên phục vụ thấy Dương Minh Nguyệt không kéo mình nữa lập tức rút tay ra, cầm điện thoại di động bấm số gọi Cảnh Sát.","&nbsp;","Nhìn ba số 113 được nhấn xuống, Dương Minh Nguyệt bỗng nhiên nhảy dựng lên, ôm lấy đùi Hà Dĩ Phong: “Anh là bạn của chị Họa Y, là tôi sai, cầu xin anh người trên không chấp kẻ dưới tha cho tôi một lần đi.”","&nbsp;","Đây chính là con đường sống duy nhất của cô.","&nbsp;","“Tôi không có ý định so đo với cô, nói buông tha cô cái gì?” Anh ta nhíu mày, mặc dù trên mặt bầm tím, nhưng vẫn khó che đi vẻ đẹp trai của anh ta.","&nbsp;","Dương Minh Nguyệt mặt dày: “Nói có lý, nói có lý, vậy anh cho tôi mượn ít tiền để thanh toán bữa ăn này được không?”","&nbsp;","“.“ Hà Dĩ Phong cảm thấy cái nhìn của mình với đời lại được đổi mới một lần nữa.","&nbsp;","“Sao tôi phải cho cô mượn?”","&nbsp;","Thứ quỷ hút máu!","&nbsp;","“Chẳng phải anh là bạn của chị Họa Y à, thật trùng hợp, tôi cũng thế. Nếu lần này anh mặc kệ tôi, tôi nhất định sẽ khóc lóc kể lể với chị Họa Y nói anh là đồ tồi tệ xấu xa“ Cô ấy nhìn ra được, tên biến thái này rất thích chị Họa Y.","&nbsp;","Nghĩ vậy, cô ấy càng thấy tên này quá không biết xấu hổ.","&nbsp;","Chị Họa Y sắp kết hôn rồi anh ta còn muốn tiếp cưa cẩm chị Họa Y, xí, đúng là quá không biết xấu hổ.","&nbsp;","Sao cô ấy lại đi cầu xin loại người này làm gì nhỉ, thôi cô đành vào Cục Cảnh Sát ngồi tạm mấy ngày vậy.","&nbsp;","Dương Minh Nguyệt bỗng nhiên nghĩ thông suốt nên không thèm ôm đùi Hà Dĩ Phong nữa, cô trơ mắt nhìn nhân viên phục vụ, nói: “Được rồi, chị cứ báo Cảnh Sát đĩ ạ.”","&nbsp;","Hà Dĩ Phong: “…","&nbsp;","Nhân viên phục vụ: “…”","&nbsp;","Dương Họa Y ngồi lên xe rồi mới phát hiện ra mình cứ thế chạy đến đây, bỏ rơi Dương Minh Nguyệt ở đó, quan trọng nhất là, cô còn chưa thanh toán tiền bữa ăn.","&nbsp;","Cô vội vàng cầm điện thoại lên nhận cuộc gọi tới: “Xin lỗi Minh Nguyệt, chị quên mất em ở đó.”","&nbsp;","Dương Minh Nguyệt khóc không ra nước mắt: “Không phải chỉ có em đâu, còn cả túi xách của chị chị cũng quên này.”"]