[" ","Chương 188:","&nbsp;","Sau khi lên xe, trợ lý Lưu ngồi ở kế bên vị trí tài xế, sau một lúc trở mình qua lại mới yên lặng xoay người, đưa tới trước mặt Nhan Từ Khuynh một chồng văn kiện: “Những văn kiện này đều cần anh ký tên.","&nbsp;","Vốn dĩ anh ta chỉ mang theo thôi, có lòng nhưng không có gan, chỉ suy nghĩ một chút, chưa từng nghĩ tới mình thật sự dám đưa văn kiện cho Nhan Từ Khuynh ở trên xe.","&nbsp;","Có thể thấy sau khi trở về từ nước Pháp, tâm trạng của Nhan Từ Khuynh đã tốt hơn rất nhiều, lúc này trợ lý Lục mới dám lấy hết can đảm đưa tới.","&nbsp;","Tổng giám đốc Nhan của mình phủi mông một cái đã đưa vợ đến nước Pháp chơi chừng mười ngày, còn anh ta lại phải đáng thương bám dính lấy công ty làm thêm giờ chỉnh sửa văn kiện. Chồng văn kiện này chỉ là một nửa trong số đó mà thôi, còn một nửa vẫn còn để.","&nbsp;","ở công ty kia kìa.","&nbsp;","Trong lúc thế này mà anh lại cùng vợ tới nước Pháp dạo chơi bỏ mặc cục diện rối rắm.","&nbsp;","Tâm trạng của Nhan Từ Khuynh không tệ, lập tức nhận lấy văn kiện và bút, sau khi xác nhận không có vấn đề gì thì ký tên vào.","&nbsp;","Nhan Từ Khuynh quả thực là một người cực kỳ có trách nhiệm với công việc, mặc dù mới vừa xuống máy bay.","&nbsp;","nhưng anh vẫn cẩn thận xem xét mỗi phần văn kiện rồi mới ký tên lên.","&nbsp;","Dương Họa Y nghiêng đầu nhìn anh, cảm thấy Nhan Từ Khuynh giống như một ông vua của một đế quốc phong kiến.","&nbsp;","Chỉ cần nhúc nhích một ngón tay thôi đã có thể quyết định được số mạng của một người rồi.","&nbsp;","Để ý tới ánh mắt của cô, Nhan Từ Khuynh đặt bút xuống, cười với cô: “Bây giờ mới nhận ra chồng của mình lại đẹp trai thế này sao?”","&nbsp;","Dương Họa Y lặng lẽ đưa mắt về, nhìn ra ngoài cửa Nhan Từ Khuynh đặt tay của Dương Họa Y đặt lên người mình.","&nbsp;","văn kiện qua một bên, nắm lấy tay Anh muốn ôm lấy cô nhưng lại bị tiếng chuông điện thoại di động quấy nhiễu.","&nbsp;","Là điện thoại của Dương Họa Y reo.","&nbsp;","Tay của anh đang dừng lại giữa không trung lặng lẽ đưa về.","&nbsp;","Cũng không biết người nào đáng ghét thế, đúng lúc này lại gọi điện thoại tới.","&nbsp;","Lúc ở nước ngoài, Dương Họa Y luôn ép buộc không được phép mở điện thoại, nói cái gì mà hưởng thụ thế giới hai người.","&nbsp;","Mặc dù có vẻ như không hưởng thụ được thế giới hai người, nhưng thực sự không mở điện thoại di động.","&nbsp;","Lúc mới xuống máy bay cô mới mở điện thoại di động lên, không nghĩ tới đã nhận được cuộc gọi nhanh tới vậy.","&nbsp;","Dương Nhã Tuyết &nbsp;tức giận nói: “Chị, mấy ngày nay chị đi đâu mà em gọi điện mấy cuộc điện thoại cũng không gọi được cho chị, bố cũng đẩy hết bực tức lên người em, sao chị lại tắt máy?”","&nbsp;","“Chị đi nước Pháp mấy ngày.”","&nbsp;","“Chị chạy tới nước Pháp làm gì? Người trong nhà đã vội muốn chết rồi, chị lại không thèm nói một tiếng mà chạy ra ngoài chơi.“ Dương Nhã Tuyết &nbsp;bất mãn nói.","&nbsp;","Dương Họa Y sớm đã quen cái giọng điệu này của em gái, cũng không phản ứng gì: “Sao thế Nhã Tuyết , có chuyện gì không?”","&nbsp;","“Bố gọi chị về nhà ăn cơm.” Thật ra trong lòng Dương Nhã Tuyết &nbsp;cũng muốn hỏi có thể đưa anh rể về cùng hay không."]