[" ","Chương 76:","Chẳng phải tất cả đều thiên vị Lưu Ly, bảo vệ Lưu Ly sao, ngay cả khi Lưu Ly tự tạt nước vào người mình, làm hỏng bản thiết kế cuổi cùng trước mặt Mr.W, cũng không trách Lưu Ly, còn giữ cô ta lại bên cạnh làm thư ký riêng, thoät cái nói không căn là không cần nữa?","Đàn ông đúng là bạc tình mà.","Hai người vừa ăn vừa nói chuyện, một lúc sau thì Hạ Huy Thành đi tới Nhìn thấy Hạ Huy Thành, Dương Họa Y hơi sửng sốt, sao anh ấy lại đến đây?","Hạ Huy Thành sải bước đi tới, khi nhìn thấy cô mặt anh không chút bất ngờ, chứng tỏ anh đã biết cô đang ở đây từ lâu.","Hạ Lan Châu để đũa xuống vẫy tay với anh: “Anh hai, bọn em ở đây” Sau đó quay lại nhìn Dương Họa Y cười nói: “Họa Y, chị không thấy chỉ hai người ngồi ăn lẩu rất chán sao? Vì thế nên em mới gọi điện cho anh ấy đến. “","Dương Họa Y và Hạ Lan Châu đang ngồi đối diện nhau, giờ có thêm Hạ Huy Thành, anh chỉ có thể chọn ngồi cạnh một trong hai người họ.","Hạ Huy Thành bước đến bên Dương Họa Y không chút do dự, Hạ Lan ‘Châu mỉm cười nhìn họ.","Dương Họa Y bỏ đũa xuống, không ăn nữa.","Cô và Hạ Huy Thành đã có khoảng thời gian bên nhau, Hạ Lan Châu cũng.","biết chuyện đó. Sau đó, cô kết hôn với Nhan Từ Khuynh và không còn liên lạc với anh nữa. Mặc dù cô biết thế nào sau khi về nước cũng sẽ gặp lại anh, nhưng cô vẫn cố gắng tránh mặt.","Một là là bởi vì áy náy, ban đầu chính cô là người có lỗi với Hạ Huy Thành, bây giờ cô cũng không thể quay lại, không thể gieo cho anh hy vọng để rồi khiến anh hiểu lâm.","Hai là vì Nhan Từ Khuynh, cuộc hôn nhân này đã đủ lộn xộn rối ren rồi, cô không.","muốn kéo Hạ Huy Thành vào vũng bùn này nữa.","Cho dù tình cám với Nhan Từ Khuynh có sâu đậm hay không, cô cũng chưa bao.","‘giờ nghĩ sẽ làm điều gì có lỗi với anh ấy, dù là về thể xác hay tinh thần. Chỉ cần là chưa ly hôn, cô sẽ không làm những điều trái với luân thường đạo lý, càng không nên có những suy nghĩ lệch lạc như vậy. Đây là giới hạn con người cô, mặc dù rất mệt mỏi, nhưng vẫn phải kiên quyết.","‘Đương nhiên, quan trọng nhất vẫn là Nhan Từ Khuynh, anh là một người không bao giờ thèm phân rõ phải trái. Nếu anh biết trong thời gian anh vâng mặt, cô.","đã đi ăn với Hạ Huy Thành, có thể sẽ vì chuyện này mà xảy ra một trận ẩu đả.","‘Cô văn chưa quên sự cố xảy ra trong buổi yến tiệc sang trọng ngày hôm đó.","Cô cầm túi lên chuẩn bị rời đi: “Xin lỗi Lan Châu, anh Huy Thành. Em có.","chút việc phải đi trước, hẹn lần sau gặp”","“Họa Y”","“Họa Y.”","Hạ Huy Thành nắm lấy tay cô, vẻ mặt buồn bực nói: ‘Em còn không thèm nói chuyện với anh một câu sao?”","Cô cũng muốn giải thích, nhưng nghĩ bây giờ tốt hơn hết là không nên nói gì. Khế nở một nụ cười, cô vờ như không hiểu trả lời lại: “Em thật sự có việc.","phải đi”","Anh buông tay cô ra rồi đứng lên: “Anh tiễn em”","“Không cần đâu” Thấy anh có vẻ muốn níu lại, cô liền bỏ chạy.","Khác hẳn với không khí náo nhiệt trong quán lẩu, vừa ra khỏi cửa gió lạnh lập tức táp thẳng vào mặt, cô sợ Hạ Huy Thành đuổi theo đẳng sau, nên vội vàng sải bước đi về phía trước. Vừa lúc đèn giao thông đang chuyển sang màu xanh, cô nhanh chóng băng sang lòng đường bên kia.","Một chiếc BMW màu trắng vượt đèn đỏ lao nhanh vun vút, nhìn thấy có.","người đang băng qua đường thì nhấn ga tăng tốc.","Cô không kịp né tránh, chỉ kịp che mắt lại theo phản xạ.","Lực va chạm mạnh hất tung người cô lên không trung, sau đó là cơn đau dữ dội truyền đến, cô bị đúng trúng ngã xuống mặt đất, mọi thứ trước mắt đăn mờ đi, cuối cùng cô cũng Nhan vào hôn mê bất tỉnh Khi tỉnh lại, cô thấy mình đã ở trong bệnh viện, đập vào mắt cô là trần nhà màu trắng tính cùng ống truyền dịch đang không ngừng nhỏ giọt, từ mu bàn tay truyền đến từng đợt tê tê Cô thử cử động, nhưng lại chợt nhận ra hai chân mình đã bị cố định, không cách nào cử động được."]