["<br>","<br>Cánh cửa từ từ mở ra.<br><br>Bên trong đã rất lâu rồi không được dọn dẹp nên rất nhiều bụi và mạng nhện bám vào những tấm vải trắng đang phủ lên đồ đạc trong phòng.<br><br>Một bức ảnh lớn đập thẳng vào mắt Dương Họa Y.<br><br>Đó là một bức tranh gia đình gồm bố mẹ và ba đứa con đang ôm nhau rất hạnh phúc.<br><br>Cô nhận ra đó là bố mẹ anh, anh và Nhan Từ Tuệ.<br><br>Nhưng còn người con trai còn lại là ai? Cô sững người lại khi nhìn vào người con trai ấy.<br><br>Đó không phải là...!<br>Dương Họa Y đi quanh căn phòng rồi dừng lại trước một chiếc khăn phủ lớn.<br><br>Cô nhẹ kéo chiếc khăn ra.<br><br>Đôi mắt cô bỗng sáng lên.<br><br>Đó là một chiếc đàn piano phiên bản giới hạn mà cô rất yêu thích từ lâu.<br><br><br>Trước đây cô cũng từng sở hữu một chiếc nhưng không biết giờ nó còn ở đó không nữa?...!<br>Cô thích thú phủi sạch bụi rồi ngồi vào.<br><br>Đã lâu rồi cô không đụng đến nó, chắc trình độ chưa giảm đâu nhỉ? Đôi tay nhỏ nhắn từ từ lướt nhẹ trên những phím đàn.<br><br>Âm nhạc du dương dần vang khắp cả căn biệt thự.<br><br>Rồi cô cất tiếng hát.<br><br>Tiếng hát thật dịu êm và ngọt ngào.<br><br>Nhưng được nửa bài, cánh cửa đang mở hé bỗng bật tung ra.<br><br>Nhan Từ Khuynh đứng ở cửa nhìn cô với ánh mắt giận dữ.<br><br>- Tôi đã nói không ai được phép bước vào đây cơ mà! <br>Nhan Từ Khuynh quát lớn khiến Dương Họa Y run rẩy sợ hãi.<br><br>- Tôi...!Tôi...!<br>Cô sợ tới mức nói không nên lời trước cơn thịnh nộ của anh.<br><br>Nhan Từ Khuynh cũng chợt bình tĩnh lại khi nhìn thấy cô gái nhỏ bé đang run sợ với đôi mắt ngấn lệ.<br><br>- Họa...!Họa Y...!<br>Anh cố nhẹ nhàng hết sức với cô nhưng càng như vậy cô càng sợ hơn.<br><br>Dương Họa Y đứng dậy rồi cố chạy hết sức ra ngoài.<br><br>Nhan Từ Khuynh cũng vội vã đuổi theo cô.<br><br>- Họa Y! Mau đứng lại đi! Đừng sợ nữa! Anh không trách em đâu! Họa Y...!<br>- Thiếu phu nhân! Người sao vậy? Người mau dừng lại đi...!<br>- Tiểu thư, sức khỏe người chưa tốt, người đừng chạy như thế...!<br>Mặc anh hay dì Thẩm hay những người khác trong nhà can nhưng Dương Họa Y vẫn ôm mặt khóc chạy thẳng ra ngoài cổng.<br><br>Không chỉ thế, cô còn không để ý rằng bản thân đã chạy ra ngoài đường lớn.<br><br><br>Lúc này từ đâu có một chiếc xe tải lớn lao tới với tốc độ rất nhanh.<br><br>Tiếng còi vang lên liên tục mới khiến cô dừng lại.<br><br>Nhưng do khóc mà nước mắt khiến cho mắt cô mờ đi không nhìn rõ thứ gì nên cô cứ đứng sững tại chỗ như vậy.<br><br>Nhan Từ Khuynh thấy cô cứ đứng im một chỗ trong khi chiếc xe càng lúc càng tới gần, anh liền cố hết sức lao nhanh ra ôm lấy cô vào lòng.<br><br>Nhưng vẫn là chậm một bước...!<br>- Thiếu gia! Thiếu phu nhân! Hai người mau tỉnh lại đi!...!<br>- Mau! Mau gọi xe cấp cứu nhanh lên! <br>- Thiếu gia! Thiếu phu nhân! Hai người đừng xảy ra chuyện gì mà...!<br>- Sao giờ xe cấp cứu vẫn chưa tới nữa? Thiếu phu nhân sắp không chịu nổi nữa rồi...!<br>Trong lúc mơ hồ, những tiếng ồn ào, thúc giục vẫn văng vẳng bên tai cô và anh.<br><br>Dù là rất đau, dù là cả hai đang nằm trên vũng máu lớn nhưng anh vẫn ôm chặt lấy cô trong lòng, miệng vẫn lẩm bẩm: <br>- Họa Y...!Em không sao chứ...? Em có đau không...? Anh xin lỗi...!Do anh em mới như vậy...!Đáng lẽ anh không nên quát em...!Đáng lẽ anh không nên làm em sợ...!Tha lỗi cho anh...!<br>Khi xe cấp cứu đến, cả hai đều đã chìm vào cơn hôn mê...!<br>- Cô nương...!Cô nương...!Xin cô hãy giúp tôi...!<br>Dương Họa Y mơ hồ nghe thấy có ai đó đang gọi mình.<br><br>Xung quanh cô là một màn đen bao phủ.<br><br>- Cô là ai? - Dương Họa Y cất tiếng hỏi lại.<br><br><br>- Xin cô hãy giúp tôi...!Giúp tôi thoát khỏi nơi đó...!- Dường như người đó không để ý lời của cô mà vẫn tiếp tục van xin.<br><br>- Tôi không hiểu ý cô là gì! Cô có thể nói rõ cho tôi nghe được không? - Dương Họa Y dần mất kiên nhẫn.<br><br>- Xin cô nương hãy giúp tôi thoát khỏi nơi đó...!thoát khỏi tên vương gia đó...!tôi không muốn làm vợ hắn...!không muốn sống cùng hắn...!<br>Tiếng van xin khẩn thiết ấy càng lúc càng nhỏ dần rồi biến mất, để Dương Họa Y ở lại cùng với sự mơ hồ khó hiểu.<br><br>Bên này, Nhan Từ Khuynh cũng gặp hiện tượng tương tự.<br><br>Anh cũng bị một màn đen vây quanh cùng với tiếng cầu xin giúp đỡ.<br><br>- Xin ngươi...!hãy giúp ta làm lành với nàng ấy...!giúp ta được nàng ấy yêu và tin tưởng...!<br>- Ngươi là ai? Sao ta phải giúp ngươi? - Nhan Từ Khuynh có chút giận dữ.<br><br>Vợ anh còn chưa lo nổi chuyện đấy giờ còn đòi giúp chuyện như thế? <br>- Làm ơn...!xin ngươi hãy giúp ta...!giúp ta cầu xin nàng ấy tha thứ cho ta...!ta chỉ cần tình yêu và sự tin tưởng của nàng ấy...!Làm ơn...!hãy giúp ta...!<br>- Rốt cuộc ngươi là ai cơ chứ? Ta không quen ngươi thì giúp ngươi sao được đây? Đến vợ ta ta còn chưa làm lành nổi huống chi là giúp ngươi? - Nhan Từ Khuynh tức giận đôi co với bên kia.<br><br>- Ta tin ngươi sẽ có cách...!Chỉ có ngươi mới giúp ta được thôi...!Hãy giúp ta...!<br>Giọng nói ấy cũng nhỏ dần và biến mất, để lại Nhan Từ Khuynh với cơn giận dữ cực lớn....<br><br>"]