["<br>","<br>- Bảo bối, cháu muốn ăn gì để chú nấu nào? Chắc cháu chưa ăn gì đúng không? <br>Ban nãy bị Dương Họa Y dọa một trận nên ba người kia không dám thái độ gì với cô nữa.<br><br>Lợi ích của hai chữ \"bảo bối\" là đây! <br>- Cháu chưa muốn ăn gì hết...!Mọi người cứ...!ăn trước đi...!Nhan thiếu,...!anh muốn ăn gì không? <br>Nhan Từ Khuynh có chút thẫn thờ khi lần đầu tiên được cô hỏi một cách ân cần như thế.<br><br>Dù chỉ là một câu hỏi nhỏ bình thường thôi nhưng anh vẫn cảm thấy rất vui và ấm áp.<br><br>- Em chưa ăn bây giờ thì anh cũng chưa ăn bây giờ.<br><br>Hay mấy chú cứ ăn trước đi, bọn cháu sẽ ăn sau! <br>Ba người kia á khẩu trước hai người này.<br><br>Rốt cuộc là đến xin lỗi hay đến để phát cẩu lương cho hội cẩu độc thân này đây? <br>- Chú có ý này...!Hai đứa về nhà ăn uống nghỉ ngơi đi! Rảnh thì qua chú chơi! Bây giờ...!<br>- Vậy tụi cháu xin phép! <br>Không đợi Dương Thiên Vũ nói hết câu, anh đã nhanh chóng bế cô lên rời đi.<br><br>Cánh cửa đóng lại để lại ba con người ngơ ngác ở trong.<br><br>- Ủa...!Tôi còn chưa nói xong...!<br>- Hai anh có thấy...!chúng ta không cần phải lo lắng cho con bé nữa không? <br>- Chắc không cần đâu...!<br>Chợt cánh cửa lại mở ra.<br><br>Ba người tròn mắt nhìn Nhan Từ Khuynh.<br><br><br>- Vợ cháu quên lấy ít đồ! <br>- Ừ...!vào lấy đi...!<br>- Phòng cô ấy ở đâu ạ? <br>- Ở kia...!<br>Nhan Từ Khuynh vào lấy xấp bản thảo cô dặn để ở trên bàn với chiếc điện thoại rồi đi ra.<br><br>- Cháu xin phép cháu về! <br>- Ờ...!hai đứa về cẩn thận...!<br>Trên đường về.<br><br>- Giờ anh mới biết em quan trọng với họ như thế! - Thấy im lặng mãi cũng chán nên Nhan Từ Khuynh lên tiếng trước.<br><br>- Đâu chỉ nguyên họ...!Cả Dương gia đều phải nể tôi...!- Dương Họa y nhiếc môi.<br><br>- Chắc em phải có gì đặc biệt lắm...!<br>- Anh muốn biết...!tại sao không...? <br>Nhan Từ Khuynh gật đầu.<br><br>- Cả Dương gia có mình tôi...!là thế hệ cháu...!Với lại từ ông nội đến bố tôi...!đều là gia trưởng...!nên suy ra tôi...!là người duy nhất...!thừa kế Dương gia...!Mà cả họ...!có mình tôi là nữ...!nên mọi ưu ái...!đều dành cho tôi cả...!<br>Anh không nghĩ cô lại là người có quyền lực lớn đến thế.<br><br>Từ khi quan tâm, để ý cô nhiều hơn, không biết bao nhiêu lần cô đưa anh đi từ bất ngờ này đến bất ngờ khác.<br><br>Anh thật sự không ngờ đến cô lại là một con người hoàn hảo đến như thế.<br><br>Một cô gái xinh đẹp, thông minh, đa tài, lại dịu dàng, lương thiện, quan tâm đến mọi người, không chỉ vậy lại là người nắm quyền lực lớn nhất của cả một gia tộc.<br><br>Trên thế giới liệu có người thứ hai như vậy? <br>Chợt Nhan Từ Khuynh thấy đôi mắt cô có chút mệt mỏi.<br><br>Từ lúc biết chăm sóc cô, anh hay để ý thì thấy, mỗi lần cô ốm hay mệt mỏi đều biểu lộ hết qua đôi mắt của cô.<br><br>- Em muốn ngủ một chút không? <br>Dương Họa Y im lặng lúc lâu rồi mới khẽ gật đầu.<br><br>Nhan Từ Khuynh nhích người lại gần cô rồi ôm cô vào lòng.<br><br>Ban đầu cô có chút khó chịu, nhưng anh ôm như vậy thì cũng đỡ hơn là tựa vào cửa ô tô để ngủ.<br><br>Dần dần cô chìm vào giấc ngủ.<br><br>Trời tối.<br><br>Dương Họa Y từ từ tỉnh dậy.<br><br>Cô đã nằm ở trong phòng từ bao giờ.<br><br>Trong người cô cảm thấy khá hơn nhiều rồi.<br><br><br>Nhưng cô không có tính xuống tầng ăn uống gì.<br><br>Cô ngồi dậy co chân ôm lấy gối.<br><br>Dưới tầng vẫn vọng lên tiếng ồn ào làm việc của người hầu.<br><br>Cô nghĩ lại về cuộc sống hiện tại...!<br>Không biết anh bắt đầu quan tâm cô từ khi nào.<br><br>Nhưng đối với cô thì sự quan tâm ấy có chút không quen.<br><br>Tự bao giờ anh lại biết quan tâm cô đến thế? Chăm sóc cô cẩn thận đến thế? Biết thói quen, sở thích của cô rõ đến thế? Chiều chuộng cô đến thế? Làm nhiều điều vì cô đến thế? Hay tất cả chỉ là đang diễn thôi? Hay cô là người đang chìm vào cơn mơ mà chưa tỉnh lại? <br>Dương Họa Y cứ ngồi lặng im như vậy rất lâu.<br><br>Đột nhiên cửa phòng mở ra.<br><br>Nhan Từ Khuynh nhẹ nhàng đi vào.<br><br>Anh vẫn cứ nghĩ cô đang ngủ nên không bật đèn lên.<br><br>Nhưng anh không biết có một đôi mắt đang theo dõi anh từng tí một.<br><br>Do cô nhỏ, lại ngồi góc khuất nên anh vẫn chưa biết cô đã dậy.<br><br>- Anh làm gì đấy? <br>Nhan Từ Khuynh giật nảy mình khi nghe thấy giọng nói phát ra ở phía đầu giường.<br><br>Anh mở đèn lên thì thấy cô đang ngồi co người ở đó.<br><br>- Em...!em dậy rồi à? <br>Cô gật đầu.<br><br>- Em thấy đói không? Anh mang chút đồ ăn lên cho em nhé? <br>- Không cần! Lát tôi tự xuống ăn.<br><br><br>- Em thấy trong người đỡ hơn chưa? <br>- Khá hơn chút! <br>- Vậy thì tốt rồi! <br>Sau đó là một khoảng im lặng kéo dài.<br><br>Nhan Từ Khuynh có chút lúng túng nhưng Dương Họa Y thì không.<br><br>Cô vùi mặt vào hai đầu gối.<br><br>Trông cô lúc này thật mệt mỏi.<br><br>Mà cô lúc nào cũng mệt mỏi cả.<br><br>Suốt 6 năm rồi.<br><br>Nếu cô không phải làm nặng nghĩ nhiều thì giờ cũng đâu đến nỗi nào...!<br>Cả hai cứ ngồi im lặng như vậy thêm một lúc nữa rồi cô mới lên tiếng trước: <br>- Xuống thôi! <br>- Hả? À...!Để anh dìu em xuống...!<br>- Tôi tự đi được...!<br>Dương Họa Y đi chầm chậm xuống trước.<br><br>Nhan Từ Khuynh đứng một lúc chờ cô đi một quãng rồi cũng từ từ theo sau.<br><br>Anh tự nhủ từ bây giờ anh sẽ theo cô không rời mắt thì mới có thể đảm bảo an toàn cho cô được....<br><br>"]