[" ","Chương 136:","&nbsp;","Bây giờ, Nhan Từ Khuynh nhất định không muốn nhìn thấy cô, nếu giờ quay về nhà họ Nhan sẽ rất xấu hổ. Cha cô lại một lòng muốn trèo cao, càng không thể quay về nhà họ Dường được. Bên chỗ Hạ Lan Châu cũng không thể tới được, còn không bằng cứ ngốc nghếch ở lại trong bệnh viện cho yên ổn.","&nbsp;","Vừa nghĩ tới ở một mình im lặng ngây ngốc cũng rất tốt, thì Hà Dĩ Phong đã di tới.","&nbsp;","Hà Dĩ Phong ôm theo một bó hoa ly tươi mới, còn xách thêm một giỏ trái cây nhập khẩu rất nhiều thể loại quả.","&nbsp;","Hộ lý tiếp đón rồi định nhận lấy mấy món đồ kia, nhưng Hà Dĩ Phong không bạn bè.","&nbsp;","buông tay, kiên trì muốn tự mình đặt hoa bên cạnh đầu giường cô ấy. Anh ta cười toe toét với cô, và nói: “Nhìn những thứ xinh đẹp nhiều một chút, sẽ giúp tâm trạng vui vẻ hơn.”","&nbsp;","Dương Họa Y không nói gì, cứ nhìn anh ta như vậy. Hà Dĩ Phong và Nhan Từ Khuynh đều bụng dạ đen tối như nhau. Anh ta đến đây chắc sẽ không chỉ đơn giản là thăm bệnh như vậy.","&nbsp;","“Bánh bao nhỏ thích khóc nhè, ánh mắt của em là làm sao đây. Sao lại giống như đang nhìn kẻ thù vậy chứ, tôi cũng đâu có đắc tội với em.” Hà Dĩ Phong kéo ghế dựa ra, ngồi xuống bên cạnh giường của cô, khẽ hừ một tiếng.","&nbsp;","“Anh tới đây làm cái gì? Có chuyện gì muốn nói với tôi sao?” Cô trừng đôi mắt lên, vẻ mặt bình tĩnh.","&nbsp;","“Nếu không có chuyện gì thì tôi không được đến đây sao?” Hà Dĩ Phong tức giận nói: “Tôi nói em nghe nè cái đồ mít ướt.","&nbsp;","Trước đây em còn cười tủm tỉm với tôi, cứ nói rằng phải mời tôi ăn cơm. Làm sao mà mới chớp mắt có một cái mà đã trở mặt như vậy rồi.”","&nbsp;","Dương Họa Y cười châm biếm: “Bây giờ tôi thành cái bộ dạng này, không có cách nào có thể mời anh ăn cơm đâu. Nếu anh không ngại, cháo bệnh nhân cũng có thể tặng cho anh uống đó.”","&nbsp;","“Tôi không phải có ý này.” Anh ta dừng lại một chút rồi nói: ” Tôi là một người độc lập, em đừng đem nợ của người khác tính lên đầu tôi được không. Tôi coi em là bạn mới đến thăm em. Tôi chẳng có mục đích gì khác, em không cần phải đề phòng tôi đâu.”","&nbsp;","Anh biết, vì sao Dương Họa Y phải nằm viện.","&nbsp;","Tâm tư của Nhan Từ Khuynh quá độc ác, anh thật không ngờ rằng, Nhan Từ Khuynh có thể vô liêm sỉ với một người phụ nữ như vậy.","&nbsp;","Nhan Từ Khuynh không tỏ rõ thái độ, mà đoạn video kia đã lan truyền khắp nơi, khiến cho tình thế hỗn loạn. Nếu không muốn bản thân dính vào vũng nước bẩn này, thì đáng lẽ ra anh không nên đến thăm Dương Họa Y. Nhưng trong lòng anh vẫn lo lắng, không yên tâm.","&nbsp;","“Tôi không tìm thấy chiếc dây chuyền, không biết có phải đã làm rơi ở chỗ em hay không.” Hà Dĩ Phong tỏ ra yếu thế, thái độ của Dương Họa Y cũng dịu đi một chút.","&nbsp;","Cô không nên giận cá chém thớt, những chuyện kia đều là Nhan Từ Khuynh gây ra cho cô, không có liên quan gì với Hà Dĩ Phong cả.","&nbsp;","“Chờ xem đêm nay tôi về giúp em tìm thử. Nếu tìm được, tôi sẽ mang đến cho em”","&nbsp;","“Không cần làm phiền anh đâu. Cứ tùy tiện bảo người làm đưa tới cho tôi là được rồi.”","&nbsp;","Thái độ của cô lạnh lùng xa cách, Hà Dĩ Phong cũng vô cùng mất tự nhiên.","&nbsp;","Anh đột nhiên đứng lên, Dương Họa Y nghĩ rằng anh phải đi rồi. Nhưng không ngờ Tô…như là bạn bè.","&nbsp;","rằng anh lại mở giỏ hoa quả ra, cầm lấy một quả táo đi vào nhà vệ sinh rửa sạch. Sau đó ngồi tới trước mặt cô và gọt táo.","&nbsp;","Có thể nhìn thấy được, vị công tử bột họ Hà này rất ít khi làm những loại việc dành cho người làm. Lưỡi dao hướng vào trong, nếu không cẩn thận rất dễ khứa trúng tay. Anh ta cứ từ từ gọt vỏ quả táo thật cẩn thận, giống như đang làm thí nghiệm khoa học.","&nbsp;","Dương Họa Y không thể nhịn nổi nữa mới nói: “Đưa cho hộ lý gọt giúp anh đi.”"]