[" ","Chương 77:","Cũng may là chỉ gãy một chân, còn được đưa vào đây, những chỗ khác thì không bị ảnh hưởng gì cả.","Dương Họa Y thở phào một hơi đầy lạc quan, lúc tai nạn xe hơi xảy ra, cô còn tưởng là mình sắp chết rồi cơ.","Chưa bắt được người gây ra tai nạn nhưng giữ được một cái xe BMW X7 còn mới tinh, chưa lắp biển số và cho đến thời điểm hiện tại thì chưa tìm được chủ nhân.","Nhưng trên lý thuyết, chỉ cần bỏ ra chút thời gian thì vẫn có thể tra ra được những trường hợp như thế này.","Không biết là người nào đang âm thầm gây trở ngại, cố ý lau sạch dấu vết trên xe nên có điều tra như thế nào cũng không tra ra được dù chỉ là một manh mối.","Sau khi Dương Họa Y gặp chuyện không may, mỗi ngày bà Hoàng Ánh đều đến bệnh viện thăm cô, cho cô uống thuốc bổ. Phải nhìn thấy cô uống hết thì mới yên tâm.","Bây giờ, trong lúc cô yếu ớt nhất, người nhà họ Dường cũng chỉ tới thăm cô một lần duy nhất, ngồi ngây người chưa đầy nửa tiếng rồi rời đi, người thực sự ở lại chăm sóc cô cũng chỉ có mẹ của Nhan Từ Khuynh, là bà Hoàng Ánh – mẹ chồng cô.","Không biết có phải đau yếu làm người ta thấy dễ bị tổn thương hơn hay không mà cô luôn cảm thấy cõi lòng hơi lạnh lẽo.","Sáng nào bà Hoàng Ánh cũng tới từ sớm, hình như sợ cô thấy chán nên đã tìm những chương trình mà mấy người trẻ tuồi thích xem rồi xem cùng cô, còn trò chuyện với cô nữa.","Rõ ràng là xem chương trình giải trí mà lúc nào viền mắt Dương Họa Y cũng nóng lên.","Bà Hoàng Ánh vừa nhìn thấy nước mắt cô rơi xuống thì vội vàng rút mấy cái khăn giấy đưa cho cô rồi nói: “Con bé này, bây giờ còn có thể cười, có thể khóc, chứ lớn tuổi như mẹ rồi thì không hiểu nổi rốt cuộc thì mấy chương trình giải trí này vui ở chỗ nào nữa. Chăm sóc con mấy ngày, chắc mẹ cũng sẽ hiểu được suy nghĩ của các con đấy.”","Đột nhiên cô ôm lấy bà, nhẹ nhàng nói: “Con cảm ơn mẹ.” Ngay cả mẹ ruột của cô cũng không tốt với cô như vậy.","“Con bé ngốc nghếch này, con gả cho vậy?","thằng Quân rồi thì cũng coi là một nửa con gái mẹ rồi còn gì.“ Bà Hoàng Ánh xoa xoa đầu con dâu một cách âu yếm.","Bà yêu quý cô con dâu này không phải chỉ vì ngoại hình xinh đẹp của cô mà còn vì bà nhìn thấy bóng dáng năm xưa của mình ở đâu đó trên người cô.","Sự thật cũng chứng minh là bà không nhìn nhầm người.","Từ lúc con dâu về nước, con trai bà đã kiểm chế tính phóng đãng đi rất nhiều, số lần lên mấy cái tạp chí đó cũng giảm hẳn.","Lưu Ly – người mà trước đây lúc nào cũng bám dính lấy con trai bà, vì hai nhà đã quen biết nhiều năm nên cũng ngại giải quyết, gần đây cũng bị con trai bà đuổi đi.","Nói chung là Dương Họa Y – đứa trẻ vừa cứng rắn vừa mềm mỏng này mới là người thích hợp nhất với con trai bà.","Vừa nghĩ đến Nhan Từ Khuynh thì anh đẩy cửa bước vào một cách thô bạo, vừa vào đã nhìn thấy vợ mình đang ôm mẹ. Quan hệ mẹ chồng nàng dâu của họ còn tốt hơn quan hệ vợ chồng của anh và cô.","Nhan Từ Khuynh đến gần giường bệnh, lúc này Dương Họa Y mới buông bà Hoàng Ánh ra.","Bà Hoàng Ánh liếc mắt nhìn cậu con trai một cái, vỗ vỗ vai anh rồi đi ra ngoài.","“Nếu con quay lại rồi thì mẹ để con chăm sóc con dâu mẹ đấy, mẹ về nhà nghỉ ngơi đã.”","Nhìn Nhan Từ Khuynh cực kỳ mệt mỏi, dường như anh đã ngủ không ngon mấy ngày nay rồi.","“Có muốn uống nước không?”","Cô gật đầu một cái: “Có.”","Anh tự tay rót một cốc nước, xem thử nhiệt độ bên trong rồi mới bước đến bên giường, đưa nước cho cô.","Cô cầm cốc nước, uống từng ngụm rất nhỏ.","Không biết phải nhìn đi đâu, nhìn qua đồng hồ treo tường, cô mới phát hiện hôm nay mới là ngày thứ sáu kể từ khi anh di.","Nhẽ ra bây giờ anh đang ở nước Mỹ mới đúng chứ, Dương Họa Y nhìn anh bằng ánh mắt hoài nghỉ: “Sao tự nhiên anh lại xuất hiện ở đây vậy?”","Anh hỏi lại bằng giọng tức giận: “Tôi phải hỏi cô mới đúng, sao cô lại ở đây?”","“Tôi…” Nhớ lại vụ tai nạn ô tô, đầu cô lại thấy hơi đau: “Tôi không may bị xe đụng.” Cô trơ mắt nhìn anh, kiên nhẫn hỏi lại: “Còn anh thì sao? Không phải anh đi một tuần mới về à, sao bây giờ lại xuất hiện ở đây đột ngột vậy?”","Anh không trả lời trực tiếp câu hỏi của cô mà đưa người về phía trước, gần sát gò má cô."]