[" ","Chương 152:","&nbsp;","Suốt mấy ngày sau đó, ngày nào anh cũng đến phòng bệnh từ sáng sớm, ở bên cạnh cô cho đến tối mới rời đì.","&nbsp;","Rốt cuộc Dương Họa Y cũng không thể chịu đựng được nữa, mở lời trước với anh: “Nhan Từ Khuynh, anh điên cái gì vậy? Ngồi ở phòng làm việc của anh không thoải mái sao, lại cứ phải chen tới phòng bệnh của tôi làm gì? Lẽ nào anh muốn trông chừng tôi, sợ tôi lại vượt giới hạn sao?","&nbsp;","Anh cẩn thận giải thích: “Ý tôi không phải vậy, tôi chỉ là….”","&nbsp;","Cô quắc mắt nhìn anh: “Chỉ là cái gì?”","&nbsp;","Anh mở nhẹ môi nói: “Anh chỉ muốn ở bên em.”","&nbsp;","Một chiếc gối đầu bay tới, đập vào ngực của anh, Dương Họa Y cười trào phúng: “Đồ thần kinh.","&nbsp;","Ở bên cạnh cô?","&nbsp;","Chăm sóc cô?","&nbsp;","Đây là chuyện cười hay nhất cô từng nghe trong năm nay.","&nbsp;","“Nhan Từ Khuynh, rốt cuộc là anh muốn làm gì, tôi đều phối hợp với anh, không cần giả mù sa mưa như vậy.","&nbsp;","Nhìn thật ghê tởm.”","&nbsp;","“Trước đây, là tôi không tốt, tôi…”","&nbsp;","“Lại giả vờ thâm tình?” Cô ngắt lời anh.","&nbsp;","Có một số việc, cô vốn không muốn nói thẳng ra.","&nbsp;","Nhưng bây giờ cô cảm thấy, hình như nói và không nói cũng không quá khác nhau: “Trước đây anh ở bên cạnh tôi còn không phải là vì muốn trả thù sao? Bây giờ tôi đã như vậy rồi, anh thấy vẫn chưa đủ à?” Bản thân cô đã từng vô cùng tin tưởng anh, cảm giác đau đớn khi lòng tin bị đánh mất cũng khiến cô cảm nhận thật sâu sự đau đớn đó, giờ còn diễn trò, thật sự không thú vị chút nào.","&nbsp;","“Em nói gì cơ?“ Ngực anh đột nhiên nhói lên.","&nbsp;","“Không cần diễn trò nữa, tôi đã biết hết rồi” Cô nở nụ cười, nụ cười nhẹ lạnh lùng: “Nếu bình tĩnh ly hôn khiến anh cảm thấy không cam lòng, cùng lắm thì anh đẩy mấy tội danh lên người tôi đi, chuyện không rõ ràng của tôi và Hạ Huy Thành cũng giúp anh một chút đó? Anh có thể lấy cái đó như chứng cứ, nhất định cũng đủ kinh ngạc.”","&nbsp;","“Im miệng!” Anh bước nhanh tới, dùng bàn tay bịt kín miệng cô lại, hung dữ cảnh cáo: “Không cho phép em nói những lời như vậy.”","&nbsp;","Không cho phép? Anh dựa vào cái gì mà không cho phép.","&nbsp;","Không muốn nhìn thấy ánh mắt lạnh nhạt của cô, anh ôm thật chặt cô vào trong lòng, mặt cô áp vào lồng ngực của anh, anh nói một câu, ngực sẽ truyền mọi âm thanh đến tai cô: “Dương Họa Y, anh hối hận rồi, anh đã hối hận từ lâu rồi.”","&nbsp;","Trên thế giới này, người không có tư cách nói những lời đó nhất chính là anh.","&nbsp;","Kết cục này là một tay anh dựng lên, anh có tư cách gì nói lời hối hận?","&nbsp;","Cô không hề dao động, nhàn nhạt nói: “Hối hận thì sao chứ, trên thế giới này không có thuốc hối hận.","&nbsp;","Kỳ thật cô cũng hối hận, hối hận bản thân đã mềm lòng và không kiên định. Vì một chút dịu dàng của anh mà lại thực sự sinh ra tình cảm với anh.","&nbsp;","“Đừng nói nữa.” Nhan Từ Khuynh cọ nhẹ vào gương mặt mềm mại của cô một chút, trên gương mặt đẹp trai lần đầu tiên lộ ra vẻ đau khổ."]