["<br>","<br>Tuy rằng phải cải trang kín mít như vậy nhưng ở Dương Họa Y vẫn toát lên vẻ cao sang, đẹp đẽ khiến bao người phải mê mẩn.<br><br>Đây mới đích thực là Dương Họa Y ngày trước! <br>- Bảo bối nhỏ nhìn xem, cháu đáng yêu thế này ai cũng phải ngước nhìn đấy! - Dương Thiên Lâm cúi xuống xoa đầu cô.<br><br>- Con bé có mét 5 thì ai ngước lên được hả A Lâm? Sợ họ phải cúi xuống nhìn đến mức gãy cổ mất! - Dương Thiên Hạo trêu chọc.<br><br>- Mét 5 thì đã sao? Tiểu Y nó vừa thông minh, tài giỏi, lại xinh đẹp, ai lại không phải ngước nhìn ngưỡng mộ chứ? - Dương Thiên Lâm phản bác lại.<br><br>.<br><br>Đam Mỹ Sắc<br>- Tôi xin hai ông! Ngước mới chả nghếch! Lo mà giữ cháu hai ông kìa! Người ta nhìn nhiều không khéo lại bị phát hiện! - Dương Thiên Vũ tiện tay cốc lên hai cái đầu chuyên nghĩ linh tinh kia.<br><br>- Không phát hiện được đâu chú! Cái mũ của chú Lâm đã che gần hết mặt cháu rồi này! Thế này có đụng phải hắn cháu cũng không sợ! - Dương Họa Y nheo mắt cười.<br><br>Nhưng công nhận một điều cô nói thiêng thật.<br><br>Vừa nhắc tới đã thấy bóng dáng quen thuộc phía xa.<br><br><br>- Cháu thật không sợ chứ? Thế ai đang đứng kia? <br>Cả hội nhìn theo hướng tay chỉ của Dương Thiên Vũ.<br><br>Nhan Từ Khuynh đang dẫn người đi lùng đến tận chỗ này rồi.<br><br>Dương Họa Y trong lòng có chút sợ nhưng cũng không có ý định trốn tránh hay gì.<br><br>Nhanh thôi, khoảnh khắc hai người chạm mặt nhau khiến cô cảm thấy tim mình như muốn nhảy ra ngoài vì sợ hãi.<br><br>Dương Thiên Lâm nhanh chóng kéo mũ cô xuống che mặt còn Dương Thiên Vũ đứng chắn trước mặt cô.<br><br>Nhan Từ Khuynh lướt qua cũng nhận ra chút khác thường này.<br><br>Nhưng anh không để ý mà cứ thế đi thẳng vì anh không nghĩ cô có thể ở cạnh với bất kì ai.<br><br>Đợi anh đi khuất rồi, Dương Họa Y mới khẽ đẩy mũ lên nhìn theo hướng anh vừa đi.<br><br>- Cháu ổn chứ? - Dương Thiên Hạo quay người lại nhìn cô.<br><br>- Cháu thấy...!ban nãy chúng ta hơi sơ hở...!Đáng lẽ nên quay mặt đi như là chúng ta đang đi chơi bình thường thì sẽ tốt hơn...!Anh ta không phải người bình thường nên chắc chắn sẽ nhận ra điều khác thường này thôi...!<br>- Vậy thì nên quay về thôi! - Dương Thiên Vũ thở dài - Hai người đưa con bé về nhà trước đi! Anh đi mua ít đồ về sau! <br>- Được...!<br>Chuyện ban nãy thực sự dọa Dương Họa Y một phen rồi! Có lẽ cô thà ở lại nhà các chú cô suốt đời chứ không muốn ra ngoài một lần nào nữa.<br><br>Cũng thật may khi cô vừa rời đi thì Nhan Từ Khuynh quay lại.<br><br>Anh nhận ra cô thật rồi! Đi một quãng xa rồi anh mới chợt nhớ ra vết sẹo ở chân cô.<br><br>Lần đó cô bỏ trốn làm anh tức giận đến mức sai người đánh gãy chân cô mới dừng nên vết sẹo đó vẫn tồn tại từ đó đến giờ ở bên chân phải của cô.<br><br>Còn chưa kể đến mấy tháng trước lúc anh đưa cô vào viện sau hôm cô bỏ trốn, anh đã đeo một chiếc vòng chân nhỏ có gắn định vị và phải dùng chìa khóa anh đang giữ mới có thể tháo được vào chân cô.<br><br>Anh vội vã cho người quay lại nhưng cô đã đi rồi.<br><br><br>Nhan Từ Khuynh tức giận đấm mạnh vào bức tường bên cạnh.<br><br>Máu từ từ rỉ ra.<br><br>- Nhan thiếu...!Người ổn không? - Một vệ sĩ đứng cạnh thấy lo lắng cho anh <br>- Có lẽ tôi biết cô ấy đi với ai rồi! Về thôi! <br>Anh thấy an tâm phần nào khi biết cô ở với ai nhưng...!bình giấm nhỏ cũng dần lớn lên rồi! <br>\"Dạ thưa thiếu gia có gì cần căn dặn ạ?\" - Trợ lí của anh đang đau đầu với đống công việc ở công ty bỗng thấy điện thoại hiển thị hai chữ \"Ác ma\" liền cảm thấy sợ vì mỗi lần anh gọi là một lần thêm việc.<br><br>- Sắp xếp ngày mai hẹn tổng giám đốc của Dương thị đến gặp tôi một chuyến! <br>\"Dạ vâng...!Nhưng mà...\" <br>- Sao? <br>\"Mình có cần nói lí do cho họ...\" <br>- Bảo hắn là đến gặp tôi về chuyện của Nhan thiếu phu nhân! Hắn sẽ tự biết thôi! <br>\"Dạ vâng...\" <br>Tầm 15 phút sau...!<br>- A Vũ...!Anh vào phòng làm việc với em chút được không? <br>Dương Thiên Lâm đang ăn hoa quả với cô chợt thấy điện thoại có thông báo liền mở ra xem.<br><br>Không biết là thông báo gì, chỉ biết là thấy anh vừa xem xong, sắc mặt trở nên sầm sì lại rồi lạnh lùng bảo Dương Thiên Vũ gặp mình ở phòng làm việc.<br><br>Đảm bảo hai chú cháu kia không nghe lén gì, Dương Thiên Vũ lên tiếng trước: <br>- Có chuyện gì liên quan đến Tiểu Y đúng không? <br><br>- Đúng! Bên Nhan thị gửi lời mời hẹn mai gặp tên Nhan Từ Khuynh đó.<br><br>Ở trong văn bản ghi là gặp để bàn chuyện về Nhan thiếu phu nhân...!- Dương Thiên Lâm khó chịu nói.<br><br>- Ngược đãi con bé như thế mà vẫn nhớ đến danh phận Nhan thiếu phu nhân của con bé sao? - Dương Thiên Vũ tức giận.<br><br>- Em nghĩ...!mai đem tiền theo đi, mà đi cũng đừng nói cho con bé biết là được, chỉ cần bảo nó là đi gặp đối tác thôi! <br>- Đem tiền đi làm gì? <br>- Nghe theo em đi! Mai anh sẽ biết...!<br>Ở trong phòng của Nhan Từ Khuynh.<br><br>- Sao? Họ đồng ý không? <br>\"Dạ có!\" <br>- Vậy thì tốt! Mai đem theo những bộ y phục với những bộ mỹ phẩm, trang sức đắt nhất thế giới cho tôi! Càng nhiều càng tốt! <br>\"Dạ vâng...\" <br>Cúp máy xong, Nhan Từ Khuynh không nhịn được mà nở một nụ cười.<br><br>Vợ nhỏ à, lần này anh sẽ không để em rời xa anh lần nữa đâu! Anh sẽ chăm sóc, quan tâm và bảo vệ em thật tốt để bù đắp lại những sai lầm trước đây anh đã gây ra cho em....<br><br>"]