[" ","Chương 100:","&nbsp;","Một bàn tay dày rộng ấm áp đột nhiên giữ chặt lấy cổ tay cô, cô không được tự nhiên quay mặt đi: “Không phải bên cạnh anh đã có người phụ nữ mới rồi hay sao, anh còn ở đây quan tâm tôi làm gì!”","&nbsp;","“À… chuyện này…”","&nbsp;","Người đàn ông chậm rãi mở miệng, thì ra anh ta là Hà Dĩ Phong.","&nbsp;","Nhìn thấy bộ dáng xấu hồ không nói nên lời của Hà Dĩ Phong, ngược lại cô lập tức liền thông suốt.","&nbsp;","Vậy mà cô còn ở đây ảo tưởng, nghĩ rằng Nhan Từ Khuynh sẽ cảm thấy có lỗi mà đuổi theo giải thích với mình. Thì ra tất cả mọi chuyện đều là do cô tự mình nghĩ nhiều.","&nbsp;","Cô đúng là ngu ngốc.","&nbsp;","Không phải ngay từ đầu đã sớm biết Nhan Từ Khuynh chính là loại đàn ông quen thói trăng hoa rồi hay sao?","&nbsp;","Tự bản thân cô cũng đã cảnh báo chính mình vô số lần, không nên động tâm với anh, càng không cần ôm quá nhiều hi vọng xa vời đối với cuộc hôn nhân sai trái này?","&nbsp;","Tại sao chứ, tại sao vẫn bị rung động trước những cử chỉ dịu dàng của anh, nghe thấy vài câu nghị luận của người giúp việc trong nhà, liền thật sự nghĩ rằng người đàn ông này hoàn toàn thuộc về mình, luôn luôn đối tốt với một người duy nhất là cô.","&nbsp;","Dương Họa Y, cô khờ đến mức không còn thuốc chữa thật rồi!","&nbsp;","Tay của Hà Dĩ Phong vẫn chặt chẽ cầm lấy cổ tay cô, thật giống như anh ta đang sợ nơi này không phải là cầu thang bộ, chỉ cần buông ra một cái, cô sẽ ngay lập tức nhảy xuống từ tầng mây cao nhất trên bầu trời.","&nbsp;","Cô bị bộ dáng khẩn trương của anh chọc cho nín khóc mà mỉm cười: “Hà Dĩ Phong, tôi không yếu đuối như vậy đâu.”","&nbsp;","Nỗi bi thương tột cùng trong ánh mắt cô làm cho Hà Dĩ Phong cảm thấy khiếp sợ, anh ta dừng lại một chút rồi mới buông tay cô ra: “Tôi biết em là một người mạnh mẽ không hề yếu ớt, nhưng tôi khuyên em đừng vì nóng giận nhất thời mà xuống đây đi thang bộ như vậy. Chân em bị thương còn chưa hoàn toàn bình phục, nếu cứ tiếp tục gây sức ép suốt mười tám tầng lầu, người chịu khổ cuối cùng cũng chỉ có bản thân em.”","&nbsp;","“Anh đang quan tâm tôi sao?”","&nbsp;","“Chứ còn gì nữa, không lẽ em nghĩ tôi tới đây châm chọc em à?”","&nbsp;","“Chính mắt anh cũng đã nhìn thấy chuyện của Nhan Từ Khuynh và người phụ nữ kia khi nãy, vậy nên anh cũng không cần ở đây lãng phí tâm tư mà an ủi tôi đâu.”","&nbsp;","“Cái gì mà cố ý với không cố ý, sao em lại nói chuyện khó nghe thế hả Dương Họa Y?” Hà Dĩ Phong hừ một tiếng: “Em cũng kì lạ thật đấy, tất nhiên là do tôi vẫn luôn xem em là bạn nên mới quan tâm em.”","&nbsp;","Cô xoa xoa nước mắt: “Thật sao?”","&nbsp;","“Tôi là một người đàn ông lớn đến chừng này còn lừa gạt em làm gì?”","&nbsp;","“Cám ơn anh.”","&nbsp;","m thanh của cô nhẹ đến nỗi giống như một trận gió cũng đều có thể thổi bay, dáng vẻ hiện tại của cô mong manh chẳng khác gì một cách hoa bị ai đó xé vụn ra từng mảnh.","&nbsp;","Hà Dĩ Phong cảm nhận được trong lòng mình lúc này đang trào lên một cảm giác vô cùng kì lạ, từ trước đến giờ anh chưa khi nào cảm thấy như vậy, nói đau lòng cũng không phải là đau lòng, mà nói là thương hại cũng không giống như thương hại.","&nbsp;","Anh ta mạnh mẽ lôi kéo Dương Họa Y về phía thang máy cao tầng bên cạnh, tự mình bước vào nhấn xuống nút tầng trệt, sau đó đi ra ngoài, đứng ở cửa nhìn về phía cô dặn dò: “Em cứ dùng thang máy này đi xuống đi, chỗ này không liên quan gì đến thang máy chuyên dụng bên kia, tôi còn có chút chuyện phải giải quyết, lúc này không thể tiễn em được.”","&nbsp;","Cửa thang máy chậm rãi khép lại, cô nhìn về phía Hà Dĩ Phong mà hai hốc mắt rưng rưng, khe cửa cứ thế hẹp dần rồi từ từ đóng kín."]