[" ","Chương 151:","&nbsp;","Rõ ràng là đã biết mọi chuyện, trong lòng cảm thấy oan ức hơn ai hết, nhưng cái gì cô ấy cũng không nói, lại cứ tự mình gánh vác mọi chuyện.","&nbsp;","Chẳng trách Hà Dĩ Phong nói Dương Họa Y cô, ngoại trừ người bạn thân Hạ Lan Châu thì không còn nơi nào để đi cả. Bị chính người bố ruột của mình coi như một quân cờ để lợi dụng, như vậy có giống người một nhà không?","&nbsp;","Nhan Từ Khuynh cười nhạt một tiếng: “Người bố như ông quả thật là làm tròn nghĩa vụ.”","&nbsp;","Dường Hải Thiên nghỉ hoặc, anh là vì Dương Họa Y mà nói ông sao?","&nbsp;","“Sau này không cho phép ông quấy rầy cuộc sống của cô ấy nữa.” Vẻ mặt Nhan Từ Khuynh u ám nhìn người đàn ông trung niên vì lợi ích mà đến cả con gái mình cũng bán đứng ở trước mặt, gẳn giọng nói.","&nbsp;","Anh lạnh lùng cảnh báo: “Nếu không muốn công ty của nhà họ Dường phá sản, tốt nhất ông nên yên phận mà làm bố của cô ấy, nếu không làm được thì cũng đừng có can thiệp vào cuộc sống của cô ấy, càng đừng nên nghĩ đến việc lợi dụng cô ấy để làm bất cứ việc gì. Bằng không, tôi sẽ không bỏ qua dễ dàng cho ông như ngày hôm nay đâu.”","&nbsp;","Dường Hải Thiên sững sờ, anh ta như này là có ý gì?","&nbsp;","Bỏ qua cho ông, không rút vốn khỏi công ty của nhà họ Dường nữa hay không muốn ly hôn với Dương Họa Y?","&nbsp;","Nhà họ Lưu gây ra chuyện náo động như vậy, khiến cho anh ta bị cắm một cái sừng dài như thế, vậy mà anh ta cứ thế mà bỏ qua?","&nbsp;","_Dường Hải Thiên đoán không ra, cũng không dám nghĩ ngợi nhiều, chỉ cảm thấy ánh mắt u ám của anh khiến ông ta sợ hãi, không dám trái lời, vội vã rời đi.","&nbsp;","Cơ thể của cô đã gần như hồi phục, không cần phải tiếp tục nằm viện nữa, nhưng các Bác Sĩ và Y Tá nhất quyết không để cô đi.","&nbsp;","Bọn họ nói rằng phía trên đã hạ lệnh, không được để cô đi, phải tiếp tục nằm viện mới đúng.","&nbsp;","Cuộc sống của Dương Họa Y mấy ngày nay khá an nhàn, ăn, uống và ngủ nghỉ là những nhiệm vụ ít ỏi của cô. Hơn nữa, ánh mắt xa lạ ban đầu của Y Tá dành cho.","&nbsp;","cô cũng dường như đã biến mất, thay vào đó là sự ngưỡng mộ cùng ghen tị.","&nbsp;","Cô không biết thời gian này đã xảy ra chuyện gì, chỉ biết là kể từ lần chia tay không mấy vui vẻ đó, Nhan Từ Khuynh chưa từng xuất hiện trước mặt cô.","&nbsp;","Dương Họa Y đang thầm cầu nguyện, mong rằng anh có thể tránh xa cô một chút, tốt nhất đừng bao.","&nbsp;","giờ xuất hiện nữa thì anh bỗng xuất hiện trước mắt cô.","&nbsp;","Cô mím môi nhìn anh, cố gắng nhìn xem anh định làm gì, nhưng anh lại không làm gì cả mà chỉ lặng lẽ ngồi xuống chiếc ghế sô pha trong phòng, đưa mắt nhìn chằm chằm cô.","&nbsp;","_Dương Họa Y không thèm để ý đến anh, coi như không nhìn thấy.","&nbsp;","Một lúc sau, người Trợ Lý ôm một chồng tài liệu đi tới. Anh coi căn phòng này như phòng làm việc của mình, giống như lần trước khi cô bị gãy xương, anh chỉ lặng lẽ ở bên cạnh cô mà làm việc.","&nbsp;","Khi đó là do anh muốn có được lòng tin của cô, khiến trái tim cô rung động.","&nbsp;","Còn bây giờ là có ý đồ gì? Giả làm một người đàn ông tốt, một người chồng tốt?","&nbsp;","Trái tim Dương Họa Y như bị đâm một nhát, cô lật người nằm xuống, lấy chăn bông chùm kín mặt, coi như không nhìn thấy gì.","&nbsp;","Ánh mắt Nhan Từ Khuynh thoáng ảm đạm vài phút, tiếp tục ở đó đến tối mới rời đi.","&nbsp;","Cô nghĩ rằng đây đã là kết thúc rồi, nhưng lại không ngờ đây mới chỉ là bắt đầu."]