["<br>","<br>Hôm sau, Dương Họa Y tỉnh dậy thì thấy giường bên cạnh đã trống trơn.<br><br>Cô nghĩ chắc là anh đã dậy sớm đi làm rồi nên cũng không mấy để ý.<br><br>Hôm nay tâm trạng khá thoải mái nên Dương Họa Y muốn về bên Nhan gia một chuyến.<br><br>Nhưng vừa mới bước ra khỏi phòng thì lại chạm mặt anh đang đứng ở cửa.<br><br>- Em dậy rồi hả? - Nhan Từ Khuynh lúng túng hỏi.<br><br>- Ừm...!Hôm nay anh không đến công ty à? - Dương Họa Y Nhìn anh với ánh mắt ngờ vực.<br><br>- Anh bảo rồi, từ giờ anh sẽ không đến công ty hay đi công tác đâu nữa.<br><br>Mọi công việc quan trọng hay cần thiết anh sẽ đều giải quyết ở nhà để có thể ở cạnh em nhiều hơn.<br><br>Anh cũng lo khi để em ở nhà một mình lắm! <br>- Rồi rồi.<br><br>Nhưng...!tại sao anh lại đứng đây mà không vào trong? <br>- Thì...!anh cũng vừa từ dưới bếp lên đây mà...!Anh định gọi em dậy...!Thôi, em dậy rồi thì mau đi xuống ăn sáng thôi nào! <br>Dứt lời, anh nắm lấy tay cô kéo đi.<br><br>Ngồi vào bàn ăn, nhìn hai bát súp trên bàn, Dương Họa Y bỗng có dự cảm không lành.<br><br>Nhan Từ Khuynh hào hứng nói với cô: <br>- Hôm nay anh dậy sớm nấu cho em bữa sáng đấy! Em thấy thích không? <br>Hôm nay mặt trời mọc đằng Tây sao? Chuyện gì đã khiến cho Nhan đại thiếu gia lại đích thân dậy sớm vào bếp nấu bữa sáng cho vợ mình vậy? <br>- Ờm...!anh nấu đây hả? <br><br>- Đúng rồi! Em mau ăn thử đi! <br>Nhìn đôi mắt đầy sự khẩn nài của anh mà Dương Họa Y đành cầm thìa lên ăn thử một miếng.<br><br>- Khụ...!<br>Cô bỗng ho nhẹ một cái làm anh sốt sắng.<br><br>- Em sao vậy? Đồ ăn không ngon sao? <br>Dương Họa Y lắc đầu.<br><br>Không phải nó không ngon mà là cực kì không ngon.<br><br>Nhà có điều kiện nên anh đổ hẳn nửa lọ muối vào hay sao vậy? <br>- Không...!ngon lắm...!- Dương Họa Y cố nở một nụ cười.<br><br>- Em nói thật đi! <br>- Ngon thật mà! <br>- Không có! Ngon mà sao em lại nhăn mặt như vậy? Chắc chắn là không ngon rồi! <br>- Đâu có! Tôi thấy ngon mà! Anh ăn thử miếng này! <br>Cô xúc một thìa rồi đút cho anh.<br><br>Mới đầu Nhan Từ Khuynh còn đang thấy vui khi được cô đút cho ăn như giây sau anh cũng phải nhăn nhó khi ăn một miếng súp.<br><br>- Thôi bỏ! Anh dẫn em đi ăn món khác ngon hơn! <br>- Đi đâu? <br>- Đi ăn quán chứ sao? <br>- Nhà không thiếu đầu bếp! <br>- Nhưng anh thích đưa em ra ngoài nhiều hơn! <br>- Vậy về Nhan gia đi! <br>- Em nói sao? - Nghe thấy cô muốn về bên đó, Nhan Từ Khuynh có chút không vui.<br><br>- Về Nhan gia! - Dương Họa Y lặp lại.<br><br>- Em muốn về đó để làm gì? <br>- Thăm bố mẹ.<br><br>- Thôi được rồi! Thay đồ đi rồi anh đưa em qua đó.<br><br>Nhan Từ Khuynh không muốn đưa cô về đó chút nào.<br><br>Nhưng vì cô muốn nên anh cũng chỉ đành chiều theo ý cô.<br><br>Một lúc sau, Dương Họa Y đi xuống.<br><br>Một lần nữa cô khiến cho anh phải sững người.<br><br>Mái tóc hạt dẻ thường ngày hay buông xõa nay được túm gọn lên nhờ chiếc sunchies màu trắng.<br><br>Một chiếc áo khoác dạ dài màu sữa phủ lên chiếc váy đen xòe liền thân.<br><br>Đôi chân nhỏ đeo đôi giày thể thao màu trắng.<br><br><br>Nhan Từ Khuynh hơi khẽ nhíu mày khi nhìn xuống đôi giày đó.<br><br>- Họa Y, em không đi được giày cao gót à? <br>Dương Họa Y vừa xuống đến nơi anh đã hỏi.<br><br>- Hả...!À không.<br><br>Tôi không thích đi.<br><br>Đi mấy đôi đó tôi thấy thật màu mè lại còn dễ bị đau chân nữa.<br><br>- Ừm.<br><br>Mà anh dặn này...!Lát nữa về bên đó...!em đừng xưng hô như vậy được không? <br>- Không phải lo.<br><br>Tôi tự biết.<br><br>Nhan Từ Khuynh nghe cô nói như vậy cũng an tâm phần nào.<br><br>Anh liền dẫn cô ra xe.<br><br>Một tay mở cửa, một tay che trên đầu để cô không bị va đầu vào xe sau đó cẩn thận cài dây an toàn cho cô.<br><br>Hành động mà người khác cho là bình thường và nên làm này lại khiến cho trái tim nhỏ bé lại lần nữa loạn nhịp.<br><br>Gương mặt nhỏ nhắn lại đỏ ửng lên.<br><br>Nhìn dáng vẻ đáng yêu này của cô, Nhan Từ Khuynh không nhịn được mà hôn nhẹ lên trán cô một cái rồi mới quay qua bên kia để lái xe.<br><br>Dương Họa Y như người mất hồn trước những hành động này của anh.<br><br>Suốt trên đường đi cô chỉ im lặng cúi đầu vân vê chiếc túi xách, thi thoảng lại nhìn ra ngoài cửa kính ngắm những dãy nhà.<br><br>Nhan Từ Khuynh ngồi cạnh cũng thỉnh thoảng lại liếc sang ngắm cô.<br><br><br>Anh thực sự bị dáng vẻ đáng yêu này thu phục mất rồi.<br><br>Tính chiếm hữu càng ngày càng cao hơn.<br><br>Anh chỉ muốn giữ cô ở bên cạnh mãi thôi.<br><br>Thấy cô im lặng, nhiều lần anh định lên tiếng nhưng biết nói chuyện gì bây giờ? <br>- Họa Y...!<br>- Hả...!Có chuyện gì thế? <br>- Ờm...!Em muốn ở đó bao lâu? <br>- Ở đâu? Ở Nhan gia hả? <br>- Đúng rồi! <br>- Hết buổi sáng thôi.<br><br>- Vậy chiều anh đưa em đến khu trung tâm giải trí nhé? <br>- Cũng được...!<br>- Hay anh đưa em đi mua sắm nhé? Tối về nghỉ ngơi rồi mai đi sau cho khỏe nhé? <br>- Tùy anh.<br><br>- À, hình như chúng ta vẫn chưa đi hưởng tuần trăng mật nhỉ? Em muốn đi du lịch chỗ nào nào? <br>- Cái đấy tính sau đi.<br><br>Với tình cảnh hiện tại, không nên đi thì hơn...!<br>Bỗng chuông điện thoại vang của anh vang lên cắt ngang cuộc nói chuyện.<br><br>Dương Họa Y không biết ai gọi nhưng thấy gương mặt anh vui vẻ lắm, lại còn gật đầu liên tục, lời nói có phần thân thiết, dịu dàng.<br><br>Trong lòng cô tự dưng nổi lên cảm giác khó chịu nhưng cô vẫn giữ im lặng rồi đưa mắt nhìn ra ngoài cửa..<br><br>"]