[" ","Chương 99:","&nbsp;","“Hà Dĩ Phong, anh buông tay, chúng ta không thân thiết đến mức đó đâu, anh đừng có ở đây lôi kéo tôi như vậy.”","&nbsp;","Hà Dĩ Phong vẫn tiếp tục cố gắng: “Không sao cả, Nhan Từ Khuynh sẽ không hiểu lầm chúng ta đâu, thật ra tôi chỉ muốn…”","&nbsp;","“Được rồi được rồi, xem như tôi sợ anh được chưa, anh muốn đi đâu thì tự quyết định đi.”","&nbsp;","“A, được chứ.”","&nbsp;","Hà Dĩ Phong nhẹ nhàng thở ra, anh ta vừa mới nới lỏng tay, ngay lập tức Dương Họa Y nhanh nhẹn lách sang một bên, một đá liền đem cửa kính mở tung ra.","&nbsp;","Hình ảnh bên trong văn phòng cứ thế xuất hiện trước mắt cô, đợi đến lúc Hà Dĩ Phong phục hồi lại tinh thần, muốn tiến lên chắn tầm nhìn của cô thì đã quá muộn.","&nbsp;","Dương Họa Y trừng mắt nhìn vào cảnh tượng phía trước, trong lòng muốn giả vờ tỏ ra không có chuyện gì, thế nhưng theo cảm xúc hốc mắt lại từ từ nóng lên.","&nbsp;","Thì ra đây chính là lý do mà Hà Dĩ Phong không chân chừ đầy cô ra, trách không được tại sao anh ta lại nói nhiều thứ như vậy muốn ngăn không cho cô đi vào, nguyên nhân chính là một màn trước mắt kia, vẫn còn đang ở trong phòng làm việc mà hai người bọn họ đã nóng lòng đến nỗi làm ra loại chuyện này.","&nbsp;","Tình huống giống hệt như lần trước cô tự mình tìm đến đây, vẫn như cũ là một thư kí đang ngồi trên đùi của Nhan Từ Khuynh, chẳng qua người phụ nữ ấy bây giờ không còn là Lưu Ly nữa mà thôi.","&nbsp;","Không, cảnh tượng đang diễn ra trước mắt cô so với lần trước còn tệ hơn.","&nbsp;","Áo sơ mi chỉnh tề sáng nay của Nhan Từ Khuynh giờ đây đã tháo xuống ba nút, một nửa lồng ngực tráng kiện lộ ra bên ngoài, trên hõm vai cùng gò má vẫn còn in đậm hai dấu son môi đỏ chót vô cùng chói mắt, mà những vết tích kia rõ ràng đến từ người phụ nữ đang ngồi trên đùi anh.","&nbsp;","Thoạt nhìn cô ta còn rất trẻ tuổi, dáng vẻ đầy sức sống rất giống một sinh viên đại học vừa mới ra trường, đồ trang sức trên người vô cùng phù hợp lại nhã nhặn, mang đến cho người khác một cảm giác trong sáng lại có phần mê người. Đã thế còn không sợ hành vi của mình bị người khác bắt gặp, lúc nhìn thấy cô bước vào còn nũng nịu chào hỏi một tiếng: “Xin chào vợ của chủ tịch, tôi là thư ký vừa mới nhận chức, tên của tôi là LâmThùy Ngọc.”","&nbsp;","Giọng điệu như vậy, chính là đang tỏ vẻ trước mặt cô.","&nbsp;","Ánh mắt cô gắt gao nhìn về phía Nhan Từ Khuynh, trong lòng như đang thầm cầu xin anh dù chỉ một chút cũng hãy phản ứng lại, chỉ cần anh chịu giải thích, dù là sự thật hay chỉ là qua loa lấy lệ, cô đều nhất định Sẽ tin.","&nbsp;","Thanh âm của Dương Họa Y giống như run lên: “Nhan Từ Khuynh, tại sao vậy…”","&nbsp;","“Cô không phải đã từng nói, xung quanh tôi cho dù có bao nhiêu người phụ nữ đi chăng nữa, cô cũng không quan tâm hay sao? Nếu như cô đã rộng rãi như vậy, đương nhiên tôi cũng phải thỏa mãn bản thân mình cho thật tốt.”","&nbsp;","Nhan Từ Khuynh thậm chí còn không liếc mắt nhìn cô dù chỉ một lần, hai tay dùng sức ôm người phụ nữ kia vào lòng, hai người vừa hôn vừa quấn lấy nhau càng lúc càng chặt hơn.","&nbsp;","Anh tự mình cởi bỏ quần áo của Nhan Thùy Ngọc, cặp chân thon dài của cô ta từ từ lộ ra trong không khí, thời điểm nhìn thấy anh đưa đôi tay rắn chắc sờ vào phần ngực trắng muốt của Nhan Thùy Ngọc, dường như cô đã đạt tới giới hạn của bản thân mình, hoàn toàn không thể tiếp tục nhìn thêm một giây phút nào nữa.","&nbsp;","Cô xoay người bước di.","&nbsp;","Đi đến trước thang máy chuyên dụng của chủ tịch, nhìn thấy cửa thang máy mở ra, nhưng cô lại không đi vào.","&nbsp;","Trách không được tại sao hôm nay khi mình bước vào thang máy, ánh mắt của những người đó đều giống như nhau vô cùng kì lạ, xem ra, chỉ cần là người phụ nữ của Nhan Từ Khuynh đều có thể tùy ý ra vào nơi này. Vậy mà cô vẫn luôn nghĩ đây là đặc quyền của riêng mình, là thứ mà người duy nhất được gọi là “vợ chủ tịch Lâm” mới có thể hưởng thụ.","&nbsp;","Cô không bước vào thang máy, hai bàn tay mảnh khảnh xoa xoa đôi mắt đã sưng đỏ, một bên vừa lau nước mắt vừa đi về phía thang bộ.","&nbsp;","Thà rằng tự mình đi xuống còn hơn bước vào cái thứ gọi là thang máy chuyên dụng ghê tởm này."]