[" ","Chương 171:","&nbsp;","Dương Họa Y ngẩng đầu nhìn về phía Lýu Ly, ánh mắt mang theo sự nghỉ hoặc: “Video?”","&nbsp;","? Tôi thì biết chắc chắn cô chưa biết, nếu như cô biết thì làm sao còn mặt mũi ở lại bên “Cô vẫn chưa cạnh anh ta” Lưu Ly cười ha hả, nước mắt nhanh chóng chảy ra.","&nbsp;","“Cô câm miệng cho tôi! Cô còn chê gây chưa đủ nhiều chuyện sao?” Bố Lưu khó thở, quát to về phía còn thất thần làm gì, còn không mau tiến cô cả đi cho tôi!”","&nbsp;","Bảo vệ hiểu ý trực tiếp che lấy miệng của Lưu Ly, đẩy ra cửa kiểm an.","&nbsp;","Lưu Ly không nói chuyện nhưng đôi mắt kia vẫn luôn nhìn chằm chằm vào Dương Họa Y, giống như không nói gì nhưng lại nguyền rủa lên người cô.","&nbsp;","Nhan Từ Khuynh ôm Dương Họa Y vào trong ngực rồi cẩn thận vuốt ve cánh tay của cô, trong mắt là sự thương xót: “Đau không?”","&nbsp;","Lần này cô đã chịu quá nhiều sự tổn thương, mà anh cũng không muốn tiếp tục nhìn cô bị thương nữa.","&nbsp;","Đáng tiếc, cô không nhìn thấy sự thâm tình trong mắt của anh.","&nbsp;","Từ đầu đến cuối Dương Họa Y vẫn nhớ rõ câu nói cuối cùng của Lưu Ly: “Mời vừa rồi Lưu Ly nói đến video gì? Là việc của tôi và Hạ Huy Thành?”","&nbsp;","“Không biết,”","&nbsp;","“Nhan Từ Khuynh, cái USB kia còn không?” Cô cũng muốn nhìn xem bên trong đó chứa nội dung gì. Dù sao.","&nbsp;","cũng phải nhìn thấy những đồ vật này thì mới có thể thuận theo đó đi thăm dò những dấu về để lại, đến cuối cùng là ai muốn hãm hại mình và Hạ Huy Thành.","&nbsp;","Nếu không có phương hướng điều tra thì chắc.","&nbsp;","chắn giống như mò kim đáy bể, quá khó khăn.","&nbsp;","Bỗng nhiên Nhan Từ Khuynh ôm chặt cô giống như muốn khảm cô vào trong cơ thể của mình, lại giống như sợ cô chạy mất.","&nbsp;","“Chờ sau khi trở về nước Pháp, anh copy một phần nội dung bên trong USB đưa cho tôi đi.”","&nbsp;","“Không.” Môi của anh cọ lên đỉnh đầu cô: “Đã hủy lâu rồi.”","&nbsp;","Anh đã nói như vậy thì Dương Họa Y cũng không tiếp tục hỏi tới nữa.","&nbsp;","Chỉ là có chút đáng tiếc, manh mối còn sót lại một cái lại bị đứt đoạn từ bên trong.","&nbsp;","Nhan Từ Khuynh biết cô đang nghĩ gì, anh cam đoan: “Những chuyện kia anh sẽ tra rõ ràng, đến cùng là ai hại em thì anh sẽ bắt được người kia đến trước mặt em, mặc cho em xử trí.”","&nbsp;","Cô lại cười: “Nếu như người đứng phía sau là tình nhân cũ của anh, người thương trong lòng anh, hoặc là mối tình đầu thì anh cũng muốn mặc kệ để cho tôi xử trí”","&nbsp;","Nói ra những lời này rõ ràng là không tin tưởng anh.","&nbsp;","“Đúng vậy, bất kể là ai.”","&nbsp;","“Nếu như người kia chính là anh.”","&nbsp;","Anh nắm chặt tay cô rồi để trên ngực của anh: “Anh chỉ nói một lần, em nghe cho rõ.”","&nbsp;","Cô gật đầu qua loa.","&nbsp;","Anh không hài lòng, hai tay nâng gương mặt cô lên để cô nhìn mình.","&nbsp;","Sau đó mở miệng nói từng câu từng chữ:”"]