[" ","Chương 135:","&nbsp;","Sẽ cho rằng cô không chung thủy, mà ly hôn với cô sao? Hay là tiếp tục giữ cô lại, để tra tấn cô.","&nbsp;","Dương Họa Y quay đầu, nhìn ra bên ngoài cửa sổ, không nói một lời nào.","&nbsp;","Bây giờ đã là cuối mùa thu, từng chiếc lá bay lượn theo chiều gió rơi xuống đều đã trở thành một màu vàng khô héo. Dương Họa Y cảm thấy bản thân giờ đây giống như những cái cây ở bên ngoài kia, đã dần dần trở nên mục nát, thối rữa.","&nbsp;","Hộ lý thấy cô đã tỉnh lại, vội vàng rót một ly nước để trên đầu giường, lập tức đi ra ngoài gọi bác sĩ.","&nbsp;","Bác sĩ vào kiểm tra một hồi, nói rằng cô ấy đã bớt sốt, nhưng vẫn chưa khỏi hẳn.","&nbsp;","Cần phải chăm sóc thật cần thận, đợi khi hết sốt hoàn toàn thì cô sẽ khỏe hơn một chút.","&nbsp;","Dương Họa Y cũng không có phản ứng gì. Cô cứ ngây ngốc mặc kệ cho những người đó xoay tới xoay lui.","&nbsp;","Bởi vì đây là phòng bệnh chăm sóc dành cho bệnh nhân đặt biệt, nên cứ cách nửa tiếng đều sẽ có một y tá đến kiểm tra, để để phòng có chuyện gì ngoài ý muốn xảy ra.","&nbsp;","Ánh mắt của y tá nhìn cô có chút kỳ quái.","&nbsp;","Hai lần trước, cô không dám chắc chắn. Nhưng sau nhiều lần nhìn thấy như vậy. Cô ấy mới nhận ra, ánh mắt mà bọn họ dùng để nhìn cô, toàn là sự khinh bỉ và khinh thường.","&nbsp;","Cô đã quá quen với loại ánh mắt như vậy. Trước đây khi bị một đám phóng viên vây quanh, đám người đó cũng dùng ánh mắt này nhìn cô.","&nbsp;","Cô chống tay ngồi dậy, hỏi y tá đang đổi thuốc cho bản thân mình: “Đã xảy ra chuyện gì vậy?” Từ sau khi tỉnh dậy, đây là lần đầu tiên cô nói chuyện. Nghe thấy giọng nói của mình khàn đến mức khó nghe.","&nbsp;","Y tá ngạc nhiên nhìn cô ấy một cái: “Việc chính cô làm ra, mà cô lại còn không rõ sao?”","&nbsp;","Cô đã ngây ngốc hai ngày trong bệnh viện rồi. Những chuyện xảy ra bên ngoài, sao mà cô ấy có thể biết được cái gì?","&nbsp;","Đứng nhìn ở góc độ người ngoài cuộc sẽ cảm thấy người trong cuộc thật sự giống như kẻ ngu ngốc. Còn cảm thấy làm sao họ có thể ngốc như vậy, ngay cả chút chuyện ấy cũng không hiểu rõ được. Nhưng một khi mọi chuyện xảy ra trên người bản thân các cô ấy, họ lại càng khóc thê thảm hơn bất cứ ai.","&nbsp;","Dương Họa Y thản nhiên hỏi: “Có tin tức gì sao?”","&nbsp;","“Chẳng phải cô biết rõ ràng sao?”","&nbsp;","Cô đưa tay về phía cô y tá kia: “Lấy điện thoại cho tôi xem.”","&nbsp;","ngang lời: “Mau thay thuốc cho tốt, kiểm tra xong rồi thì đi đi. Tổng giám đốc Lâmđã dặn dò không được ăn nói lung tung, bằng không thì các cô cũng không gánh nổi trách nhiệm đâu.”","&nbsp;","Cô y tá này lập tức ngậm miệng lại, cứ giống như bỏ trốn mà chạy ra ngoài.","&nbsp;","Bộ dáng khoa trương này càng chứng minh được rằng, bên ngoài nhất định đã xảy ra chuyện gì đó khó lường trước.","&nbsp;","Trong lòng Dương Họa Y đại khái cũng đã có tính toán sơ qua. Coi bộ dáng này của cô ta, chắc chắn sẽ không biết được tin tức gì rồi.","&nbsp;","Cô quay đầu qua hỏi hộ lý: “Tôi còn phải ở bệnh viện thêm bao lâu nữa?”","&nbsp;","“Ở đến khi nào cô khỏi hẳn thì mới thôi.”","&nbsp;","“Ừm”","&nbsp;","Vừa hay, rất như cô mong muốn."]