[" ","Chương 95:","&nbsp;","“Xảy ra chuyện gì thì cũng có làm sao, dù gì anh ta cũng sẽ không đau lòng vì tớ.","&nbsp;","Tớ làm nhiều như vậy, cố gắng nhiều như vậy, đến cả tấm thân tớ cũng đồng ý trao cho anh ấy, vậy mà vì sao anh ấy không quan tâm đến tớ.”","&nbsp;","Hạ Lan Châu khóc lóc nói xong định cướp lại lon bia.","&nbsp;","Dương Họa Y thấy dáng vẻ cô ấy muốn sống muốn chết thế này, bèn thằng tay ném lon bia vào trong nước, để mặc nước sông cuồn cuộn nuốt chửng nó trong chớp mắt.","&nbsp;","“Lan Châu cậu tỉnh táo chút đi, chỉ là một người đàn ông mà thôi, sao cậu phải đày đọa bản thân như thế!”","&nbsp;","“Cậu không hiểu, tớ thích anh ấy lâu lắm rồi, tất cả tình yêu của tớ đều trao gửi nơi anh ấy, nhưng anh ấy lại không thèm để ý đến tớ dù chỉ một chút.”","&nbsp;","Hạ Lan Châu khóc rất đau lòng.","&nbsp;","Dương Họa Y xót xa ôm lấy cô nàng: “Đàn ông bây giờ nhiều như thế chứ có phải mình anh ta đâu, không khóc không khóc nữa, chúng ta sẽ tìm được người tốt hơn.”","&nbsp;","“Không đâu, không có người tốt hơn, tớ yêu anh ấy! Tớ chỉ yêu mình anh ấy thôi!”","&nbsp;","Hạ Lan Châu vùi đầu trong ngực cô, giơ tay đánh vào lồng ngực cô để phát tiết nỗi lòng.","&nbsp;","Dương Họa Y không hề đề phòng, bị cô bạn đánh đau nhưng vẫn gắng chịu khuyên bảo: “Chúng ta về nhà trước nhé, cậu uống nhiều quá rồi, ở đây không an toàn.”","&nbsp;","“Tớ không đi, tớ chỉ muốn ở đây uống bia, tớ muốn uống say, tớ muốn uống đến chết, để xem anh ấy có đến tìm tớ hay không. Nếu anh ấy không đến thì chờ sau khi tớ chết, anh ấy có thể áy náy chút nào không! Tớ yêu anh ấy như thế, vì sao anh ấy không thể gửi lại tớ dù chỉ là một chút tình yêu!”","&nbsp;","Xem ra, sau khi cô ra nước ngoài thì Hạ Lan Châu đã tìm được người mình thích.","&nbsp;","Sau khi về nước cũng thỉnh thoảng nghe Hạ Lan Châu nhắc qua chuyện mình có thích một người, nhưng cô chưa từng thấy người đàn ông đó, nên cũng chẳng đề tâm đến chuyện này. Nhưng cô không thề ngờ được rằng, Hạ Lan Châu đã yêu người đàn ông kia đến mức này.","&nbsp;","Khuôn mặt Hạ Lan Châu ánh lên màu đỏ không bình thường: “Hôm nay tớ phải bỏ ra rất nhiều công sức mới có thể tỏ tình với anh ấy, nhưng anh ấy lại nhanh chóng trả lời lại rằng, anh ấy không thích tớ. Tớ nói không sao cả, tớ có thể chờ đợi đến lúc anh ấy thích tớ, nhưng anh ấy lại nói, không thể được.. Không có khả năng!” Cô nàng như hóa điên vừa xô vừa lắc Dương Họa Y, ánh mắt chất chưa sự không cam lòng và ác độc đến đáng sợ, “Vì sao lại không có khả năng! Chỉ một câu hời hợt của anh ấy lại dám hủy hoại tình yêu của tớ!”","&nbsp;","“Lan Châu, cậu bình tĩnh tỉnh táo lại đi!","&nbsp;","Lan Châu” Cô bị Hạ Lan Châu đầy cho loạng choạng không đứng vững, định chế trụ Hạ Lan Châu thì đột nhiên Hạ Lan Châu lại nhắm nghiền hai mắt, hôn mê ngất di.","&nbsp;","Hạ Lan Châu uống quá nhiều bia, lại đứng cả buổi nơi bờ sông nên bị gió lùa phát sốt cao, còn sốt đến mức viêm phổi.","&nbsp;","Dương Họa Y không thể đi được, chỉ có thể ở lại bệnh viện chăm sóc cô bạn thân một đêm.","&nbsp;","Sáng sớm hôm sau, Hạ Huy Thành biết chuyện vội vã chạy đến, chạm mặt với cô trong phòng bệnh.","&nbsp;","Dương Họa Y đứng dậy khỏi ghế xếp, nhẹ nhàng nói: “Anh Huy Thành, vậy nhờ anh chăm sóc Lan Châu, chân em cũng không tiện, xin phép về trước đây.”","&nbsp;","Hạ Huy Thành nhìn thằng vào cô: “Đề anh tiễn em.”","&nbsp;","Cô từ chối: “Lan Châu còn chưa ổn định lắm, cần có người ở đây chăm sóc kỹ càng.”","&nbsp;","Hạ Lan Châu thều thào nói chuyện: “Không sao đâu, có gì tớ sẽ tự ấn chuông gọi bác sĩ, hai người có chuyện muốn nói thì cứ nói đi, không cần phải đề ý đến tớ.”","&nbsp;","“Anh Huy Thành cứ ở lại chăm sóc Lan Châu đi, em đi trước đây.”","&nbsp;","Dương Họa Y quay lưng bước đi."]