[" ","Chương 72:","Đúng như anh nói, bọn họ mất hai tiếng đồng hồ, chỉ còn mười phút để tắm rửa và sửa sang quần áo.","Dương Họa Y xuống tầng ăn cơm với đôi chân như nhữn ra và khuôn mặt ửng hồng.","Cha Dường mẹ Dường đều là người từng trải.","Dương Họa Y và Nhan Từ Khuynh khóa cửa, ở trong phòng hai tiếng đồng hồ, bây giờ con gái còn có dáng vẻ này, bọn họ vừa nhìn đã biết là chuyện gì xảy ra.","Thấy Nhan Từ Khuynh ôm Dương Họa Y, còn phong độ kéo ghế cho cô, chờ cô ngồi rồi mới ngồi, cha Dường cũng yên tâm hơn hẳn.","Chỉ cần tổng giám đốc Nhan vẫn hứng thú với con gái lớn của ông ta, công ty Dường Gia sẽ không bao giờ sụp đổ.","Vẫn nên đầu tư thêm vào con gái lớn, để nó giữ chắc vị trí bà Nhan thì hơn.","Sự thay đổi nhỏ giữa Nhan Từ Khuynh và Dương Họa Y khiến Dường Hải Thiên càng thêm tham lam. Ông ta vốn chỉ định nương nhờ Nhan Thị, để sản nghiệp gia tộc của nhà họ Dường được tồn tại tiếp. Nhưng bây giờ, xem ra nên bảo con gái cố gắng hơn. Phải khiến tổng giám đốc Nhan giúp công ty Dường Gia phát triển rồi xây dựng nền tảng cho Dường Gia, sau đó ông ta sẽ không bị ai kiểm soát nữa.","Dương Họa Y không biết bố cô đã nghĩ đến đủ thứ chỉ trong một buổi chiều ngắn ngủi rồi đi đến quyết định như vậy. Cô cứ tưởng chỉ cần mình không ly hôn, Nhan Thị không rút vốn là đủ rồi. Nào ngờ vẫn còn chuyện phiền phức hơn đang đợi cô.","Nhan Từ Khuynh thấy cô thực sự mệt mỏi, dứt khoát đề nghị ở lại nhà họ Dường. Hai người sẽ ngủ ở phòng cô, đến mai rồi đi.","Cô cũng không còn sức từ chối nữa.","Sau khi ăn tối một cách qua loa, anh đưa cô lên tầng, về phòng của bọn họ.","Dương Nhã Tuyết &nbsp;bĩu môi, nhìn theo bóng lưng hai người: “Lần này anh rề chẳng ngó ngàng gì đến mình. Mình đang muốn chụp ảnh chung với anh ấy.”","Lần trước, khi về trường, Dương Nhã Tuyết &nbsp;đã khoe khoang việc Nhan Từ Khuynh cười với mình và chuyện anh đẹp trai hơn cả trên báo. Nhưng các bạn học đầu không tin cô ta, ai cũng nói anh rể và chị cô ta không hề có tình cảm, anh rể vốn ghét bỏ chị cô ta và nhà họ Dường nên không thể chủ động đến đấy được.","Anh rể có thích chị hay không cũng kệ, chỉ cần anh rề không ghét cô ta là được rồi."]