["<br>","<br>Hôm sau, đúng địa điểm, giờ hẹn, ba người đàn ông đang ngồi đối diện với nhau.<br><br>Ánh mắt của họ đều hằn lên tia sát khí.<br><br>- Có vẻ như ở Dương thị, trợ lí với tổng giám đốc ngang hàng với nhau nhỉ? - Nhan Từ Khuynh nhấp một ngụm cà phê rồi lên tiếng trước.<br><br>- Dù bên Dương thị có như thế nào thì cũng không ảnh hưởng gì đến Nhan thị cả! Dù sao cũng cảm ơn Nhan tổng đã quan tâm! - Dương Thiên Lâm lạnh lùng đáp lại.<br><br>- Có lẽ còn mỗi Nhan tổng là chưa biết, trợ lí của tôi là em trai ruột của tôi nhỉ? - Dương Thiên Vũ khuấy nhẹ ly cà phê trên tay nhàn nhã đáp lại.<br><br>Có thể do sát khí quá lớn nên không ai nói với ai câu gì, xung quanh chỉ là một bầu không khí im lặng đến đáng sợ.<br><br>Ba người đàn ông đó cứ ngồi nhìn nhau với ánh mắt lạnh thấu xương.<br><br>Nhưng im mãi cũng chẳng giải quyết được gì.<br><br>- Nhan tổng có nói hẹn chúng tôi ra đây để nói về chuyện liên quan đến Nhan thiếu phu nhân.<br><br><br>Vậy từ nãy đến giờ không thấy Nhan tổng nói gì thì chúng tôi xin phép về trước nhé! - Dương Thiên Vũ mất kiên nhẫn nói.<br><br>- À, cảm ơn Dương tổng đã nhắc tới! - Nhan Từ Khuynh khẽ nhếch miệng cười rồi quay sang trợ lí của mình - Đem đồ vào đi! <br>- Dạ! <br>Vài phút sau, tất cả những món đồ mà hôm qua Nhan Từ Khuynh đã cho trợ lí của mình chuẩn bị đều được đặt xung quanh chỗ của Dương Thiên Vũ và Dương Thiên Lâm.<br><br>- Không biết Nhan tổng đem những thứ này đến là có ý gì nhỉ? - Dương Thiên Vũ nhìn những món đồ xung quanh mình với ánh mắt chán chường.<br><br>- Đây là ít quà tôi gửi cho vợ của tôi trước để xin lỗi cô ấy! Nếu cô ấy trở về với tôi thì tôi sẽ tìm mọi cách để đền lỗi với cô ấy! - Nhan Từ Khuynh nói có chút áy náy.<br><br>Dương Thiên Lâm rút từ trong túi áo một chiếc thẻ đen đặt lên bàn, giọng nói có phần giận dữ: <br>- Tuy không biết lúc trước Dương lão gia và Dương phu nhân có nợ các người bao nhiêu nhưng số tiền trong thẻ nhiều gấp bội so với khoản nợ đó.<br><br>Giờ chúng tôi trả nợ thay cho họ và mong anh sẽ buông tha cho Dương tiểu thư, không coi cô ấy là gả và Nhan gia để trả nợ nữa! <br>- Tôi không coi cô ấy là người ở trả nợ mà tôi coi cô ấy là vợ của tôi, là người tôi duy nhất yêu thật lòng...!<br>- Anh có thể nói lại.Nếu anh yêu cô ấy thật lòng thì anh sẽ không làm những điều như vậy với cô ấy! - Dương Thiên Vũ càng ngày càng mất đi kiên nhẫn.<br><br>- Cô ấy đã nói những gì với các anh? Mà các anh có quan hệ gì với cô ấy mà lại quan tâm cô ấy nhiều thế? - Nhan Từ Khuynh bắt đầu ghen.<br><br>- Anh không cần biết chúng tôi có quan hệ gì, anh chỉ cần biết Dương Họa Y là người quan trọng duy nhất của chúng tôi và của Dương gia.<br><br>Rất mong anh tôn trọng và tránh xa cô ấy càng xa càng tốt.<br><br>Tốt nhất là anh đừng xuất hiện trước mặt cô ấy nữa! - Dương Thiên Vũ tức giận đứng phắt dậy quay lưng đi một mạch ra cửa.<br><br>- Không giấu anh.<br><br>Dương Họa Y là cháu gái tôi.<br><br><br>Bất kể ai làm con bé tổn thương đều phải trả một cái giá rất đắt! Vài ngày nữa chúng tôi sẽ gửi bản yêu cầu hủy hợp tác với Nhan thị.<br><br>Hy vọng sau khi ngừng hợp tác, anh đừng tìm tới cháu tôi nữa! - Dương Thiên Lâm cũng đứng dậy nói nốt mấy câu rồi đi theo ngay sau Dương Thiên Vũ.<br><br>Nhưng cả hai vừa ra đến cửa đã sững người trước một bóng dáng bé nhỏ đang đứng sẵn ở đó từ bao giờ.<br><br>- Bảo...!bảo bối...!Sao cháu lại ở đây?...!- Dương Thiên Lâm ấp úng.<br><br>- Con bé muốn đến chỗ cũ ăn đồ ăn vặt...!Con bé cứ nài nỉ tôi suốt nên...!- Dương Thiên Hạo nhìn hai người trước mặt rồi nhìn sang chỗ của Nhan Từ Khuynh.<br><br>- Thôi không sao! Cháu muốn ăn thì cứ vào đi! Từ giờ tên kia sẽ không bao giờ làm gì được cháu nữa.<br><br>Cháu muốn đi đâu bọn chú sẽ dẫn cháu đi.<br><br>Bọn chú sẽ tìm cho cháu một vệ sĩ riêng thật giỏi để bảo vệ cháu suốt đời...!- Dương Thiên vũ xoa đầu cô.<br><br>- Mấy thứ đó...!cháu không cần! Mà cháu cũng không còn sợ nữa! Nếu hắn có làm gì cháu thì cháu có thể kiện mà, đúng không? - Dương Họa Y nở một nụ cười nhạt.<br><br>- Đúng rồi! Cháu chú giỏi lắm! Giờ thì cháu muốn ăn gì để chú gọi nào? <br>- Thôi, cháu hết muốn ăn rồi! Cháu muốn về! <br>- Vậy để bọn chú đưa cháu về...!<br>Cả bốn người vừa mới đi được mấy bước thì Nhan Từ Khuynh đã đuổi theo, tay đưa ra nắm lấy tay cô kéo ngược lại rồi ôm chặt cô vào lòng.<br><br><br>Dương Họa Y bị kéo bất ngờ nên không phản ứng kịp.<br><br>- Anh đang làm gì vậy? Mau buông Tiểu Y ra cho tôi! - Dương Thiên Hạo thấy vậy liền lao tới ngăn cản.<br><br>- Đừng...!- Chợt Dương Thiên Vũ đưa tay ra cản Dương Thiên Hạo lại - Hãy chờ một lát! <br>- Họa Y! Anh thưc sự xin lỗi! Anh biết bản thân đã gây ra rất nhiều tổn thương cho em khiến em sợ hãi trốn tránh anh nhưng thực sự anh không chịu được cái cảm giác phải xa em, không có em bên cạnh! Em không cần tha lỗi cho anh cũng được, chỉ cần em đừng đi được không? Chỉ cần em ở lại với anh, bất cứ chuyện gì anh cũng làm theo ý em hết...!- Nhan Từ Khuynh vừa khóc vừa nói.<br><br>Nhan Từ Khuynh buông cô ra rồi nhìn thẳng vào mắt cô.<br><br>Dương Họa Y tuy rất hận anh nhưng không hiểu sao cô lại thấy đau lòng khi thấy anh khóc.<br><br>Cô bất giác đưa tay lau giọt nước mắt trên má anh rồi bỗng chốc giật mình tỉnh lại.<br><br>Anh nói anh sẽ làm bất cứ điều gì theo ý tôi đúng không? <br>- Vậy...!nếu tôi bảo anh nhảy xuống dòng sông kia và ở đó đến bao giờ anh không còn nhìn thấy gì nữa anh có làm không?.<br><br>"]