[" ","Chương 83:","Ánh đèn loang loáng chiếu vào vô cùng đột ngột và chói mắt, Dương Họa Y chưa từng trải qua trường hợp này bao giờ nên cô bị mọi thứ xung quanh làm cho chóng mặt.","Tất cả những phóng viên đang chạy phía trước đều hướng máy quay về phía cô một cách kịch liệt.","“Cô Lê, mong cô bỏ ra chút thời gian để trả lời phỏng vấn, có phải cô cảm thấy chắc chắn mình sẽ ngồi vững vàng vào vị trí bà chủ nhà họ Nhan nên mới không thấy sợ hãi chút nào đúng không? Chẳng lẽ cô không sợ tổng giám đốc Nhan sẽ đưa ra yêu cầu ly hôn à?”","“Cô Lê, xin hỏi chút, cô nghĩ sao về cuộc hôn nhân này, thật sự cô nghĩ nhà họ Nhan coi tiền như rác nên lấy tiền nhà họ Nhan để trợ cấp cho người nhà của mình hả?”","“Nghe nói năm đó cô được gả vào nhà họ Nhan cũng là nhờ sử dụng thủ đoạn đáng xấu hổ, chuyện này có đúng không?”","“Một mặt cô dựa hơi của tổng giám đốc Nhan nên vẫn duy trì quan hệ vợ chồng, lại một mặt dây dưa không rõ với cậu chủ nhà họ Hạ, rốt cuộc là cô đang nghiêng về bên nào?”","Các câu hỏi nối tiếp nhau kéo tới, đều là những câu mà cô không thể giải thích được, cô giơ tay chắn trước mặt, che khuất ánh đèn loa lóa chói mắt, vẫn không hiểu rốt cuộc đã xảy ra chuyện gì.","Nếu liên quan tới chuyện gần đây mối quan hệ giữa cô và Nhan Từ Khuynh đã hòa hoãn đi nhiều thì sao lại dính dáng đến Hạ Huy Thành nhỉ?","Rốt cuộc đã xảy ra chuyện gì vậy?","Những tay nhà báo, phóng viên đó không thấy cô trả lời thì cho là cô đang ngầm thừa nhận, còn thấy xấu hổ vì hành vi của cô nên các câu hỏi ngày càng trở nên gay gắt hơn, người sau hỏi những câu còn khó nghe hơn người trước.","“Xin hỏi cô Lê, tại sao cô có thể bắt cá hai tay như thế được?”","“Cô thấy tổng giám đốc Nhan không thể làm hài lòng cô ở điểm nào? Sao cô lại làm ra cái việc đáng xấu hổ, không có liêm sỉ như vậy?”","“Tổng giám đốc Nhan có biết cô và cậu chủ nhà họ Hạ có tư tình riêng với nhau không?”","“Cô Lê, cô không cảm thấy xấu hổ vì đã ngoại tình trong hôn nhân sao?”","“Chuyện này bị vạch trần rồi, tiếp theo cô định làm gì, mặt dày tiếp tục cuộc hôn nhân này với tổng giám đống Lâm, hay là nhảy vào lòng cậu chủ nhà họ Hạ đây?”","Càng ngày đám người đó vây lại càng gần, những người đứng phía sau muốn chụp ảnh cô nên càng ra sức chen lấn lên phía trước, Dương Họa Y chỉ còn đứng trên mặt đất bằng một chân, cô chỉ còn cách vịn vào cửa xe một cách yếu ớt để bản thân có thể đứng cho vững.","Cô bị cuốn vào giữa vòng xoáy, không có cách để thoát ra.","Những câu chất vấn ồn ào huyên náo sắp làm đầu cô như muốn nổ tung ra: “Đủ rồi, tôi không hiểu các bạn đang nói gì hết.”","Rốt cuộc đã xảy ra chuyện gì vậy, sao tự nhiên lại có một đám người vây quanh mình, hỏi lắm câu mà mình không hiểu gì thế này?","Hạ Lan Châu cũng chưa từng trải qua trường hợp này bao giờ, bị những người đó xô đẩy không thể đứng vững, đỡ Dương Họa Y lại càng khó hơn, hai cô gái bị một đám người vây xung quanh, lảo đảo muốn ngã.","Không biết là ai cố tình đẩy mạnh một cái làm Hạ Lan Châu đứng không vững, cô ấy vội vàng buông Dương Họa Y ra, ngã thẳng xuống đất.","Dương Họa Y dựa vào cửa xe, cố gắng đứng thẳng người, thấy Hạ Lan Châu bị ngã thì càng thêm hoảng loạn.","Tài xế vừa lái xe vào từ phía sau, muốn tới giúp đỡ nhưng quá muộn, những tay nhà báo phóng viên kia đã vây xung quanh cô thành một bức tường người, không thể chen vào trong được.","Dương Họa Y mặc kệ cái chân bị thương của mình, ngồi xổm xuống một cách chật vật, đỡ Hạ Lan Châu dậy.","Nhưng cô không những không đỡ được Hạ Lan Châu dậy mà còn bị người nào đó ném trúng chai nước vào trán. Chai nước đó mới chỉ uống được vài hớp, bên trong gần như còn đầy nguyên, cực kỳ nặng.","Dương Họa Y giơ tay lên đỡ nhưng không kịp, vầng trán trắng trẻo, sạch sẽ của cô sưng đỏ lên ngay lập tức.","Cảm giác đau đớn khiến nước mắt cô trào ra, lại có thêm ánh đèn loa lóa chói mắt nên nước mắt của cô không ngừng tuôn rơi.","“Cô Lê, cô khóc là đang hối hận vì đã phản bội tổng giám đốc Lâm, hay là vì đang cảm thấy xấu hổ vì mọi chuyện đã bại lộ?”","Bị đám người vây quanh, cô hoảng hốt, luống cuống tới độ chỉ còn biết phản kháng một cách yếu ớt: “Đủ rồi đấy, tôi không hiểu các bạn đang nói gì hết. Rốt cuộc đã xảy ra chuyện gì?”"]