[" ","Chương 180:","&nbsp;","Cách đó không xa chợt vọng tới tiếng động liên tiếp, sau lần bị Nhà Báo bao vây một lần, Dương Họa Y đặc biệt nhạy cảm với âm thanh này.","&nbsp;","Cô nhanh chóng xoay người, men theo phương hướng phát ra tiếng động mà tìm được người chụp lén, kéo cậu ta ra.","&nbsp;","Điều làm cô bất ngờ là người chụp lén cũng không phải quấy rối, cũng không phải các tay săn ảnh, mà là một đứa trẻ trưởng thành chưa hết ngây ngô.","&nbsp;","Tuổi tác của cậu ta không lớn lắm, tính qua tính lại cũng chỉ dưới 20 tuổi.","&nbsp;","Các nét của cậu rất rõ ràng, nhìn cũng đẹp trai, mắt màu hơi nâu, chắc là con lai.","&nbsp;","Phát âm tiếng Việt của cậu ta không chuẩn lắm nhưng nói chuyện rất lưu loát: “Chị gái này, nhẹ tay một chút. Nhẹ tay một chút! Tôi không phải là người xấu! Đừng đừng, rơi vỡ máy ảnh của tôi mất!”","&nbsp;","Dương Họa Y nhìn bộ dạng của cậu cũng chẳng thể nào tức giận nổi, cô không thể làm gì khác ngoài việc nghiêm mặt chất vấn cậu ta: “Tại sao lại chụp lén tôi?”","&nbsp;","Cậu trai trẻ nhìn cô, đôi mắt cậu sáng ngời: “Bởi vì chị quá xinh đẹp đó.”","&nbsp;","Cô nhăn mày, đây không thể là lí do cậu ta chụp lén mình.","&nbsp;","Không đợi Dương Họa Y mở lời, cậu trai trẻ đã kéo.","&nbsp;","máy ảnh xuống trước mặt cô, nhiệt tình giải thích: “Tôi là Trần Hi Tuấn, năm nay mới học đại học năm nhất, khoa chụp ảnh, sắp phải nộp bài tập rồi mà chẳng có linh cảm gì, bỗng nhiên trông thấy chị nên không kìm được chụp mấy tấm. Chị đừng vội nóng giận, nhìn hình tôi chụp đi, thật sự rất đẹp mà.”","&nbsp;","Cô khẽ cắt lời: “Trần Hi Tuấn, cậu là người Việt Nam à?”","&nbsp;","“Chị à, chị đừng vội bảo em xóa, chị xem một chút trước đã, thật sự rất đẹp, xóa đi thì tiếc quá.”","&nbsp;","Trần Hi Tuấn lại gần cô một chút, sau đó cầm máy.","&nbsp;","ảnh đến trước mặt cô, những người đàn ông đẹp trai khi làm nũng luôn có một lực sát thương chết người.","&nbsp;","Vốn dĩ Dương Họa Y muốn từ chối, nhưng không thể chịu đựng nổi sự quấy rầy của cậu ta.","&nbsp;","Máy quay đã ở trước mặt cô, cô chỉ có thể nhìn một chút.","&nbsp;","Mà ánh nhìn này lại khiến cô không thể rời đi.","&nbsp;","Trong ảnh, bản thân ở trong gió tuyết, đẹp tới nỗi làm người khác ngỡ ngàng.","&nbsp;","Trần Hi Tuấn lại ấn mấy bức ảnh khác cho cô xem, có một bức tóc cô bị gió thổi loạn, cô nhìn về phía xa, ánh mắt mờ mịt, giống như tỉnh linh bước nhầm vào nhân gian.","&nbsp;","Một tấm cuối cùng là lúc cô phát hiện ra Trần Hi Tuấn, khi cô đi tới, mắt cô hướng thẳng về ống kính, đẹp không thể tả nổi.","&nbsp;","Lá gan của Trần Hi Tuấn cũng thật lớn, khi cô đi tới, cậu vẫn còn tâm trí để chụp ảnh.","&nbsp;","Thấy cô say mê nhìn ảnh, trên gương mặt đẹp trai của Trần Hi Tuấn có chút tự mãn: “Chị, em không lừa chị đúng không, thật sự là rất đẹp, có thể không xóa không? Đợi khi em quay về rửa ảnh, sẽ gửi cho chị một bản, được không? Nếu bộ ảnh này nhận được giải, một phần em cũng không lấy, đều cho chị hết.”","&nbsp;","Trần Hi Tuấn nỗ lực đấu tranh cho bản thân mình, sự nỗ lực đó tràn đầy sức sống, rất giống bản thân cô.","&nbsp;","hồi trước.","&nbsp;","Giọng điệu của cô dịu đi một chút, nhưng thái độ vẫn rất kiên quyết: “Nhưng Trần Hi Tuấn, tôi không muốn bị người khác chụp hình, tôi cũng không muốn được đạt giải, càng không nghĩ muốn phần thưởng mà cậu nói đến.”"]