["<br>","<br>Lại một ngày trôi qua.<br><br>Dương Họa Y từ từ tỉnh lại.<br><br>Đập vào mắt cô là căn phòng quen thuộc.<br><br>Vậy là cô được đưa về nhà rồi.<br><br>À không, là nơi địa ngục trần gian.<br><br>Đôi mắt ấy có chút sững sờ khi dừng lại trước gương mặt hoàn hảo đến từng góc cạnh đang phóng to trước mặt mình.<br><br>Không chỉ vậy, đôi mắt giết người ngày nào đã thay bằng đôi mắt ấm áp đang nhìn chằm chằm vào cô.<br><br>- Tỉnh rồi à? Giờ trong người thấy thoải mái hơn chưa? <br>Dương Họa Y ngạc nhiên hơn khi thấy giọng nói lạnh lùng hằng ngày cũng được thay bằng giọng nói ôn nhu, ấm áp.<br><br>Cô đưa tay lên miệng cắn mạnh một phát.<br><br>Đau! Vậy không phải mơ à? <br>- Cô làm gì vậy? Đừng ngược bản thân như thế chứ? <br>Thêm một cú sốc khác.<br><br><br>Lần này cô cắn tay mình mạnh hơn.<br><br>Vẫn đau! Vậy không phải mơ rồi! <br>Bỗng chốc cô lùi lại phía sau.<br><br>Ánh mắt đề phòng dán chặt vào con người bất thường kia.<br><br>Nhưng do không để ý nên cô bị ngã khỏi giường rồi kéo theo cả sợi dây truyền nước lẫn cả giá đỡ bình truyền xuống.<br><br>Nhan Từ Khuynh vội bật dậy đưa tay đỡ lấy cô thoát khỏi mớ hỗn độn đó.<br><br>- Sao lại bất cẩn thế? Có đau ở đâu không? <br>Vừa nhấc cô lên giường, anh vừa luôn miệng hỏi.<br><br>Dương Họa Y mở to mắt nhìn người trước mặt mình.<br><br>Rốt cuộc anh đã ăn phải cái gì mà thay đổi một cách chóng mặt như vậy? Hay anh đi đường bị ngã đập đầu vào đâu? Hay là trên đường đi làm về gặp tai nạn? <br>Thực ra Nhan Từ Khuynh chẳng làm gì cả.<br><br>Chỉ là đêm hôm qua trông cô gặp ác mộng, anh nghĩ nhiều lắm.<br><br>Bây giờ ở cạnh cô nhiều anh mới biết cô gặp phải những gì.<br><br>Dù bệnh nặng đến đâu nhưng hằng đêm cô vẫn gặp ác mộng khiến không thể an tâm ngủ ngon, dưỡng sức được.<br><br>Với lại những cơn đau thắt lại trong lòng mỗi khi thấy cô chịu từng cơn đau đớn hành hạ ngày càng nhiều.<br><br>Suốt 6 năm vừa qua anh xa cách cô quá nhiều, giữ ác cảm với cô quá nhiều, hành hạ cô quá nhiều nên không cảm nhận được những cảm giác đó.<br><br>Mỗi lần cô trở bệnh hay thương nặng, toàn cận vệ của anh đưa đi chứ chưa một lần đích thân bế cô đi như bây giờ nên càng không biết cô đau đớn như thế nào.<br><br>Bây giờ nghĩ lại...!cảm thấy...!có chút áy náy...!<br>Dương Họa Y vẫn chưa tin những gì xảy ra trước mắt mình là sự thật.<br><br>Cô liều rút kim truyền ra rồi lại gần cửa sổ trèo lên với ý định nhảy xuống đất xem có phải thật không.<br><br>Nhan Từ Khuynh ban đầu còn nhìn thấy dáng vẻ trèo cửa của cô có chút đáng yêu nhưng chợt nghĩ lại, anh vội chạy lại ôm cô xuống.<br><br>Cô gái này định tự tử sao? <br>- Buông tôi ra! Để tôi nhảy xuống! <br>- Xem ra sau một đêm cô khỏe lên không ít nhỉ? <br>- Khỏe kệ tôi! Mau buông tôi ra! Chắc chắn đây là mơ...!<br><br>- Mơ gì ở đây? Nhảy xuống đó là cô chết đấy! <br>- Kệ tôi mà...!Buông ra!...!<br>Đang vùng vẫy bỗng Dương Họa Y nhíu mày ôm lấy bụng.<br><br>Tuy không còn bị hở với rỉ máu nữa nhưng vết thương ấy vẫn đem lại từng cơn đau thắt khi cử động mạnh cho cô.<br><br>Nhan Từ Khuynh thấy vậy buông cô ra rồi bế cô lên đặt xuống giường.<br><br>- Ngồi đây chờ tôi đi lấy thuốc bôi cho! <br>Dù đau nhưng Dương Họa Y vẫn ngồi nghĩ xem tại sao anh lại đối tốt với mình như thế? Mới hôm qua còn quát cô, thậm chí suýt nữa đụng tay đụng chân với cô vậy mà hôm nay lại...!Cô lần nữa hết cắn vào tay mình rồi lại nhéo má xem đây có phải là sự thật không.<br><br>Đau lắm chứ! Nhưng cô không muốn tin đây là sự thật.<br><br>Trong lúc cô đang tiêu hóa vấn đề khó giải thích này thì Nhan Từ Khuynh mở cửa đi vào.<br><br>Trên tay anh là hộp thuốc với một đĩa thức ăn còn nóng hổi.<br><br>- Nào! Để tôi bôi thuốc cho! Cô mau ăn ít đồ ăn này đi cho ấm bụng! Dù sao mấy hôm nay cô không ăn được gì đúng không? <br>Dương Họa Y lắc đầu.<br><br>Cô nhịn quen rồi.<br><br>Mà có ăn thì giờ cô cũng chẳng ăn được.<br><br>Cô mệt lắm! Cô chỉ muốn nằm ngủ thật lâu, ngủ không bao giờ tỉnh lại càng tốt...!<br>- Cô không ăn thì bệnh dạ dày của cô càng nặng hơn đấy! <br>Sao cơ? Anh...!anh ta biết cô bị đau dạ dày sao? Không lẽ chỗ thuốc cô giấu sau tủ quần áo bị phát hiện rồi sao? <br>- Sao...!sao anh biết? <br>- Biết gì cơ? <br>- Tôi bị đau dạ dày...!<br><br>- Thì bác sĩ nói vậy mà! <br>Vậy thì may! Anh chưa biết cô lén lút giấu anh mua thuốc về uống.<br><br>Nhìn sắc mặt của cô, Nhan Từ Khuynh có chút nghi ngờ.<br><br>- Cô giấu tôi chuyện gì à? <br>- Không...!Không có! Tôi đâu dám giấu anh...!chuyện gì...!<br>- Vậy thì tốt! Giờ mau ăn đi kẻo nguội! <br>- Tôi...!không muốn ăn.<br><br>- Sao lại không muốn? <br>- Tôi...!Tại tôi thấy trong người hơi khó chịu...!nên không muốn ăn...!<br>- Vậy thì ăn một miếng đi để uống thuốc! <br>- Tôi không ăn được! <br>- Cô cãi tôi? <br>- Không có...!<br>- Mau ăn đi! Một miếng thôi cũng được! <br>Dương Họa Y cũng không dám cãi nữa mà đành bấm bụng cầm miếng bánh lên cắn một miếng nhỏ.<br><br>Một cảm giác khó chịu ập tới khiến cô lại phải nhả miếng bánh đó ra.<br><br>- Sao thế? Đồ ăn không ngon sao? Hay là trong người thấy khó chịu thế?.<br><br>"]