["CHƯƠNG 301: MẸ CON NÓ NHƯ NÀY CŨNG ĐƯỢC SAO?!","“Không tiện? Có gì mà không tiện.”","“Phế vật này không phải ở đây sao? Em để cậu ta chăm sóc Nhược Y không phải được rồi sao.”","Lâm Quế nhếch môi nói, câu không tiện này của Lâm Như Tuệ, càng khiến suy nghĩ trong lòng bà ta càng kiên định hơn, cái gọi là nhà to căn bản chính là giả, nhất định là Lâm Như Tuệ đang khoác lác, nếu không Lâm Như Tuệ sẽ không tránh tránh né né như thế.","“Đúng thế, dì ba, để Trần Dật Thần chăm sóc dị Nhược Y là được rồi, dì dẫn cháu và mẹ cháu đến nhà của dì xem thử, nghe mẹ cháu nói, căn nhà đó của dì hơn 120 tỷ, cháu còn chưa từng thấy căn nhà hơn 120 tỷ trông như thế nào.” Gương mặt xinh đẹp của Đường Tâm Như mang theo nụ cười, nhưng chỗ sâu của nụ cười này lại có một tia chế giễu nhàn nhạt, căn nhà hơn 120 tỷ, cô ta cũng không ở nổi, càng huống chi người họ hàng nghèo như Lâm Như Tuệ này.","“Được, vậy dì ba dẫn cháu đi xem thử.” Lâm Như Tuệ đáp ứng, trên thực tế, bà ta cũng muốn ở trước mặt Lâm Quế lên mặt xả khí một trận, nói cho Lâm Như Tuệ biết, tuy bây giờ, gia cảnh của bà ta còn chưa bằng Lâm Quế, nhưng tương lai bà ta sẽ không kém Lâm Quế bao nhiêu cả.","Bởi vì căn nhà mà bà ta ở này, chính là Thẩm Kình Thiên người giàu nhất Thương Châu tặng cho.","“Chăm sóc Nhược Y cho tốt, tôi dẫn dì cả của cậu đến nhà tham quan.” Lâm Như Tuệ lạnh lùng liếc nhìn Trần Dật Thần, sau khi nói xong, bèn dẫn Lâm Quế và Đường Tâm Như rời khỏi phòng bệnh.","Trần Dật Thần khẽ lắc đầu, anh phát hiện họ hàng của Lâm Như Tuệ, người này cực phẩm hơn người kia, Tôn Hồng và Lâm Quốc Đại trước đây không cần nói nhiều rồi.","Lâm Quế này, càng là hàng cực phẩm trong cực phẩm.","Rõ ràng Hạ Nhược Y đang bị thương, nhưng Lâm Quế từ khi bước vào phòng bệnh đến lúc rời khỏi, từ đầu đến cuối, lại không có quan tâm Hạ Nhược Y một lần, dường như sống chết của Hạ Nhược Y với bà ta không có bất kỳ quan hệ gì cả.","Thật sự lạnh nhạt đến cùng cực.","Ở trong mắt Lâm Quế, cái gọi là họ hàng, chỉ là một công cụ lợi dụng mà thôi.","Nửa tiếng sau, Lâm Như Tuệ dẫn Lâm Quế và Đường Tâm Như đến Ngọc Tuyền Sơn.","Trên đường, Lâm Như Tuệ đều rất điềm tĩnh, so sánh một chút, hai mẹ con Lâm Quế lại không điềm tĩnh như thế.","Nhất là Lâm Quế, bất an đã sắp viết trên mặt rồi.","“Mẹ, Thẩm Kình Thiên người giàu nhất Thương Châu đó, sẽ không thật sự tặng cho dì ba một căn nhà chứ?” Mẹ con Lâm Quế đi ở đằng sau, Đường Tâm Như nhỏ giọng hỏi.","Ở Thương Châu, danh tiếng của Thẩm Kình Thiên vẫn rất lớn, đứng đầu trong bảng xếp hạng giàu có ở Thương Châu với khối tài sản 90000 tỷ.","Tài sản của Thẩm Kình Thiên, cho dù đặt ở thành phố lớn tầm cỡ quốc tế như Trung Hải, cũng có thể xếp vào top 30.","Có thể được phú hào như này tặng nhà, ý nghĩa của căn nhà đều là thứ yếu, cái quan trọng là quan hệ giữa người được tặng nhà và người giàu nhất!","Cũng chính là nhân mạch.","Nếu như Lâm Như Tuệ thật sự móc nối được quan hệ với người giàu nhất, vậy Lâm Như Tuệ không phải là họ hàng nghèo nàn gì đó rồi, ít nhất ở nhà mẹ của nhà họ Lâm, địa vị của Lâm Như Tuệ sẽ không thấp Lâm Quế bao nhiêu.","Hai người mang theo tâm trạng ngờ ngợ đi theo Lâm Như Tuệ, cuối cùng đến cửa của nhà họ Hạ.","Mắt thấy Lâm Như Tuệ lấy chìa khóa ra, mở cửa nhà, sự bất an trong lòng hai người càng trở nên mãnh liệt.","“Chị Quế, Tâm Như, bên này có dép lê.” Vừa vào cửa, Lâm Như Tuệ lấy ra hai đôi dép lê, chuẩn bị bảo hai người đi vào.","Nhưng hai người lại không thèm liếc nhìn Lâm Như Tuệ thì đi thẳng vào trong nhà, lúc lọi ngó nghía xung quanh.","Tổng diện tích căn nhà là hơn 240 mét vuông, chỉ phòng khách đã gần 80 mét vuông, bốn phòng ngủ, hai nhà vệ sinh, một phòng bếp, còn có một hồ bơi cỡ nhỏ, tuy nói là căn hộ cao cấp, nhưng bài trí thiết kế, lại không kém hơn biệt thự là bao.","Mẹ con Lâm Quế càng nhìn càng kinh ngạc, càng nhìn càng đố kỵ.","Căn nhà lớn như vậy, cho dù là nhà của bọn họ cũng không ở nổi.","Hơn nữa khi bước vào, môi trường của tiểu khu bọn họ cũng thấy rồi, tuyệt đối là khu nhà ở cao cấp hàng đầu.","Cũng tức là giá trị của căn nhà này, hoàn toàn có giá trăm tỷ.","Căn nhà hơn 120 tỷ, Lâm Quế đố kỵ sắp điên rồi.","Dựa vào đâu mà loại mặt hàng như Lâm Như Tuệ này có thể ở trong căn nhà hơn 120 tỷ chứ.","“Mẹ, căn nhà này liệu có phải là dì ba thuê không?” Đường Tâm Như có hơi không tin hỏi, cô ta cũng không thể chấp nhận, Lâm Như Tuệ ở trong căn nhà tốt như thế.","Suy nghĩ của Lâm Quế lúc này hoàn toàn hỗn loạn rồi, vừa nghe Đường Tâm Như nói như thế, bà ta trong nháy mắt lại dấy lên tâm tư, con người của Lâm Như Tuệ, không phải không làm ra loại chuyện thuê nhà rồi xem là nhà của mình.","“Lâm Như Tuệ, căn nhà này của em lớn cỡ nào?” Tuy nhiên bức thiết muốn chứng minh suy nghĩ của mình, nhưng Lâm Quế lại không có hỏi thẳng, mà định uyển chuyển một chút.","“240 mét vuông.” Lâm Như Tuệ cười nói.","“240 mét vuông à.” Lâm Quế khẽ gật đầu, lại hỏi: “Có giấy chứng nhận quyền sở hữu đất không? Chị muốn xem thử giấy chứng nhận quyền sở hữu đất của căn nhà 240 mét vuông trông như thế nào.”","“Có.” Lâm Như Tuệ khẽ mỉm cười, dường như sớm đã dự liệu đến loại vấn đề mà Lâm Quế sẽ hỏi này, từ đằng sau lấy ra giấy chứng nhận quyền sở hữu đất.","Sắc mặt của Lâm Quế hơi thay đổi, cầm lấy, sau đó nhanh chóng lật vài trang.","Sau khi nhìn thấy tên của chủ hộ là Lâm Như Tuệ, sự biến hóa sắc mặt của Lâm Quế phải gọi là đặc sắc.","Là thật, căn nhà này thật sự là của Lâm Như Tuệ! Hơn nữa trên giấy chứng nhận quyền sở hữu, chỉ có tên của một mình Lâm Như Tuệ!","Gương mặt của Lâm Quế lúc này đau như ăn ớt.","Bà ta đã hai lần bị Lâm Như Tuệ vả mặt rồi.","“Chị Quế, sắc mặt của chị sao lại kém như vậy, lẽ nào giấy chứng nhận quyền sở hữu đất của em có vấn đề gì sao?” Lâm Như Tuệ biết rõ còn cố hỏi, trên thực tế trong lòng đã vui như hoa nở.","Lâm Quế muốn tới đây, bà ta không phải không biết, nhưng càng biết thì bà ta càng vui mừng.","Bà ta và Lâm Quế đấu đá nhiều năm như thế, sớm biết người này là loại người gì rồi.","Đối với họ hàng và bạn bè, hai bọn họ đều chỉ có chấp nhận những ai kém hơn mình, nhưng tuyệt đối không chấp nhận ai sống tốt hơn mình.","“Không… không có vấn đề gì.” Lâm Quế lắc đầu, cưỡng ép đè sắc mặt khó coi của mình xuống.","Không cần nghi vấn, lần này bà ta hoàn toàn thua Lâm Như Tuệ rồi.","“Dì ba, dì nói căn nhà này của dì là người giàu có nhất Thương Châu chúng ta tặng cho dì sao?” Đường Tâm Như có hơi không cam tâm hỏi, tuy căn nhà là của Lâm Như Tuệ, nhưng cô ta không tin, căn nhà này là Thẩm Kình Thiên tặng cho Lâm Như Tuệ, đây chính là căn nhà hơn 120 tỷ, không phải cải thảo trắng, Thẩm Kình Thiên sao có thể nói tặng thì tặng chứ.","Lâm Như Tuệ khẽ gật đầu: “Ừm, đúng thế, căn nhà này là ông chủ Thẩm lúc đầu đích thân dẫn nhà dì tới xem, sau khi xem xong thì bảo dì ký tên vào giấy chứng nhận quyền sở hữu đất, bảo bộ phận kinh doanh bất động sản đưa chìa khóa cho dì.”","“Ông chủ Thẩm ông ấy tại sao muốn tặng cho dì căn nhà?” Đường Tâm Như tiếp tục truy hỏi.","“Bởi vì nhân viên của bộ phận kinh doanh bất động sản của bọn họ muốn bán cho dì căn nhà đã từng cho người chết…” Lâm Như Tuệ không có định che giấu, mà nói rõ sự thật chuyện này ra.","Sau khi biết Lâm Như Tuệ vậy mà dùng phương thức như này có được một căn nhà hơn 120 tỷ, mắt của hai mẹ con Lâm Quế đều sắp rớt ra.","Con mẹ nó như này mà cũng được sao?!!!","“Lâm Như Tuệ, số của em cũng quá tốt rồi.” Ngữ khí của Lâm Quế có hơi chua, trừ số tốt, bà ta đã không biết nên nói Lâm Như Tuệ cái gì cho tốt nữa, vốn định mua một căn nhà 30 tỷ, kết quả 30 tỷ không cần tốn, ngược lại được người ta đánh bậy đánh bạ tặng cho căn nhà hơn 120 tỷ.\u0006"]