["CHƯƠNG 279: HOÀNG PHI HẠO GÂN GÀ","Như Hoắc Thanh Tùng nghĩ, đúng là Hoắc Hồng Hà rất mềm lòng.","Cô không thích Trần Dật Thần, thậm chí còn hơi ghét anh nhưng cô không đành lòng trơ mắt nhìn anh xuống dâng mạng.","Dù sao Trần Dật Thần cũng không phải người nhà họ Hoắc, cũng không liên quan gì đến nhà họ Hoắc.","Hoắc Thanh Tùng có thể lòng dạ sắt đá nhưng cô không thể.","“Nghĩ cách dẫn thứ đó lên khỏi mặt nước đi.” Hoắc Hồng Hà hít một hơi thật sâu rồi lạnh giọng nói, dưới nước là sân nhà của thứ đó, bao nhiêu người xuống cũng không đủ lấp đầy nó.","Chỉ có thể dẫn nó lên khỏi mặt nước thì mới có sức chiến đấu với nó.","“Dẫn lên bằng cách nào?” Mọi người lại gặp rắc rối, bây giờ thậm chí họ còn không biết là thứ gì, ở đâu nên không biết phải bắt đầu từ đâu.","“Dùng thuốc nổ?” Có người đưa ra ý kiến, mặc dù không biết là thứ gì nhưng ngọc tuyền là hang ổ của nó, nếu hang ổ bị đánh bom thì nó sẽ không thể ngồi yên được.","“Không được.” Hoắc Hồng Hà lắc đầu.","“Thuốc nổ sẽ phá huỷ cấu trúc dưới lòng đất của Ngọc Tuyền, gây ra lở đất, rất có thể Băng Đế Liên sẽ bị chôn vùi dưới lòng đất.” Hoắc Hồng Hà bình tĩnh phân tích, mục đích cô đến nội lục lần này là vì Băng Đế Liên, nếu không có được Băng Đế Liên thì mọi việc cô làm đều vô nghĩa.","Trần Dật Thần cau mày, lúc này chính anh cũng hơi khó khăn.","Nếu anh đoán không nhầm thì thứ dưới nước hẳn là người bảo vệ Băng Đế Liên.","Không chỉ con người muốn có báu vật đất trời như Băng Đế Liên mà một số loài thú có khứu giác nhạy bén cũng dòm ngó.","Hơn nữa so với con người, thời gian của dã thú nhiều hơn và nhận thức về lãnh thổ của chúng cũng mạnh hơn. Thứ mà chúng thích sẽ canh giữ ngày đêm, không cho người khác nhúng tay vào.","Thực lực của thứ dưới nước không hề yếu, nếu không cũng không đến mức chính anh cũng cảm thấy bị đe doạ.","“Hoàng Phi Hạo!” Lúc này, Hoắc Thanh Tùng chuyển tầm mắt sáng Hoàng Phi Hạo.","Hoàng Phi Hạo rùng mình, hai chân mềm nhũn: “Anh Hoắc, sao… sao vậy?”","“Ông xuống dụ nó lên!” Mặt Hoắc Thanh Tùng không biểu cảm.","Không nghi ngờ gì Hoàng Phi Hạo là ứng cử viên thích hợp nhất, lính đánh thuê bình thường đến nhìn còn không nhìn thấy đối phương nên sẽ bị đối phương giết chết.","Nhưng Hoàng Phi Hạo là một võ giả, nói thế nào thì cũng có thể phản kháng được một lúc.","Hoàng Phi Hạo sửng sốt, vội vàng lắc đầu: “Anh Hoắc, hôm qua tôi bị thương, không có sức lực như…”","“Hoặc là đi xuống, hoặc là chết!”","Hoắc Thanh Tùng lạnh lùng ngắt lời, sát khí trong mắt không hề che giấu, với nhà họ Hoắc mà nói, Hoàng Phi Hạo chỉ là gân gà, ăn thì vô dụng, bỏ đi thì tiếc, dù sao sớm muộn cũng sẽ vứt bỏ, chi bằng nhân cơ hộii lúc này phát huy chút sức tàn lực kiệt.","Người Hoàng Phi Hạo run như cầy sấy, một nửa là sợ hãi, nửa còn lại là tức giận.","Đánh chết ông ta cũng không ngờ nhà họ Hoắc lại đối xử với mình như vậy.","Ông ta là võ giả Ám Kình, nương nhờ nhà họ Hoắc không được ăn ngon mặc ấm thì chí ít nhà họ Hoắc cũng nên coi ông ta là người.","Kết quả nhà họ Hoắc còn chẳng đối xử với ông ta như một con người.","Bây giờ Hoàng Phi Hạo hối hận rồi, nếu biết trước thì ông ta sẽ không phản bội bang Hoa Nhân, dù sao trong mắt bang Hoa Nhân, ông ta cũng được coi là cường giả, đã bao giờ bị uất ức thế này.","“Cho ông ba mươi giây để suy nghĩ.” Hoắc Thanh Tùng ép sát từng bước.","“Được, tôi đi.”","Hoàng Phi Hạo cắn răng, quyết đoán đồng ý, chuyện đã đến nước này ông ta cũng không còn đường lui nữa.","Nhà họ Hoắc có hai Ám Kình trung kỳ ở đây, nếu hôm qua ông không gãy tay trái thì có thể có hy vọng chạy thoát, nhưng tay rái đã gãy nên không thể chạy được bao xa.","Chỉ có thể đánh cuộc!","Lòng Hoàng Phi Hạo nguội lạnh mặc bộ đồ lặn vào, đồng thời quyết định nếu lần này may mắn sống sót thì nhất định phải rời khỏi nhà họ Hoắc.","“Tùm” một tiếng.","Hoàng Phi Hạo nhảy xuống nước.","Trên bờ, rất nhiều lính đánh thuê mang theo nhiều loại vũ khí khác nhau, tạo thành một đội hình phòng thủ nghiêm trang, bảo vệ Hoắc Hồng Hà tầng tầng lớp lớp.","Bốn anh em Trần thị cũng tách ra hai bên, nhìn chằm chằm mặt nước với vẻ mặt căng thẳng.","Đúng lúc này, đột nhiên Trần Dật Thần hét lên: “Lùi lại!”","Bốn anh em Trần thị không chút do dự mà lùi lại như một mũi tên đã lên dây.","Nhưng những người nhà họ Hoắc đều chần chừ, đưa mắt nhìn Hoắc Hồng Hà, bọn họ chỉ nghe mệnh lệnh của Hoắc Hồng Hà.","Lông mày Hoắc Hồng Hà nhíu chặt, mặt nước trước mắt bình tĩnh, không một gợn sớn, không thấy giống như có nguy hiểm, sao Trần Dật Thần lại bảo họ lùi lại?","Suy nghĩ còn chưa kết thúc.","Mặt nước tĩnh lặng bỗng nhiên bừng lên!","Một cộc nước màu đen phụt thẳng lên trời!","Đồng tử Hoắc Hồng Hà đột nhiên co rút, toàn thân lập tức bị cảm giác sợ hãi bao phủ.","Cô ta không thể diễn tả bằng lời bóng đen trước mắt là thứ gì!","Chỉ biết hình dáng của bóng đen này rất lớn, chỉ nhô lên mặt nước một nửa đã dài tới mươi mét rồi!","Mười mét là khái niệm gì, tương đương với độ cao ba tầng!","Một con người đứng trước toà nhà ba tầng sẽ nhỏ bé đến mức nào?","Hoắc Hồng Hà không biết, cũng không muốn biết!","Bây giờ cô chỉ muốn ra lệnh lùi lại!","Gần như trong vô thức, Hoắc Hồng Hà muốn cao giọng hô lùi lại nhưng lại kinh hãi phát hiện đã bị cảm giác sợ hãi bao quanh, cô ta thậm chí còn không thể phát ra tiếng!","Cổ họng như bị một bàn tay vô hình bóp nghẹt!","Trong con ngơi là bóng hình khổng lồ càng ngày càng lớn, mà hai chân Hoắc Hồng Hà như cắm rễ trên mặt đất, rất khó nhúc nhích.","Sợ hãi, tuyệt vọng lan ra khắp cơ thể.","“Bảo vệ cô chủ!”","Vào lúc này, một tiếng hét vang lên.","Hoắc Thanh Tùng tức giận đứng ra!","Tiếng hét này cuối cùng cũng đánh thức không ít lính đánh thuê nhà họ Hoắc còn đang run rẩy.","Mặc dù sợ hãi nhưng họ vẫn cầm trên tay rất nhiều loại súng, bắn vào bóng đen.","“Pằng pằng pằng”","Từng ngọn lửa phụt ra từ họng súng, tiếng súng đinh tai nhức óc vang lên, gần như ngay lập tức gần trăm viên đạn bắn trúng người bóng đen khổng lồ đang lao đến nhanh như chớp.","Bóng đen khổng lồng khựng lại giây lát rồi lui ra ngoài, đứng sừng sững trên bờ.","Cuối cùng thì khói cũng tan!","Mọi người nhìn thấy một cảnh tượng cả đời không bao giờ quên!","Vật thể đang đứng sừng sững trên bờ là một con rắn lớn đang cúi người!","Thân nó dài hai mươi đến ba mươi mét!","Vừa nãy nó chỉ nổi lên mặt nước một nửa người!","Người nó thô nhám như thùng nước, lớp vảy màu đen chằng chịt tụ lại với nhau cỡ chừng bàn tay!","Trên đầu rắn hình tam giác ngược là đôi mắt màu lục sẫm như ngọc dựng thẳng, âm u khiếp sợ nhìn chằm chằm mọi người trước mặt.","Nỗi sợ hãi vô hình lại lần nữa ập tới, mọi người ai nấy đều lạnh sống lưng, chỉ cảm thấy hô hấp bắt đầu khó khăn.","Nhất là đám lính đánh thuê vừa nổ súng, bọn họ có nỗi sợ hãi lớn nhất vì mấy trăm viên đạn vừa nãy đều bắn trúng thân con rắn đen khổng lồ trước mặt, trên vảy chỉ còn lại vài vệt trắng!","Ngay cả lớp phòng hộ của nó cũng không phá được!\u0007\u0007"]