["CHƯƠNG 262: VÕ MINH","“Số điện thoại quý khách vừa gọi đã khóa máy…”","“Khóa máy rồi.” Lâm Như Tuệ quơ quơ điện thoại trước mặt Trần Dật Thần.","Trần Dật Thần nhíu mày nhưng không nói gì thêm.","Mối nghi ngờ của Vương Ngư vẫn chưa được giải tỏa.","Mặc kệ thế nào, anh cũng sẽ bảo Cố Minh Sâm và Hàn Long tiếp tục đi tìm.","Cùng lúc đó bên trong khu công nghiệp ở ngoại thành.","“Đại ca, tại sao anh bảo Vương Ngư nói dối người phụ nữ đê tiện kia? Nói dối rồi thì làm sao đòi được tiền chuộc?” Trần Trạch Lý nghi ngờ hỏi.","Vương Ngư ở bên cạnh cũng không hiểu. Lúc nãy ông ta đã dự định đòi Lâm Tuệ Như một số tiền lớn kết quả Trần Trạch Văn lại bảo ông ta phủ nhận chuyện bắt cóc.","Trần Trạch Văn không để ý đến Trần Trạch Lý mà đưa mắt nhìn về phía Trần Trạch Hùng và Trần Trạch Kiều vừa dẫn Hạ Nhược Y về.","“A Hùng, cậu nói lúc cậu đi đến đó, đối phương đang ở dưới lầu?”","Trần Trạch Hùng gật đầu, đáp lời nói: “Ừm, đại ca, thân thủ của thằng nhóc kia không tệ lắm, hơn nữa kinh nghiệm đánh nhau cũng rất khá, nếu không phải cảnh giới võ đạo kém một chút thì chắc chắn em cũng không phải đối thủ của nó.”","Sắc mặt Trần Trạch Văn hơi nghiêm túc. Ông ta rất hiểu rõ thực lực của Trần Trạch Hùng, ở nước ngoài mấy năm Trần Trạch Hùng gần như là sống trong chém giết nhưng bàn về kinh nghiệm chiến đấu Trần Trạch Hùng cũng không thua kém ông ta bao nhiêu.","Có thể thấy nhận được đánh giá như vậy của Trần Trạch Hùng, người tên Hào này đúng là không đơn giản.","Cho dù chỉ là sơ kỳ Minh Kình, ông ta cũng phải thận trọng đối phó.","Ông ta phải suy nghĩ người sau lưng A Hào rốt cuộc là ai.","“A Kiều, lúc đó ở hiện trường trừ Võ giả mà A Hùng nói ra còn có Võ giả nào khác nữa không?” Trần Trạch Văn hỏi.","“Không có.” Vẻ mặt của Trần Trạch Kiều hơi lạnh lùng, rõ ràng cô ta kiệm lời hơn Trần Trạch Hùng nhiều.","“Chị Kiều, tại sao chị không cho tôi giết tên nhóc kia?” Trần Trạch Hùng không nhịn được hỏi. Vốn dĩ anh ta muốn một chiêu lấy mạng của A Hào, kết quả một câu không giết người của Trần Trạch Kiều đã khiến anh ta miễn cưỡng thu lại một quyền đã đánh ra của mình, giữ lại mạng sống cho A Hào.","“Cậu đã quên lời của đại ca sao?” Vẻ mặt Trần Trạch Kiều vô cảm nhìn Trần Trạch Hùng.","“Chưa quên, chỉ là ngứa tay thôi.” Trần Trạch Hùng cười gượng. Trước khi đến Thương Châu, Trần Trạch Văn đã dặn dò bọn họ nếu không phải bất đắc dĩ thì cố gắng hết sức đừng giết võ giả.","“A Hùng, đừng hở một tí là giết người.” Trần Trạch Văn bất đắc dĩ nhìn Trần Trạch Hùng: “Còn A Lý nữa, cậu cũng vậy.”","“Hai anh em các người phải dùng đầu óc làm việc chứ không phải chỉ dựa vào sức mạnh cơ bắp.”","“Biết tại sao tôi phải bảo Vương Ngư nói dối không?” Trần Trạch Văn hỏi.","“Không biết.” Trần Trạch Lý và Trần Trạch Hùng lắc đầu.","“Tôi bảo Vương Ngư nói dối là bởi vì gia tộc hoặc kẻ đứng sau lưng Hạ Nhược Y có vấn đề.” Trần Trạch Văn nói.","“Anh Văn, có vấn đề gì?” Vương Ngư không nhịn được hỏi.","Trần Trạch Văn thở dài, nói: “Vương Ngư, cậu có từng nghe nói đến võ giả chưa?”","“Võ giả?” Vương Ngư vẻ mặt mơ hồ, đó không phải là nhân vật trong tiểu thuyết võ hiệp sao? Lẽ nào trong thế giới hiện thực vẫn có võ sao sao?","“Vương Ngư, nói thật, tôi, A Lý, A Hùng và A Kiều bốn người chúng tôi bây giờ đều là võ giả…” Trần Trạch Văn lưu loát kể ra thế giới của võ giả.","Sau khi nghe xong, hai mắt Vương Ngư trợn tròn, trên mặt tràn ngập vẻ khó tin.","Ông ta không nghĩ tới trên đời này lại thật sự có võ giả.","Hơn nữa theo như những gì Trần Trạch Văn nói, võ giả tu luyện đến cảnh giới nhất định thì có thể đao thương bất nhập, thủy hỏa bất xâm thậm chí còn có thể đỡ được đạn.","Trên đời này võ giả có cảnh giới cao thâm sẽ có được năng lượng và địa vị mà người bình thường không thể nào tưởng tượng được.","Lúc này tâm trạng của Vương Ngư cực kỳ phức tạp. Cuối cùng ông ta cũng đã hiểu tại sao hai mươi năm trước anh em Trần thị giết gần một trăm người vẫn có thể bình yên vô sự chạy thoát.","Thì ra bọn họ là võ giả.","“Vương Ngư, xã hội bây giờ có rất ít võ giả. Chính vì ít ỏi cho nên thân phận và địa vị của võ giả đều cao xa hơn những người bình thường.”","“Hạ Nhược Y kia chỉ là người bình thường, lẽ ra bên cạnh cô ta căn bản sẽ không xuất hiện vệ sĩ võ giả được, nhưng một mực lúc A Hùng và A Kiều đi liền có võ giả bảo vệ dưới lầu của cô ta.”","“Cho nên chắc chắn cô ta có vấn đề.”","Vương Long nghe xong lời của Trần Trạch Văn, nhất thời hiểu được tại sao lúc nãy Trần Trạch Văn lại bảo ông ta nói dối.","“Vương Ngư, ba của Hạ Nhược Y kia làm gì vậy? Ông ta có khả năng quen biết võ giả không?” Trần Trạch Văn hỏi. Ông ta làm việc luôn thận trọng, tuyệt đối không cho phép xảy ra yếu tố bất ngờ gì.","“Không thể nào.” Vương Ngư lắc đầu nói: “Ba của Hạ Nhược Y chỉ làm lính. Nhà họ Hạ của cô ta ở Thương Châu chỉ là một gia tộc nhỏ hạng ba không lên được giới thượng lưu. Cho nên nhà bọn họ không thể nào có liên quan đến kiểu võ giả như anh nói kia đâu.”","Vương Ngư vô cùng khẳng định nói. Theo những gì Trần Trạch Văn nói người có đủ khả năng nuôi võ giả ít nhất phải là gia tộc hàng đầu.","Mà nhà họ Hạ mấy năm qua thậm chí đã sa sút đến nỗi không bằng một gia tộc hạng xoàng.","“Không thể nào?” Trần Trạch Văn nhíu mày.","“Ừm, không thể nào. Cho dù nhà họ Hạ có võ giả vậy bọn họ cũng không thể nào phái võ giả đi bảo vệ Hạ Nhược Y được. Bởi vì ba năm trước Hạ Nhược Y chọn một kẻ bất tài, vô dụng ở rể, cho nên cô ta ở trong nhà họ Hạ rất bị xem thường, thậm chí còn lưu lạc đến nỗi bị người nhà họ Hạ xa lánh.” Vương Ngư rõ như lòng bàn tay những chuyện trong nhà họ Hạ.","“Vậy rốt cuộc đã xảy ra chuyện gì?” Trần Trạch Văn mơ hồ cảm thấy không yên. Ông ta luôn cảm thấy có chỗ nào đó sai sai.","“Đại ca, anh nghĩ nhiều như thế làm gì? Không phải A Hùng đã nói rồi sao, đối phương chỉ là Minh Kình sơ kỳ, có gì đáng sợ chứ? Một tay em cũng có thể bóp chết nó.” Trần Trạch Lý nói oang oang. Anh ta là Minh Kình hậu kỳ, một mình anh ta có thể đánh mười võ giả Minh Kính sơ kỳ như A Hào.","Trần Trạch Văn lắc đầu: “Tôi không phải lo lắng gã võ giả Minh Kình sơ kỳ này mà tôi chỉ là kẻ đứng sau lưng gã Minh Kình sơ kỳ này.”","“Tuy ở Thương Châu này không có nhiều võ giả nhưng cũng không phải là không có. Nếu chúng ta tùy tiện giết Minh Kình sơ kỳ, liên lụy đến kẻ đứng sau lưng anh ta, vậy thì nhiệm vụ lần này của chúng ta e là sẽ xảy ra rất nhiều thay đổi.”","Vừa nói đến nhiệm vụ, lập tức vẻ mặt của Trần Trạch Lý trở nên nghiêm túc hơn rất nhiều.","“Cho nên tôi mới không để cho cậu và A Hùng giết võ giả chính là vì suy nghĩ đến chuyện này. Trước đây hẳn là tôi đã nói với các người rồi, trong giới võ đạo của nước H và giới võ đạo của các nước khác trên thế giới đều không giống nhau. Tại đây, mọi hành động tất cả các võ giả đều đặt dưới sự giám sát của Võ Minh ( Hiệp hội Võ đạo).”","“Nếu có võ giả chết bất thường, người của Võ Minh chắc chắn sẽ đứng ra điều tra. Nếu không điều tra ra được chúng ta còn đỡ, lỡ như điều tra ra được thì đừng nói là chúng ta, mà ngay cả sư môn của chúng ta ở nước ngoài xa xôi e là cũng sẽ gặp phải tai ương ngập đầu.” Lời nói của Trần Trạch Văn để lộ ra điều kiêng kỵ trước giờ chưa từng có.","Võ Minh mà ông ta nói chính là hiệp hội Võ đạo mà Trần Dật Thần đã từng nói.","Hiệp hội Võ đạo chính là cách gọi chính thức.","Người bên trong giới Võ đạo càng thích gọi Hiệp hội Võ đạo là Võ Minh hơn.\u0005\u0005\u0005"]