["CHƯƠNG 285: LY HÔN","“Tôi gọi.” Hạ Nhược Y hít sâu một hơi.","“Coi như cô biết thức thời.” Trên mặt Trần Anh Nhu lộ ra ý cười, còn tưởng rằng Hạ Nhược Y là liệt phụ trong trắng thế nào, kết quả là cô ta chỉ mới đe dọa một chút đã lộ ra nguyên hình.","Hạ Nhược Y lấy điện thoại ra, bấm số của Trần Dật Thần.","Lúc này Trần Dật Thần đang trên đường xuống núi.","Thấy người gọi đến là Hạ Nhược Y, trên mặt Trần Dật Thần lập tức hiện ra sự vui mừng, đây là lần đầu tiên Hạ Nhược Y gọi điện thoại cho mình trong mấy ngày nay.","Ấn nút nghe.","Trong điện thoại truyền đến một giọng nói không mang theo một chút tình cảm.","“Trần Dật Thần, chúng ta ly hôn đi, về sau anh đừng tới nhà em nữa.”","“Tút ”","Điện thoại cúp máy.","Không cho Trần Dật Thần có cơ hội phản ứng.","Ly hôn?","Trái tim Trần Dật Thần xiết chặt, Hạ Nhược Y có ý gì?","Đây là quyết định sau khi cô suy nghĩ liên tục đã đưa ra sao?","Một bên khác.","Sau khi Hạ Nhược Y cúp điện thoại, bộp một tiếng.","Trần Anh Nhu lại tát một phát lên gương mặt xinh đẹp của Hạ Nhược Y, trực tiếp đánh bay Hạ Nhược Y ra ngoài, nện ở trên tường, miệng phun ra máu tươi.","“Tiện nhân!”","Trần Anh Nhu nghiến răng nghiến lợi, sắc mặt tái xanh, hiển nhiên cô ta đang tức giận không nhẹ, cô ta không ngờ Hạ Nhược Y lại dám trêu cợt cô ta!","“Rất xin lỗi, để cô thất vọng rồi.” Khóe miệng Hạ Nhược Y kéo ra một nụ cười thảm, không hề nghi ngờ, Trần Anh Nhu tìm đến gây rắc rối cho Trần Dật Thần.","Trước đây khi gặp phải những rắc rối như vậy cô đều chọn tin tưởng Trần Dật Thần, cô có lòng tin tuyệt đối với Trần Dật Thần nhưng lần này người tới là nhà họ Trần!","Nhà họ Trần đang đứng ở trên đỉnh cao của nước H!","Trần Anh Nhu hung ác như thế, ngang ngược như thế, muốn nói cô có niềm tin tuyệt đối là Trần Dật Thần đối phó được với cô ta, đó là không thể nào.","Cho nên ý nghĩ đầu tiên của Hạ Nhược Y chính là không thể để cho Trần Anh Nhu gặp được Trần Dật Thần, cho dù có gặp thì cũng phải có chuẩn bị rồi mới gặp.","Bởi vì lão già mặc áo trắng ở sau lưng Trần Anh Nhu kia, rõ ràng không đơn giản.","Nếu như Trần Dật Thần tùy tiện tới đây, còn không biết sẽ có hậu quả gì.","“Thất vọng?” Trần Anh Nhu nghiến răng ken két, đột nhiên cô ta cười một tiếng dữ tợn: “Không, tôi không thất vọng!”","“Tôi không hề thất vọng chút nào!”","“Cô đã đốt lên lửa giận của tôi thành công, tại sao tôi phải thất vọng chứ? !”","“Tiện nhân, cô yêu đứa con hoang kia như thế, chắc hẳn đứa con hoang kia cũng rất yêu cô nhỉ.”","“Nếu như đứa con hoang kia nhìn thấy cô bị tôi rút gân lột da, cô đoán xem cậu ta sẽ có phản ứng gì?”","Nụ cười của Trần Anh Nhu rất là dữ tợn, khiến để cho người ta không rét mà run.","Gương mặt xinh đẹp của Hạ Nhược Y cũng biến đổi, không hề nghi ngờ, Trần Anh Nhu muốn tra tấn cô.","“Trói con tiện nhân này lại cho tôi!”","Trần Anh Nhu nhe răng cười hạ lệnh.","“Vâng thưa cô chủ.”","Hai tên vệ sĩ cung kính gật đầu, sau đó nhanh chóng đi tới trước mặt Hạ Nhược Y.","Không cần tốn nhiều sức đã trói gô được Hạ Nhược Y.","Lúc này, Trần Anh Nhu rút ra một con dao găm từ bên hông, đi tới trước mặt Hạ Nhược Y.","“Cô muốn làm gì?”","Hạ Nhược Y cắn chặt hai hàm răng trắng ngà, không sợ hãi chút nào cùng đối mặt với Trần Anh Nhu.","“Làm gì à?” Trần Anh Nhu trêu tức cười một tiếng: “Tôi muốn thử xem con dao găm này của tôi có sắc bén hay không.”","“Đừng động vào con gái tôi! Có chuyện gì thì nhằm vào tôi này!”","Mắt Hạ Trấn Quốc như sắp nứt ra, hận không thể giết chết Trần Anh Nhu.","“Đập nát miệng lão già này cho tôi, để xem ông ta còn nhao nhao ầm ĩ nữa không.”","Trần Anh Nhu lạnh lùng nhìn thoáng qua Hạ Trấn Quốc.","“Vâng, cô chủ.”","Tên vệ sĩ mặc áo đen túm lấy cổ áo Hạ Trấn Quốc, vung tay đánh mấy cái thật mạnh vào mặt Hạ Trấn Quốc.","“Đừng đánh nữa đừng đánh nữa.”","Bụp một tiếng, Lâm Như Tuệ quỳ trên mặt đất, khóc lóc cầu khẩn.","“Cô Trần, đừng đánh nữa, tôi sẽ gọi điện thoại cho tên phế vật kia bảo cậu ta tới đây.”","Lâm Như Tuệ nói xong liền lấy điện thoại ra, run rẩy chuẩn bị gọi điện thoại cho Trần Dật Thần.","Nhưng nào biết, Trần Anh Nhu lại dùng một bàn tay đánh bay điện thoại di động của bà ta, mặt mũi tràn đầy cười lạnh: “Bây giờ mới định gọi điện thoại cho đứa con hoang kia?”","“Muộn rồi!”","“Chờ bà đây dạy dỗ tiện nhân này xong, bà lại gọi cũng không muộn.”","Trần Anh Nhu cười gằn, trong tin tức nội bộ của nhà họ Trần thì người được nhắc tới nhiều nhất chính là Hạ Nhược Y, cô ta rất rõ ràng, Hạ Nhược Y quan trọng đối với Trần Dật Thần như thế nào, nói là vảy ngược của Trần Dật Thần cũng không đủ.","Hạ Nhược Y càng quan trọng với Trần Dật Thần thì cô ta lại càng vui vẻ!","Bởi vì mỗi một dao cô ta cắt trên người Hạ Nhược Y cũng tương đương với cắt vào trong lòng Trần Dật Thần! Sẽ khiến cho Trần Dật Thần đau đến mức không muốn sống nữa!","Bây giờ cô ta đang rất chờ mong, lát nữa Trần Dật Thần về đến nhà nhìn thấy những vết thương lít nha lít nhít phủ kín trên người vợ mình sẽ có biểu cảm như thế nào.","Nhất định là rất đặc sắc rồi, Trần Anh Nhu liếm môi một cái, trên mặt hiện ra một nụ cười biến thái.","“Tiện nhân, cô nói tôi nên rạch nát gương mặt xinh đẹp này trước hay hay cắt xuống từng miếng thịt trên người cô trước?”","Con dao của Trần Anh Nhu nhẹ nhàng lướt qua cần cổ phấn nộn của Hạ Nhược Y, nụ cười trên mặt cô ta khiến cho người khác không rét mà run.","“Có bản lĩnh thì cô giết tôi đi!”","Hạ Nhược Y thét lên.","“Giết cô?”","“Không không không!”","“Cô chơi vui như vậy, tôi còn chưa chơi chán thì sao có thể giết chứ.”","“Muốn giết, cũng phải đợi tôi chơi chán rồi giết.”","“Muốn giết, cũng phải ở ngay trước mặt đứa con hoang kia mà giết!”","Nhắc đến Trần Dật Thần, Trần Anh Nhu lại khẽ cắn răng ngà, giọng nói oán độc như ác ma địa phủ.","“Rốt cuộc Trần Dật Thần có thù oán gì với cô?”","Hạ Nhược Y run rẩy nói, cô không rõ Trần Anh Nhu trước mắt này đến tột cùng là hận Trần Dật Thần đến mức nào mới lựa chọn phương thức trả thù điên rồ như vậy với Trần Dật Thần.","“Thù oán? Ha ha ha ha!” Đột nhiên Trần Anh Nhu cất tiếng cười to, sau đó cô ta lại bỗng nhiên thu nụ cười lại: “Cô suy nghĩ nhiều rồi!”","“Tôi và đứa con hoang kia không có bất kỳ thù oán gì, tôi nhằm vào cậu ta chỉ thuần túy và vì nhìn cậu ta không thuận mắt mà thôi.”","“Nếu như nhất định phải nói là thù oán, đó chính là vì đứa con hoang kia không ở đúng vị trí của chính mình mà thôi.”","“Chó nên thành thành thật thật mà làm chó, đừng có bất kỳ suy nghĩ muốn vượt quyền nào.”","Lời nói của Trần Anh Nhu rất mập mờ nhưng Hạ Nhược Y lại có thể mơ hồ hiểu được hàm nghĩa, sở dĩ Trần Anh Nhu muốn đối phó với Trần Dật Thần là vì có liên quan đến thân phận người thừa kế của nhà họ Trần của Trần Dật Thần!","“Tiện nhân, gương mặt này của cô xinh đẹp như vậy, nếu như tôi rạch nát nó thì đứa con hoang kia nhất định sẽ điên mất.”","Trần Anh Nhu liếm môi một cái, đưa mắt nhìn gương mặt xinh đẹp ôn nhuận như ngọc của Hạ Nhược Y, cùng là phụ nữ nên cô ta rất rõ ràng, tướng mạo đối với một người phụ nữ mà nói, đến tột cùng quan trọng như thế nào.","Nếu như cô ta hủy đi gương mặt của Hạ Nhược Y, hẳn là Trần Dật Thần sẽ tức đến mức phun máu.","Gương mặt xinh đẹp của Hạ Nhược Y hơi biến sắc, cố tự trấn định uy hiếp: “Tốt nhất là cô đừng làm loạn, Trần Dật Thần sẽ giết cô đấy!”","“Giết tôi?” Trần Anh Nhu cười nhạo một tiếng: “Tiện nhân, cô đang nói đùa với tôi à?”","“Cô biết tôi có thân phận gì không?”","“Nếu như đứa con hoang kia dám giết tôi, chẳng những cậu ta phải chết, cô, ông ta, còn cả bà ta, tóm lại là tất cả những người có liên quan đến đứa con hoang kia đều phải chết!”","Trần Anh Nhu chỉ vào Hạ Trấn Quốc và Lâm Như Tuệ, giọng nói vô cùng phách lối.","Cô ta cũng không phải là không có vốn liếng để phách lối, cô ta là cô hai chi thứ hai của nhà họ Trần, là trực hệ của nhà họ Trần!"]