["CHƯƠNG 247: CHÚ BA ĐẾN RỒI!","“Không liên quan đến anh, nhưng liên quan đến anh ta.” Lâm Đông hàm ý liếc nhìn Trần Dật Thần.","Trần Dật Thần cau mày.","“Lâm Đông, anh có ý gì?” Chu Quảng Quyền không nén được cơn giận.","“Không có ý gì cả, Tiểu Nghiêm, cậu nói với mọi người chiếc đồng hồ Rolex của anh sao lại mất đi.” Lâm Đông bộ dạng uể oải liếc nhìn thanh niên đeo kính gọng vàng đứng bên cạnh.","Người trẻ tuổi đó phản ứng rất nhanh, gần như ngay khi Lâm Đông nói xong, chỉ Trần Dật Thần phẫn uất nói: “Chính là anh ta, vừa nãy lúc tiến vào đại sảnh, va phải tôi, sau đó đồng hồ Rolex trên tay tôi mất rồi.”","“Hả?”","Đám đông náo động một trận.","“Vốn cho rằng tên tiểu tử này chỉ ăn không ngồi rồi thôi, không ngờ lại còn là một tên trộm vặt.”","“Mẹ nó, trộm đồ trộm đến tận chỗ này, thật muốn tìm chết mà.”","“Hơn nữa đồ trộm là Rolex, đồng hồ Rolex của Tiểu Nghiêm cũng phải hơn 90 triệu.”","“Mọi người cùng lên, đánh chết tên trộm này!”","Đám người tập trung lại, nóng lòng muốn thử.","Ánh mắt không lành của mọi người bao vây Trần Dật Thần và Chu Quảng Quyền ở giữa.","“Lâm Đông, mẹ nó anh dám chơi xấu tôi sao?” Chu Quảng Quyền nghiến răng ken két nói, anh ta không ngờ rằng trước mặt mọi người mà Lâm Đông lại dám trắng trợn vu oan như vậy.","“Đồ lợn mập chết dẫm, anh nói cái gì vậy? Tôi nghe không hiểu.”","Lâm Đông cười lên, căn bản không để Chu Quảng Quyền trong lòng.","Nếu Chu Quảng Quyền và Trần Dật Thần đã có quan hệ tốt, vậy thì anh ta sẽ biến Trần Dật Thần thành tên trộm.","Tóm lại, tất cả những việc có thể lăng nhục Chu Quảng Quyền, anh ta đều sẵn lòng làm.","“Gọi bảo vệ đến đây, đưa hai tên này đến cục cảnh sát.” Lâm Đông lạnh nhạt nói, dường như tất cả không chút đắn đo.","“Mọi người nhìn trên người thử xem, còn mất đồ gì nữa không, suy cho cùng kẻ trộm không về tay không, thứ mà tên này trộm, có khả năng không phải chỉ một chiếc Rolex đâu.”Tiểu Nghiêm cười nhắc nhở.","“Đúng đúng, mọi người nhanh xem đi.”","“Dây chuyền của tôi đâu?”","“Còn có ví tiền của tôi!”","“Ngọc phật của tôi không thấy nữa!”","Đám bạn lòng lang dạ sói của Lâm Đôg hoảng hốt lên tiếng.","“Thôi đi.”","Lúc này Trần Dật Thần lạnh nhạt lên tiếng, vẻ mặt anh lãnh đạm, không nhìn ra hỉ nộ.","“Thôi đi?” Lâm Đông nhếch khoe miệng: “Tên trôm cắp, anh đây là đang nói chuyện với tôi sao?”","Trần Dật Thần không trả lời, mà bình tĩnh hỏi lại: “Chắc anh biết vu oan cho tôi sẽ có kết cục gì chứ?”","“Kết cục? Hahaha.” Lâm Đông điên cuồng cười lớn, cười đến nước mắt chảy ra, anh ta chỉ vào mũi Trần Dật Thần: “Con mẹ nó anh là một tên trộm thối tha, còn bàn chuyện kết cục với tôi sao?”","“Anh có biết tôi đây là ai không?”","“Tôi đây tên Lâm Đông! Chú của tôi tên là Lâm Triệu Trung, chú ấy là người thừa kế của Nhà họ Lâm !”","“Nhà họ Lâm? Nhà họ Lâm mà không biết sao? Quê mùa!”","“Không biết.” Trần Dật Thần bình thản lắc đầu.","“Không biết, hahaha, mẹ nó anh ngay cả Nhà họ Lâm cũng không biết?” Lâm Đông cười đến mức ôm bụng, dường như việc không biết nhà họ Lâm là một chuyện hết sức lạ lùng.","Một lúc sau, anh ta mới thu lại nụ cười.","“Cũng phải, người quê mùa như anh, không biết nhà họ Lâm cũng là chuyện bình thường.”","“Có điều là một thành viên của Nhà họ Lâm , tôi nhất định phải cho anh biết nhà họ Lâm làm cái gì.” Trong mắt Lâm Đông quét qua một tia hung ác, vừa nói anh ta vừa đưa tay lên.","Nhưng ngay lúc này, một giọng nói to từ ngoài cửa truyền đến.","“Chú ba tới!”","Cả sảnh đường náo động.","Cánh tay đang đưa lên của Lâm Đông cũng dừng giữa không trung, sau đó anh ta vui mừng như điên.","Chú ba lại đến sao?","Lúc này, Lâm Đông cũng không để tâm tính toán với Trần Dật Thần và Chu Quảng Quyền nữa.","Mà bước nhanh như sao băng về phía cửa, đích thân cung nghênh chú ba.","“Mặt mũi của Lâm Đông lớn thật, chú ba lại đến đám cưới của anh ta.”","“Chú ba rất thương Lâm Đông, tuy rằng Lâm Đông chỉ là họ hàng xa của ông ta, nhưng mỗi năm, chú ba đều sẽ hỏi thăm anh ta mấy câu.”","Trần Dật Thần cau mày, không nhịn được mà nhìn ra ngoài cửa, anh muốn biết, chú ba trong miệng mọi người rốt cuộc là ai, tại sao danh tiếng lớn như vậy.","Nhưng khi nhìn thấy người đầu trọc khuôn mặt quen thuộc kia, Trần Dật Thần không khỏi bất ngờ.","Người đầu trọc này, không phải là người hôm trước bồi thường 15 tỷ cho Lâm Như Tuệ ở Núi Ngọc Tuyền sao?","Hình như tên cái gì mà Lâm…Lâm Triệu Trung?","Trần Dật Thần bừng tỉnh, lúc này mới nhớ, bên Lâm Đông khi nãy có nhắc đến cái tên này, khi đó anh cảm thấy quen thuộc như g lại không nhớ ra ai.","Bây giờ nhìn thấy người đầu trọc đó, Trần Dật Thần mới xem như rõ ràng, thì ra người thừa kế trong miệng Lâm Đông lại chính là Lâm Triệu Trung.","“Chú ba đại giá quang lâm, tiểu Đông không đón tiếp từ xa.” Trước mặt Lâm Triệu Trung, Lâm Đông ngoan ngoãn như một con thỏ, hoàn toàn không có một chút hung hăng như vừa nãy.","Tuy rằng anh ta khoe khoang với người ngoài mình là người nhà Nhà họ Lâm .","Nhưng chỉ có anh ta biết, mình là họ hàng xa tám cây sào cũng đánh không tới của Lâm Triệu Trung, quan hệ duy nhất với nhà họ Lâm chính là cùng họ Lâm.","Nếu không phải mấy năm gần đây biểu hiện tốt trước mặt Lâm Triệu Trung, để lại ấn tượng với Lâm Triệu Trung, thì anh ta vốn dĩ không có chút quan hệ nào với nhà họ Lâm .","“Hahaha, Tiểu Đông, chú ba hôm nay đến đây, không phải để nghe cậu nói lời khách sáo, chú ba đến là để uống rượu mừng.” Lâm Triệu Trung cười vỗ vai Lâm Đông, ông ta hôm nay sắc mặt hồng hào, xem ra tâm trạng rất tốt.","“Tiểu Đông à, dì và chú ba con hôm nay vội vàng đến đây, cũng không chuẩn bị quà tốt gì cho cháu, chiếc đồng hồ này, cháu cứ nhận đi, xem như quà cưới.” Lâm Phương cười lấy ra một chiếc đồng hồ.","Đám người ồ lên.","Đồng hồ mà Lâm Triêu Trung tặng là Vacheron Constantin.","Giá thị trường của chiếc đồng hồ này là 5 tỷ 970 triệu!","Lâm Triệu Trung và Lâm Phương, hôm nay trong ngày này tặng Lâm Đông một chiếc đồng hồ ngụ ý rất rõ ràng.","Chính là hy vọng Lâm Đông và Nhiếp Thiến thiên trường địa cửu!","Lâm Đông có hơi lo sợ: “Chú ba, dì ba, hai người có thể đến, Tiểu Đông đã rất thỏa mãn rồi, món quà quý giá như vầy, Tiểu Đông ngàn lần không dám nhận.”","“Tiểu Đông.” Lâm Triệu Trung nét mặt nghiêm túc, giả vờ tức giận nói: “Nói chuyện kiểu gì vậy? Chỉ là một chiếc đồng hồ thôi mà, có gì quý trọng lắm đâu. Cả đời con chỉ kết hôn một lần, chú ba tặng con một chiếc đồng hồ thì có làm sao?”","“Nhận lấy, nếu như con không nhận, bây giờ chú sẽ đi liền.”","“Cảm ơn chú ba.” Lâm Đông sắc mặt vui vẻ, nhận lấy đồng hồ đeo tay, nhìn ánh mắt ngưỡng mộ của đám bạn học thân thích, Lâm Đông chỉ thấy đỏ bừng mặt, cả người giống như đang bay trên mây.","Thật ra đồng hồ giá bao nhiêu không quan trọng.","Quan trọng là, đồng hồ này do Lâm Triệu Trung tặng.","Điều này đại biểu cho việc Lâm Triệu Trung xem trọng anh ta.","Lâm Đông anh, sau này cũng có hy vọng bước chân vào Nhà họ Lâm , trở thành tầng lớp thượng lưu chân chính tại Thương Châu này.","“Chú ba, dì ba, hai người đi bên này.” Lâm Đông cúi người cung kính, ý muốn để Lâm Triệu Trung và Lâm Phương ngồi chỗ ở vị trí chủ tọa.","“Được.” Lâm Triệu Trung cười nói, đang chuẩn bị bước đi, trong tầm mắt lại phản chiếu một bóng người quen thuộc.","Đột nhiên, con ngươi Lâm Triệu Trung co lại.","Thấy Lâm Triệu Trung dừng bước, Lâm Đông không khỏi nghi hoặc, nương theo ánh mắt của Lâm Triệu Trung nhìn qua, lại thấy Trần Dật Thần và Chu Quảng Quyền đang đứng đó."]