["CHƯƠNG 340: MỘT KIẾM ĐỐI ĐẦU VẠN SƯ!","Lão tổ tông Chiến Minh?!!","Đôi mắt Thạch Phá Quân đột nhiên trừng to, liên tiếp hít ngược vài hơi lạnh, lão tam Hoàng không có đùa đó chứ.","Sư phụ của người thanh niên trước mắt này là lão tổ tông của Chiến Minh??!","Giả phải không!?","Lão tổ tông của Chiến Minh, đó là nhân vật cấp thần tiên của Chính Nhi Bát Kinh.","Ông đã vươn lên trong những năm đen tối khi nước H bị xâm lược bởi các thế lực ngoại bang.","Vào ngày tấn thăng tông sư, ông ta đã ở trên sông Hoàng Phố, một kiếm mở trời!","Giết bảy tàu chiến nước ngoài liên tiếp!","Làm cho sông Hoàng Phố vạn dặm đỏ rực!","Khiến cho vô số ngoại địch khiếp sợ!","Ngày hôm đó, tất cả người nước ngoài xâm phạm đến nước H, đều nhớ đến một cái tên.","Tiêu Quốc Trung!","Võ thần trấn quốc nước H Tiêu Quốc Trung!","Một nhân vật một kiếm chống chọi vạn sư chân chính!","Sau trận chiến sông Hoàng Phố, Tiêu Quốc Trung đã sáng lập nên Chiến Minh, nhậm chức minh chủ đời đầu tiên của Chiến Minh.","Vào ngày trở thành Minh chủ, Tiêu Quốc Trung xông lên tiền tuyến, trấn thủ biên cương.","Trấn quốc 10 năm!","Trong 10 năm đó, biên cương nước H, chưa từng mất đi tấc đất nào!","Trong 10 năm đó, ngoại địch xâm phạm, đều trở thành tử thi!","Có Chiến Minh, thì còn nước!","Chiến Minh vong thì nước Hũng vong!","Đó chính là Tiêu Quốc Trung.","Võ thần trấn quốc nước H Tiêu Quốc Trung!","Ở nước H, Tiêu Quốc Trung chính là thần thoại sống, là truyền kỳ sống!","Là sự tồn tại như thần thánh trong lòng của tất cả con em của Chiến minh!","Thạch Phá Quân siết chặt nắm đấm, chỉ cảm thấy máu nóng đang xông đến não, sao có thể?! làm sao có thể được?!","Người thanh niên trước mắt này, sao có thể là đệ tử của lão tổ tông chứ?!","Trong lòng Thạch Phá Quân có một giọng nói đang gào thét, anh ta thật sự không thể tin, Trần Dật Thần chính là đệ tử của Tiêu Quốc Trung, nhưng anh ta rất rõ, lão tam Hoàng sẽ không lấy chuyện này ra đùa đâu.","Hơn nữa với mối quan hệ của anh ta với lão tam Hoàng, lão tam Hoàng cũng không cần phải đem chuyện này ra đùa.","Cho nên, Trần Dật Thần trước mắt này, rất có khả năng lớn, thật sự là đệ tử của Tiêu Quốc Trung!","Đệ tử của lão tổ tông!","Anh là đệ tử của lão tổ tông!","Anh vậy mà lại là đệ tử của lão tổ tông!","“Bịch” một tiếng.","Thạch Phá Quân trực tiếp quỳ một gối xuống đất, lập tức nước mắt lã chã: “Người anh em Trần Dật Thần, xin nhận của Phá Quân một lạy!”","Lão tam Hoàng trừng to mắt, trong mắt toàn là sự không dám tin, Tiểu Thạch đầu đang làm gì vậy, sao không nói không rằng mà đã trực tiếp quỳ xuống rồi?!","“Anh Thạch, anh đang làm gì vậy? Mau đứng dậy đi!” Trần Dật Thần cũng có chút thụ sủng nhược kinh, vội vàng vươn tay dìu Thạch Phá Quân dậy, phản ứng này của Thạch Phá Quân, hoàn toàn vượt ra sự dự liệu của anh.","Anh đã nghĩ đến hàng ngàn loại phản ứng của Thạch Phá Quân, nhưng chỉ không ngờ Thạch Phá Quân lại trực tiếp quỳ xuống với anh.","Nhưng sau khi nhìn thấy bộ dạng kích động của Thạch Phá Quân, Trần Dật Thần lập tức phản ứng lại, Thạch Phá Quân quỳ xuống, vốn không phải là quỳ với anh.","Mà là quỳ với Tiêu Quốc Trung!","Thạch Phá Quân hiển nhiên cực kỳ kính trọng Tiêu Quốc Trung, cái kính trọng này, thậm chí đạt đến mức có thể hiến cả sinh mạng vì Tiêu Quốc Trung!","Tuy anh chỉ là đệ tử của Tiêu Quốc Trung, nhưng trong mắt Thạch Phá Quân, anh vẫn bằng một nửa của Tiêu Quốc Trung rồi!","Cho nên mới có cái quỳ này!","Nhất thời, trong lòng Trần Dật Thần cảm thấy rất kính nể.","Một là kính sự phụ Tiêu Quốc Trung, anh không thể tưởng tượng được, trong những năm tháng bóng đêm nhiễu loạn, Tiêu Quốc Trung rốt cuộc đã làm ra chuyện kinh thiên động địa gì, mà có thể khiến cho con em Chiến Minh, ghi nhớ ông ta hơn 60 năm, hơn nữa hơn 60 năm sau, vẫn xúc động như vậy.","Hai là kính Thạch Phá Quân trước mắt đây!","Thạch Phá Quân trước mắt này, tu vi tuy chỉ ở Ám Kình trung kỳ, trong mắt Trần Dật Thần, vốn không đáng để nhắc. Nhưng lòng trung thành của Thạch Phá Quân, sự nhiệt huyết của Thạch Phá Quân, chính là cảnh giới mà cả đời này Trần Dật Thần cũng không đạt được.","Chính vì Chiến Minh có loại nhân vật như Thạch Phá Quân, mà mới có thể chế ngự địch ở bên ngoài cánh cửa của quốc gia.","“Trần…Tiền bối Trần thật sự đã vào cảnh giới võ học đại sư rồi sao?” Sau khi được Trần Dật Thần dìu dậy, cảm xúc của Thạch Phá Quân vẫn có chút kích động, lúc này, anh ta đã không dám nghi ngờ Trần Dật Thần có phải là đệ tử của Tiêu Quốc Trung hay không nữa, bởi vì đệ tử của Tiêu Quốc Trung, không có ai dám mạo xưng, cũng không ai dám mạo xưng!","Bây giờ điều anh ta muốn biết chính là, Trần Dật Thần rốt cuộc có phải đã vào cảnh giới võ học đại sư như lão tam Hoàng nói hay không.","“Anh Thạch, đừng gọi tôi là tiền bối, không phải tôi đã nói là giữa chúng ta cứ xưng nhau anh em sao?” Trần Dật Thần cười khổ, sau khi được biết anh là đệ tử của Tiêu Quốc Trung thì thái độ của Thạch Phá Quân đối với anh đã thay đổi rồi, có cảm giác xa cách, Trần Dật Thần vốn không thích cảm giác xa cách này.","“Còn về cảnh giới võ học đại sư…ba tháng trước tôi đã vào rồi.” Sau khi suy nghĩ rất lâu, Trần Dật Thần vẫn quyết định nói thật với Thạch Phá Quân, một là Thạch Phá Quân đáng được tin tưởng, Trần Dật Thần tin, Thạch Phá Quân sẽ không tùy ý tiết lộ chuyện anh đã thăng lên cảnh giới võ học đại sư với người ngoài.","Hai là lão tam Hoàng đã quyết tâm muốn lôi kéo Thạch Phá Quân làm trợ lực cho anh, nếu không thì cũng sẽ không nói chuyện tuyệt mật rằng Tiêu Quốc Trung là sư phụ của anh cho Thạch Phá Quân nghe rồi, mối quan hệ giữa anh và Tiêu Quốc Trung đã bị lộ, vậy thì chuyện anh đã vào cảnh giới võ học đại sư, cũng không cần phải giấu nữa.","Sau khi có được sự khẳng định của Trần Dật Thần, thần sắc của Thạch Phá Quân bắt đầu ngỡ ngàng, chỉ cảm thấy trong đầu truyền tới từng cơn choáng váng.","Tuy đã sớm dự liệu được kết quả, nhưng sau khi Trần Dật Thần chính miệng thừa nhận, anh ta vẫn có chút không dám tin, Trần Dật Thần bây giờ chính là võ học đại sư.","Võ học đại sư 26-27 tuổi là khái niệm gì chứ?","Hằng suy đồng đới, cái áp đương thế!","Thạch Phá Quân chỉ có thể dùng tám chữ này để hình dung.","Chả trách, Trần Dật Thần lại trở thành đệ tử của Tiêu Quốc Trung.","“Lão tổ tông có người kế thừa rồi!” Thạch Phá Quân không khỏi cảm thán, ba năm trước, sau khi Tiêu Quốc Trung tuyên bố ẩn cư, thì không màng đến sự đời nữa.","Vốn tưởng, danh hiệu võ thần trấn quốc sẽ bị thất truyền, bây giờ xem ra, cái danh hiệu đó rất có thể sẽ được Trần Dật Thần thừa kế.","“Anh Thạch, mối quan hệ thầy trò của tôi và sư phụ, và cả chuyện tôi đã vào cảnh giới võ học đại sư vốn không có nhiều người biết, cho nên vẫn xin anh bảo mật cho tôi.” Trần Dật Thần nói.","Thần sắc Thạch Phá Quân đột nhiên trở nên nghiêm túc, vỗ ngực bảo đảm với Trần Dật Thần: “Người anh em Trần Dật Thần cứ yên tâm, hôm nay sau khi ra khỏi cánh cửa này, những chuyện đã nói bên trong, Phá Quân tuyệt đối sẽ không truyền đến tai người thứ hai, nếu như làm trái thì Phá Quân sẽ bị sét đánh!”","“Anh Thạch không cần thề, con người của anh, tôi tin tưởng!” Trần Dật Thần mỉm cười, anh tin ánh mắt nhìn người của lão tam Hoàng, cũng tin ánh mắt nhìn người của mình.","“Đúng rồi anh Thạch, lúc tôi mới vào cửa, phát hiện lúc anh nhìn người, có chút không khống chế được sát khí trong cơ thể mình, đan điền của anh Thạch, đã từng bị nội thương gì trước đây sao?” Trần Dật Thần hỏi, hồi nãy khi anh vào phòng tổng thống thì phát hiện trên người Thạch Phá Quân có vấn đề.","Trên người võ giả có sát khí, rất bình thường, đặc biệt là người ở tiền tuyến Chiến Minh như Thạch Phá Quân, thường niên đối đầu với ngoại địch, sát khí trên người càng nồng đậm hơn.","Nhưng bình thường mà nói, sát khí trên người võ giả đều có thể khống chế được, chỉ có khi đối diện với kẻ địch, sát khí mới xuất hiện.","Nhưng Thạch Phá Quân thì không như vậy, anh ta rõ ràng không khống chế được sát khí của mình, vấn đề này, lúc Trần Dật Thần vào cửa là đã phát hiện rồi.\u0001"]