["Trong đám người, lúc này chỉ mình Nhạc Linh là kinh ngạc không nói nên lời.","Thế mà lại thật sự là Trần Dật Thần !","Thời điểm chiếc California vượt qua vạch đích, cô ta đã cảm thấy có gì đó không đúng rồi, cứ có cảm giác người trong xe rất giống Trần Dật Thần.","Tiến lại gần nhìn thử, trong lòng cô ta nhất thời nổi lên từng trận sóng lớn.","Thật sự là Trần Dật Thần !","Cô ta không nhìn nhầm !","Thời điểm ấy kinh hoảng trong lòng Nhạc Linh, đã không còn có thể dùng ngôn ngữ để mà miêu tả nữa rồi.","Đối với Trần Dật Thần, cô ta vừa sợ lại vừa rén, lần trước ở khách sạn, Trần Dật Thần đã cho cô ta một bài học đắt giá, để cô ta biết được cái gì gọi là núi cao còn có núi cao hơn.","Lần này, Trần Dật Thần lại đến Cúp xe thần, tuy rằng không phải vì cô ta mà đến, nhưng cô ta vẫn rất tò mò, Trần Dật Thần đến cùng sẽ làm ra hành động gì.","Rất rõ ràng, ở đây ngoại trừ cô ta, không một ai biết đến thân phận của Trần Dật Thần, thậm chí bọn họ còn cho rằng, Trần Dật Thần xuất thân từ một gia tộc nhỏ không có tên tuổi nào đó.","Nhưng Nhạc Linh lại biết rất rõ, chuyện không thể nào là như thế được !","Cho dù cô ta cũng không biết thân phận thực sự của Trần Dật Thần đến cùng là gì, nhưng có thể khiến cả Cố Minh Sâm lẫn Hàn Long phải đồng loạt cúi đầu, thì tuyệt đối không thể nào là người thừa kế của một gia tộc nhỏ nhoi không đáng kể được.","Ít nhất cũng phải cùng đẳng cấp với Đặng Thế Kì !","Nhạc Linh rất tò mò, không biết một con cường long như Đặng Thế Kỳ, liệu có thể áp được con địa đầu xà Trần Dật Thần kia không.","“Chu Quảng Quyền, cho tôi chút mặt mũi đi, được không?” Đặng Thế Kỳ hướng tầm mắt tới chỗ Chu Quảng Quyền, mỉm cười mở miệng nói.","“Cậu Đặng, cậu nói vậy…… là có ý gì?” Chu Quảng Quyền miễn cưỡng cười nói, kỳ thực anh ta hiểu rõ lời này của Đặng Thế Kỳ là có ý gì.","Chính là muốn ra mặt thay Tôn Thuyên, không để cho Tôn Thuyên phải xấu mặt thôi !","Đặng Thế Kỳ không đi hỏi Trần Dật Thần, mà lại hỏi anh ta, rõ ràng là bởi vì Đặng Thế Kỳ không nắm chắc có thể khiến Trần Dật Thần phải cúi đầu.","Nhưng với anh ta, thì Đặng Thế Kỳ lại rất chắc chắn !","“Ý của tôi là gì, cậu còn không rõ hay sao.” Đặng Thế Kỳ nhìn thật sâu vào Chu Quảng Quyền, nói, anh ta ngược lại đã đánh giá thấp địa vị của Trần Dật Thần trong lòng Chu Quảng Quyền, vốn anh ta còn cho rằng sau khi mình nói ra câu cho chút mặt mũi, Chu Quảng Quyền sẽ lập tức run sợ đáp ứng.","Nhưng Chu Quảng Quyền lại cười đùa với anh ta, ý đồ đối phó cho qua.","Rất rõ ràng, Chu Quảng Quyền sợ làm mất mặt Trần Dật Thần, dù sao thì cược cũng là Trần Dật Thần với Tôn Thuyên cược, nếu như anh ta trực tiếp thay Trần Dật Thần đáp ứng, thì đúng là quá không để Trần Dật Thần vào mắt rồi.","“Cậu Đặng, chuyện này phải hỏi ý Trần Dật Thần mới được !” Chu Quảng Quyền cắn cắn răng, nói. Anh ta cũng biết, lời này nói ra chẳng khác nào đắc Tội Đặng Thế Kỳ, nhưng cũng chẳng còn cách nào khác, so với Đặng Thế Kỳ, anh ta vẫn coi trọng Trần Dật Thần hơn.","Cho dù chỉ mới quen biết Trần Dật Thần chưa tới một ngày, nhưng Chu Quảng Quyền đã thật lòng thật dạ coi Trần Dật Thần như anh em, bắt anh ta trước mặt mọi người làm mất mặt Trần Dật Thần, anh ta làm không được.","“Cậu chắc chắn?” Giọng Đặng Thế Kỳ lạnh hơn mấy phần, Chu Quảng Quyền như vậy, khó tránh khỏi có chút không biết điều.","“Chắc chắn !” Chu Quảng Quyền nói chắc như đinh đóng cột.","Chu Giai Nhan ở bên cạnh thở dài một cái nhẹ đến khó có thể nhận ra, anh trai mình quá không lý trí rồi, thế mà lại vì một người mới quen chưa đến một ngày, mà đắc tội Đặng Thế Kỳ.","Chuyến này nhà họ Chu có muốn không phá sản cũng khó.","“Được lắm.” Đặng Thế Kỳ hơi hơi mỉm cười, rất nhanh đã khôi phục thành bộ dạng thản nhiên, lạnh nhạt lúc trước.","Chẳng qua người có con mắt tinh tường đều nhìn ra được, lần này Đặng Thế Kỳ thật sự tức giận rồi, chỉ là được giáo dục tốt, nên anh ta mới không thể hiện ra ngoài thôi.","“Cái tên ngu ngốc Chu Quảng Quyền này, đầu óc bị úng nước rồi à? Thế mà lại đắc tội cậu Đặng vì một tên nhà quê.”","“Đúng đó, tức chết người ta mà, cậu Đặng đã cho cậu ta với cái tên nhà quê kia mặt mũi như thế rồi, mà hai cái tên ngốc kia còn không biết đủ nữa.”","“Lần này cứ chờ xem nhà họ Chu phá sản thôi.”","Đám người xung quanh nhỏ giọng nghị luận, Chu Quảng Quyền đều nghe thấy hết, thế nhưng sắc mặt anh ta vẫn không hề thay đổi, nếu như đã đưa ra lựa chọn, thì anh ta không thể hối hận, nhà họ Đặng mà muốn trả thù, thì anh ta sẽ theo đến cùng !","Trên mặt Trần Dật Thần không có chút biểu cảm nào, nhưng trong lòng lại ấm áp hơn mấy phần, anh có thể nhìn ra được, biểu hiện của Chu Quảng Quyền không phải là giả tạo, mà thật sự là những gì anh ta nghĩ trong lòng.","Không thể không nói, người thật lòng như Chu Quảng Quyền không được mấy người, đây là người đầu tiên Trần Dật Thần gặp được ở Thương Châu mấy năm này.","Có thể trong mắt người khác, người như Chu Quảng Quyền rất ngu ngốc, không đáng để kết giao.","Nhưng Trần Dật Thần lại cảm thấy, người chân thành thẳng thắn như Chu Quảng Quyền, mới đúng là người có thể để bạn bè phó thác cả đời, người như vậy bạn có thể yên tâm giao phía sau của mình cho họ, họ vĩnh viễn cũng không phản bội bạn.","Ngay sau đó, Đặng Thế Kỳ rời khỏi đường đua, chỉ để lại mình Tôn Thuyên ở đó.","Rất rõ ràng, anh ta không định tiếp tục ra mặt thay Tôn Thuyên nữa.","Tôn Thuyên cũng không dám oán trách gì, Đặng Thế Kỳ có thể cho thái độ như vậy, đã khiến gã lo đứng lo ngồi rồi.","Những chuyện tiếp theo, vẫn là để gã tự xử lý thì hơn.","“Tôi cho cậu thêm một cơ hội nữa, chuyện này, cứ thế cho qua đi ! Từ nay về sau, chúng ta nước sông không phạm nước giếng!” Tôn Thuyên lạnh lùng nói, chưa đến vạn bất đắc dĩ, gã cũng không muốn xé rách mặt với Trần Dật Thần, nhưng kêu gã bò trên đất sủa như chó thì căn bản là không thể nào !","“Tôi cũng cho cậu một cơ hội cuối cùng, bây giờ lập tức quỳ xuống, học chó sủa.” Trần Dật Thần thản nhiên nói.","“Mày ! Muốn ! Chết !” Tôn Thuyên cắn răng, gằn từng tiếng từng tiết, ánh mắt lạnh đến đáng sợ, Trần Dật Thần đã không biết điều như thế, thì gã cũng chẳng cần phải nói đạo lý với Trần Dật Thần nữa làm gì.","“Muốn chết á?” Trần Dật Thần bật cười, nói: “Cũng không hẳn.”","“Không hẳn?” Tôn Thuyên cười gằn, mày lập tức sẽ biết là có đúng như vậy không !","Thấy Tôn Thuyên trực tiếp rút điện thoại ra, gọi người, Chu Quảng Quyền biến sắc mặt: “Tôn Thuyên, cậu muốn làm gì?”","“Con lợn chết tiệt, bây giờ biết sợ rồi chứ gì ?!” Tôn Thuyên cười lạnh, cái tên đần Chu Quảng Quyền này, không biết là ngây thơ thật hay ngây thơ giả nữa, thế mà lại cho rằng gã sẽ quỳ xuống đất sủa như chó thật à.","“Tôn Thuyên, mày con mẹ nó thua mà không nhận à?” Chu Quảng Quyền tức đến có chút khó thở, anh ta không ngờ, Tôn Thuyên thế mà lại dám bội ước trước mặt bao nhiêu người như thế, hoàn toàn không biết xấu hổ mà.","“Ông đây chính là thua không nhận đấy, mày làm gì được ông chứ?” Tôn Thuyên vênh mặt khiêu khích, nếu đã xé rách mặt rồi, thì gã cũng lười chẳng thèm giả bộ với Chu Quảng Quyền nữa làm gì.","“Mày…… đệch !” Chu Quảng Quyền tức đến văng tục, nhưng với một kẻ vô lại như Tôn Thuyên, lại chẳng thể nào nói đạo lý được.","“Người anh em Trần Dật Thần, hay là chúng ta đi đi.” Chu Quảng Quyền nhịn không được nhìn Trần Dật Thần một cái, nói, chuyện đã đến nước này, cũng chỉ có thể đi thôi, dù sao hảo hán không chịu cái thiệt trước mắt, người Tôn Thuyên gọi đến, sức chiến đấu nhất định không kém được, cho dù anh ta cũng học võ, nhưng trước khi đạt đến võ giả Minh Kình, vẫn là hai tay khó địch nổi tứ thủ.","Lui một vạn bước mà nói, cho dù anh ta có đánh lại được người mà Tôn Thuyên gọi đến, thì Trần Dật Thần cũng chưa chắc đã chịu được.","“Đi?” Trần Dật Thần khẽ nhếch khóe môi, nói: “Sao lại phải đi? Còn chưa nghe được tiếng chó sủa nữa mà.”","Chu Quảng Quyền kinh ngạc, tiếng chó sủa? Đã đến lúc này rồi mà cậu vẫn còn nhớ thương tiếng chó sủa à, cậu không sợ chết hả?”","“Cái tên quê mùa này…… ngốc thật đấy à? Nó tưởng cậu Tôn cũng dễ nói chuyện như cậu Đặng chắc?”","“Có khi là ngứa da, muốn được người của cậu Tôn giãn xương giãn cốt cho ấy mà.”","“Không đâu, tôi cảm thấy đầu óc nó chắc là hỏng rồi, muốn người của cậu Tôn giúp chữa trị đầu óc cho đấy.”","Đám người xung quanh không kiêng nể gì mà trào phúng.","\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]