["CHƯƠNG 234: ĐƯỢC VOI ĐÒI TIÊN","Hạ Nhược Y lắc đầu, cũng lười tranh luận với Lâm Như Tuệ.","Lâm Như Tuệ cũng biết điều, không nói tiếp, quay đầu nhìn Hạ Trấn Quốc: “Lão Hạ, hôm nay ông vừa mới xuất viện, tôi không muốn cãi nhau với ông, thằng phế vật đó xen vào chuyện nhà họ Hạ, chúng ta tạm thời không bàn tới, bây giờ nhiệm vụ trước mắt chính là, mau chóng mua nhà. ”","“Mua nhà? Bà lấy tiền ở đâu ra?” Hạ Trấn Quốc cau mày, ông biết điều kiện gia đình mình cũng không giàu lắm, lần này lại bị ốm, phải tốn không ít tiền nên lại càng khó khăn hơn, đừng nói đến mua nhà, ngay cả ăn một bữa cơm cũng rất khó rồi, Lâm Như Tuệ lấy tiền ở đâu ra chứ?","“Đừng quản tôi lấy tiền ở đâu.” Lâm Như Tuệ lấy ra một tấm thẻ, sắc mặt tươi rói nói: “Dù sao ngày mai chúng ta cũng lên núi Ngọc Tuyền xem nhà mà.”","“Núi Ngọc Tuyền? Nhà ở đó có giá trị ít nhất là từ hai mốt đến hai bốn tỷ, đúng không.” Hạ Trấn Quốc cau mày. Mấy ngôi nhà hai mấy tỷ mà ông ta nói chỉ là loại phổ biến nhất có diện tích bảy hoặc tám mươi mét vuông ở Núi Ngọc Tuyền, không phải dinh cơ, càng không phải biệt thự","“Nhà hai mươi mấy tỷ, nơi đó cũng có người ở sao?” Lâm Như Tuệ cong môi khinh thường nói: “Chúng tôi muốn mua cái hơn ba mươi tỷ kìa.”.","Hạ Trấn Quốc há to miệng, Lâm Như Tuệ không sợ, khoác lác quá ngược lại tự vả mình sao?","Mua căn nhà hơn ba mươi tỷ cũng dám nói?","“Như Tuệ, rốt cuộc bà lấy tiền ở đâu? Trần Dật Thần đưa cho bà sao?” Hạ Trấn Quốc hỏi, theo ông ta thấy thì chỉ có Trần Dật Thần mới có nhiều tiền như vậy, nếu không, một mình Lâm Như Tuệ một tháng cũng chỉ có chín mười triệu, cả đời cũng không có khả năng mua nổi căn nhà.","“Lão Hạ , ông nghĩ thế nào vậy? Tên vô dụng đó có thể cho tôi được ba mươi tỷ sao, ông đúng là tức cười thiệt.” Lâm Như Tuệ khịt mũi, nói: “Số tiền này trong tay là tôi tiết kiệm từng xu từng đồng mà có, so với tên vô dụng kia, chả là cái đinh gì, lần trước ở núi Ngọc Tuyền, một người họ Lâm … ”","Mấy ngày trước ở núi Ngọc Tuyền, Lâm Như Tuệ đã bị vợ của Lâm Triệu Trung đánh, chuyện Lâm Triệu Trung trả mười lăm tỷ và Cố Minh Sâm trả cho Hạ Nhược Y bốn tỷ rưỡi, đều đã nói ra hết, Nghe xong, Hạ Trấn Quốc chết lặng, miệng há to, vừa đủ để nhét vào hai quả trứng gà.","Lâm Triệu Trung đó thực sự đã trả cho Lâm Như Tuệ mười lăm tỷ!","Tên đó là kẻ ngốc, hay là tiền nhiều quá không biết tiêu ở đâu? Hạ Trấn Quốc kinh ngạc suy nghĩ, năm nay nếu một người mất mạng, nhiều nhất cũng chỉ bồi thường hơn 1,8 tỷ, nhưng Lâm Như Tuệ đúng là giỏi thiệt, bị người ta tát mấy cái, thì đã được bồi thường mười lăm tỷ.","Làm sao có chuyện tốt như vậy.","Nhất định là có vấn đề.","Bỗng chốc, Hạ Trấn Quốc nghĩ đến Trần Dật Thần, lúc đó Trần Dật Thần cũng đang ở đó, Lâm Triệu Trung chắc chắn đã nể mặt Trần Dật Thần nên mới đưa cho Lâm Như Tuệ mười lăm tỷ.","Bằng không, chỉ dựa vào Lâm Như Tuệ, đừng nói là mười lăm tỷ, không bị người ta đánh chết trên núi là may rồi.","Con rể rẻ tiền của ông rốt cuộc có lai lịch gì mà khiến nhiều người sợ hãi đến vậy? Hạ Trấn Quốc ngày càng tò mò hơn về thân thế thực sự của Trần Dật Thần.","Nhưng hiện tại ở trước mặt Lâm Như Tuệ, ông không thể truy hỏi được, chỉ có thể đặt tâm trạng vào chuyện mua nhà.","“Cho dù Lâm Triệu Trung bồi thường cho bà mười lăm tỷ, cộng thêm bốn tỷ rưỡi của Cố Minh Sâm, bây giờ trong tay bà cũng chỉ có mười chín tỷ rưỡi, sao mua nổi căn nhà ba mươi tỷ?”","Hạ Trấn Quốc hỏi, không nghi ngờ gì nữa, ngôi nhà ở Núi Ngọc Tuyền là dinh thự cấp cao nhất ở Thương Châu. Hầu như tất cả những người giàu có ở Thương Châu đều sống ở đó. Hạ Trấn Quốc ban đầu đã nghĩ rằng một ngày nào đó mình có thể sống ở Núi Ngọc Tuyền, nhưng mà chỉ nghĩ thôi, bảo ông mua nhà ở đó, ông chắc chắn là mua không nổi.","“Còn không phải có tên phế vật kia sao? Chúng ta mua nhà, nó không thể nào không bỏ ra một đồng nào chứ.” Lâm Như Tuệ liếc mắt nhìn Trần Dật Thần, mập mờ ám chỉ nói.","“Mẹ, mẹ mua nhà thì dựa vào đâu bắt Dật Thần bỏ tiền ra? Hơn nữa, căn nhà mười mấy tỷ không thể ở được sao? Sao mẹ cứ nhất định phải mua căn nhà hơn ba chục tỷ chứ?” Hạ Nhược Y có chút không vừa lòng nói, trước đây Lâm Như Tuệ đối xử với Trần Dật Thần thế nào, cô đều để ý hết, có thể nói là không xem Dật Thần ra gì, bây giờ cần đến tiền, mới nghĩ đến Dật Thần, có phải là hiếp người quá đáng không?","Huống hồ, với hơn mười tám tỷ, hoàn toàn có thể mua được một biệt thự tốt ở những nơi khác của Thương Châu, nhưng Lâm Như Tuệ phải đến Núi Ngọc Tuyền mới mua được nhà, nhà ở Núi Ngọc Tuyền thì tốt, nhưng giá thì quá cao, Lâm Như Tuệ mua một căn nhà ở đó hoàn toàn là để thỏa mãn lòng tham, để khoe khoang trước đám chị em của bà ta mà không cần xem xét tình hình kinh tế của gia đình.","“Sao lại không được bắt nó moi tiền?” Lâm Như Tuệ bất mãn liếc nhìn Hạ Y Nhược: “Nhược Y, con nói thế nào đấy, Trần Dật Thần là con rể mẹ, mẹ vợ mua nhà, con rể bỏ chút tiền ra có là gì? Hơn nữa, ba năm trước mẹ từng cứu mạng nó không nói, còn cho nó ăn nhờ ở đậu ở nhà họ Hạ ba năm, bây giờ chỉ mua một căn nhà bắt nó chi chút tiền, đâu phải lấy mạng nó, lẽ nào mẹ làm sai sao?”","“Mẹ! Dật Thần không có tiền, tiền của anh ấy lần trước đều đã đưa cho mẹ.”","Hạ Nhược Y tức giận nói, cô không hiểu, Lâm Như Tuệ sao có thể vô sỉ đến mức tỉnh bơ như vậy, nhưng cô rất ngại bảo Trần Dật Thần chi tiền, mặc dù mấy mươi tỷ bây giờ đối với anh mà nói chỉ là con số nhỏ, nhưng cô không muốn Lâm Như Tuệ có được dễ dàng như vậy.","“Không có tiền? Không có tiền mà nó chạy đến thuê một chiếc siêu xe giá 150 triệu một ngày? Giả vờ cái gì chứ?” Lâm Như Tuệ cau mày giận dữ nói: “Dù sao tôi cũng không quan tâm! Tôi đã nghĩ kỹ, bất luận ra sao, trước trưa ngày mai, tôi phải nhìn thấy mười tỷ rưỡi còn lại. Nếu như tên phế vật này không có tiền, thì đi bán máu, bán thận, hay cướp ngân hàng đều được, tóm lại, tôi muốn tiền! ”","Nói xong, Lâm Như Tuệ khoanh tay trước ngực trở về phòng ngủ, sắc mặt lạnh lùng, bà ta không tin Trần Dật Thần không có tiền.","Nếu không có tiền, chắc chắn lần trước không thể thuê được chiếc xe tốt như vậy, Trần Dật Thần nhất định phải có cách nào đó để làm giàu, chỉ là không muốn để bà ta biết.","Nhưng Trần Dật Thần không muốn bà ta biết, bà ta vẫn cũng biết mua nhà lần này là một cơ hội tốt để thử nghiệm, muốn nhân cơ hội tìm hiểu xem rốt cuộc Trần Dật Thần có giấu của riêng, nhà riêng hay không!","Bộ dáng không nói đạo lý của Lâm Như Tuệ lập tức khiến Hạ Nhược Y tức giận, nhưng cô cũng có chủ ý, nhất định không được để Trần Dật Thần chi tiền, nếu không, Lâm Như Tuệ nhất định sẽ được voi đòi tiên, hôm nay mua một căn nhà bình thường, rồi ngày mai, Lâm Như Tuệ có lẽ sẽ mua biệt thự.","“Dật Thần, mẹ con nói, con đừng để trong lòng, chuyện mua nhà, con không cần lo, ba sẽ thuyết phục mẹ con.” Hạ Trấn Quốc thở dài, Lâm Như Tuệ bây giờ càng tham lam, có được mấy chục tỷ, cũng không biết tự soi lại xem thử mình là thứ gì, ngay cả nhà trên núi Ngọc Tuyền cũng dám mua.","Trần Dật Thần gật đầu, thật ra anh vốn không từ chối việc đưa cho Lâm Như Tuệ mười tỷ để mua nhà. Đương nhiên, không phải anh muốn cho Lâm Như Tuệ thể diện, mà là vì nể tình Hạ Trấn Quốc, dù sao Hạ Trấn Quốc đối xử cũng tốt với anh, còn cứu mạng anh, giống như người cha thứ hai của anh vậy."]