["CHƯƠNG 330: LÃO TAM HOÀNG KẾT BĂNG","Rất nhiều bác sĩ trưởng khoa đều trợn mắt hốc mồm, bọn họ làm nghề y mấy chục năm chưa từng gặp phải trường hợp như vậy, nhiệt độ trên đầu của bệnh nhân rất cao, gần như đạt đến tình trạng vụ hóa, nhưng nhiệt độ thân thể lại thấp đến mức có thể ảnh hưởng đến nhiệt độ trong phòng.","Tôn Thanh Phong cũng mang vẻ mặt không thể tưởng tượng nổi, cảnh tượng trước mắt này đã hoàn toàn vượt ngoài hiểu biết của ông ta.","“Phốc ”","Đúng lúc này, Lão tam Hoàng bỗng nhiên phun ra một ngụm máu tươi lẫn cục đen, máu tươi này tản ra một mùi hôi thối, tất cả mọi người không khỏi bịt mũi lại.","Nhưng Tôn Thanh Phong lại không hề ghét bỏ chút nào, ông ta bước lên một bước, chuẩn bị bắt mạch cho Lão tam Hoàng.","Nhưng lúc này, một cảnh tượng càng thêm quái dị xảy ra.","Trên người Lão tam Hoàng lại bắt đầu kết băng!","Đầu tiên là bắt đầu từ phần nửa thân dưới, sau đó lan dần dần đến nửa thân trên, cuối cùng là phần đầu.","Không đến ba mươi giây, cả người Lão tam Hoàng hoàn toàn bị một lớp băng bao bọc, giống như một người băng.","“Sư phụ!”","Cảnh tượng này khiến cho bốn anh em nhà họ Trần bị dọa không nhẹ.","“Cái này. . . Băng liên đan này rốt cuộc là dùng thứ gì luyện thành vậy?” Đến ngay cả Tôn Thanh Phong cũng kinh ngạc, giống như những gì nhìn thấy là điều gì đó cực kỳ khủng bố.","Trong đám người, chỉ có Trần Dật Thần vẫn bình tĩnh như cũ, thậm chí còn lặng lẽ nhẹ nhàng thở ra.","Mặc dù Lão tam Hoàng đã bị bao bọc trong khối băng, nhưng anh cảm nhận được dấu hiệu của sức mạnh trong cơ thể Lão tam Hoàng lại lần nữa lưu chuyển…","Điều này cho thấy hỏa độc đã hoàn toàn bị đào thải ra khỏi cơ thể.","“Anh còn dám nói Băng Liên đan có tác dụng? ! Ông nội Hoàng đã thành ra thế này!” Khương Ngọc Đình trợn tròn mắt, tức giận nhìn Trần Dật Thần.","“Như vậy?”","Trần Dật Thần lắc đầu, đi tới trước mặt Lão tam Hoàng, vươn tay, nhẹ nhàng vỗ, sức mạnh trong cơ thể trong nháy mắt tuôn ra, rầm rầm, khối băng bên ngoài cơ thể Lão tam Hoàng bị đánh tan, lộ ra làn da hồng hào của Lão tam Hoàng.","“Bây giờ thế nào, bác sĩ Khương?” Trần Dật Thần cười nhạt một tiếng, quay đầu nhìn về Khương Ngọc Đình, đã thấy anh ta đã trợ mắt há mồm.","Tên khốn kiếp này… làm được bằng cách nào vậy?","Lúc này, Tôn Thanh Phong bước đến trước mặt Lão tam Hoàng trước mặt, cũng mặc kệ lão tam Hoàng có đồng ý hay không, trực tiếp đặt tay lên trên cổ tay Lão tam Hoàng, bắt đầu bắt mạch cho ông.","“Phù phù ”","“Phù phù ”","Mạch đập không ngừng, đều đặn và mạnh mẽ!","Đồng tử của Tôn Thanh Phong co rụt lại, đây chính là mạch đập của một người bình thường! Hơn nữa trong ở thể không có chút dấu hiệu của hỏa độc nào!","Cái này. . . Cái này sao có thể?","Không đến ba phút, hỏa độc của lão tam Hoàng đã hoàn toàn biến mất!","Trần Dật Thần đã làm điều đó bằng cách nào?","Không, phải nói là viên Băng liên đan của Trần Dật Thần làm thế nào?","“Lão Tôn, sao vậy?” Khương Ngọc Đình nhịn không được hỏi một câu.","“Được… Tốt.” Tôn Thanh Phong hít sâu một hơi, cố gắng kìm nén lại sự kích động của mình.","“Cái gì? ! Tốt!” Giọng nói của Khương Ngọc Đình bỗng nhiên cất cao, trong giọng nói tràn đầy vẻ không thể tưởng tượng nổi.","“Ừm, hỏa độc trong cơ thể ông cụ đã hoàn toàn diệt trừ tận gốc!” Tôn Thanh Phong nhẹ gật đầu, mặc dù không muốn tin, nhưng sự thật vẫn còn ở đó, nếu không ông ta cũng không tin.","Sau khi một lần nữa nhận được câu khẳng định của Tôn Thanh Phong, cả phòng bệnh đều rơi vào trạng thái yên tĩnh.","Rất nhiều bác sĩ trưởng khoa đều mang vẻ mặt không thể tin nổi.","Không đến ba phút, vậy mà dựa vào một viên thuốc đen sì, hỏa độc mà nền y học Trung Y Tây Y đều bất lực đã được diệt trừ tận gốc?","Người thanh niên này, rốt cuộc có lai lịch thế nào?","“Khụ khụ, tôi đã nói Băng Liên đan này có tác dụng, vậy mà mấy người còn không tin!” Lúc này, Lão tam Hoàng đã từ trên giường bệnh đi xuống, bắt đầu hoạt động gân cốt trên mặt đất.","Dáng vẻ khỏe mạnh của ông ta khiến đám người lần nữa rơi vào im lặng.","“Trung Đình, xin lỗi người bạn nhỏ này đi, lần này thật sự là lão hủ bị lừa rồi.” Tôn Thanh Phong thở dài, thoáng nhìn về phía Khương Trung Đình nói, mặc dù rất không muốn thừa nhận, nhưng lần này, Trần Dật Thần thật sự đã cho ông ta một bài học, để ông ta hiểu được đạo lý nhân ngoại hữu nhân, thiên ngoại hữu thiên.","“Người anh em, thật xin lỗi, vừa rồi tôi không nên…” Khương Trung Đình hơi khom người, chuẩn bị xin lỗi, lại bị Trần Dật Thần cười ha hả ngăn lại.","“Chú Khương nói quá lời rồi, tâm trạng vừa rồi của chú, tôi có thể hiểu được, lão Hoàng là bệnh nhân của bệnh viện các chú, chú làm như vậy, không có bất cứ vấn đề gì!”","Trần Dật Thần cũng chuyển ánh mắt về phía Tôn Thanh Phong: “Còn có lão Tôn, ngài không biết Băng Liên đan, cũng không phải do vấn đề về tầm nhìn, mà là dược liệu để luyện chế Băng Liên đan, chính là băng cuống sen quý hiếm trên thế giới, trong sách thuốc căn bản không có ghi chép, tôi cũng chỉ là trùng hợp gặp được, mới nghe sư phụ nói qua một lần, nếu không có sư phụ, tôi cũng không biết đến Băng Liên đan…”","Lời giải thích khiêm tốn này của Trần Dật Thần lập tức nhận được không ít hảo cảm từ những người khác.","Sắc mặt Tôn Thanh Phong cũng hòa hoãn một chút, nhưng đồng thời trong lòng ông ta cũng thở dài, vốn đang định tìm Trần Dật Thần để hỏi phương thuốc băng cuống sen, nhưng bây giờ Trần Dật Thần nói như vậy, vậy thì không cần thiết.","Bởi vì vật quý hiếm trên thế giới, trăm năm khó gặp, căn bản không có tính phổ biến.","Rất nhanh, Tôn Thanh Phong đã dẫn một đoàn người rời đi, nhưng trước khi đi, Khương Ngọc Đình lại hung hăng trừng mắt liếc Trần Dật Thần, rõ ràng là ghi hận Trần Dật Thần.","Đối với điều này, Trần Dật Thần chỉ có thể lắc đầu, không biết nên nói gì cho phải.","Vì Lão tam Hoàng đã khỏi bệnh nên ngay sau đó liền làm thủ tục xuất viện.","Sau khi ra viện, tam Hoàng không khỏi híp mắt, dường như có chút không quen với ánh nắng mặt trời chói mắt.","“Oắt con, có thuốc lá không, cho một điếu.” Lão tam Hoàng duỗi tay ra, kẹp kẹp.","“Không có.” Trần Dật Thần lắc đầu, từ sau khi đến ở rể nhà họ Hạ, anh đã cai thuốc, cai rượu.","Ba năm qua, anh không hút một điếu thuốc nào.","“Ngay cả thuốc cũng không có?” Lão tam Hoàng nhếch miệng, có chút khinh thường nhìn Trần Dật Thần: “Có phải vợ của cậu không cho cậu hút thuốc không?”","Trần Dật Thần giật mình, không nói gì.","Hạ Nhược Y, bây giờ đã không còn là vợ của anh.","“Sư phụ, ở đây tôi có, ở đây tôi có, Hoàng Hạc Lâu tốt nhất!” Lúc này, Trần Trạch Lý cười hì hì lấy một hộp thuốc lá từ trong túi ra, cung kính châm cho Lão tam Hoàng.","“Cho oắt con này một điếu đi!” Lão tam Hoàng hút thuốc, mơ hồ dặn dò.","“Được rồi.”","“Chú Trần, đến, chú hút thuốc.” Trần Trạch Lý lại dùng hai tay đưa điếu thuốc đến trước mặt Trần Dật Thần.","Trần Dật Thần cười cười, đưa điếu thuốc đến bên miệng, hút mạnh một hơi, cảm giác kích thích đã mất từ rất lâu lập tức tràn đầy lồng ngực.","“Lúc nào trở về?” Trần Dật Thần nhàn nhạt hỏi, sau khi uống Băng Liên đan, Lão tam Hoàng chẳng những trừ hỏa độc tận gốc, mà thực lực còn tiến thêm một bước, đột phá đến Hóa Kình sơ kỳ trong tầm tay.","“Gấp cái gì? Lão tử mới tới được mấy ngày, cậu đã muốn đuổi lão tử đi?” Lão tam Hoàng liếc Trần Dật Thần một cái.","Trần Dật Thần cười cười: “Không phải tôi muốn đuổi ông đi, mà tôi sợ ông trở về chậm một chút, người Hoa các người giúp đám đồ tử đồ tôn kia, sợ rằng sẽ bị Đại mã bang thánh hỏa giáo bọn họ giết đến gà chó không tha!”","Nghe thấy Đại mã bang thánh hỏa giáo, sắc mặt Lão tam Hoàng đột nhiên âm trầm.","“Con mẹ nó, cậu không nói tôi còn không nhớ đến chuyện này, hai lão cẩu Lỗ Đông Hùng và Tạp Tán này thật sự đúng là có thể làm ra chuyện chén tận giết tuyệt!”\u0010"]