["CHƯƠNG 225: TÊN Ở RỂ?","Đặng Dư Trạch thất kinh biến sắc, vội vàng cúi người đỡ: “Cậu Chu, không được, không được, nhanh đứng lên.”","“Hả?”","Người nhà họ Chu trố mắt nghẹn lời, há hốc miệng như có thể nhét hai quả trừng gà vào, Đặng Dư Trạch không phải đến đây hỏi tội sao? Tại sao lại nói không được?","Chu Quảng Quyền cũng hoang mang, lão nhân trước mặt đây, có thật là người của Nhà họ Đặng không?","Mặc dù nghi hoặc nhưng anh ta cũng không dám đứng lên bởi vì Chu Phùng Xuân còn chưa lên tiếng.","“Quảng Quyền, cậu đứng lên trước đi.” Lúc này, Chu Quảng Quyền mới trầm giọng mở miệng, ông ta có thể nhìn ra thái độ của Đặng Dư Trạch không phải giả tạo, rất có khả năng ông ta không phải đến đây hỏi tội Chu Quảng Quyền.","“Vâng, ông nội.” Chu Quảng Quyền rầu rĩ đáp lại sau đó đứng lên.","Lúc này Đặng Dư Trạch mới thở phào một hơi, trong lòng nghĩ Đặng Thế Kỳ bảo ông phải đối xử khách khí với Chu Quảng Quyền, nhưng khi ông vừa đến Chu Quảng Quyền lại quỳ gối trước mặt ông ta, xem chút nữa là làm hỏng việc.","“Cậu Chu, là cậu chủ nhà tôi bảo tôi qua đây.” Sau một hồi, Đặng Dư Trạch từ từ lên tiếng.","“Lão Đặng có chuyện gì, cứ nhắm vào tôi là được, việc do tôi gây ra, không liên quan gì đến nhà họ Chu cả.” Chu Quảng Quyền trầm giọng nói, đem hết tất cả trách nhiệm đẩy lên người mình.","Đặng Dư Trạch nhẹ nhàng lắc đầu, hơi mỉm cười nói: “Cậu Chu hiểu nhầm rồi, lần này tôi đến đây không có ý hỏi tội bất kì ai trong nhà họ Chu .”","Người nhà họ Chu ngạc nhiên, không đến gây phiền phức sao?","“Vậy lão Đặng…? Chu Quảng Quyền nghi hoặc nhìn Đặng Dư Trạch.","“Là như vầy, lúc ở trên núi, cậu chủ nhà tôi và cậu Chu đây, còn có ngài Trần xảy ra chút mâu thuẫn. Sau sự việc đó, cậu chủ nhà tôi trong lòng day dứt không thôi, cảm thấy bản thân có hơi lỗ mãng.","“Cho nên lão hủ lần này đến đây, là muốn thay mặt cậu chủ nhà tôi nhận lỗi với cậu Chu.” Đặng Dư Trạch hơi cúi người, rất có thành ý.","Cả nhà họ Chu giống như bức tượng, tất cả đều rơi và trạng thái hóa đá.","Nhận lỗi?","Đại cậu chủ nhà họ Đặng, Đặng Thế Kỳ lại muốn nhận lỗi với Chu Quảng Quyền!!","Chuyện này sao có thể!","Mọi người dường như đã cách mấy đời, có một cảm giác cuộc sống quá mức tốt đẹp.","Đặng Dư Trạch lắc lắc đầu, ông biêt dù lời trên miệng có hay đến mấy thì những người nhà Nhà họ Chu đây cũng sẽ không tin ông.","Nhưng cũng may, ông còn chuẩn bị phần hậu lễ.","Đặng Dư Trạch vẫy tay, một nhóm người bảo tiêu mặc đồ vest màu đen đeo tai nghe nối tiếp nhau đi vào.","Người nhà họ Chu thất kinh, vô thức lùi lại một bước.","Nhưng không nhìn phía sau, đám người bảo tiêu mặc vest đen đó, mỗi người xách một thùng két sắt màu bạc.","“Cạch”","“Cạch”","……","Từng thùng két sắt được đặt xuống đất, nhập mật mã, két mở ra.","Woa!","Một xấp tiền giấy xanh rực nằm trong két sắt, màu xanh đặc trưng của tờ tiền tỏa hào quang sáng rực rỡ khi ánh mặt trời chiếu vào.","Gần một trăm két sắt màu bạc xếp lại ngay ngắn với nhau, chúng phát ra hào quang đỏ tươi, lóa mắt nhưng lại kinh động lòng người.","Người nhà họ Chu lập tức ngẩn ra, ngay cả thở mạnh cũng không dám.","Chấn động!","Quá chấn động rồi!","Ngoại trừ chấn động ra, bọn họ thật không nghĩ ra được từ nào khác có thể hình dung được cảnh tượng trước mặt này.","Số tiền mặt không biết bao nhiêu, gần như có thể chất thành núi!","Người nhà họ Chu từ trước đến nay chưa từng thấy cảnh này.","Không, nói một cách chính xác hơn, bọn họ chưa từng thấy nhiều tiền như vậy!","Ừng ực.","Thật lâu, mới có người nuốt nước bọt tạo ra tiếng động, phá vỡ mảnh yên tĩnh này.","Xét về tuổi tác, người như Chu Phùng Xuân đã từng nhìn thấy nhiều cảnh tượng nhưng giờ phút này cổ họng cũng khô khốc, không khỏi mở miệng: “Lão Đặng, ông…đây là ý gì?”","“Lễ vật nhận tội.” Đặng Dư Trach mỉm cười, tuy rằng nét mặt như gió nhẹ mây tan, nhưng trong lòng ông lại đang nhỏ máu. Ông ta cũng không biết tên Trần Dật Thần mà Đặng Thế Kỳ đắc tội kia, rốt cuộc có thân thế như nào mà lại khiến Đặng Thế Kỳ sợ hãi, chỉ là lễ vật nhận lỗi mà chuẩn bị nhiều như vậy.","“Lễ…lễ vật nhận tội?”","Không ít người nhà họ Chu đã nghẹn họng, số tiền trước mắt này, ít nhất cũng phải mấy trăm tỷ đổ lên, lễ vật nhận tội mấy trăm tỷ, mặt mũi của Chu Quảng Quyền từ khi nào lại lớn như vậy?","“Ừ, lễ vật nhận tội.” Đặng Dư Trạch nhẹ gật đầu, nói: “Đây là 1500 tỷ.”","“1500 tỷ”","Cả sân run sợ lên tiếng, thậm chí có vài người nhà họ Chu nhát gan đứng còn không vững, bị kinh ngạc đến mức ngồi bệt xuống đất.","Cho dù trong lòng bọn họ đã có dự đoán trước, nhưng vẫn không ngờ rằng, số tiền trước mắt đây lại là 1500 tỷ!","1500 tỷ tiền mặt, bày ra trước mặt bạn, là cảm nhận gì!","Một tấn tờ 500 ngàn là khoảng 500 tỷ. Nếu số tiền trước mắt này thật sự là 1500 tỷ, vậy chính là đủ 3 tấn hơn.","Người nhà Nhà họ Chu đã kinh ngạc đến mức không nói nên lời.","Lúc này, Đặng Dư Trạch mỉm cười, lại nói: “Đây vẫn chưa phải là toàn bộ!”","Đây vẫn chưa phải là toàn bộ!","Mọi người nhà họ Chu con người co rút, chẳng lẽ Đặng Dư Trạch định rút sạch ngân hàng.","“Chẳng phải Nhà họ Chu còn nợ ngân hàng 1500 tỷ sao? 1500 tỷ đó, cậu chủ nhà chúng tôi đã giúp Nhà họ Chu trả rồi!” Đặng Dư Trạch hơi mỉm cười nói, 3000 tỷ.","Đây chính là toàn bộ thành ý mà Đặng Thế Kỳ lấy ra lần này.","Hay nói là lễ vật nhận tội!","Cho dù Nhà họ Đặng sản nghiệp lớn, nhưng một lần rút 3000 tỷ hiện kim cũng không dễ dàng gì.","Nhưng sau khi Đặng Thế Kỳ về nhà, lại lấy mạng mình ra nói nếu không đưa tiền sẽ có người diệt cả nhà Nhà họ Đặng , không khỏi khiến Đặng Phong Niên không tin.","Đương nhiên, cuối cùng khiến Đặng Phong Niên ra quyết định vẫn là câu nói của Đặng Thế Kỳ.","Ngô Cửu U, bị người ta dùng lá cây giết chết.","Câu nói này, khiến Đặng Phong Niên xém chút đứng không vững, bèn trong đêm hôm ấy dùng mối quan hệ của Nhà họ Đặng, rút 1500 tỷ từ khắp các ngân hàng lớn nhỏ tại Nam Ninh này đưa tới Nhà họ Chu .","Đặng Dư Trạch không hiểu thế giới của võ giả, nhưng ông biết, Ngô Cửu U mạnh hơn Đặng Phong Niên, đối phương lại có thể dùng một phiến lá giết chết Ngô Cửu U, vậy nếu muốn giết Đặng Phong Niên, sợ rằng cũng chẳng cần dùng đến chiếc lá.","“Lão Đặng…có thể nói cho tôi biết nguyên nhân thật sự không.” Chu Phùng Xuân khàn giọng hỏi. Mấy câu nói kia của Đặng Dư Trạch, như những con sóng lớn cuộn trào lên trong lòng, quật ngã tâm trạng đã không còn vững của ông ta. Bây giờ ông ta rất muốn biết tại sao Nhà họ Đặng lại muốn làm như vậy.","Không một chút nghi ngờ, không phải bởi vì Chu Quảng Quyền!","Chu Phùng Xuân hiểu rõ hơn ai hết, bản lĩnh của cháu trai mình, ưu điểm duy nhất của nó là thật thà chất phác, rất nghĩa khí, không có lòng dạ đen tối, thậm chí có đôi lúc còn thiếu tâm nhãn, nếu không thì sẽ không vì một kẻ ở rể mà làm ra chuyện đắc tội với Nhà họ Đặng, một trong ba danh môn lớn tại Nam Ninh này.","Nhưng bây giờ, Đặng Dư Trạch lại nói với ông ta, nhà họ Đặng vì muốn chuộc tội với đứa cháu này của ông mà chi ra 3000 tỷ!","Trên trời rơi xuống đã không đơn giản chỉ là một chiếc bánh mặn, mà là kim nguyên bảo.","“Nguyên nhân thật sự?” Đặng Dư Trạch mỉm cười ý vị sâu xa, hướng ánh mắt đến Chu Quảng Quyền: “Có lẽ cậu Chu đây cũng biết.”","Câu này của Đặng Dư Trạch cũng khiến Chu Quảng Quyền đang đực ra bừng tỉnh.","Thấy Chu Phùng Xuân nhìn mình, Chu Quảng Quyền nuốt nước bọt nói: “Là anh Trần Dật Thần phải không?”","Anh Trần Dật Thần?","Người nhà họ Chu nhìn nhau, Chu Quảng Quyền là đang nói về….cái tên ở rể kia sao?\u0004\u0004"]