["CHƯƠNG 332: CON RỂ ĐẾN Ở RỂ","Biệt thự của nhà họ Vương thuộc hàng đầu ở Quốc tế Cẩm Tú, vậy nên Trần Dật Thần cũng không tốn quá nhiều sức lực liền tìm được biệt thự nhà họ Vương.","Đi đển cổng biệt thự nhà họ Vương, sau khi ấn chuông cửa, một bác gái mặc tạp dề bảo mẫu đi tới, cảnh giác nhìn Trần Dật Thần một chút: “Cậu là…”","“Tôi là Trần Dật Thần, tôi đến tìm chú Vương.” Trần Dật Thần thản nhiên nói.","“Chú Vương?” Bác gái có chút kinh ngạc, lập tức giật mình: “Ý cậu nói là ông chủ của chúng tôi?”","“Ừm.”","“Bây giờ ông chủ của chúng tôi ở trong nhà, nhưng mấy ngày nay ông ấy bị ốm, sức khỏe không được tốt, nên không tiếp khách, cậu Trần, cậu… có chuyện gì gấp không?”","Trần Dật Thần nhíu mày, hóa ra là Vương Hoằng Nghị ngã bệnh, chẳng trách Hạ Trấn Quốc không thể liên lạc được với ông ta.","“Ai vậy?” Trần Dật Thần đang chuẩn bị rời đi, lúc này, từ phía bên trong cửa lại vang lên một giọng nói sắc bén.","“Bà chủ, có một người tên là Trần Dật Thần muốn tìm ông chủ!”","“Trần Dật Thần? Anh ta là thế nào với lão Vương?” Giọng nói bén nhọn kia hỏi.","“Cái kia, cậu Trần, cậu và ông chủ chúng tôi…” Bảo mẫu nhà họ Vương quay sang hỏi Trần Dật Thần.","Trần Dật Thần cũng không giấu diếm thân phận của mình, thẳng thắn nói: “Tôi là con rể của bạn chú Vương, trước đó ba tôi để tôi đưa ngọc đến cho chú Vương!”","Sau khi nghe xong, sắc mặt bảo mẫu nhà họ Vương lập tức thay đổi: “Cậu là người đưa ngọc đến cho ông chủ?”","“Vâng.” Trần Dật Thần mặt không đổi nhẹ gật đầu.","“Cậu Trần, cậu ở đây chờ một chút, tôi phải đi xin phép bà chủ!”","Bảo mẫu nhà họ Vương đi vào, không đến nửa phút, một người phụ nữ để mái tóc sóng nước to màu vàng, mặc bộ đồ ở nhà thoải mai chạy đến với khí thế hừng hực.","Dáng người của người phụ nữ có chút cồng kềnh, lúc chạy đến, thân thể mập mạp không ngừng rung động gợn sóng, nhìn qua cũng không phải hạng người dễ bị bắt nạt.","Vẫn chưa đi đến trước mặt Trần Dật Thần, người phụ nữ kia đã chỉ vào mũi Trần Dật Thần và chửi ầm lên: “Cậu là kẻ đáng giết ngàn đao, lại còn dám đến nhà tôi?”","Trần Dật Thần nhíu mày, nếu như anh không đoán sai thì người phụ nữ trước mắt này chính là Bành Diễm Phương, vợ của Vương Hoằng Nghị.","Theo Hạ Trấn Quốc nói, Bành Diễm Phương là người ngang ngược càn rỡ, cực kỳ khó chơi, bây giờ nhìn thấy, quả thật là như vậy.","“Tôi cũng không làm việc gì trái với lương tâm, tại sao không dám đến nhà của bà?” Trần Dật Thần nhẹ giọng nói.","“Cậu là kẻ đáng giết ngàn đao, cậu còn dám nói mình không làm cái gì việc trái với lương tâm? !”","“Hai dấu bàn tay trên mặt con trai tôi, có phải là cậu đánh không?” Bành Diễm Phương khí thế hùng hổ chất vấn.","“Là tôi đánh.” Trần Dật Thần bình tĩnh thừa nhận.","“Vì sao cậu dánh nó, cậu có biết con của tôi quý báu thế nào không? Từ nhỏ đến lớn, ngay cả người mẹ ruột như tôi cũng không nỡ đánh nó một cái, cậu chỉ là một người ngoài, dựa vào cái gì mà đánh nó? Cậu muốn làm hỏng nó, cậu chịu nổi trách nhiệm sao?”","“Tôi đánh anh ta là vì anh ta thiếu đánh.” Giọng điệu của Trần Dật Thần vẫn bình tĩnh như trước.","Nhưng Bành Diễm Phương nghe xong lại tức giận nổi trận lôi đình: “Cái gì? ! Thiếu đánh? !”","“Tên khốn kiếp, có bản lĩnh cậu nói lại lời này lần nữa xem? Cậu có tin hôm nay tôi sẽ khiến cậu qùy từ đây ra ngoài không?”","“Là mày!” Lúc này, Vương Đức Phát cũng từ trong biệt thự đi ra, sau khi nhìn thấy Trần Dật Thần, đôi mắt Vương Đức Phát lập tức đỏ lên.","Anh ta mấy bước đi đến trước mặt Bành Diễm Phương, chỉ vào mặt Trần Dật Thần, ngón tay run rẩy tố cáo: “Mẹ, chính là hắn ta, chính là hắn ta! Chính là hắn ta lúc trước đánh con!”","“Con trai, con yên tâm, hôm nay mẹ nhất định sẽ giúp con giết chết kẻ tạp chủng này.” Bành Diễm Phương hung ác nói, vốn cho rằng sau khi Trần Dật Thần cầm tiền thì sẽ chạy về Thương Châu, nhưng không ngờ lá gan Trần Dật Thần lại lớn như vậy, còn dám tới nhà bọn họ.","Nếu đã tới rồi thì cũng đừng nghĩ đến việc rời đi.","“Dì Lưu, gọi điện thoại cho bảo vệ, để đội trưởng Triệu dẫn người tới, giết chết kẻ cướp này!” Đôi mắt Bành Diễm Phương xẹt qua một vòng dữ tợn.","“Vâng, bà chủ!” Dì Lưu có chút sợ hãi, vội vàng trả lời sau đó lấy đện thoại ra.","“Đồ chó chết, mày lại dám đến nhà của tao! Ha Ha, thật sự là không biết chữ chết viết thế nào!” Vương Đức Phát hưng phấn kêu to, hoàn toàn quên mất việc trước đó sau khi bị Trần Dật Thần tát hai cái đã ngồi xuống đất gào khóc đến mức nào.","Sắc mặt Trần Dật Thần lạnh dần, vốn cho rằng Bành Diễm Phương ngang ngược càn rỡ thế nào cũng sẽ nghe anh giải thích vài câu, nhưng bây giờ…","Rốt cuộc anh vẫn đánh giá thấp trình độ ngang ngược càn rỡ của Bành Diễm Phương.","“Đồ nhà quê, còn chưa tới đây quỳ xuống, để con trai tôi đánh cậu hai cái tát!” Bành Diễm Phương nghiêm nghị mở miệng, thân phận của Trần Dật Thần, ít nhiều bà ta đã nghe Vương Hoằng Nghị nói qua một chút.","Là con rể ở trong nhà họ Hạ, ở gia đình họ Hạ rất không được coi trọng.","Là người vô dụng, hơn nữa còn không có bản lĩnh, trừ việc giao đồ ăn, cũng không thể làm gì cả.","Phế vật như vậy, ngày thường bà ta nhìn cũng không đưa mắt nhìn thẳng một cái.","Bây giờ lại dám chọc vào bà ta, thật sự không biết bên trong nhà xí thắp đèn lồng, tìm phân sao!","“Nếu tôi không quỳ thì sao?” Giọng nói của Trần Dật Thần lạnh xuống.","“Không quỳ?” Bành Diễm Phương nhe răng cười: “Không quỳ, vậy hôm nay cậu đừng nghĩ đến việc rời khỏi Quốc tế Cẩm Tú!”","“Đúng, đừng nghĩ đến việc rời khỏi Quốc tế Cẩm Tú!” Vương Đức Phát ở bên cạnh đắc ý kêu gào, Quốc tế Cẩm Tú là địa bàn của anh ta, là chủ sở hữu của Quốc tế Cẩm Tú, nhà bọn họ có quyền để bảo vệ của Quốc tế Cẩm Tú làm bất cứ việc gì.","“Mẹ, anh hai, hai người đang ồn ào cái gì vậy?”","Trần Dật Thần đang muốn nói chuyện, trong biệt thự lại lần nữa vang lên một giọng nói trong trẻo.","Sau đó, một người phụ nữ cao một mét bảy, ăn mặc tinh thế đi tới, bên cạnh cô ta còn có một người đàn ông cao lớn mặc trang phục người Hoa.","Người đàn ông cao lớn đeo kính gọng vàng, khí chất vô cùng nhã nhặn, nhưng bên trong đôi mắt lại giấu kín một chút kiêu căng và lạnh lùng không dễ nhận ra.","“Thế Bình, Thi Viện, sao hai đứa cũng tới đây?” Nhìn thấy hai người này, Bành Diễm Phương lập tức thay đổi sắc mặt nhiệt tình hơn.","Người đàn ông mặc trang phục người Hoa tên là Thế Bình nhìn lướt qua Trần Dật Thần, sau đó khóe miệng nhếch lên một đường cong quyến rũ: “Bác gái, cần giúp gì không ạ?”","“Không cần không cần, Thế Bình, chuyện này dì có thể tự giải quyết, cháu mau trở về ăn cơm đi!” Bành Diễm Phương cười ha hả nói, ánh mắt nhìn về phía Thế Bình, đó là sự hài lòng.","“Mẹ, người kia là ai?”","Người phụ nữ cao gầy lạnh lùng nhìn về phía Trần Dật Thần, trong mắt đều là sự coi thường và ghét bỏ không hề che giấu.","“Anh ta là Trần Dật Thần, là con rể của người đồng đội què của ba con!” Bành Diễm Phương cười lạnh nói.","Người đồng đội què?","Nghe thấy Bành Diễm Phương hình dung như vậy, Vương Thi Viện lập tức phản ứng lại, Bành Diễm Phương đang nói về Hạ Trấn Quốc.","“Ở rể? Một tên con rể ở rể thì đến nhà chúng ta làm gì?” Vương Thi Viện chán ghét nhìn về phía Trần Dật Thần, mặc dù cô ta không hiểu biết quá nhiều về Trần Dật Thần, nhưng chỉ cần nói đến chuyển ở rể cũng đủ để cô ta kết luận rằng Trần Dật Thần tất nhiên là rác rưởi bên trong rác rưởi.","Phàm là một người đàn ông có chí khí và bình thường một chút, đều sẽ không đến nhà người ta ở rể.","Chỉ có thể loại phế vật không có chút bản lĩnh nào, trên người không có chút ưu điểm nào, lại có sở thích ăn bám mới có thể chạy tới nhà người khác ở rể."]