["CHƯƠNG 345: Y DƯỢC KHANG MỸ","“Không cần nhọc lòng.” Trần Dật Thần vẫn một dáng vẻ không mặn không nhạt, Lý Thế Bình nể mặt Vương Hoằng Nghị, anh thì không phải sao?","Cho dù bây giờ anh không thể dùng tài sản khác trên danh nghĩa nhà họ Trần, nhưng núi Ngọc Tuyền, còn cả những sản nghiệp ở thành phố Thương Châu kia, vẫn là anh đứng tên, anh lúc nào cũng có thể bán lấy tiền hoặc sử dụng.","Gái trị con người anh vẫn hàng nghìn tỷ.","Có đi làm hay không có ý nghĩa gì à?","“Hừ, thứ không ra gì.” Lý Thế Bình hừ lạnh mắng một câu.","Sau đó anh ta dời mắt về phía Vương Thi Viện, lập tức đổi thành gương mặt tươi cười: “Cục cưng, chúng ta đi thôi, đi xem tổng giám đốc hôm nay mới nhậm chức của công ty như thế nào?”","“Tổng giám đốc mới nhậm chức?”","Vương Thi Viện có hơi chần chừ: “Thế Bình, tổng giám đốc trước của công ty bị điều đi rồi?”","“Ừ, anh nhận được tin chính xác, tổng giám đốc trước bị điều đi chiều hôm qua, hôm nay sẽ có tổng giám đốc mới tới nhậm chức.” Lý Thế Bình nói.","Vương Thi Viện khẽ gật đầu, trong mắt xẹt qua tia thất vọng khó phát hiện. Tổng giám đốc trước của công ty là nam, mặc dù đã hơn bốn mươi tuổi, nhưng lại có danh là người đàn ông kim cương, tài sản có đến ba nghìn tỷ.","Lý Thế Bình mà so với ông ta thì đơn giản chỉ là tên nghèo kiết xác.","Thật ra mục tiêu của cô ta vốn không phải Lý Thế Bình, mà là tổng giám đốc hơn bốn mươi đó, nhưng bây giờ lại đột nhiên có tin tổng giám đốc đó bị điều đi.","Vương Thi Viện thở dài trong lòng, bây giờ cô ta chỉ có thể đặt tất cả hi vọng vào vị tổng giám đốc mới chuyển tới này. Nếu như tổng giám đốc mới vẫn không thỏa mãn được cô ta, sợ là cô ta chỉ đành gả cho Lý Thế Bình.","“Đi thôi, còn đứng ngây ra đó làm gì?” Thấy Trần Dật Thần còn đứng nguyên tại chỗ không nhúc nhích, Lý Thế Bình lập tức nổi cáu.","Trần Dật Thần cau mày lại: “Tôi tự gọi xe qua.”","“Tự anh bắt xe?” Lý Thế Bình có chút không kiên nhẫn: “Anh biết chỗ không? Nếu đi lạc, tôi lại phải tới đón anh nữa, thôi mau đi cùng chúng tôi đi.”","Nói xong, Lý Thế Bình cũng mặc kệ Trần Dật Thần có phản ứng gì, ôm lấy eo thon của Vương Thi Viện đi ra khỏi cửa nhà họ Vương.","Sắc mặt Trần Dật Thần lạnh đi, sau đó đi theo hai người.","Lý Thế Bình lái một con Porsche màu trắng, hai người đến trước xe, một người ngồi vào ghế lái, một người ngồi vào ghế phó lái, cũng không có ý hỏi han Trần Dật Thần.","Trần Dật Thần đương nhiên là mặt không cảm xúc ngồi vào hàng ghế sau.","Vào ngồi xe mới phát hiện, trong Porsche của Lý Thế Bình còn có môt bầu trời đầy sao xanh trên nóc.","“Đồ hai lúa, trước kia chưa từng được ngồi xe tốt đúng không?” Lý Thế Bình nhếch môi cười khinh thường, cực kỳ mỉa mai nhìn Trần Dật Thần.","Loại cảm giác đả kích một tên đàn ông khác trước mặt người phụ nữ của mình thật là thoải mái.","“Đúng là chưa từng ngồi.” Trần Dật Thần cười nhạt một tiếng, trên mạng có câu nói rất hay, cách tốt nhất để giao tiếp với kẻ ngu là người ta nói gì thì mình đồng ý cái đó tuyệt đối không nên tranh cãi với người ta, bởi vì một khi tranh cãi với người ta thì chính mình cũng trở thành kẻ ngu xuẩn.","“Vậy anh còn không cảm ơn tôi, dù sao cũng nhờ tôi mà anh mới có cơ hội ngồi, mặc dù anh chỉ được ngồi có mười mấy phút.” Ý cười trên miệng Lý Thế Bình lại càng sâu.","“Cảm ơn.” Trần Dật Thần vẫn mang nụ cười trên mặt như cũ.","“Thế Bình, anh nói mấy lời vô ích với cái tên hai lúa này làm gì, nhanh chóng lái xe đi, ngồi chung với anh ta trong một cái xe, em buồn nôn muốn chết.” Vương Thi Viện không thèm quay đầu lại, chán ghét nói.","“Ha ha, xin lỗi cục cưng, anh quên mất cảm xúc của em, anh lái, anh lái ngay đây.” Lý Thế Bình cười ha ha, sau đó giẫm chân ga khởi động xe đi.","Tập đoàn Khang Mỹ ở khu Phổ Giang mới, cách nhà họ Vương cũng không xa, chỉ đi mất mười lăm phút, Lý Thế Bình liền lái xe tới cổng công ty.","Đến cổng công ty, Trần Dật Thần mới phát hiện, tập đoàn Khang Mỹ là một công ty sản xuất thuốc.","Từ diện tích thì thấy quy mô của công ty hiển nhiên không nhỏ, chí ít cũng phải nghìn tỷ trở lên.","Sau khi dừng xe ở bãi đậu xe, Lý Thế Bình bước xuống xe trước, rồi ra vẻ quý ông đi qua bên kia, mở cửa xe cho Vương Thi Viện.","Vương Thi Viện chậm rãi bước xuống xe, khoác tay Lý Thế Bình.","Hai người vừa nói vừa cười đi về phía tòa nhà văn phòng công ty.","Trần Dật Thần và hai người cách một khoảng, vẻ mặt bình tĩnh theo sau.","Sau khi đến công ty, Lý Thế Bình hàn huyên vài câu một người đàn ông trung niên có dáng vẻ trưởng phòng, rồi chỉ chỉ vào Trần Dật Thần, người đàn ông trung niên kia nhìn Trần Dật Thần một chút, gật đầu, có điều vẻ coi thường trong mắt không che giấu chút nào.","Mấy phút sau, Lý Thế Bình kiêu ngạo đi tới trước mặt Trần Dật Thần, hất cằm nói: “Trần Dật Thần, anh may đấy, hôm nay quản lý Trương và những người khác vì chuẩn bị đón tiếp tổng giám đốc mới cho nên đã sớm hủy bỏ phỏng vấn, anh có thể trực tiếp nhậm chức.”","“Bàn làm việc bên kia, anh tự đi qua đi.” Lý Thế Bình chỉ vào một chiếc bàn làm việc có vẻ bừa bộn ở một nơi hẻo lánh.","Trần Dật Thần không nói một lời, đi tới trước bàn làm việc đó, bắt đầu thu dọn đồ đạc trên bàn.","“Người anh em, mới tới à?” Lúc này, trước mặt Trần Dật Thần đột nhiên nhô ra một cái đầu, là một thanh niên dáng dấp có vẻ hơi non nớt, nhìn cũng là sinh viên vừa ra xã hội.","Lúc này, ánh mắt của anh ta nhìn về phía Trần Dật Thần tràn đầy tìm tòi và tò mò.","“Ừ.” Trần Dật Thần nhìn thanh niên một chút, gật đầu.","“Vậy thì người anh em, anh với giám đốc Lý có quan hệ thế nào?” Thanh niên thận trọng nhìn thoáng qua chung quanh, thử thăm dò.","“Chúng tôi chẳng có quan hệ gì.” Trần Dật Thần từ tốn nói.","Không có quan hệ gì?","Trong mắt thanh niên xẹt qua một tia nghi hoặc, vừa rồi rõ ràng anh ta nhìn thấy Trần Dật Thần được giám đốc Lý đưa tới mà?","Hay là Trần Dật Thần sợ người khác thấy mình có quan hệ cá nhân, không muốn nhiều lời?","“Ha ha, người anh em, tôi tên là Lý Lạc, sau này hai ta chính là đồng nghiệp, anh có chỗ nào không hiểu thì có thể hỏi.” Thanh niên cười hì hì vươn tay ra, Trần Dật Thần càng không muốn nói về quan hệ với giám đốc Lý thì càng nói rõ, anh và quản lý Lý nhất định có quan hệ.","“Trần Dật Thần.”","Trần Dật Thần không mặn không nhạt vươn tay ra bắt tay thật chặt với người thanh niên tên Lý Lạc này.","Lý Lạc này trước giờ vốn dễ làm thân, sau khi bắt tay với Trần Dật Thần xong thì bắt đầu líu lo không ngừng giới thiệu cho Trần Dật Thần về tình hình công ty.","Trần Dật Thần thế mới biết, lúc trước mình đã đánh giá thấp Y dược Khang Mỹ, vốn cho rằng Khang Mỹ chỉ là một công ty cấp nghìn tỷ, nhưng không ngờ Y dược Khang Mỹ lại là một trong mười công ty hàng đầu trong giới y dược nước H.","Vào thời điểm giá tri cao nhất, công ty từng tiếp cận ba trăm sáu mươi nghìn tỷ!","Tập đoàn Khang Mỹ ở thành phố Trung Hải này là công ty con của Y dược Khang Mỹ, mặc dù chỉ là chi nhánh, nhưng giá trị công ty cũng không ít hơn chín mươi nghìn tỷ.","Nhân viên dưới trướng có hơn hai mươi nghìn người.","“Anh Phong, chẳng lẽ anh không có phát hiện ra một chuyện à?” Lý Lạc đột nhiên thần bí nhìn Trần Dật Thần một chút.","“Vấn đề gì?” Trần Dật Thần nói, đầu cũng không ngẩng lên.\u0007"]