["CHƯƠNG 226: TRẢ 1500 TỶ CHO TRẦN DẬT THẦN?","Đặng Dư Trạch không nói gì, nhưng đôi mắt sâu của ông ta đã nói lên tất cả.","“Mình đã nói anh Trần Dật Thần không chỉ đơn giản là con rể tới ở rể rồi mà…” Chu Quảng Quyền lẩm bẩm một mình, vẻ mặt vô cùng phức tạp, vui vẻ, mất mát, chua xót…","Anh nhớ đến cảnh gặp Trần Dật Thần trên núi, khi anh nói nhà họ Chu đang rất khủng hoảng, cần 1500 tỷ, Trần Dật Thần nói có thể giúp đỡ nhưng anh không tin, cảm thấy Trần Dật Thần mạo xưng là trang hảo hán, bây giờ xem ra người mạo xưng là trang hảo hán lại là mình.","Người có thể ép nhà họ Diệp bỏ 3000 tỷ ra để xin lỗi trong một lần mà bản thân lại không có 1500 tỷ?","Còn có vẻ bình tĩnh, tự tin của Trần Dật Thần khi đối mặt với Tôn Thuyên và Đặng Thế Kỳ, như thể Tôn Thuyên và Đặng Thế Kỳ chỉ là con kiến…","Chu Quảng Quyền đã nghĩ thông suốt mọi chuyện rồi.","Trần Dật Thần xuống núi không nói lời nào, không phải trốn đi mà là trước khi xuống núi anh ấy đã giúp anh xử lý xong hết mọi chuyện rồi!","Chu Quảng Quyền rất cảm động, nhưng ngoài cảm động ra, tâm trạng anh cũng hơi nặng nề, anh nợ Trần Dật Thần quá nhiều, đã nhiều đến độ không thể trả đủ chỉ bằng một mạng.","Tâm trạng phức tạp của Chu Quảng Quyền đã lập tức khẳng định suy đoán của mọi người nhà họ Chu.","Không ngờ thật sự là tên con rể kia!","Ghen tỵ!","Cực kỳ ghen tỵ!","Đây là ánh mắt người nhà họ Chu nhìn Chu Quảng Quyền lúc này, họ không biết anh ta đã dẫm phải vận cứt chó gì nữa.","Nhưng mọi người biết Chu Quảng Quyền đã kết bạn được với quý nhân!","Một quý nhân chân chính!","Quý nhân có thể khiến nhà họ Đặng của Nam Ninh ăn nói khép nép bỏ 3000 tỷ ra để đền tội!","Tuy rằng thân phận của quý nhân đó chỉ là con rể tới ở rể, nhưng điều này không quan trọng!","Điều quan trọng là người ta có quyền thế khủng khiếp!","Chỉ cần một câu của đối phương là có thể khiến nhà họ Chu trở thành gia tộc hạng nhất ở Thương Châu!","Người nhà họ Chu đều trở nên nhiệt tình, chưa bao giờ họ cảm thấy Chu Quảng Quyền lại vừa mắt đến thế.","“Anh Phùng Xuân, chuyện của cậu Trần xin đừng nói với người ngoài. Ngoài ra, chuyện 3000 tỷ cũng chỉ nhũng người nhà họ Chu được biết.” Đặng Dư Trạch mỉm cười dặn dò, thông tin về Trần Dật Thần đã trở thành bí mật hàng đầu ở nhà họ Đặng, đương nhiên ông không muốn bị rò rỉ ở nhà họ Chu.","“Lão Đặng cứ yên tâm, tôi sẽ bảo mọi người kín tiếng!” Mắt Chu Phùng Xuân hơi ngưng lại, trầm giọng nói.","“Vậy tôi về trước đây.” Đặng Dư Trạch cười nhẹ, quay người rời đi.","Mọi người nhà họ Chu vẫn ngơ ngác ngồi yên tại chỗ, cho đến khi Đặng Dư Trạch đi xa mới ngước mắt lên nhìn 1500 tỷ tiền mặt trước mắt.","Nên chia thế nào đây?","Không nghi ngờ gì đây chính là vấn đề trước mắt của mọi người.","Nhà họ Đặng đã giúp nhà họ Chu trả khoản vay ngân hàng 1500 tỷ, cho nên số tiền 1500 tỷ bây giờ là khoản còn dư.","Tự dưng dư ra 1500 tỷ, có lẽ vài ngày tới ngày nào họ cũng sẽ đếm tiền đến mức chuột rút tay luôn.","Ngay khi mọi người đang nghĩ cách chia 1500 tỷ này thế nào thì Chu Quảng Quyền đã lạnh mặt bước ra.","“Số tiền 1500 tỷ này, mọi người đừng mơ có được một đồng!” Chu Quảng Quyền lạnh lùng nhìn người nhà họ Chu.","“Sao cơ?! Không có được một đồng!”","“Chu Quảng Quyền, mày có ý gì! Mày muốn độc chiếm số tiền này à?!”","“Chu Quảng Quyền, mày có tí liêm sỉ đi được không? Số tiền này là nhà họ Đặng cho tất cả mọi người nhà họ Chu chúng ta, chứ không phải chỉ một mình mày, dựa vào đâu mà mày muốn độc chiếm?!”","“Đúng thế, muốn lấy thì phải chia cho mọi người.”","Người nhà họ Chu vô cùng tức giận, ai nấy đều trưng ra bộ mặt xấu xí khó coi.","Chu Quảng Quyền cười khẩy, không thèm để ý tới họ mà nhìn Chu Phùng Xuân: “Ông nội, ý ông thế nào?”","Chu Phùng Xuân dừng lại một chút, đương nhiên ông ta cũng muốn Chu Quảng Quyền giao số tiền này ra, nhưng lại không có mặt mũi nào để nói câu này. Dù sao Chu Quảng Quyền đã giải quyết xong vấn đề lớn nhất là khoản nợ ngân hàng cho nhà họ Chu, nếu ông ta còn đòi cả 1500 tỷ này nữa thì cũng quá đáng quá.","“Cháu tự quyết định đi.” Do dự một lúc lâu, Chu Phùng Xuân vẫn nói ra câu này, bây giờ ông ta không dám đắc tội Chu Quảng Quyền, hay nói cách khác là không dám đắc tội cậu con rể sau lưng Chu Quảng Quyền kia.","Gia thế của người kia quá lớn mạnh, đến mức nhà họ Đặng cực kỳ giàu có của Nam Ninh cũng phải ăn nói khép nép với nhà họ Chu.","1500 tỷ không còn vẫn có thể kiếm lại, nhưng chỗ dựa kia cả đời này nhà họ Chu sẽ không tìm được người thứ hai.","“Ông, cháu không phục? Số tiền này là nhà họ Đặng trả cho nhà họ Chu chúng ta, chứ đâu phải chỉ một mình Chu Quảng Quyền.”","“Đúng thế, nếu thật sự không được thì có thể để một mình Chu Quảng Quyền lấy 600 tỷ, 900 tỷ còn lại chia cho chúng cháu.”","Thân thích nhà họ Chu đều mặt đỏ tới tận mang tai, trước sự cám dỗ của mấy trăm tỷ, không ai còn giữ được bình tĩnh.","“Im hết cho tôi!”","Chu Phùng Xuân vô cùng tức giận, ông đập bàn khiến tách trà trên bàn rung lên bần bật.","“Tôi nói lại lần cuối, 1500 tỷ này do một mình Quảng Quyền quyết định, nếu ai có ý kiến thì cút khỏi nhà họ Chu ngay cho tôi!”","Ông cụ ra uy khiến mọi người nhà họ Chu lập tức á khẩu không nói nên lời, nhưng ánh mắt nhìn Chu Quảng Quyền lại tràn đầy vẻ oán hận.","Chu Quảng Quyền cũng chẳng hề sợ hãi ánh mắt phẫn nộ, oán hận của mọi người.","“Mọi người cho rằng tôi muốn độc chiếm số tiền này sao?” Chu Quảng Quyền cười mỉa.","“Không phải độc chiếm thì là gì?” Có người lớn tiếng chất vấn.","“Ngu xuẩn!” Chu Quảng Quyền hừ lạnh một tiếng: “Số tiền này tôi sẽ không lấy một đồng.”","“Sao cơ?” Người nhà họ Chu đều sửng sốt, không lấy một đồng?","“Tôi sẽ trả cho anh Trần Dật Thần số tiền này.” Chu Quảng Quyền trầm giọng nói, đây là quyết định của anh sau khi cân nhắc kỹ lưỡng. Anh đã nợ Trần Dật Thần quá nhiều, khi Trần Dật Thần ở trên núi đã cứu Chu Giai Nhan một mạng, sau khi xuống núi lại giải quyết những rắc tối của Tôn Thuyên và nhà họ Đặng giúp anh, còn bắt nhà họ Đặng trả khoản vay 1500 tỷ thay nhà họ Chu.","Chỉ vậy thôi cũng đã khiến anh làm trâu làm ngựa cũng không trả nổi.","Chưa kể số tiền mặt 1500 tỷ này.","Anh không phải loại người lòng tham không đáy, mặc dù anh cũng muốn số tiền này nhưng thứ mà anh coi trọng hơn cả là quan hệ với Trần Dật Thần!","“Trả cho tên con rể kia?” Mọi người trong nhà họ Chu đều bị lời Chu Quảng Quyền nói làm cho không biết nói gì.","Não Chu Quảng Quyền bị úng nước hay gì? 1500 tỷ đó!","Không phải 150 triệu, cũng không phải 15 tỷ, mà là 1500 tỷ đó!","Người ta cho không bạn, bạn không muốn nhận muốn trả lại cho người ta?!","Chu Phùng Xuân cũng cực kỳ ngạc nhiên, ông ta không ngờ Chu Quảng Quyền lại quyết định như vậy, 1500 tỷ mà định trả lại không nhíu mày một lần?","“Chu Quảng Quyền, cậu không bị sốt chứ? 1500 đó…”","“Anh Trần Dật Thần đã giúp nhà họ Chu trả khoản vay 1500 tỷ.” Chu Quảng Quyền lạnh lùng lên tiếng.","“Nhưng số tiền này cũng không phải của Trần Dật Thần mà, là nhà họ Đặng cho chúng ta. Hơn nữa người anh em Trần Dật Thần kia của cậu có năng lực như vậy, chắc chắn không thiếu chút tiền này.” Người nhà họ Chu không chịu từ bỏ, vẫn muốn thuyết phục.\b\b"]