["CHƯƠNG 248: GẢ CHO ANH","Lâm Đông không nén được cơn giận, hai tên vô dụng này, vậy mà vẫn chưa cút đi?","Thịch thịch thịch.","Lâm Đông đi vài bước tới trước mấy nhân viên bảo vệ, chỉ vào Trần Dật Thần và Chu Quảng Quyền, tức giận chửi bới: “Các người làm ăn kiểu gì vậy? Sao lại để tên trộm vặt và con heo mập chết tiệt này ở đây?”","“Còn không kéo bọn chúng đi!”","Kéo đi?","Nghe vậy, vợ chồng Lâm Triệu Trung vừa đi đến trước mặt Trần Dật Thần để chào hỏi, tim họ chợt thắt lại gần như ngừng đập.","Tệ thật, lúc này, Lâm Đông lại bước tới gần vợ chồng Lâm Triệu Trung, mỉm cười nói:","“Chú ba, thím ba, đừng lại gần hai người này, bọn họ là trộm, cẩn thận bọn họ trộm đồ của chú.”","Trộm?","Sắc mặt Lâm Triệu Trung tái nhợt.","Lâm Phương hai chân mềm nhũn.","Còn vẻ mặt của Trần Dật Thần lại cứ cười như không cười.","“Chú ba …” Lâm Đông nhếch mép cười, còn muốn nói thêm gì đó.","Nhưng “bốp” một cái, những gì anh ta định nói bị một cái tát chặn cứng họng.","Người ra cái tát này, vậy mà lại chính là Lâm Triệu Trung.","Lúc này, vẻ mặt Lâm Triệu Trung méo mó, nước da xanh mét, ngay cả môi cũng bắt đầu run rẩy.","Lâm Đông ôm mặt, anh ta sợ hãi đến mức choáng váng, kinh ngạc nói: “Chú ba, sao chú lại đánh cháu…”","“Bốp”","Đáp lại anh ta, Lâm Triệu Trung lại cho thêm một cái tát trời giáng.","Lâm Đông ngã bệt xuống đất, vẻ mặt thất thần, môi chảy máu.","Những người khách xung quanh cũng đang nhìn nhau, không biết chuyện gì đang diễn ra.","Một lát sau, mọi người đều được chứng kiến một sự việc khá là bất ngờ.","Bởi vì Lâm Triệu Trung đi tới trước mặt Trần Dật Thần, cung kính cúi đầu, sau đó nói lời xin lỗi.","“Cậu Trần, tôi xin lỗi.”","Mọi người đứng sững sờ như một bức tượng điêu khắc, bầu không khí vô cùng tĩnh lặng, cả tiếng kim rơi cũng có thể nghe thấy!","Cậu Trần?","Sao chú ba lại gọi tên trộm là cậu Trần?","Đừng có đùa quá chớn như thế chứ!","“Chú ba, có phải chú nhận lầm người rồi không? Thằng nhóc này chỉ là ăn bám thôi!” Lâm Đông cũng trợn tròn mắt, tỏ vẻ không tin.","“Câm miệng!”","Lâm Triệu Trung hít sâu một hơi, lạnh lùng quát lên.","Liệu người có đủ khả năng mua Koenigsegg lại có thể là kẻ ăn bám được không?","“Cậu Trần, Lâm Đông nó chỉ là họ hàng xa của tôi, quan hệ giữa nó và tôi là…”","Lâm Triệu Trung chưa kịp nói xong đã bị nụ cười của Trần Dật Thần cắt ngang: “Tổng Giám đốc Lâm không cần giải thích, tôi hiểu mà.”","“Khụ khụ.” Lâm Triệu Trung lúng túng cười: “Cậu Trần hiểu thì tốt, cậu Trần hiểu thì tốt.”","“Nghiệt tử, còn không quỳ xuống xin lỗi cậu Trần!”","Lâm Triệu Trung nghiêm nghị ra lệnh, ông ta không biết Lâm Đông đã đắc tội Trần Dật Thần như thế nào, nhưng có lẽ ông ta đã đoán được một số thông tin về Trần Dật Thần, là nhân vật mà ngay cả Thẩm Kình Thiên cũng sẽ tươi cười nghênh tiếp, nếu Lâm Đông không xin lỗi, để Trần Dật Thần tức giận, anh ta chắc chắn sẽ không nhìn thấy được mặt trời mọc ngày hôm sau.","Thậm chí cả nhà họ Lâm cũng sẽ bị liên lụy.","“Chú ba vậy mà lại bảo Lâm Đông quỳ xuống xin lỗi?!”","“Thân phận của người thanh niên này là gì!”","Trong hội trường, tiếng mọi người xì xào không ngớt tai.","Lâm Đông ôm mặt, xấu hổ muốn đập đầu vào gối chết cho xong.","“Không quỳ!” Lâm Đông nghiến răng nghiến lợi, nếu chỉ có một mình Trần Dật Thần thì anh ta sẽ quỳ xuống, nhưng bên cạnh Trần Dật Thần còn có tình địch lớn nhất của anh ta, Chu Quảng Quyền.","Bảo anh ta quỳ xuống trước mặt với tình địch lớn nhất của mình, xin lỗi anh ta không làm được","“Mày đang nói cái gì?!” Lâm Triệu Trung bỗng tối sầm mặt lại.","“Cháu nói… không quỳ!” Lâm Đông nhìn thẳng mặt Lâm Triệu Trung không hề chịu thua, mặc dù Trần Dật Thần rõ ràng có lai lịch rất lớn, nhưng anh ta không tin, Trần Dật Thần thật sự sẽ làm gì anh ta, cùng lắm là, sau ngày hôm nay, anh ta sẽ đưa Nhiếp Thiến rời khỏi Thương Châu.","Thế giới rộng lớn như vậy, anh ta đi đâu mà không được?","“Mày …” Lâm Triệu Trung tức giận vì không khuyên được anh ta, giơ tay lên, định tát Lâm Đông.","“Thôi bỏ đi.”","Lúc này, Trần Dật Thần lạnh lùng nói: “Nếu anh ta không muốn quỳ, thì không cần quỳ đâu.”","“Ừm, nghe lời cậu Trần vậy.” Lâm Triệu Trung hạ tay xuống, hai mắt rũ xuống, cung kính nói, ông ta không biết lời này của Trần Dật Thần là có ý gì, nhưng ông ta đã làm hết sức mình, Lâm Đông muốn chết ông ta cũng đành chịu.","“Quảng Quyền, đi thôi.” Trần Dật Thần liếc nhìn Chu Quảng Quyền và định bảo Chu Quảng Quyền rời đi, chỉ thấy rằng ánh mắt Chu Quảng Quyền vẫn luôn hướng về phía Nhiếp Thiến bên cạnh Lâm Đông.","Nhiếp Thiến cũng cắn môi, hai mắt đỏ hoe nhìn Chu Quảng Quyền.","“Tiểu Thiến …” Môi của Chu Quảng Quyền mấp máy, như thể anh ta muốn nói điều gì đó, nhưng khi lời nói đến môi lại bị nuốt trở lại.","Biểu hiện của Chu Quảng Quyền như thế khiến Nhiếp Thiến cảm thấy trong lòng nguội lạnh, nước mắt như những hạt châu rơi lăn dài trên má cô.","“Cô nguyện đi cùng anh ta không?” Trần Dật Thần không khỏi thở dài khi thấy Nhiếp Thiến định quay đi, xét theo tình hình hiện tại, nếu không giúp Chu Quảng Quyền, cả đời này e là Chu Quảng Quyền sẽ không còn bất kỳ liên hệ nào với Nhiếp Thiến nữa.","Lời nói của Trần Dật Thần giống như tiếng sấm, cuối cùng cũng thức tỉnh Chu Quảng Quyền.","“Tiểu Thiến, em có muốn đi theo anh không?” Chu Quảng Quyền tiến lên một bước và nắm lấy bàn tay nhỏ bé của Nhiếp Thiến.","“Buông cô ấy ra, đồ lợn béo!” Mắt Lâm Đông đỏ hoe, dùng tay đấm vào mặt Chu Quảng Quyền.","Trần Dật Thần nhíu mày, sau đó vươn tay nắm lấy cổ tay Lâm Đông.","“Bỏ ra!”","Lâm Đông trông như một con thú dữ tợn đang chực chờ để nuốt người.","“Khi cô ấy đưa ra lựa chọn, tôi sẽ tự mình bỏ ra.” Trần Dật Thần lạnh lùng nói, anh có thể nhận thấy trong lòng Chu Quảng Quyền và Nhiếp Thiến đều có nhau, nếu bỏ lỡ, họ sẽ hối hận mãi mãi.","Trần Dật Thần không muốn Chu Quảng Quyền hối hận, anh hy vọng Chu Quảng Quyền có thể vượt qua rào cản trong lòng anh ấy.","“Tiểu Thiến, em có muốn đi cùng anh không?” Chu Quảng Quyền hỏi lại.","Nhiếp Thiến không nói.","Bịch một tiếng.","Lần này, Chu Quảng Quyền quỳ một gối, nhặt một nắp chai thủy tinh từ dưới đất và giơ lên cao.","“Tiểu Thiến, gả cho anh.”","Cảnh này trông giống như mấy bộ phim truyền hình vậy.","Nhưng mọi người chẳng ai chê cười mà ngược lại còn nghẹn ngào xúc động.","“Được.”","Nhiếp Thiến bật khóc, cầm lấy nắp chai trong tay Chu Quảng Quyền.","“A! Tiện nhân!”","Lâm Đông tức sôi ruột gan, cầm bình rượu trên bàn lao về phía Chu Quảng Quyền như một con chó điên.","“Bịch”","Trần Dật Thần hừ lạnh một tiếng, đá Lâm Đông bay ra xa bảy tám mét.","“Tiểu Thiến, anh yêu em.” Chu Quảng Quyền ôm chặt Nhiếp Thiến vào lòng, nước mắt giàn giụa.","“Em cũng yêu anh.” Nhiếp Thiến khóc không thành tiếng.","“Không được cưới!”","Đúng lúc này, một người đàn ông lớn tuổi mặc vest bước tới với vẻ mặt tức giận.","Ông ta đẩy Chu Quảng Quyền ra và kéo Nhiếp Thiến ra phía sau mình, trừng mắt nhìn Chu Quảng Quyền và nói: “Tiểu Thiến nhà chúng tôi bây giờ chính là vợ của cậu Lâm, cậu là cái thá gì chứ?”","“Cậu dựa vào cái gì mà cầu hôn với nó!”","“Ba!” Nhiếp Thiến bật khóc, cố gắng cầu xin cho Chu Quảng Quyền.","Nhưng người đàn ông lịch lãm này lại đưa tay tát vào mặt của cô ấy.","“Con còn biết xấu hổ không vậy! Con là vợ của cậu Lâm, không phải con điếm coi ai cũng là chồng mình!” Người đàn ông tức giận hét lên."]