["CHƯƠNG 246: ĂN KHÔNG NGỒI RỒI","“Đây là 1500 tỷ mà Đặng gia đưa, anh giữ lấy.” Chu Quảng Quyền cười lôi ra một tấm thẻ ngân hàng.","“Không phải tôi đã nói rồi sao, tôi không thiếu tiền. Số tiền này anh giữ đi, nhà họ Chu các anh làm kinh doanh, có lúc sẽ cần dùng đến.” Trần Dật Thần bất lực cười khổ, không lấy.","“Người anh em Trần Dật Thần, anh có thiếu tiền hay không đấy là việc của anh, còn trả tiền hay không là việc của tôi. Anh đã giúp nhà họ Chu trả 1500 tỷ rồi, tôi thật sự không có mặt mũi nào lại lấy tiền của anh nữa.” Chu Quảng Quyền nói.","“Đây không phải là tiền của tôi, đây là tiền của Đặng Thế Kỳ.”","“Người anh em Trần Dật Thần, lời này của anh không có ý nghĩa gì cả, lão Chu tôi đây có mấy phân mấy lượng, bản thân tôi rõ hơn ai hết, nếu không phải nể mặt anh Trần Dật Thần, Đặng Thế Kỳ căn bản sẽ không thể nào có thái độ như vậy đối với nhà họ Chu chúng tôi.”","“Đừng nói đến việc đưa tiền cho nhà họ Chu , Đặng Thế Kỳ không khiến nhà họ Chu phá sản cũng đã là phước đức tổ tiên nhà họ Chu để lại.”","“Được rồi, anh Trần Dật Thần, anh đừng nói thêm nữa, bất luận thế nào, hôm nay anh cũng phải nhận số tiền này, nếu không tức là không xem Chu Quảng Quyền là anh em.”","“Được rồi, tôi nhận.” Trần Dật Thần cười khổ nhận lấy tấm thẻ, Chu Quảng Quyền đã nói đến nước này rồi, nếu anh còn không nhận nữa, chính là không nể mặt.","Thấy Trần Dật Thần chịu nhận tấm thẻ, Chu Quảng Quyền lúc này mới nở nụ cười: “Haha, đây mới là anh em tốt của tôi.”","Trần Dật Thần lắc đầu cười, cũng không biết nên nói gì với Chu Quảng Quyền mới tốt, cho dù là anh khi đối diện với 1500 tỷ cũng không có cách nào bình tĩnh được, kết quả Chu Quảng Quyền lại hay, không chau mày lấy một cái trả thẳng cho anh.","“Hôn đi, hôn đi.”","Đột nhiên, trong đại sảnh nổ ra một trận náo loạn.","Trần Dật Thần quay đầu nhìn về phía ồn ào, lại nhìn thấy dưới lễ đường hình tròn tại trung tâm đại sảnh, khách khứa vây quang, đang chúc mừng cô dâu chú rể trên sân khấu.","Tại trung tâm lễ đài, cô dâu mặc váy cưới màu trắng ngượng ngùng nhắm mắt, sau đó chú rể cao lớn mặc vest đen trao một nụ hôn thâm tình.","Đám đông lại ồ lên một lần nữa, tiếng vỗ tay như sấm dậy.","Trần Dật Thần không khỏi nhìn Chu Quảng Quyền, phát hiện Chu Quảng Quyền trên mặt vẫn giữ nguyên nụ cười, nhưng ánh mắt sâu thẳm lại có một chút hiu quạnh khó che giấu.","“Còn thích không?” Trần Dật Thần cười nói.","“Không thích nữa.” Chu Quảng Quyền lắc lắc đầu, trên mặt vẫn mang nét vui tươi hớn hở.","Trần Dật Thần nhẹ gật đầu, cũng không nói gì nữa.","Tuy không biết giữa anh ta và bạn gái cũ rốt cuộc đã xảy ra chuyện gì, nhưng có vài người, bỏ lỡ mất rồi, chính là cả cuộc đời.","Sau khi cô dâu và chú rể hôn nhau, bắt đầu đi chúc rượu từng bàn.","Trong đại sảnh, bốn bề ngập tràn không khí vui tươi.","Chỉ trừ bàn của Trần Dật Thần, lại hơi ngột ngạt.","Sau khi chính mình nói ra câu không thích kia, Chu Quảng Quyền rót rượu vào ly, không nói một lời, sau đó một hơi uống cạn, điên cuồng rót cho mình.","Lúc này, Trần Dật Thần không nói một lời khuyên bảo nào.","Là anh em, điều duy nhất anh cần làm đó là ở bên uống rượu cùng Chu Quảng Quyền.","Rất nhanh, cô dâu và chú rể đã chúc rượu đến bàn này.","Nhìn thấy sắc mặt đỏ gay của Chu Quảng Quyền, ánh mắt cô dâu có hơi lảng tránh.","Nhưng trong ánh mắt của cô dâu lại hiện ra một tia lạnh ý.","“Đồ lợn mập đáng chết, anh qua đây làm gì?”","Bước vài bước đến trước mặt Chu Quảng Quyền, chú rể lạnh giọng chất vấn.","Chu Quảng Quyền lúc này đã có hơi ngà ngà say, đối diện với câu hỏi của chú rể, anh vô thức ngẩn ra, nhưng trên miệng vẫn áy náy: “Xin lỗi, không ai bảo tôi, là tự tôi muốn đến.”","“Anh tự muốn đến?” Chú rể híp mắt lại, lạnh giọng chửi: “Đây là hôn lễ của tôi và Tiểu Thiến , anh đến đây làm gì?”","“Tôi đến để chúc phúc cho anh và Tiểu Thiến bạc đầu…”","“Tôi đây cần anh chúc phúc sao?” Chu Quảng Quyền còn chưa nói xong, đã bị chú rể không nể tình ngắt lời.","“Tôi thì thấy đồ lợn mập chết dẫm như anh tà tâm chưa chết, vẫn hy vọng lấy được Tiểu Thiến !” Chú rể liên tục cười lạnh.","Chu Quảng Quyền cau mày: “Anh nghĩ nhiều rồi, tôi không có.”","“Hừ, không có? ! Mấy ngày trước đồ lợn mập đáng chết nhà anh con mẹ nó còn gọi điện thoại cho Tiểu Thiến , bảo Tiểu Thiến gả cho anh, bây giờ anh còn nói không có!” Chú rể rõ ràng hơi không khống chế được cơn tức của mình.","Chu Quảng Quyền trầm mặc, một lúc sau mới chán nản nói: “Xin lỗi”","Mấy ngày trước anh ta quả thật có gọi điện cho Nhiếp Thiến. Bởi vì anh ta vẫn muốn níu kéo, suy cho cùng Nhiếp Thiến là cô gái mà anh thích suốt 4 năm đại học.","“Cút!” Chú rể lạnh lùng chỉ ra cửa, gằn giọng đe dọa: “Tôi đây không muốn lại nhìn thấy mặt anh nữa, sau này đồ lợn mâp chết dẫm nhà anh nếu còn dám quấy rầy Tiểu Thiến nữa, tôi sẽ đánh gãy chân anh.”","Chu Quảng Quyền một lời cũng không nói, chỉ đứng dậy, đi ra cửa.","Trần Dật Thần thở dài, đi theo Chu Quảng Quyền.","“Đm, đồ lợn mập chết dẫm đó tự mình đến cũng thôi đi, còn dẫn theo một tên phế vật ăn không ngồi rồi.” Chú rể nhịn không được phun ra một câu mắng chửi.","Chu Quảng Quyền dừng bước lại, quay người mặt không cảm xúc nhìn chú rể: “Người anh em Trần Dật Thần của tôi không phải là một tên ăn không ngồi rồi.”","“Đồ lợn mập đáng chết, mẹ nó, tôi nể mặt anh quá rồi đúng không!” Chú rể không nén được cơn giận. Khi nhìn thấy Chu Quảng Quyền, anh ta đã bốc hỏa. Bây giờ Chu Quảng Quyền còn dám trước mặt bao nhiêu người thế này cãi lại, càng khiến anh ta nổi cơn tam bành.","“Tôi nói một lần nữa, Trần Dật Thần anh ấy không phải là một tên ăn không ngồi rồi.” Chu Quảng Quyền mặt lặng như nước, nói từng câu từng chữ, chú rể có thể nhục mạ anh ta, nhưng Trần Dật Thần thì không thể.","Suy cho cùng là bởi vì anh ta mà Trần Dật Thần mới đến khách sạn, huống hồ dựa vào gia sản của Trần Dật Thần, sao có thể làm chuyện ăn không ngồi rồi chứ?”","“Không phải là ăn không ngồi rồi?” Chú rể cười lạnh, bước đến trước mặt, nhìn thẳng vào Chu Quảng Quyền, giọng điệu mỉa mai nói: “Anh nói anh ta không phải thì anh ta không phải sao?”","“Các bạn, tên ăn hại này có phải giống hệt tên heo mập đáng chết kia không, đều ăn không ngồi rồi?” Chú rể chỉ tay, lớn giọng nói, pha trò cười hỏi.","“Đúng! Haha”","Một đám người cười ồ lên, bây giờ đứng trong đại sảnh, phần lớn đều là bạn bè, bạn học, người thân của chú rể, lúc này tự nhiên sẽ đứng về phe chú rể.","“Nghe thấy chưa? Tên mập đáng chết! Bọn họ đều nói vậy!” Chú rể tiếp tục cười lạnh gây hấn.","“Đông Lâm, anh đừng có quá đáng!”","Chu Quảng Quyền tay nắm thành quyền, quai hàm đưa lên, trong mắt bừng bừng lửa giận.","“Tôi quá đáng đấy, thì làm sao, anh cắn tôi chắc?” Lâm Đông đưa tay ra, vẫy vẫy trước mặt Chu Quảng Quyền, đầy hàm ý xỉ nhục.","Mắt thấy Chu Quảng Quyền trán nổi đầy gân xanh, sắp động thủ đến nơi, Trần Dật Thần không khỏi tiến lên một bước, giữ Chu Quảng Quyền lại.","“Thôi bỏ đi Quảng Quyền, đi thôi.” Trần Dật Thần thở dài, có thể nhận ra, Chu Quảng Quyền rất yêu cô dâu, cho nên Trần Dật Thần không hy vọng bởi vì mình mà khiến Chu Quảng Quyền nhất thời xúc động, phá hỏng hôn lễ này.","“Được! Đi!” Chu Quảng Quyền nghiến răng nghiến lợi, hít sâu nói.","Nhưng khi hai người quay lưng đi, còn chưa được vài bước, Lâm Đông bỗng nhiên hét to một tiếng.","“Đợi đã!”","Chu Quảng Quyền chợt dừng bước, trầm giọng mở miệng: “Lâm Đông, anh còn việc gì nữa?”","Lâm Đông pha trò cười: “Đồng hồ của bạn tôi mất rồi.”","“Đồng hồ của bạn anh mất rồi, có liên quan gì đến tôi?!” Chu Quảng Quyền áp chế cơn tức giận.\u000e\u000e"]