["CHƯƠNG 294: CHÍN TRĂM TRIỆU","Những người đi đường đang vây xem cũng giật hết cả mình, trong ánh mắt nhìn về phía cô gái nhỏ không khỏi có nhiều thêm sự đồng tình, một chiếc xe hơn chín tỷ, ở Thương Châu, đây là một chiếc xe sang trọng không phải tầm thường.","Người đàn bà trung niên này lại cọ hỏng một chiếc xe sang trọng như thế này, không có trong người khoảng hai trăm năm mươi triệu thì không được rồi.","“Xin… Xin lỗi, tôi thật sự không có nhiều tiền như vậy…” Đôi mắt của cô gái xinh xắn đỏ lên, nước mắt không cầm được mà đảo quanh trong hốc mắt.","Mẹ của cô ta là một công nhân trong một xưởng may bình thường, tiền lương một tháng hơn chín triệu, trừ bỏ tiền thuê nhà và chi phí ăn mặc của cô ta, hai mẹ con căn bản cũng không có tiền tiết kiệm gì, làm gì có tiền để bồi thường một chiếc xe có giá trị chín tỷ.","“Không có tiền? Không thì cô không biết đi bán thân đi kiếm à?”","Lúc này ở trên xe văng ra một âm thanh rất bén nhọn, chủ nhân của âm thanh dường như đã hơi không kiên nhẫn rồi, bà ta đẩy cửa xe ra giẫm trên đôi giày cao gót cọc cọc bước xuống xe.","“Tôi nói này Đỗ Giang, cậu làm cái gì vậy, có chút chuyện nhỏ như vậy mà mười phút rồi vẫn còn chưa xử lý xong nữa.” Người phụ nữ bước xuống từ trên xe, chỉ vào mặt mũi của cậu thanh niên cao lớn giận dữ mắng chửi, dường như là rất không hài lòng đối với cách xử lý của cậu thanh niên.","Lông mày của Trần Dật Thần nhăn lại, anh phát hiện người đàn bà bước xuống xe có mái tóc vàng gợn sóng, tuổi khoảng chừng năm mươi tuổi, làn da được bảo dưỡng rất tốt, trên người đeo vàng đeo bạc, một người phụ nữ có khí chất phi phàm như vậy mà lại có phần giống với mẹ vợ Lâm Như Tuệ của mình.","“Bà chủ, thật sự xin lỗi, thật sự xin lỗi.” Đỗ Giang vội vàng khom người xuống nói xin lỗi, mồ hôi trên trán không ngừng rơi ra.","“Tôi không muốn nghe cậu nói xin lỗi gì đó, tôi cho cậu năm phút, nội trong năm phút cậu phải xử lý chuyện này cho tôi, nếu như không xử lý xong thì cậu cuốn gói đi cho tôi ngay!” Người đang bà khoanh hai tay trước ngực, trên mặt tràn đầy biểu cảm không kiên nhẫn.","“Vâng vâng vâng, bà chủ, tôi sẽ xử lý ngay đây, tôi xử lý ngay đây.” Đỗ Giang vội vàng gật đầu, trên trán đầy mồ hôi lạnh.","Sau khi nói xong thì anh ta giận dữ không kiềm chế được đi đến trước mặt của cô gái xinh xắn, nâng tay lên chuẩn bị tán cô gái một bàn tay.","Thân thể mềm mại của cô gái run lên, nhắm mắt lại theo bản năng.","Nhưng mà đợi đã lâu cũng không có bàn tay nào chạm vào.","Cô gái mở mắt ra theo bản năng, lại phát hiện lúc này Đỗ Giang đỏ bừng cả khuôn mặt, bàn tay đang buông xuống của anh ta cũng bị một cái tay khác nắm chặt gắt gao ở giữa không trung, không có cách nào để chuyển động.","Chủ nhân của một cái tay khác đương nhiên là Trần Dật Thần.","“Đánh con gái cũng không phải là một thói quen tốt.” Trần Dật Thần hờ hững nhìn thoáng qua Đỗ Giang, đại khái anh đã hiểu rõ chuyện gì xảy ra. Chiếc Bentley bị cọ xát là bởi vì lúc Đỗ Giang quẹo qua đụng phải xe điện của một người đàn bà trung niên, dựa theo lý thuyết mà nói cả hai đều có lỗi.","Nhưng mà sau khi Đỗ Giang bước xuống xe lại không biết phân tốt xấu mà đổ hết tất cả lỗi lầm lên trên người của người đàn bà trung niên.","“Buông tôi ra!”","Đỗ Giang nghiến răng giếng lợi, gần như là dốc hết tất cả sức lực của mình muốn tránh thoát khỏi bàn tay của Trần Dật Thần, nhưng mà bàn tay của Trần Dật Thần lại nắm anh ta rất chặt, làm cho anh ta không thể nào động đậy được.","Trần Dật Thần cũng không buông tay mà là nhìn thoáng qua người đàn bà trung niên đang ngã dưới mặt đất, nói: “Anh muốn bà ấy bồi thường bao nhiêu tiền?”","“Sao vậy, anh muốn bồi thường cho cái tên dân đen kia đó à?” Khóe môi Đỗ Giang nâng lên một nụ cười lạnh: “Chín trăm triệu, anh đưa cho tôi chín trăm triệu thì tôi sẽ bỏ qua cho cái bà dân đen đó.”","“Chín trăm triệu?” Sắc mặt của Trần Dật Thần lạnh xuống, chiếc xe điện của người đàn bà trung niên cũng chỉ quẹt mất một lớp sơn nhỏ của chiếc Bentley, những nơi khác căn bản cũng không đụng phải.","Nhưng mà Đỗ Giang lại mở miệng nói chín trăm triệu, rõ ràng là không muốn xử lý chuyện này một cách nhẹ nhàng.","“Thấy nhiều à? Hay là nói không bồi thường nổi?” Thấy Trần Dật Thần không nói chuyện, Đỗ Giang không khỏi cười nhạo một tiếng, giọng điệu bắt đầu trở nên mỉa mai. Cái loại ra vẻ là anh hùng cứu mỹ nhân giống như là Trần Dật Thần, anh ta đã gặp nhiều rồi nhưng mà không có người nào có kết cục tốt.","“Tôi cho anh thêm một cơ hội cuối cùng, anh nói giá tiền đàng hoàng cho tôi.” Trần Dật Thần không đổi sắc mà nói lại đại.","“Một tỷ năm trăm triệu.”","Biểu cảm của Đỗ Giang kiêu ngạo, mặt mũi tràn đầy vẻ khiêu khích nhìn Trần Dật Thần: “Tôi đột nhiên đã thay đổi ý định rồi, chín trăm triệu không đủ, tôi muốn một tỷ năm trăm triệu.”","“Nếu như anh không bỏ ra nổi một tỷ năm trăm triệu thì tôi sẽ bán người phụ nữ dân đen với lại đứa con gái của bà ta đi…”","Nói được nữa câu, giọng nói của Đỗ Giang im bặt lại.","Trên gương mặt của anh ta tràn đầy hoảng sợ, sau đó hai chân cách mặt đất, cả người bị nhấc lên trên không.","“Rít…”","Đông đảo những người đang vây xem không khỏi hít vào một ngụm khí lạnh.","Chẳng ai ngờ rằng Trần Dật Thần với thân hình cao gầy mà sức lực lại có tính bùng nổ như thế này, chỉ là một cái tay liền có thể bóp cổ của Đỗ Giang, xách Đỗ Giang lên giống như là xách một con gà nâng lên giữa không trung.","“Ặc… Ặc… Ặc… Thả… Thả tôi ra!”","Sắc mặt của Đỗ Giang đỏ lên, hai chân không ngừng đập lung tung, trong cổ họng không ngừng gạt ra âm thanh ặc ặc.","Giờ phút này trong lòng của anh ta vừa giận lại vừa sợ, có đánh chết anh ta cũng không ngờ rằng Trần Dật Thần lại đột nhiên ra tay như vậy, ngay cả thời gian phản ứng mà anh ta cũng không có thì đã liền bị nâng lên trên không rồi.","“Buông Đỗ Giang ra!”","Lúc này người phụ nữ có mái tóc xoăn cũng trở nên gấp gáp, trợn mắt nhìn Trần Dật Thần.","“Buông ra?”","“Được thôi, làm theo ý bà.”","Trần Dật Thần cười lạnh một tiếng, trên tay hơi dùng lực một chút, Đỗ Giang liền bị ném bay ra bên ngoài rồi đập vào mui trước của chiếc Bentley.","“Rầm” một tiếng.","Với khối lượng chín mươi kg của Đỗ Giang cộng thêm lực quán tính, trực tiếp làm cho chiếc Bentley bị đập đến biến hình, ngay cả kính chắn gió cũng bị đập vỡ.","“Cậu làm cái gì vậy? Có phải là muốn chết rồi hay không!” Nhìn thấy chiếc xe yêu quý của mình bị đập thành cái dạng này, người đàn bà tóc xoăn lập tức đỏ hết cả mắt, bà ta giận dữ đi đến trước mặt của Trần Dật Thần.","Trần Dật Thần lạnh lùng nhìn người đàn bà một chút: “Tài xế của bà làm cái gì, bà không biết à?”","“Chỉ là cỏ tróc một lớp sơn xe thôi, vậy mà anh ta để hai mẹ con này bồi thường chín trăm triệu cho anh ta, chuyện này cùng với việc lấy mạng của hai mẹ con bọn họ thì có khác nhau chỗ nào.”","“Mạng sống của bọn họ thì có liên quan gì với tôi hả, đụng vào xe của tôi chẳng lẽ không nên bồi thường tiền.” Giọng nói của người phụ nữ vô cùng bén nhọn.","“Bồi thường tiền?” Trần Dật Thần cười lạnh một tiếng: “Tài xế của bà đã đánh người dì này, sao lại không thấy bà bồi thường tiền cho dì này vậy?”","“Con mắt nào cậu nhìn thấy tôi không bồi thường tiền hả?” Người đàn bà lớn giọng quát. Nói xong, bà ta lấy tiền từ trong túi ra, rút bốn tờ tiền mặt màu xanh từ trong túi ra ném lên trên người đàn bà trung niên máu me đầy mặt.","“Có nhìn thấy chưa hả? Tám trăm nghìn đó, số tiền này đã đủ để dân đen đi bệnh viện rồi.”","“Da mặt của bà có thể dày hơn một chút nữa không vậy, bị thương nặng như vậy, tám trăm nghìn sao có thể đủ đi khám bệnh!” Sắc mặt của Trần Dật Thần lập tức trở nên âm trầm, vết thương của người đàn bà trung niên như thế này đi bệnh viện mà không có khoảng một trăm triệu thì không được, nhưng mà người đàn bà tóc xoăn này cũng chỉ bồi thường có tám trăm nghìn, còn là một bộ dạng như là người đàn bà trung niên chiếm tiện nghi của bà ta.","“Bà ta vẫn còn chưa có chết đâu, tám trăm nghìn sao mà không đủ được?”","“Cho bà ta tám trăm nghìn đều là có lợi cho bà ta.”","Người đàn bà mang theo bộ dạng phách lối lớn tiếng nói.","Lúc này ngay cả người đi đường vây xem cũng nhìn không được nữa, có người chửi ầm lên: “Bà có biết xấu hổ hay không vậy hả? Bị thương nặng như vậy, tám trăm nghìn làm sao mà đủ!”","“Đúng vậy đó, bây giờ bị cảm vặt một cái đi bệnh viện cũng phải hơn cả triệu bạc rồi.”","“Cái thứ nhà giàu mà không có tử tế.”"]