["CHƯƠNG 223: BIẾT VẬY CHẲNG LÀM","Chu Quảng Quyền không nói, lời nói này của Chu Giai Nhan, mặc dù tàn khốc, nhưng là sự thật.","Sinh ra trong gia đình hào môn, căn bản cũng không có thân tình, nếu có thể dùng mạng của một mình anh ta, đổi toàn thể nhà họ Chu bình an, những người quản lý nhà họ Chu, chắc chắn sẽ giơ hai tay hai chân tán thành.","“Haiiiz, cuộc sống tồi tệ của anh, không có cũng thì không có, chỉ là liên lụy người anh em Trần Dật Thần.” Chu Quảng Quyền thở dài nói, lúc lên núi, xe Audi của Trần Dật Thần bị cướp đâm hư lốp xe, anh ta hảo tâm, cho Trần Dật Thần đi nhờ đoạn đường, vừa vặn chết thì không chết, sau khi đến khách sạn, Tôn Thuyên lòng dạ nhỏ nhìn thấy Trần Dật Thần cùng Chu Giai Nhan nhà họ Chu đi cùng nhau……","Chuyện sau đó cũng không cần nhiều lời, Trần Dật Thần đầu tiên là vả mặt Tôn Thuyên, sau đó lại đắc tội Đặng Thế Kỳ, làm câu chuyện ầm ĩ náo loạn.","Bây giờ chuyện Chu Quảng Quyền hối hận nhất chính là, lúc ở trên núi không nên chở Trần Dật Thần một đoạn đường.","“Anh, anh còn tâm trạng quan tâm anh ta à? Bản thân anh bây giờ cũng khó an toàn đó.” Nhà họ Chu Giai Nhan hơi tức giận trừng Chu Quảng Quyền một chút, cô thật không biết, tim Chu Quảng Quyền vì cái gì mà lớn như vậy, mạng nhỏ của mình sắp giữ không được, còn có tâm tư lo cho người khác.","“Em gái à, xem em nói kìa, anh quan tâm người anhn em Trần Dật Thần một chút thì làm sao? Nếu không phải hai chúng ta liên lụy Trần Dật Thần huynh đệ, Trần Dật Thần huynh đệ vốn sẽ không kết thù kết oán với tên cẩu vật Tôn Thuyên kia, càng sẽ không đắc tội Đặng Thế Kỳ ……”","“Được rồi, được rồi, anh à, anh đừng nói nữa, em cũng không phải không cho anh quan tâm anh ta.” Chu Giai Nhan hơi không kiên nhẫn cắt lời Chu Quảng Quyền, nói: “Hai chúng ta mau về nhà đi, anh, lát nữa về đến nhà, bác hai, ông nội bọn họ nếu hỏi tội anh, anh đừng ngốc hồ đồ ôm hết về mình, cứ nói bọn Tôn Thuyên chủ động gây sự, mặt khác, thừa nhận sai lầm thái độ phải thành khẩn một chút, tuyệt đối không nên mạnh miệng với ông nội bọn họ đâu đấy.”","“Yên tâm, anh không ngốc.”","“Anh còn không ngốc……”","Giờ phút này, trong phòng khách nhà họ Chu, những người trưởng bối nhà họ dường như đều trình diện, có điều mặt tất cả mọi người, đều âm trầm phảng phất có thể chảy nước, không khí ngột ngạt khiến người ta ngạt thở.","“Thằng nghiệt súc kia còn chưa chịu về sao?!”","Một lát sau, lão thái gia nhà họ Chu Chu Phùng Xuân ngồi ở vị trí cao mặt giận dữ mở miệng.","Đám người phía dưới nhà họ Chu cùng nhau rùng mình một cái.","“Cha, Quảng Quyền hắn…… Còn đang trên đường.” Một người trung niên thân hình giống với Chu Quảng Quyền là mấy, mập mạp phúc hậu nhân cười khổ nhìn Lão thái gia nhà họ Chu, nói.","“Còn đang trên đường?!”","“Dứt khoát cứ để nó chết trên đường luôn đi! Còn về làm cái gì!”","Chu Phùng Xuân nổi giận mắng, tối hôm qua nhận được tin tức xong. Ông ta tức giận đến thiếu chút thì thổ huyết, đánh chết ông ta cũng không nghĩ đến, cháu của mình, vậy mà lại vì một thằng đi ở rể, vừa đắc tội Tôn Thuyên vừa đắc tội với Đặng Thế Kỳ hai vị cậu chủ hào môn.","Chu Phùng Xuân thực sự không nghĩ ra, Chu Quảng Quyền vì sao lại gây ra chuyện ngu xuẩn này.","Vì một cái tên đi ở rể, đối địch với cậu chủ nhà họ Đặng ở Nam Ninh?!","Đây là đầu óc bị lừa đá mà!","“Ông nội, vừa nãy Giám đốc Tôn của ngân hàng Chiêu Thương lại gọi điện thoại cho cháu, nói……”","“Nói cái gì?!”","“Giám đốc Tôn nói, cho Nhà họ Chu chúng ta ba ngày nữa, ba ngày sau, nếu còn không trả khoản vay, bọn họ sẽ đi tố tụng, đồng thời đấu giá mấy nhà hàng chúng ta ở thành Đông.” Phía dưới cùng, một thanh niên mặc tây trang màu đen cắn răng mở miệng, tên là Chu Khang Lạc , là em họ Chu Quảng Quyền.","“Cái gì, tố tụng!”","“Xong rồi xong rồi, lần này xong, nếu như bị ngân hàng báo cáo lên tòa án, vậy nhà họ Chu chúng ta xong thật rồi!","“Đây chính là khoản vay 150 tỷ, nhà họ Chu chúng ta, bây giờ trả không nổi .”","“Chu Quảng Quyền đáng chết! Đắc tội ai không được, hết lần này tới lần khác phải đắc tội người nhà họ Tôn, Giám đốc Tôn kia, là chú của Tôn Thuyên, lúc này khẳng định đang xả giận cho cháu.”","Rất nhiều thân thích nhà họ Chu nhao nhao chỉ trích Chu Quảng Quyền , người đan ông trung niên có thân hình phúc hậu giống với Chu Quảng Quyền thở dài, nói: “Việc này đích thật là Quảng Quyền làm không đúng, con là cha nó, có trách nhiệm rất lớn, chỗ Giám đốc Tôn bên đó, con sẽ cùng ông ta đàm phán, con sẽ tận lực để ông ta tha cho chúng ta, thư thả một chút thời gian.”","“Thư thả một chút thời gian? Hữu dụng không? Đơn giản là chết sớm chết muộn thôi.” Có người hừ lạnh lên tiếng, rất là bất mãn.","“Đúng, đơn giản là chết sớm chết muộn thôi, huống hồ, Chu Quảng Quyền tên ngu xuẩn kia, đắc tội không chỉ có riêng là nhà giám đốc Tôn kia.”","“Còn nhà họ Đặng!”","“Đắc tội nhà họ Tôn, nhà họ Chu chúng ta có thể còn có đường sống, nhưng đắc tội nhà họ Đặng, nhà họ Chu chúng ta, một con đường sống cũng không có!”","Đáng chết ngu xuẩn, tự mình tìm đường chết coi như xong, còn muốn lôi kéo toàn cả gia tộc chôn cùng hắn……","Đông đảo thân thích nhà họ Chu lên tiếng chỉ trích không dứt bên tai, Chu Hạo Đông hơi bất đắc dĩ thở dài, chuyện cho tới bây giờ, ông ta nói gì đều vô dụng, Chu Quảng Quyền , đã phạm vào đại tội, là bao người tức giận.","“Ông nội, cháu về rồi.” Lúc này, Chu Quảng Quyền bước vào cửa lớn.","“Thằng nghiệt súc, còn có mặt mũi trở về!” Chu Phùng Xuân giận không kềm được, cầm lấy chén trà trên bàn, ném về phía mặt Chu Quảng Quyền, Chu Quảng Quyền cũng không né tránh, cứ để chén trà đập trên mặt mình, nóng hổi nước trà tung tóe hết trên mặt.”","“Ông nội, cháu xin lỗi.” Chu Quảng Quyền cúi đầu.","“Xin lỗi? Một câu thật xin lỗi, là bỏ qua tất cả mọi chuyện sao!” Có người âm dương quái khí lên tiếng.","“Còn không quỳ xuống!” Chu Phùng Xuân chỉ tiếc rèn sắt không thành thép rống lên một câu,","Chu Quảng Quyền cũng thức thời, quỳ một đầu gối trên mặt đất.","“Ông nội, chuyện này đều là lỗi của cháu, ông phạt cháu thế nào, cháu nhận hết.” Chu Quảng Quyền mặt trắng hơn quả cà, ủ rũ cúi đầu nói.","“Phạt anh? Phạt anh chúng tôi cũng không cần trả nhà họ Tôn kia 150 tỷ sao?!”","“Phạt anh Đặng gia sẽ không tìm chúng ta gây phiền toái sao!” Chu Phùng Xuân tức giận hỏi.","Chu Quảng Quyền không phản bác được, hoàn toàn chính xác Tôn Thuyên cùng Đặng Thế Kỳ, cũng sẽ không bởi vì anh ta bị phạt, mà từ bỏ đối phó nhà họ Chu.","“Từ hôm nay trở đi, người thừa kế vị trí nhà họ Chu, giao cho Khang Nhạc, quyết định này của ta, anh có ý kiến gì không?” Chu Phùng Xuân lạnh lùng hỏi, Chu Khang Lạc ông đang nói, chính là thanh niên mặc tây trang màu đen người mới lên tiếng báo cáo chuyện Giasm đốc Tôn , là em họ Chu Quảng Quyền.","“Không có ý kiến.” Chu Quảng Quyền đầu lắc như quả hồ lô.","Mặc dù trở thành người thừa kế nhà họ Chu, nhưng Chu Khang Lạc lúc này trên mặt lại không có vẻ hưng phấn, thậm chí còn có mấy phần ai oán, dù sao bây giờ nhà họ Chu là một thế cục rối rắm, nói là người thừa kế, trên thực tế cái rắm cũng kế thừa không đến.","“Mặt khác, từ ngày mai trở đi, anh quỳ gối trước cổng chính nhà họ Tôn, nhận lỗi với Tôn Thuyên, cầu xin Tôn Thuyên tha thứ, khi nào Tôn Thuyên tha thứ cho anh, anh mới được về đây.” Chu Phùng Xuân trầm giọng nói, Tôn Thuyên là người thừa kế nhà họ Tôn, chỉ cần Tôn Thuyên đồng ý bỏ qua nhà họ Chu, nhà họ Chu sẽ qua được ải nhà họ Tôn.","Chu Quảng Quyền hơi khuất nhục cắn chặt hàm răng, để anh ta nhận lỗi với Tôn Thuyên, chính là để mặt dưới đất, cho Tôn Thuyên giẫm lên, so với để anh ta đớp cứt còn khó chịu hơn, nhưng anh ta cũng hiểu rõ, nhà họ Chu đã đến bước sinh tử tồn vong, nếu anh ta còn không vứt bỏ được mặt của mình, nhà họ Chu coi như xong."]