["CHƯƠNG 264: ĐỘ CAO MỘT TRĂM MÉT","“Không sao, tôi có thể hiểu được.” Diệp Hải Đường cũng bình tĩnh lại, giờ Hạ Nhược Y đã biến mất, nên Trần Dật Thần sốt ruột cũng chuyện quá bình thường, nhưng không biết tại sao, thái độ lúc nãy của anh lại làm cô cảm thấy rất khó chịu.","“Anh nghi ngờ người bắt cóc vợ anh cùng một phe với nhóm tội phạm nước ngoài?” Diệp Hải Đường hỏi, rõ ràng người bắt cóc Hạ Nhược Y là một nhóm võ giả, nhưng trong tin tức mà cô biết được, mấy tên tội phạm nước ngoài có quan hệ tốt với Vương Ngư, hoàn toàn không có quan hệ gì võ giả, rõ ràng Trần Dật Thần đã sốt ruột đến mức suy nghĩ đến mọi khả năng.","“Chuyện này cũng rất có khả năng.” Trần Dật Thần nói.","“Tôi không biết rõ vị trí của mấy tên tội phạm nước ngoài này, mà tôi chỉ biết bọn họ định ra tay với vợ anh, tin tức này là do một chủ nợ của Vương Ngư cung cấp cho tôi, anh ta nói lúc anh ta đòi nợ Vương Ngư, ông ta đã loáng thoáng nói cho anh ta biết, mình có quen biết mấy tên tội phạm nước ngoài, đang định nhờ bọn họ giúp ông ta bắt cóc Hạ Nhược Y.” Diệp Hải Đường lạnh nhạt nói, mấy sòng bạc lớn nhất thành phố Thương Châu đều do nhà họ Diệp mở, nên nhà họ Diệp có quyền nắm bắt tuyệt đối với các tin tức ở Thương Châu, có đánh chết Vương Ngư cũng không ngờ rằng, chủ nợ của ông ta sẽ là người nhà họ Diệp.","“Giờ cô có thể tìm được Vương Ngư không?” Trần Dật Thần trầm giọng hỏi.","“Không thể, Vương Ngư tắt máy rồi.”","“Được, tôi biết rồi.” Trần Dật Thần nhíu chặt mày, giờ xem ra, Vương Ngư là tình nghi rất lớn, rất có thể mấy tên tội phạm nước ngoài mà ông ta quen biết là võ giả.","“Tôi sẽ cử người nhà họ Diệp đi tìm Hạ Nhược Y giúp anh.” Diệp Hải Đường lạnh nhạt nói.","Trần Dật Thần sửng sốt một lát, rồi nói: “Cảm ơn cô.”","“Anh đừng cảm ơn tôi, cứ xem như đây là thù lao mà hôm qua anh đã uống rượu cùng tôi đi.” Giọng điệu Diệp Hải Đường vẫn bình tĩnh như trước, như thể đang nói một chuyện nhỏ chẳng hề liên quan đến mình.","Trần Dật Thần hơi cạn lời.","Gần như trong lúc Diệp Hải Đường cúp điện thoại, thì toàn bộ Thường Châu liền bắt đầu nổi lên trận sóng ngầm.","Hàng trăm nghìn người, đi ra từ các địa bàn, lấy trung tâm thành phố làm điểm xuất phát, bắt đầu lục soát ra bên ngoài.","Cố Minh Sâm, Hàn Long, nhà họ Trương, nhà họ Thẩm, nhà họ Diệp…","Đàn em của Trần Dật Thần gần như bắt đầu lục soát với tất cả sức lực.","Đêm nay, toàn bộ Thương Châu đều bị lục tung mọi ngóc ngách.","Sáng sớm hôm sau.","Trần Trạch Lý đã nhận được một tin tức.","“Anh cả, lần này chỉ sợ chúng ta thật sự chọc phải phiền phức rồi, quả thật người đứng sau cô gái này không hề đơn giản…” Trần Trạch Lý kể lại một lượt chuyện Cố Minh Sâm, Hàn Long, nhà họ Diệp, nhà họ Trương, nhà họ Thẩm và rất nhiều gia tộc phối hợp với nhau để lục soát toàn bộ Thương Châu.","Nghe xong, mặt Trần Trạch Văn bỗng nghiêm lại.","Ông đã đánh giá cao thế lực đứng sau Hàn Nhược Y đến hết mức có thể rồi, nhưng không ngờ, ông vẫn đánh giá quá thấp, người này có thể đồng thời huy động những gia tộc danh tiếng như nhà họ Diệp, nhà họ Thẩm, nhà họ Trương, còn có những ông trùm trong thế giới ngầm như Cố Minh Sâm và Hàn Long.","Đây chắc chắn không phải là sức mạnh mà một gia tộc top đầu có thể nắm giữ được.","“Anh cả, đối phương sẽ lục soát tới chỗ chúng ta ngay thôi, chỉ sợ chúng ta không thể ở lại đây được nữa.” Trần Trạch Lý trầm giọng nói, lần này ông ta đều dẫn những lính đánh thuê tinh nhuệ đã xuất ngũ khỏi chiến trường, sở hữu năng lực trinh sát xuất sắc tới đây, nhưng dù là vậy, cũng không thể chống chọi với cuộc lục soát mọi ngóc ngách của mấy người nhà họ Trương và nhà họ Diệp.","Trần Trạch Văn nhíu mày nói: “Được, bảo người của cậu mau tới thu dọn đi, nửa tiếng nữa chúng ta sẽ xuất phát.”","“Anh cả, vậy còn cô gái này? Chẳng lẽ chúng ta vẫn dẫn cô ta theo ư?” Trần Trạch Lý không khỏi liếc nhìn Hạ Nhược Y, giờ cô đúng là một rắc rối.","“Chúng ta cứ dẫn cô ta theo trước đi.” Trần Trạch Văn cũng hơi đau đầu, rất rõ ràng, lai lịch người đứng sau Hạ Nhược Y không hề nhỏ, nếu ông dám động vào cô, mà không bị phát hiện thì còn may, nếu lỡ bị phát hiện thì chắc chắn sẽ đối mặt cái chết.","“Sớm biết thế này, ban đầu em đã không bảo chị Kiều bắt cóc cô ta tới đây.” Trần Trạch Lý hơi ảo não nói, giờ ông ta nói ra câu này cũng đã muộn màng rồi, lúc Vương Ngư nhờ bọn họ bắt cóc Hạ Nhược Y, đâu ai ngờ rằng, sau lưng cô lại dính dáng một thế lực lớn như thế.","Bởi vì một người mà khuấy đảo toàn bộ Thương Châu.","“Chúng tôi đã tìm thấy người rồi, đang ở trong khu công nghiệp phía bắc thành phố.” Diệp Hải Đường gọi tới thông báo.","“Được, tôi sẽ tới đó ngay.” Trần Dật Thần vội bật dậy nói.","“Tốt nhất là anh nhanh tới đây đi, đối phương đã phát hiện ra điều bất lợi, nên đang thu dọn đồ đạc, nếu anh tới trễ, chỉ sợ bọn họ sẽ chuồn mất.”","“Ừm.” Trần Dật Thần gật đầu, rồi đi thẳng ra ngoài đám cỏ trước cửa.","Ở đó đang có một chiếc trực thăng Apache đang đậu, đó là trực thăng tư nhân của Thẩm Kình Thiên, nhưng tối qua sau khi nghe thấy tin tức Hạ Nhược Y bị bắt cóc, ông ta đã sai người lái trực thăng tới đây suốt đêm, để Trần Dật Thần sử dụng trong trường hợp khẩn cấp.","Không ngờ nó thật sự có tác dụng.","Sau khi lên trực thăng, Trần Dật Thần liền bay thẳng đến khu công nghiệp phía bắc thành phố.","Lính đánh thuê dưới trướng Trần Trạch Lý thật sự rất có tố chất, mặc dù Trần Trạch Văn cho bọn họ nửa tiếng, nhưng bọn họ chỉ dùng hai mươi phút để thu dọn hết tất cả, đồng thời xóa sạch mọi dấu vết sự sống trên mặt đất.","Năm chiếc xe tải Jinbei đậu trước cửa, bốn anh em Trần thị đang chuẩn bị leo lên xe.","Đúng lúc này, trên đỉnh đầu bọn họ bỗng phát ra tiếng ầm ầm.","Trần Trạch Văn là người biến sắc đầu tiên.","Ông ta là người có tu vi cao nhất trong bốn người, cũng là người có thính giác tốt nhất, nên ông ta là người đầu tiên nghe thấy tiếng trực thăng đang bay tới.","“Anh cả, hình như người đã đuổi tới đây rồi.” Trần Trạch Lý là người thứ hai phát hiện ra điều này.","Mười giây sau, chiếc Apache màu đen như chim đại bàng xuất hiện trên đầu mọi người.","Mười mấy lính đánh thuê dưới trướng Trần Trạch Lý rất có tố chất chiến thuật, bọn họ không hề hoảng loạn, mà nhanh chóng bày ra thế trận.","“Chiếc trực thăng này cứ dừng mãi ở trên đó là sao thế? Tại sao không chịu đáp xuống?” Trần Trạch Lý không nhịn được mở miệng hỏi.","Ông ta vừa dứt lời, cửa trực thăng liền được mở ta.","Một bóng người với khuôn mặt vô cảm xuất hiện ngay trước cửa, cao ngạo nhìn bốn anh em Trần thị đang đứng dưới mặt đất.","“Giờ thằng nhãi này mở khoang cửa làm gì thế? Chẳng lẽ cậu ta muốn nhảy thẳng xuống dưới đây từ độ cao một trăm mét à?” Trần Trạch Lý cười chế giễu, không hề để tâm đến Trần Dật Thần.","Ông ta vừa nói ra suy nghĩ của mình xong, thì Trần Dật Thần đang đứng trước khoang cửa liền nhảy thẳng xuống dưới từ độ cao một trăm mét!","Anh không hề mang bất kỳ dụng cụ hỗ trợ nào!","Mọi người đều chấn động.","Mười mấy lính đánh thuê dưới trướng Trần Trạch Lý đều ngạc nhiên đến mức mắt sắp rớt ra ngoài.","Có đánh chết bọn họ cũng không thể ngờ rằng, sẽ có người dám nhảy thẳng xuống phía dưới từ độ cao một trăm mét.","Cậu ta không sợ mình sẽ thịt nát xương tan ư?","“Tránh ra, mọi người mau tránh ra.”","Có lính dùng tiếng Anh dở ẹt của mình để hô lên, người này nhảy xuống từ độ cao một trăm mét, là muốn tìm cái chết, nhưng bọn họ thì không.","Giờ vẻ mặt của Trần Trạch Lý phải nói là rất đặc sắc, ông ta không ngờ rằng, mình chỉ tùy tiện nghĩ như thế, nhưng anh lại nhảy xuống thật.","Anh muốn tìm cái chết cũng đừng làm cách này chứ?","Giờ ngay cả người luôn bình tĩnh như Trần Trạch Văn cũng hơi hoảng hốt.","Cảnh tượng trước mắt thật sự quá đả kích bọn họ.","Độ cao một trăm mét này, tương đương với một tòa nhà ba mươi ba tầng.\u0002"]