["CHƯƠNG 249: LỄ HỎI CAO CẤP","“Bác, Tiểu Thiến vẫn chưa kết hôn với Lâm Đông.” Chu Quảng Quyền nén giận, nếu không phải người đàn ông mặc bộ đồ lịch lãm đó là cha của Nhiếp Thiến, chỉ dựa vào cái tát mà ông ta đã ban cho Nhiếp Thiến thôi, Chu Quảng Quyền có thể lấy mạng ông ta bất cứ lúc nào rồi.","“Đã đăng ký kết hôn rồi, sao lại nói là chưa kết hôn?” Người đàn ông nhìn chằm chằm Chu Quảng Quyền và hét lên: “Nếu không phải do cậu phá rối, con gái tôi bây giờ đã vào động phòng với cậu Lâm rồi! ”","Ông ta rất hài lòng với Lâm Đông, làm người rất biết đối nhân xử thế, lại rất hiểu chuyện, hơn nữa còn vô cùng hiếu kính ông ta.","Tất nhiên, điều quan trọng nhất là khi còn trẻ, Lâm Đông đã là tỷ phú với khối tài sản hàng trăm tỷ, sở hữu hai công ty do mình đứng tên, đúng là con nhà người ta.","Còn Chu Quảng Quyền, mặc dù là mối tình đầu của con gái ông ta thời đại học, nhưng theo lời con gái, gia đình của Chu Quảng Quyền chỉ là một tầng lớp lao động bình thường kinh doanh một nhà hàng.","So với Lâm Đông, Chu Quảng Quyền chỉ là một tên bần cùng không ngẩng đầu lên được.","Một kẻ thấp hèn như thế, dựa vào đâu mà đi cưới con gái ông ta?","“Bác, rốt cuộc con phải làm gì bác mới chịu để cháu đưa Tiểu Thiến đi?” Chu Quảng Quyền trầm giọng hỏi, anh ta đã bỏ lỡ một lần, không muốn phải hối tiếc thêm lần nữa.","Anh và Nhiếp Thiến đến với nhau khi còn là sinh viên năm nhất, khi đó anh chưa phải là người thừa kế của nhà họ Chu, nhà họ Chu không cho phép anh tiết lộ điều kiện kinh doanh của gia đình nên anh chỉ có thể nói dối Nhiếp Thiến là gia đình anh ta chỉ mở một nhà hàng bình thường.","Nhiếp Thiến đã tin điều đó thật.","Điều này cũng dẫn đến việc ba của Nhiếp Thiến luôn có thành kiến với anh ta, cho rằng anh ta chỉ là một tên quèn, ở bên cạnh Nhiếp Thiến chẳng khác nào cóc ghẻ mà muốn ăn thịt thiên nga.","“Ba mươi tỷ!","“Nếu cậu có thể đưa ra ba mươi tỷ làm lễ hỏi, tôi sẽ để Tiểu Thiến đi cùng cậu.”","Ba của Nhiếp Thiến lạnh lùng nói, đám đông lại lần nữa xôn xao.","Ba mươi tỷ!","Một món lễ vật đắt giá điển hình.","Ngay cả nhiều tầng lớp xã hội hiện nay cũng không thể đưa ra nhiều tiền như vậy.","Đương nhiên, cho dù bọn họ có đưa ra, bảo bọn họ lấy ba mươi tỷ ra cưới một cô gái, bọn họ cũng không chịu.","Vì nó căn bản không có lợi cho bọn họ chút nào!","Những lời của ba của Nhiếp Thiến nói rõ rằng ông muốn Chu Quảng Quyền rút lui.","Nhưng điều mọi người không ngờ là, Chu Quảng Quyền chỉ bình tĩnh thốt ra một từ:","“Được.”","Ai ai cũng đều kinh ngạc.","Ba của Nhiếp Thiến cũng cau mày: “Cậu có ba mươi tỷ sao? Mà nói được ở đây?”","“Tuy tôi đã già, nhưng đầu óc tôi không có hồ đồ, mấy chuyện nói xuông như thế, cậu tự giữ lại đi.” Ba của Nhiếp Thiến lạnh lùng nói.","“Bây giờ tôi không có ba mươi tỷ, nhưng có thể đi tích góp. Trong ba ngày, nhiều nhất là ba ngày, tôi có thể góp đủ ba mươi tỷ.” Chu Quảng Quyền nói, nhà họ Chu hiện đang gặp vấn đề về kinh doanh, xoay vốn thực sự rất khó, nhưng ba mươi tỷ, góp thì vẫn có thể góp đủ được.","“Ba, đừng tin con lợn béo đó, nó không đưa ra được ba mươi tỷ đâu.” Lúc này, Lâm Đông ôm mặt, giọng điệu thù hằn.","Anh ta biết rất rõ rằng Chu Quảng Quyền hoàn toàn không thể đưa ra được ba mươi tỷ.","Nhưng Trần Dật Thần có thể!","Tuy đến bây giờ, anh ta không biết thân phận của Trần Dật Thần, nhưng anh ta biết rõ, Trần Dật Thần tuyệt đối có thể lấy ra được ba mươi tỷ.","Nếu Trần Dật Thần cho Chu Quảng Quyền vay tiền, thì lúc đó ba của Nhiếp Thiến có đồng ý hay không đây.","“Bác, xin bác tin cháu.” Chu Quảng Quyền trầm giọng nói.","Ba của Nhiếp Thiến lắc đầu: “Tôi đổi ý rồi.”","“Ba trăm tỷ, nếu cậu có thể đưa ra được ba trăm tỷ, hai tay tôi sẽ dâng Tiểu Thiến cho cậu.”","Ba trăm tỷ!","“Bác!”","Chu Quảng Quyền tức giận: “Bác gả con gái hay bán con gái của mình? ”","Lòng ngực Chu Quảng Quyền nhấp nhô, ba mươi tỷ vừa rồi mà ông ta nói chỉ là làm khó, thế ba trăm tỷ bây giờ thì đúng là muốn kiếm chuyện thật rồi.","Đừng nói nhà họ Chu không thể đưa ba trăm tỷ, dù có được ba trăm tỷ cũng không để anh ta lấy nó làm sính lễ.","Ba của Nhiếp Thiến đã biểu hiện rất rõ ông ta không muốn gả con gái cho anh!","“Có khác biệt sao?” Ba Nhiếp Thiến chế nhạo, ông ta là đang bán con gái mình. Người khác có thể làm gì ông ta?","“Nếu cậu có thể đưa ra được ba trăm tỷ, tôi sẽ cho cậu đưa Tiểu Thiến đi ngay, nếu cậu không đưa ra được, thì hãy mau chóng cút đi!” Ba Nhiếp Thiến lạnh lùng nói một cách dứt khoát.","“Haha, con lợn béo chết tiệt, anh có ba trăm tỷ không?” Lâm Đông khoái chí cười lên, chỉ cần có ba Nhiếp Thiến đứng về phía cậu ấy, ai cũng đừng hòng đưa Nhiếp Thiến đi.","“Không có sao.” Lâm Đông chế nhạo, nhìn khuôn mặt đỏ bừng vì tức giận của Chu Quảng Quyền, anh ta chỉ cảm thấy mọi uất ức vừa rồi phải gánh chịu đều bị quét sạch.","“Không có thì trở về nhà nghèo khổ của anh đi! Chỉ có tôi mới xứng với Tiểu Thiến, con lợn béo như anh đừng si tâm vọng tưởng nữa!” Lâm Đông cao giọng nói.","“Si tâm vọng tưởng?”","Lúc này, một giọng nói lạnh lùng vang lên, mọi ánh mắt đều bị thu hút về đó.","Sắc mặt Trần Dật Thần bình tĩnh, khoát tay bước tới chỗ Lâm Đông.","Lâm Đông kinh hãi nhìn rồi vô thức lùi lại hai bước.","“Anh cho rằng Quảng Quyền không có ba trăm tỷ?” Trần Dật Thần nhẹ giọng dò xét Lâm Đông.","Lâm Đông nghiến răng, cắn da đầu nói: “Đúng! Con heo béo kia chỉ là là một tên nghèo, sao có thể có được ba trăm tỷ!”","“Nếu có thì sao?” Trần Dật Thần tinh nghịch cười.","“Nếu anh ta có, tôi sẽ từ đây nhảy xuống dưới!” Lâm Đông mạnh miệng nói, đây là tầng cao nhất của khách sạn Quân Thịnh, cao ba mươi tầng, nhảy xuống dưới có nước tan xương nát thịt","“Được, nhớ kỹ lời nói mình đấy.” Trần Dật Thần mỉm cười.","Bộ dáng tự tin của Trần Dật Thần khiến Lâm Đông ơi bất an, anh ta lại nhắc nhở:","“Là ba trăm tỷ của anh ta, không phải của anh!”","Trần Dật Thần phớt lờ Lâm Đông, bước đến gần ba của Nhiếp Thiến và hỏi một cách bình tĩnh:","“Ông muốn ba trăm tỷ làm quà đính hôn?”","“Sao, cậu muốn bỏ ra thay nó à?” Ánh mắt ông ta hoảng loạn, nhưng lại giả bộ bình tĩnh, ông ta biết rõ lai lịch Chu Quảng Quyền, nhưng ông ta không biết gì về Trần Dật Thần cả, có điều biểu hiện vừa rồi của chú ba cho thấy gia thế anh không hề đơn giản.","Nếu Trần Dật Thần bỏ tiền ra thay Chu Quảng Quyền, ông ta cũng không còn cách nào khác.","Trần Dật Thần lắc đầu: “Tôi không có bỏ ra thay anh ta, anh ta tự mình bỏ,”","“Tự nó?” Ba Nhiếp Thiến cười khinh bit, hiển nhiên không nghĩ tới Chu Quảng Quyền có thể đưa ra được ba trăm tỷ.","Trần Dật Thần mỉm cười lấy thẻ ngân hàng vừa rồi của Chu Quảng Quyền.","“Đây là thẻ của Quảng Quyền. Trong thẻ này có … một ngàn năm trăm tỷ.”","Một ngàn năm trăm tỷ?","Xùy!","Mọi người không khỏi hít một hơi.","Ba của Nhiếp Thiến lại giễu cợt: “Cậu nói đây là thẻ của cậu ta? Hơn nữa… có một ngàn năm trăm tỷ? Cậu nghĩ lão già như tôi chưa từng nhìn thấy tiền sao?”","Nói trong thẻ này có năm trăm triệu một tỷ thì may ra ông ta sẽ tin, còn 1500 tỷ, có đánh chết cũng đừng hòng ông ta thừa nhận!","Ông ta cũng từng tiếp xúc gặp gỡ rất nhiều đại gia trăm tỷ, nhưng chưa từng có ai dám nói mình có cả nghìn tỷ cả.","Tiền mặt và tài sản cố định không giống nhau, nếu một người có được một ngàn tỷ tiền mặt thì tài sản cố định của người đó ít nhất cũng phải mấy chục tỷ!","Nói tóm lại, cho dù người này thực sự có tài sản mấy chục tỷ, không có việc gì mà mang 1500 tỷ ra ngoài?","Đúng là bất thường!"]