["CHƯƠNG 324: LÂM THANH ĐẾ","Trần Dật Thần cười cười lấy điện thoại di động ra nhìn thoáng qua messenger.","Phát hiện đúng là Sở Thanh Từ có gửi tới cho anh một tin nhắn.","“Ơn cứu mạng của anh Trần, Thanh Từ ghi nhớ ở trong lòng.”","“Sau này nếu như anh Sở có chuyện gì đó cần đến Thanh Từ, mời anh cứ lên tiếng. Thanh Từ chắc chắn sẽ xông pha khói lửa cũng không chối từ.”","Có thể nhìn ra được thái độ của Sở Thanh Từ rất khiêm tốn, hoàn toàn không ỷ lại vào thân phận cao cao tại thượng của mình mà xem thường Trần Dật Thần.","Cái này khiến cho Trần Dật Thần lập tức sinh ra không ít hảo cảm.","Suy nghĩ, ngón tay của Trần Dật Thần nhấn qua nhấn lại, gửi tới cho Sở Thanh Từ một tin nhắn.","“Xông pha khói lửa thì không cần đâu, tôi chỉ có một yêu cầu là đừng để quá nhiều người biết thân phận của tôi, có thể giữ bí mật thì cứ giữ bí mật.”","Trần Dật Thần thẳng thắn, ý tứ đơn giản rõ ràng anh không muốn bị quá nhiều người biết tới.","Rõ ràng là bối cảnh thân phận của Sở Thanh Từ rất sâu, tuyệt đối không chỉ đơn giản như là minh tinh, bốn võ giả bảo vệ cho cô ta nhìn có vẻ như là võ giả đã từng đi theo quân và mới ra quân.","Mà đàn ông vượn đen và đàn ông khỉ gầy ám sát cô ta cũng đều là những sát thủ nổi tiếng ở trên bảng sát thủ, giá cả để bọn họ ra tay tuyệt đối không thấp, ít nhất cũng phải bắt đầu từ sáu trăm tỷ.","Thế lực có thể bỏ ra sáu trăm tỷ để thuê sát thủ, có thể nghĩ đến nó kinh khủng biết bao nhiêu.","Mà Sở Thanh Từ lại có giá trị sáu trăm tỷ, phải nói rõ thế lực sau lưng của cô ta so sánh với thế lực ở phía sau của sát thủ, tuyệt đối chỉ có hơn chứ không thể kém.","Thế lực hai phe tranh đấu như thế này, nước sâu bao nhiêu, Trần Dật Thần có dùng đầu ngón chân để nghĩ cũng có thể nghĩ ra được.","Nếu như có thể thì anh cũng không muốn phải xen vào đó, nhưng khi đứng ở ga tàu cao tốc Trần Trạch Lý đã ra tay rồi, anh là người làm sư phụ, đương nhiên cũng không có khả năng ngồi im.","Nhưng mà sở dĩ Trần Dật Thần ra tay, ngoại trừ Trần Trạch Lý thì còn có một nguyên nhân khác.","Nguyên nhân này có liên quan đến sát thủ vượn đen đó, Trần Dật Thần phát hiện lúc sát thủ vượn đen cùng với vệ sĩ của Sở Thanh Từ đánh nhau, thứ mà anh ta sử dụng chính là một loại bí thuật đồng giáp của Tương Tây.","Đồng giáp, tên giống như ý nghĩa, để cho làn da của người ta cứng rắn như đồng.","Sau khi thi triển bí thuật đồng giáp, trong một khoảng thời gian ngắn có thể làm tăng lên lực phòng ngực của cá nhân người thi triển lực rất lớn, để cho người thi triển trở nên đao thương bất nhập.","Từ ba năm trước Trần Dật Thần đã từng gặp loại bí quần này, là lúc võ giả Ám Kình trung kỳ có tên là Ngô Đông Hải đã thi triển lúc mà đuổi giết anh, lúc ấy ấn tượng của Ngô Đông Hải để lại cho Trần Dật Thần vô cùng sâu sắc.","Sau khi ông ta thi triển thuật đồng giáp, lực phòng ngự cùng với người bên trong cảnh giới gần như là bước vào trạng thái vô địch, chống lại bảy quyền của Trần Dật Thần mà lại bất tử, cuối cùng thổ huyết bỏ chạy.","Trần Dật Thần vốn cho rằng cả đời này cũng sẽ không gặp Ngô Đông Hải, lại không ngờ đến ngày hôm nay ở ga tàu cao tốc lại gặp được một vượn đen tu luyện thuật đồng giáp.","Trần Dật Thần cũng không biết là vượn đen và Ngô Đông Hải có quan hệ gì, sở dĩ Trần Dật Thần hỏi như vậy đơn thuần chỉ là thăm dò.","Không ngờ đến là anh đã thật sự thăm dò ra.","Đúng là vượn đen quen biết với Ngô Đông Hải, cũng không biết là mối quan hệ giữa hai người như thế nào.","Nghĩ đến đây, Trần Dật Thần lại gửi cho Sở Thanh Từ một tin nhắn, nội dung của tin nhắn rất đơn giản, chỉ có năm chữ.","“Tương tây, Ngô Đông Hải.”","Nhưng Sở Thanh Từ ở một bên khác sau khi nhìn thấy tin tức thì lại mừng rỡ như điên.","Tin tức này của Trần Dật Thần không chỉ đơn giản là cung cấp một chút thông tin.","Năm chữ này còn có một ý nghĩa khác đó chính là anh dự định nhúng tay vào chuyện này.","So sánh với tin tức của Ngô Đông Hải, Sở Thanh Từ lại càng coi trọng cái này hơn.","Từ trình độ ra tay gọn gàng linh hoạt của Trần Dật Thần, thực lực của Trần Dật Thần rõ ràng không thể tưởng tượng được, ít nhất cũng nằm ở mức Ám Kình trung kỳ.","Một Ám Kình trung kỳ hai mươi lăm hai mươi sáu tuổi đặt trong giới võ đạo ở Trung Hải, tuyệt đối là một sự tồn tại kinh hãi thế tục.","Có thể nói chỉ đến độ tuổi này mà đạt đến Ám Kình trung kỳ, thiên phú của Trần Dật Thần tất nhiên cũng không cần phải bàn đến.","Gia thế chắc cũng sẽ không kém.","Bây giờ nhà họ Sở đang trong lúc bấp bênh, bên ngoài còn có kẻ địch mạnh mẽ đang bao vây, bên trong lại có người đang nhìn chằm chằm vào lợi ích, cho nên sự giúp đỡ của thế lực ở bên ngoài đối với nhà họ Sở mà nói là cực kỳ quan trọng.","Nếu như cô ta có thể lôi kéo Trần Dật Thần lên cùng một chiếc thuyền với nhà họ Sở, vậy thì phần thắng của nhà họ Sở tất nhiên sẽ được tăng hơn rất nhiều lần.","Trần Dật Thần cũng không biết anh chỉ đơn giản nhắn qua có năm chữ, Sở Thanh Từ lại nghĩ nhiều như vậy.","Đương nhiên cho dù Trần Dật Thần có biết thì Trần Dật Thần cũng sẽ không nói cái gì.","Bởi vì bản chất của chuyện này chính là lợi dụng lẫn nhau, Sở Thanh Từ muốn lợi dụng anh để giải quyết tình cảnh khó khăn của nhà họ Sở, sao anh lại không lợi dụng nhà họ Sở để điều tra ra Ngô Đông Hải.","Chỉ có thể nói là biết lòng dạ lẫn nhau là được rồi.","Hai tiếng đồng hồ sau, xe lửa đã đến trạm Trung Hải.","Trung Hải là một thành phố quốc tế với dân số hơn hai mươi triệu người, và nó luôn được mệnh danh là paris phương đông.","Là trung tâm kinh tế, tài chính, mậu dịch và vận tải đường thủy của nước H, Trung Hải đã từng lập ra và phá vỡ nhiều kỷ lục thế giới ở nước H, đứng đầu nước H.","Cảng ngoại thương lớn nhất của nước H, cơ sở công nghiệp lớn nhất của nước H… và hàng loạt các danh xưng khác đếm không xuể.","Mấy người bọn họ vừa mới bước xuống xe liền cảm nhận được một hơi thở phồn hoa phả vào trong mặt của bọn họ.","Năm hồ bốn bể, nhân dân ở các nơi trên thế giới đều tự họp nhau ở nơi này.","Nơi này chứa đựng vô số ước mơ của người bình thường.","Nơi đây là thiên đường, cũng chính là địa ngục.","Đối với những người giàu có thì Trung Hải chính là một cái động tiêu tiền xinh đẹp có tổ chức, khu thương mại Lục Gia Loan, Bến Trung Hải… tất cả những gì phồn hoa đều đang rộng mở với bạn.","Đối với người bình thường mà nói, Trung Hải chính là một nơi khiến người mồ hôi rơi máu chảy, với những tầng hầm nhiều không đếm xiết, tàu điện ngầm chưa xây dựng xong mãi, thức ăn nhanh gọi không hết…","Tất cả những chuyện này đều sẽ ép làm cho người bình thường không thở nổi.","Nhưng dưới áp lực sẽ xuất hiện rất nhiều người tài năng đáng kinh ngạc.","Người khổng lồ về tài chính, người khổng lồ về kinh doanh, thiên tử môn sinh…","Hàng năm đều có không ít nhân tài như cá vượt qua long môn ở Trung Hải, một bước bước lên trời, trở thành khách quý của giai cấp thượng lưu.","Ở những năm thế kỷ chín mươi, Trung Hải đã xuất hiện Đỗ Nguyệt Sênh, Hoàng Kim Vinh, Trương Khiếu Lâm, đây đều là những anh hùng có tầm ảnh hưởng sâu sắc đối với nước H.","Là mảnh đất của rồng điển hình.","Đối với Trung Hải, Trần Dật Thần cũng không có quá nhiều cảm xúc, bởi vì lần trước anh đến Trung Hải vẫn là vào mười năm trước, lúc đó anh đi cùng với Tiêu Quốc Trung.","Lần đó Tiêu Quốc Trung dẫn anh đi gặp người đứng đầu của Trung Hải, là Lâm Thanh Đế.","Lâm Thanh Đế đã để lại cho Trần Dật Thần một ấn tượng vô cùng sâu sắc, thời gian qua mười năm rồi, Trần Dật Thần vẫn không thể quên được.","Thậm chí Trần Dật Thần còn sinh ra một loại cảm giác giống như một người đàn ông.","Cũng không biết hiện tại Lâm Thanh Đế có còn ở Trung Hải hay không nữa, nếu như ở đây, chắc là mình cũng phải đến đó để chào hỏi một phen, Trần Dật Thần nghĩ thầm.","Sau khi hít một hơi thật sâu, Trần Dật Thần bình phục lại tâm trạng phức tạp, quay đầu lại nói với Trần Trạch Văn: “Văn, các người dẫn Ngọc Nhi đến đại học Trung Hải báo danh đi, sau khi báo danh rồi thì trực tiếp đến bệnh viện tìm lão tam Hoàng, tôi đi đưa đồ cho chiến hữu của ba tôi, sau khi đưa đồ xong rồi thì tôi sẽ đi tìm các người.”","“Được rồi anh Dật Thần.” Trần Trạch Văn cung tính nhẹ gật đầu, sau đó dẫn theo Ngọc Nhi đi khỏi.","Trần Dật Thần thì lấy điện thoại di động ra bấm gọi số điện thoại Hạ Trấn Quốc đã cho anh.","Hạ Trấn Quốc kêu anh đến Trung Hải thì hãy gọi điện thoại cho người này, người này sẽ đến lấy đồ.\b\b\b\b"]