["CHƯƠNG 256: BẮT CÓC HẠ NHƯỢC Y","Sau khi ra khỏi phố Hoàng Hậu, Diệp Hải Đường có vẻ thiếu hứng thú.","“Còn đi dạo phố không?” Trần Dật Thần không kìm được hỏi.","“Không đi dạo nữa.” Diệp Hải Đường tức giận nói.","“Vậy Nhược Y…”","“Không biết.”","Diệp Hải Đường cũng một câu không biết, đem tất cả lời nói của Trần Dật Thần nghẹn lại.","“Tôi muốn đi quán bar, anh có đi không?” Diệp Hải Đường lạnh lùng nhìn thoáng qua Trần Dật Thần.","Trần Dật Thần cười khổ: “Tôi còn có lựa chọn sao?”","Anh biết, hôm nay nếu không làm cho Diệp Hải Đường hài lòng, vậy thì đừng nghĩ biết được tin tức về Hạ Nhược Y.","Là con đường phồn hoa nhất Thương Châu, phố Hoàng Hậu tất nhiên không thiếu quán bar.","Đi được vài bước, Trần Dật Thần nhìn thấy một quán bar.","Diệp Hải Đường không nói tiếng nào đi vào, Trần Dật Thần theo sát phía sau.","Sau khi vào cửa, một chuỗi hơi thở tình dục đánh tới trước mặt.","Ánh đèn mờ ảo, âm nhạc chói tai.","Trong sàn nhảy xa xa, một đôi nam nữ ôm nhau, điên cuồng lắc lư.","Nhưng tất cả đều không liên quan đến Diệp Hải Đường.","Lúc này, cô ta vô cùng yên tĩnh.","Một mình tìm một quầy bar, sau khi gọi hai ly cocktail, bắt đầu ngẩn người.","Trần Dật Thần thở dài, ngồi xuống đối diện Diệp Hải Đường.","“Uống!”","Diệp Hải Đường mặt không chút thay đổi nhìn thoáng qua Trần Dật Thần, đẩy ly cocktail đến trước mặt Trần Dật Thần.","Trần Dật Thần bưng rượu lên, lướt qua rồi dừng lại.","“Tôi đẹp không?”","Thân thể Diệp Hải Đường đột nhiên nghiêng về phía trước, dùng một tư thế cực kỳ hung hãn nhìn chằm chằm vào mắt Trần Dật Thần, nghiêm túc hỏi.","“Đẹp.”","Gió hương xông vào mũi, Trần Dật Thần không khỏi cười khổ, tuy rằng không muốn thừa nhận, nhưng không thể không nói, Diệp Hải Đường quả thật là một mỹ nhân khó gặp, cho dù so với Hạ Nhược Y cũng không kém bao nhiêu.","“So với Hạ Nhược Y thì sao?” Thân thể Diệp Hải Đường tiếp tục nghiêng về phía trước, gần như đến mức dán mặt vào mặt Trần Dật Thần.","Nhìn khuôn mặt động lòng người gần trong gang tấc, Trần Dật Thần không khỏi lắc đầu, thở dài nói: “Cô biết đáp án rồi.”","“Tôi muốn chính miệng anh nói cho tôi biết.” Trên khuôn mặt nhỏ nhắn của Diệp Hải Đường có một sự quật cường khó hiểu.","“Hạ Nhược Y.” Trần Dật Thần không do dự, nói hẳn ra tên Hạ Nhược Y.","Trên khuôn mặt xinh đẹp của Diệp Hải Đường đột nhiên hiện ra một nụ cười, cô ta thu hồi động tác nghiêng về phía trước, không tiếp tục hỏi nữa, mà bưng ly cocktail trước mặt lên, uống một hơi cạn sạch.","“Kiều Hân, người đàn ông bên kia, không phải là con rể phế vật của nhà họ Hạ mấy cậu sao?”","Lúc này, trong một góc khác của quán bar, Hạ Kiều Hân cũng đang uống rượu với mấy người bạn thân.","Nghe được lời này của bạn thân, Hạ Kiều Hân theo bản năng nhíu mày: “Chương Lâm, cậu nhìn lầm rồi, tên phế vật kia sao có thể xuất hiện ở đây.”","“Không có khả năng nhìn lầm, lần trước ở khách sạn Thương Châu chúc thọ ông lão nhà mấy người, người một nhà mấy cậu ngồi trên một bàn ăn cơm, sau đó phế vật kia cùng người hầu tài xế nhà mấy cậu ngồi trên một bàn ăn cơm, lúc ấy cậu còn chỉ hắn cho tớ, tớ làm sao có thể nhìn lầm.” Chương Lâm nói vô cùng xác thực.","“Anh ta ở đâu?” Hạ Kiều Hân không nhịn được hỏi.","“Ở bên kia.” Chương Lâm chỉ chỉ Trần Dật Thần.","Hạ Kiều Hân nhìn theo hướng Chương Lâm chỉ, sau khi nhìn thấy bóng lưng của Trần Dật Thần, cô ta lập tức mở to hai mắt nhìn.","Thật sự là phế vật!","“Người phụ nữ đối diện anh ta hình như không phải Hạ Nhược Y.” Chương Lâm không xác định nói.","“Đích xác không phải Hạ Nhược Y!”","Hạ Kiều Hân cười lạnh, cô ta không nghĩ tới, Trần Dật Thần lại xuất hiện ở nơi này, hơn nữa còn xuất hiện cùng một người phụ nữ xinh đẹp khác.","“Nói như vậy, tên phế vật này đã cắm sừng Hạ Nhược Y?” Chương Lâm há to miệng , chỉ cảm thấy có chút khó tin, đầu năm nay lá gan của tên ở rể này cũng lớn như vậy rồi?","“Hiện tại tớ tương đối tò mò, sau khi tiện nhân Hạ Nhược Y biết chuyện này, sẽ có biểu cảm gì.” Hạ Kiều Hân cười lạnh liên tục, mấy ngày gần đây, nhà họ Hạ lòng người bàng hoàng, mặc dù lấy được công trình núi Ngọc Tuyền, nhưng hoàn cảnh nhà họ Hạ chẳng những không có chuyển biến tốt đẹp.","Ngược lại mỗi ngày càng một đi xuống.","Ngân hàng ép nợ, công ty Đỉnh Phong trách móc, tất cả mọi thứ, đều làm cho nhà họ Hạ lâm vào một hoàn cảnh cực kỳ gian nan.","Ngay cả bộ phận phụ trách của Hạ Kiều Hân, cũng xuất hiện tình huống nhân viên bị mất rất nhiều.","Cho nên Hạ Kiều Hân mới cùng mấy người bạn thân đi ra, mượn rượu giải sầu.","Nhưng không ngờ, sẽ thấy cảnh này.","Trần Dật Thần thành thật ở nhà họ Hạ ba năm, lại cùng một người phụ nữ đến quán bar uống rượu!","Hạ Kiều Hân lấy điện thoại di động ra, lặng lẽ chụp lại tất cả mọi thứ trước mắt.","Trần Dật Thần vẫn không để ý đến mọi chuyện xung quanh, vẫn tiếp tục trò chuyện phiếm với Diệp Hải Đường.","“Có người muốn bắt cóc Hạ Nhược Y.”","Đúng lúc này, Diệp Hải Đường đột nhiên nói một câu.","Trần Dật Thần nhíu mày, đáy lòng không khỏi trầm xuống, anh cũng không nghi ngờ tính chân thật của tin tức Diệp Hải Đường.","Anh không nghĩ Diệp Hải Đường sẽ đem chuyện này ra đùa giỡn.","“Là ai?” Trần Dật Thần trầm giọng mở miệng, anh theo bản năng nghi ngờ đối tượng là Hạ Lạc. Nhưng lại không nghĩ ra mục đích Hạ Lạc làm như vậy.","“Một nhóm tội phạm ở nước ngoài.”","Câu trả lời của Diệp Hải Đường khiến Trần Dật Thần càng thêm không hiểu, tội phạm ở nước ngoài, tại sao lại bắt cóc Hạ Nhược Y?","“Chuyện của mẹ vợ anh và Vương Ngư, hẳn là anh biết chứ?” Diệp Hải Đường hỏi.","Vương Ngư?","Sau khi trầm ngâm một chút, Trần Dật Thần gật đầu.","Vương Ngư và Lâm Như Tuệ là tình nhân thời đại học, tình cảm của hai người rất sâu đậm, nhưng sau khi Lâm Như Tuệ tốt nghiệp, lại kết hôn với Hạ Trấn Quốc.","Sau đó Vương Ngư mượn đánh bạc tiêu sầu, rất nhanh chóng thua tan gia bại sản.","Để trả nợ, ông ta lại một lần nữa tìm tới Lâm Như Tuệ, Lâm Như Tuệ không đành lòng tất nhiên là cho mượn, hơn nữa còn cho Vương Ngư mượn không ít tiền.","Tất cả những chuyện này của hai người, vẫn luôn âm thầm tiến hành, cũng không bị Hạ Trấn Quốc và Hạ Nhược Y phát hiện.","Ngoại trừ Tôn Hồng.","Sau khi Tôn Hồng phát hiện ra tất cả, để ý, đem việc này trở thành nhược điểm uy hiếp Lâm Như Tuệ.","Bà ta cũng thành công lấy 1 tỷ rưỡi từ chỗ Lâm Như Tuệ, cuối cùng còn gây ra một loạt phiền toái cho Trần Dật Thần.","Nhưng cuối cùng, hai mẹ con đều bị Trần Dật Thần xử lý.","Về phần Vương Ngư.","Trần Dật Thần vốn đã quên mất người này, không nghĩ tới, hôm nay ông ta lại nhảy ra.","“Mấy ngày nay chuyện Thẩm Kinh Thiên tặng mẹ vợ anh một căn nhà, bị mẹ vợ anh làm cho mọi người đều biết.”","“Vương Ngư cho rằng mẹ vợ anh phát tài, lập tức đi tìm mẹ vợ anh vay tiền, nhưng lại bị mẹ vợ của anh cự tuyệt ngoài cửa.”","“Vì vậy ông ta muốn thông qua việc bắt cóc Hạ Nhược Y để uy hiếp mẹ vợ anh.”","Diệp Hải Đường bình tĩnh đem hết thảy êm tai nói ra, mấy năm nay tuy rằng cô ta vẫn ở phía sau màn, nhưng đối với cả sự kiểm soát về Thương Châu, cũng không mất đi bao nhiêu.","Cố Minh Sâm và Hàn Long so với cô ta, quả thực không cùng một đẳng cấp.","“Đám cướp kia ở đâu?”","Ánh mắt Trần Dật Thần bình tĩnh, nhưng sát khí ẩn chứa trong mắt không cần nói cũng biết.","Diệp Hải Đường lắc đầu: “Tôi không biết.”","“Cô không biết sao?” Trần Dật Thần nhíu mày, lực khống chế của Diệp Hải Đường đối với Thương Châu, hiển nhiên đã đến một tình trạng khó có thể tưởng tượng, mấy tên tội phạm ở nước ngoài, có lẽ có thể lừa được cảnh sát, nhưng căn bản không lừa được Diệp Hải Đường.","Diệp Hải Đường đột nhiên nở nụ cười: “Tại sao tôi phải biết?”","“Bọn chúng đi trói Hạ Nhược Y, cũng không phải trói tôi.”"]