["CHƯƠNG 347: CẬU LƯU","“Bỏ đi, chúng ta về thôi, sau này có cơ hội sẽ gặp lại.” Lý Lạc vỗ vai Trần Dật Thần an ủi.","Nhưng trong lòng anh lại hơi đồng tình với Trần Dật Thần, thấy bộ dạng hồn vía lên mây của anh ấy, thì biết rõ anh ấy đã bị nữ tổng giám đốc mới hớp hồn rồi.","Tuy nhiên giữa hai người lại không có bất kỳ khả năng nào, bởi vì thân phận quá cách biệt.","Trần Dật Thần lắc đầu mỉm cười, có lẽ anh đã đoán được ít nhiều suy nghĩ trong lòng Lý Lạc, nhưng anh không định giải thích.","Đúng lúc này, cửa phòng hội nghị bỗng mở ra.","Một nhóm nam nữ mặc vest mang giày da vừa nói cười vừa đi ra ngoài, trong đó có Lý Thế Bình và Vương Thi Viện.","Không biết bọn họ đang nói điều gì, nhưng rõ ràng Lý Thế Bình rất vui vẻ, còn Vương Thi Viện thì đi bên cạnh không ngừng phụ họa, so với anh ta, thì nụ cười trên mặt cô ta có vẻ hơi gượng gạo.","Lúc này, bọn họ cũng nhìn thấy Trần Dật Thần, nụ cười trên mặt Lý Thế Bình nhất thời dập tắt, mà sắc mặt Vương Thi Viện cũng trở nên lạnh lẽo ngay.","Cộp cộp cộp.","Vương Thi Viện giẫm giày sandal cao gót màu đen đi tới trước mặt Trần Dật Thần, nhìn anh với vẻ mặt chán ghét rồi lạnh lùng chất vấn: “Anh tới đây làm gì?”","“Liên quan gì đến cô?” Trần Dật Thần nhíu mày, rốt cuộc người phụ nữ Vương Thi Viện này có ý kiến gì với anh, mà lần nào gặp anh cũng như uống phải thuốc nổ vậy?","Lúc này, Lý Thế Bình cũng đi tới, thấy Lý Lạc đang lo lắng bất an, mặt đỏ tía tai đứng cạnh Trần Dật Thần, thì nhất thời hiểu rõ chuyện gì đang diễn ra.","Hai người này cũng tới đây gặp tổng giám đốc Hạ mới tới.","Lý Thế Bình nở nụ cười chế giễu, nhìn Trần Dật Thần khinh bỉ: “Một thằng vô dụng như cậu cũng muốn làm cóc ghẻ ăn thịt thiên nga?”","“Sao cậu không soi gương thử mình là hạng người gì?” Lý Thế Bình cười chế giễu, cố ý nói lớn tiếng.","Giờ trước cửa phòng hội nghị, có không ít nhân viên cấp thấp trong công ty như Trần Dật Thần và Lý Lạc, nên nghe thấy lời chế giễu này của Lý Thế Bình, bọn họ không những không cười, mà ngược lại còn cảm thấy rất xấu hổ.","Người tinh tường đều có thể nhìn ra, Lý Thế Bình nói câu này không những đang chế giễu Trần Dật Thần, mà còn chế giễu cả bọn họ.","“Mấy người còn không mau cút về làm việc? Đúng là đồ không biết xấu hổ!” Vương Thi Viện chán ghét mắng, rồi giẫm giày cao gót đi thẳng vào thang máy.","Thật ra việc cô tức giận với Trần Dật Thần, chẳng liên quan gì đến anh, mà anh chỉ là ngòi nổ thôi.","Người khiến cô thật sự tức giận là Hạ Nhược Y mới tới kia.","Cô vốn tưởng rằng, tổng giám đốc mới của công ty là một người đàn ông giàu có đẹp trai, nhưng cuối cùng lại là một người phụ nữ.","Đã là phụ nữ thì thôi đi, lại còn đẹp như tiên giáng trần, chim sa cá lặn, hoa nhường nguyệt thẹn… Cô ta gần như sở hữu mọi từ ngữ dùng để miêu tả vẻ đẹp.","So với Hạ Nhược Y, thì vóc dáng và khuôn mặt mà cô tự hào nhất chỉ là đồ bỏ đi.","Hạ Nhược Y vừa xuất hiện, đã trở thành tâm điểm của công ty, toàn bộ đàn ông trong công ty đều trợn tròn mắt, ngay cả Lý Thế Bình luôn quỳ dưới chân cô, cũng tình nguyện vì Hạ Nhược Y mà lên núi đao xuống biển lửa, tình nguyện chết vì cô ta.","Sao Vương Thi Viện có thể không tức chứ?","Cô vốn là tâm điểm chú ý, nhưng thoáng chốc đã rơi xuống đáy vực, sao cô có thể chấp nhận nổi sự cách biệt lớn đến thế?","Trong lúc Vương Thi Viện đang bị lòng đố kỵ thiêu đốt, thì nhìn thấy Trần Dật Thần.","Vừa thấy Trần Dật Thần, Vương Thi Viện liền tìm được chỗ phát tiết, nên trút hết lửa giận và lòng đố kỵ lên người anh ngay.","Vương Thi Viện vừa rời đi, Lý Thế Bình cũng khẽ hừ lạnh rồi đi theo.","Mắt thấy Lý Thế Bình đã đi xa rồi, Lý Lạc mới lau mồ hôi lạnh trên trán, dè dặt nhìn Trần Dật Thần hỏi: “Anh… anh Thần, anh bất hòa với trưởng phòng Lý à?”","Lúc nãy anh đã nhìn thấy Lý Thế Bình chế giễu Trần Dật Thần, anh vốn tưởng rằng, Trần Dật Thần có quan hệ rất tốt với Lý Thế Bình, nhưng không ngờ…","“Ừm.” Trần Dật Thần gật đầu, rồi xoay người xuống lầu, không nói gì nữa.","Lý Lạc thở dài, rồi đuổi theo bước chân Trần Dật Thần.","Hai người vừa rời đi, cửa phòng hội nghị lại xuất hiện một dáng người mảnh mai.","Đó là Hạ Nhược Y.","So với mấy ngày trước, rõ ràng giờ sắc mặt Hạ Nhược Y đã tiều tụy hơn rất nhiều, trong đôi mắt xinh đẹp cũng không thể che giấu vẻ mệt mỏi.","“Tổng giám đốc Hạ?”","“Tổng giám đốc Hạ?”","Đến khi nữ thư ký mặc váy công sở đi bên cạnh gọi mấy lần, Hạ Nhược Y mới phản ứng lại, gượng cười: “Sao thế?”","“Tổng giám đốc Hạ, cô không sao chứ?” Nữ thư ký hơi lo lắng nhìn Hạ Nhược Y, cô nhận ra giờ tình trạng cô ấy đang rất kém, cả người hoàn toàn ở trạng thái mơ màng, lúc nãy khi gặp mặt lãnh đạo cấp cao của công ty trong phòng hội nghị, Hạ Nhược Y luôn mất tập trung.","“Tôi không sao, tôi rất ổn.” Hạ Nhược Y hít sâu một hơi, cố gắng lấy lại tinh thần.","“Đúng rồi, cô mới nói gì thế, tôi vẫn chưa nghe rõ.”","“Tổng giám đốc Hạ, con trai chủ tịch Lưu gọi cho cô, nói tối nay muốn mời cô ăn cơm, anh ấy đã đặt nhà hàng rồi, là ở Giang Tâm Các, cô xem…”","“Tôi không đi! Cô cứ nói với anh ta là tôi không rảnh!” Nữ thư ký còn chưa nói hết, Hạ Nhược Y đã lạnh lùng cắt ngang, cô không phải cô gái mới bước chân vào xã hội, nên hiểu rất rõ Lưu Văn Bác đang nghĩ gì.","Nữ thư ký hơi sửng sốt, không ngờ Hạ Nhược Y lại… từ chối!","Chẳng lẽ cô ấy không biết Lưu Văn Bác là con trai duy nhất của chủ tịch Lưu Khánh Nguyên, đồng thời cũng là người thừa kế tập đoàn tài chính trăm nghìn tỷ kia ư?","Hơn nữa nơi mà Lưu Văn Bác mời Hạ Nhược Y đi ăn là Giang Tâm Các, là nhà hàng Tây có vị trí tốt nhất, đồng thời cũng là nơi đắt nhất trong toàn bộ Trung Hải, bình thường có tiền cũng chưa chắc đặt được nơi này, nhưng Hạ Nhược Y lại từ chối rất dứt khoát.","Làm vậy chẳng phải không nể mặt Lưu Văn Bác à?","“Vâng, tôi sẽ nói lại cậu Lưu.” Nữ thư ký vội gật đầu, mặc dù trong lòng ngạc nhiên, nhưng ngoài miệng vẫn không dám qua loa chút nào.","Sau khi trở thành một viên chức nhỏ của Y Dược Khang Mỹ, hiếm khi Trần Dật Thần yên tĩnh được mấy ngày.","Nhưng trong mấy ngày yên tĩnh đó, Trần Dật Thần cũng không nhàn rỗi.","Mà anh bắt đầu dò hỏi về tình hình kinh doanh và phần trăm cổ phần trong Y Dược Khang Mỹ.","Anh muốn âm thầm giúp đỡ Hạ Nhược Y.","Dù gì Hạ Nhược Y cũng mới tới đây, nên chưa quen biết ai.","Hơn nữa cô vừa tới đã ngồi thẳng vào vị trí tổng giám đốc công ty, dưới một người, trên vạn người.","Điều này đã khiến mấy lãnh đạo cấp cao khác nghĩ thế nào?","Chắc chắn sẽ có nhiều người không phục, âm thầm giở trò với cô.","Nên Trần Dật Thần phải âm thầm xử lý mấy nhân tố không an phận này giúp Hạ Nhược Y.","“Anh Thần, lần đầu tiên em thấy người mới vào làm liều mạng như anh đó, nếu anh cứ tiếp tục thế này, e rằng chẳng mấy chốc, anh có thể trở thành tổ trưởng tổ tiêu thụ rồi.” Lý Lạc hơi ganh tỵ nói, mấy ngày nay Trần Dật Thần hay tới hỏi anh một số tình huống kinh doanh trong công ty, hơn nữa còn hỏi thông tin cá nhân của mấy lãnh đạo cấp cao, theo anh thấy, đây đều là dấu hiệu để Trần Dật Thần hăng hái chăm chỉ, muốn gây dựng sự nghiệp."]