["Không ai biết, Đặng Thế Kỳ lúc này uất ức đến mức nào.","Lúc mới bắt đầu sau khi biết thân phận ở rể của Trần Dật Thần, anh ta cũng không để Trần Dật Thần vào mắt, thậm chí có mấy phần khinh thường.","Anh ta cảm thấy, phàm là đàn ông có chút năng lực, sẽ không chạy đi ở rể.","Cho nên anh ta hết sức, xem thường Trần Dật Thần.","Đương nhiên, xem thường Trần Dật Thần thì xem thường Trần Dật Thần, đối với kỹ thuật lái xe của Trần Dật Thần, anh ta vẫn rất kiêng dè, anh ta biết, nếu để Trần Dật Thần phát huy như thường, tỉ lệ thắng của anh không lớn lắm.","Cho nên anh ta cho người động tay vào xe Trần Dật Thần.","Anh ta có thể đồng ý để bản thân bại bởi Diệp Hải Đường, nhưng anh ta không cho phép mình thua trước Trần Dật Thần.","Nhưng cuối cùng, không chỉ Trần Dật Thần thắng anh ta, mà thắng cả Diệp Hải Đường.","Đặng Thế Kỳ sống nửa đời người, chưa từng thất bại như vậy!","Trần Dật Thần bình tĩnh xuống xe, Chu Quảng Quyền gương mặt hưng phấn chào đón, giơ ngón tay cái với Trần Dật Thần: “Trần Dật Thần anh em, lợi hại! Lão Chu ta đời này cũng chưa từng phục ai, Trần Dật Thần anh em, là người đầu tiên!”","Trần Dật Thần mỉm cười, cũng không có để lời nói của Chu Quảng Quyền trong lòng","Lúc này, Chu Quảng Quyền trước mặt đột nhiên mở to hai mắt, giống như là nhìn thấy một chuyện gì đó không thể tin được.","Trần Dật Thần nhíu mày, Chu Quảng Quyền làm sao thế?","Chưa để cho Trần Dật Thần thời gian suy nghĩ, một cơn gió thơm thổi từ đằng sau đến.","Diệp Hải Đường mặc trang phục đua xe màu đen chân thành đi đến trước mặt Trần Dật Thần, tháo mũ bảo hiểm xuống, đầu tóc đen nháy tự nhiên xõa tung ra, lộ ra dung nhan nhật nguyệt thất sắc khuynh quốc khuynh thành.","“Xin chào, tôi là Diệp Hải Đường.” Diệp Hải Đường mỉm cười, vươn tay ngọc ra.","“Trần Dật Thần.” Trần Dật Thần mỉm cười, cũng đưa tay ra, bắt tay với Diệp Hải Đường.","Toàn trường lặng ngắt, tiếng kim rơi cũng nghe được!","Không phải nói, Diệp Hải Đường không nắm tay đàn ông sao?","Hôm nay xảy ra chuyện gì vậy? !","Mọi người cảm thấy đầu óc mình xoay không kịp rồi, không ít người ái mộ Diệp Hải Đường, cũng hô hấp dồn dập, sắc mặt khó chịu như mẹ chết.","Diệp Hải Đường quả thật không thích nắm tay đàn ông, làm người ái mộ Diệp Hải Đường, không ai rõ hơn bọn họ!","Nhưng hôm nay, Diệp Hải Đường lại chủ động đưa tay ra với một người đàn ông, đây là có ý gì? !","Mọi người không dám suy nghĩ, cũng không muốn suy nghĩ!","Trong mắt Đặng Thế Kỳ, lúc này cũng có lửa giận không ngừng phun ra, anh ta cảm thấy phổi mình cũng sắp chọc nổ rồi, bình thường anh đều tự cho mình là vị hôn phu của Diệp Hải Đường.","Có thể nói, trong tất cả những người theo đuổi cô, anh ta là người cách Diệp Hải Đường gần nhất.","Nhưng cho dù như thế, anh ta cũng chưa từng nắm tay Diệp Hải Đường, mỗi lần đưa tay ra nắm tay Diệp Hải Đường, đều bị Diệp Hải Đường dùng đủ loại lý do từ chối.","Nhưng hôm nay, Diệp Hải Đường lại đứng trước mặt anh ta, chủ động đưa tay ra với một người đàn ông","Hơn nữa người đàn ông này là con rể ở rể mà anh ta xem thường!","“Anh Trần trước đây là tay đua chuyên nghiệp?” Diệp Hải Đường hỏi, cô vẫn có chút không phục, tu vi võ đạo của Trần Dật Thần cao hơn cô, cô có thể chấp nhận, nhưng cô không chấp nhận được, Trần Dật Thần ở phương diện đua xe cũng mạnh hơn cô, theo cô thấy trước kia Trần Dật Thần rõ ràng đã học kỹ xảo đua xe, thậm chí đã bái một xe thần làm thầy.","Hơn nữa làm cô không hiểu nhất là, rõ ràng người Đặng Thế Kỳ động tay chân với Trần Dật Thần, nhưng cả hành trình Trần Dật Dật đều bình yên vô sự lái xe đi.","Trần Dật Thần lắc đầu, nói: “Không phải, hôm nay là lần đầu tiên tôi bắt đầu đua xe.”","Diệp Hải Đường nghẹn lời, không biết nên nói cái gì cho phải, cô đương nhiên nhìn ra được, Trần Dật Thần nói là thật, hôm nay đúng là lần đầu tiên anh bắt đầu đua xe.","Này cũng có nghĩa là, những ảo tưởng trước đây của cô tan vỡ, Trần Dật Thần cũng không học kỹ xảo đua xe gì, cũng không bái sư, anh hoàn toàn là dựa vào thiên phú kinh khủng, lấy được chức vô địch lần này.","Tâm lý Diệp Hải Đường có chút không thăng bằng, cô không ngờ, trên đời này còn loại quái tài như Trần Dật Thần, thiên phú võ đạo yêu nghiệt, thiên phú đua xe cũng kinh người như vậy.","“Cô Diệp?” Trần Dật Thần nhíu nhíu mày.","“A? Làm sao vậy?” Diệp Hải Đường giật mình.","“Tay… Cô còn muốn nắm đến khi nào?” Trần Dật Thần có chút không biết nói gì liếc Diệp Hải Đường, cũng không biết Diệp Hải Đường đang suy nghĩ gì, sau khi nắm lấy tay anh, bắt đầu ngẩn người, ngây người gần một phút đồng hồ.","“A nha.” Khuôn mặt Diệp Hải Đường đỏ lên, như điện giật buông tay Trần Dật Thần ra : “Thực xin lỗi, anh Trần, vừa rồi tôi suy nghĩ đến chuyện khác.”","“Không có việc gì.” Trần Dật Thần lắc đầu, Diệp Hải Đường không giống như tưởng tượng của anh, hình tượng Diệp Hải Đường trong tưởng tượng của anh, là gần như nữ thần băng sơn, nhưng bây giờ nhìn Diệp Hải Đường, lại như một…cô ngốc?","Không thể không nói, tương phản có chút lớn, đương nhiên, có thể Diệp Hải Đường đang giả vờ, mục đích là làm anh bỏ đi sự cảnh giác.","“Anh Trần buổi tối có rảnh không?” Rất nhanh, Diệp Hải Đường trở lại bình thường","“Có.” Trần Dật Thần mỉm cười, anh vốn còn nghĩ làm thế nào tìm cơ hội nói chuyện Thương Châu với Diệp Hải Đường, không ngờ, Diệp Hải Đường lại chủ động tìm anh trước.","“Nếu anh Trần có thể nể mặt, cùng với Hải Đường ăn một bữa cơm không?” Khóe miêng Diệp Hải Đường cong lên, lộ ra hai cái răng nanh.","“Cô Diệp nói quá lời, cầu còn không được.” Trần Dật Thần cười ha ha, thái độ Diệp Hải Đường thấp như vậy, rõ ràng là có ý lợi dụng anh.","Không cần quay đầu lại, Trần Dật Thần cũng biết, lúc này ánh mắt Đặng Thế Kỳ oán hận thế nào.","Bất quá Trần Dật Thần cũng không thèm để ý, vẫn là câu nói kia, nếu Đặng Thế Kỳ thức thời nên yên ổn làm cậu chủ nhà họ Đặng ở Nam Ninh của mình, nếu không thức thời, không nên chạy đến Thương Châu trêu vào anh, vậy anh cũng không ngại, làm Đặng Thế Kỳ biết rõ, cái gì gọi là hối hận!","Sau khi nói thời gian và địa điểm cho Trần Dật Thần, Diệp Hải Đường trong ánh mắt khiếp sợ của mọi người, thong thả rời đi.","Bên cạnh Trần Dật Thần, Chu Quảng Quyền đã nghẹn họng trân trối nhìn.","Diệp Hải Đường lại chủ động nắm tay với Trần Dật Thần, mời Trần Dật Thần ăn cơm?!","Chu Quảng Quyền có chút không dám tin chuyện vừa xảy ra trước mắt mình, anh ta cảm thấy, nhất định là hoa mắt rồi.","Không chỉ là Chu Quảng Quyền, phần đông người vây xem, cũng không thể tin được, Diệp Hải Dường xưa nay tâm cao khí ngạo, lại chủ động với một người đàn ông như vậy.","Chỉ là lần đầu tiên gặp mặt, đã mời người đàn ông này ăn cơm.","Hơn nữa nghe đồn, thân phận người đàn ông còn là một người ở rể, nói cách khác, anh ta là một người có vợ.","Đến cùng Diệp Hải Đường là có ý gì?","Loại phú nhị đại siêu cấp như Đặng Thế Kỳ ở đó không lấy, lại tiếp xúc gần với một người ở rể có vợ như vậy!","Vấn đề này, không ai có thể hiểu được.","“Trần Dật Thần anh em, cậu thành thật khai báo, cậu có phải là người thừa kế của siêu cấp hào môn nào đó?” Chu Quảng Quyền nuốt nước miếng hỏi, sự lợi hại của Trần Dật Thần lần nữa làm mới nhận thức của anh ta, đầu tiên là đoạt cúp vô địch của xe thần, rồi sau đó làm Diệp Hải Đường chủ động hẹn hò, tất cả mọi thứ, căn bản không phải một người ở rể có thể làm được, Chu Quảng Quyền cho rằng Trần Dật Thần chắc chắn còn một thân phận khó lường khác.","“Đúng, tôi thật sự là người thừa kế của siêu cấp hào môn.” Trần Dật Thần vẻ mặt đùa giỡn thừa nhận, dù Chu Quảng Quyền nói đùa, nhưng lời này của anh là thật.","“Thật sự? !” Chu Quảng Quyền mở to hai mắt nhìn.","“Thật sự.” Trần Dật Thần nghiêm túc gật nhẹ đầu.\u0004\u0004\u0004\u0004"]