["CHƯƠNG 240: ĐÃ TỪNG CÓ NGƯỜI CHẾT?","Khiêu khích.","Sự khiêu khích ghen ghét.","Rõ ràng mắt thường cũng có thể nhìn ra, Chương Hồng đang khiêu khích Trần Dật Thần.","Nhưng Trần Dật Thần cũng không để tâm, chiêu lùi để tiến này của Chương Hồng quả thật rất hay, nhưng cũng chỉ có thể đối phó với Lâm Như Tuệ, còn đối phó anh, thì không được!”","“Có, tôi có ý kiến.”","Trần Dật Thần hời hợt nói.","Cả phòng lại lần nữa im lặng.","Chốc lát sau, Lâm Như Tuệ rống lên như sấm: “Đồ ăn hại nhà cậu, cậu còn có ý kiến gì đây? Là cậu mua nhà hay là tôi mua nhà?”","“Còn có ý kiến? Hôm nay dù ý kiến của cậu có to bằng trời, cũng đừng có ép tôi, nhà này không đến phiên cậu làm chủ!” Lâm Như Tuệ hoàn toàn không để mặt mũi cho Trần Dật Thần.","“Mẹ, đây là nhà cũ.” Hạ Nhược Y bất lực nói giúp Trần Dật Thần.","“Nhà cũ thì làm sao? Nhà cũ thì không phải nhà à?” Lâm Như Tuệ trừng mắt, coi bộ đã hạ quyết tâm.","Hạ Nhược Y môi khẽ động, nhưng không nói nhiều, quả thật đúng như những gì Lâm Như Tuệ nói, cứ cho đây là nhà cũ, vậy cũng là bọn họ có lợi.","Bởi vì nhà ở Núi Ngọc Tuyền luôn rất hot, dù là nhà đã cũ cũng không thấp hơn nhà mới xây là bao.","“Giám đốc Chương, anh đừng để tâm đồ vô đụng đó, người muốn mua nhà là tôi, không phải cậu ta, tôi sẽ đi làm thủ tục với anh.” Lâm Như Lan vừa cười vừa nói, dường như sợ Chương Hồng nuốt lời.","Chương Hồng cố tình làm khó: “Dì Lâm, dì có muốn suy nghĩ lại lần nữa không? Anh Trần Dật Thần suy cho cùng cũng là một thành viên trong gia đình, ý kiến của anh ấy kiên quyết như vậy…”","“Cậu ta là cái thá gì!”","Lâm Như Tuệ không nể tình mà mắng chửi: “Giám đốc Chương, anh không biết cái tên phế vật này vô dụng thế nào đâu, ở nhà họ Hạ chúng tôi ba năm, ngoại trừ việc ăn cơm của nhà họ Hạ, dùng đồ nhà họ Hạ ra, đồ ăn hại này chưa từng làm việc gì ra hồn!”","“Chẳng giấu gì anh, giám đốc Chương, nếu không phải là con gái tôi không đồng ý, tôi đã sớm cho tên phế vật này cuốn xéo ra khỏi nhà họ Hạ rồi, loại vô dụng như này, tôi vốn không xem cậu ta là một thành viên của nhà họ Hạ.”","Dù ở trước mặt người ngoài, nhưng Lâm Như Tuệ hoàn toàn không nể tình để cho Trần Dật Thần một chút mặt mũi nào.","Thái độ của Lâm Như Tuệ như vậy, đã khiến Chương Hồng trấn định lại, Chương Hồng ngạo mạn liếc nhìn Trần Dật Thần, sau đó cười ha hả nói: “Nếu đã như vậy, thì dì Lâm chúng ta lên văn phòng kinh doanh làm thủ tục đi.”","“Được được được, đi làm thủ tục.” Lâm Như Tuệ vội vàng gật đầu, lúc này bà ta còn lo lắng Chương Hồng sẽ vì sự xúc phạm của Trần Dật Thần mà không bán căn nhà này cho mình nữa, nhưng bây giờ xem ra sự lo lắng của bà ta có hơi thừa.","So với Trần Dật Thần, Chương Hồng không biết có bao nhiêu rộng lượng.","“Giám đốc Chương, anh xác định sẽ bán căn nhà này cho mẹ tôi?” Giọng nói của Trần Dật Thần lạnh đi, căn nhà này ngoại trừ việc đã qua sửa chữa, rõ ràng còn có vấn đề khác, nhưng Chương Hồng lại tuyệt không nhắc tới, rõ ràng muốn lợi dụng lừa Lâm Như Tuệ.","Nếu như chỉ có một mình Lâm Như Tuệ bị lừa thì cũng thôi, Trần Dật Thần cũng lười quan tâm, nhưng sau này Hạ Trấn Quốc cũng sẽ ở đây, điều này khiến Trần Dật Thần không thể nhắm mắt làm ngơ.","“Chẳng lẽ anh Trần Dật Thần đây còn định động tay với tôi?” Như là nghe thấy mùi đe dọa trong câu nói của Trần Dật Thần, Chương Hồng chợt dừng bước, cười mỉa nói.","“Tôi cho anh một cơ hội cuối cùng, nói ra vấn đề thật sự của căn nhà này.” Trần Dật Thần híp mắt lại, thật ra anh đã đoán được khoảng bảy tám phần mười, bây giờ chỉ xem Chương Hồng có thừa nhận ra hay không.","Chương Hồng lắc đầu cười, cũng không đáp lại, mà chỉ di chuyển ánh mắt về Lâm Như Tuệ: “Dì Lâm, con rể của dì, hình như không muốn dì mua nhà của chúng tôi.”","“Trần! Dật! Thần!”","Lâm Như Tuệ nghiến răng rít lên, lửa giận trong mắt bốc lên mà nói: “Cậu cút ra ngoài cho tôi.”","“Trần Dật Thần, con nói căn nhà này ngoài trừ việc đã sửa mới ra, còn có vấn đề gì khác không?” Hạ Trấn Quốc cau mày, ông ta ngược lại không hoài nghi Trần Dật Thần, ông biết với loại chuyện này Trần Dật Thần sẽ không ăn nói hàm hồ.","“Ba, căn nhà này từng có người chết.”","Trần Dật Thần lạnh nhạt nói.","Soạt!","Cả phòng bỗng chết lặng, yên tĩnh đến mức nghe được tiếng kim rớt xuống đất.","Nụ cười trên mặt Chương Hồng đông cứng, trong lòng nổi lên những con sóng lớn.","Sắc mặt Hạ Trấn Quốc cũng đại biến, nếu như căn nhà này từng có người chết, vậy vấn đề là rất lớn, đừng nói là giảm 30%, cho dù Chương Hồng có tặng không, bọn họ cũng không dám nhận.","“Trần Dật Thần, lời con nói là thật sao?”","Hạ Trấn Quốc vội vàng hỏi lại, ông ta không cảm thấy Trần Dật Thần sẽ lấy chuyện này ra để đùa, Nhưng ông ta lại không hiểu, làm sao mà Trần Dật Thần lại biết được căn nhà này đã từng có người chết.","“Là thật.” Trần Dật Thần gật đầu.","“Làm sao mà con nhận ra?” Hạ Trấn Quốc không nhịn được mà hỏi.","Trần Dật Thần có thể nhận ra căn nhà này đã qua sửa chữa còn có nguyên do, nhưng có thể biết căn nhà này đã từng có người chết, điều này rất khủng bố, chẳng lẽ còn vết máu ở đâu đó chưa được tẩy sạch sao?","“Ba, một chút nữa ba sẽ biết.” Trần Dật Thần cười nhạt, trên thực tế, anh không xác định được căn nhà này rốt cuộc là có vấn đề gì, chỉ là không khí u ám của căn nhà này và ánh mắt kiêng kị của Chị Phương , tổng hợp lại mới cảm thấy khả năng căn nhà này đã từng có người chết rất lớn, cho nên mới lừa Chương Hồng một phen.","Kết quả không ngờ rằng, lần này lại thật sự lừa ra, ngay khoảnh khắc anh vừa nói ra sắc mặt Chương Hồng rõ ràng có có sự thay đổi mạnh mẽ.","“Giám đốc Chương, nói đi, rốt cuộc là chuyện gì?” Trần Dật Thần điềm tĩnh nhìn Chương Hồng.","“Nói…nói cái gì?”","Chương Hồng có hơi hoảng loạn, nhưng vẫn cứng miệng: “Trần Dật Thần, tôi cảnh cáo anh, ăn nói hàm hồ sẽ phải chịu trách nhiệm pháp luật đấy.”","“Nhà của Núi Ngọc Tuyền chúng tôi là tốt nhất ở cả cái Thương Châu này, đừng nói người ngay cả chó cũng không chết lấy một con!”","“Bây giờ anh lại nói trong căn nhà này từng có người chết, việc này nếu như truyền ra ngoài, ảnh hưởng đến danh tiếng của Núi Ngọc Tuyền chúng tôi, trách nhiệm này anh gánh nổi không!”","Lúc này, Chị Phương ở ngoài cửa đã nhịn không được mà tiến vào.","“Lâm Như Tuệ, căn nhà này chị còn muốn mua không?” Vừa đi vào, Chị Phương đã đùng đùng xông tới lớn tiếng hỏi Lâm Như Tuệ, giọng điệu cực kì không vui.","Lâm Như Tuệ lúc này cũng đã như người mất hồn, thực tế tin tức mà Trần Dật Thần nói ra công kích bà quá lớn, căn nhà này nếu thật sự có người chết, cho dù bà ta có mượn mười lá gan cũng không dám mua.","“Chị Phương , tôi…” Lâm Như Tuệ có hơi sợ sệt.","“Lâm Như Tuệ, chị tin tôi hay tin đứa con rể vô dụng này của mình?” Chị Phương lạnh lùng nhìn Lâm Như Tuê.","“Tôi tin chị.” Lâm Như Tuệ gần như không suy nghĩ mà nói ra, nực cười, một người là Chị Phương ở căn nhà sang trọng 120 tỷ, còn một tên vô dụng thích tự cho mình là đúng, tin ai còn cần phải hỏi sao.","“Được.”","Chị Phương nhẹ gật đầu: “Nếu đã tin tôi, vậy tôi nói thật cho chị biết, căn nhà này, vốn không có người chết!”","“Là anh ta đang lừa chị!” Chị Phương chỉ tay vào Trần Dật Thần, một tiếng gõ quyết định sự việc.","“Đúng, dì Lâm, tên phế vật này đang lừa dì, anh ta rõ ràng không muốn để dì mua nhà, cho nên mới bịa ra một lí do hoang đường như vậy.” Chương Hồng cũng đứng một bên phụ họa."]