["Chạy chậm một chút à? Tôn Thuyên cười lạnh ở trong lòng, lên đường đua rồi thì sẽ không theo ý mình nữa.","“Vậy thì được rồi, anh nhớ chú ý an toàn đó.” Chu Quảng Quyền có chút bất đắc dĩ, Trần Dật Thần cũng đã quyết định rồi thì anh ta cũng không thể khuyên ngăn tiếp được nữa, cũng chỉ có thể cầu nguyện Tôn Thuyên sẽ không quá đáng, để lại cho chút thể diện.","“Phế vật, anh lái xe gì vậy?” Tôn Thuyên lạnh lùng nói, thi đấu siêu xe ra sân cũng chỉ có thể là siêu xe, nếu như xe của Trần Dật Thần không phải là siêu xe, chỉ sợ là sẽ không thể lên đường đua được.","“Tôi không có xe.” Trần Dật Thần nói như thật, lúc đi lên trên núi chiếc audi đã bị mấy tên cướp ngu xuẩn đâm hư lốp xe, cho nên anh ngồi xe của Chu Quảng Quyền.","“Không có xe?” Thiếu chút nữa Tôn Thuyên phun ra một ngụm máu, không có xe mà tham gia cúp thần xe làm cái gì.","“Vậy tôi lái xe của anh ta so tài với anh đi.” Trần Dật Thần nhìn thoáng qua chiếc California của Chu Quảng Quyền nói.","“Xe của anh ta?” Tôn Thuyên cũng liếc nhìn về phía chiếc California của Chu Quảng Quyền, lập tức cười nhạo hỏi: “Anh chắc chắn lái xe của anh ta để thi đấu cùng với tôi à?”","“Sao vậy, có vấn đề gì không?” Trần Dật Thần cười hỏi.","“Không có vấn đề gì, đương nhiên là không có vấn đề rồi.” Tôn Thuyên cười lạnh liên tục, anh ta thật sự không biết là Trần Dật Thần đang ngu thật hay là đang giả ngu, mặc dù chiếc California của Chu Quảng Quyền là Ferrari cũng thuộc về loại xe thể thao, nhưng mà là cái loại thấp kém nhất trong dòng xe thể thao.","Mấy chiếc siêu xe khác vì để gia tăng tốc độ chiếc nào cũng có hai chỗ ngồi, nhưng mà California lại là bốn chỗ ngồi.","Mặt khác chiếc California này của Chu Quảng Quyền rõ ràng còn chưa được nâng cấp, chưa kể là khả năng vận hành kém trên đường đua, mà gia tốc một trăm km cơ bản cũng không so sánh với mấy chiếc siêu xe khác được, cho nên không thể nằm cùng một cấp bậc.","Nếu như mà Trần Dật Thần lái chiếc xe này cùng với chiếc Lamborghini đã được cải tiến của anh ta, giống như là chơi đèn lồng ở trong nhà xí, tìm phân!","“Đã không có vấn đề gì, vậy thì cứ bắt đầu đi.” Trần Dật Thần thản nhiên nói.","“Chờ đã, chỉ cá cược thắng thua thôi thì cũng không có thú vị gì, tăng thêm chút điểm tốt nữa đi.” Tôn Thuyên lại nói","“Điểm tốt?” Trần Dật Thần suy nghĩ rồi cười một tiếng, nói: “Anh muốn lợi gì đây?”","“Đơn giản thôi, người nào thua thì sẽ bò một vòng xung quanh đường đua, vừa bò vừa học tiếng chó sủa.” Tôn Thuyên cười lạnh nói, lúc đầu dự định của anh ta là trong quá trình tranh tài sẽ làm ra chút thủ đoạn để Trần Dật Thần tử vong ngoài ý muốn, nhưng mà suy nghĩ cẩn thận lại để Trần Dật Thần chết rồi thì cũng tiện nghi cho Trần Dật Thần quá, chẳng bằng nhục nhã Trần Dật Thần một phen, để lại cho Trần Dật Thần một bài học khó quên suốt cuộc đời này.","“Anh nhất định phải làm như vậy à?” Sắc mặt của Trần Dật Thần có chút kỳ quái.","“Sao vậy, anh không dám à?” Tôn Thuyên khiêu thích nhìn Trần Dật Thần một chút.","Trần Dật Thần lắc đầu lạnh nhạt mở miệng nói: “Không có gì là không dám, dù sao thì tôi cũng sẽ không thua.”","“Sẽ không thua à? Ai cho anh can đảm vậy, Lương Tĩnh Như hả?” Tôn Thuyên hống hách cười to, cười đến nỗi nước mắt cũng chảy ra.","Trần Dật Thần cười cười cũng không nói cái gì khác, chờ đến lúc có kết quả rồi thì Tôn Thuyên sẽ biết được là ai đã cho anh can đảm.","Sau đó Tôn Thuyên khẽ hát hò rời đi, đi chuẩn bị trước.","Trần Dật Thần thì chậm rãi ngồi lên xe, chuẩn bị làm quen với tính năng của California.","“Này người anh em Trần Dật Thần, cậu thật sự có thể thắng cái tên chó chết Tôn Thuyên đó được không vậy?” Chu Quảng Quyền nhịn không được mà hỏi, biểu cảm của Trần Dật Thần quả thật quá lạnh nhạt, làm cho anh ta không khỏi phải nghi ngờ .","“Ừ.” Trần Dật Thần nhẹ gật đầu.","“Anh nắm chắc phần thắng bao nhiêu phần trăm?”","“Một trăm phần trăm.” Trần Dật Thần nói như thật.","“Một… một trăm phần trăm!” Giọng nói của Chu Quảng Quyền không khỏi hơi to, anh cũng thật là dám nói.","Ngay cả người lái xe chuyên nghiệp cũng không ai dám nói là mình thắng Tôn Thuyên một trăm phần trăm.","Chu Giai Nhan cũng nhíu lông mày lại, hiển nhiên cũng không tin tưởng Trần Dật Thần, cô ta thậm chí còn cảm thấy là Trần Dật Thần quá cuồng vọng và tự đại.","Tính cách này của Trần Dật Thần căn bản cũng không có kết quả gì tốt.","Ở một bên khác, sau khi Tôn Thuyên trở lại phần sân của mình, tất nhiên là trắng trợn tuyên bố chuyện cá cược với nhau. Rất nhanh, tất cả những người ở đấu trường đều biết cúp thần xe năm nay lại có một tuyển thủ không biết lượng sức mình.","“Mấy năm nay thật sự là chó mèo gì cũng có thể tham gia cúp thần xe mà, cái loại xe rách nát California đó cũng dám chạy nữa.”","Ở trên khán đài có một cô gái mang sắc mặt đỏ bừng khinh thường nói, ở bên cạnh còn có vài cô gái xinh đẹp không kém.","“Lái chiếc California thì cũng thôi đi, tự mình còn không có đầu óc muốn so tài kỹ thuật lái xe với lại anh Tôn, đây không phải là muốn chết à?”","“Nhạc Linh, coi cậu nói đi kìa, sao lại phải chết cơ chứ, nói không chừng người ta còn muốn học tiếng chó sủa nữa đó nha.” Một người phụ nữ trang điểm theo phong cách âu mỹ và đeo bông tai to cười khúc khích nói, người ngồi cạnh cô ta chính là Nhạc Linh.","Kể từ lần trước sau khi bị người của Trần Dật Thần với Hàn Long hù dọa, Nhạc Linh liền chặn hết tất cả các phương thức liên lạc của Hạ Lạc, chạy trốn tới Nam Ninh.","Cho đến khi tổ chức cúp thần xe lần này, Nhạc Linh mới dám trở về.","“Có lẽ là vậy.” Nhạc Linh hơi không yên lòng lên tiếng nói, ánh mắt thì lại không ngừng đảo xung quanh sân như thể là đang tìm kiếm cái gì đó.","“Nhạc Linh, cậu còn đang tìm kiếm chiếc Koenigsegg đó hay gì vậy?” Tống Na trang điểm như phụ nữ châu âu nhịn không được mà hỏi, mấy ngày trước Nhạc Linh gặp được một chiếc Koenigsegg có giá trị sáu mươi tỷ ở Thương Châu. Nhưng mà lúc cô ta hỏi chủ của chiếc xe kia là ai thì Nhạc Linh lại cứ giữ kín như bưng, có làm như thế nào cũng không chịu nói.","cúp thần xe lần này, kể từ lúc bắt đầu đến bây giờ thì Nhạc Linh vẫn luôn tìm kiếm chiếc Koenigsegg đó, cho nên Tống Na rất tò mò chủ nhân của chiếc xe Koenigsegg có thể để cho Nhạc Linh nhớ mãi không quên rốt cuộc là ai.","“Ừm.” Nhạc Linh nhẹ gật đầu, cũng không có dấu diếm.","“Cậu nói là chủ nhân của chiếc xe Koenigsegg đó có năng lực lớn như vậy hả, có thể đồng thời để Hàn Long và Cố Minh Sâm làm đàn em của anh ta?” Tống Na nghi ngờ hỏi, Hàn Long với Cố Minh Sâm đó chính là hai ông trùm lớn ở thế giới ngầm ở thành phố Thương Châu, mà mối quan hệ của hai người bọn họ cứ giống như là nước với lửa, người nào lại ngầu như vậy, có thể đồng thời thu phục hai người bọn họ.","“Ừ, năng lực của anh ta chắc chắn vượt qua tưởng tượng của cậu đó.” Nhạc Linh yếu ớt nói, cô ta không dám nói thẳng ra thân phận của Trần Dật Thần, bởi vì sau ngày hôm đó Hàn Long đã phái người đến cảnh cáo cô ta không được lộ ra bất cứ tin tức nào liên quan đến Trần Dật Thần.","Sở dĩ nói cho Tống Na nghe một phần tin tức cũng là bởi vì Tống Na là bạn thân của cô ta, cô ta tin tưởng Tống Na, tuy nhiên cô ta cũng không dám tiết lộ những tin tức cụ thể liên quan đến Trần Dật Thần.","Lần này đến cúp thần xe thật ra cô ta cũng ăn thử vận may mà đến đây, xem xem có thể gặp được Trần Dật Thần một lần nữa không, hóa giải ấn tượng xấu trước đó đã để lại cho Trần Dật Thần.","“Ở Thương Châu còn có nhân vật như vậy nữa hả?” Tống Na hơi nghi ngờ lẩm bẩm một câu, nếu như quả thật có, vậy thì cô ta cũng nên chú ý một chút. Mấy người mẫu trẻ giống như bọn họ ăn chính là ăn ở tuổi xuân, nếu như may mắn thì có thể cưa cẩm được con nhà giàu gả vào hào môn, vậy thì kiếp sau sau nửa của bọn họ cũng không cần phải lo lắng.","Đương nhiên cho dù không gả vào hào môn, thế thì gả cho phú nhị đại làm người thứ ba cũng được.","Cuối cùng cuộc thi siêu xe bắt đầu dưới ánh mắt của hàng ngàn người.","Hơn ba mươi chiếc siêu xe đủ loại nằm gọn ở trong đường đua, trong đó chiếc California bốn chỗ ngồi của Trần Dật Thần làm người ta chú ý nhất, tạo thành sự chênh lệch rõ ràng đối với những chiếc siêu xe có hai chỗ ngồi khác.\u0001"]