["CHƯƠNG 305: SAO CHỔI","Lâm Quế gật đầu: “Vậy chúng ta đợi đi.”","“Dì, không cần đợi, Lâm tổng của chúng cháu không thích người khác đợi ông ấy, ông ấy bình thường đều là người khác gọi món hết thì ông ấy mới tới.” Cảnh Hạo nói.","“Dì, hai người gọi món trước đi.” Cảnh Hạo mỉm cười cầm lấy menu, bắt đầu gọi món.","“Tiểu Hạo, sao có thể để cháu gọi, hôm nay là dì với Tâm Như mời khách, vẫn là tụi dì gọi đi.” Lâm Quế giả vờ khách khí với Cảnh Hạo.","“Vậy được, dì, hai người gọi đi.” Cảnh Hạo mỉm cười đưa menu cho Lâm Quế.","Nụ cười trên mặt Lâm Quế cứng đờ, bà ta dường như đã quên mất một chuyện, đầu não của Cảnh Hạo cứng nhắc, không linh hoạt chút nào.","Nếu là người khác, bà ta khách sáo với đối phương như thế, đối phương vì mặt mũi, chắc chắn sẽ không để bà ta gọi món.","Nhưng Cảnh Hạo này căn bản không có lòng vòng như thế.","Bạn nói gì thì là cái đó.","“Được, dì gọi, dì gọi.” Lâm Quế miễn cưỡng mỉm cười cầm lấy menu, hận không thể tát mình vài cái, tại sao cứ muốn tiện mồm, một bữa cơm ở Thiên Nga Trắng, ít nhất cũng phải 60-80 triệu.","Cái tiện mồm này của bà ta đã mất đi 60-80 triệu rồi.","Rất nhanh, Lâm Quế liền gọi mấy món hot của Thiên Nga Trắng.","Nhân viên phục vụ không ngừng bắt đầu truyền món.","Lúc này, Lâm Quế lại cảm thấy bụng có hơi không thoải mái, bà ta đứng dậy chuẩn bị kéo ghế ra, đi vào nhà vệ sinh.","Kết quả vừa xoay người thì đụng phải một nhân viên phục vụ đang bê canh nóng.","“Ào!”","Bát canh nóng đầy không vững ở trong tay nhân viên phục vụ đó liền hắt lên người Lâm Quế.","Á!”","Miệng của Lâm Quế phát ra một tiếng thét như chọc tiết lợn, rõ ràng bị bỏng không nhẹ.","“Xin lỗi, xin lỗi.”","Nhân viên phục vụ thân hình khá nhỏ hoảng sợ xin lỗi.","Nhưng Lâm Quế căn bản lại không nghe, trực tiếp cho một cái tát, dấu tay rõ ràng im trên gương mặt xinh đẹp trắng nõn của nhân viên phục vụ.","“Cô làm cái gì đấy hả, có phải mắt bị mù rồi không!”","Lâm Quế giọng chói tức giận mắng, bộ đồ tối nay bà ta mặc là một bộ lễ phục tối mỏng, phía dưới không có lớp lót, cho nên tương đương, bát canh nóng đó của nhân viên phục vụ đã trực tiếp hắt lên thịt bà ta.","Cảm giác đó, người từng bị bỏng đều biết.","“Xin lỗi, xin lỗi, dì à, tôi không nhìn thấy.” Lâm Ngọc Nhi cúi đầu, liên tiếp nói xin lỗi, trong giọng nói mang theo tiếng nức nở, cô ta không ngờ, lần đầu tiên ra ngoài đi làm thêm thì gây ra họa lớn như thế.","“Xin lỗi có tác dụng không? Tiện nhân!”","Lâm Quế mắng to, lại quăng thêm cái tát nữa vào mặt của Lâm Ngọc Nhi, trực tiếp đẩy ngã Lâm Ngọc Nhi ra sàn.","“Thế nào lại là đồ sao chổi này chứ?”","Lúc này Đường Tâm Như nhíu mày đứng dậy, trí nhớ của cô rất tốt, cho nên liếc mắt thì nhận ra, nhân viên phục vụ trước mắt này chính là con gái của người phụ nữ trung niên hôm qua va quệt vào chiếc xe Bentley của Lâm Quế.","“Là cô sao?!”","Lâm Quế cũng đã nhận ra Lâm Ngọc Nhi, bỗng chốc, trong lồng ngực của bà ta dấy lên một trận lửa giận.","Bà ta không phân trắng đen nhấc cái ghế lên, giơ lên cao, sau đó đập mạnh vào người của Lâm Ngọc Nhi.","“Á.”","Lâm Ngọc Nhi rên lên, trên gương mặt xinh đẹp tràn ngập vẻ đau đớn.","Nhưng Lâm Quế căn bản không hết tức, lại xách cái ghế, đập mạnh xuống, vừa đập vừa mắng:","“Sao ở đâu cũng có tiện nhân như cô hả!”","“Hôm qua người mẹ tiện dân đó của cô đã làm hỏng xe của bà đây, hôm nay tiện nhân cô lại làm bẩn quần áo của bà đây!”","“Cô có phải kết thù với bà đây hay không hả!”","Lâm Quế đập liên tiếp ba bốn cái, đập đến khi bà ta không động đậy nữa, bà ta mới thở hổn hển dừng lại.","Nhưng Lâm Ngọc Nhi nhỏ bé lại đau đớn cuộn tròn người lại.","Động tĩnh bên này cuối cùng cũng thu hút sự chú ý của nhân viên công tác ở Thiên Nga Trắng, một người đàn ông mặc vest, dáng vẻ như quản lý sải bước đi tới.","“Vị phu nhân này, xin hỏi đã xảy chuyện gì?’","“Ông mắt mù sao? Đã xảy ra chuyện gì tự ông không biết nhìn sao?” Lâm Quế mở miệng mắng to, hoàn toàn không có dáng vẻ của một quý bà.","“Nhân viên phục vụ của các ông hắt canh nóng lên người mẹ tôi.” Đường Tâm Như lạnh mặt, không phân trắng đen đổ hết tội lỗi lên đầu Lâm Ngọc Nhi.","“Rất xin lỗi khiến bà trải qua chuyện không vui, chuyện này quả thật là trách nhiệm của phía nhà hàng chúng tôi.” Người quản lý trung niên mang theo ý xin lỗi khẽ cúi người, những người như Lâm Quế và Đường Tâm Như này, vừa nhìn là biết không dễ chọc.","Mà Lâm Ngọc Nhi lại lần đầu làm việc ở Thiên Nga Trắng, hơn nữa còn là làm thêm, đứng ở bên nào, biết nhìn sẽ rõ.","“Xin lỗi? Một câu xin lỗi thì xong rồi sao?! Các ông biết bộ lễ phục này của tôi bao nhiêu tiền không? Các ông biết người tối nay tôi hẹn gặp là ai phải bàn bạc chuyện làm ăn gì không? Làm chậm trễ bao nhiêu việc của tôi, một câu xin lỗi là muốn cho qua?”","“Tôi nói cho ông biết, không có cửa đâu!” Lâm Quế khí thế bừng bừng, bị Lâm Ngọc Nhi làm như thế, bà ta tiếp theo làm sao gặp Lâm Chí Cường cũng là một vấn đề.","“Vị phu nhân này, bà hiểu lầm rồi, mọi tổn thất mà Tiểu Lâm tạo ra cho bà, chúng tôi nhất định sẽ bắt cô ta theo giá mà bồi thường cho bà.” Người quản lý trung niên cười khổ nói.","“Bồi thường? Cô ta bồi thường nổi sao? Ông biết bộ lễ phục này của bà đây bao nhiêu tiền không? 570 triệu! Là bộ đồ mà bậc thầy thiết kế Mina của Ý đích thân may theo vóc người của bà đây, loại tiện dân như cô ta, cho dù bán chính mình đi, cũng không mua nổi một chiếc cúc trên bộ lễ phục của tôi.” Lâm Quế không buông tha, ý tứ của người quản lý trung niên này rất rõ ràng, chuyện này hoàn toàn là lỗi của một mình Lâm Ngọc Nhi, không có liên quan gì tới Thiên Nga Trắng, Thiên Nga Trắng một đồng cũng sẽ không đền.","“Tiểu Lâm, đứng lên!”","Người quản lý trung niên lạnh lùng nhìn Lâm Ngọc Nhi ở trên sàn, sau đó vô tình nói: “Giá bộ lễ phục của vị phu nhân này là 570 triệu, cô lập tức đền người ta không thiếu một đồng nào.”","“Quản lý Trương, là dì này đụng vào tôi trước, canh của tôi mới đổ lên người của dì ấy.” Lâm Ngọc Nhi oan ức nói. Khi cô ta bê đồ, đi trên tuyến đường theo quy định của Thiên Nga Trắng, nhưng Lâm Quế đứng dậy, lại không thèm nhìn rồi đâm vào cô ta.","Kết lại, lỗi trong chuyện này là ở Lâm Quế, chứ không phải ở cô ta.","“Cô nói cái gì?!”","Sắc mặt của Lâm Quế chuyển lạnh, nói rồi không thèm phân trái phải mà dùng chân đạp lên người Lâm Ngọc Nhi.","“Tiện nhân cô còn dám vu khống tôi sao?! Cái gì mà nói tôi đụng vào cô, rõ ràng là cô muốn trả thù bà đây, cố ý hắt canh nóng lên người bà đây!”","“Tôi không có!” Trên gương mặt của Lâm Ngọc Nhi tràn ngập sự oan ức, nhân viên phục vụ ở Thiên Nga Trắng là phần công việc đầu tiên của cô ta, cô ta sao dám làm ra loại chuyện này.","“Không có? Cô xem bà đây là đồ ngốc sao?” Lâm Quế cười lạnh.","“Hôm qua tài xế của tôi đánh người mẹ tiện dân của cô, cho nên cô ghi hận với tôi ở trong lòng, hôm nay nhìn thấy tôi ở đây dùng bữa thì cô cố ý bê canh, đến trước mặt tôi, nhân lúc tôi không chú ý, cô đem canh hắt lên người tôi, thật sự tưởng rằng tôi nhìn không ra trò vặt này của cô hay sao?”","“Hu hu, tôi thật sự không có, dì…”","“Đủ rồi!”","Quản lý Trương tức giận quát một tiếng, sắc mặt lạnh đến đáng sợ: “Tiểu Lâm, bây giờ chứng cứ đã rất rõ ràng rồi, chính là cô cố ý hắt canh lên người vị phu nhân này.”","“Cô tuổi còn nhỏ, tâm tư sao lại ác độc như thế!”","“Cô biết như này sẽ tổn hại cỡ nào cho vị phu nhân này không hả?”","“Cô biết như thế này, sẽ khiến cho danh tiếng của Thiên Nga Trắng chúng ta chịu sự ảnh hưởng lớn cỡ nào không?”"]