["CHƯƠNG 378: LƯU VĂN BÁC ĐẾN RỒI","“Ông với lão Cố cứ chăm lo tốt ở trong nhà là được rồi, thời cơ chín mùi tôi sẽ để cho các người đến đây.” Trần Dật Thần lại dặn dò một câu, Thương Châu là đại bản doanh của anh, bất cứ lúc nào Thương Châu cũng không thể xảy ra chuyện được.","Sáng sớm ngày hôm sau, Trần Dật Thần vẫn đến tập đoàn Khang Mỹ như thường lệ.","Sau khi vào công ty, Trần Dật Thần mới phát hiện ngày hôm nay có một “vị khách” đến tập đoàn Khang Mỹ.","Một “vị khách” mặc đồ tây màu trắng, chải tóc ngược ra đằng sau, tóc tai láng mướt.","“Tôi nói này cái đám bảo vệ thối tha các người có phải là muốn chết không vậy hả? Các người có biết thân phận của ông đây là gì không.”","Thái độ của thanh niên lòe loẹt cực kỳ ngang ngược, miệng đầy nước bọt gần như là phun hết lên trên mặt của mấy nhân viên bảo vệ.","Nhưng mà mấy nhân viên bảo vệ cũng không dám có gì bất mãn với thanh niên lòe loẹt, ngược lại còn không ngừng nở nụ cười trấn an: “Cậu Lưu, không phải là chúng tôi không cho cậu đi vào, mà là Hạ tổng từng có dặn dò chỉ có nhân viên công ty có thẻ nhân viên thì mới có thể vào công ty, cậu không có thẻ nhân viên của chúng tôi, cho nên…”","“Cái đệch!” Anh Lưu không hề lưu tình chút nào mà đánh gãy lời của bảo vệ đứng đầu.","“Ông đây là chủ tịch tương lai của tập đoàn Khang Mỹ, hiện tại chủ tịch của tập đoàn Khang Mỹ chính là ông của ông đây, ông đây vào công ty nhà mình mà còn cần thẻ nhân viên nữa hả? Con mẹ nó, đây là đạo lý chó má gì đây!”","“Cút ngay cho tôi, nếu như mà còn không chịu cút thì ông đây sẽ cho người xào các người giống như là mấy con mực!” Anh Lưu một mặt phách lối nói xong liền đẩy tên bảo vệ cầm đầu ra, không hề kiêng kỵ mà bước thẳng ra phía trước.","Bảo vệ đứng đầu và mấy người bảo vệ khác liếc mắt nhìn nhau, đều nhìn thấy vẻ làm khó trong mắt của đối phương.","Người trước mắt chính là chủ tịch nhỏ của tập đoàn Khang Mỹ, mặc dù anh ta không có bất kỳ chức vụ gì ở Khang Mỹ, nhưng mà bàn về địa vị thì anh ta còn cao hơn Hạ Nhược Y cả mười bậc.","Hạ Nhược Y để bọn họ ngăn cản người này ở ngoài cửa, đây không phải là đang làm khó nhóm ngườii bọn họ đó à?","Cuối cùng mấy người bọn họ vẫn bỏ mặc để Lưu Văn Bác đi vào trong công ty.","Nhưng mà Lưu Văn Bác vừa mới bước vào cửa không được mấy bước, có một cô gái xinh đẹp mang tất đen dẫm lên trên đôi giày cao gót đi tới.","“Anh Lưu, ngọn gió nào đã thổi anh đến đây vậy.” Cô gái xinh đẹp cao gầy phong tình vạn chủng đi đến trước mặt của Lưu Văn Bác, lơ đãng chặng đường đi của Lưu Văn Bác.","“Hắc hắc, Phương Nhã, cô cần gì phải giả vờ với anh đây cơ chứ, anh đây được ngọn gió nào thổi đến đây, cái con đàn bà lẳng lơ như cô còn có thể không biết nữa à.” Lưu Văn Bác cười hắc hắc, ánh mắt không hề kiêng kị chút nào mà xâm lược phần da thịt ở trước ngực của Phương Nhã.","Ánh mắt đó dường như là muốn nuốt sống Phương Nhã đang sống sờ sờ.","Trong đôi mắt xinh đẹp của Phương Nhã có một vẻ chán ghét lướt qua rất rõ mà lại không dễ nhìn thấy, nhưng mà trên mặt vẫn mang theo nụ cười thẹn thùng: “Anh Lưu, coi anh nói kìa, Phương Nhã cũng không phải là con giun ở trong bụng của anh, anh đang nghĩ cái gì sao Phương Nhã có thể biết được chứ.”","“Hắc hắc, còn giả vờ, cái cô gái lẳng lơ này cứ giả vờ với anh đây đi, tối ngày hôm qua anh đây vừa mới gọi điện thoại cho cô để cô thông báo cho Hạ tổng của các người sáng nay tôi đến công ty đón cô ấy, bây giờ cô lại nói cô không biết trong lòng của anh đây đang nghĩ cái gì. Cô là thật sự không biết, thế thì anh đây không ngại nói cho cô biết một lần nữa.” Nụ cười ở trên mặt của Lưu Văn Bác càng ngày càng phóng đãng, nhất là khi nghĩ đến Hạ Nhược Y trẻ trung vô cùng, gương mặt nhìn thấy mà yêu, trong bụng của anh ta lại khô nóng không kiềm chế được.","Nhìn thấy nụ cười dâm đãng trên khuôn mặt trắng bệch do bị rượu làm mất màu, Phương Nhã chỉ cảm thấy buồn nôn, nhưng mà bề ngoài vẫn duy trì một nụ cười hiền hòa: “Anh Lưu, anh cứ nói đùa.”","“Nếu như anh nói chuyện này, vậy thì ngày hôm nay sợ rằng anh phải đến tay không rồi, ngày hôm nay Hạ tổng không có ở công ty.”","“Không có ở công ty? Vậy cô ấy đi đâu vậy.” Lưu Văn Bác bỗng nhiên nheo mắt lại, trong đôi mắt bỗng nhiên có một sắc thái lạnh lùng.","Dường như đã sớm liệu là Lưu Văn Bác sẽ hỏi như vậy, Phương Nhã cười tủm tỉm nói: “Hạ tổng đã đến Yến Kinh họp rồi, trong tập đoàn…”","“Chát!”","Phương Nhã vẫn còn chưa nói hết lời, Lưu Văn Bác liền cười gằn một tiếng rồi nâng tay lên tát một bàn tay lên trên gương mặt xinh đẹp của cô ta.","Một bàn tay cứng rắn này lập tức làm gương mặt xinh đẹp trắng nõn của Phương Nhã hiện ra năm dấu tay đỏ bừng.","Lưu Văn Bác dữ tợn cười một tiếng: “Tiện nhân, có phải là cô cảm thấy ông đây là một thằng ngu không vậy hả.”","“Cô nói cái gì thì ông đây cũng sẽ tin cái đó.”","Phương Nhã bị một bàn tay đó làm cho ngơ ngác, một lát sau cô ta mới phản ứng vừa có chuyện gì xảy ra, trong đôi mắt xinh đẹp không ngừng có nước mắt tuôn trào. Phương Nhã có chút ấm ức, che mặt nói: “Anh Lưu, tôi không có lừa gạt anh, đúng là Hạ tổng đã đến Yến Kinh họp rồi, ngày hôm qua vừa lên máy bay.”","“Đồ gái điếm thối, còn dám lừa gạt ông đây!”","“Chát!”","Lưu Văn Bác vừa mới nói xong thì lại tát một bàn tay lên trên mặt của Phương Nhã.","“Đồ gái hư thối, trước khi ông đây đến thì đã hỏi thư ký của ba tôi rồi, cô ta nói là mấy ngày nay ở bên phía Yến Kinh căn bản không có cuộc họp gì hết.”","“Huống hồ gì cho dù có thật sự muốn họp thì loại gái hư thối như cô là thư ký của Hạ Nhược Y, có thể không đi cùng với cô ấy được à.” Lưu Văn Bác liên tục cười lạnh, là đứa con trai độc nhất của chủ tịch, anh ta muốn nghe ngóng thông tin cuộc họp của tập đoàn, quả thật là chuyện vô cùng đơn giản.","Nghe thấy Lưu Văn Bác nói như vậy, gương mặt xinh đẹp của Phương Nhã không khỏi trở nên trắng bệch, ngày hôm nay Lưu Văn Bác rõ ràng đến đây có sự chuẩn bị trước. Trước kia cô ta còn có thể nghĩ ra đủ loại lý do để từ chối, nhưng mà ngày hôm nay Lưu Văn Bác không đạt được mục đích thì chắc chắn sẽ không bỏ qua, cô ta nên dùng biện pháp gì để ngăn cản Lưu Văn Bác đây?","“Phương Nhã, ông đây đã cho cô đủ mặt mũi rồi, cô lại muốn tiếp tục như vậy thì đừng trách ông đây không khách khí Lưu Văn Bác lại hung dữ uy hiếp một câu.","Thân thể mềm mại của Phương Nhã run lên, trên gương mặt xinh đẹp xuất hiện biểu cảm bối rối. Mặc dù Hạ Nhược Y là tổng giám đốc tập đoàn Khang Mỹ, nhưng mà so sánh với đang đứng trước mặt, Hạ Nhược Y căn bản cũng không tính là cái gì, cô ta cần gì phải vì Hạ Nhược Y mà kéo mình vào chuyện đó cơ chứ?","Thấy hình như là Phương Nhã đã có vẻ động lòng, Lưu Văn Bác không khỏi càng đắc ý hơn, anh ta tiếp tục cười lạnh mở miệng nói: “Phương Nhã, cô tốt nhất nên suy nghĩ cho kỹ càng đi, cũng chỉ là thư ký của tổng giám đốc khu vực mà thôi, cô không phải là tổng giám đốc.”","“Tôi không có biện pháp gì để đối phó với Hạ Nhược Y, nhưng mà đối phó với cô thì cô có thể nghĩ ra một nghìn biện pháp.”","Phương Nhã lùi ra phía sau một bước, sắc mặt càng thêm đau khổ.","“Anh Lưu, hái dưa lúc xanh thì không ngọt, dựa vào điều kiện của anh hoàn toàn có thể tìm một cô gái có điều kiện tốt hơn Hạ tổng gấp mười gấp trăm lần, tại sao anh lại phải cứ dây dưa Hạ tổng không buông cơ chứ.” Phương Nhã có chút không cam lòng mà khuyên nhủ.","Mặc dù con người Lưu Văn Bác háo sắc, kiêu căng một chút, nhưng dù sao thì tiếng tăm của anh ta vẫn ở đó, ba của anh ta là chủ tịch tập đoàn Khang Mỹ, là một phú hào siêu cấp với khối tài sản hàng trăm nghìn tỷ.","Mà Lưu Văn Bác lại là con trai độc nhất của vị phú hào siêu cấp này, có thể nói rằng trong tương lai Lưu Văn Bác chắc chắn sẽ kế thừa khối tài sản một trăm nghìn tỷ của Lưu Khánh Nguyên là chuyện ván đã đóng thuyền.","Lưu Văn Bác có điều kiện như vậy, căn bản cũng không cần phải đeo theo một người phụ nữ không đạt được, nhưng mà Lưu Văn Bác lại giống như bị điên, cứ nhắm chằm chập vào một người phụ nữ đã ly hôn giống như là Hạ Nhược Y.\u0010\u0010\u0010\u0010\u0010"]