["<br>","<br>....<br>Ngày hôm sau, buổi sáng, Ngự Viên Lục Gia.<br>Trong vườn hoa hồng, trên chiếc xích đu màu trắng.<br><br>Lục Minh Tử Thanh đang ngồi ngẩn ngơ ra, trên tay cô đang mân mê cây bông hồng màu trắng.<br><br>Đôi mắt mơ mộng, hình như là đang tương tư ai rồi.<br>Chuyện là chiều hôm qua, cô cùng với em gái Lục Minh Tử Yến đi mua sắm ở Trung Tâm Thương Mại Hách Liên.<br><br>Cô đã nhìn trúng một vị thiếu gia dáng dấp chắc cũng trên một 1m80, soái vô cùng, thế mà cô lại không có một tẹo nào thông tin nào về người ta cả.<br>Vậy nên đó cũng là lí do mà suốt từ lúc đó đến giờ, cô mặt ủ mày rũ, chả có sức sống tí nào.<br><br>Đang mải suy tư, thì âm thanh của Lục Minh Tử Yến kéo cô quay về hiện tại.<br>\"Chị Tử Thanh, chị bị cái gì vậy? Sao thừ người ra thế? Nhìn chị cứ như là bị trúng tà í ! Chị đang yêu thầm ai đúng không?\" Lục Minh Tử Yến vừa nói vừa đi đến ngồi xuống xích đu cạnh chị gái mình.<br>\"Tử Yến, em nói bậy bạ gì đó, chị là không có yêu thầm ai đâu nha.\" Lục Minh Tử Thanh vừa nghiêm giọng nhắc nhở em gái mình, vừa cầm bông hồng màu trắng gõ nhẹ vào đầu Lục Minh Tử Yến.<br>Lục Minh Tử Yến, nhăn nhó, cô liền phân bua mà nói :<br>\" Ai ui, em không có nói sai đâu nhé, hôm qua ở Trung Tâm Thương Mại, cái vị thiếu gia kia ấy hả, cũng nhìn chị y như chị nhìn anh ấy đó thôi, không khéo giờ này anh ấy cũng đang tương tư chị cũng nên á.\"<br>\"Vậy thì cũng có liên quan gì đến em, em mau về phòng ôn bài tập đi, chuẩn bị thi rồi đó nha.<br><br> <br>Nếu mà thi rớt, cha sẽ gả em qua nước ngoài á.\" Lục Minh Tử Thanh vừa lườm vừa trêu chọc cô bé.<br>Lục Minh Tử Yến chu môi nhỏ lên nói bằng giọng chắc nịch, \" hứ, còn lâu em mới thi rớt nha, với chỉ số IQ của em, thì tốt nghiệp loại A với em là quá dễ dàng.\"<br>Hai chị em còn đang cười đùa, nói chuyện hăng say, bên ngoài cổng lớn, chiếc MayBach mui trần màu trắng của Hách Liên Mạc Hân cũng vừa dừng lại.<br>Tin tin..! Tiếng còi xe vang lên khiến cả hai chị em đều im lặng, nhìn ra cổng, một cô gái trong chiếc váy suông dài màu vàng nhạt, tóc đen búi cao, chân đi giày búp bê, đang mở cửa xe bước xuống.<br><br>Vừa nhìn thấy, hai chị em lậo tức nhận ra là ai, đều không hẹn mà gọi to.<br>\"Chị Mạc Hân! \"<br>Cả hai cùng đi nhanh ra cổng.<br><br>Lục Minh Tử Thanh là em song sinh với Lục Minh Tử Thiên, nên xét về tuổi tác, cô hơn Hách Liên Mạc Hân hai tuổi, nhưng về vai vế, Hách Liên Mạc Hân chính là chị dâu tương lai của cô, nên cô cứ thuận theo tự nhiên mà gọi bằng chị thôi.<br>Huống hồ, Hách Liên Mạc Hân sau khi tốt nghiệp thì cha cô Hách Liên Thành đã buộc cô phải điều hành công ty từ sớm, vậy nên tuy kém tuổi Lục Minh Tử Thanh, nhưng nhìn cô lại có phần chính chắn và trưởng thành hơn.<br>Còn Lục Minh Tử Thanh, dù đã 25 tuổi, nhưng bản tính cô chẳng khác trẻ con là mấy, lại không có trải qua thương trường kinh doanh khốc liệt nên chẳng già dặn chút nào.<br>Thấy hai cô em gái của Lục Minh Tử Thiên cùng chạy ra đón mình, Hách Liên Mạc Hân vui sướng trong lòng.<br><br>Cô cũng bước vội tới ôm lấy cả hai chị em.<br>\"Tử Thanh, Tử Yến, lâu rồi mới gặp hai em.<br><br>Hai đứa càng ngày càng xinh lên rồi đó nha.\" Hách Liên Mạc Hân vừa cười vừa khen.<br>Lục Minh Tử Thanh cười tít mắt, cô nàng quên luôn cả chuyện buồn của bản thân, thiếu gia đẹp trai gì đó, cô sớm quăng ra sau đầu rồi.<br><br><br>\"Đi thôi, đi thôi, chị Mạc Hân chúng ta cùng lên phòng em đi.\"<br>Thế là cả ba cô gái cùng đi vào trong nhà, vào đến cửa lớn, thì vừa lúc gặp được Chu Thanh Vũ đang cùng bác Liên chuẩn bị ra ngoài.<br><br>Vừa thấy Hách Liên Mạc Hân, Chu Thanh Vũ vui mừng, ánh mắt đầy kinh hỉ, vội đi nhanh tới nắm tay Hách Liên Mạc Hân, bà dịu dàng nói :<br>\"Mạc Hân, lâu lắm rồi mới thấy được con, con bé này càng lớn càng xinh đẹp động lòng người rồi.\"<br>Hách Liên Mạc Hân khẽ cười, cô gật đầu chào bà, \"Bác Vũ, bác vẫn khỏe chứ ạ?\"<br>\"Ta đương nhiên rất khỏe rồi, chỉ là hai đứa nó suốt ngày bám lấy ta, làm ta mệt chết.<br><br>Ta định sau khi Tử Thiên về nước sẽ lập tức gả hai đứa đi luôn.\" Chu Thanh Vũ vừa nói vừa trêu chọc hai đứa con gái của bà.<br>\"Hứ, con không có lấy chồng đâu, mẹ đừng hòng đuổi con đi khỏi mẹ nha ! Người ta ấy hả, chỉ muốn ở với mẹ mà thôi.\" Lục Minh Tử Thanh dẩu miệng nhỏ lên mà nghiêm túc nói.<br>Chu Thanh Vũ nhướng mày, bà nói :<br>\"Thật sao? Thôi đi cô hai à, mẹ còn không hiểu tính tình của cô sao? Cô ấy hả, từ hôm qua đến bây giờ, mặt mày ũ rũ, ai hỏi cũng không buồn nói, là đang tương tư anh chàng nào rồi đúng không?\" <br>Bị mẹ mình đoán trúng tim đen, Lục Minh Tử Thanh, xấu hổ cúi mặt thẹn thùng, \"mẹ này, lại chọc con nữa rồi.\"<br>\"Mẹ, mẹ đi ra ngoài sao?\" Lục Minh Tử Yến nhanh miệng hỏi, đổi chủ đề.<br>\"Ừm, mẹ cùng bác Liên phải ra ngoài có việc, ba đứa nói chuyện với nhau nhé.<br><br>Đợi ta về sẽ nấu món ngon cho các con.\"<br>\"Yes..mami !! \" Lục Minh Tử Yến gật gật đầu, tán thành ý kiến của mẹ mình.<br><br>Chu Thanh Vũ khẽ mỉm cười, bà vội dục bác Liên, \"Dì Liên, đi mau thôi, chúng ta ghé siêu thị trước vậy.\" Bác Liên gật đầu, hai người cùng lên xe rời đi.<br>Sau khi Chu Thanh Vũ và bác Liên rời đi.<br><br>Cả ba cô gái cùng lên phòng của Lục Minh Tử Thanh.<br><br>Trong phòng của Lục Minh Tử Thanh quả nhiên như một thế giới thần tiên của trẻ con vậy, có rất nhiều nhân vật hoạt hình được cô phác họa vô cùng tuyệt mĩ.<br><br>Ngay cả Lục Minh Tử Yến cũng là lần đầu tiên được nhìn thấy.<br><br>\"Chị Tử Thanh, chị vẽ những hoạt họa trẻ con này làm gì? Con nít lắm luôn í ?\" Lục Minh Tử Yến bĩu môi hỏi.<br>\"Nhóc con, em đúng chả hiểu gì về nghệ thuật cả, đây chính là ngành thiết kế đồ họa, chị yêu thích ngành này, nên mới đồ họa các nhân vật hoạt hình đó, vả lại chị rất thích trẻ con.\" Lục Minh Tử Thanh nghiêm túc giải thích.<br>Hách Liên Mạc Hân nhìn khắp căn phòng, cô có chút buồn cười, \"Tử Thanh đúng là trẻ con mà, thật không giống như cô gái 25 tuổi chút nào.\"<br>Đúng lúc này, màn hình laptop của Lục Minh Tử Thanh để trên đầu giường chợt sáng lên, trên màn hình hiển thị lên cuộc gọi video từ Weibo, Lục Minh Tử Thanh vội đi tới, cô chợt reo lên vui sướng, hào hứng.<br>\"Tử Yến, chị Mạc Hân, mau lại đây, là anh Tử Thiên, anh Tử Thiên gọi đó.<br><br>Yess..cuối cùng cũng được thấy nhan sắc của anh ấy rồi.\"<br>Lục Minh Tử Thanh và Lục Minh Tử Yến cùng nhìn vào màn hình, bộ dạng phấn khích đầy thích thú.<br><br>Hai mươi năm rồi, cả hai đều không thấy được hình dáng của anh trai mình, kể từ khi anh sang Mĩ lúc nhỏ cho đến bây giờ, anh đã trưởng thành rồi, nhưng là cha mẹ không cho phép hai chị em gọi điện làm phiền anh trai mình, vì anh phải học rất nhiều.<br>Vậy nên đây là lần đầu tiên, cả hai được anh trai mình gọi điện thoại, không vui mới là lạ.<br><br>Hách Liên Mạc Hân đứng đó, cô rơi vào suy tư, kiếp trước vì quen Âu Dương Phàm, nên không có đến Lục gia chơi, có lẽ khi ấy, Lục Minh Tử Thiên cũng điện thoại về giống như bây giờ.<br><br> <br>Đáng tiếc thay khi ấy, cô lại không ở đó.<br><br>Đó cũng là nguyên nhân khi anh trở về, bữa tiệc tối đó, anh và cô đã không nhận ra nhau.<br>Còn bây giờ, giây phút này, cô đã ở đây, chỉ cần đứng ở đây thôi, là có thể thấy được anh rồi, \"không biết anh khi cười sẽ thế nào nhỉ? Chắc là sẽ đẹp lắm, vì trước kia, anh chẳng cười bao giờ.\"<br>\"Chị Mạc Hân, đứng đó làm gì á, mau lại đây, Tử Thanh nhăn mày hối thúc cô, \"mau lại đây ngồi với tụi em.\"<br>\"Ồ! Chị đến ngay đây.\"<br>Vừa dứt lời Hách Liên Mạc Hân cũng đi tới giường cùng ngồi chung với hai cô em chồng tương lai.<br><br>Cả Tử Thanh và Tử Yến cùng dúi đầu vào vai của Hách Liên Mạc Hân, vô cùng thân thiết, chẳng có một chút nào xa lạ, chán ghét, thân còn hơn chị em ruột.<br>Người ta thường nói, \"giặc bên ngô không bằng bà cô bên chồng,\" thế nhưng Hách Liên Mạc Hân lại cảm thấy câu nói này sai sai rồi, sau này, nếu làm vợ anh, thì cô sẽ có tới hai bà cô em chồng luôn ấy chứ, xét về tính cách, nếu là người ngoài, chắc gì đã được hai cô gái này chủ động thân thiết.<br><br>Bình thường, Tử Thanh và Tử Yến đối với những người ngoài vô cùng lãnh đạm, rất ít nói, đặc biệt với những người mà họ không thích thì lại càng không.<br>Nhưng với Hách Liên Mạc Hân mà nói.<br><br>Chỉ lúc này thôi, cũng đủ biết vị trí của cô trong lòng họ như thế nào rồi, kiếp trước cô đúng ngu ngốc nên mới không trân trọng phần tình cảm này.<br><br>Thật may, cô vẫn còn cơ hội, cô vẫn có thể may mắn mà được bọn họ yêu mến và đón nhận như một thành viên trong nhà họ.<br><br>Từ cha anh, mẹ anh, cho đến hai cô em gái của anh, đều đã xem cô như người thân rồi.<br>Hách Liên Mạc Hân suy nghĩ rồi bất giác cười thầm, trong lòng liền nảy ra câu hỏi ngớ ngẩn.<br>\"Tử Thiên à, anh có trách em ăn gian không, vì Mạc Hân em là con dâu chưa được cưới về, mà đã hối lộ gia đình chồng trước rồi....\"<br><br>"]