["<br>","<br>Sau khi lên xe, Lâm An vừa lái xe vừa len lén nhìn thiếu gia nhà mình.<br><br>Cậu hỏi :<br>Lục Tổng, anh không giúp Tiết Phong kia sao?<br>Lục Minh Tử Thiên nhìn Lâm An, anh nở nụ cười nhạt rồi nói.<br>\"Sao tôi phải giúp anh ta, cậu có biết Tiết Phong, anh ta chính là lão đại của cả một Hắc Bang ở Mĩ không?\"<br>\"Hả? Lão đại sao?\" Lâm An kinh hãi, mẹ ơi, thảo nào mà nhìn anh ta lại đáng sợ đến vậy.<br>\"Lục Tổng, vậy anh không sợ Tiết Phong trở mặt sao?\" Lâm An hỏi.<br>Haha...Lục Minh Tử Thiên cười phá lên.<br>\"Sợ, tôi việc gì phải sợ.<br><br>Tiết Phong đó, tôi quá hiểu anh ta, anh ta khi chưa đạt được mục đích, thì anh ta sẽ không từ bỏ đâu....tôi chắc rằng anh ta sẽ còn tìm đến tôi.<br><br>Chậc..xem ra, tôi và cậu phải đến Âu Thị một chuyến rồi.\"<br>\"Lục Tổng à, sao phải đến Âu Thị.<br><br>Chẳng phải anh nói, Âu Thị và Lục Thị là nước sông không phạm nước giếng sao?\"<br>Tử Thiên thở dài.<br><br>\"Cái tên nhóc này, cái gì cậu ta cũng làm tốt, chỉ mỗi chỉ số IQ là thấp.\"<br><br>\"Đồ ngốc cậu chẳng hiểu cái gì? Ý tôi là nếu chúng ta không đến Âu Thị xem xét tình hình thì tôi chắc rằng, với tính cách của Tiết Phong, anh ta chắc chắn sẽ gây thù chuốc oán với lão già kia, mà tôi khi nãy đã hứa sẽ đứng phía sau bảo hộ cho anh ta, thế cho nên nếu như Âu Dương Bửu ra tay với anh ta, thì tôi buộc phải ra mặt.<br><br>Cậu đã hiểu chưa?\"<br>Lâm An ngẩn người, ra là vậy.<br><br>Chợt suy nghĩ đến câu nói của Thiếu Gia nhà mình, rằng Tiết Phong kia chính là lão đại Hắc Bang, cậu lại tò mò mà hỏi thêm câu nữa.<br>\"Lục Tổng à, sao Tiết Phong không một chiêu giết chết lão già Âu Gia đi, có phải tốt hơn không? Chẳng phải anh ta là lão đại một băng xã hội đen à ?\"<br>Tử Thiên nghe Lâm An hỏi, anh nhăn mày, \"cái thằng nhóc này, lại nghĩ cái gì trong đầu,\" anh nghiêm giọng nói :<br>\"Vớ vẩn, cậu giết người trực diện, không sợ đi tù sao? Huống hồ Tiết Phong đã tẩy trắng thân phận của anh ta rồi.<br><br>Căn bản không thể ra tay trực diện được.<br><br>Nếu có ra tay, cùng lắm chỉ là ra tay với tên Âu Dương Phàm con trai của lão ta mà thôi.<br><br>Mà sao cậu nhiều chuyện từ khi nào thế?\"<br>\"A...tôi chỉ tiện miệng hỏi thôi, không có ý gì khác.\" Lâm An biện bạch.<br>\"Mau về nhà đi.<br><br>Hôm nay tha cho cậu đấy, lần sau nhiều chuyện, tôi cắt miệng cậu.\" Tử Thiên hăm dọa.<br>Lâm An gật đầu, \"cha mẹ ơi, lại bị dọa nữa,\" cậu ngồi ngay ngắn lại rồi lái xe đưa Thiếu gia về thẳng Ngự Viên Lục Gia.<br>.....<br>Ba ngày sau.<br>Buổi sáng, Tử Thiên chuẩn bị đi làm, anh bê tô súp cua nóng hổi đặt trên bàn nóng hổi thơm phức rồi dặn vợ anh.<br>\"Hân, em nhớ ăn lúc nóng nhé, anh đi làm, nếu muốn ra ngoài thì nhớ nói Tử Thanh đưa đi.<br><br>Đừng đi một mình biết không?:<br>Cô cầm bộ âu phục màu đen đưa cho anh, rồi gật đầu, \"vâng, em biết rồi.\"<br>Chuẩn bị xong đâu đấy.<br><br>Anh xách cặp tác đi ra cửa phòng, đột nhiên anh dừng lại, xoay người rồi ôm cô vào lòng một lúc lâu, ấn một nụ hôn lên chán cô thật lâu, đầy luyến tiếc không muốn rời đi.<br>Mạc Hân khó hiểu, mọi ngày anh hôn tạm biệt rồi đi liền.<br><br>Bữa nay tự nhiên lại hôn, rồi ôm lâu như thế, làm như là gặp mặt lần cuối không bằng.<br><br>Cô ngước nhìn anh rồi nói.<br><br>\"Thiên, anh sao thế? Không giống anh mọi ngày.\"<br>\"Không có gì, chỉ muốn ôm em một lúc thôi.<br><br>Hân, hứa với anh, nếu không có chyện gì thì đừng ra khỏi nhà nhé.<br><br>Nếu ra ngoài, phải gọi Triển Hà hoặc đi cùng Tử Thanh, nhớ không?\" Anh lại dặn dò.<br>\"Ài, em nhớ mà, anh sao vậy? Hôm nay anh lạ thế, cứ làm như là qua hôm nay sẽ không gặp lại không bằng.<br><br>Em ở nhà mà, sẽ không đi đâu hết, anh yên tâm rồi chứ? Mau đi làm đi a, không thì muộn.\" Cô vừa nói vừa đẩy anh ra cửa.<br>Tử Thiên mỉm cười với vợ anh rồi đi.<br><br>Tâm anh vẫn không ngừng bất an, không hiểu sao, anh cứ cảm thấy có cái gì đó nguy hiểm sẽ xảy đến.<br><br>Cả người cứ bồn chồn lo lắng, chỉ là anh không muốn nói cho cô biết mà thôi.<br><br>Anh sợ cô không yên tâm.<br>Mạc Hân đi theo anh ra gara xe, nhìn anh lên xe rồi vẫy tay tạm biệt anh.<br><br>Cô cười tươi, rạng rỡ hơn bao giờ hết.<br><br>Anh lái xe khỏi cổng lớn, nhìn bóng dáng của cô vợ nhỏ dần bé xíu rồi mất hút khỏi kính chiếu hậu, tự nhiên lòng anh trùng xuống.<br>Cảm giác lo sợ lại ập tới.<br>Trên xe, chạy một quãng đường ngắn, anh lại mất tập trung, đỗ xe lại ven đường, anh đấm mạnh vào vô lăng, \" mẹ kiếp sao lại như vậy, Tử Thiên mày làm sao thế? Lo cái gì, vợ mày cô ấy không phải đang ở nhà sao? Có cha mẹ và Tử Thanh, Tử Yến rồi kia mà.\"<br>Chậc....bỏ đi.<br><br><br>Anh định lái xe đi tiếp, thì điện thoại rung lên.<br><br>Mở điện thoại ra, là tin nhắn của cô.<br>\\[ Chúc anh một ngày tốt lành.<br><br>Mẹ con em nhớ anh.<br><br>Em yêu anh.<br><br>Mau về sớm nhé \\] Tin nhắn của cô còn kèm thêm ba cái nhãn hình trái tim đỏ tươi.<br>Anh khẽ cười, ngón tay miết nhẹ vào dòng chữ \"nhớ anh\" mà cô viết.<br><br>Vợ yêu của anh, thật biết cách làm anh an tâm mà.<br><br>Cất điện thoại vào túi, Anh lái xe đi, trong đầu cũng bớt đi phần nào lo lắng.<br>Anh lái xe thật nhanh, miệng thầm nói nhỏ.<br><br>\"Vợ yêu của anh, đợi anh, anh sẽ về sớm.\" Anh nào có biết, sự lo lắng, không an tâm của anh là đúng, sau ngày hôm nay, cả hai người phải biệt ly đến bốn năm.<br>Cả anh và cô đều không ngờ đến, Cái ôm đó, nụ hôn đó, những lời yêu thương nhắn nhủ, nụ cười của cô tiễn anh ra cổng, lại là lần cuối cùng trước khi biệt ly......<br><br>"]