["<br>","<br>Cuối Tuần.<br>Bữa tiệc cuối cùng đến.<br><br>Chiều hôm nay, Triển Hà và Mạc Hân chuẩn bị từ sớm.<br><br>Lần đầu tiên trong đời, Triển Hà mắc váy đầm.<br>Nhìn Triển Hà đi giày cao gót, mặc chiếc váy màu thiên thanh.<br><br>Tóc lại được uốn cúp vào, Mạc Hân tấm tắc khen.<br><br>\" Chậc...chậc..Mĩ nữ nha.\"<br>Triển Hà nhăn nhó.<br><br>\" Thiếu Phu nhân, cô đừng có chọc tôi nữa, bộ đồ này, rõ ràng phiền phức.\"<br>Mạc Hân cười, \" Chị Hà, nhiều lúc tôi nghĩ, chị có phải là con gái không nha, chị sắp 30 rồi đấy.<br><br>Không có động lòng với đàn ông sao?\"<br>\"Hả?? Thiếu Phu nhân, cô lại thế nữa, muốn đuổi khéo tôi, ha..đời này, tôi sẽ không lấy chồng.\" Triển Hà nhìn Mạc Hân, đáp.<br>\"Hửm? Không lấy chồng, vậy Tiết Phong kia, thì tính là gì?\" Mạc Hân nhướn mày hỏi.<br>Triển Hà bất giác đỏ mặt,\" Anh ta thì có liên quan gì đến tôi đâu?\"<br>\" Không liên quan? Vậy sao mấy hôm nay, từ cái hôm ở nhà hàng trở về, chị hay lén tôi đi gặp hắn nha!\" Mạc Hân nói.<br>\"Cái này,....thì là công việc thôi..\" Triển Hà biện bạch.<br>Mạc Hân cười xòa, \"bỏ đi, bỏ đi, tôi không trêu chị nữa, nhưng mà chị Hà này, nếu mà có lỡ nhìn trúng ai rồi, phải giữ lấy đến cùng cơ mà để tuột mất lại hối không kịp.\"<br>Triển Hà gật đầu.\" Thiếu Phu nhân đi thôi.\"<br>\"Được.\" Mạc Hân gật đầu rồi đi ra cửa trước.<br>Hôm nay cô mặc một chiếc đầm màu hồng nhạt.<br><br>May theo kiểu trễ vai, làm lộ ra hai cánh xương quai xanh vô cùng tuyệt mĩ.<br><br>Tóc cũng được búi gọn lên rồi cái một chiếc kẹp nhỏ hoa anh túc, đẹp vô cùng.<br>Mạc Hân hôm nay, rõ ràng là một quý cô sang trọng.<br><br>Kiều diễm và tôn quý hơn hẳn mọi ngày.<br>Hai người vừa sóng vai nhau đi ra cổng lớn thì bất giác khựng lại.<br>Nhìn ra cổng, Là Tiết Phong.<br>\"Chào hai quý cô xinh đẹp.<br><br>Hân hạnh làm tài xế cho hai vị.\" Tiết Phong vừa nói, ánh mắt dán lên người Triển Hà.<br>Mạc Hân vừa nhìn thấy, cô liền biết, Tiết Phong kia, nhìn trúng Triển Hà rồi.<br>Cô gật đầu chào, \"Tiết Thiếu Gia, Mạc Tổng không đến cùng anh sao?\"<br>Tiết Phong giật mình quay sang Mạc Hân, \" A..anh ấy ở trong xe..<br><br>Chúng ta đi thôi.\"<br>Mạc Hân đi trước, Triển Hà cũng đi theo.<br><br>Lướt qua Tiết Phong Triển Hà dừng lại giây lát, cô kề sát vào tai anh, thì thầm,\" Phong lão đại, tối nay thật soái.\"<br> <br>Tiết Phong ngơ người, mùi hương trên người cô làm anh sững sờ tại chỗ, mai khi cô đi ra đến cửa xe rồi, anh mới hoàn hồn..\" Cô ấy khen mình đẹp sao?..<br><br>Ha..thú vị.\"<br>Anh xoay người đi nhanh đến xe, mở cửa xe cho Mạc Hân và Triển Hà.<br><br>Rồi cũng ngồi vào ghế lái.<br>Triển Hà ngồi ghế lái, Mạc Hân ngồi ghế sau cùng Tử Thiên.<br><br>Vừa ngồi xuống ghế, mùi hương quen thuộc lại ập vào mũi, Mạc Hân bối rối vài giây, bình tĩnh.<br><br>\" Mạc tổng, lại làm phiền hai người đến đón chúng tôi.\"<br>Tử Thiêm khẽ gật đầu.\" Không phiền, được ngồi xe cùng với Lục Phu nhân là vinh hạnh cho tôi rồi.\"<br>Phía Trước, Tiết Phong và Triển Hà im lặng.<br><br>Không ai nói câu nào, chuyện của Tử Thiên, Triển Hà cũng biết rồi, nhưng cô lại bị cấm không cho nói.<br><br>Nhất thời teong lòng khó chịu...<br>Cảm giác lừa một người là cô khó chịu vô cùng.<br><br>Dù biết nhưng lại giả vờ như không biết..Thật khó diễn tả bằng lời.<br>Chiếc Benlley từ từ lăn bánh rồi mất hút vào bóng tối.<br>.....<br>Nhà Hàng Khách Sạn Đông Cam.<br>Trong sảnh chính.<br><br>Mọi thứ đã được bày trí xong xuôi.<br><br>Khách mời cũng đến hầu như gần đủ.<br><br>Chỉ còn chờ nhân vật chính tới.<br>Bên chiếc bàn kê gần đó.<br><br>Cả trăm ly sâmbanh được xếp thành hàng dài, đỏ rực.<br>Một cô gái trong chiếc đầm body dài màu đỏ tươi.<br><br>Nổi bật lên giữa đám đông.<br><br>Còn là ai ngoài Lâm Tuyết Liên.<br><br>Hôm nay cô ta nài nỉ Âu Dương Phàm mang cô ta đi cùng.<br><br>Mục đích chính là muốn thấy được tận mắt Mạc Phi Ngôn, tổng giám đốc mới của Phong-Hà.<br>Âu Dương Phàm vừa đồng ý, cô ả mừng như điên, thế là nguyên cả một buổi, trang điểm ăn vận nhìn lóa cả mắt để đến đây.<br>Quả nhiên, thu hút rất nhiều ánh nhìn.<br>Mười lăm phút sau, chiếc Benlley của Tiết Phong dừng lại trước bãi đỗ.<br><br>Bốn người xuống xe cùng một lượt.<br><br>Tử Thiên ( Mạc Phi Ngôn) bước xuống xe đầu tiên, anh đưa bàn tay của anh về phía Mạc Hân.<br><br>\" Lục Phu Nhân, đi cùng tôi, làm bạn nhảy của tôi được chứ?\"<br>Mạc Hân có chút do dự.<br><br>\" Cái này?\"..<br>Triển Hà lên tiếng..\"Thiếu Phu nhân, yên tâm, chỉ là xã giao thôi.\"<br>\"Được,\" Mạc Hân gật đầu, đưa bàn tay nhỏ nhắn của cô vào bàn tay thon dài của anh.<br>Thế là, Tử Thiên đường đường chính chính dắt vợ anh đi trên thảm đỏ ở bữa tiệc.<br>Tiết Phong và Triển Hà đi theo sau.<br><br>\"Chị Đại Triển Hà, tôi cũng dắt em đi giống họ nhỉ?\" Tiết Phong đưa tay ra, bộ dạng mong chờ.<br>\"Được thôi.<br><br>Chỉ sợ tôi á, không có xứng khi đi chung với Phong Lão đại đẹp trai thôi nha.\" Triển Hà bĩu môi nói.<br>\"Haha..em không cần thấy xứng, tôi thấy xứng là được.\" Anh nhanh chóng nắm lấy bàn tay cô.<br><br>Sóng vai đi vào.<br>Bên trong, mọi người đang ồn ào, xôn xao, lời ra tiếng vào, vừa nhìn đến bốn người đi vào.<br>Woa!!!!!<br>Cả hội trường bữa tiệc im lặng có thể nghe được tiếng kim rơi.<br><br>Hàng trăm đôi mắt hướng về phía họ.<br>Lục Minh Tử Thiên nắm tay vợ anh thật chặt, khiến cô có chút khó chịu.<br><br>\" Mạc Tổng, anh làm tay tôi đau !\"<br>Anh quay lại nhìn cô, áy náy, \" Xin lỗi, tôi hơi run.\"<br>Mạc Hân nhíu mày, \" tên này, run cái gì nha, rõ ràng anh ta cố ý nắm tay cô.<br><br>Tức chết, không vì công việc, thì mình còn lâu mới để anh ta hời.\"<br>Thấy cô không nói gì nữa, Tử Thiên cười tươi...anh nhìn cô, cảm thán không thôi, \"vợ mình, hôm nay thật đẹp.\"<br>Bốn người bước vào giữa buổi tiệc.<br><br>Mọi người đều tiến đến chào hỏi.<br><br>Âu Dương Phàm và Lâm Tuyết Liên đến đầu tiên.<br>Vừa thấy hai kẻ kia, Triển Hà đang định tiến đến, thì bị Tiết Phong ngăn lại.<br><br>\" Triển Hà, đừng manh động, Tử Thiên sẽ không để Mạc Hân xảy ra chuyện gì đâu.\"<br>\"Nhưng..\" Triển Hà nóng lòng.<br>Tiết Phong hừ lạnh, \"được rồi, em muốn thay thế chồng của Mạc Hân luôn sao? Em xem thiếu gia của em là gì?\"<br>Triển Hà nghe Tiết Phong nói, mới ngộ ra.<br><br>Có lẽ cô đi quá giới hạn rồi.<br><br><br>\"Thiếu Gia đã trở về, vậy còn cần mình sao?\" Cô đành làm thinh.<br>Không sai, Lục Minh Tử Thiên nổi tiếng là ông chồng sủng vợ nhất Hải Thành.<br><br>Có ai mà không biết.<br><br>Thế nhưng, anh bây giờ đang là Mạc Phi Ngôn, vậy anh làm thế nào?<br>...Còn thế nào, đương nhiên, nô thê thì vẫn là nô thê, trước kia, anh cưng chiều cô thế nào, thì bây giờ vẫn sẽ cưng chiều cô thế ấy..vĩnh viễn không thay đổi.<br>Lâm Tuyết Liên đi đến trước mặt Tử Thiên, cô ta nở một nụ cười duyên dáng, \" Mạc tổng, hân hạnh được biết anh.\"<br>Mạc Phi Ngôn nhìn Lâm Tuyết Liên.<br><br>Anh khẽ cau mày, gượng gạo cười nhạt một cái.<br><br>Rồi quay đi chỗ khác.<br><br>Mùi nước hoa thật nồng.<br><br>Anh muốn nôn.<br>Mạc Hân thấy vậy, liền đưa khăn tay cho anh.<br><br>\" Mạc tổng, anh không sao chứ?\"<br>Mạc Hân không hiểu vì sao, ở gần Mạc Phi Ngôn này, cô luôn cảm thấy anh quen thuộc.<br><br>Suốt mấy ngày qua, được làm việc chung với anh, cô càng lúc càng cảm thấy anh giống...rất giống...<br>Phải..Anh giống Tử Thiên, người chồng đã mất của cô, giống từ giọng nói, sở thích cho đến giáng dấp, cử chỉ, thái độ làm việc, đều vô cùng giống, nhưng điểm khác biệt chính là khuôn mặt kia.<br>Chồng cô đẹp trai, anh tuấn, thì Mạc Phi Ngôn lại đẹp theo kiểu Yêu nghiệt.<br><br>Cái đẹp của cả nam lẫn nữ.<br>Mạc Phi Ngôn ( Tử Thiên) cầm khăn tay của vợ mình, đưa lên miệng.<br><br>Mùi hương quen thuộc của cô làm anh dễ chịu.<br>\"Hách Liên Mạc Hân, sao cô lại ở đây? Thật là âm hồn bất tán.\" Lâm Tuyết Liên sẵng giọng nói lớn.<br><br>Lập tức gây nên sự chú ý của một vài người, rồi nhiều người cũng hớt chuyện mà nhìn sang.<br>Mạc Hân nhìn Lâm Tuyết Liên, cô nở một nụ cười lạnh, \"haha, Cô Lâm, tôi là khách mời của Mạc Tổng.<br><br>Là anh ấy đưa tôi đến đây, vậy còn cô Lâm, cô là cái gì nhỉ? Nhà đầu tư? Khách mời, hay bạn gái của Mạc Tổng?\"<br>\"Tôi...\" Lâm Tuyết Liên cứng họng.<br>Mạc Hân, xùy một tiếng, cô khinh thường.\" Không có chừng mực, Mạc Phi Ngôn, tiệc mừng của anh, mà lại có loại này vào, chó cái xủa bậy?\"<br>\"Mày nói ai là chó hả con góa phụ sát phu kia.\" Lâm Tuyết Liên hét lên.<br>Âu Dương Phàm nghe Lâm Tuyết Liên mắng chửi Mạc Hân, hắn cũng hả hê, nhưng là vừa nhìn đến ánh mắt lạnh băng của Mạc Phi Ngôn đang nhìn cô ả chằm chằm, hắn ta đột nhiên lạnh toát sống lưng.<br><br>\" Tuyết Liên, im ngay.\" Âu Dương Phàm kéo tay cô ta lại.<br>Lâm Tuyết Liên vẫn chưa chịu thua, cô ta dãy giụa dữ hơn, \" Không, anh để cho em nói, Mạc tổng à, anh đừng để con đàn bà này lừa anh, cô ta có chồng, có con, rồi hại chết cả chồng mình, hại bao nhiêu người chết chung với cô ta..cô ta là đồ sát phu, khắc tinh, sao chổi đấy...\"<br>Mạc Hân nghe những lời của lẽ cay độc của Lâm Tuyết Liên, cô siết chặt hai lòng bàn tay.<br><br>Im lặng không nói nửa lời.<br>Trong đầu cô vụ hỏa hoạn năm đó, lại bắt đầu hiện lên rõ mồn một.<br><br>Vài ba tiếng sì sầm vang lên.<br>\\[Trời, thật không ngờ, Cô ta lại góa chồng, sát phu.\\]<br>\\[Ừ, phải đấy, nghe nói, Tử Thiên chồng cô ta, vì cứu cô ta mà chết đấy.\\]<br>\\[Ể, có khi nào, đó là âm mưu của cô ta không? Ừ giết chồng chiếm tài sản.\\]<br>\\[Đúng đó, thứ phụ nữ mưu mô, xảo quyệt, độc ác.\\]<br>Bao nhiêu là lời bàn tán, tất cả đều chĩa mũi nhọn về Mạc Hân.<br> <br>Lâm Tuyết Liên nghe những lời đó vô cùng sung sướng, hả hê, cô ta cười lên đắc ý.<br><br>\" Sao, Hách Liên Mạc Hân, tôi nói trúng rồi.<br><br>Nên im lặng thừa nhận.\"<br>Lâm Tuyết Liên nào biết, những lời nói kia, sự hả hê kia, nụ cười đắc ý kia của cô ta, chính là ân huệ cuối cùng mà Mạc Phi Ngôn ( Lục Minh Tử Thiên) ban cho cô ta trước khi anh cho cô ta chết.<br>Mạc Phi Ngôn lạnh lẽo nhìn Lâm Tuyết Liên, Giọng anh như đao sắc\" Nói đủ chưa? cười đủ chưa? nếu đã đủ thì có thể nhắm mắt được rồi !!!\"<br>Thật nhanh bàn tay to lớn của anh túm ngay cổ của Lâm Tuyết Liên.<br><br>Một chiêu...<br>\"Rắc..Rắc !!!\" hai thanh âm vang lên.<br>Lâm Tuyết Liên xụi lơ, nằm phịch xuống đất, tắt thở, hai mắt trợn lên, chết.<br>Cuối cùng, cũng không biết mình vì sao mà chết, và chết như thế nào?<br>\"A...giết người, Mạc Phi Ngôn giết người.\"<br>Tử Thiên ra hiệu cho Tiết Phong, lập tức, chỉ bằng một cái búng tay của anh, Cả trăm tên đàn em, cầm súng phong tỏa hội trường.<br>Cả đám người sợ hãi rúm hết cả vào một chỗ.<br>Mạc Phi Ngôn nói lớn.<br>\"Tất cả những ai đến đây, có mặt ở đây tối nay.<br><br>Nếu để tôi nghe thấy ai còn dám nói những lời như con đàn bà kia, thì kết quả \" Chết\".\"<br>Anh lừ mắt hết đám người một lượt.<br><br>\" Còn nữa, chuyện tối hôm nay, những kẻ ở đây, dám tiết lộ nửa lời..<br><br>Mạc Phi Ngôn tôi, sẽ cho kẻ đó biến mất khỏi thế gian mãi mãi...\"<br>Mạc Hân nhìn Mạc Phi Ngôn, tự nhiên cô cảm thấy tủi thân, khóe mắt cay cay, rõ ràng anh ta như Tử Thiên chồng cô, luôn bảo vệ cho cô.<br><br>Nhưng anh ta là Mạc Phi Ngôn, không phải Lục Minh Tử Thiên...<br>\"Mạc Tổng, tôi xin phép.\" Dứt lời Mạc Hân rời khỏi bữa tiệc.<br><br>Tử Thiên giục Triển Hà.<br><br>\" Đi xem cô ấy.<br><br>Lát tôi sẽ theo.\"<br>Triển Hà gật đầu.<br><br>\" Vâng, thiếu gia.\"<br>Quay sang Tiết Phong, anh nói : \" Phong, Cảm ơn cậu.\"<br>Tiết Phong cười vỗ vai Tử Thiên.<br><br>\" Khách sáo làm gì, cậu là bạn tôi mà, mau đi theo vợ cậu đi.\"<br>Tử Thiên gật đầu, \"vậy ở đây nhờ cậu.\" Dứt lời, anh đi nhanh ra cửa lớn.<br><br>Trong đầu không ngừng lẩm bẩm.<br>\"Hân, Anh không quan tâm, ai nói gì, nói anh ác độc cũng được, giết người cũng được, máu lạnh cũng được, anh sẽ vì em mà làm tất cả, ai đụng đến em, anh sẽ giết kẻ đó để trút giận cho em, chỉ vì em là vợ anh, là tất cả sinh mạng của anh.\"<br>Tiết Phong đứng đó, nhìn Lâm Tuyết Liên đã tắt thở.<br><br>Anh lắc đầu...\" Ài..hồng nhan bạc mệnh, ngu thì chết chứ bệnh tật gì.\"<br>Âu Dương Nghị đứng từ xa, thấy một màn kia, hắn khiếp sợ...trong lòng nghi ngờ nổi lên.....<br>\"Mạc Phi Ngôn kia, thật giống Lục Minh Tử Thiên...\"<br>Có lẽ nào....<br>Đám người ra về trong sợ hãi và im lặng, chuyện buổi tiệc, Mạc Phi Ngôn, tổng tài mới của Phong-Hà giết người trút giận cho người đẹp...cũng chôn sâu vào dĩ vãng...không một ai dám nhắc đến, vì sợ..sợ không có đầu để đội nón....<br><br>"]