["<br>","<br>Nửa giờ trôi qua.<br><br>Đồ ăn trên bàn khi nãy đã được đám Thượng Khanh chén sạch.<br>Lục Minh Tử Thiên và Hách Liên Mạc Hân cũng hoàn thành nửa phần trên của cây thông lớn kia.<br><br>Hách Liên Mạc Hân nhìn Lục Minh Tử Thiên, trong lòng vừa tự hào, vừa đắc ý.<br>Càng ngày ở gần anh, cô càng nhận ra anh thực sự rất giỏi giang.<br><br>Cái gì anh cũng biết làm.<br><br>Không chỉ vậy, dù bất cứ là việc gì anh hoàn thành xuất sắc.<br>Còn rất nhiều điều mà cô vẫn chưa biết về anh.<br><br>Nhưng là cô biết anh sẽ còn vượt xa hơn những gì cô biết hiện tại.<br><br>Nếu đem ra so sánh, anh sẽ bỏ xa hàng tá đám con trai ở Hải Thành này.<br>\"Đặc biệt là tên Âu Dương Phàm chết tiệt kia.\"<br>\"Anh họ à, anh giỏi ghê..Chưa đầy ba mươi phút anh đã làm xong cây thông kia rồi.\" Thượng Khanh tấm tắc khen ngợi Lục Minh Tử Thiên.<br>\"Đương nhiên rồi, anh Tử Thiên là ai chứ? Là người tuyệt, tuyệt nhất á.\" Lục Minh Tử Yến đắc ý khoe khoang với mọi người.<br>\"Được rồi, cây thông cũng đã làm xong rồi, đã khuya lắm rồi, mọi người nên sớm về nhà thôi.\" Lục Minh Tử Thiên không mặn không nhạt nhắc nhở.<br>Mọi người đều đồng ý.<br><br><br>Sáu người cùng chào tạm biệt viện trưởng rồi ra về.<br>\" Thượng Khanh, em có muốn qua nhà chị chơi không?\" Lục Minh Tử Yến ngồi trên ghế sau xe của anh trai cô cùng Hách Liên Mạc Kiên.<br><br>Cô thò đầu ra cửa kính hỏi.<br>\"Không, em đưa An Mạt về, sau này có dịp, em với cha và mẹ sẽ đến thăm sau.\" Thượng Khanh vừa đưa nón bảo hiểm cho An Mạt vừa đáp.<br>\"Vậy đi đường cẩn thận nhé ! \" Lục Minh Tử Yến vừa nói vừa vẫy tay tạm biệt An Mạt và Thượng Khanh.<br>Chiếc MayBach lao đi rồi mất hút trong đêm tối.<br>\\*\\*\\*\\*<br>Sáng Sớm hôm sau.<br>Công ty Âu Thị.<br>Trong phòng làm việc, Âu Dương Bửu đang đăm đăm nhìn vào số liệu cổ phần.<br><br>Chuyện hợp đồng lớn kia bị người khác phỗng tay trên, ông ta cuối cùng cũng biết ai ra tay.<br>\"Âu Dương Phàm, con trai ông ta vậy mà lại thua thê thảm trước con trai của Lục Minh Tử Duệ, mà con trai của Lão già họ Lục kia, Lục Minh Tử Thiên lại là một thằng nhóc mặt còn búng ra sữa.<br><br>Vậy mới uất chứ.\"<br>Thua mất hợp đồng làm ăn thì không nói đi, đằng này hôm qua lại bị thằng nhóc đó bẻ gãy cả hai tay.<br><br>Bây giờ không thể đến công ty làm việc.<br>Cạch.<br>\"Cha con đến rồi.\" Âu Dương Nghị đẩy cửa bước vào.<br>\"Dương Nghị con đến rồi, đi theo cha đến phòng hội đồng quản trị, chức vụ Tổng Giám Đốc của Âu Thị cha sẽ giao lại cho con.\"<br>\"Vâng, con nghe theo cha.\" Âu Dương Nghị gật đầu.<br>Hai người đang định đi ra khỏi cửa, thì Âu Dương Phàm đột nhiên xông vào quát lớn.<br>\"Cha, chức tổng giám đốc kia rõ ràng là của con, tại sao cha lại đưa cho nó.\"<br>Âu Dương Bửu thoáng cau mày, khó chịu.<br><br>Rõ ràng đều là con trai của ông ta, nhưng sao Âu Dương Nghị lại khác Âu Dương Phàm đến vậy.<br>\"Làm Càn, Dương Phàm, con nghĩ với thân thể hiện tại của con còn có thể làm gì, đợi tay còn lành lại đi rồi hãy nói chuyện với ta.<br><br>Thật không có tiền đồ.\" <br>Âu Dương Bửu mắng một hơi, ông đi thẳng ra ngoài không thèm nhìn đến Âu Dương Phàm thêm lần nào nữa.<br>Sau khi, Âu Dương Bửu đi khỏi, Âu Dương Nghi mới chậm rãi bước đến đứng trước mặt Âu Dương Phàm.<br><br>Hai tay đút trong túi quần, anh ta bộ dạng khinh bỉ thấy rõ..<br>Chậc...chậc...chậc..<br>\"Âu Dương Phàm à, cảm giác bị người khác lấy mất đồ thế nào hả? Đúng là rất tuyệt đúng không?\"<br><br>\"Là mày nói xấu tao trước mặt cha đúng không? Khiến ông ấy cắt chức của tao.\" Âu Dương Phàm giận dữ gằn lên.<br><br>Hai cánh tay đều đang bị bó bột, run rẩy lên vì tức giận.<br>\"Hhahaha....nực cười, anh là cái thá gì mà tôi phải nói xấu anh để lấy lợi lộc của tôi.<br><br>Là Cha, ông ấy tự điều tra ra mà thôi.\" Âu Dương Nghị cười phá lên, giễu cợt mà nói.<br>\"Thằng khốn, mày chỉ là thằng con ngoài dã thú mà thôi, mày không đủ tư cách nói chuyện với tao đâu.<br><br>\" Âu Dương Phàm vẫn lớn giọng.<br>\"Mày nói gì?\" Âu Dương Nghị gằn lên, khuôn mặt trầm xuống, anh đưa bàn tay to bóp cổ Âu Dương Phàm.<br><br>Bình sinh anh ta rất ghét cái cụm từ con ngoài dã thú kia, vì mẹ anh ta vốn là kẻ thứ ba.<br>Ánh mắt đầy căm phẫn, Âu Dương Nghị nói tiếp :<br>\"Thằng khốn, mày nói ai là con ngoài dã thú hả? Đừng tưởng có mẹ mày chống lưng thì tao sợ mày, bà già kia vốn chẳng là gì cả.<br><br>Mà đồ phế vật như mày thì lại càng không cần so sánh với ai cả.\"<br>Buông tay khỏi cổ Âu Dương Phàm, Âu Dương Nghị lạnh giọng nói...<br>\"Âu Dương Phàm, tao nhịn mày nhiều rồi.<br><br>Một đứa tàn phế như mày, làm gì còn tín nhiệm nữa.<br><br>Bị người ta cướp hợp đồng làm ăn, cướp đàn bà, đánh đến tàn hai tay và bây giờ ngay cả quyền lực cũng không còn, mày có tư cách nói chuyện sao?\"<br>Âu Dương Phàm nghe những lời kia từ miệng Âu Dương Nghị, hắn ta chợt suy tư..<br>\"Đúng là hợp đồng kia, hắn ta đã bị cướp, nhưng là từ đó đến hôm nay, hắn vẫn không biết ai đã cướp.\"<br>\"Sao vẫn không biết ai là người ra tay sao? Quả nhiên là phế vật mà.<br><br>Thôi được, tao nói cho mày biết vậy..\"<br><br>Âu Dương Nghị ghé sát vào tai Âu Dương Phàm, anh ta nói từng chữ vô cùng rõ ràng.<br>Dương Phàm, mày nghe cho rõ đây, \"Cướp hợp đồng của Âu Gia từ tay mày chính là Lục Minh Tử Thiên, cướp đàn bà từ tay mày cũng là Lục Minh Thiên.<br><br>Và tao còn được biết kẻ làm cho mày tàn phế cũng là tên Lục Minh Tử Thiên kia.\"<br>\"Lục Minh Tử Thiên chính là người thừa kế của Lục Thị đấy...!Sao, sao, bất ngờ không? \" Âu Dương Nghị hỏi châm chọc.<br>Lục Minh Tử Thiên sao? Cái tên đó cứ không ngừng hiện lên trong đầu Âu Dương Phàm.<br><br>Hắn ta ngây ngốc, mặt nghệch ra...<br>Hahaah...Âu Dương Nghị cười phá lên, anh ta nói.<br>Âu Dương Phàm, \"không ngờ đúng không, không ngờ mày lại bị thua bởi tên đó đúng không?\"<br>\"Ha...tao quên, cái thứ khôn ngoan thì ít mà ngu dốt thì nhiều như mày thì lấy gì mà đấu lại hắn nha.<br><br>Mày căn bản không thể so sánh với tên Lục Thiếu đó đâu.\"<br>Dứt lời, Âu Dương Nghị rời khỏi văn phòng, để lại Âu Dương Phàm chết lặng đứng đó.<br><br>Hắn thua, từ đầu đến cuối đều thua.<br><br>Hahaha...Hắn cười khổ sở, Âu Dương Nghị nói đúng.<br><br>\"Ngay cả đối thủ của mình là tên Tổng Tài họ Lục kia, mà Âu Dương Phàm hắn còn không biết thì lấy gì mà đấu, lấy gì mà so với sánh....\"<br><br>"]