["<br>","<br>Một tháng sau.<br>Bệnh Viện Thanh Hải.<br>Lục Thiên Trình cuối cùng cũng được xuất viện.<br><br>Quả nhiên như bác sĩ nói.<br><br>Chân trái của cậu nhóc không đi lại được bình thường như chân phải.<br><br>Một bên buộc phải dùng nạng nhỏ mới có thể đứng vững.<br>Tử Thiên và Mạc Hân đón con trai ra viện.<br><br>Nhìn bộ dạng của con trai, cả hai không khỏi xót xa trong lòng.<br><br>Chỉ sợ rằng tương lai, nó sẽ cảm thấy tự ti.<br>Nam Cung Tuấn và Thượng Mỹ Ly cùng tiễn một nhà ba người ra ngoài cổng bệnh viện.<br>Không, là một nhà năm người mới đúng, vì Mạc Hân với cái bụng bảy tháng là cặp song thai hai gái vượt mặt của cô nữa kia mà.<br>\"Chị Hân, chừng nào mới sanh nha, trông nặng nề lắm rồi này.\" Mỹ Ly đưa tay vuốt nhẹ cái bụng bầu của Mạc Hân mà nói.<br>Mạc Hân cười toe toét, \" chắc là cuối năm á.\"<br>Cậu nhóc Thiên Trình lúc này đã được Tử Thiên ôm lên, vì nhìn bộ dạng của con, anh xót đứt ruột.<br>Cậu nhóc non nớt gọi Nam Cung Tuấn.<br><br>\" Chú Tuấn, tạm biệt chú, khi nào rảnh, chú và cô Mỹ Ly đến nhà con chơi nhé.\"<br>Nam Cung Tuấn nở một nụ cười.<br><br><br>\" Được, tạm biệt Trình Trình, nhớ phải luôn vui vẻ, lạc quan nhé cậu nhóc.\"<br>\"Vâng ạ.\" Thiên Trình gật đầu.<br><br>Tử Thiên cũng gật đầu, rồi bế con trai mình đi ra xe.<br><br>Mạc Hân cũng vẫy tay tạm biệt rồi đi theo hai cha con.<br>Bầu trời hôm nay, trong xanh đến kì lạ, thật đẹp.<br>Nam Cung Tuấn nhìn vợ, anh khẽ thì thầm vào tai cô..\" Mỹ Ly à, mình cũng sanh con như hai người họ đi nhỉ?\"<br>Mỹ Ly đỏ mặt, nhéo vào eo anh một cái.<br><br>\" Hứ, anh đó, công việc thì bù đầu, mà lại muốn sanh con.<br><br>Em muốn, nhưng anh không cho phép, thì em sanh kiểu gì?\"<br>Nam Cung Tuấn cười gian manh, \"Được, vậy cuối năm, liền đi nghỉ dưỡng, được không.<br><br>Như vậy em săn con cho anh được rồi.\"<br>\" Hứ, anh lại sàm nữa, cô xoay người đi luôn, tên bác sĩ chồng cô bữa nay bị gì không hiểu luôn.\"<br>\"Mỹ Ly, bà xã à...\" Nam Cung Tuấn chạy theo vợ...<br>Cuộc sống hạnh phúc cũng bắt đầu đến rồi...<br>....<br>Ngự Viên Lục Gia.<br>Chiếc Benlley vừa dừng trước cổng lớn.<br><br>Thì từ trong nhà, Thiên Bảo chạy vọt ra đầu tiên.<br>\"Trình Trình ơi ! \"<br>Vừa thấy Thiên Bảo, Thiên Trình bất giác thở dài, bộ dạng rõ ràng là một ông cụ non chính hiệu.<br><br>Tuy là anh em song sinh, nhưng tính cách cả hai đứa lại khác nhau hoàn toàn.<br>Thiên Bảo nói nhiều y như cô hai Tử Thanh của cậu.<br><br>Nhưng lại nhút nhát như cô út Tử Yến.<br>Thiên Trình thì khác, cậu ngược lại rất ít nói, vẻ mặt lúc nào cũng là lạnh lùng, Bản tính có khi còn thâm sâu hơn cả cha cậu.<br>Thiên Bảo ùa tới định ôm em trai mình, bất giác lại bị Thiên Trình đẩy ra, \" Bảo Bảo à, anh đừng có phiền em.\"<br>Nói rồi, cậu quay lại cha, \" Cha ơi con muốn lên phòng của con, từ nay con muốn ở một mình thôi.\"<br>Tử Thiên ôm Thiên Trình lên, \" Được, cha sẽ kêu Bà Liên chuẩn bị phòng cho con.\"<br>Đoạn anh xoa đầu Thiên Bảo an ủi.<br><br>\" Bảo Bảo đừng giận em nhé, Trình Trình còn mệt.\"<br>Cậu nhóc gật đầu.<br><br>Nhìn theo bóng cha và em trai.<br><br><br>Khuôn mặt có chút hụt hẫng, \" Mẹ, em ghét con sao?\"<br>Mạc Hân vuốt tóc cậu nhỏ.<br><br>\" Không có đâu, em đang mệt, vài hôm nữa em sẽ lại chơi cùng với con.\"<br>\"Vâng, con biết rồi,\" Thiên Bảo tiu nghỉu đi vào nhà.<br>Bên trong sảnh chính, ông bà nội, ngoại hai bên đang ngồi nói chuyện với nhau.<br>\"Cha, mẹ, chúng con đem Trình Trình về rồi.\" Tử Thiên bế Thiên Trình đi tới chào ông bà rồi xin phép đưa cậu nhóc lên phòng.<br>Có lẽ, nên nói anh rất thương yêu Trình Trình.<br><br>Anh chỉ biết, tổn thương mà bé con phải chịu cần được đền bù, thế nên mọi thứ tốt đẹp, anh đều sẽ giành hết cho Thiên Trình của anh.<br>Cha mẹ anh cũng như cha mẹ vợ nhìn đến một màn cưng chiều con trai này của anh, đành lắc đầu.<br><br>\" Mạc Hân, con xem, thằng Thiên chiều Thiên Trình như thế, thằng bé sẽ hư mất.\"<br>Mạc Hân ngao ngán lắc đầu...\" Hầy, cha mẹ cứ kệ anh ấy đi, anh ấy cảm thấy có lỗi với thằng bé nên mới cưng nó hết mực như vậy.\"<br>Mọi người nghe cô nói, đành thôi.<br>Mạc Hân xin phép cha mẹ hai bên, rồi dắt Thiên Bảo lên phòng.<br>Cha mẹ hai bên lại ngồi trò chuyện.<br>Kể cũng buồn.<br>Tử Thanh và Lạc Thần cùng đi lưu diễn tại Nhật vẫn chưa về, Tử Yến và Mạc Kiên cũng phải hết năm mới hoàn thành khóa du học ở Anh.<br>Nên suốt mấy ngày qua, Lục gia, chỉ còn hai vợ chồng già và vợ chồng Tử Thiên, Tử Thiên đến công ty, Mạc Hân phải tham gia khóa yoga giành cho thai phụ, Trình Trình ở bệnh viện, Bảo Bảo Bảo lại đến trường, thành ra hai ông bà lại thui thủi có một mình, liền buồn chán, ngày nào cũng gọi hai người bạn già đến cùng đánh cờ, tâm sự.<br>Ngày lại ngày cứ thế bình thản trôi qua.<br>Sau khi lên phòng, Tử Thiên đặt con trai lên ghế cạnh cửa sổ, hai cha con cùng nhìn ra tầng thượng hóng gió.<br>\"Trình Trình, con có sợ cha không?\" Tử Thiên ngồi xổm xuống trước mặt con trai mà hỏi.<br>Thiên Trình khó hiểu nhìn cha, trái tim non nớt nghĩ đơn giản, cậu liền gật đầu, \"có hơi sợ một chút ạ.\" Cậu nhóc lí nhí nói.<br>Tử Thiên hơi buồn vì câu trả lời của con trai, nét mặt anh cứng đờ, \" Con sợ cha vì cái này sao?\" Anh chỉ tay lên vết sẹo mờ nhạt trên mặt mình mà hỏi.<br>Thiên Trình lắc đầu, \"không, con không sợ cái đó.\"<br>Tử Thiên lại bất ngờ.<br><br>\" Vậy vì sao lại sợ cha?\"<br><br>Thiên Trình không nhìn cha cậu, cậu nhìn về phía ngoài cửa sổ, hỏi bâng quơ, \" Cha, khi người tức giận một ai đó, cha sẽ giết kẻ đó sao?\"<br>Quay lại nhìn vào ánh mắt cha mình, cậu nhóc nói tiếp.<br><br>\" Con sợ mỗi khi thấy cha tức giận, ánh mắt cha liền đổi màu, con sợ cái đó thôi.\"<br>Tử Thiên kinh ngạc khi con trai anh lại nói những lời kia, nó chỉ mới 5 tuổi thôi.<br>Anh nhấc bổng bé con ngồi hẳn lên bệ cửa sổ, gió nhẹ thổi bay những lọn tóc mái màu nâu của cả hai cha con, Tử Thiên chỉ tay về hướng chân trời có nhiều mây, anh nghiêm túc nói.<br>\" Trình Trình, nghe cha nói nhé, sau này khi con lớn rồi, sẽ có người ghét con, và cũng sẽ có người thích con.<br><br>Là đàn ông, chỉ cho phép đổ máu, không đổ lệ, tương lai của con cũng như bầu trời nhiều mây kia, sóng gió trùng trùng, nếu con không mạnh mẽ, những kẻ ác sẽ hãm hại con.\"<br>\"Dĩ nhiên không phải ai cũng là người xấu, xung quanh con sẽ có kẻ xấu, cũng như người tốt, nên ai đối tốt với con thì con phải yêu thương họ.<br><br>\"<br>\"Ngược lại, ai muốn hại con, tuyệt không tha, nhưng cũng tùy người để con ra tay, không nhất thiết phải giết họ.\"<br>Thiên Trình nghe cha nói liền ghi nhớ hết trong đầu, rồi lại bất giác hỏi cha, \" Cha à, cha có tức giận mẹ bao giờ chưa?\"<br>Hử ? Tử Thiên lại được phen ngạc nhiên, nhóc con này vậy mà lại hỏi câu này.<br><br>Anh hôn lên trán con trai, rồi nói.<br>\" Chưa, cha chưa bao giờ tức giận mẹ con, vì mẹ con là người cha yêu thương nhất, con nên nhớ, sau này lớn lên, nếu con đã yêu thật tâm một ai đó, thì nhất định phải khiến cô ấy hạnh phúc, biết không?\"<br>Thiên Trình gật đầu, cậu nhóc lớn gan, kéo khuôn mặt của cha xuống, hôn một nụ hôn nhỏ lên vết sẹo mờ kia, \" Cha, Trình Trình yêu cha, cha là anh hùng trong lòng con.\"<br>Anh nghe con trai nói, cười ngọt ngào, nhéo má cậu nhóc, cưng chiều nói, \" nhóc con, thật dẻo miệng.\"<br>\"Vậy Trình Trình còn sợ cha sao?\" Anh hỏi tiếp.<br>\"Vâng, con không sợ nữa ạ.\" Thiên Trình trả lời rồi ôm cổ cha thật chặt...<br>Cậu liền mong chờ, ước ao lớn thật nhanh, để làm một soái ca, bản lĩnh như cha cậu..<br><br>"]