["<br>","<br>Cuối năm, tết nguyên đán còn vài ngày nữa là tới.<br>Buổi tối, sảnh chính Lục Gia.<br>Mạc Hân lúc này đi lại thực khó khăn, vì mang thang con gái, lại là sinh đôi, bụng cũng vì thế mà to hơn bình thường.<br>Cô ngồi trên sô pha, đang chơi sudoku với Thiên Bảo và Thiên Trình.<br>Hai cậu nhóc học rất nhanh, vốn thông minh, đẹp trai, lại là con nhà giàu, thật nhanh, hai cậu nhóc cũng vì thế mà nổi tiếng khắp Mầm Non Anh Túc.<br><br>Giống như hai ngôi sao nhí hạng A của hãng phim kinh điển vậy.<br>\"Trình Trình, chân của con đã đỡ chưa?\" Mạc Hân dịu dàng hỏi.<br>Thiên Trình gật đầu để mẹ yên tâm.<br><br>Cậu nhóc giống cha, nội tâm rất sâu, điều cậu muốn giấu, sẽ không ai biết.<br>Mỗi đêm trời trở lạnh, chỗ bắp đùi liền đau nhức, nhưng cậu nhóc cắn răng, không rên la, không khóc, vì cậu nhớ lời cha nói, Nam nhi đổ máu không đổ lệ, vậy nên dù đau cậu cũng nói không đau.<br>Mạc Hân nghe con trai nói, cô cũng yên tâm phần nào, thật may, con trai cô không vì cái chân đau kia mà tự ti hay so bì với ai.<br>Thiên Bảo bên này lôi từ trong balo nhỏ của cậu một cái hộp nhỏ, đưa cho Thiên Trình.<br><br>\" Trình Trình à, cái này là của Tinh Nhi gửi cho em đó.\"<br>\"Sao cậu ấy tặng em, mà lại nhờ anh gửi dùm, không có thành ý ! \" Thiên Trình lạnh nhạt nói.<br>Thiên Bảo khẽ nhíu chân mày nhỏ, \" Còn không phải tại em mặt lạnh như băng sao? Ai dám lại gần em chứ?\"<br>Thiên Bảo nói xong, liền cầm chiếc hộp lên, nhìn ngắm một hồi, \" Trình Trình, em không nhận, anh nhận nhé.\"<br>\"Không, trả cho em, là của Tinh Nhi cho em, không phải cho anh.\" Thiên Trình đưa tay lấy lại chiếc hộp nhỏ.<br>Thiên Bảo phì cười, \" Mẹ, Trình Trình làm bộ kìa, thích rồi còn làm eo.\"<br>\"Nhiều lời, Bảo Bảo à, anh nhiều chuyện như con gái luôn ấy.\" Thiên Trình nói xong, chào mẹ rồi đứng lên, chống nạng đi về phòng, Dì Liên nhanh chân chạy tới đỡ cậu.<br>Thiên Bảo xùy một tiếng.<br><br>\" Nhóc con, chảnh chọe vừa thôi, không thì chả có bạn nữ nào thích em đâu.?\"<br>Mạc Hân nghe cuộc đối thoại của hai thằng quý tử nhà mình, cô liền đau não, \" bé bằng ấy, mà đã thích hay không thích rồi...\"<br>\"Hai mẹ con đang chơi trò gì?\" Tử Thiên vừa từ Công Ty trở về, thấy vợ và con đang vui vẻ, liền hỏi.<br>\"Sudoku đó cha.<br><br>\" Thiên Bảo nhanh miệng đáp.<br> <br>\"Vậy đã xong chưa?\"<br>\"Xong rồi, anh mệt không?\" Mạc Hân tươi cười đáp.<br>Tử Thiên ngồi xuống cạnh vợ mình, xoa xoa cái bụng lớn của cô, \" Không mệt, có mệt cũng không mệt bằng em.\"<br>Mạc Hân cười tít mắt.<br>Tử Thiên ngó xung quanh trong nhà một hồi, anh mới hỏi \" vợ à, cha và mẹ đi đâu rồi.\"<br>Mạc Hân đưa tay dọn đống đồ chơi, \" Cha mẹ vừa đi ra ngoài rồi, đi dự tiệc gì đó.\"<br>Tử Thiên gật đầu, \" Anh lên phòng đây.?<br>\"Ừm, \" Mạc Hân gật đầu, cô định đứng lên vào nhà bếp để dọn cơm cho anh thì, \"Ui\"<br>Bụng dưới liền đau, buộc cô phải ngồi trở lại.<br>Anh hốt hoảng giục cặp tác xuống sô pha, \" sao vậy, em sắp sanh hả?\"<br>Mạc Hân lắc đầu..\" chắc không phải đâu.\" Cô lại đứng lên, lần này không đau mấy, cô liền đi vào phòng bếp, không quên dặn anh.<br><br>\" Chồng à, anh thay đồ, rồi dắt Trình Trình xuống ăn cơm nhá.\"<br>Tử Thiên nhìn vợ một hồi, thấy không sao, nên anh đi lên phòng thay đồ.<br><br>Thiên Bảo vẫn ngồi đó chơi một mình.<br>Lát sau, Tử Thiên dẫn con trai nhỏ xuống.<br><br>\" Bảo Bảo, mẹ vẫn chưa ra hả con?\"<br>\"Chưa ạ !\" Cậu nhóc lắc đầu.<br>Tử Thiên cau mày.<br><br>Sao lại chưa ra nữa? \" Trình Trình con lại chơi với anh, cha đi xem mẹ.\"<br>\"Vâng.\" Cậu gật đầu một cái.<br><br>Tử Thiên lại bước thật nhanh vào trong phòng bếp.<br>Vào đến nơi, anh tá hỏa tam tinh khi cô nằm ôm bụng trên sàn nhà.<br>\"Hân, em sao thế này?\" Tử Thiên ôm vợ mình lên, thật nặng, một mảng sau váy đầm bầu ướt hết.<br>\"Em vỡ ối, chắc sắp sanh.\" Cô run run nói.<br>\"Không sao, anh đưa em đi.\" Anh bế cô đi thật nhanh ra cửa.<br><br><br>\" Dì Liên, dì Liên !!\"<br>Dì Liên từ bên ngoài chạy vào.<br><br>\" Thiếu gia, có chuyện...?\"<br>\"Dì trông hai thằng nhỏ.<br><br>Tôi đưa Hân đến viện, cô ấy sắp sanh.\" Tử Thiên gấp gáp nói, rồi đi nhanh ra xe.<br><br>Quên luôn cả điện thoại không cầm theo.<br>Đặt cô vào xe, anh ngồi vào ghế lái, thật nhanh, chiếc xe liền biến mất khỏi cổng Lục Gia.<br>...<br>Trên xe, Mạc Hân ngồi mà cũng không yên, chốc chốc lại ôm bụng, mặt nhăn lên vì đau.<br><br>Mẹ ơi, người ta nói đâu có sai, chả cái gì đau như đau đẻ.<br><br>Lúc trước mang thai Thiên Bảo và Thiên Trình, cô ngất đi ngay khi hỏa hoạn, làm gì mà biết đau.<br><br>Tỉnh dậy thì hai cậu con trai đã ra đời rồi.<br>Còn lúc này, cô đau đến vã mồ hôi, hột nào hột nấy to như hạt đậu chảy dọc xuống theo hai bên thái dương, từng cơn gò kéo đến làm cô muốn gãy cả sống lưng ra.<br>Tử Thiên nhìn bộ dạng của vợ, anh xót đau cả tâm can, lần trước, anh bị nạn ở hỏa hoạn, không có chứng kiến cô đau như bây giờ.<br><br>Còn lúc này, nhìn cô đau, mà anh lại bất lực không thể làm gì, thật vô dụng.<br><br>Sau này nhất định không cho cô sinh thêm nữa.<br>Nhất định như vậy.<br>Xe đến bệnh viện đã là gần hơn tám giờ tối.<br><br>Xuống xe, anh ôm cô đi thẳng vào khoa sản cấp cứu.<br><br><br>\"Bác Sĩ, bác sĩ vợ tôi sắp sanh rồi.\" Anh nói rất lớn, khiến cả đám người thân nhân của sản phụ ở khoa sản nhìn anh chằm chằm, đến muốn rớt hai con mắt ra ngoài.<br><br>Xì xầm bắt đầu vang lên.<br><br>\" Haizz, ồn ào quá, vợ đi sanh thôi mà như chạy loạn vậy.\"<br>\"Thì đó, ta nói cứ làm quá lên không hà.\"<br>\"Ừ, nhưng mà cũng ganh tị quá đi chứ, cô vợ kia cũng đủ phước, chồng ẵm vào tận phòng sanh, chồng tôi ấy hả, để tôi tự đi sanh một mình luôn.\"<br>\"Đúng nha hâm mộ ghê luôn.\"<br>....<br>Đấy, chỉ có mỗi cái việc đưa vợ đi sanh thôi mà, Lục Minh Thiếu Gia nhà chúng ta, bỗng chốc trở thành ông chồng quốc dân soái ca, ga lăng nhất Hải Thành.<br><br>Ai ai cũng biết.<br>Vào Phòng sanh, Tử Thiên bị buộc phải ra ngoài.<br><br>Anh không muốn, nên bàn tay thon dài của anh bất giác nắm tay cô mãi không buông.<br>Mấy y tá bên trong đều không ai dám nói gì.<br><br>Một lát sau, Thượng Mỹ Ly đi vội vào, \"Anh Thiên, Chị Hân sắp sanh, anh nên ra ngoài chờ.\"<br>\"Không tôi ở đây, các cô làm việc của các cô, tôi yên phận của tôi, tuyệt không làm phiền các người.\" Tử Thiên nghiêm túc nói.<br><br>Cả đám đành bó tay, cũng không trách được, ai bảo thai phụ lại là Lục Minh Thiếu Phu Nhân, con dâu của Lục Gia, danh tiếng đỉnh đỉnh ở Hải Thành.<br><br>Cô lại còn là CEO nổi tiếng của Tập Đoàn Thiên-Hân.<br><br>Lại được chồng bế đến tận nơi, cưng chiều từ A đến Z.<br><br>Mà anh là ai, Lục Thiếu uy danh, ai dám chống.<br><br>Thôi thì, họ cứ giả bộ coi anh như tượng, mà làm việc của mình thôi..<br>Nhưng mà, cái kiểu làm việc mà bị một Boss lớn như thế này ngồi cạnh.<br><br>Tâm còn căng thẳng hơn là đỡ đẻ cho bà bầu luôn ấy.<br>Mạc Hân lúc này đau đến tái mặt, mồ hôi cũng vì vậy mà ướt hết lưng áo.<br>Từ bụng cô trở lên, hộ sinh đặt một màn che, ngăn cách lại.<br><br>Tử Thiên ngồi cạnh ngay trên đầu cô, hai tay nắm bàn tay nhỏ của cô, trấn an.<br> <br><br>\"Đừng sợ, có anh ở đây rồi.\"<br>Đoạn anh đưa tay mình về phía miệng cô, \" Đau thì có thể cắn anh, coi như là trút giận, em sẽ hết đau..\"<br>Cô nhăn nhó nhìn anh, \"giờ mà còn đùa, có ai như anh, đưa vợ đi sanh, còn đòi ở lại, đúng là ngang ngược có bằng cấp.\"<br>Anh cười yếu ớt, \" kệ anh, anh thích thì anh chiều em, anh ở lại với em, ai dám nói, gì anh cắt lưỡi kẻ đó.\"<br>Đám y tá, nghe xong, hoảng hồn, tự giác, ngậm chặt miệng.<br><br>Ông trời ơi, có phải bọn họ ăn ở không có đức nên gặp phải cái tình huống như thế này không?<br>Bọn họ tất nhiên là sợ bị cắt lưỡi rồi.<br>Một cơn gò kéo đến, Mạc Hân bất giác túm chặt tay Tử Thiên, cắn một cái, rõ đau..<br>Anh tái mặt, nhăn chân mày vì đau...<br>\"Chị Hân, dùng sức đi, đứa bé sắp ra rồi..\" Mỹ Ly vội nhắc nhở.<br>Mạc Hân đau đến chết đi được, lần trước, sanh mổ, có thuốc tê, lần này sanh thường, cô mới thấm....<br>Aaa.....tiếng cô kêu lên, chói tai, <br>Oe...oe..oe..Tiếng khóc chào đời của cô con gái đầu tiên được vang lên...<br>Tử Thiên đau lòng, quên cả vết thương bị cô cắn đến chảy máu, \" Vợ ơi, cố lên...\" anh nói nhỏ, chỉ đủ cho cô nghe.<br><br>Mỹ Ly đưa đứa bé cho hai y tá bên cạnh, đưa tay vuốt xuôi bụng Mạc Hân.<br>\"Chị Hân, còn một đứa nữa, cố lên nhé, sắp xong rồi..Nào thở đều đi, \"<br>Mạc Hân nghe lời, hít thở đều hai hơi, nhưng là vừa đến hơi thứ ba, thì A....tới nữa rồi...<br>Mau cố chút nữa thôi, thấy đầu của bé rồi...đám y tá hồi hợp muốn đứng tim, <br>Aa...aaa.....cuối cùng cũng ra rồi...Bé con thứ hai ra đời, không khóc ngay, phải đến khi y tá bế đi mới gào lên...oe...oe...oe...<br>\"Chúc mừng anh chị, là hai công chúa luôn.<br><br>Chị được 3kg, em được 2,8kg.\" Mỹ Ly vui vui, mừng mừng mà nói.<br>Cả đám thở phào, xong rồi, cuối cùng thì Lục Thiếu Phu nhân cũng vượt cạn thành công.<br>Mạc Hân vì quá sức, cô lịm đi vì mệt.<br><br>Mồ hôi ướt hết cả mái tóc.<br><br>Khuôn mặt cũng tái đi..<br>Nhìn miệng cô vẫn còn dính máu nơi tay anh, Tử Thiên xót xa nhìn vợ miệng lẩm bẩm, <br>\" Hân của anh, Chắc là khi đó, em đau lắm phải không?\"<br>Tử Thiên đau lòng, khóe mi nước mắt chảy ra, lòng anh cảm thán mà nói, \"vợ của anh, thật khổ cho em, cảm ơn em vì anh mà phải hi sinh lớn đến vậy, cảm ơn em vì đã đến bên đời anh...\".<br><br>"]