["<br>","<br>Sáng sớm hôm sau.<br>Bình minh vẫn chưa ló dạng.<br><br>Trời chỉ mới sáng mờ mờ.<br><br>Cảnh vật vẫn im lặng, mọi thứ vẫn chưa thức tỉnh khi mặt trời dường như đang ngủ quên.<br>Trên giường, đôi vợ chồng mới cưới vẫn đang ôm nhau ngủ.<br><br>Khung cảnh bình yên, cô gái nhỏ nằm gọn tròng vòng tay của chồng mình.<br><br>Hách Liên Mạc Hân, cô ngủ rất say.<br><br>Dường như chuyện xảy ra hôm qua khiến cô mệt mỏi, đến ngủ quên.<br>Lục Minh Tử Thiên khẽ mở mắt, anh nhăn mày, vết thương sau lưng thật đau, tối qua, vết thương bị động mạnh, đau đến xương tủy, nhưng anh nén đau, anh không muốn vợ anh lo lắng.<br><br>Nhìn đến khuôn mặt hốc hác của cô lúc này, anh đau lòng không thôi.<br><br>Đưa bàn tay thon dài khẽ chạm vào mái tóc của cô.<br><br>Anh khẽ cười, cuối cùng thì cô đã là vợ của anh.<br><br>Mặc dù, có sự cố xảy ra, nhát dao kia suýt lấy mạng của anh, nhưng nhờ vậy mà anh mới biết anh quan trọng với cô đến mức nào.<br><br><br>Có lẽ anh không chọn nhầm người.<br>Hách Liên Mạc Hân vẫn ngủ, cô gặp ác mộng.<br><br>Trong mơ, cô thấy anh chết, là vì cô mà chết, ở tang lễ của anh, cô chỉ có một mình, rồi mọi người đều xa lánh cô, nói cô là sao chổi, sau đó cô lại mơ mình bị thiêu sống, bị lửa cháy đau rát mà không một ai biết.<br><br>Đau khổ, cô gào khóc khản giọng, nhưng là không một ai quan tâm...<br>\"Tử Thiên, anh đừng rời xa em, mau cứu em, anh Tử Thiên...lửa, có lửa...á....\"<br>\"Mạc Hân, Mạc Hân, em sao thế, tỉnh lại đi.\" Lục Minh Tử Thiên đang ngắm nhìn cô ngủ, thấy cô mồ hôi đổ, cau mày, miệng gọi tên anh, anh hoảng sợ, quên cả đau đớn sau lưng của mình mà lay cô dậy.<br>Hách Liên Mạc Hân mở choàng đôi mắt, nước mắt dàn dụa, cô nức nở.<br><br>Nhìn mọi thứ xung quanh, rồi thấy anh trước mặt, tâm cô rơi xuống, thì ra là mơ, là mơ mà thôi.<br>\"Huhhuhu...Tử Thiên ơi,\" cô nhào vào ôm anh, vừa ôm vừa khóc, giấc mơ thật đáng sợ, đáng sợ vô cùng.<br>\"Vợ à, em sao thế? Gặp ác mộng?\" Tử Thiên lo lắng hỏi, tay không ngừng vỗ về trấn an cô gái vợ nhỏ của anh, nhìn cô toát mồ hôi, anh đau lòng lắm.<br><br>Cô vẫn khóc, chỉ gật đầu.<br><br>Mọi thứ trong giấc mơ quá chân thực.<br><br>Cô sợ mọi thứ xảy ra như trong mơ thì cô sẽ không sống nổi.<br><br>Thật may là không như vậy.<br><br>Anh vẫn đang ở gần cô.<br>\"Được rồi, ngoan, nói anh nghe, mơ thấy gì?\" Anh nhẹ giọng hỏi.<br>Cô sụt sùi, chôn mặt vào ngực anh, không nói gì, chỉ ôm ghì anh thật lâu, cảm nhận hương thơm trên người của anh.<br><br>Nghe được tiếng trái tim của anh đập từng hồi.<br><br>Cô mới bình tĩnh mà nói được mấy từ.<br><br>\"Thiên à, Anh đừng rời xa em, đừng xa em nhé, được không?\"<br>Đưa ngón tay khẽ búng trán cô một cái, anh nói : \"Vợ ngốc, nhìn vào mắt anh này, suy nghĩ cái gì, anh chẳng phải vẫn bên em đây sao? Rời xa em thế nào chứ.\"<br>Hách Liên Mạc Hân lúc này mới nín khóc, cô vẫn nấc lên từng hồi, ngước đôi mắt đỏ hoe lên nhìn anh.<br><br>Cô chỉ gọi được hai chữ Tử Thiên..rồi lại khóc nức lên, không hiểu vì sao, trước mắt anh, cô lại yếu đuối như vậy, nước mắt cứ trực trào ra.<br><br>Là vì cô quá yêu anh rồi, hay là vì ở bên anh an toàn, nên cô ỷ lại vào anh, mà yếu đuối trước mắt anh.<br>Lục Minh Tử Thiên thấy cô cứ khóc hoài, lòng anh xót vô cùng, anh đưa tay vuốt tóc cô, nói :<br>\"Chậc...vợ ngốc này, sáng sớm đã mít ướt rồi.<br><br><br>Ngoan, không khóc, bằng không, anh liền hôn cho em nín khóc đấy.\" Tử Thiên nhìn cô mà cao giọng trêu chọc.<br>Nghe anh dọa.<br><br>Cô liền phản ứng.<br><br>Không được, cô vội chôn mặt vào ngực anh, im bặt.<br><br>Sao để anh hôn chứ, cô chưa có đánh răng nha.<br>Anh phì cười, hai tay ôm chặt cô vào lòng, anh ao ước giây phút này từ rất lâu rồi, rằng mỗi buổi sáng mỗi khi thức dậy, người đầu tiên anh nhìn thấy là cô.<br><br>Chỉ cần như vậy thôi là hạnh phúc rồi.<br>Vừa ôm cô, anh vừa nói, \"Mạc Hân, chiều hôm qua, em đi đâu, lúc ở bệnh viện, anh tỉnh lại không có thấy em.<br><br>Anh lo lắng lắm em biết không?\"<br>Cô vẫn chôn mặt ở ngực anh, rồi nói : \"Em giải quyết việc riêng với Lâm Tuyết Anh.\"<br>\"Lâm Tuyết Anh? Em giết cô ta rồi?\" Anh ngạc nhiên hỏi.<br>\"Không, giết cô ta là quá nhẹ nhàng, dám làm bị thương chồng của em, chết là quá dễ dàng với cô ta.<br><br>Em phải cho cô ta sống không bằng chết á.<br><br>\" Cô tức giận mà nói.<br>\"Vậy em làm thế nào?\" Anh lại hỏi.<br>\"Em bắt cô ta tới Đông Cam.<br><br>Cho cô ta nếm mùi đau khổ ở đó.\" Cô lúc này nói xong mới buông anh ra, rồi thành thật kể cho anh nghe chuyện tối qua.<br>Nghe cô kể xong, anh lúc này mới thở phào.<br><br>Chậm rãi nói.<br>\"Mạc Hân, lần sau đừng dính líu vào người ở Đông Cam nữa có biết không?\"<br><br>\"Vì sao? Sao anh lại biết Đông Cam.\" Cô ngạc nhiên hỏi.<br>Anh nhìn cô một hồi lâu, nói : \"Mạc Hân, ở Đông Cam, anh có một người bạn ở đó.<br><br>Nhưng là hắn thuộc về Hắc Bang.<br><br>Là người nắm quyền khu vực đó.<br><br>Bản tính của hắn khó đoán, gian xảo.<br><br>Anh không muốn em dính dáng đến.<br><br>Chuyện sau này anh sẽ nói rõ cho em.\"<br>Nghe anh nói xong, cô cũng ít nhiều biết được về Đông Cam.<br><br>Chỉ không ngờ lão đại Đông Cam lại là bạn của anh.<br>\"Ừm, em biết rồi.<br><br>Tất cả đều nghe anh.\" Khuôn mặt nhỏ nhắn cọ cọ vào vùng ngực của anh.<br><br>Có anh thật tốt.<br><br>Chỉ cần là như vậy thôi, thì dù chuyện gì xảy ra, cô cũng không sợ...<br><br>"]