["<br>","<br>\\*\\*\\*<br>Ngự Viên Lục Gia.<br>Hách Liên Mạc Hân đã dậy từ chiều.<br><br>Nhưng là cô một bước cũng không dậy nổi.<br><br>Cả người đau nhức vô cùng.<br><br>Thiên ơi...cái tên chồng của cô đúng là cầm thú mà, hại cô cả đi cũng không xong.<br><br>Lục Minh Tử Thiên, anh quả là đáng ghét.<br>\"Mạc Hân, con sao rồi, có khỏe hơn chưa?\" Chu Thanh Vũ bên ngoài cửa hỏi vọng vào.<br>\"A...chết..là mẹ.<br><br>Làm sao bây giờ?\" Hách Liên Mạc Hân đỏ mặt.<br><br>\"Nếu mà để mẹ nhìn thấy những dấu vết trên người mình, chắc xấu hổ chết mất.\"<br>\"Vâng con ổn, con không sao, mẹ đừng lo.\"<br>Bên ngoài, Chu Thanh Vũ nghe con dâu trả lời, bà khó hiểu.<br><br>Từ sáng nay, chỉ thấy con trai bà ra khỏi phòng rồi đi làm việc.<br><br>Nghe nó nói, vợ nó mệt nên không dậy được.<br>Nhưng là từ sáng đến giờ, cả ngày, con bé cũng không ra ngoài.<br><br>Lại không ăn cái gì.<br>\"Mạc Hân, con thật không sao đó chứ? Ta nói đầu bếp nấu cháo cho con nhé!\" Chu Thanh Vũ mở lời.<br>Nói rồi bà đi xuống bếp.<br><br><br>Bà nào có biết, con trai yêu quý của bà đã dày vò con dâu nguyên cả một đêm.<br>Sau khi Chu Thanh Vũ đi rồi, bên trong Hách Liên Mạc Hân mới thở phào, cô lấy hết sức ngồi dậy.<br>\"Ui...khẽ la lên.<br><br>:Đau ghê.\" Nhìn lại người mình, những dấu hôn của anh để lại, có cái đậm, có cái đã mờ đi ít nhiều, nhưng là vẫn nhìn thấy, càng nghĩ cô càng điên.<br><br>Tử Thiên chết tiệt.<br>Bước xuống giường, cả thân thể đau nhức, cô đi vào nhà tắm, sau một hồi mới có thể đi ra.<br>\"A....anh về khi nào?\" Hách Liên Mạc Hân kinh ngạc khi thấy Lục Minh Tử Thiên đã ngồi trên ghế từ lúc nào.<br>\"Anh vừa về tới.<br><br>Em không khỏe?\" Anh nhìn bộ dạng của cô, lo lắng hỏi.<br>\"Hứ...anh nghĩ em có khỏe không? Giả nhân giả nghĩa,\" cô lườm anh, không nói gì thêm, đi đến giường ngồi phịch xuống.<br>Ái...thật là muốn gẫy cả lưng.<br><br>Cô nhăn mặt.<br>Lục Minh Tử Thiên đờ người, tự nhiên bị vợ la một trận, anh nhớ là mình đâu có gì quá đáng.<br><br>\"Mạc Hân, em giận anh sao?\"<br>\"Ai thèm giận anh, tối nay tránh xa ra chút, anh còn muốn em gặp mặt mọi người không hả?\" Cô nhìn anh, hậm hực trả lời.<br><br>Vừa nói, cô vừa chỉ tay lên những vết anh để lại trên cổ mình.<br><br>Bộ dạng đáng yêu không chịu nổi.<br>\"Hàaa....Mạc Hân...em vì cái này nên mới giận anh.\" Lục Minh Tử Thiên cười gian tà nhìn vợ của mình.<br><br>Bộ dạng của cô lúc này thật khiến người ta muốn phạm tội mà.<br>Nhìn ánh mắt của anh, Hách Liên Mạc Hân giật bắn, cái tên này...cô vô thức lùi ra xa...\"Tử Thiên, anh định làm gì em...Tối nay, đừng hòng chạm vào em...\"<br>Lục Minh Tử Thiên đứng dậy, anh cởi áo khoác, cà vạt, rồi cởi cả áo sơ mi, để lộ ra tấm lưng trần săn chắc, cô nhìn anh, nuốt nước bọt ực một cái.<br>Nhưng định thần lại, cô lắc đầu, vội bụm miệng quay mặt đi chỗ khác.<br><br>\"Cái tên này, sao có thể quyễn rũ như vậy chứ?\" Lại bắt đầu mê hoặc cô.<br>Anh nhìn phản ứng của cô, liền bật cười.<br><br>Vốn định tối nay sẽ trừng phạt cô, nhưng vừa thấy cô, anh liền bỏ ý định.<br><br>Nhìn cô như vậy, cũng do anh một phần, anh đau lòng, nhỏ giọng nói.<br>\"Mạc Hân, em đang nghĩ cái gì thế? Vợ ngốc, mau xuống dưới ăn cháo đi, mẹ nhờ đầu bếp nấu cho em rồi đấy.\"<br>\"Em...có nghĩ gì đâu?\" Cô đỏ mặt, quay lưng về phía anh, miệng lẩm bẩm..<br>Tiến đến sau lưng cô, anh ngồi xuống, khẽ ôm cô từ phía sau, ấn một nụ hôn vào sau gáy cô, anh nói..<br>\"Yên tâm, anh không làm gì em.<br><br>Tối nay, chỉ muốn ôm em ngủ mà thôi.\"<br>Dứt lời, anh đi thẳng vào nhà tắm, cũng không quên dặn vợ mình.<br>\"Hân à, cả ngày em không ăn gì rồi, ăn nhiều vào đi, dạo này em gầy đi rồi, anh không thích công chúa của anh gầy đâu.\"<br>\"Gì chứ?\" Cô quay người lại thì anh đã vào phòng tắm từ khi nào.<br>\"Tử Thiên, em không xuống được không? Em xấu hổ lắm.\" Hách Liên Mạc Hân nói vọng vào nhà tắm.<br>\"Vậy, em chờ anh tắm xong, anh mang cháo lên cho em, chịu không?\" Anh bên trong trả lời cô, nhưng đợi mãi không thấy cô đáp lại, anh mở cửa vội vàng ngó ra ngoài...liền lắc đầu...<br>Cô vợ nhỏ của anh đã nằm trên giường, trùm mền kín....<br>Hai mươi phút sau, Lục Minh Tử Thiên ra khỏi nhà tắm.<br><br><br>Anh thấy cô đã ngồi ở bàn với tô cháo thịt thơm phức.<br><br>Cô đang ăn rất ngon lành.<br>\"Thiên à, anh ăn không?\" Cô vừa ăn vừa hỏi anh.<br>\"Không, anh không ăn.\" Vừa đáp anh vừa đi đến tủ để lấy áo ngủ mặc vào.<br>\"Ai mang cháo lên cho em?\" Anh ngoái mặt lại nhìn cô hỏi.<br>\"Là mẹ á? Mẹ tốt với em quá.\" Cô đắc ý nói.<br>\"Ừ, mẹ thương em, chồng em cũng thương em mà.\" Anh vừa nói vừa cười.<br>Cô nghe anh nói, bĩu môi một cái.<br><br>\"Ừ, anh thương em lắm, em sợ luôn này...\"cô kênh mặt nhìn anh nói.<br>Nhìn cô xù lông, anh lại buồn cười...\"Chỉ vì anh dày vò cô một đêm thôi sao? Nếu vậy, sau này bộ dạng xù lông này của cô, anh sẽ nhìn thấy hoài í nhỉ...?\" Trong đầu nghĩ thế, anh liền cười một mình.<br><br>Vô cùng ngọt ngào.<br>Hách Liên Mạc Hân nhìn thấy nụ cười của anh, tim cô lại rung động.<br><br>Tự nhiên cũng vui theo.<br><br>Dù sao thì, chuyện vợ chồng cũng là điều đương nhiên, ai lại không phải trải qua...mà cô là tự nguyện.<br><br>Cô ước mình mỗi ngày đều sẽ thấy anh cười hạnh phúc như bây giờ.<br>Thấy cô ăn xong rồi, anh đến trước mặt cô, liền bê chiếc khay đựng tô cháo đi.<br><br>Rồi nói.<br>\"Em nghỉ ngơi đi, anh xuống ăn tối rồi trở lại với em sau.\"<br>\"Ừm.<br><br>Tử Thiên à, ba mẹ liệu có trách em không?\" Cô áy náy nói.<br>\"Không đâu, ba mẹ rất hiểu mà, càng huống hồ, nếu người ấy muốn nhanh có cháu nội thì phải ủng hộ anh cái chuyện tế nhị đó thôi...\" Lục Minh Tử Thiên cười gian nhìn cô mà nói.<br>\"....Lưu manh...\" Cô mắng anh.<br>\"Chỉ lưu manh, mới tạo ra một tên tiểu lưu manh khác chứ? Đúng không? \" Anh cười đáp lại cô.<br>Anh....\" Cô đỏ mặt...Anh bê khay đi khỏi phòng.<br><br>Tâm trạng quả là không tồi mà.<br>....<br><br>Một tiếng sau, Tử Thiên trở lại phòng đã hơn mười giờ khuya.<br><br>Vì không muốn làm phiền cô nên anh sang thư phòng của cha anh để làm việc.<br><br>Sau đó mới về lại phòng.<br>Thấy cô nằm trên giường, tưởng cô ngủ nên anh nhẹ nhàng kéo mền đắp cho cô, rồi khẽ nằm xuống cạnh cô, cười dịu dàng, lẩm bẩm, \" Mạc Hân à, ngày nào cũng như vầy, được ở cạn bên em, thật là tốt.\"<br>Vừa nằm xuống, hai mắt còn chưa nhắm, thì một vòng tay ấm áp của ai kia đã sáp lại, rồi ôm anh cứng ngắc.<br>\"Hân! em chưa ngủ?\"<br>\"Ừm!\" Cô gật đầu, dụi dụi vào người anh.<br>Rất nhanh, anh liền quay người lại, kéo cô ôm vào ngực mình.<br>A..cô giật mình, định thoát ra..lại bị anh ôm lại.<br>\"Ngoan, ngủ đi, anh chỉ muốn ôm em ngủ thôi.\" Anh hôn lên tóc đen mượt của cô, rồi hôn lên trán, cưng chiều nói.<br><br>\"Vợ yêu của anh, em ngủ ngon nhé.\"<br>Cô thở phào, \"thì ra lời nói ban nãy của anh nói là thật.<br><br>Anh không có làm gì cô mà chỉ ôm cô ngủ.<br><br>Người chồng tốt như anh, có đốt bao nhiêu đuốc mà tìm mới thấy chứ?\" Cô ôm chặt anh, hít hà hương thơm sữa tắm từ người anh.<br><br>\"Đời này có anh thật may mắn.\"<br>\"Thiên, cảm ơn anh, chồng yêu của em.\" Cô vừa nói, vừa mơ màng rồi thiếp đi.<br><br>Hơi ấm của anh như vỗ về cô đi vào giấc ngủ.<br>Lục Minh Tử Thiên khẽ cười..Anh vuốt ve khuôn mặt nhỏ nhắn xinh đẹp của cô.<br><br>\"Cảm ơn gì chứ? Đối với anh, có cô bên cạnh đã là niềm hạnh phúc nhất cuộc đời này rồi...\" anh suy nghĩ mông lung, hai tay ôm chặt vợ của mình..rồi dần đi vào giấc ngủ...<br>Lại một ngày bình yên cứ thế trôi qua....<br><br>"]