["<br>","<br>Trải qua một kiếp, giờ phút này, Hách Liên Mạc Hân mới cảm giác được yêu, được anh âu yếm là như thế nào.<br>Lần đầu tiên của cô, tối nay cô sẽ trao cho anh.<br><br>Cho người mà cô yêu nhất.<br><br>Qua tối nay, cô sẽ là người phụ nữ của anh.<br><br>Vĩnh viễn là của anh.<br>Trên chiếc giương tân hôn màu hồng, đôi vợ chồng trẻ đang nằm ôm hôn nhau nồng thắm.<br><br>Lục Minh Tử Thiên ôm hôn vợ mình say đắm.<br><br>Từ thăm dò rồi sang sâm chiếm, anh nhẹ nhàng ấn từng nụ hôn lên tóc, lên trán, lên mắt, rồi mũi rồi miệng của cô, ôn nhu, nhẹ nhàng.<br>Từng chút, từng chút một.<br><br>Âu yếm dịu dàng.<br><br>Cô cũng vụng về mà đáp lại anh.<br><br>Sau một nụ hôn triền miên, anh buông cô ra, miệng trêu chọc..<br><br>\"Vợ à, kĩ thuật em thật kém.\"<br>Cô nâng người lên, cắn nhẹ vào vùng xương quai xanh lộ ra bên ngoài của anh..rồi nói..<br>\"Hứ...còn chưa vào trận đâu, ai sợ ai chứ, anh chờ xem.\" Cô nói ra lúc này rõ ràng đắc ý, nhưng cô hoàn toàn hối hận, về sau này cô càng không dám thách thức anh.<br>\"Mạc Hân, em nói lại thử xem\"...ánh mắt anh đầy gian ta nhìn cô, phải biết rằng, anh cấm dục bao nhiêu lâu nha.<br><br>Cô vợ của anh thì hay rồi, dám thách thức anh...<br>\"Tối nay, anh sẽ cho em biết thế nào là bản lĩnh của đàn ông.\" Dứt lời, anh đưa tay một lần thoát hết đồ ngủ của cô.<br><br>Dĩ nhiên, áo ngủ của anh, cũng đã thoát khỏi người anh từ lúc nào.<br>Một mảnh vườn xuân, mặn mà quyễn rũ hiện ra trước mắt Lục Minh Tử Thiên.<br><br>\"Hân, em đẹp quá, anh thực sự muốn yêu em, yêu em thật nhiều.\"<br>Hách Liên Mạc Hân bị anh thoát y, Trên người thoáng cái không còn cái gì che chắn, bỗng chốc thẹn thùng, cả người đỏ lên như tôm luộc.<br><br>Cô bất giác khép hai chân vào, lại bị anh dùng đùi anh tách ra, không ngừng cọ tới, cọ lui, làm cô run rẩy, phấn khích.<br>Hai tay của anh cứ vậy mà tự do tự tại phóng khoáng trên thân thể trắng noãn, sạch sẽ mê người của cô.<br><br>Môi anh rà soát hết môi cô, cắn mút khiến nó đỏ au...rồi lại phiêu du đến vùng xương quai xanh tuyệt đẹp quyễn rũ của cô, một lần môi chạm vào, anh không ngại ngần mà cắn một cái rõ đau, để cô nhớ, để cô biết, người đàn ông của cô, anh mạnh mẽ thế nào.<br>\"Thiên, anh cắn em đau.\" Cô khẽ la lên...Ứm...lại bị anh hôn, không thể kêu lên...<br>Tức giận, cô cắn môi anh một cái, a...anh đau liền bỏ môi cô ra, \"dám cắn anh sao? Đợi đó, anh phải phạt em.\" Nói là làm, anh nắm hai tay cô, mười ngón tay đan xen nhau, rồi vùi đầu hôn mạnh xuống vùng cổ của cô.<br>Lưỡi anh rà đến đồi núi đầy đặn của cô, rồi bất giác cắn nhẹ vào nhũ hoa của cô....A..cô khẽ rên lên, làm cho anh càng phấn khích.<br>Buông tay cô ra, tay anh khẽ xoa nắn nơi đó của cô, vùng nhạy cảm nhất trên cơ thể cô.<br>Bị anh kích tình, cả người cô run lên, miệng lẩm bẩm<br>...\"Thiên, hôn em...\" Hách Liên Mạc Hân khẽ nói.<br>Anh nhìn cô, bộ dạng cô lúc này đúng làm anh điên đảo mà, yêu kiều đầy mị hoặc, quyễn rũ.<br>Như cô yêu cầu, anh không ngại mà hôn cô thêm vài lần, đến khi cô thật không chịu nỗi nữa, cô muốn anh, thực muốn anh...Cả người cô uốn éo dưới người anh, hai tay cũng vì vậy mà luồn như con rắn nước, mơn trớn hết từng nức da thịt của anh.<br>\"Thiên, cho em..\" cô thực khó chịu, nhưng anh cứ mãi chơi đùa bên ngoài, làm cô phát điên.<br>\"Hửm, chịu không được sao? Vợ yêu, em nôn nóng rồi...\" anh nói, giọng điệu đầy đắc ý.<br><br>Tay vẫn không ngừng vuốt ve, âu yếm thân thể của vợ mình.<br>Hách Liên Mạc Hân khó chịu, cô bất giác chủ động ôm lấy cơ thể săn chắc của chồng mình, da thịt chạm vào nhau, kích thích đến không tưởng.<br>Lục Minh Tử Thiên cười tà mị, anh hôn cô thêm một lần, thì thào bên tai cô.<br><br>\"Vợ yêu của anh, em đã chuẩn bị chưa?\"<br>Cô lườm anh, giận dỗi, mắng anh, \"đáng ghét.\"<br>Anh phì cười, \"được, là em đồng ý rồi nhé.\" Lục Minh Tử Thiên lúc này mới lâm trận thật sự, anh bây giờ mới dương cung bạt kiếm mà ra chiến trường.<br>Một lần nữa, anh thành công tách hai chân của cô ta, từ từ tiến cậu nhỏ của anh vào nơi sau nhất của cô.<br><br><br>Anh vẫn sợ cô đau, nên động tác vô cùng ôn nhu..rất chậm...!\"Vào...vào rồi....vợ à, anh vào rồi đó...\" anh bất giác nói, cô cũng xấu hổ, chôn mặt vào ngực anh...mắng anh,\" lưu manh..\"<br>Từ sau khi tiến vào lần thứ nhất, Lục Minh Tử Thiên lúc này không kìm nổi nữa, đàn ông mà, nếu đã chinh phục, thì phải khiến người phụ nữ của họ cảm thấy họ quá tuyệt vời, hơn nữa anh phải phạt cô mới được, miệng cười gian manh, anh liền dùng sức mà mạnh mẽ tiến vào nơi đó lần thứ hai, động tác thô bạo hơn lần thứ nhất.<br>\"A...Thiên..em đau.\" Cô khẽ run rẩy nói.<br>Anh nghe cô nói, biết cô đau, liền hôn cô rồi an ủi, \"Hân, ôm anh, hôn anh, rất nhanh, em sẽ hết đau.\"<br>Hách Liên Mạc Hân đau đến rơi nước mắt, nhưng là cô hạnh phúc, chính từ lúc này, cô chân chính là người phụ nữ của anh.<br><br>Làm vợ anh, cùng anh trải qua thăng trầm cho đến cuối đời.<br>Cô nghe lời anh, liền ôm anh, thật chặt, hôn anh, vì đau, nên hai tay bấu vào da thịt của anh, cả người anh đều là dấu vết của cô để lại.<br>Hai thân thể quấn chặt lấy nhau, không rời nửa tấc.<br><br>Sau vài lần ra vào, động tác của anh thuần thục hơn, hông anh đong đưa không ngừng, một lần rồi lại một lần.<br><br>Cả hai người hòa làm một, tận hưởng hạnh phúc, bất giác rên lên thành tiếng.<br>Cái cảm giác đau đớn kia quả nhiên không còn, mà lúc này, mỗi giây phút trôi qua, đều là thăng hoa, đê mê, sung sướng, hạnh phúc tột đỉnh.<br>Lục Minh Tử Thiên nhìn người phụ nữ của anh, mặt anh đầy thỏa mãn, với anh mà nói, anh muốn yêu cô, yêu thật nhiều, để cô nhớ mãi về lần đầu tiên của họ.<br><br>Mồ hôi từ hai bên thái dương chảy theo khuôn mặt mê người.<br><br>Hai tay chống trước mặt, giọng anh khản đặc, \"Hân, anh yêu em.\"<br>Cô nhìn anh, e thẹn nói, \"Thiên, em cũng yêu anh.<br><br>Em muốn sinh con cho anh, được không anh?\"<br>Anh nhìn cô, lo lắng hỏi, \"em không mệt.<br><br>\"<br><br>Cô lắc đầu, \"em muốn có con.\" Cô cụp mắt xấu hổ, khẽ nói.<br>Anh nhìn cô, cười, cưng chiều rồi nói.<br><br>\"Được, là em nói rồi nhé, em phải sinh cho anh đứa con bụ bẫm đấy..\"<br>Cô gật đầu, miệng kề sát tai anh, cắn nhẹ vào tai anh một cái.<br><br>\"Thành giao, chúng ta cùng sinh con nhé.\"<br>Thế là cả hai lại tiếp tục mây với mưa cùng nhau thật ngọt ngào, cả phòng, xuân tình tràn đầy hạnh phúc.<br>Sau vài phen triền miên ân ái tận gần sáng, cô rốt cuộc cũng không chịu nổi sự âu yếm của anh nữa, nằm trọn trong vòng tay của anh mà thiếp đi.<br>Nhìn một mạt đỏ tươi trên ga dường, Lục Minh Tử Thiên thực thoả mãn.<br><br>Mạc Hân cuối cùng đã là của anh.<br><br>Chân chính thuộc về anh.<br><br>Thân thể cô, khắp người đều là vết tích của anh để lại.<br>Kéo mền lên đắp cho cô, anh ôm cô, hít hà hương thơm của cô, anh thì thầm, \"Vợ yêu, ngủ ngon.<br><br>Thương em...\".<br><br>"]