["<br>","<br>Đến trưa.<br>Hai vợ chồng mới tỉnh dậy.<br><br>Mạc Hân nhìn Tử Thiên.<br><br>Vết sẹo kia, thoạt nhìn đúng là đáng sợ, nhưng nhìn kĩ thì cũng bình thường.<br>Cô nhẹ nhàng vuốt ve vết sẹo trên gò má của anh.<br><br>\"Thiên, anh không đau sao?\"<br>Anh cười, lắc đầu.<br><br>\" Không, thấy em rồi, liền không đau nữa.\"<br>Bỗng nhiên Cô ngồi bật dậy, \" Chúng ta về nhà đi, công việc của em, còn nhiều lắm.\"<br>Anh cũng ngồi dậy, bước xuống khỏi giường, \" công việc để sau đi, còn bây giờ, tắm với anh.\" Dứt lời anh một tay ôm, một tay bế cô lên khỏi giường, đi thẳng vào phòng tắm.<br>\"A...Thiên, bỏ em xuống !\"<br>Bị anh ôm bất ngờ, cô thuận tay ôm luôn vào cổ anh, mặt xấu hổ, đỏ lựng, vì trên người chẳng có một mảnh áo nào, cả người cũng đỏ như cà chua chín.<br>Anh hôn lên trán cô một cái, mặt cười gian tà.<br><br>\" Anh ! Không ! Bỏ !\"<br><br>Đặt cô vào bồn tắm, anh xả nước ấm, hai vợ chồng cùng ngâm nước ấm, thoải mái không ít.<br><br>Tử Thiên nhìn vợ anh, tay anh bất giác chỉ vào bốn chữ Lục Minh Tử Thiên trên ngực cô, \" vì sao săm tên anh?\"<br>Cô trầm mặc một lúc, hỏi ngược lại anh, \" Vậy tại sao anh cũng săm tên em nha?\"<br>Anh không do dự liền trả lời, \" Vì anh nhớ em ! \"<br>Cô cười, nói, \" vậy em cũng vì nhớ anh mà săm tên anh thôi.<br><br>Em săm tên chồng của em, ai dám ý kiến.\"<br>Tử Thiên xúc động.<br><br>Nghĩ lại thì, anh và cô cũng tâm linh tương thông đó chứ, không ở bên nhau, mà tâm tư suy nghĩ lại giống nhau đến lạ.<br>Anh xoay người cô lại, cầm khăn bông chà lưng cho cô, vừa chà vừa hỏi.<br><br>\" Hân, em không sợ anh sao?\"<br>\"Sợ anh? Sợ cái gì?\" Cô ngạc nhiên quay lại hỏi.<br>Tử Thiên im lặng, mãi lâu sau anh mới nói, \" em không sợ, anh xấu xí, mặt anh giống quỷ sao?\"<br>Cô cau mày, quay mạnh người lại, nước văng đầy mặt anh, cô giận dỗi, \" Đồ ngốc này, anh đang nghĩ cái gì vậy hả? Anh nghĩ em là loại người nào?\"<br>\"Anh...\" Tử Thiên không nói được lời nào.<br><br>Anh ảo não, nằm dựa cả người vào thành bồn tắm..Bộ dạng mệt mỏi.<br>Phải, là do anh nghĩ vậy thôi, chứ cô đâu có ghét anh, hay chê anh xấu xí giống quỷ.<br>Thấy anh như thế, cô bất giác trườn tới nằm ấp trên người anh, ghé sát vào tai anh, cô cắn nhẹ lên vành tai hơi đỏ của anh, rồi cắn nhẹ thêm một cái vào hõm vai của anh.<br><br>Giọng thều thào...<br>\"Ai nói anh xấu hả? Ai nói anh giống quỷ? đó là thiên hạ nói, không phải Mạc Hân em nói.\" Cô hôn lên vết sẹo trên má của anh một cái thật kêu, rồi tiếp lời.<br>\" Còn nữa, đối với em, Thiên của em lúc nào cũng là soái nhất, phong độ và anh tuấn hơn bất kì ai.<br><br>Em yêu anh, vì tấm lòng của anh, không vì cái gì khác.\"<br>Tử Thiên đang nằm dựa vào thành bồn tắm, bị cô nằm ấp trên người, một lần nữa, vật kia của anh, lại \\*\\*\\*\\*\\* \\*\\*\\*\\*.<br>\"Hân, em lại muốn châm lửa?\" Anh cười đểu nhìn cô.<br>Mạc Hân xấu hổ, rõ ràng cô cảm nhận được vật kia của anh đang khiêu khích thân dưới của cô..<br><br>\"Em..., em không...\" chưa nói hết lời, đầu cô lại bị anh giữ chặt, hôn nồng nhiệt.<br><br>Tay anh lại được phen vuốt ve hết một lượt từng đường nét hoàn mĩ trên cơ thể người con gái anh yêu nhất.<br><br>\"Tử Thiên..anh dừng lại cho em.\" Mạc Hân vừa nhột vừa ngứa, vì đùi anh ma sát đùi cô trong trong làn nước ấm, trơn, ấm, khó diễn tả.<br>Tử Thiên cười ngọt ngào nhìn cô, \" Lửa đã rực rỡ rồi, muốn dập, tự em dập.\" Anh kề miệng cắn lên nơi đầy đặn trắng noãn căng tròn của cô.<br><br>Miệng lại thì thầm..<br><br>\"Hân, dành trọn một ngày cho anh nhé, chỉ anh và em, yêu cho thỏa nỗi mong chờ nhung nhớ, được không?\"<br>A..Mạc Hân khẽ rên lên, vật kia của anh đã chui sâu vào nơi nhạy cảm của cô tự bao giờ, cô đỏ ửng mặt nhìn anh, xấu hổ nói, \" ngốc, từ bây giờ cho hết cuộc đời, em luôn là của anh, giành trọn cho một mình anh.\"<br>Tử Thiên nghe vợ mình nói, anh âu yếm hôn lên trán cô, lên mũi, lên má, rồi đến đoi môi, nụ hôn ôn nhu triền miên, thật dài chưa từng có.<br>Hai vợ chồng trong làn nước ấm, lại triền miên, ngọt ngào, hạn phúc.<br><br>Cả một phòng tắm lại tràn ngập xuân tình nồng thắm..<br>Tim hồng bay đầy viên mãn.<br>.....<br>Sau khi tắm xong, Mạc Hân và Tử Thiên cùng nhau ra ngoài thay đồ, kêu đồ ăn.<br>\" Hân, em muốn ăn gì?\" Tử Thiên vừa sấy tóc cho cô vừa hỏi.<br>Cô không do dự, \" em muốn ăn cháo thập cẩm.\"<br>\"Hửm? Sao lại thích ăn món này?\" Anh tò mò.<br>Cô quay lại nhìn anh, cười ngọt ngào, \" vì đó là món mà anh thích nhất.\"<br>Tử Thiên kinh ngạc.<br><br>Bốn năm rồi, cô vậy mà vẫn không quên.<br><br>Cầm từng lọn tóc ngắn màu nâu của cô, anh cau mày...!\" sao lại để tóc ngắn rồi, anh thích em để tóc dài.\"<br>Cô im lặng không nói gì, trong đầu nghĩ lại cảnh tượng của ngày đó.<br><br><br>Tự tay cô cầm kéo cắt phăng mái tóc đen dài của mình.<br><br>Có lẽ hôm đó là ngày buồn nhất, đáng sợ nhất với cô.<br>Ngày mà tang lễ của anh vừa kết thúc.<br><br>Một mình cô ôm di ảnh của anh, nhốt mình trong phòng cả ngày.<br>Thật lâu cô mới từ tốn nói.<br><br>\" Thiên à, suốt bốn năm qua, em không để tóc dài vì, sẽ không ai chải cho em, không ai bới tóc cho em, cũng không ai sẽ cưng chiều như anh mà gội đầu cho em...em...\" nói tới đây mắt cô ầng ậng nước, cô khóc, bao nhiêu ủy khuất khi đó, sẽ không ai có thể hiểu được.<br>\"Hân, đừng nói nữa, anh hiểu hết rồi, tội cho vợ của anh, nín đi, đừng khóc, từ giờ em đã có anh rồi, anh không rời xa em nữa...\" Tử Thiên ôm chặt Mạc Hân vào lòng, đưa tay khẽ lau đi những giọt nước mắt của cô.<br>\" Hức...hức..anh hứa đi.\" Cô nghẹn ngào nói.<br>Anh trầm mặt chốc lát, mới nói, \" Không, anh không hứa với em, anh sợ anh lại thất hứa, nhưng từ giờ anh sẽ ở bên em, cùng em làm tất cả những gì em muốn, không có lời hứa, chỉ có việc làm chứng minh...\"<br>\"Thiên...huhu..\" Cô khóc, khóc thoải mái trước mặt anh.<br><br>Tử Thiên thở dài, bốn năm anh không ở cạnh, vợ của anh bằng cái gì mà có thể vượt qua được cơ chứ?<br>Anh ôm cô chặt hơn, hôn lên tóc cô, trong lòng tự nhủ sẽ bù đắp lại cho cô, cho hai con trai của anh, bốn năm qua, ba mẹ con thực sự thiệt thòi rồi.<br>Mạc Hân ngồi trọn trong lòng anh, trong vòng tay quen thuộc của người đàn ông mà cô yêu nhất, là thật, anh còn sống, anh trở lại với cô rồi, trở lại với hai con trai của cô.<br>Mẹ con cô từ giờ đến cuối đời, sẽ được cha chăm sóc, được chồng quan tâm...không phải mẹ góa con côi nữa...<br><br>"]