["<br>","<br>Không gian xung quanh lạnh lẽo hẳn xuống khi Tiết Phong biết hết mọi chuyện xảy ra, trong khi anh hôn mê.<br>Ánh mắt anh như đoản đao sắc bén nhìn phía Ôn Ngọc.<br><br>\" Ai cho cô cái gan đó?\"<br>Ôn Ngọc bỗng chốc sợ hãi, thật lâu rồi, cô ta mới lại nhìn thấy dáng vẻ đáng sợ này của Tiết Phong.<br>Anh Phong, em, em, em chỉ muốn tốt cho anh, nên mới không kiềm chế được mà đánh cô ấy..! Ôn Ngọc tỏ vẻ đầy oan khuất cố gắng biện minh lời lẽ tốt nhất có thể.<br>Tiết Phong lúc này không để ý cô ta, anh đưa bàn tay thon dài lên khẽ chạm vào vết thương trên mặt Triển Hà, \" Có còn đau không?\"<br>Cô lắc đầu, \" không đau lắm, vì anh mà bị đánh cũng đáng.\" Giọng cô âm ấm vô cùng dễ nghe.<br>Cơn giận dữ ập tới làm Tiết Phong chẳng còn thấy đau đớn.<br><br>Hiện tại, trong mắt anh nhìn Ôn Ngọc, chỉ toàn là lửa giận ngút trời..<br>\" Ôn Ngọc, cô có biết Triển Hà rất quan trọng đối với tôi?\"<br>Ôn Ngọc sợ xanh cả mặt, nước mắt sắp lưng tròng, lắc lắc đầu, rồi lại gật gật đầu...không biết trả lời sao cho phải.<br>Từ ngoài cửa lớn, A Tham và A Cửu cũng vừa đi vào, cả hai giật mình khi thấy cảnh này, ATham đang định lên tiếng, thì A Cửu bịp miệng cậu lại.<br>\"Suỵt, đừng có lên tiếng, xem kịch đi, tới rồi tới rồi..\"<br><br>A Tham gật gật đầu tán thành ý kiến này, thế là cả hai cùng đứng tránh vào một cây cột lớn ở sảnh chính để xem vui..<br>Tiết Phong nhìn phản ứng của Ôn Ngọc, anh lại lạnh giọng, \" Sao hả, câm rồi, ban nãy không phải chửi rất hay sao? Vậy chửi tiếp cho tôi nghe xem?\"<br>Ôn Ngọc nhìn Triển Hà, đầy căm hận, lại nhìn đến Tiết Phong, lại sợ hãi..<br><br>Cứ thế trong đầu cả hai cảm giác đều đan xen lẫn nhau, cô ta rối bời không biết nên trả lời ra sao.<br>Mãi lâu sau, cô ta mới lắp bắp trả lời được một câu, \" Anh Phong, em làm vậy là vì em thích anh thôi, trước đây không phải anh rất yêu em sao? Từ khi Triển Hà xuất hiện, anh đã không quan tâm đến em nữa...tất cả là vì cô ta, em đánh cô ta thì có gì sai chứ?\"<br>Câm miệng !! Tiết Phong quát lớn.<br><br>Hai mắt của anh liền chuyện màu, khuôn mặt tái nhợt, giờ lãnh lẽo nhìn lại càng ghê rợn, đáng sợ hơn cả phán quang ở địa ngục.<br>A Thâm Và A Cửu run hết cả lên.<br><br>Rõ ràng lão đại đứng ở kia, mà hai cậu lại thấy lạnh hết cả sống lưng, dù sợ, nhưng lại rất đắc ý sung sướng...<br>Ôn Ngọc, con chó cái kia, liền xong đời ở đây rồi.<br>Cô ta nhìn Tiết Phong vừa sợ, vừa câm nín, nước mắt liền trào ra..<br>\" Phong, nể tình em là người quan trọng với anh, anh bỏ qua cho em một lần thôi..\"<br>Tiết Phong nghe câu nói kia xong, anh cười phá lên..\" haha, Cô nói cô quan trọng với tôi, vậy Triển Hà thì tính là gì? Cô có biết Triển Hà là gì trong tim tôi hay không, là đặc biệt, là tất cả, tất cả những gì tôi có đấy.<br><br>Cô yêu tôi, hay là yêu quyền lực trong tay tôi, yêu tiền tài vật chất của tôi..cô nói tôi nghe thử xem..\"<br>Ôn Ngọc cúi gầm mặt xuống, \" nếu anh nói thế, thì chúng ta không còn gì để nói nữa, em về đây.\"<br>Cô ta nhanh chân định bước đi, đương nhiên không phải giận dỗi mà đi, mà là cô ta sợ, sợ phải lãnh nhận sự trừng phạt từ Tiết Phong.<br>Đứng lại !!!!<br>Tiết Phong buông Triển Hà ra, anh chậm rãi đi từng bước đến chỗ Ôn Ngọc.<br><br>Nở một nụ cười, nụ cười chết chóc khiến người ta sởn cả gai ốc.<br>Tiết Phong gằn lên, \" Ôn Ngọc, cô tưởng tôi đây không biết những gì cô đối đãi với huynh đệ trong bang của tôi sao? Tôi đã hết lần này tới lần khác bỏ qua cho cô..nhưng cô càng ngày, cang quá phận, cô tưởng cô là ai, chút công lao kia của cô to quá nhỉ, mượn danh tôi làm bậy, cô cũng đủ gan đấy.\"<br>Ôn Ngọc mặt đầy nước mắt hét lên, \" Tiết Phong, anh muốn cái gì, tôi cũng không làm gì tổn hại đến anh, đến cô ta, tôi không làm gì sai, nếu anh đụng đến tôi, Ôn gia sẽ không tha cho anh.\"<br>\"Ha..tôi sợ quá, cô nghĩ cô trốn nhà đến Hải Thành, cha mẹ cô có biết sao? Tôi không chỉ xử lí cô không đâu, tôi còn khiến Ôn Gia phải tan nát..<br><br><br>muốn sống không được, muốn chết cũng không xong.\" Tiết Phong hai mắt dữ tợn nhìn chằm chằm vào Ôn Ngọc.<br><br>Từng lời anh nói ra, như dao cắt đứt tim của Ôn Ngọc..<br>Tiết Phong lại nói tiếp, \" bỏ qua những chuyện trước đây, tôi đã mắt nhắm, mắt mở mà tha cho cô, nhưng hôm nay, cô trực tiếp đạp đổ giới hạn cuối cùng của tôi..<br>...Cô dám động đến Triển Hà, người con gái mà tôi yêu thương nhất..<br><br>Đối với Triển Hà, tôi còn chưa bao giờ đánh cô ấy, mắng cô ấy, vậy mà cô lại dám động vào, bây giờ lại còn định chạy.\"<br>Ôn Ngọc không nói lại được câu nào, cô ta lúc này chỉ muốn chạy cho nhanh ra khỏi cái nơi quỷ ám này, cô ta sợ rồi, thật sự sợ rồi..xoay người định chạy, thì nghe Tiết Phong quát lớn..<br>\" Tiểu Tham, Tiểu cửu, bắt cô ta lại.\"<br>A Tham và A Cửu hết hồn khi nghe anh quát, anh đã thấy hai cậu từ lúc nãy rồi sao? Cả hai kịp phản ứng, túm được Ôn Ngọc trở lại.<br>\" Thả tôi ra, đồ khốn nạn, thả ra, Tiết Phong, anh là đồ ăn cháo đá bát..\" Ôn Ngọc vừa dãy giụa vừa hét đến chói tai.<br>Tiết Phong hừ lạnh một tiếng.<br><br>\" Cô làm những gì đối với Triển Hà, thì cô cũng nên trả lại cho cô ấy y như thế, vậy mới sòng phẳng.<br><br>Tôi chỉ làm đúng với lương tâm mà thôi.\"<br>Sau đó nhìn đến A Cửu, anh lạnh giọng ra lệnh, \"Tiểu Cửu, cô ta đánh Triển Hà bốn bạt tai, vậy thì phải trả lại gấp đôi, cô ta tạt nước nóng vào Triển Hà, vậy tạt nước nóng cho cô ta biết mùi vị của Phỏng nặng, cô ta mắng chửi Triển Hà, liền cho cô ta câm luôn đi..đã hiểu rồi chứ?\"<br>A Cửu gật gật đầu..dĩ nhiên là phải làm rồi..đây là nhiệm vụ rất quan trọng nha.<br>Sau khi A Cửu và A Tham lôi Ôn Ngọc đi, mặc cô ta kêu khóc van xin, nhưng Tiết Phong vẫn chẳng một chút để tâm.<br><br><br>Cô ta muốn hại ai, chửi ai anh đều không quản, nhưng lại động đến Triển Hà, phải biết rằng, anh thương cô thế nào nha, vậy mà lại dám động đến bảo bối nhà anh, chưa xử chết là may rồi..<br>Còn chịu hình phạt kia, cô ta không đủ sức chịu đựng, mà chết thì cũng chả trách được anh...<br>Nguyên một đám đàn em trong bang nghe thấy tiếng la hét, bắt đầu từ mọi hướng trong căn cứ ùa ra nhìn..<br>Thấy một màn kia, ai cũng hả hê...con ả kia đáng đời lắm, chết cũng chẳng ai tiếc..<br>Tiết Phong nhìn đám đàn em, cúi đầu một cái, \"tôi xin lỗi tất cả, thời gian qua, thực đã làm các cậu bị cô ta ức hiếp rồi.\"<br>Đám đàn em nghe anh nói, ai cũng vui, không phải vui vì anh xin lỗi họ, mà vui vì Ôn Ngọc mà họ luôn căm ghét kia, từ giờ sẽ không bao giờ xuất hiện nữa.<br>Cả đám lại tản ra, ai về chỗ nấy, cuối cùng chỉ còn anh và cô.<br>Triển Hà nhìn bóng lưng cô độc của Tiết Phong, cô im lặng không nói, thật lâu mới tiến đến, ôm từ sau lưng anh, \" Phong, xin lỗi, em khiến anh lại mất đi một người bạn rồi..\"<br>Tiết Phong bị cô ôm từ phía sau, bất ngờ, cả người cứng đờ, ngây ra, mãi mới có phản ứng..anh xoay người lại nói..\" đồ ngốc, với anh mà nói, chỉ có Triển Hà mới là người anh coi trọng.<br><br>Anh chỉ cần chị đại bạch bang làm vợ anh, không cần phải có thêm mối quan hệ bạn bè khác giới nào.\"<br>Cô nhíu mày nhìn xéo anh, trong đầu lại mắng chửi \"cái tên này, lại kêu cô là chị..cạn lời\"<br>Cô dìu anh về phòng..<br>Tiết Phong vui vẻ, để cô dìu, dù sao cũng chỉ có một cơ hội, thế thì phải tận dụng..để nàng hết lòng mà quan tâm anh..<br>Cái mạng của anh, cuối cùng đã đổi được tình yêu của Cô, rất đáng....<br><br>"]