["<br>","<br>Trong phòng Lục Minh Tử Thanh.<br>Cô đang nằm vật trên giường.<br><br>Nước mắt chảy ra.<br><br>Là vì cha cô mắng, hay là vì cái gì khác, cô không xác định được.<br>Nghĩ lại thì, Lạc Thần cũng không có gì quá đáng, ban nãy anh còn có ý định xin lỗi cô.<br><br>Lục Minh Tử Thanh suy tư.<br><br>\"Anh ta có tốt như bề ngoài hay không? Là một nghệ sĩ đàn piano, dĩ nhiên học trò rất nhiều, đặc biệt là nữ, như vậy anh ta sẽ không có gì đó sao...\" cô không tin...<br>Lục Minh Tử Thanh ngồi bật dậy, cô lau hết nước mắt, rồi bình tĩnh trở lại.<br><br>:Lạc Thần, có lẽ chúng ta cần thẳng thắn nói chuyện một lần vậy.\" Nghĩ là làm, Lục Minh Tử Thanh đứn lên, mở cửa phòng cô đi một mạch xuống lầu.<br>Bên dưới sảnh chính, mọi thứ trở lại như cũ, như chưa có chuyện gì xảy ra.<br><br>\"Lạc Thần, anh ấy đâu rồi?\" Lục Minh Tử Thanh tự hỏi trong đầu.<br>Vừa đúng lúc Dì Liên từ trong phòng đi ra, \"Nhị Tiểu Thư.\" Bà lên tiếng chào.<br>\"Dì Liên, Lạc Thần anh ấy đâu rồi?\" Lục Minh Tử Thanh vội hỏi.<br>\"Nhị Tiểu Thư, Lạc Thiếu gia đang ở trong phòng ạ.<br><br>Cậu ấy vẫn chưa tỉnh.\" Dì Liên kính cẩn nói.<br>\"Cháu biết rồi, cháu vào xem anh ấy.\" Dứt lời, cô đi thẳng vào phòng, nơi Lạc Thần được đưa vào chăm sóc khi nãy.<br>Vào đến nơi, kéo chiếc ghế lại cạnh giường, cô ngồi xuống ghế, nhìn anh.<br>Người đàn ông này, cô đụng măt đã là lần thứ ba, khu trung tâm, hôn lễ của anh hai cô, và giờ là ở ngay nhà cô.<br><br>Nhìn khuôn mặt anh, anh ấy cũng soái đó chứ, tuy là không phong độ như anh trau cô, nhưng là khi nhìn ở khoảng cách gần như vậy, tim cô đập loạn.<br>Lục Minh Tử Thanh không nhìn anh nữa, cô thừ người ra suy nghĩ, \"anh là một đại thiếu gia của một gia tộc, sao lại yếu ớt như vậy.<br><br><br>Càng huống hồ, sao anh lại chọn âm nhạc và đồ họa để theo học mà không phải kinh doanh.<br><br>Chẳng lẽ anh có nỗi khổ gì đó...\" còn mải suy nghĩ, cô nào biết Lạc Thần đã tỉnh lại rồi, anh đang chăm chú nhìn cô.<br>\"Lục Minh Tử Thanh, em đang nghĩ cái gì?\" Lạc Thần yếu ớt hỏi.<br>Nghe tiếng anh, cô giật mình...\"A...anh tỉnh rồi.<br><br>Anh không sao đó chứ?\"<br>\"Không sao? Chỉ là bị lạnh nên ngất thôi?\" Anh mệt mỏi nói.<br>\"Anh không chịu lạnh được? \" Cô tò mò hỏi.<br>\"Ừm.<br><br>\"Anh gật đầu rồi nói tiếp.<br>\"Tử Thanh, chuyện kia, anh xin lỗi.<br><br>Anh không cố ý..anh...\" Lạc Thần ho lên nhìn vô cùng đau đớn.<br>Tử Thanh nhìn anh, cô cau mày, người bình thường dính nước thì cũng không hề gì, còn anh ấy lại yếu đến vậy.<br><br>Nghĩ vậy nhưng cô cũng không nói ra.<br><br>\"Tử Thanh, em đừng giận anh được không?\" Lạc Thần cố nói hết câu rồi lại ho lên một hồi.<br>Lục Minh Tử Thanh thở dài, cô nói.<br>\"Lạc thiếu gia, chuyện kia, tôi quên lâu rồi, cả chuyện lúc nãy, lỗi cũng ở tôi một phần.<br><br>Tôi không biết thân thể anh yếu đến vậy.<br><br>Tôi xin lỗi.<br><br>Xem như chúng ta hòa.<br><br>\"<br>\"Tử Thanh, anh không trách em.<br><br>Anh..anh..\" Lạc Thần muốn nói rằng thích cô rồi, nhưng anh không biết mở lời như thế nào, càng không biết bắt đầu ra sao...Anh ấp úng, hai tay nắm chặt..<br><br>khẩn trương..<br>Cô nhìn bộ dạng của anh, có chút buồn cười...!\"Lạc Thiếu Gia, anh thật là, sao tôi cứ cảm thấy anh sinh ra không phải để làm con trai ấy nhỉ?\" Cô vừa nói, vừa nở nụ cười gian nhìn anh.<br>\"Gì chứ? Anh chính xác là trai thẳng một trăm phần trăm đấy.\" Lạc Thần khẳng định.<br><br>\"Vậy có gì thì nói thẳng ra, ấp a ấp úng như con gái mới lớn thế?\" Cô cao giọng nói.<br>\"Anh...!chuyện anh sắp nói thực khó nói mà, huống hồ nếu nói ra, anh sợ em sẽ lại hiểu lầm mà đánh anh.\" Lạc Thần giải thích.<br>Lục Minh Tử Thanh nhướng mày, cô đứng dậy, khoanh tay trước ngực, không mặn không nhạt mà nói.<br>\"Lạc Thần, chúng ta đều trưởng thành rồi, bản tính tôi thẳng thắn, nghĩ gì nói nấy, thích gì làm đó, tôi không qian tâm ai sẽ thích hay ghét tôi.<br><br>Nếu anh cứ do dự không nói, vậy cuộc trò chuyện này, nên dừng ở đây.<br><br>Tôi đi trước, anh nghỉ cho khỏe đi.\"<br>Dứt lời, cô xoay người đi thẳng ra cửa..<br>\"Lục Minh Tử Thanh, anh thích em.\" Lạc Thần nói to, hình như anh sợ cô không nghe thấy, anh lại lặp lại một lần nữa..<br>\"Tử Thanh, anh thích em.<br><br><br>Em có nghe không?\"<br>Lục Minh Tử Thanh vừa đi đến cửa, nghe được lời nói kia của anh, trái tim cô đập mạnh lên vài khắc, \"anh thích cô...có lầm không chứ?\" Bước chân cô cũng vì vậy mà ngừng lại.<br>Quay người lại nhìn anh, cô không tin vào tai mình, liền hỏi lại.<br><br>\"Lạc Thần, anh vừa nói cái gì? \"<br>Lạc Thần gượng đứng dậy, loạng choạng đi đến trước mặt cô, đưa hai tay nắm lấy bả vai nhỏ của cô, anh nói vô cùng rõ ràng.<br>\"Lục Minh Tử Thanh, em nghe đây, anh thích em, thích em ngay từ lần đầu tiên, anh muốn theo đuổi em, cho anh cơ hội được không?\"<br>Cô lúc này mới thật sự rõ ràng, đứng ngây ngốc, không nói được câu nào.<br><br>Đầu óc cô mông lung, nghĩ ngợi đủ thứ.<br><br>\"Anh thích mình, vậy tuổi tác thì sao, tính cách lại khác hoàn toàn.<br><br>Sao anh lại có thể thích một người cứng nhắc như cô.\"<br>\"Tử Thanh, Tử Thanh, em có nghe anh nói không?\" Lạc Thần nhìn cô ngây người, anh lay cô, lo lắng mà hỏi.<br>A..cô hoàn hồn, thoát khỏi tay anh.<br><br>Cúi đầu nói.<br><br>\"Lạc Thần, đừng đùa giỡn, tôi không thích người khác đùa như vậy đâu.<br><br>\"<br>\"Anh không đùa, anh muốn theo đuổi em.<br><br>Cho anh cơ hội được không? \" Anh nắm tay cô, chân thành nói.<br>Tử Thanh gỡ tay anh ra, cô nhìn thẳng vào mắt anh, bình tĩnh nói.<br>\"Lí do? Lí do vì sao anh thích tôi.<br><br>Xét về tuổi tác, tôi bằng tuổi anh, xét về tính cách, chúng ta không hợp, hơn nữa anh lại là bạn của anh Tử Thiên, anh không ngại người ta nói...!này kia sao?\"<br>\"Không có lí do, anh thích em chỉ vì em là em mà thôi.<br><br>Anh cũng không quan tâm ai nói gì cả.<br><br>Còn Tử Thiên, cậu ấy nhất định sẽ hiểu được, cậu ấy nhất định sẽ ủng hộ anh.\" Lạc Thần nghiêm túc nói.<br>Lục Minh Tử Thanh nhìn bộ dạng nghiêm túc của anh, cô động lòng...<br>\"Được...Lạc Thiếu gia, lời anh nói hôm nay, tôi liền khắc cốt ghi tâm.<br><br><br>Tôi cho anh một cơ hội.<br><br>Chúng ta thử hẹn hò xem sao.\" Cô nói xong, xoay người đi.<br>Lạc Thần nghe được đáp án mà anh muốn, vui mừng phát điên.<br><br>Vội nói với theo.<br><br>\"Lục Minh Tử Thanh, em nhớ đó, đừng hòng nuốt lời, rồi một ngày, anh nhất định sẽ khiến em yêu anh.<br><br>\"<br>Cô quay lại, nở một nụ cười với anh, cô nhẹ giọng đáp lại.<br><br>\"Lạc Thiếu gia, Em..mỏi mắt mong chờ ngày đó...\" đoạn cô rời đi.<br><br>Có trời mới biết, tâm cô đang run lên lắm rồi, giả bộ mạnh mẽ gì chứ, cho dù bản tính cô mạnh mẽ, nhưng cô chẳng qua cũng như những cô gái khác mà thôi.<br><br>Cô cũng có trái tim kia mà, mà anh ở trong tim cô hình như cũng có một vị trí nho nhỏ rồi nha.<br><br>\"Lạc Thần, chúng ta cùng chờ xem..ai khiến ai yêu đối phương nhiều hơn.\"<br>Trong phòng, sau khi Lục Minh Tử Thanh đi rồi, Lạc Thần vẫn đứng ngây ra, nhưng là tâm trạng anh hứng khởi hơn bao giờ hết...<br>Cuối cùng anh cũng có cơ hội để theo đuổi cô, chợt anh anh nghĩ đến có lần Tử Thiên từng nói với anh, rằng ghét của nào trời trao của nấy, cái tên này nói vậy mà cũng trúng.<br><br>Anh quả nhiên nhìn trúng cô nàng hung dữ.<br>Tử Thanh, em gái Tử Thiên bạn thân của anh, cô đúng là còn hung hơn Hách Liên Mạc Hân vợ của Tử Thiên rất nhiều.<br><br>Bằng chứng là anh bị Tử Thanh cho ăn hành bao nhiêu lần...Lạc Thần khẽ cong môi lên cười..<br>\"Lục Minh Tử Thanh, em nhất định sẽ thuộc về anh...\"<br><br>"]