["<br>","<br>Trong nhà đang vui vẻ, ồn ào, một mảnh.<br><br>Thì từ bên ngoài.<br><br>Tiết Phong, Triển Hà và Lâm An đi vào.<br>\"Cha, Mẹ!!! \" Lâm An gọi to.<br>Hai vợ chồng A Nguyệt và Vi Mẫn cùng quay lại.<br><br>Hai ông bà kinh hãi..<br>\"Lâm....An...!! Con ơi...\" Vi Mẫn run rẩy, nước mắt rưng rưng.<br><br>Tối qua sau khi được báo tin, thiếu gia vẫn còn sống, bà và chồng mình vui mừng thay cho lão gia.<br><br>Nhưng lại không biết Lâm An con trai họ còn sống hay không.<br><br>Nên vừa sáng sớm, hai người lật đật chạy đến Lục Gia.<br>Kết quả, thấy thiếu gia mà không thấy con trai, trong lòng thất vọng, nhưng vẫn cố giấu vào, không để mọi người mất vui.<br>Còn lúc này, lại một lần nữa được nhìn thấy con trai, làm sao không vui cho được, bà òa khóc nức nở.<br>\"An An..!!\" Cái thằng này, bốn năm qua, con không chết mà sao không về tìm chúng ta.\" Vi Mẫn ôm chặt con trai chất vấn.<br>\"Mẹ, con sống với thiếu gia ở nhà anh Phong bên Mĩ.<br><br>Chính anh ấy đã cứu con và thiếu gia khỏi trận hỏa hoạn năm đó.<br><br> <br>Bọn con không báo tin về là có lý do cả.\" Lâm An giải thích.<br>Mọi người lại được một phen, xúc động rơi lệ.<br>Lúc này, ông nội Lục mới lên tiếng.<br><br>\"Được rồi, được rồi, không còn sớm, bây giờ ai đi làm việc người đó.<br><br>Tối nay, tại nhà hàng Đông Du ta thay mặt Lục Gia, mở tiệc tẩy trần cho Tử Thiên và Lâm An.<br><br>Tất cả cùng đến dự nhé.\"<br>Mọi người nghe ông nói xong, hoan hô, hào hứng đều tán thành đồng ý.<br>Nam Cung Tuấn và vợ anh chào hỏi Tử Thiên và Mạc Hân xong liền rời đi đầu tiên.<br><br>Thượng Khanh và An Mạt liền gửi con gái nhỏ Thượng Ngọc ở lại Lục gia rồi trở lại cô nhi viện làm việc.<br>Hai bên nội ngoại cũng về để chuẩn bị cho tiệc tối, Vợ chồng A Nguyệt cũng rời đi, Lâm An xin phép Tử Thiên rồi đi chung với cha mẹ.<br>Lạc Thần và Tử Thanh cùng Chu Thanh Vũ, ba người cùng đến Lạc Gia để chọn áo cưới cho Tử Thanh.<br>Trong sảnh chỉ còn lại, Vợ chồng Hách Liên Thành, Vợ chồng Triển Hoằng và Lục Minh Tử Duệ ngồi bên này.<br><br>Đối diện là Tử Thiên, Mạc Hân, Tiết Phong.<br><br>Triển Hà ngồi ở đằng xa, cô đang tránh mặt Tiết Phong, lí do vì sao cô tránh mặt anh, thì chỉ có anh biết.<br>Từ nãy đến giờ, cũng không ai để ý đến Triển Hà.<br><br>Duy chỉ có Triển Hoằng cha cô là nhìn thấy.<br><br><br>Con gái ông năm nay cũng 29 rồi, vậy mà vẫn chưa ai rước.<br>Cũng khó trách, làm chị Đại Bạch Bang, kiểu gì thì cũng ế chỏng gọng.<br><br>Có thằng nhóc nào lại dám cưới một chị đại làm vợ kia chứ?<br>Triển Hoằng nhìn Thượng Tâm, ông lắc đầu.<br><br>Vợ ông hiền như thế, sao mà lại sanh ra Triển Hà bạo lực như đàn ông, con gái con lứa, suốt ngày bắn súng, đấu võ, không có anh nào dám lấy cũng phải.<br>Ông nào có biết, con gái bảo bối của ông lại bị cậu thanh niên họ Tiết kia mà ông cứu mười mấy năm trước, nhìn trúng.<br>Đúng nha, Tiết Phong đang trong quá trình đeo đuổi chị Đại Triển Hà, mà chuyện động trời này chỉ có Lâm An, Mạc Hân, và Tử Thiên được biết.<br><br>Còn lại, ai cũng mù tịt.<br>Lục Minh Tử Duệ tiến tới trước mặt Tiết Phong.<br><br>Ông cúi đầu, chân thành nói, \" Tiết Phong, cảm ơn cháu vì đã không quản tính mạng mà cứu con trai ta và con trai A Nguyệt.<br><br>Ta thay mặt mọi người ở Lục Gia đa tạ cháu.\"<br>\"A...Bác Lục, bác đừng làm thế? Cháu không gánh nổi.\" Tiết Phong vội vàng ngăn Lục Minh Tử Duệ lại.<br>Tiết Phong đỡ ông ngồi xuống, anh tiếp lời, \" Bác Lục, Tử Thiên là bạn cháu, cháu tất nhiên sẽ cứu cậu ấy, huống hồ mọi chuyện cũng do cháu mà ra.\"<br>\"Do cháu sao?\" Hách Liên Thành bên này lên tiếng.<br>\"Vâng, nếu không phải vì cháu đánh Âu Dương Phàm, quý tử của Âu Thị, gây ra hiểu lầm cho Tử Thiên thì lão già Âu Dương Bửu kia, đã không trả thù cậu ấy.\" Tiết Phong giải thích.<br>Sau một hồi, nói rõ ràng hết những gì xảy ra, mọi người đều sáng tỏ.<br><br><br>Chung quy vẫn là do cái lão già họ Âu đáng ghét kia.<br>\"Vậy bây giờ các con tính làm sao?\" Hách Liên Thành từ tốn hỏi tiếp.<br>\"Cha, một lát, con và anh Thiên, Chị Hà và anh Phong sẽ đi gặp lão ta.\" Mạc Hân nhanh miệng nói trước.<br>\"Đi gặp lão ta sao? Có cần ta phái thuộc hạ theo?\" Triển Hoằng lên tiếng.<br>\"Cha, không cần đâu, bốn người chúng con, ai cũng thân thủ rất giỏi.\" Triển Hà nói chen vào.<br>Tiết Phong nhìn Triển Hà, anh mở lời, \" bốn người, ý em nói bao gồm thiếu phu nhân nhà em.\"<br>Triển Hà liếc anh, hừ lạnh, \" Dĩ nhiên, vậy Phong Lão đại tưởng là tôi nói ai.\"<br>Tiết Phong nghe cô nói, có chút không tin nhìn về phía Mạc Hân, anh có biết Hách Liên Mạc Hân rất tài giỏi.<br><br>Nhưng tài giỏi về kinh doanh, bất động sản, cổ phiếu mà thôi, còn về thân thủ, thì thực chưa có nghe qua..<br>\"Mạc Hân, cô cũng biết võ sao?\" Tiết Phong nghi ngờ hỏi.<br><br>Tử Thiên nhìn vợ anh.<br><br>Anh cũng có chút nghi hoặc.<br><br>Bốn năm anh không ở cạnh, không lẽ còn có nhiều chuyện động trời hơn về vợ của anh mà anh chưa được biết.<br>Mạc Hân nhìn hai người đàn ông đang chăm chăm nhìn mình, cô có chút bực bội, hai tên này, một tên là chồng cô, một tên là bạn của chồng cô.<br>Thân thủ của Tử Thiên, dĩ nhiên cô biết.<br><br>Còn về Tiết Phong, vì anh là lão đại của Hắc Bang, trên vạn người, nên cô cũng không chắc lắm.<br><br>Thế nhưng nhìn cái kiểu khinh thường của tên anh ta, cô liền sôi máu.<br>\" Anh Phong, tôi với anh cùng tỉ thí, nếu anh thắng được tôi, tôi sẽ chia một nửa cổ phần của Thiên-Hân cho Phong-Hà, còn nếu anh thua tôi, thì quyền lãnh đạo hắc bang thuộc về tôi, thế nào, anh có dám đánh cược với tôi không?\"<br>Tiết Phong nhướn mày, \" ồ, tỉ thí sao? Lại còn đánh cược, Lục Phu nhân, cô không đùa đó chứ?\"<br>Mạc Hân gật đầu, \" Không đùa, là thật, Hách Liên Mạc Hân tôi chưa bao giờ nói xuông.\"<br>Tiết Phong trầm ngâm, anh suy nghĩ, \" Nếu thua cô ấy, thì còn ra thể thống gì? Nhưng nếu thắng cô ấy, thì quá không nể mặt Tử Thiên rồi.\"<br>Do dự một lát, anh chợt suy nghĩ ra một ý hay, anh tiến tới trước mặt Mạc Hân, nói, \" Lục Phu nhân, tôi không đánh nhau với phụ nữ, nhưng nếu cô muốn tỉ thí vậy chúng ta cùng thi bắn súng, nếu cô thắng, tôi dĩ nhiên sẽ giao Hắc Bang cho cô.<br> <br><br>Nhưng nếu cô thua....\" nói đến đây Tiết Phong nhìn sang Triển Hà, nở một nụ cười gian manh...<br>Mạc Hân khó hiểu, anh ta lại muốn cái gì nhỉ, chân mày khẽ cau lại, cô hỏi \" Nếu tôi thua thì sao?\"<br>Tiết Phong hẵng giọng, \"nếu cô thua, tôi không cần cổ phần của Thiên- Hân, tôi chỉ cần cô giao Triển Hà cho tôi.\" <br>\"Cái gì????\" Triển Hà vừa nghe xong, cô bất ngờ.<br><br>\" Tiết Phong, anh nói cái gì?\"<br>Tiết Phong cười lớn, \" Tôi nói, nếu Mạc Hân, thua tôi, thì Triển Hà em, sẽ thuộc về tôi.\" Anh nói xong liền quay sang Mạc Hân thách thức.<br>\"Thế nào, Lục Phu Nhân, cô có dám cược không?\"<br>\"Dám, đương nhiên tôi dám.\" Mạc Hân kênh mặt lên đáp.<br>Tử Thiên nhìn Mạc Hân, anh có chút khó hiểu, nhưng cũng không nói gì.<br><br>Chỉ cưng chiều, xoa đầu cô \" kiểu là, vợ anh muốn làm cái gì đều được, anh đây cũng ủng hộ.\"<br>Triển Hà thì khỏi nói, trên đầu dĩ nhiên bốc hỏa, cô nhìn Tiết Phong chằm chằm, \"mẹ kiếp cái tên khốn này, dám lấy cô để đánh cược..để qua chuyện này, cô sẽ cho hắn biết mặt..\"<br>Tiết Phong nhìn bộ dạng tức giận của Triển Hà, anh bật cười, \" Tới đi, tới đi, tôi tiếp em.\"<br>Đám trưởng bối nhìn đám thanh niên trẻ tuổi cá cược cũng đành lắc đầu, vui vui thôi mà, chả tiện ngăn cản làm gì.<br>Sau đó, Tử Thiên, Mạc Hân, Tiết Phong Và Triển Hà cùng xin phép Trưởng Bối để đến công ty làm việc.<br><br>Triển Hà, Tiết Phong đi trước, vẫn không quên đấu khẩu nhau, <br>Mạc Hân và Tử Thiên đi sau, cô nhìn hai người, một lão đại Hắc bang, một chị đại Bạch Bang, đi với nhau cũng không tồi.<br>Vụ đánh cược này, cô dám đánh cược với Tiết Phong vì cô biết, dù thắng hay thua, cô đều có lợi.<br>Nếu thắng, cô nghiễm nhiên sẽ có được thế lực ngầm sẽ giúp cho Tử Thiên rất nhiều.<br><br>Nếu thua, Triển Hà sẽ thuộc về Tiết Phong, vậy cũng tốt, vì Tiết Phong vốn thích Triển Hà....mà cô cũng muốn gửi gắm Triển Hà cho Tiết Phong, như vậy cô sẽ không phải lo nữa..<br>Mạc Hân cười, đắc ý ra mặt...<br>Vụ đánh cược này, cô lời chắc....<br><br>"]