["<br>","<br>Sau khi An Mạt rời khỏi phòng, Hách Liên Mạc Hân đặt ly cà phê xuống bàn, cô cầm điện thoại lên bấm số rồi gọi đi.<br>Đầu dây bên kia, Lâm Tuyết Anh vui vẻ bắt máy, chuyện là cô ta hôm qua vừa được Hách Liên Mạc Hân dẫn vào Trung Tâm Thương Mại của Hách Gia để mua sắm một đống túi xách và quần áo hàng hiệu sa xỉ, mà cô ta lại không mất một tệ nào.<br><br>Vậy nên cô ta mới vồn vã với Hách Liên Mạc Hân như vậy.<br>\"Mạc Hân, sao bây giờ cậu mới gọi lại cho mình, hôm qua cậu bị mắc mưa mà anh Dương Phàm lại không đưa cậu về được, cậu đừng trách anh ấy nha.\"<br>Hách Liên Mạc Hân nhếch môi cười khinh bỉ, cô vẫn giả bộ như không có gì, thật nếu cô không chết đi một lần có lẽ cô vẫn còn tin vào đôi cẩu nam nữ này.<br>Cô nói vào điện thoại, giọng cô có chút trêu tức Lâm Tuyết Anh,<br>\" à ! Mình không trách Dương Phàm đâu, mình và anh ấy yêu nhau sâu đậm, thì cớ gì phải trách móc kia chứ? Tuyết Anh, cậu là đang lo cho anh Dương Phàm sao?\"<br>Không khí chợt yên lặng, Hách Liên Mạc Hân không hề biết<br>rằng, Lâm Tuyết Anh bên kia vì nghe những lời này của cô vừa chột dạ, lại vừa giận điên lên, lòng bàn tay rỉ cả máu vì móng tay đâm vào.<br>Cô ta nén xuống rồi bình tĩnh, giọng nhỏ nhẹ mà nói, \"Mạc Hân à, bây giờ chúng ta nói chuyện được không? Mình đến công ty cậu nhé !\"<br>\"Được, cậu đến đi.<br><br><br>Mình đợi cậu ! \" Dứt lời, Hách Liên Mạc Hân liền dập điện thoại.<br><br>Cô ngồi tựa vào ghế, miệng cười lạnh mà nghĩ : \"Lâm Tuyết Anh, Âu Dương Phàm, để tôi xem hai người sẽ diễn kịch thế nào trước mặt tôi.\"<br>Sở dĩ, Hách Liên Mạc Hân đồng ý để Lâm Tuyết Anh đến công ty, là vì cô biết, tên Âu Dương Phàm kia chắc chắn vẫn còn ở dưới kia đợi cô xuống gặp hắn.<br><br>Bởi vì, mục đích của hắn vẫn chưa đạt được thì hắn sẽ không bỏ cuộc.<br>Vậy nên, nếu Lâm Tuyết Anh kia mà đến, nhất định sẽ gặp được Âu Dương Phàm ở dưới sảnh chính, như vậy vở kịch mà Hách Liên Mạc Hân cô dựng nên cho đôi cẩu nam nữ kia diễn mới hay và kịch tính chứ?<br>Cô ngồi thẳng lên trước máy vi tính của mình, sau đó liền gọi An Mạt vào, An Mạt mở cửa đi vào rồi nói :<br>\" Hách Tổng chị cho gọi em ạ! \"<br>Hách Liên Mạc Hân không nhìn An Mạt, cô chỉ tập trung vào màn hình máy vi tính rôi ra chỉ thị cho An Mạt,<br>\"Thư Kí An, em ra ngoài gọi điện cho tổ an ninh của công ty ta, nói nhân viên ở đó kết nối camera từ sảnh chính và thang máy CEO đến máy tính của chị nhé?\"<br>An Mạt nghe Sếp nói vậy, cô có chút khó hiểu nhưng vẫn gật đầu nhận lệnh, rồi xoay người đi ra cửa.<br>Hách Liên Mạc Hân chợt nhớ tới ở đây là công ty, nếu mà để nhân viên nhìn thấy thì toi, cô vội vàng gọi An Mạt quay trở lại rồi căn dặn :<br>\"Thư Kí An, em phải nhớ nói với nhân viên trực bộ phận ở đó chỉ được phép kết nói với máy tính của chị thôi, còn các máy tính của những bộ phận khác, thì tuyệt nhiên không được có biết chưa? Còn nữa, nhắc nhân viên đó, sau khi kết nối xong thì rời khỏi đó đi.<br><br>Xong việc chị sẽ tự xuống đó thao tác lại toàn bộ.\"<br>\"Vâng, em biết rồi! \" An Mạt vui vẻ cười rồi lui ra ngoài.<br>Sau khi An Mạt rời đi ra ngoài một lúc, máy tính của Hách Liên Mạc Hân liền được kết nối với camere ngay tức khắc.<br><br>Cô thầm tán dương An Mạt, đúng là Thư Kí xuất sắc mà.<br>Khoảng một giờ sau, nhìn vào màn hình máy tính, Hách Liên Mạc Hân cười khẩy, quả nhiên cô đoán không sai mà.<br>Bên dưới tầng trệt, sau khi Tiểu Hồng đã đi vào thông báo như lời An Mạt nói, nhưng mà Âu Dương Phàm vẫn không chịu đi, cứ một mực muốn ngồi chờ, thế nhưng thật lâu mà hắn đợi hoài vẫn không gặp được Hách Liên Mạc Hân, hắn ta liền định rời khỏi phòng khách để lên trên gặp cô.<br>Vừa định bước vào thang máy, Âu Dương Phàm liền dừng lại, vì Lâm Tuyết Anh từ phía sau cất tiếng gọi hắn ta, giọng đầy giận dỗi, trách móc.<br><br>\"Dương Phàm, sao anh lại ở đây? Anh đến gặp ả tiểu thư đáng ghét của Hách Gia đúng không? Anh dám nói dối em sao hả?\"<br>Âu Dương Phàm vội kéo Lâm Tuyết Anh vào trong thang máy, sau đó dỗ giành giải thích :<br>\"Tuyết Anh, em giận dỗi gì chứ? Hai chúng ta đã bàn hết rồi mà, anh sẽ tiếp cận ả Mạc Hân kia, giả bộ yêu đương với cô ta, đợi khi cô ta hai tay đưa cổ phần Hách Thị cho anh, thì chúng ra sẽ bên nhau thôi, em đừng giận anh nữa được không? \"<br>Nói xong, không đợi Lâm Tuyết Anh hỏi thêm, hắn ta liền ôm cô ta rồi hôn hít điên cuồng, tay chân cũng sờ soạng khắp nơi trên cơ thể của cô ta.<br>Lâm Tuyết Anh vì hành động bất ngờ của hắn mà sướng điên lên, ý loạn tình mê, cô ta cũng không khác Âu Dương Phàm là mấy, nhanh chóng phối hợp, hai người cứ vậy mà xem bức tường thang máy y như giường ngủ, xoắn lấy nhau mà làm chuyện tằng tịu đến quên luôn ở đây là nơi nào.<br>Cả hai người đều không biết rằng, một màn bẩn thỉu không biết xấu hổ này, tất cả đều lọt vào mắt của Hách Liên Mạc Hân, một chi tiết cũng không sót.<br>Hách Liên Mạc Hân nhìn được cảnh tượng đó qua màn hình máy tính của cô, cô nghiến răng.<br><br>\"Thật kinh tởm mà, dám làm cả chuyện đó ở công ty của cô.<br><br>Thật không biết vô liêm sỉ là gì hết.<br><br>\"<br>Vậy mà, kiếp trước cô lại không biết cả hai đều lừa dối cô trắng trợn như vậy, một là người cô yêu, một lại là bạn thân của cô.<br><br>Người yêu mình lại đi cấu kết với chính bạn thân mình, hãm hại, đoạt tài sản của nhà cô, rồi thiêu sống cô.<br><br><br>Còn sự đau đớn nào hơn bản thân mình ngay lúc chết cũng không gặp được người thân lần cuối.<br>Hồi tưởng lại đoạn kí ức đau thương kia, ngay lúc này, nó đã không còn làm cho cô sợ hãi, đau khổ nữa, và cô đã không còn là Hách Liên Mạc Hân dễ bị qua mặt, mù quáng như trước kia đâu.<br><br>Hôm nay, cô sẽ khiến cả hai phải tự cắn xé nhau trước mặt cô, có như vậy thì mới vui chứ?<br>Khuôn mặt nhỏ nhắn xinh đẹp của Hách Liên Mạc Hân bỗng chốc đầy âm hiểm, nhìn hai con người bẩn thỉu qua màn hình, cô chép miệng đầy khinh bỉ lẫn châm biếm rồi nói :<br>\"Chậc..chậc..Quả nhiên tra nam, tiện nữ, rất xứng đôi.\"<br>Nhanh tay nhấp chuột lưu đoạn video lại, Hách Liên Mạc Hân đứng dậy, cầm ly cà phê trong tay, cô bước đến bên cửa sổ, nhìn ra ngoài hóng gió, gió thổi mát rượi làm cô bình tĩnh lên rất nhiều.<br><br>Ánh mắt sắc lạnh, cô thầm nói :<br>\"Âu Dương Phàm, Lâm Tuyết Anh, kiếp trước những gì các người đã nợ Hách Liên Mạc Hân tôi, kiếp này, tôi sẽ tính nợ với từng người một.<br><br>Tuyệt đối sẽ không tha cho các người dù một chút...\".<br><br>"]