["<br>","<br>Thành Phố Hải Thành, Thanh Hải, Trung Quốc.<br>Hai mươi năm trôi qua, Thành Phố này vẫn không thay đổi vẻ bề ngoài của nó.<br><br>Vẫn những dãy nhà chen chúc nối đuôi nhau theo từng khu phố.<br><br>Vẫn những ánh đèn xanh đỏ tím vàng vô cùng rực rỡ của những nhà hàng, khách sạn, quán bar mỗi khi đêm xuống.<br>Mọi thứ vẫn vẫn không ngừng tuần hoàn theo thời gian, nhưng không có gì khác so với trước kia, có chăng chỉ là lòng người thay đổi mà thôi...<br>....<br>Biệt Thự Hách Gia.<br>Trong sảnh chính, Hách Liên Thành Và Mạc Dao đang nói chuyện với nhau về hôn ước với Lục Gia.<br>Hai mươi năm trước, khi làm lễ sinh thần cho con gái đầu lòng là Hách Liên Mạc Hân, hai ông bà đã hứa hôn con gái của mình cho đứa con trai duy nhất Lục Minh Tử Thiên của hai người bạn thân là Lục Minh Tử Duệ và Chu Thanh Vũ.<br>Vì hai đứa nhỏ đặc biệt thích nhau, lại còn hứa hẹn sau này lớn lên sẽ cưới nhau, nên họ quyết định thành toàn mối nhân duyên này.<br>Sau khi hôn ước đã định xong, khi đó, vợ chồng Lục Minh Tử Duệ và Chu Thanh Vũ đã gửi con trai của họ qua Mĩ cho cha nuôi của hai người là giáo sư Jason Hiddleston để ông chăm sóc, dạy dỗ và học tập suốt 20 năm.<br>Hôm nay, cũng là ngày thằng bé về nước, vậy nên vợ chồng Hách Liên Thành và Mạc Dao quyết định đưa con gái của mình ra mắt chàng con rể ưu tú này.<br>Hách Liên Mạc Hân, một Thiên Kim Tiểu Thư quyền quý, lại vô cùng xinh đẹp giỏi giang.<br><br>Tốt nghiệp Đại Học A xong, cô liền vào công ty của cha mình để làm việc.<br><br>Trong thời gian làm việc, được giao tiếp với rất nhiều người làm ăn có tiếng, các tập đoàn lớn khác, trong đó có Tập Đoàn Âu Thị.<br>Âu Dương Phàm, chính là thiếu gia của Âu Gia.<br><br>Lần đầu thấy anh ta, Hách Liên Mạc Hân liền cảm mến tức thì, cô liền xác định anh ta chính là tình yêu của đời cô.<br><br>Vậy nên hôn ước với thiếu gia họ Lục, thanh mai trúc mã thủa nhỏ kia, cô đã sớm quên rồi.<br>Lục Minh Tử Thiên, cô không yêu anh, nên sẽ không kết hôn với anh, lại càng không muốn kết hôn với người mà cô không biết mặt.<br><br>Đó là lý do mà hôm nay cô tới gặp cha mẹ để nói chuyện.<br>Bước vào cửa lớn, Hách Liên Mạc Hân đi tới bàn rồi ngồi xuống bên cạnh mẹ mình.<br><br>Cô nói vô cùng nghiêm túc :<br>\"Cha, mẹ, chuyện hôn ước với Lục Gia, con sẽ không đồng ý đâu.<br><br>Con không muốn kết hôn với người mà con không yêu.<br><br>Con không có tình cảm với anh Tử Thiên.<br><br>Cha mẹ hãy từ chối với vợ chồng bác Lục đi.<br><br>Con sẽ không lấy anh ấy đâu.\"<br>Nghe con gái nói xong, Hách Liên Thành lập tức nổi giận, ông quát lớn :<br>\"Làm càn, Mạc Hân con có biết mình đang nói gì không? Con không được làm như vậy.<br><br>Tử Thiên thằng bé có gì không tốt, hai đứa lại thích nhau từ nhỏ, còn có hôn ước, cha mẹ của Tử Thiên lại là bạn thâm giao của cha và mẹ, con làm như vậy là muốn làm xấu mặt chúng ta sao?\"<br>Hách Liên Mạc Hân nghe cha quát lớn, cô biết ông rất tức giận, nhưng ý cô đã quyết thì không ai có thể thay đổi được.<br><br>Là một thiên kim tiểu thư tôn quý, bản tính cô ngang ngược, ương bướng, cô lại vô cùng xinh đẹp, vậy nên ngoài cha mẹ và người lớn bên Lục Gia, còn lại bất kì ai, cô đều không để vào mắt.<br>Vừa cúi đầu xuống, cô vừa trả lời lại cha mình.<br>\"Cha, không phải cha không biết bản tính của Mạc Hân, con sẽ không chấp nhận hôn sự này, dù cha và mẹ có trách phạt con, con cũng sẽ không đồng ý, con sẽ phản đối đến cùng.<br><br>Xin lỗi cha mẹ, lần này con gái làm cha mẹ buồn lòng rồi.\"<br><br>Nói xong, cô đứng dậy rồi đi thẳng lên lầu.<br><br>Mặc kệ cho cha mẹ cô có bao nhiêu sự tức giận và phẫn nộ không vui.<br>\"Mạc Hân, Mạc Hân!!\"<br>Mạc Dao gọi với theo con gái.<br><br>\"Thật là ngang bướng mà,\" bà khẽ thở dài rồi nhìn sang chồng mình, không biết nói thế nào cho phải.<br>Hách Liên Thành giận đến run người, đúng là hết thuốc chữa rồi.<br><br>Hai đứa con một trai, một gái.<br><br>Cả hai chị em đều là một mẹ sinh ra, em trai Hách Liên Mạc Kiên ngoan ngoãn nghe lời bao nhiêu, thì chị gái nó Hách Liên Mạc Hân, lại ương bướng không nghe lời bấy nhiêu, thật làm ông tức chết mà...<br>....<br>Ngự Viên Lục Gia.<br>Ngoài cổng lớn, một chiếc MayBach mui trần từ từ tiến vào khuôn viên rộng lớn của biệt thự, sau đó dừng lại hẳn.<br><br>Tất cả người hầu đều chạy ra đón, bọn họ vô cùng hân hoan vì hôm nay, thiếu gia nhà họ đã trở về Hải Thành sau hai mươi năm định cư ở Mĩ.<br><br>Được hạ nhân vào báo tin, vợ chồng Lục Minh Tử Duệ và Chu Thanh Vũ cùng hai cô con gái vội chạy ra sân để đón con trai và anh trai của họ.<br>Cửa xe vừa được mở ra, bước xuống xe là một người đàn ông trẻ tuổi cao lớn, dáng người của anh phải cao đến 1m88.<br><br>Anh mặc một chiếc áo sơmi phông trắng, quần jeans xanh đen, giày da cao cấp.<br><br><br>Chỉ nhìn bề ngoài thôi, cũng đủ đốn tim bao nhiêu cô gái rồi.<br>Bởi vì anh đã sống ở nước ngoài từ bé, nên anh sở hữu nước da trắng như người phương tây vậy.<br><br>Khuôn mặt khôi ngô, tuấn tú giống hệt cha anh hồi trẻ, thậm chí còn phong độ và lịch lãm hơn ông vài phần.<br>Không ai khác, anh chính là Lục Minh Tử Thiên, con trai độc nhất của Lục Gia.<br><br>Sau khi trải qua hai mươi năm sinh sống và học tập ở Mĩ, hôm nay anh chính thức trở lại Hải Thành.<br><br>Chính thức kế nghiệp cha anh, tiếp quản Tập Đoàn Lục Thị.<br><br>Lục Minh Tử Thiên nhìn hết một lượt khung cảnh quanh biệt thự, nhìn đến cha mẹ đang mỉm cười vẫy tay với anh.<br><br>Môi anh khẽ cong lên một đường cung tuyệt mĩ.<br><br>Anh vui mừng lòng thầm nói :<br>\"Cha, mẹ, Tử Thiên trở về rồi đây! \"<br><br>"]