["<br>","<br>Nhà Hàng Đông Du.<br>Buổi tối, hai nhà Lục Gia và Hách Gia tổ chức một bữa tiệc trong nhà, họ muốn cho hai người trẻ tuổi gặp mặt nhau.<br><br>Đó là lí do vì sao lại có bữa tiệc tối nay.<br>Trong phòng vip, một bàn tiệc vô cùng sang trọng được bày ra.<br><br>Các món ăn đặc biệt đã được dọn lên.<br><br>Mọi người trong gia đình của hai bên đều đã có mặt đầy đủ.<br><br>Chỉ có hai nhân vật chính là chưa thấy đâu.<br>Hách Liên Thành đợi một lúc lâu vẫn chưa thấy con gái tới, ông bắt đầu cảm thấy bực bội.<br><br>Quay qua vợ mình ông tức giận hỏi :<br>\"Mạc Dao, bà không thông báo cho Mạc Hân rằng tối nay, nhà chúng ta có tiệc sao? Sao đến giờ vẫn chưa thấy mặt nó đâu hết?\"<br>Mạc Dao nhìn chồng mình, biết ông đang không vui, bà liền dịu giọng vội vàng giải thích.<br>\"Liên Thành, đợi thêm một chút nữa đi, Tử Thiên thằng bé cũng chưa tới nữa mà, nói không chừng hai đứa chúng nó hẹn nhau đi chung cũng nên.\"<br>Nghe vợ mình nói cũng có lí, Hách Liên Thành lúc này mới bình tĩnh, khuôn mặt mới hòa hoãn lại một chút.<br><br>Ông nghiêm giọng mà nói :<br>\"Tốt nhất là như vậy, bằng không tôi sẽ phạt nó theo gia pháp của Hách Gia.<br><br>Thật là bà và mẹ chiều quá khiến nó sinh hư rồi.<br><br><br>Con gái càng lớn càng không nghe lời nữa.\"<br>....<br>Bên ngoài cửa lớn của nhà hàng, hai chiếc MayBach một đen, một trắng, cùng tiến về bãi đậu xe rồi dừng hẳn lại.<br><br>Bước ra từ chiếc MayBach màu đen chính là Lục Minh Tử Thiên, cùng lúc từ chiếc MayBach màu trắng, Hách Liên Mạc Hân cũng vừa bước xuống khỏi xe.<br>Cả hai người cùng tiến vào cửa lớn nhà hàng.<br><br>Thế nhưng cả anh và cô đều không nhận ra nhau.<br><br>Hai người cứ vậy, người trước kẻ sau, lặng lẽ đi vào.<br>Bước qua cửa lớn, Hách Liên Mạc Hân xém chút té ra đằng sau, chợt một cánh tay lớn đỡ cô thăng bằng lại, một giọng nói trầm ấm vang lên.<br>\"Vị tiểu thư này cô không sao chứ? Có cần tôi giúp cô không? \"<br>Hách Liên Mạc Hân quay lại nhìn, trước mặt cô là một dáng người cao lớn, người đàn ông trong âu phục xanh đen đầy lịch lãm đang nhìn cô.<br><br>Mái tóc đen dày của anh được chải gọn ra phía sau.<br><br>Hai hàng chân mày rậm, sóng mũi cao, đặc biệt là đôi mắt kia của anh lại mang một màu nâu vô cùng đẹp.<br><br>Anh ta thật soái, Mạc Hân cảm thán trong lòng.<br><br>Cô cứ ngây người mà nhìn anh, quên cả rắc rối mà mình đang gặp phải.<br>Lục Minh Tử Thiên thấy cô gái xinh đẹp này cứ nhìn anh, anh có chút buồn cười.<br><br>Vội nhắc nhở cô :<br>\"Tiểu Thư à, cô không có vấn đề gì chứ, sao lại nhìn tôi mãi thế, mặt tôi dính gì sao?\"<br>\"Hả,\" Hách Liên Mạc Hân hoảng hốt, Cô giật mình vội vịn vào cánh cửa đứng vững rồi nói, <br>\"Tôi không sao, cảm ơn anh, nhưng tôi không cần anh giúp đâu.\"<br>Trả lời anh xong, cô không nhìn anh nữa, chỉ ngồi xuống gỡ đôi giày cao gót ra khỏi chân mình.<br><br>Một chiếc đã bị gãy gót luôn rồi.<br>Cô cau mày thầm mắng : \" Thật xui sẻo mà, nếu không phải do cha ép cô phải đến đây ngay lập tức, cô sẽ không vội vàng mà ngay cả giày cũng không lựa kĩ nữa, bây giờ thì tốt rồi, làm sao để đi tiếp đây.<br><br>Đúng là đồ có tốt để lâu dài cũng sẽ hỏng mà.\"<br>Lục Minh Tử Thiên nhìn cô gái mặc bộ váy màu xanh dương nhạt trước mặt, anh có chút hoài niệm, \"không biết Hách Liên Mạc Hân vị hôn thê của anh bây giờ thế nào rồi, cô chắc là xinh đẹp lắm nhỉ?\" Không nghĩ nhiều nữa, anh lịch sự nói : <br>\"Nếu cô không sao rồi, tôi xin phép đi trước, tạm biệt nhé.\" Sau đó anh đi thẳng vào bên trong.<br><br>Chẳng có lí do gì khiến anh ở lại cả, dù sao cũng chỉ là một người ngoài mà thôi.<br><br>Vậy nên anh chả để tâm, cũng không nhìn cô kĩ một lần nào nữa.<br>Sau khi Lục Minh Tử Thiên đi rồi, Hách Liên Mạc Hân mới hoàn hồn, \"cô đang bị cái vậy chứ, tự nhiên lại ngây ngốc vì một người đàn ông xa lạ.<br><br><br>Thật không hiểu được luôn mà.\"<br>Nhìn đến chiếc guốc trong tay mình, Hách Liên Mạc Hân lại nổi điên,\" làm sao bây giờ, chẳng lẽ phải đi chân không vào bữa tiệc sao? \"<br>Suy nghĩ một hồi, trong đầu chợt nảy ra một ý định, cô cầm chiếc giày còn lại, dùng sức bẻ mạnh một cái, lập tức đế giày bị gãy luôn, hai chiếc cuối cùng cũng bằng nhau rồi.<br>Xong xuôi, cô phủi tay rồi xỏ giày lại, đôi guốc cao gót tự nhiên bớt đi bảy phân khiến Hách Liên Mạc Hân có chút không quen.<br><br>Hôm nay, chiếc đầm xanh dương cô mặc là bộ váy dài tới mắt cá chân, phải đi trên giày cao gót mới đúng.<br><br>Đằng này, đôi guốc hiện giờ chẳng khác giày bít búp bê là mấy, nó làm thân hình cao 1m 60 của cô vốn lùn rồi, bây giờ lại càng lùn hơn.<br>\"Haizz..mặc kệ luôn,\" Hách Liên Mạc Hân xách túi nhanh chống đi thẳng vào bên trong.<br><br>Vào đến cửa phòng, cô cúi đầu lễ phép chào cha mẹ và hai bác Tử Duệ và Thanh Vũ.<br>\"Xin lỗi mọi người, Mạc Hân con đến trễ, làm phiền mọi người phải đợi con rồi.<br><br>\"<br>Cô chào mọi người xong, liền ngẩng mặt lên nhìn rồi tìm chỗ ngồi.<br><br>Ngay lập tức khuôn mặt của Lục Minh Tử Thiên đập ngay vào mắt.<br><br>Hách Liên Mạc Hân kinh ngạc.<br>\"Là anh ta, chính là người đàn ông lúc nãy mà, anh ta chính là Lục Minh Tử Thiên, vị hôn phu của cô đó sao?\" Hách Liên Mạc Hân ngồi xuống ghế, cô bối rối không dám nhìn anh.<br>Lục Minh Tử Thiên nhìn cô, anh cũng bất ngờ, không ngờ cô gái ngoài cửa anh gặp khi nãy lại là vị hôn thê của anh, thảo nào, anh lại có cảm giác quen thuộc đến vậy.<br><br>Anh liền đứng dậy, đưa bàn tay thon dài về phía cô, rồi lịch sự nói :<br>\" Mạc Hân Tiểu Thư, lần đầu gặp lại em.<br><br>Lục Minh Tử Thiên anh quả là vinh hạnh rồi.\"<br>Hách Liên Mạc Hân vội đứng dậy, đưa bàn tay nhỏ trắng sứ, nắm lấy bàn tay của anh.<br><br>Lúc này cô mới lấy lại bình tĩnh, gật đầu rồi nói :<br>\"Lục Thiếu Gia, anh quá lời rồi, em chỉ coi anh là bạn mà thôi, em..em..đã có người mình thích rồi.\"<br><br>Mọi người ai nấy đều bất ngờ vì câu trả lời của cô.<br><br>Nhất là Lục Minh Tử Thiên, anh cảm thấy mình như vừa mất đi thứ gì quý giá vậy.<br><br>Mạc Hân vậy mà đã không nhớ gì đến anh nữa.<br><br>Anh vội buông tay cô ra, lạnh lùng nói :<br>\"Không sao, anh cũng không để tâm, 20 năm thực quá dài, nó đủ để làm tình cảm con người thay đổi.<br><br>Bỏ đi.<br><br>Mọi việc tùy em vậy.\"<br>Nói xong, anh ngồi xuống bắt đầu dùng bữa, mặt anh chẳng có một chút biểu cảm nào, mọi người trong cả hai gia đình chẳng ai biết là anh đang vui hay buồn.<br><br>Tất cả chỉ lặng lẽ dùng bữa theo anh.<br><br>Sau cùng, bữa tiệc cũng kết thúc trong sự chán ngắt, Lục Minh Tử Thiên rời đi đầu tiên, anh chẳng quay lại nhìn Hách Liên Mạc Dao thêm một lần nào.<br>Lái xe khỏi nhà hàng, anh cho xe chầm chậm men theo con đường vắng rồi dừng lại trước một khu trưng bày đồ lưu niệm, phố đã lên đèn từ lâu, hàng trăm ánh đèn sáng lên rực rỡ..<br><br>nhưng lòng anh lại là một mảng u tối..tĩnh mịch.<br><br>Anh lẩm bẩm mà nghĩ trong đầu..<br>\"Hách Liên Mạc Hân, Thật không ngờ, lần đầu gặp lại em, em lại yêu người khác mất rồi...!\"<br><br>"]