["<br>","<br>Trong phòng, sau khi Lục Tử Thiên đi khỏi phòng, Hách Liên Mạc Hân cũng mặc lại áo chỉnh tề, vì trời có chút lạnh, nên cô cũng chẳng nghĩ gì nhiều, cứ vậy mặc áo khoác của anh vào người cô.<br>\"Thơm quá !\" Cô hít hà mùi hương bạc hà sạch sẽ trên áo của anh.<br><br>Ở gần anh, cô dần thích mùi hương của anh, con người anh luôn thích sự gọn gàng ngăn nắp, âu phục của anh cũng vậy, đều được cắt may tỉ mỉ, không một lỗi nhỏ nào, đặc biệt là luôn thơm phức.<br>Cô mặc áo anh xong, liền đứng dậy đi ra cửa, hé cánh cửa ra, cô lén nhìn bên ngoài.<br><br>Cô thấy Lục Minh Tử Thiên chồng sắp cưới của cô.<br><br>Xung quanh là bảo an và nhân viên bu lại, đối diện với Lục Minh Tử Thiên là một người đàn ông...<br>Hách Liên Mạc Hân nhìn đến người đàn ông kia, thoáng cái ánh mắt cô hiện lên tia chán ghét, căm phẫn...<br>\"Âu Dương Phàm? Hắn ta đến đây làm gì?\"<br>Hách Liên Mạc Hân siết chặt nắm tay, \"tên cặn bã này còn dám vác mặt đến đây? Đúng là vô liêm sỉ, mối hận hắn hại cô kiếp trước, cô còn chưa tính sổ với hắn ta đâu.\"<br>Bên ngoài văn phòng, lúc này, Âu Dương Phàm đanh đánh giá Lục Minh Tử Thiên hết một lượt.<br><br>Trong đầu hắn hiện lên cả đống câu hỏi.<br>Khi nãy, lúc đang giằng co với bảo an, hắn tận mắt thấy Lục Minh Tử Thiên đi ra từ văn phòng của Hách Liên Mạc Hân, nhưng là hắn không dám khẳng định anh có phải là tên Tổng Tài họ Lục kia hay không? Vì đây là lần đầu tiên, hắn ta nhìn thấy anh.<br><br>Nhìn dáng người đàn ông cao lớn hơn hắn, khôi ngô tuấn tú hơn hắn, và chỉ cần nhìn đến cách ăn mặc của anh thôi, thì hắn đem so với anh, hắn căn bản đúng là bị bỏ xa vạn dặm.<br>\"Anh là ai? Sao lại ở trong phòng của Mạc Hân?\" Âu Dương Phàm bình tĩnh hỏi.<br>Lục Minh Tử Thiên nhìn Âu Dương Phàm, anh cười như không cười, hỏi ngược lại hắn ta, giọng anh mang đầy lạnh lẽo, lãnh đạm.<br>\"Thế còn cậu, cậu là ai? Sao lại một mực muốn vào văn phòng của Hách Tổng?\"<br>\"Tôi là Âu Dương Phàm, CEO của Âu Thị , là bạn trai của cô ấy ! Dĩ nhiên tôi có quyền vào đó mà không cần sự cho phép của bất kì ai.\" Âu Dương Phàm dương dương tự đắc khẳng định thân phận của mình.<br>\"Ồ, thì ra là Âu Tổng.<br><br>Anh nói anh là bạn trai của Hách Tổng.<br><br>Nhưng sao nhân viên ở đây lại không biết thế?\" Lục Minh Tử Thiên thẳng thắn hỏi.<br>Anh nhìn Âu Dương Phàm, \"tên đàn ông này sao nhìn có vẻ không đứng đắn.\" Thật không muốn nói chuyện với hắn ta một chút nào, nhưng vì ở đây là sản nghiệp nhà vợ anh, nên anh không thể không giữ thể diện cho cô.<br><br>Anh nhịn.<br>Âu Dương Phàm nghe câu hỏi của Lục Minh Tử Thiên, hắn liền xượng mặt, đúng như Tử Thiên nói, \"nếu hắn ta là bạn trai của Hách Liên Mạc Hân, thì sao đám nhân viên này lại không cho hắn vào gặp cô kia chứ?\"<br>Đám nhân viên và bảo an bu quanh thì bụm miệng cười khúc khích.<br><br>Ở đây, ai mà không biết Lục Minh Thiếu Gia mới là bạn trai của cô chủ nhà họ.<br>\"Khốn kiếp, mày là ai, sao tao phải trả lời mày chứ? Hách Liên Mạc Hân vốn đã lên giường với tao rồi, có là bạn trai hay không, người ngoài như mày biết gì mà xen vào.\" Âu Dương Phàm gằn lên.<br><br>Bị mọi người cười vào mặt, thẹn quá hoá giận, hắn ta siết chặt nắm đấm, lao tới Lục Minh Tử Thiên muốn đánh anh.<br>Lục Minh Tử Thiên cau mày, \"tên này muốn đánh nhau với anh sao? Lại còn dám nói xấu vợ anh trước mặt bao người, gan quả nhiên không nhỏ.\"<br>\"Haa...Tìm chết.\" Anh cười khẩy, đầy khinh bỉ trong mắt.<br><br>Ngay khi nắm đấm của Âu Dương Phàm còn chưa kịp chạm vào mặt anh thì...<br>Rắc....<br>Hắn ta đã gào lên thảm thiết vì cổ tay hình như bị bẻ gãy rồi.<br><br>Áaa...Âu Dương Phàm đau đến nghiến răng, cánh tay phải buông thõng xuống.<br><br>Hắn nhìn Lục Minh Tử Thiên trong lòng đầy sợ hãi.<br><br>\"Người đàn ông đó là ai?\" Ngay cả thân thủ cũng nhanh đến chóng mặt.<br><br>Hắn cũng không phải là không biết võ, nhưng là món võ của hắn so với thân thủ của người đàn ông này đúng là khoảng cách quá xa.<br>Đám nhân viên và bảo an trố mắt nhìn đầy khiếp sợ lẫn kinh hãi, hết nhìn Lục Minh Tử Thiên lại nhìn sang Âu Dương Phàm.<br>\"Ôi cha mẹ ơi, Bạn trai của Cô Chủ ra tay lúc nào vậy nhỉ? Tất cả bọn họ còn chưa nhìn thấy gì mà, thế nào mà tay tên Âu thiếu gia kia lại bị phế tay rồi...kinh khủng quá...\" <br>Cả đám khiếp đảm nhìn Lục Minh Tử Thiên, có sợ, có hâm mộ.<br><br>Tên khốn Âu tổng gì đó đúng là đáng tội mà..<br>Lục Minh Tử Thiên nhìn cánh tay Âu Dương Phàm, rồi lại nhìn hắn ta, anh có chút chán ghét.<br><br>\"Đúng là không tự lượng sức mình, ảo tưởng sức mạnh.\"<br>Anh bước đến trước mặt Âu Dương Phàm, bàn tay thon dài của anh nhanh chóng túm lấy cổ áo của hắn, anh lạnh giọng hỏi :<br>\"Âu Dương Phàm! Còn muốn biết tao là ai nữa không? \"<br>\"Mau buông tao ra, thằng \\*\\*\\* , cha tao nhất định sẽ không tha cho mày.\" Âu Dương Phàm vừa gằn lên vừa đưa tay trái còn lại toan đánh vào mặt của Lục Minh Tử Thiên.<br><br>Thế nhưng nắm đấm chưa tới, đã bị Lục Minh Tử Thiên túm lại, một cước bẻ gãy lần nữa.<br><br>Lần này, hắn còn được anh tặng thêm một nắm đấm như thép từ tay phải của anh.<br><br>Anh cười phá lên,<br>\"Hahaha...Âu Thiếu Gia, đàn ông như mày, hở một cái là đưa cha mình ra hù dọa người khác, mày là học sinh tiểu học à, thật xấu hổ cho cái thân phận người thừa kế của Âu Thị.\"<br><br>Âu Dương Phàm nằm vật trên đất, hai tay không nhấc nổi nữa, mặt thì xưng lên, nơi khóe miệng, máu tươi chảy ra, hắn ta đau đớn gào lên.<br><br>Bị bẻ hai tay, bị đấm vào mặt, bị xỉ nhục trước mặt bao nhiêu người.<br>Lần đầu tiên trong đời, hắn bị nhục nhã như vậy, bị đánh, còn bị xỉ vả nhưng vẫn không biết người đàn ông cao lớn trước mặt hắn là ai? Hắn không can tâm, thật đáng hận.<br>Lục Minh Tử Thiên bước đến trước mặt Âu Dương Phàm, anh ngồi xuống trước mặt hắn, ngón tay thon dài nhấc khuôn mặt sưng bầm của hắn lên, để hắn nhìn anh.<br><br>Anh lạnh lẽo nói :<br>\"Haa...CEO Âu Thị, chẳng qua chỉ có như vậy, với bản lĩnh xoàng xĩnh như mày, không xứng để biết thân phận của tao.<br><br>\"<br>Đoạn anh đứng lên, hai tay đút vào túi quần, tiêu sái rời đi.<br><br>Đi được hai ba bước, đột nhiên anh dừng lại, không quay đầu lại nhìn đến Âu Dương Phàm một lần, anh buông lời cảnh cáo.<br>\"Âu Dương Phàm, nhiêu đó chỉ là nhắc cho mày biết, Hách Liên Mạc Hân, người phụ nữ của tao thì không ai được đụng vào.<br><br>Còn dám bôi nhọ cô ấy thêm một lần nào nữa, tao sẽ không ngại mà cho cả Âu Gia biến khỏi Hải Thành mãi mãi....\"<br><br>"]