["<br>","<br>\\*\\*\\*<br>Buổi tối.<br><br>Biệt Thự Âu Gia.<br>Trong Sảnh Chính.<br>Choang !<br>Âu Dương Bửu tức giận hất hết mọi thứ trên bàn xuống.<br><br>Chiếc ấm trà bằng thủy tinh bể nát, văng tung tóe.<br><br>Đám hạ nhân sợ hãi không ai dám lên tiếng.<br><br>Hai tên vệ sĩ ban sáng đưa Âu Dương Phàm về thì quỳ sụp dưới đất.<br>\" Nói, là người nào hại con trai ta đến nông nỗi này.<br><br>Các người bảo vệ con trai ta kiểu gì.\" Âu Dương Bửu quát lớn.<br>\" Lão gia, chúng tôi ở bên ngoài đợi, Hách Thị không cho chúng tôi theo thiếu gia vào trong nên<br>...!nên..<br><br>\" một trong hai tên vệ sĩ ấp úng nói.<br>Âu Dương Bửu tức đến hai mắt đỏ ngầu, một cước đạp thẳng vào mặt một tên vệ sĩ đang quỳ dưới đất khiến hắn đau đến ngã ngửa ra thềm, hộc cả máu miệng.<br><br>\"Phế vật, nếu con trai ta mà có chuyện gì thì hai đứa mày liền đền mạng cho nó đi.<br><br>\" Âu Dương Bửu trút giận xong liền bỏ đi vào phòng với con trai Âu Dương Phàm của ông ta.<br>Ngoài cửa lớn, Âu Dương Nghị cũng vừa về tới, hắn ta đang vô cùng khó chịu, vì công việc hôm nay, cái nào cũng không ra đâu vào đâu..<br>Vừa nhìn thấy hai vệ sĩ đang bò dưới đất còn chưa dám đứng lên, mặt thì dính máu tươi, hắn ta cau mày..<br><br>liền hỏi, \"có chuyện gì xảy ra, hai cậu sao lại đến mức này, cha tôi đâu?\"<br>\"Nhị Thiếu gia, chúng tôi bị lão gia đánh, xin cậu, xin cậu cầu xin ông ấy, đừng giết chúng tôi.\" Tên vệ sĩ mặt dính đầy máu sợ hãi lên tiếng van xin.<br>\"Hai cậu đứng lên đi, tạm thời đừng xuất hiện trước mặt cha tôi nữa.\" Âu Dương Nghị nói xong cũng đi vào của Âu Dương Phàm.<br><br>Hạ nhân bên ngoài cũng tản đi, hai tên vệ sĩ lồm cồm đỡ nhau dậy, đi vội.<br>Trong phòng, Âu Dương Phàm đã tỉnh lại, nhưng mắt của hắn đau đớn mở không lên, tím bầm, vì bị tổn thương quá nặng.<br>\"Cha..!! \" Âu Dương Phàm giọng run rẩy, đau đớn gọi Âu Dương Bửu.<br>\"Dương Phàm, ta đây, con sao lại ra nông nỗi này, là ai đã ra tay với con, ta nhất định sẽ không tha cho hắn.\" Âu Dương Bửu vừa nắm tay con trai vừa nói, bộ dạng thương tâm.<br>\"Là...là Lục Minh Tử Thiên, hắn đánh con.<br><br>Cha nhất định phải trả mối hận này cho con.\" Âu Dương Phàm nén đau gắng nói.<br>\"Được, được, cha nhất định sẽ trả thù cho con.<br><br>Con nghỉ ngơi đi.\" Âu Dương Bửu nói xong, đưa tay vỗ vỗ an ủi con trai cưng của ông ta, xem ra là rất quan tâm thì phải.<br><br>Bên ngoài cánh cửa, một màn cha con quan tâm nhau đã được Âu Dương Nghị nhìn không sót một khắc nào.<br><br>Hắn ta siết chặt nắm đấm, thật đáng hận.<br>\"Âu Dương Bửu, ông đúng là khốn nạn, tại sao, tại sao chứ, tôi cũng là con ông kia mà.\" Âu Dương Nghị mắng chửi trong lòng.<br><br>Thật chua chát, tại sao, tại sao, cùng là con trai của ông ta, cùng mang họ Âu, nhưng mọi sự quan tâm, yêu thương, ông ta lại chỉ dành hết cho Âu Dương Phàm còn hắn thì chẳng hề có, mà cho dù có thì cũng chỉ là tạm bợ, qua loa, vì sao chứ?<br>\"Chỉ vì hắn là con trai của tiểu tam thôi sao?\" Hắn cười khổ, đúng rồi, hắn là con trai của tiểu tam, hơn nữa lại còn là gái quán ba.<br><br>Vậy nên, mẹ hắn chính là vật thay thế, và hắn bây giờ cũng là tạm bợ mà thôi.\"<br>Xoay người bước đi, hắn cười như không cười, thầm oán, <br>\"Âu Dương Bửu, nếu ông chỉ xem tôi là tạm bợ, vậy thì, ông cũng đừng trách tôi vì sao lại phản lại ông.<br><br>Cha con của các người cứ quan tâm thật nhiều đi, sau này sẽ không còn cơ hội nữa đâu.<br><br>\"<br>Đôi mắt Âu Dương Nghị lóe lên tia độc ác.<br><br><br>\"Thật nhanh thôi, tôi sẽ khiến ông phải trả hết những gì ông nợ mẹ con tôi.\"<br>Trở về phòng, Âu Dương Nghị mở điện thoại lên rồi ấn số gọi đi.<br>Đầu dây bên kia, một giọng đàn ông vang lên.<br><br>Không ai khác, chính là Tiết Phong.<br>\\[Tiểu Nghị, cậu gọi tôi có chuyện gì? \\]<br>\"Tiết Phong, tôi muốn trả thù, tôi muốn ông ta phải trả nợ những gì ông ta đã nợ mẹ con tôi.\" Âu Dương Nghị khổ sở nói.<br>\\[Trả thù cha cậu, cậu chắc chứ?\\] Tiết Phong do dự hỏi.<br>\"Phải, tôi chắc chắn.<br><br>Tôi thề sẽ lấy lại hết tất cả những gì thuộc về tôi.<br><br>Xin cậu hãy giúp tôi.\" Âu Dương Nghị nghiêm túc, đầy kiên định mà nói.<br>\\[Được, vậy cậu chờ đi.<br><br>Hai tuần sau.<br><br>Tôi sẽ trở về.\\] Tiết Phong khẳng định.<br>Cuộc gọi kết thúc.<br><br>Không gian liền rơi vào yên tĩnh, vắng lặng đến đáng sợ.<br><br>Hải Thành hai mươi năm là yên bình, liệu rằng nó còn yên bình khi Tiết Phong đã trở về?<br>Tiết Phong là con trai độc nhất của Tiết Gia.<br><br>Cha anh, Tiết Hải là một trong những tài phiệt năm đó sánh ngang cùng với Lục Minh Tử Duệ và Hách Liên Thành, thế lực vô cùng hiển hách, xưng oai một vùng.<br><br><br>Ngay cả Lục Gia, Hách Gia cũng phải nể mặt vài phần.<br>Thế nhưng không hiểu vì sao, mười năm trở lại đây, Tiết gia sụp đổ.<br><br>Cả nhà bị giết sạch, chỉ còn lại Tiết Phong sống sót, anh chạy trốn khỏi Hải Thành, sống lang bạt như một tội phạm ở Mĩ.<br><br>Rồi cơ duyên, anh lại gặp được một người đàn ông trung niên lạ lẫm tên là Triển Hoằng.<br><br>Và ông ta đã giúp anh, đưa anh trở thành lão đại của một Hắc bang.<br><br>Tất cả hoạt động của bang đều do Tiết Phong làm chủ.<br><br>Sau đó anh lại gặp được Lục Minh Tử Thiên, mà Lục Minh Tử Thiên lại chính là Tiểu Thiếu gia của người đàn ông trung niên nọ đã giúp anh.<br><br>Và thế là anh kết bạn với Tử Thiên từ khi đó.<br>Còn với Âu Dương Nghị, anh là bạn học cũ của hắn từ hồi cấp hai.<br><br>Cho đến khi gia đình gặp nạn, hai người mất liên lạc, cho đến bây giờ, sau khi Âu Dương Nghị tạm thời lên nắm quyền điều hành Âu Thị, thì hắn và Tiết Phong mới liên lạc lại được.<br>Bạn học cũ, bạn tri kỉ, Tiết Phong lần này trở về, anh tẩy trắng thân phận, cốt là để đường hoàng gặp bạn của anh, là Lục Minh Tử Thiên, là Âu Dương Nghị, nhưng là anh có biết, Âu Gia và Lục Gia, từng bước thù thêm thù, hận thêm hận hay không? <br>Hải Thành, có lẽ lại đón một cơn bão tố đang ngầm kéo đến...<br><br>"]