["<br>","<br>Sau khi con trai Lục Minh Tử Thiên đi rồi, Vợ Chồng Lục Minh Tử Duệ và Chu Thanh Vũ cùng hai cô con gái cũng rời đi sau đó.<br><br>Hai ông bà không ngờ, con gái của Hách Liên Thành lại không yêu con trai mình, tuy có buồn lòng, nhưng con bé không muốn thì phải làm sao?<br>Mọi việc đành theo tự nhiên vậy.<br><br>Trong bàn tiệc chỉ còn lại gia đình Hách Gia.<br><br>Lúc này, Hách Liên Thành mới nói với Mạc Dao vợ ông.<br>\"Mạc Dao, mau đưa Mạc Kiên về trước, nơi này đã không còn việc của bà và nó nữa.\"<br>Mạc Dao nhìn bộ dạng của chồng mình, bà không muốn bỏ Mạc Hân lại, con bé nhất định sẽ không chịu nổi hình phạt của cha nó.<br>Bà do dự không muốn đi, lại bị ánh mắt giận dữ của ông khiến bà run lên, đành dẫn theo con trai về trước.<br><br>Hai mẹ con vừa đi khỏi, Hách Liên Thành tức giận, hất luôn ly rượu vang trên bàn xuống.<br>\"Choang!\" Chiếc ly bể tan, thủy tinh văng tung tóe.<br>Hách Liên Thành phẫn nộ quát lớn khiến Hách Liên Mạc Hân giật mình.<br>\"Mạc Hân, con lúc nãy đã làm gì? Con nói thích ai? Đúng là ngang ngược, trước mặt trưởng bối, lại dám thẳng thừng hủy bỏ hôn ước, con để mặt mũi của ta ở đâu hả?\"<br>Hách Liên Mạc Hân định cãi lại cha cô, nhưng vừa thấy cơn thịnh nộ của ông, cô liền run sợ không dám nói gì thêm, chỉ cúi đầu thấp xuống im lặng.<br>Hách Liên Thành thấy con gái im lặng, ông càng tức giận.<br><br>Đứng dậy rời khỏi ghế, ông kéo tay con gái đi ra khỏi phòng.<br><br>Vừa đi ông vừa lạnh giọng nói :<br>\"Hách Liên Mạc Hân, mau theo cha đến Lục Gia, xin lỗi hai bác, và Tử Thiên ngay tức khắc, bằng không từ nay, con không cần mang họ Hách Liên của gia tộc chúng ta nữa.\"<br><br>Hách Liên Mạc Hân nghe xong, cô sợ hãi, cha quả nhiên rất hung dữ vô cùng.<br><br>Tuy vậy, cô sẽ không thay đổi quyết định của mình, người cô yêu là Âu Dương Phàm.<br><br>Lục Minh Tử Thiên anh chắc chắn cũng sẽ không làm khó cô đâu.<br><br>Đến Lục Gia cũng tốt, cô sẽ nói rõ với anh về chuyện hôn ước này.<br>.....<br>Ngự Viên Lục Gia.<br>Lục Minh Tử Thiên vừa lái xe về đến cổng, bước xuống xe, anh kinh ngạc khi thấy dưới anh đèn của vườn hoa hồng, trên chiếc xích đu, Hách Liên Mạc Hân đang ngồi ở đó một mình, cô là đang chờ anh về sao?<br>Anh đang định đi thẳng vào nhà, thì Hách Liên Mạc Hân liền gọi anh,<br>\"Tử Thiên, chúng ta nói chuyện một lát được không?\"<br>Anh dừng lại nhìn cô, rồi bước đến chiếc xích đu đối diện anh ngồi xuống lạnh lùng nói :<br>\"Mạc Hân, có chuyện gì em mau nói đi, tôi rất bận không có nhiều thời gian đâu, huống hồ, trời gần khuya, em là con gái, đừng để cảm lạnh.<br><br>Nói nhanh rồi trở về nhà đi.\"<br>Hách Liên Mạc Hân im lặng một lúc rồi nhỏ giọng nói :<br>\"Anh Tử Thiên, chuyện hôn ước với anh, em thật sự xin lỗi, người em thích là Âu Dương Phàm.<br><br>Vậy nên...nên.\"<br>Cô ngập ngừng không dám nói tiếp, cũng không dám nhìn vào mắt anh, bằng không, cả người cô sẽ vô thức mà bị xoáy vào đó.<br><br>Ánh mắt của anh vừa đẹp mê hồn lại vô cùng nguy hiểm.<br>Lục Minh Tử Thiên đứng dậy, khuôn mặt không một chút biểu cảm, anh lạnh lùng nói :<br>\"Hách Liên Tiểu Thư, tôi cũng không ép em làm gì! Nếu em không thích, thì chúng ta sẽ hủy hôn ước, tôi sẽ nói với cha mẹ tôi và cha mẹ em về chuyện này.<br><br>Yên tâm tôi nói được làm được.\" Nói xong, anh xoay người rời đi.<br>Hách Liên Mạc Hiên vội đứng dậy nói với theo :<br>\"Lục Minh Tử Thiên em thật sự xin lỗi, anh không trách em sao?\"<br>Lục Minh Tử Thiên đứng lại, anh cau mày chẳng hề quay lại nhìn cô nữa.<br><br>Anh chỉ nói ngắn gọn :<br>\" Không cần xin lỗi, giữa chúng ta, không ai nợ ai thứ gì cả.<br><br>Thất lễ rồi, tôi đi trước.\"<br>Sau đó, anh đi thẳng vào trong nhà, đúng như anh đoán, \"Hách Liên Mạc Hân đã không còn nhớ gì đến ký ức lúc đó rồi.\"<br>\"Vậy nên, anh đành buông tay thôi, bản thân anh từ trước đến nay, chưa bao giờ éo buộc ai cả, cũng không muốn phải nhận sự thương hại từ ai cả.\"<br>Hách Liên Mạc Hân lẽo đẽo theo anh vào nhà, vừa đi cô vừa nghĩ, \"Lục Minh Tử Thiên vậy mà không có một phản ứng gì, con người anh quá thâm sâu, nếu chỉ nhìn bề ngoài, sẽ không thể hiểu hết anh được.\"<br>Anh thật lạnh lùng, khó gần hơn cô tưởng, như vậy cũng tốt, cô sẽ bớt đi áy náy với anh.<br><br>Đối với cô mà nói, tình yêu không có tự nguyện sẽ không thể hạnh phúc.<br><br>Hai người kẻ trước người sau cứ im lặng không nói gì mà đi vào nhà.<br><br>Trong sảnh chính, Vợ Chồng Lục Minh Tử Duệ và Chu Thanh Vũ đang ngồi nói chuyện với Hách Liên Thành.<br><br>Thấy con trai và con gái bọn họ cùng đi vào một lượt, tưởng hai đứa làm lành rồi.<br><br>Cả ba người cùng vui mừng.<br>Lục Minh Tử Thiên và Hách Liên Mạc Hân cùng đi đến chào người lớn trong nhà.<br>Hách Liên Thành lúc này vui vẻ ra mặt, ông nói :<br>\"Mạc Hân, con nghĩ thông rồi đúng không? Cha và hai bác cũng đã quyết định rồi, một tuần sau, sẽ tổ chức lễ đính hôn cho hai đứa, Tử Thiên, Mạc Hân hai con nghĩ thế nào?\"<br>Lục Minh Tử Thiên còn chưa lên tiếng, thì Hách Liên Mạc Hân đã giành nói trước.<br>\"Cha, cha nói gì vậy, con không yêu anh ấy, thì đính hôn với anh ấy làm gì chứ? Con nói rõ với anh ấy rồi, chúng con sẽ hủy hôn ước này.\"<br>Vợ Chồng Lục Minh Tử Duệ và Hách Liên Thành sửng sốt, \"ba người họ nghe thấy gì, hai đứa con của bọn họ lại tự ý hủy hôn ước.<br><br>Chuyện này là sao đây? \"<br>Hách Liên Thành thực sự nổi giận, \"đứa con gái này quả nhiên dai dẳng, Tử Thiên thằng bé có gì không tốt, vậy mà nó lại đi yêu thắng công tử thối tha của Âu thị.<br><br>Không dạy cho nó bài học, nó thật không coi người làm cha như ông ra gì mà.\"<br>Hách Liên Thành đứng dậy, bước đến trước mặt co gái, ông gằn từng tiếng một..<br>\"Hách Liên Mạc Hân, con vừa nói những gì, mau lặp lại ta nghe một lần nữa xem.<br><br>Khi nãy ở nhà hàng, ta đã dặn con như thế nào hả.? Vậy mà con lại tiếp trục cãi lại lời ta.\"<br>Hách Liên Mạc Hân cúi đầu, bất chợt cô ngẩng mặt lên bình tĩnh mà nói :<br>\"Cha, bác trai, bác gái, xin ba người đừng ép con nữa, con Hách Liên Mạc Hân sẽ không kết hôn với anh Tử Thiên đâu.<br><br>Nếu mọi người ép con, con sẽ trốn khỏi Hải Thành và không bao giờ trở lại nữa..\"<br>\"Mày nói cái gì hả? Con ranh này..! Hách Liên Thành quát lớn vung tay táng một bạt tai vô cùng mạnh.<br>\"Bốp !! \"<br>Âm thanh vang lên khiến mọi người sợ chết khiếp.<br><br><br>Hách Liên Mạc Hân vội nhắm mắt, hai tay ôm mặt, nhưng sao cô không thấy đau.<br><br>Còn nữa, ai đang đứng trước mặt cô vậy.<br><br>Cô lại nghe tiếng bác gái hét lên :<br>\"Tử Thiên! Con sao rồi? thằng bé này, sao phải khổ sở như thế chứ?\"<br>Hách Liên Thành kinh hãi, lùi về sau, cái tát vừa rồi là dành cho con gái của mình để răn dạy nó, ông thật không ngờ, Tử Thiên lại hứng trọn cái tát đó thay cho đứa con gái của ông.<br>Hách Liên Mạc Hân, vội vàng mở mắt ra nhìn, chắn trước cô chính là Lục Minh Tử Thiên, năm dấu ngón tay vẫn còn in đỏ trên má phải của anh, khóe miệng có chút máu tươi chảy ra.<br><br>Vậy ra anh đỡ cái tát cho cô, Mạc Hân cả kinh, sợ hãi kêu lên :<br>\"Tử Thiên, anh làm gì vậy...em..em..không xứng để anh làm vậy..\"<br>Lục Minh Tử Thiên nhìn cha mẹ, rồi nhìn sang bác trai, cuối cùng là Hách Liên Mạc Hân.<br><br>Đưa tay lên lau đi vệt máu nơi khóe miệng, anh lạnh lẽo mà nói :<br>\"Cha mẹ, bác Thành, chuyện này dừng tại đây đi, con không muốn ép Mạc Hân.<br><br>Con tôn trọng quyết định của em ấy.<br><br>Xin phép mọi người, con về phòng trước.\"<br>Lục Minh Tử Thiên dứt lời, anh đi thẳng lên lầu, không ngoảnh mặt lại, đối với anh mà nói, cái tát vừa rồi chỉ là giúp anh thanh tỉnh thêm mà thôi.<br>Tình yêu với anh có lẽ chỉ là những dấu chân in lại ở xa mạc mênh mông kia, sau một cơn bão cát, sẽ không còn nhìn thấy dấu vết gì nữa....<br><br>"]