["<br>","<br>Nhà Hàng Đông Du.<br>Buổi tối.<br><br>Mọi người đều được mời đến đông đủ ở buổi tiệc.<br><br>Lục Minh Tử Thiên và Hách Liên Mạc Hân hai tay ôm hai bảo bối của họ cùng đến bữa tiệc.<br>Tối hôm nay, mọi người ai cũng xinh xắn, trai gái lên đồ lộng lẫy vì đây là bữa tiệc lớn nhất mà Lục Gia tổ chức.<br>Ngay cả Triển Hà ngày thường mặc đồ giản dị, mà tối nay, cô cũng khoác lên một chiếc đầm cực kì nữ tính.<br>Người tham dự cũng chẳng có ai khác ngoài bà con thân thích, bạn bè của Tử Thiên và Mạc Hân.<br>Từ ngoài cửa lớn, Tiết Phong trong bộ âu Phục màu xám tro, trên cổ thắt một chiếc nơ màu xanh dương cùng màu với khuy măng sét ở tay áo của anh.<br><br>Trông phong độ lịch lãm không khác gì một công tử nhà giàu.<br><br>Thật khó để tin để nghĩ rằng anh chính là lão đại của một Hắc Bang.<br>Bỗng nhiên, \"ai ui..\" Triển Hà vừa đi tới thì va phải anh.<br><br>Cái quái gì, tối nay, cô nghe lời Tử Thanh và Mạc Hân chơi đôi giày cao gót tới 7 phân, nên bây giờ, đi lại khó khăn.<br><br>Chân cũng vì thế mà trầy cả da.<br>\" Chết tiệt, váy với đầm, thật phiền phức.\"<br>Tiết Phong nhìn cô gái mặc chiếc váy lộng lẫy màu vàng nhạt.<br><br>Làn da trắng nõn, tóc được bới lên gọn bằng một chiếc nơ bướm bao dễ thương.<br>Anh cứ ngây ngốc mà nhìn, mãi mới thốt nên lời, \" Em..<br><br>em ..<br> <br><br>là Triển Hà, Triển Hà đó sao?\"<br>Triển Hà nhíu đôi chân mày, khó hiểu nhìn anh, \" sao, là tôi đấy, thay đổi một chút thôi, anh liền không nhận ra, Phong lão đại, anh nên về đo kính đi nha!\"<br>Dứt lời, Triển Hà đi ngang qua anh, mùi thơm trên người cô khiến anh ngơ ngẩn, cô ấy khác hẳn với cái vẻ lạnh lùng, mọi ngày...<br>Anh nhanh tay, kéo cô lại...<br>A....Triển Hà bị Tiết Phong kéo ngược lại, cô mất thăng bằng, ngã người ra phía sau, lại rơi vào đúng vòng tay của anh, phút chốc khoảng cách sát nhau khiến hai người vô tình đỏ mặt.<br>\"A..tên sàm sỡ này, anh muốn ăn quyền đúng không?\" Triển Hà hung tợn quát.<br>Tiết Phong cười đến đắc ý, \" Hử, tôi sàm sỡ em, là em tự ngã vào người tôi, thân thủ em tốt như thế, sao vô cớ lại ngã vào người tôi, em sàm sỡ tôi thì đúng hơn.\"<br>\"Anh...anh....\" Triển Hà đen mặt, \"mẹ cái tên này, vô sỉ như thế?\" Cô mặc kệ hắn, liền bỏ đi, không quên cảnh cáo, \"anh đừng có mà đi theo tôi, biết chưa?\"<br>Tiết Phong lại lò dò đi theo sau, anh cười gian manh , \"Haha, Tiết Phong này đã thích em, thì em đừng hòng trốn tôi.\"<br>Nói ra thì lần trước cũng thế, Tiết Phong và Triển Hà đấu khẩu, cuộc nói chuyện mãi chẳng đến đâu, hai người liền tung quyền đánh một trận, kết quả, Triển Hà bị Tiết Phong hôn trộm đến mấy lần, từ đó cô liền tránh anh, nhưng khổ nỗi, càng tránh lại càng gặp, thế mới ức.<br>Ghét của nào, trời trao của nấy, thực đâu có sai.<br>Mọi người nhìn một màn này của hai người họ, phì cười, xem ra, sẽ có một hôn lễ nữa sau hôn lễ của Lạc Thần và Tử Thanh rồi.<br>Buổi tiệc đến gần khuya thì kết thúc.<br><br>Mọi người tạm biệt nhau rồi ai về nhà nấy.<br><br>Mạc Hân và Tử Thiên gửi Thiên Bảo và Thiên Trình cho ông bà nội của hai nhóc, sau đó anh chở cô đến Chisrtmas Tree.<br><br>Tòa nhà Cây Thông Giáng Sinh.<br>Chiếc Benlley dừng trước bãi đỗ xe.<br><br>Hai vợ chồng xuống xe, dắt tay nhau đi thẳng vào trong.<br>Vì đã qua giáng sinh, nên nơi đây ít người lui tới.<br><br>Chỉ có vài ba đôi tình nhân đến đây.<br><br><br>Bao gồm cả hai vợ chồng họ.<br>Bước vào cửa lớn, Tử Thiên và Mạc Hân quyết định lên trên bằng cầu thang bộ.<br><br>Thật lâu, thật lâu rồi, bốn năm họ mới trở lại nơi này.<br>Kí ức ùa về, Mạc Hân nhớ lại giáng sinh năm đó, anh trao cô nụ hôn triền miên ngay tại tháp cây thông này.<br><br>Bất giác mặt cô liền đỏ.<br>\"Hân, em mệt sao?\" Anh lo lắng hỏi vì ban nãy cô có uống rượu.<br>\"Em không sao ! Chúng ta lên trên thôi.\" Cô nở nụ cười ấm áp nhìn anh.<br>\"Ừ,\" anh gật đầu trìu mến nhìn cô.<br>Hai người nắm tay nhau leo lên từng bậc thang một, vừa đi lên, cô vừa hỏi anh.<br><br>\" Thiên à, anh có tin vào kiếp trước kiếp sau của con người không?\"<br>Tử Thiên khó hiểu nhìn vợ mình, hôm nay cô có vẻ lạ, từ sau lúc trưa, sau khi gặp bọn người bên Âu Gia.<br><br>Cô có lúc thẫn thờ, không được vui.<br>\" Sao lại hỏi anh như vậy, em có chuyện gì đúng không?\" Anh hơi nhíu mày, hai tay anh nắm lấy bàn tay cô mà hỏi.<br>Cô trầm mặc một hồi rồi mới nói : \" Thiên à, em có một chuyện mà từ lâu lắm rồi, em vẫn chưa có dịp để nói với anh.\" Cô vừa nói vừa đi nốt những bậc thang cuối cùng.<br>Hai người ngôi xuống cạnh nhau, ngắm bầu trời đêm qua ô cửa kính.<br><br>Đêm nay, trăng non không có, chỉ có vài vì sao lấp lánh một góc nhỏ bầu trời.<br><br>Vài cơn gió nhẹ nhè thổi lọn tóc ngắn của cô tung bay.<br><br>Mạc Hân khẽ run nhẹ, thấy vậy, vội vàng anh cởi áo khoác, rối khoác lên cho cô.<br><br>Kéo cô ôm vào ngực, anh nói, \" Hân à, có thể nói chuyện của em cho em biết được chưa?\"<br>\"Ừm, Cô gật đầu.\"<br>Cô tựa đầu vào ngực anh, nước mắt tự nhiên khẽ rơi xuống, giọng cô run run..<br><br>\"Thiên à, em đã từng chết một lần rồi.\"<br>\"Chết ???\" Anh kinh ngạc nhìn cô.<br><br>Rõ ràng là không tin.<br><br>Vợ anh đương sống sờ sờ ra đấy, sao cô ấy lại nói là từng chết.<br>\"Hân, em nói linh tinh gì thế?\" Anh không vui hỏi cô.<br>\"Thiên, em nói thật, em đã từng bị chết trong hỏa hoạn, kiếp trước, em bị Âu Dương Phàm và Lâm Tuyết Anh hãm hại.<br><br>Hai kẻ đó đã thiêu sống em...\" hức hức, nói đến đây, cô òa khóc.<br><br>Cảm giác ủy khuất chưa từng có từ trước đến giờ, lại được tuôn ra lúc này.<br>\"Kiếp trước sao?\" Anh vẫn nghi hoặc mà hỏi.<br>Cô gật đầu, nước mắt tuôn đầy mặt.<br><br>\"Thiên, em xin lỗi anh, kiếp trước, là em mê muội, khi đó em đã làm cho anh phải chịu tổn thương rất nhiều, em..em..hức hức..<br>\"Hân, Hân à, Hân, đừng nói nữa, anh hiểu hết, anh tin em là được mà.\" Anh siết chặt cô vào ngực.<br><br>Hôn lên mắt cô, nhẹ giọng dỗ giành.<br>Cô vòng cả hai cánh tay mà ôm anh, \" Thiên, em rất sợ, rất sợ kiếp này em sẽ lại làm anh tổn thương, em rất sợ, em sẽ mất anh một lần nữa, thực sự rất sợ.\"<br>Anh đưa tay giữ hai vai của cô, nhìn vào mắt cô anh nói, \"Hân, em có tin anh không?\"<br>Cô nước mắt nhòe đi, gật đầu, anh lau nước mắt cho cô, nói \" Hách Liên Mạc Hân, em nghe cho rõ đây.<br><br>Tình yêu anh giành cho em dù là kiếp trước, kiếp này, hay kiếp sau đều vẫn thế, không bao giờ thay đổi.\"<br> <br>Anh đưa môi mình hôn lên đôi môi lành lạnh vì gió của cô, bờ môi anh ấm áp làm cô ấm lòng.<br>Hôn cô xong, anh nói tiếp, \"Hân, em có biết không, đối với anh mà nói, chỉ cần bên em mỗi ngày, sớm hôm có nhau chung một lối đã là hạnh phúc rồi.<br><br>Anh không cần biết quá khứ hay kiếp trước gì đó của em, anh chỉ cần em ở hiện tại, luôn yêu anh, vậy là đủ rồi.\"<br>Mạc Hân ngước mắt nhìn anh, lòng bỗng thấy ấm áp lạ thường.<br><br>Có lẽ không cần anh nói, vì bao nhiêu chuyện anh làm vì cô đã đủ chứng minh rồi.<br>Tử Thiên xoa đầu cô, anh nghiêm túc, \" Còn nữa, vợ của anh à, em đừng có nghĩ đến kiếp trước gì đó nữa, em hãy sống cho hiện tại và tương lai thôi.<br><br>Vì hiện tại và tương lai em có anh, có Bảo Bảo và Trình Trình, cha con anh sẽ trọn đời ở bên em, trọn đời yêu em.<br><br>Vậy nên, yên tâm đi cô vợ ngốc của anh.\"<br>Mạc Hân bật cười, nước mắt vẫn hoen mi, \" Ai nói em ngốc chứ? Em ngốc mà lại lấy được một anh chồng soái ca, phong độ như Lục Minh thiếu gia đây sao?\"<br>Anh cũng phì cười, \" Ừ, vợ anh không ngốc, nhưng mà vợ anh mít ướt quá, đụng chuyện gì cũng khóc.\"<br>\"Hứ, chỉ khóc với một mình anh thôi.<br><br>Bởi vì, em không cần ai dỗ em cả, em chỉ cần anh dỗ em thôi.\" Mạc Hân cong môi lên biện minh.<br><br>Mà hình như cái lí do để cô biện minh, hình như không thuyết phục cho lắm nhỉ.<br>Anh bật cười, lắc đầu, nhéo mũi cô một cái, cọ trán anh vào trán cô mấy cái, \" ngốc, không cho khóc biết chưa? Khóc rồi mắt xưng, rất xấu, mà anh chỉ muốn nhìn em những lúc em xinh đẹp nhất thôi.\"<br>Cô nhéo vai anh một cái, \" dẻo miệng.\"<br>Anh cười tươi, \" anh dẻo miệng, mới dỗ được vợ anh, không phải sao?\"<br>Cô cạn lời...hết cãi lại.<br>Hai người dựa vào vai nhau, nhìn bầu trời, đêm nay bình lặng trôi đi...<br>Bất giác, miệng anh lẩm bẩm hát lên vài giai điệu tình yêu ngọt ngào..<br>《 Trọn đời yêu em...!tình duyên ta mãi không đổi dời, bên nhau sớm tối lối yêu thương có em đi cùng....》<br>《 Trọn đời yêu em..là từ đây đến hết cuộc đời, như mây với gió mãi phiêu du có anh với người....anh mãi yêu mỗi em...》<br>Cô nghe anh hát, tâm liền thoải mái, nằm gọn trong ngực anh, ấm áp và bình yên mà thiếp đi lúc nào không hay....<br>Trút được tâm sự trong lòng, thật nhẹ nhõm....<br><br>"]