["<br>","Edit: Vân Linh Nhược Vũ<br><br>Vài ngày sau, Tề Thư Hàng tham gia hội thảo nghiên cứu khoa học đã về.<br><br>Gió nhẹ thổi qua cành hoa làm vài giọt sương sớm men theo lá cây rơi xuống đất, Tề Thư Hàng bước đến cổng trường, hồi hộp đến độ đứng ngồi không yên.<br><br>Anh ấy đã quyết định, sau khi về trường sẽ tỏ tình với Kỳ Nguyệt ngay, không thể chậm trễ thêm nữa.<br><br>Lần này tuyệt đối không thể bị cắt ngang giữa chừng!<br> <br><br>Anh ấy hít sâu một hơi, lần thứ N tỏ tình nháp trong đầu, sau đó tiến vào trường học.<br><br>Ngay khi vừa bước vào trường, màn hình LED ở cổng trường đúng giờ mở ra, một đoạn phim ngắn của ban tuyển sinh được phát lên.<br><br>Đầu tiên là khung ảnh trên không, máy bay không người lái quay khuôn viên rộng 7000 mẫu, không khí trong lành, thiết bị thí nghiệm tiên tiến, ruộng thực nghiệm chiếm diện tích lớn.<br><br>Kỳ Nguyệt đang đào khoai tây giữa ruộng thí nghiệm, bên cạnh còn có Cố Hoài đang lái máy cày.<br><br>Sau đó, máy quay chuyển đến quay cận cảnh hai người đứng đối diện nhau.<br><br>Tề Thư Hàng hơi sửng sờ, trường quay phim tuyên truyền khi nào vậy, còn mời Kỳ Nguyệt với Cố Hoài tham gia.<br><br>Trọng điểm là: Bầu không khí trong video sao lại có chút màu hồng...<br><br>\"Hey, huynh đệ! Cuối cùng cậu cũng về rồi! Gấp chết tớ rồi!\"<br><br>Đúng lúc này, bên tai truyền đến giọng nói đau đớn của Hà Minh.<br><br><br>Trong lòng Tề Thư Hàng dấy lên dự cảm không tốt cho lắm, vừa thấy Hà Minh thì hỏi ngay: \"Hà Minh! Cậu đến đúng lúc lắm, Kỳ Nguyệt với Hưu Thần có chuyện gì sao?\"<br><br>Hà Minh sửng sốt: \"Cậu biết chuyện Kỳ Nguyệt với Cố Hoài ở bên nhau rồi sao?\"<br><br>Con ngươi của Tề Thư Hàng thoáng run lên: \"Cái gì? Kỳ Nguyệt với Cố Hoài ở bên nhau???\"<br><br>Hà Minh: \"Hả... cậu chưa biết? Vậy cậu hỏi tớ như vậy làm gì... có phải có ai nói gì đó với cậu không?\"<br><br>Tề Thư Hàng ngẩng đầu, chỉ vào màn hình LED: \"Nói cho tớ cái gì? Tớ tự thấy!\"<br><br>Hà Minh ngẩng đầu theo hướng Tề Thư Hàng đang nhìn, cũng thấy đoạn phim ngắn đang phát, đầu tiên phải cảm thán trước hình ảnh đẹp đẽ này, sau đó mới giật mình đáp: \"Khụ, chuyện này, huynh đệ, như cậu thấy đó, Kỳ Nguyệt với Cố Hoài đã ở bên nhau.\"<br><br>Tề Thư Hàng ngây ngốc, vài giây sau mới kịp phản ứng ý của Hà Minh: \"Sao có thể? Hai người họ không có chút dấu hiệu gì mà! Lúc ở đại hội thể thao, tớ muốn tặng cúp rồi tỏ tình, kết quả bị giảng viên cắt ngang, tớ vốn định hôm nay sẽ tỏ tình lại lần nữa!\"<br><br>Hà Minh thở dài: \"Ai nói không có chứ!\"<br><br>Tề Thư Hàng sốt ruột: \"Cho nên chuyện này rốt cuộc là sao?\"<br> <br><br>Hà Minh bất đắc dĩ đáp: \"Có thể sao nữa, chính là trong mấy ngày cậu đi, lão đại và Kỳ Nguyệt xác định quan hệ rồi công khai.\"<br><br>Anh ấy ngơ ngác nhìn lão đại đang lái máy cày trên màn hình LED, nội tâm muốn vỡ vụn đến nơi.<br><br>Tề Thư Hàng: \"Cậu nghiêm túc chứ? Ngồi hỏa tiễn cũng không nhanh thế đâu.\"<br><br>Hà Minh vỗ vai Tề Thư Hàng: \"Haiz, tớ đã sớm muốn báo cho cậu, nhưng hội thảo cậu tham gia hoàn toàn khép kín, cậu tắt máy, tớ không thể liên lạc với cậu, chỉ có thể chờ cậu về rồi báo thôi.\"<br><br>Hà Minh do dự một lát mới nói tiếp: \"Thật ra tớ đã cố tình tạo cho cậu một đợt lợi thế, không ngờ vẫn không có cách xoay chuyển càn khôn.\"<br><br>Tề Thư Hàng: \"Tạo lợi thế? Lợi thế gì cơ?\"<br><br>Tề Minh gãi đầu: \"Là vầy, lúc cậu đi xảy ra rất nhiều chuyện, trận thi đấu súng ngắn mười mét hạng mục đồng đội hỗn hợp, cậu biết cuối cùng người tham gia là ai không?\" <br>"]