["<br>","Edit: Vân Linh Nhược Vũ<br><br>Giang Lãng nói xong liền gọi một cuộc điện thoại, hơn nữa còn mở loa ngoài: \"Alo, mẹ?\"<br><br>Giọng nói bên kia có chút ghét bỏ: \"Tiểu tử thối, mày lại gọi cho mẹ làm gì? Chẳng phải đã nói không có chuyện gì lớn thì đừng gọi cho mẹ hay sao?\"<br><br>Giang Lãng nhướng mày, ho nhẹ một tiếng: \"Đương nhiên có chuyện lớn rồi! Chuyện chung thân đại sự của con chẳng lẽ không được xem là chuyện lớn ư? Mẹ nhìn mẹ người khác rồi nhìn lại mình đi, mẹ người khác ai cũng tích cực tìm bạn gái hoặc đối tượng xem mắt cho con trai, bây giờ ai nấy đều thành đôi thành cặp, chỉ mỗi con còn độc thân, lương tâm mẹ không cảm thấy đau sao?\"<br><br> <br>\"Ôi thôi thôi được rồi được rồi, đừng càm ràm nữa, mày không tìm được bạn gái, vậy mẹ có cách gì đâu?\"<br><br>Giang Lãng: \"Còn phải hỏi nữa sao! Đương nhiên mẹ phải nhanh chóng sắp xếp cho con coi mắt đó!\"<br><br>\"Lại sắp xếp! Mẹ sắp xếp cho mày còn ít à! Ai mày cũng không hài lòng!\"<br><br>Giang Lãng: \"Đây chẳng phải do mẹ không đủ để ý hả? Mẹ làm mẹ mà lại không biết chút sở thích nào của con, để con đi vào quá nhiều con đường oan uổng!* Mẹ không thể thế được, mẹ nhìn các bạn học khác đi, ai cũng có đôi có cặp, ngay cả Cố Hoài cũng có người yêu rồi!\"<br><br>(*) Con đường oan uổng: Con đường vốn không phải đi mà lại phải đi.<br><br>\"Cố Hoài có bạn gái rồi hả? Con gái nhà ai...\" Đầu bên kia truyền đến giọng kinh ngạc.<br><br>Giang Lãng: \"Mẹ còn rảnh rỗi đi quan tâm người khác? Con trai mẹ sắp tốt nghiệp mà vẫn một thân một mình, chẳng lẽ mẹ không sốt ruột chút nào sao?\"<br><br>\"Thúc giục thúc giục, thúc giục cả ngày lẫn đêm, quỷ đòi nợ nhà mày! Mày có thể để mẹ nghỉ mấy ngày không! Mẹ đi làm cũng không mệt như vậy!\"<br><br><br>Giang Lãng: \"Vậy không được, sau này trừ giờ làm việc, thời gian trống mẹ phải giúp con. Đừng nhảy quảng trường, thôi đánh mạt chược, ít bấm điện thoại thôi, đi xã giao nhiều lên, mở rộng mạng lưới quan hệ của mình, nhất định phải đặt việc tìm bạn gái cho con làm nhiệm vụ thiết yếu. Để con cho mẹ một con số, trước cuối tuần sau, mẹ phải sắp xếp cho con hai... à không, ba người coi mắt!\"<br><br>....<br><br>Giang Lãng nói hùng hổ như cọp, nói đến mức mẹ Giang phiền quá không nhịn được nữa phải cúp máy.<br><br>Kỳ Nguyệt, Tống Thu Thu và Tô Tiểu Đường bày tỏ xem thế đã đủ rồi.<br><br>Kỳ Nguyệt đã từng sâu sắc cảm nhận sự khổ não khi bị mẹ sắp xếp coi mắt và giục cưới, lần đầu tiên cô biết còn có thao tác thế này, nhìn đến ngây người.<br><br>Tống Thu Thu: \"Thế cũng được sao???\"<br><br>Tô Tiểu Đường: \"Sao tớ không nghĩ tới nhỉ...\"<br><br>Lăng Phong gác tay lên vai Giang Lãng, cười phá lên: \"Nhà Giang Lãng ba đời độc đinh, vốn là mỗi ngày thúc giục cậu ta tìm bạn gái kết hôn, ban đầu cậu ta tìm mọi cách để trốn tránh, sau đó nghĩ ra cách như vậy, liền biến thành mẹ cậu ta tìm mọi cách để trốn cậu ta!\"<br><br> <br>Tống Thu Thu:\"Phụt! Hai điểm! Cậu thật thâm độc! Vậy mà cậu cũng nghĩ ra!\"<br><br>Kỳ Nguyệt hơi hiếu kì: \"Bạn học hai điểm! Thế sao cậu không muốn tìm bạn gái!\"<br><br>Giang Lãng đào một củ khoai tây, thổi đất trên củ, nhìn ánh sáng mờ nhạt nơi chân trời: \"Chậc, anh đây đẹp trai như vậy! Cho ai tiện nghi cũng cảm thấy mình thua thiệt!\"<br><br>Tống Thu Thu trợn mắt khinh thường: \"Phi! Đúng là không biết xấu hổ!\"<br><br>\"Tôi không biết xấu hổ chỗ nào! Bạn học năm điểm! Không phải tôi bốc phét đâu nhé! Bàn về IQ thì tôi kém hơn Cố Hoài, nhưng nếu bàn về giá trị nhan sắc, Cố Hoài cũng phải e dè trước thời kì nhan sắc đỉnh cao của tôi đó!\" Giang Lãng đắc ý cười.<br><br>Tống Thu Thu bật cười: \"Thời kì nhan sắc đỉnh cao của cậu có tồn tại hả?\"<br><br>Giang Lãng: \"...\" <br>"]