["<br>","Edit: Vân Linh Nhược Vũ<br><br>Biết được chân tướng từ miệng Trần Cảnh, vợ chồng Trần tổng nhìn nhau, đều ngạc nhiên không thôi.<br><br>Hai người không ngờ Kỳ Nguyệt nhìn trông vừa giản dị vừa không có cảm giác tồn tại đó lại có bạn trai thiên chi kiêu tử* như Cố Hoài.<br><br>(*) Thiên chi kiêu tử: Con cưng của trời.<br> <br><br>Xem ra vợ chồng Kỳ Vạn Lý hoàn toàn không biết gì về con gái lớn cả, hại bọn họ làm ra náo loạn xấu hổ như thế.<br><br>Trần phu nhân ngượng ngập nói: \"À... Không ngờ là thế... Vậy... Vậy có thể đúng thật do chúng ta hiểu lầm thật, con nhìn việc ầm ĩ này đi, không thể trách mẹ hiểu lầm, chủ yếu do mẹ không biết...\"<br><br>Vu Thục Hoa đang trách cứ chú hai của Kỳ Nguyệt chợt sựng lại, một hồi lâu không nói nên lời, nghe câu ngầm oán trách của Trần phu nhân, sắc mặt bà ta lại đen hơn mấy phần.<br><br>Lúc thi đấu, bà tận mắt thấy thanh niên tên Cố Hoài đó, đúng là tuấn tú lịch sự, còn nghe Trần Cảnh nói cậu ấy rất giỏi...<br><br>Bà ta đâu biết Kỳ Nguyệt không chỉ có bạn trai, mà điều kiện của bạn trai còn tốt như thế đâu...<br><br>Tốt đến mức ngay cả Trần Cảnh cũng nói Kỳ Nguyệt tuyệt đối không có tâm tư gì với mình.<br><br><br>Vu Thục Hoa lúng túng nhìn Trần phu nhân: \"Dĩ nhiên không trách chị rồi, bọn em làm cha mẹ mà cũng không biết mà. Đứa nhỏ Nguyệt Nguyệt này, sớm nói rõ thì đã không có chuyện gì rồi...\"<br><br>Trên mặt Kỳ Vạn Lý đầy vẻ áy náy vì oán giận em trai và hiểu lầm con gái, ông ta nhìn Kỳ Trăn, thở dài một hơi: \"Chuyện này là chúng ta hiểu lầm Nguyệt Nguyệt, Trăn Trăn, ngày mai chúng ta đi tìm Nguyệt Nguyệt để xin lỗi nó, đừng vì chuyện này mà khiến hiểu lầm của chị em hai đứa càng sâu hơn.\"<br><br>Nghe vậy, sắc mặt Kỳ Trăn càng thêm khó coi.<br><br>Lần thấy Cố Hoài với Kỳ Nguyệt ở trường học, cô ta quả thật cũng hoài nghi quan hệ của họ, nhưng thân phận của hai người chênh lệch quá lớn, nên cô ta cũng không nghĩ nhiều.<br><br>Huống chi, không lâu sau cô ta nghe được vài tin tức về Cố Hoài, biết anh đã có bạn gái, còn cố ý khoe tình cảm vài lần.<br><br>Chẳng qua cô ta không ngờ, bạn gái của Cố Hoài... Lại là Kỳ Nguyệt...<br> <br><br>Kỳ Nguyệt cùng Cố Hoài...<br><br>Ai mà ngờ...<br><br>Kỳ Trăn lạnh mặt nhìn ông ta: \"Xin lỗi? Sao con phải xin lỗi? Ai bảo chị ta không nói rõ để chúng ta hiểu lầm?\"<br><br>Kỳ Vạn Lý cau mày: \"Dù là thế... Ban đầu chúng ta cũng không nên nghĩ nó như vậy, từ nhỏ đến lớn nó luôn nhường con, không tranh giành với con, trước giờ ba mẹ luôn đứng về phía con, khiến nó ấm ức vô số lần, ngay cả giải đấu Thanh Long...\"<br><br>Nghe đến chỗ này, Kỳ Trăn cứ như bị chạm đến vảy ngược, lập tức kích động: \"Nhường con! Vốn dĩ là đồ của con! Cái gì mà nhường cho con? Cái gì gọi là đứng về phía con? Ba, từ sau khi chị ta quay về, ba đặt tay lên ngực tự hỏi xem, ba dám nói ba chưa từng có ý định từ bỏ con không? Ba hối hận rồi đúng không? Hối hận vì ban đầu không chọn Kỳ Nguyệt mà lại chọn một phế vật như con! Đúng vậy, không sai! Con chính là đồ phế vật! Con không quản gió mưa học bắn mười tám năm, nhưng vẫn kém hơn Kỳ Nguyệt học theo cách hoang dã! Chị ta bốn năm không luyện súng vẫn có thể đánh bại con dễ như trở bàn tay! Ban đầu ba nên để con chết ở nhà cho xong! Như vậy con gái ngoan Kỳ Nguyệt của ba đã sớm giúp ba lấy được giải vô địch thế giới mà ba hằng mong ước!!!\" <br>"]