["<br>","Edit: Vân Linh Nhược Vũ<br><br>Sáng hôm sau, Kỳ Nguyệt bị cuộc gọi của mẹ mình đánh thức.<br><br>\"Nguyệt Nguyệt! Trăn Trăn có liên lạc với con không? Nó mất tích một đêm rồi!\"<br><br>Mất tích...?<br><br> <br>Kỳ Nguyệt nhíu mày: \"Không có.\"<br><br>Vu Thục Hoa khóc lóc chất vấn: \"Vì cái gì! Vì cái gì con cứ một hai phải chạy đi tham gia cuộc thi đó! Bây giờ Trăn Trăn mất tích rồi, con vui vẻ chưa?\"<br><br>Kỳ Nguyệt nhéo ngón tay, giọng điệu hơi lạnh: \"Con nhớ lúc ấy Kỳ Trăn chính miệng phản bác Thu Thu, nói Thu Thu nhầm lẫn. Nói cái lý do con sợ k1ch thích đến nó nên mới bỏ bắn súng hay tránh đấu cùng trận với nó không khỏi quá buồn cười.<br><br>Mà lúc ấy, chính mẹ đã nói cho dù năm ấy Trăn Trăn tuổi nhỏ không hiểu chuyện, nhưng Trăn Trăn cũng luyện súng nhiều năm rồi, tố chất tâm lý nào yếu ớt như thế. Mẹ cũng nói nếu con thật sự thích bắn súng thì thật sự không cần vì thế mà từ bỏ.\"<br><br>Kỳ Nguyệt lặp lại lời ngày hôm đó của Vu Thục Hoa và Kỳ Trăn: \"Bây giờ... Kỳ Trăn mất tích, mẹ lại đổ lỗi lên đầu con?\"<br><br>Thật ra trong mấy năm này, Vu Thục Hoa cũng tìm đến cô vài lần, khuyên nhủ cô trở về luyện súng, nhưng cô chưa từng để ý.<br><br>Bởi vì cô đã sớm dự liệu kết cục này.<br><br>Đầu dây bên kia im lặng một hồi, Vu Thục Hoa đại khái cũng cảm thấy đuối lý, bị Kỳ Nguyệt phản bác không nói nên lời liền thẹn quá hóa giận: \"Dù là thế, nhưng hiện giờ em gái con đang mất tích, việc quan trọng là phải tìm thấy nó.\"<br><br><br>Kỳ Nguyệt: \"Nó cũng đâu liên lạc với con.\"<br><br>Vu Thục Hoa đại khái cũng biết Kỳ Trăn sẽ không tìm Kỳ Nguyệt, nghe vậy thì vội cúp máy.<br><br>Kỳ Nguyệt vừa đặt máy xuống, chuông di động lại vang lên, Kỳ Nguyệt bắt máy, không kiên nhẫn nói: \"Mẹ, con nói rồi, nó thật sự không liên lạc với con. Nếu ba mẹ muốn mau chóng tìm thấy nó thì đừng lãng phí thời gian với con nữa, nếu mẹ muốn hỏi tội, vậy thì xin lỗi, con không cảm thấy con làm sai chỗ nào!\". Truyện Tổng Tài<br><br>\"Nguyệt Nguyệt?\"<br><br>Nghe thấy giọng nói quen thuộc phát ra từ đầu dây bên kia, Kỳ Nguyệt hơi sửng sốt, nhìn hai chữ \"chú hai\" trên di động, lúc này mới kịp phản ứng người gọi đến không phải Vu Thục Hoa.<br><br>\"Khụ, chú hai, là chú à...\"<br><br>\"Sao thế, mẹ con lại tìm con gây phiền phức sao?\"<br> <br><br>\"Không có... Kỳ Trăn mất tích, bà ấy gọi đến hỏi Kỳ Trăn có liên lạc với con không.\"<br><br>\"Lại mất tích?\" Kỳ Thiên Lý rất câm nín, \"Lần này lại vì việc gì?\"<br><br>Kỳ Nguyệt thuật lại việc đó một cách đơn giản, khe khẽ thở dài: \"Tuy từ đầu con đã ôm ý niệm trút giận giúp Thu thu... Nhưng con cũng không ngờ nó sẽ phản ứng dữ dội như thế, dẫu sao đã qua nhiều năm, mọi người đều trưởng thành.\"<br><br>\"Trưởng thành? Chú thấy tuổi tâm lý của nó vẫn dừng ở mười tám đấy! Nghe chú, con đừng để ý, lần này cũng xem như chuyện tốt, nhân cơ hội này, ba con cũng nên ngẫm kĩ xem Kỳ Trăn có thích hợp đi tiếp con đường này hay không, anh ấy làm cha mà không nhận ra con gái bảo bối của mình không thích bắn súng.\"<br><br>\"Kỳ Trăn... Không thích bắn súng?\" Kỳ Nguyệt hơi kinh ngạc.<br><br>Trong ấn tượng của cô, Kỳ Trăn có chấp niệm cực sâu với môn bắn súng. <br>"]