["<br>","Edit: Vân Linh Nhược Vũ<br><br>Bài viết tiếp theo còn có trinh thám quay tơ bóc kén:<br><br>[ Khó trách lão đại đột nhiên chạy đi tham gia đại hội thể thao! Hóa ra là phụ xướng phu tùy! Còn nữa nhé! Chẳng lẽ mọi người không phát hiện trong tin đồn Kỳ Nguyệt có bạn trai, các tấm ảnh đều có bóng dáng của lão đại ư? Chân tướng đã sớm bày trước mắt, chẳng qua chúng ta không phát hiện thôi! Ngay cả con heo xổng chuồng cũng do lão đại bắt được! ]<br><br>[ Tôi cảm thấy tôi chính là con heo bị dồn vào góc tường kia đấy! Tôi thật ngu xuẩn! Ngu quá đi mất! ]<br><br>[ Ăn mừng nào! Cuối cùng đã tìm ra hung thủ đào góc tường đại học A! ]<br><br>[ Tôi đang ở tiền tuyến, gửi mọi người ảnh mới nhất nè, mời mọi người cùng thưởng thức lão đại vì tình yêu mà đào khoai tây! ] (Đính kèm: Ảnh Cố Hoài lái máy cày và vác cuốc có độ nét cao)<br><br> <br>[ Má ơi! Mang chun buộc tóc tuyên thệ chủ quyền, đeo đồng tâm kết khoe ân ái, mặc áo sơ mi được bạn gái khâu lại cúc áo, giúp bạn gái bắt heo, lái máy cày đưa trà sữa, còn giúp bạn gái đào khoai tây! Cưng chiều quá đi mất! Tui còn tưởng trong lòng đại thần chỉ có khoa học, không ngờ yêu đương lại ngọt ngào đến thế! ]<br><br>...<br><br>Kỳ Nguyệt cũng không ngờ quan hệ của cô và Cố Hoài được công khai dưới tình huống như vậy, chắc bây giờ toàn trường đều đã biết.<br><br>Thật ra trước kia Cố Hoài vì muốn tránh phiền phức nên mới nói mình có bạn gái, hình như mọi người hiểu lầm vẫn luôn là cô rồi.<br><br>\"Khụ, ừm... Đại thần... có nên giải thích cho mọi người không...\" Kỳ Nguyệt mở miệng.<br><br>Cố Hoài: \"Giải thích gì cơ?\"<br><br>Kỳ Nguyệt: \"Chính là chun buộc tóc và đồng tâm kết á, lúc ấy tớ chưa phải...\"<br><br>Cố Hoài: \"Bạn gái giả của tớ cũng là cậu, không phải sao?\"<br><br>Kỳ Nguyệt: \"Ặc...\"<br><br>Nói như vậy, hình như không có vấn đề gì cả nhỉ?<br><br>Trên ruộng thí nghiệm, hầu như tất cả mọi người đều đang nhìn Kỳ Nguyệt.<br><br><br>Người này người nọ hỏi thăm liên tục khiến đầu óc Kỳ Nguyệt ong ong một trận.<br><br>Đối diện với ánh mắt như hổ rình mồi của các bạn học, Kỳ Nguyệt ho nhẹ một tiếng, chỉ đành nhìn Cố Hoài, đáp: \"Ừm, giới thiệu với các cậu, đây là bạn trai tớ - Cố Hoài.\"<br><br>Kỳ Nguyệt vừa dứt lời, mọi người theo bản năng nhìn về phía Tôn Ngọc Kỳ, biểu cảm rất vi diệu.<br><br>Được rồi, như cô ta mong muốn, Kỳ Nguyệt đã giới thiệu.<br><br>Hóa ra lúc trước người ta không giới thiệu không phải bởi vì không móc ra được như Tôn Ngọc Kỳ nói, mà vì muốn khiêm tốn.<br><br>Sắc mặt Tôn Ngọc Kỳ đen như đáy nồi, một lúc lâu sau đột nhiên cất giọng: \"Đại thần! Vừa rồi bạn cùng phòng của cậu nói Kỳ Nguyệt theo đuổi cậu rất dễ, vừa tỏ tình đã được ngay, còn nói Kỳ Nguyệt chỉ tốn mấy chục giây đã theo đuổi thành công! Sao có thể chứ! Bạn cùng phòng của cậu nói giỡn đúng không?\"<br><br>Cố Hoài nghe vậy thì nhìn thoáng qua Giang Lãng, dừng một chút mới đáp: \"Mấy chục giây quả thật hơi khoa trương.\"<br><br>Tôn Ngọc Kỳ lộ ra biểu cảm quả nhiên là thế.<br><br>Cô ta biết lão đại không dễ theo đuổi thế mà, không biết Kỳ Nguyệt đã lì lợm la li3m bao lâu mới được!<br><br>Kế đó, Cố Hoài hơi suy nghĩ: \"Nói đúng ra, bạn gái tôi tốn mất năm phút để tỏ tình ba trăm lẻ một chữ với tôi.\"<br><br>Tôn Ngọc Kỳ: \"...\"<br><br>Khóe miệng Giang Lãng hơi co quắp: \"...\"<br> <br><br>Ha ha! Năm phút đã bị thu phục, trông cậu còn tự hào chưa kìa?<br><br>Kỳ Nguyệt ngẩn ra, lão đại còn nhớ rõ số từ với thời gian vậy luôn á?<br><br>Cô còn không nhớ rõ lúc ấy mình đã nói gì....<br><br>Mọi người bị ăn cẩu lương: \"...\"<br><br>Năm phút...<br><br>Chỉ năm phút thôi á???<br><br>Bọn họ còn tưởng 5 tháng hay 5 năm đấy!!!<br><br>.....<br><br>Tính theo tiếng Trung là 301 chữ, còn theo tiếng Việt là 251 từ nha, tính từ câu \"Đại thần, phải tỏ tình thế nào mới tương đối ổn nhỉ?\" (Chương 192) <br>"]