["<br>\"Thật ngại quá, cái này không may rơi xuống...\" Nói chuyện chính là Tiểu Điềm, cô khom lưng nhặt nồi túi thuốc vừa rồi rơi trên mặt đất lên, cầm trong tay lắc lắc, nồi túi thuốc lá của ông nội không biết lúc nào rơi xuống viện, Tiểu Điềm nhặt lên.<br>Trên tay lão Yên Thanh có động tác, sắc mặt không tốt, hắn đi về phía Tiểu Điềm nửa bước, ta vội vàng nói: \"Dương gia gia, cô ấy là bạn gái ta, tên là Lý Tiểu Điềm.<br><br>\"Ta nói như vậy, cũng là muốn nhìn xem lão yên tử có thể có phản ứng gì, việc này có phải thật sự nghiêm trọng như ông nội nói hay không.<br>Đầu tiên là sửng sốt một chút, bất quá hắn rất nhanh lấy lại tinh thần mà nói: \"Không tệ, không tệ, Dương Oa Tử cũng đã trưởng thành nha! ”<br>Ta nghĩ rằng ông sẽ giống như ông nội của ta nói chuyện với ta, nhưng không, hơn mười năm, có lẽ điều này thực sự đã được lật lại, cột thuốc lá cũ đã không so sánh.<br>Năm đó ta bị người ta đào ra khỏi bụng mẹ, ông nội vội vàng cứu ta, lúc trở về thi thể mẹ không biết sao lại biến mất.<br><br>Cho nên, mộ của mẹ ta vốn là mộ y quan, bên trong chỉ có một quan tài rỗng cùng một ít quần áo khi còn sống của bà.<br><br>Thật không nghĩ tới, nhiều năm trôi qua như vậy, thi thể mẹ sẽ xuất hiện ở trong d*c vọng của ông nội.<br>Thành thật mà nói, ta nghĩ rằng điều này có thể là do con người tạo ra, nhưng ai đã làm điều đó, những gì ông đã làm cho mục đích, ta không thể nghĩ ra, bởi vì không ai có động cơ để làm điều đó.<br>Ông nội cùng lão yên tử thương lượng một hồi, cũng không nghĩ ra nguyên nhân, bọn họ cảm thấy việc này không thể kinh động thôn dân, cho nên, liền thừa dịp trời còn chưa sáng, đem mẹ chôn một lần nữa.<br><br>Mặc dù đã mười mấy năm, nhưng quan tài đỏ thắm bên trong mộ mẹ vẫn tốt, ông nội và cột thuốc lá già đều quy kết này cho phong thủy nơi này.<br> <br>Bận rộn xong trời cũng sắp sáng, việc này ai cũng không nói, nhưng tin tức vẫn truyền ra trong thôn.<br>Vốn định vào đất vi an liền không có việc gì, ai biết, sáng sớm thứ ba, phòng kia của ông nội lại kêu thảm thiết một tiếng, mẹ lại trở về, giống như lần trước, cứ như vậy nằm ở bên cạnh giường ông nội, ông nội bị dọa đến mức cũng không dám ở nhà mình.<br>Mấy ngày đó, còn khiến cho trong thôn khủng hoảng, trời không Hắc gia đóng cửa đóng cửa, ai cũng không muốn cùng người nhà ta có bất kỳ tiếp xúc gì, bọn họ đều nói mẹ ta năm đó chết oan, hiện tại đã trở về, hơn nữa lại tìm đến gia gia ta, ai trêu chọc nhà ta ai xui xẻo.<br>Cũng có một số thôn dân trêu chọc, ba Trương Dương đi ra ngoài làm việc không ở nhà, mẹ Trương Dương lại trở về, Trương gia có phúc, đặc biệt là dương oa ông nội hắn có phúc, quay đầu không chừng còn có thể thêm đệ đệ cho Dương Oa!<br>Trong lúc nhất thời, lời đồn đãi nổi lên bốn phía, lòng người hoảng sợ.<br>Lão yên tử ngược lại cho ông nội một cách, để cho ông nội trồng hai cây bách ở mộ mẹ, còn đừng nói cách này thật sự có tác dụng, sau khi trồng cây bách, mẹ liền yên tĩnh, không quay lại tìm ông nội của ta nữa.<br>Kỳ thật, trong khoảng thời gian này ta lo lắng nhất chính là Tiểu Điềm, nàng vừa mới đến nhà ta, liền xảy ra loại chuyện dọa người này, trên người tiểu nữ sinh khác phỏng chừng đã sớm dọa chạy mất, nàng ngược lại còn rất to gan.<br>Nghĩ đến đây, ta đột nhiên toát ra ý nghĩ như vậy, trước kia mười mấy năm đều hảo hảo, vì cái gì Tiểu Điềm vừa đến liền xảy ra chuyện? Mẹ đột nhiên xuất hiện đích xác rất khiếp đảm, có phải là có người cố ý làm như vậy hay không, mục đích chính là vì dọa Tiểu Điềm đi? Nếu thật sự là như vậy, ông nội cùng lão yên tử hiềm nghi không nhỏ, nhưng làm như vậy về phần sao?<br>Hôm nay, ta đi nhổ hành lá, lúc chuẩn bị trở về, hình như là bị cỏ khô mê hoặc, ánh mắt luôn khó chịu.<br><br>Vừa dụi mắt, vừa đi về nhà, đi bộ không biết sao lại đi tới rừng dương bên bờ sông, ta thấy một ông già đứng bên cạnh một cây dương chết khô, hắn vỗ vỗ cây dương kia hỏi: \"Cây chết, không thể nảy mầm, không thể nở hoa, người chết, không thể ăn cơm, càng không thể nhớ phụ nữ, ngươi có hiểu không?\" ”<br>Ta không hiểu hắn đang nói cái gì, cảm thấy hình như đã gặp qua lão đầu này ở đâu đó, gương mặt khe rãnh ngang dọc kia nhìn liền khiến người ta khó chịu.<br><br>Hơn nữa, cột thuốc lá cũ cũng đã dặn dò ta, mặc kệ lúc nào, gặp phải người lạ hỏi, coi như không nghe thấy.<br>Ta không quay đầu bỏ chạy, nhưng mặc kệ ta chạy đi đâu, ông già kia đều ở phía trước ta, luôn đứng dưới gốc cây dương chết đó, vẫn hỏi ta câu đó.<br> <br>Ta tiện tay nhặt đá ném qua lão đầu, lão đầu bị đập ai nha một tiếng, ta quay đầu bỏ chạy, đồng thời cảm giác được trên vai mình \"A vạch\" một tiếng, đi kèm còn có một mùi hôi thối.<br>\"Wow...\"<br>Hai con quạ đen trên cây dương kêu vài tiếng, vỗ cánh bay đi.<br><br>Ta lại tìm lão đầu kia, phát hiện người đã không còn bóng dáng, ta phát hiện mình còn đứng trên đất hành tây, hai hàng hành tây dưới đất bị ta giẫm ngã không ít.<br><br>Trên vai còn dính một đống phân quạ đen, ghê tởm muốn chết, ta vội vàng nhặt lá dương lau, quay đầu lại đang muốn đi, phát hiện Tiểu Điềm đứng ở con đường nhỏ bên cạnh mặt đất, nàng đang nhìn ta.<br>Ta không nghĩ rằng Tiểu Điềm sẽ đến, hỏi: \"Tiểu Điềm, sao em lại đến đây?\" <br>\"Ngươi một mình đi ra, ta.<br><br>Ta không yên tâm.<br><br>\"Tiểu Điềm nhìn ta, ánh mắt quái lạ, ta hỏi cô ấy sao, cô ấy nói vừa rồi cô ấy nhìn ta một mực đi vòng quanh, gọi ta cũng không để ý tới cô ấy.<br><br><br>Lúc cô ấy nói với ta, cũng là một bộ dáng rụt rè, xem ra bị dọa đến không nhẹ.<br>Trong lòng ta cũng lông xù, không dám trì hoãn nhiều, kéo tay nàng cùng nhau chạy về nhà, dọc theo đường đi hai con quạ đen đều đi theo chúng ta, \"Oa Oa\" kêu thẳng.<br><br>Khi đến cửa nhà ta, nhìn thấy ống khói cũ, ông thấy ta ngạc nhiên, vội vàng hỏi: \"Yangwa, bạn đã gặp bất cứ điều gì bên ngoài?\" ”<br>Ta liền đem chuyện vừa rồi nói cho lão yên tử một lần, hắn đưa tay tới sờ sờ trên vai ta, sờ xong còn li3m li3m đầu ngón tay mình, hắn nói: \"Dương oa, ngươi có nghe nói qua con quạ báo tang không? ”<br>\"Ý tứ gì?\" Người dân nông thôn đều biết, con quạ chính là quạ đen, chỉ cần có nơi quạ đen xuất hiện, sẽ không có chuyện tốt gì phát sinh.<br>\" Con quạH là đi theo người chết, chúng nó đi theo ngươi, chính là chờ ngươi chết, ăn thịt của ngươi, đây cũng không phải là điềm tốt gì!<br>Những điều kỳ lạ vừa xảy ra, hãy để ta nghĩ về kinh nghiệm khi còn nhỏ, những lời của cột thuốc lá cũ làm cho ta không thể không tin, ta hỏi: \"Vậy làm thế nào để làm điều đó?\" ”<br>\" Đừng để chúng nó đi theo là được! Ống khói cũ nói, từ trong túi của mình lấy ra hai miếng thịt đỏ to bằng ngón tay, đưa cho tay ta.<br>Ta cầm lấy, cảm giác dính dính, hướng về phía hai con quạ đen kia liền ném qua, quạ đen lao xuống, nhanh chóng điêu về hai khối thịt kia, bất quá, con quạ nuốt hai khối thịt kia còn chưa kịp bốc lên, liền toàn bộ rơi xuống đất chết.<br>Ống khói cũ lại lấy ra một miếng vải đỏ to bằng nửa bàn tay, hắn nói: \"Người có ba ngọn lửa, ngọn lửa trên vai ngươi bị con quạ dập tắt, hiện tại dương khí không đủ, rất dễ dàng bị thứ không sạch sẽ nhìn chằm chằm, cái khâu này ở trên vai ngươi, màu đỏ ngụ ý hỏa diễm, có thể tịch tà, hẳn là có thể chống đỡ một thời gian.<br><br>”<br>Ta đã gặp qua, trước kia có lần bà nội ra ngoài bị phân chim đập bả vai, chính là khâu một miếng vải đỏ trên vai.<br><br>Ta cầm vải đỏ cùng Tiểu Điềm trở về phòng, vốn định mời lão yên ống cùng vào phòng nghỉ ngơi một lát, uống một ngụm nước, hắn chỉ khoát tay không tới, chờ ta trở lại viện lại nhìn ngoài cửa, ống thuốc cũ đã không biết đi đâu.<br>Ta lấy kim chỉ từ phòng bà ngoại, chuẩn bị khâu vải đỏ lên, ông nội từ trong phòng đi ra, ông hỏi: \"Dương Oa, ngươi làm gì vậy?\" ”<br>Ta nói với ông nội chuyện gặp ống khói cũ ở cửa, sắc mặt ông nội biến đổi, vội vàng đóng cửa nhà ta lại, quay đầu lại túm lấy tấm vải đỏ trên vai ta, cầm lên ngửi ngửi, sắc mặt thập phần rối rắm, ông nói: \"Hỗn tiểu tử, dương gia gia cậu hôm nay đi trấn đi chợ, trước khi trời tối căn bản không trở về được! ”<br> <br>\"Hả? Vậy người đàn ông đó là ai? \"Ta mới cảm giác sợ hãi, cầm lấy vải đỏ ngửi qua, một mùi tanh hôi, vải này hình như là dùng máu nhuộm.<br>\" Đừng nói nữa, mau trở về phòng, ngàn vạn lần đừng ra cửa, ta đi trước cửa nhà Dương gia gia ngươi ngồi xổm, chờ hắn trở về cứu ngươi, nhớ kỹ, ai kêu cũng đừng mở!\" Ông nội hiển nhiên là hoảng hốt, ông sợ ta sẽ xảy ra chuyện, sau khi khai báo xong, cầm miếng vải đỏ kia liền đi ra ngoài, cửa bị ông khóa từ bên ngoài.<br>Khi trời sắp tối, cánh cửa bị gõ, ta có thêm một trái tim, hỏi: \"Ai?\" <br>\" Dương Oa, mở cửa ra!\" Đó là giọng nói của ông nội.<br>Ta đoán chừng là ông nội mang ống khói cũ về, liền chuẩn bị đi mở cửa, vừa từ trong phòng đi ra ngoài, phía sau Tiểu Điềm liền túm lấy quần áo của ta, cô khẽ lắc đầu với ta, thấp giọng nói: \"Trương Dương, ông nội cậu ra ngoài khóa cửa, ông ấy muốn vào căn bản không cần gọi cửa.<br><br>”<br>\"Bên ngoài không phải ông nội ta...\" Ta hiểu ý của Tiểu Điềm, nhờ có lời nhắc nhở của cô.<br>\" Dương Oa, mau mở cửa đi! Ta không dám đồng ý, nhưng phòng của bà nội có động tĩnh, bà hét lên bên ngoài: \"Ông già chết, hoảng loạn cái gì, vội vã trở lại đầu thai?\" <br>Bà nội nói xong liền xuyên qua sân chuẩn bị mở cửa, bất quá, cửa đích thật là từ bên ngoài khóa, bà nội cũng không mở được, bà hùng hùng hổ hổ vài câu, người bên ngoài liền hỏi: \"Sao còn không mở cửa, vậy ta có thể đi vào không? \"<br>\"Vào đi!\" Bà nội sốt ruột nói một câu.<br>Sau khi bà nội nói một câu này, cửa chính lại \"chi nha\" một tiếng mở ra, một người từ bên ngoài đi vào, đích thật là bộ dáng của ông nội, chẳng qua ông cũng không mang theo ống khói cũ trở về.<br>Người này vừa vào cửa, bầu không khí trong viện liền trở nên rất cổ quái, không thể nói là lạnh lẽo, trên tường viện không biết lấy đâu ra hai con quạ đen, hướng về phía ta \"Oa Oa\" kêu thẳng.<br>Bà nội nghe được phiền, tiện tay nhặt đá ném hai con quạ đó, quạ vỗ cánh rơi xuống cành cây bên kia, vẫn không ngừng kêu lên.<br>\" Quạ không gọi người sống, lão bà tử, ngươi có biết hai con quạ này đang làm cái gì không?\" Ông nói như vậy, chắc chắn không phải là ông nội của ta.<br>\"Làm gì?\" Bà nội vốn tức giận với ông nội, căn bản không muốn để ý tới ông..<br><br>"]