["<br>Một cái tát này thập phần dứt khoát, lão quỷ sai kia nặng nề ngã xuống đất, sau đó bị bay ra rất xa, mạnh mẽ rơi xuống đất.<br>Lúc hắn đứng lên, còn che mặt, trên mặt đều bốc khói xanh, thật đúng là bị hút không nhẹ.<br><br>Hắn đau đến nhe răng trợn mắt, nhìn xung quanh, lại không biết là ai, nổi giận không thôi, chửi ầm lên: \"Chết tiệt kẻ nào to gan dám đánh ông đây, đi ra cho ông xem! ”<br>Rất hiển nhiên, vừa rồi ra tay cũng không phải Giang Vũ Điệp, bởi vì dưới tình huống đó, Giang Vũ Điệp bị bức căn bản không có cách nào động thủ, nàng không có khả năng nhanh như vậy.<br>Lão quỷ một cánh tay sai trèo lên khe đá bên cạnh, thật vất vả mới bò lên được, vừa ngẩng đầu, lại là một cái tát.<br>So với tiếng vừa rồi càng thêm thanh thúy, đánh càng thêm tươi mát thoát tục.<br>Lão quỷ sai lại một lần nữa bị quất ngã ngã xuống, ngã một cái chó ăn, lúc đứng lên, tôi thấy mũi và miệng của hắn đều bị đánh lệch, vừa nhìn liền khiến người tôi nhịn không được cười.<br>Ngay cả quỷ sai bên cạnh tôi, lại liếc nhìn quỷ Sài bị đánh, cũng chỉ vào hắn ta, trộm cười nói: \"...!Đại ca...!Cái mũi kia của anh, còn có cái miệng nữa, sao cũng lệch rồi...\"<br>Hắn cười đến không nổi thắt lưng, nói cũng không nói nên lời, tôi thầm nghĩ, còn quỷ này cũng đủ lớn, đồng bạn của mình đều bị đánh thành như vậy, hắn còn có tâm tư cười, có phải đầu thiếu một sợi dây hay không?<br>Mấy người chúng tôi cười, ngay cả quỷ sai bên cạnh tôi cũng cười như vậy, lão quỷ thiếu chút nữa liền nổi giận, hắn lại từ dưới gầm đá bò lên, hùng hùng hổ hổ tới, mãi cho đến lúc này, quỷ sai bên cạnh tôi mới nghĩ đến mình cười như vậy hình như quá đáng một chút, vội vàng ngậm chặt miệng.<br>Lão quỷ sai tới đây chính là một cước, đạp quỷ sai bên cạnh tôi lăn lộn trên mặt đất, hắn lại một cước đạp tới trên bụng tôi, lực đá vô cùng mạnh, khẳng định là bởi vì không biết vì sao lại bị liên tục tát hai cái, hắn đây là muốn phát ti3t.<br>Bất quá, hắn còn chưa chạm vào tôi được một chút, chính mình ngược lại bị đá một cước, tôi rõ ràng nhìn thấy, trên bụng hắn lõm vào một chỗ, sau đó, lại ngã trên mặt đất kéo ra rất xa.<br>Lần này, hắn ngay cả bò cũng không đứng dậy nổi, hắn cắn răng mắng: \"Mẹ kiếp, kẻ nào dám đá ông đây, có dám đi ra cho ông đây xem hay không! ”<br> <br>Thật ra, nhìn tình cảnh này, tôi cũng đã đoán được phần nào.<br>Ngoại trừ sư phụ tôi, chỉ sợ không người khác có loại bản lĩnh này.<br>Tôi nhìn quỷ sai và nói: \"Anh thực sự muốn người đó đi ra sao? ”<br>Lão quỷ sai trừng mắt nhìn tôi một cái, hùng hùng hổ hổ nói: \"Mau gọi tên đó ra đây cho ông, mẹ nó, hôm nay ông đây không lột da hắn, rút gân của hắn, bắt hắn...\"<br>Lúc Quỷ Sai nói tới đây, khuôn mặt vừa rồi còn tràn đầy phẫn nộ, trong nháy mắt biến thành khuôn mặt tươi cười, thập phần nịnh nọt loại cười này.<br><br>Không phải là bởi vì cái khác, mà là bởi vì trước mặt hắn đi ra một người, một cái mặc màu đen đạo bào bóng lưng.<br>\"Bắt hắn làm cái gì?\" Người đàn ông hỏi.<br>\"Làm cho hắn hồn phi phách tán.<br><br>Không, không, không...!Phỉa làm hắn hưởng thụ thật tốt, tôi đấm lưng cho hắn, xoa xoa vai!\" Lão quỷ sai từ trên mặt đất đứng lên, đầu óc còn chưa triệt để xoay chuyển, lại vội vàng nằm sấp trên mặt đất, dập đầu cho người mặc đạo bào màu đen này.<br>Kỳ thật, nhìn bóng lưng này tôi đã biết, đây không phải là người khác, chính là sư phụ của tôi.<br>Ngài ấy có thể tính đến!<br>Sư phụ quay đầu lại, nhìn tôi một cái, vốn chuẩn bị khoát tay áo cho tôi, muốn chào hỏi, nhưng vừa thấy trên người tôi còn móc một cái móc bằng đồng, sắc mặt lập tức thay đổi.<br> <br>Ngài ấy quay đầu lại, nhìn quỷ sai, lạnh lùng hỏi: \"Ai đã làm điều này?\"<br>Sư phụ vừa hỏi ra những lời này, quỷ sai bên cạnh tôi liền đứng lên, hắn một tay nắm cái móc bằng đồng kia, một tay còn rút ra một thanh chủy thủ bằng đồng, hướng về phía cổ tôi, hướng về phía bên kia quát: \"...!Rốt cuộc là ai, dám đến cướp âm hồn mà quỷ sai chúng tôi áp giải, tôi khuyên các người không nên động đậy.<br><br>Tôi...!Hiện tại để cho hắn hồn phi phách tán, để cho hắn ngay cả cơ hội vào Luân Hồi cũng không có! ”<br>Không nghĩ tới, hắn dĩ nhiên không nhận ra sư phụ tôi.<br>Bất quá, hắn làm như vậy, sợ tới mức lão quỷ kia mặt xấu đều xanh biếc, hắn hướng về phía bên kia hét lên: \"Tiểu Triệu, cậu làm gì vậy, mau buông tên kia xuống! ”<br>Quỷ sai bên cạnh tôi cũng không buông ra, hắn nói: \"Đại ca, anh đừng sợ bọn họ, bọn họ đều rất để ý hồn người này, khẳng định không dám hành động thiếu suy nghĩ, đợi lát nữa chúng ta còn phải lấy hồn hắn đổi tiền, không thể tiện nghi hắn như vậy! ”<br>Tôi thầm nghĩ, quỷ sai này thật đúng là đầu thiếu một sợi dây mà, ngay cả cái này cũng nói, vẫn là nói trước mặt sư phụ tôi.<br>Lời này nói ra, tôi phỏng chừng lão quỷ kia còn thiếu thầm chết tâm đều có, hắn há miệng, cái gì cũng không thể nói ra, lập tức nằm sấp trên mặt đất, chỉ có thể dập đầu cầu xin tha thứ cho sư phụ ta.<br>\"Này, đại ca, anh làm gì vậy, mau tới đây, hắn không dám động đến anh, sao lại nhát gan như vậy?\" Quỷ sai bên cạnh tôi còn nói như vậy.<br>Lão quỷ sai kia trong miệng thầm mắng một câu tục tĩu, nhìn sư phụ tôi nịnh nọt cười cười, đứng lên liền hướng bên này chạy tới, hắn một phen đoạt lấy chủy thủ bằng đồng trong tay quỷ sai bên cạnh ta, hướng về phía mi tâm quỷ sai kia liền đâm tới.<br>Bất quá, thanh đồng chủy thủ kia không có dính đến quỷ sai kia, mà là chọc đến một nửa, liền ngã trên mặt đất.<br>Sư phụ cũng đã xuất hiện ở bên này, không thấy rõ ràng, nhưng chủy thủ bằng đồng nhất định là hắn đánh rơi.<br><br>\"Ngươi thật lớn mật, ở trước mặt ta, ngươi còn muốn tiêu diệt một quỷ sai khác?\" Sư phụ giận dữ nói.<br>\"Đại nhân...!đừng tức giận, loại quỷ sai không làm việc tốt như hắn, chỉ muốn kiếm tiền thưởng, đó chính là rác rưởi trong âm phủ chúng ta, hắn đáng chết, tôi...!Tôi tuyệt đối không thể để cho loại người này làm hỏng thanh danh quỷ sai âm giới của chúng ta!\" Lão quỷ sai nói xong, còn chống đỡ ra vẻ mặt chính khí.<br>\"Không đúng không...!Đại ca, là anh nói, bắt hắn không trở về âm gian, anh biết một chỗ, có thể đổi năm lần thưởng tiền, như thế nào lại dựa vào trên đầu tôi đây?\" Quỷ Sai bên cạnh tôi nói.<br>\"Ồ...!Năm lần thưởng tiền, đó là nơi nào? \" Sư phụ tôi cũng làm bộ hiếu kỳ hỏi.<br>\" Cái này tôi cũng không biết, đều là đại ca tôi nói! \" Quỷ Sai bên cạnh chỉ vào lão quỷ sai nói.<br>Sư phụ cười, quay đầu lại nhìn chằm chằm lão quỷ sai, hỏi: \"Lời đã đến nơi này, ngươi còn muốn ngụy biện sao? ”<br>Lão quỷ sai lại quỳ xuống, dập đầu.<br>Sư phụ thở dài một hơi, nói: \"Người này là đồ đệ của ta, điểm này, tạm thời không nói! Hắn dương thọ không tới, ngươi liền sớm câu hồn hắn, đây là chuyện quỷ sai nên làm sao? Ngoài ra, ngươi còn muốn đem hắn đi đổi tiền thưởng gấp năm lần, tội danh này, coi như là dập đầu đến hồn phi phách tán, cũng không cách nào bù đắp! ”<br>\"Đại nhân tha mạng a, ta.<br><br>Tôi biết tôi đã sai!\" Lão quỷ sai một bên dập đầu, một bên cầu xin tha thứ nói.<br>\"Này...!Đại ca, sao anh lại luôn quỳ xuống với hắn, hắn...!Rốt cuộc là ai vậy?\" Quỷ sai bên cạnh còn đang mê mang hỏi.<br>\"Chết tiệt, cậu không cần nói nữa được không, mau quỳ xuống, đại ca tôi cầu xin cậu! \" Lão quỷ sai cũng sắp khóc, tiểu đệ như vậy, cũng đích xác coi như hắn xui xẻo.<br>Tên quỷ sai kia \"A\" một tiếng, cũng quỳ xuống cho sư phụ ta.<br>Sư phụ không để ý tới bọn họ, mà là đi tới trước mặt ta, nhìn một chút lỗ hổng trên vai ta, lập tức từ trong túi áo của mình lấy ra một viên thuốc màu đen, cho tôi uống vào.<br>Sau khi ăn vào, liền cảm giác cả người ấm áp, đau nhức trên vai cũng giảm bớt không ít.<br> <br>Sư phụ nói với tôi, \"Con chịu đựng một chút!\" <br>Tôi gật đầu, sau đó, sư phụ một phen đem cái móc đồng kia lấy ra, ngược lại không đau như trong tưởng tượng, phỏng chừng là tác dụng của viên thuốc sư phụ cho tôi uống.<br>Nói thật, tôi không nghĩ tới sư phụ lúc này có thể trở về, bởi vì hắn nói muốn đi âm gian làm chuyện rất trọng yếu, chuyện kia cùng gia gia tôi còn có quan hệ, nhiều thì bốn năm ngày, ít thì một hai ngày.<br>Nghĩ đến đây, tôi liền hỏi: \"Sư phụ, sao ngài có biết con bị bọn họ câu hồn đi?\"<br>Sư phụ thở dài một hơi, nhìn tôi vẻ mặt bất đắc dĩ nói: \"Đồ đệ à, về sau nếu con hơn nửa đêm nghe được cái gì, không cần tò mò như vậy, nói thật với con, viện tử nhà con là do ông nội của con tự tay thiết kế, có phong thủy đại trận, con chỉ cần không ra khỏi viện, bọn họ loại quỷ sai này cũng không câu được hồn của con.<br><br>Lần này thật đúng là coi như con may mắn, chuyện của ta đã làm xong từ trước, đến khi âm giới trở về, vừa vặn từ nơi này đi ngang qua, gặp được! ”<br>Kỳ thật, lúc tôi mở cửa nhìn thấy hai quỷ sai kia cũng đã hối hận, thế nhưng, khi đó đã muộn, tôi thật sự không nên mở cửa nhìn bên ngoài.<br><br>Sư phụ dặn dò như vậy, tôi vội vàng gật đầu, tỏ vẻ nhất định nhớ kỹ lời dạy của sư phụ.<br>Bất quá, lúc trước nghe hắn nói chuyện đi âm gian làm gia gia, tôi ngược lại có chút tò mò, liền hỏi: \"Sư phụ, hiện tại có thể nói cho con biết chuyện gì không? ”<br>Sư phụ không lập tức trả lời, mà là từ trong ống tay áo lấy ra một thứ, giống như vải màu đen, bên trên còn có văn tự, nhưng chính là xem không hiểu, hình như là âm văn.<br>\"Đây là nhậm lệnh trạng của ông nội con, thành quân gia mới chính là ông ta.<br><br>Lúc ta vừa trở về, nhâm lệnh trạng liền đi xuống, vừa lúc mang tới đây! \" Sư phụ nói..<br><br>"]