["<br>- A a, tiểu tử ngươi, người sắp chết rồi, còn dám cãi nhau với bổn sai gia, đợi lát nữa trên đường sẽ có ngươi chịu! Một cánh tay quỷ sai đi lên, một tay túm cổ ta nói.<br>\"Ngươi cũng nói, ta bất quá chỉ là một người sắp chết, hiện tại ta còn chưa chết, ngươi liền đến câu hồn ta?\" Ta hỏi ngược lại.<br>- Ngươi cũng đừng nghĩ ngụy biện, ngươi là người đã sớm chết, muốn lừa gạt bổn sai gia, cửa cũng không có! Quỷ Sai lập tức nổi giận, hướng về phía bụng ta liền đá một cước, đau rất nhiều, ta đều nói không nên lời.<br>- Muốn lấy ta đi đổi tiền thưởng, cửa cũng không có! Ta cắn răng nói.<br>\"Phải không, ta làm quỷ sai cũng đã mười mấy năm rồi, câu hồn vô số, muốn đi theo ta không có mấy người, ngươi không muốn đi theo ta, cũng phải đi, đây cũng không phải là ngươi tính toán!\"<br>Sắc mặt Quỷ Sai lạnh lẽc, hắn từ trong tay một quỷ sai khác cầm lấy một cái móc đồng, không nói hai lời, lập tức móc vào vai ta, kéo ta bắt đầu đi xa xa.<br>Đau thấu tim, bảo ta căn bản không có biện pháp chịu đựng, nếu không phải trạng thái hồn phách hiện tại, phỏng chừng người đã sớm ngất đi.<br>Ta đau đến mức mơ hồ, bị họ kéo đi càng ngày càng xa nhà chúng ta.<br>Bất quá, hình như ta cũng nghe thấy, quỷ sai cánh tay phía trước cùng quỷ sai bên cạnh nói, ta là một con cá lớn, lát nữa có thể đổi không ít tiền thưởng, đến lúc đó hai người bọn họ chia đều.<br>Đi tới đi lui, quỷ sai bên cạnh ngừng lại, hắn hỏi quỷ sai cánh tay kia: \"Đại ca, ta có phải đi nhầm đường hay không, phương hướng này không phải trở về âm u a! Chúng ta phải nhanh chóng trở về giao sai, nếu bị sư phụ của tiểu tử này phát hiện, ta cũng không chịu nổi!\"<br>\"Ngươi hiểu cái rắm! Trở về âm gian chó má, đưa hắn đến âm gian thưởng tiền mới có bao nhiêu, ta biết một chỗ, đem hắn mang qua, chúng ta ít nhất có thể đổi tiền thưởng gấp năm lần âm gian! \"Một cánh tay quỷ sai nói, hắn nói xong, hình như rất hưng phấn.<br>\"Địa phương nào, có thưởng gấp năm lần?\" Quỷ Sai bên cạnh kinh ngạc nói.<br> <br>- Đến ngươi liền biết, ngươi nha, đi theo ta hảo hảo làm, chỉ chờ đếm tiền đến tay chuột rút đi! Một cánh tay quỷ sai, vỗ vỗ bả vai quỷ sai kia nói.<br>Tất cả những gì họ nói, ta đã nghe tất cả.<br>Ta nguyên lai còn nghĩ sẽ bị đưa đến âm gian, dù sao sư phụ ta là người âm gian, địa vị của hắn hẳn là còn rất cao, đến lúc đó, không chừng sư phụ ta ra mặt, ta sẽ không có việc gì.<br>Nhưng bây giờ xem ra, quỷ sai cánh tay này lại có tính toán khác, bất quá, ta ngược lại tò mò, rốt cuộc là ai, có thể ra âm gian thưởng tiền gấp năm lần giá tiền để lấy hồn ta?<br>Ngược lại, điều này hình như cũng không phải là chuyện xấu gì, cho tới nay, ta đều cảm thấy, phía sau ống thuốc lá cũ là có người, không chừng người thưởng tiền gấp năm lần này, chính là người đứng sau cột thuốc cũ.<br>Ta đã được đưa đi như vậy, nhưng có thể tiếp cận sự thật!<br>Đi qua khu rừng núi, đến lúc tự lưu lại, hai quỷ sai phía trước đột nhiên ngừng lại, ta nhìn về phía trước, lại có một tiểu hài tử đứng ở giữa đường, hắn đưa lưng về phía chúng ta, chặn đường đi.<br>Ta nhìn bóng lưng kia hình như có chút quen thuộc.<br>Suy nghĩ một chút, hình như là tiểu thủy quỷ gặp phải trên sông? Anh ta đột nhiên xuất hiện ở đây để làm gì?<br>Tiểu Thủy Quỷ này lúc ấy hại ta, là bởi vì có oán khí, hơn nữa, về sau Giang Vũ Điệp xuất hiện khuyên hắn, hắn liền thu tay lại, cho nên, ta cảm giác hắn cũng không tính là ác quỷ gì.<br>Hắn gặp phải hai quỷ sai này, khẳng định sẽ không có kết quả tốt gì, ta hướng về phía hắn liền hô: \"Ngươi chính là oa nhi triệu gia đội đông đi, ngươi mau chạy đi, bọn họ là quỷ sai!\"<br>Tiểu Thủy Quỷ quay đầu nhìn thoáng qua bên này, trên mặt lộ ra một nụ cười quỷ dị, quả nhiên bỏ chạy.<br>Một cánh tay sai một cái nhìn, quay đầu lạnh ta một cái nhìn, ông nói: \"Muốn chạy, không dễ dàng như vậy!\" Tối nay thu hoạch thật đúng là không nhỏ a, oa tử này bắt qua phỏng chừng cũng có thể đáng giá mấy đồng tiền, ngươi xem kỹ Trương Dương, ta đi qua xem một chút!\"<br> <br>Quỷ Sai bên cạnh gật gật đầu, từ trong tay hắn nhận lấy cái móc bằng đồng kia, hung tợn nhìn chằm chằm ta.<br>Phỏng chừng quỷ sai này là một người mới, bị một cái cánh tay kia đùa giỡn, phỏng chừng, sớm muộn gì hắn cũng phải để cho quỷ sai cánh tay kia lừa gạt.<br><br>Chờ quỷ sai cánh tay kia đuổi theo đến không nhìn thấy bóng dáng, ta liền nghe thấy trong rừng bên cạnh hình như có động tĩnh gì đó, ta cho rằng âm hồn bên trong mộ lại đi ra, nhưng nhìn kỹ, phát hiện Giang Vũ Điệp đứng ở dưới tàng cây bên cạnh.<br>- Giang tỷ tỷ, là ngươi a! Ta ngạc nhiên nói.<br>- Đúng vậy, là ta, tỷ tỷ đến cứu ngươi! Cô nói.<br>Sau đó, cô ấy đi thẳng về phía ta.<br>Quỷ Sai kia nhìn chằm chằm Giang Vũ Điệp, thậm chí có chút lắp bắp nói: \"Ngươi.<br><br>Ngươi là người nào, còn không mau thúc thủ chịu trói, nếu không, đừng trách bổn quỷ sai không khách khí!\"<br>Giang Vũ Điệp nhìn quỷ sai cười, nàng nói: \"Ngươi là một quỷ sai nho nhỏ, còn dám không khách khí với ta sao? Ngươi không sợ, ta động ngón tay, bảo ngươi hồn phi phách tán?\"<br>\"Ta...!Ta là một con quỷ sai, bạn di chuyển ta để thử! \"Chân quỷ sai kia đều đang run rẩy, thoạt nhìn là bị Giang Vũ Điệp dọa sợ.<br>\"Quỷ Sai thì làm sao vậy, theo ta được biết, coi như là ta thật sự đem ngươi đánh cho hồn phi phách tán, cũng sẽ không có người quản! Quỷ sai trong âm gian các ngươi nhiều như vậy, ngươi cũng không phải là quỷ sai chính thức, không có một ngươi, phía trên cũng tra không ra đi! Giang Vũ Điệp nói, nàng đi đã đi tới bên ta.<br><br>Nói thật, ta cho tới bây giờ chưa từng thấy qua Giang Vũ Điệp khí phách như vậy.<br>\"Ngươi...!Đừng đến đây! Quỷ Sai lắp bắp nói.<br>- Ngươi thả người trên tay ngươi, ta liền tha cho ngươi, một mạng đổi một mạng, cái này rất công bằng! Giang Vũ Điệp nói.<br>Bất quá, giang Vũ Điệp vừa dứt lời, một bên khác liền truyền đến một cái cánh tay kia thanh âm quỷ sai, hắn nói: \"A a, ta tối nay là vận chó sao, vừa mới bắt được hai người, cái này lại có một mỹ nhân xinh đẹp?\" <br>Trên tay Quỷ Sai mang theo một tiểu hài tử, bị một sợi xích bằng đồng trói chặt.<br>Giang Vũ Điệp vừa nhìn, nàng có chút hận bộ dáng sắt không thành thép, nói: \"Không phải ta để cho ngươi chạy xuống sông sao, sao ngươi nhanh như vậy bị hắn bắt?\"<br>Đứa nhỏ kia ủy khuất nói không nên lời, bị trói, cũng không nhúc nhích được.<br>- Chê cười, ta làm quỷ sai mười mấy năm, biệt danh truy mệnh cũng không phải là uổng phí, cứ như vậy một đứa nhỏ lông nhỏ ta cũng không bắt được, cũng không làm quen! Quỷ Sai một cánh tay rất đắc ý nói.<br>Giang Vũ Điệp quay đầu lại, nhìn chằm chằm quỷ sai kia, nói: \"Phải không, đã hơn mười năm rồi, vậy hôm nay ta sẽ giúp ngươi sớm chấm dứt!\"<br>Nàng nói xong, Giang Vũ Điệp vốn còn rất xinh đẹp, lúc này đột nhiên trở nên dữ tợn, chung quanh âm phong từng trận, nàng hướng về phía quỷ sai kia nhào tới.<br>Sắc mặt quỷ sai cũng thay đổi, hắn một phen vứt bỏ đứa nhỏ kia, một bên chạy, một bên hướng trong túi mình mò mẫm cái gì.<br>Ta có một chút dự cảm xấu, hét lên với Giang Vũ Điệp: \"Giang tỷ tỷ, cẩn thận!\"<br>Lời này gọi ra, Giang Vũ Điệp đã vọt tới, quỷ sai kia từ trong túi lấy ra một khối mộc bài to bằng bàn tay, hướng về phía Giang Vũ Điệp liền đánh tới.<br>Giang Vũ Điệp hình như không ngờ tới chuyện này, nghe được nhắc nhở của ta, đã muộn.<br><br> <br>Nàng quả nhiên bị thứ kia làm bị thương, bay ngược ra ngoài mấy thước, ngã trên cây sơn chu du, lại rơi trên mặt đất, trên vai còn rầm rầm bốc khói xanh.<br>Cô bị thương không nhẹ, Tiểu Thủy Quỷ hét lên một tiếng: \"Chị ơi!\"<br>Giang Vũ Điệp ôm bả vai mình, nàng cắn chặt răng, vẫn đứng lên, đi về phía Quỷ Sai, ta hướng về phía nàng hô: \"Giang tỷ tỷ, tỷ đi mau đi, để ý đến ta!\"<br>Quỷ Sai kia đích xác không phải là đối thủ của Giang Vũ Điệp, nhưng mà, trên tay hắn cái kia đào mộc lệnh bài hẳn là đồ đạc âm gian, quá lợi hại, chỉ cần có thứ kia ở đây, Giang Vũ Điệp là đấu không lại nó.<br>\"Trừ phi ta hồn phi phách tán, nếu không ai cũng không thể mang theo ngươi đi! Ngươi đừng quên, chuyện ngươi hứa với ta, còn chưa giúp ta hỏi! Giang Vũ Điệp nói.<br>Đúng vậy, ta đã đáp ứng giúp nàng hỏi chuyện lúc nào có thể nhập âm, còn chưa kịp giúp nàng hỏi.<br>- Vẫn là một cái đầu óc chết tiệt, bất quá, ta thích, không bằng như vậy, ngươi theo ta, ta không chừng có thể thả tiểu tử kia! Một cánh tay quỷ sai, vẻ mặt hèn mọn nói.<br>Hắn nói xong, cầm khối lệnh bài gỗ đào kia, nhào tới Giang Vũ Điệp.<br>Vừa rồi chịu thiệt, Giang Vũ Điệp không biết sao lại đối phó với lệnh bài bằng gỗ đào kia, liên tục lui về phía sau.<br>- Đừng đi a, ta nói rồi, ngươi ngoan ngoãn đi theo, ta có thể thả tiểu tử kia! Quỷ Sai đuổi theo Giang Vũ Điệp nói.<br>- đi! Giang Vũ Điệp mắng.<br>Càng như vậy, quỷ sai kia càng đuổi theo không rời, hắn càng đuổi càng gần, mắt thấy muốn đem khối lệnh bài gỗ đào kia ấn lên người Giang Vũ Điệp, bất quá, đúng lúc này, lệnh bài kia lại không hề có dấu hiệu bốc khói, Quỷ Sai bị nóng kêu thảm thiết một tiếng, luống cuống tay chân vứt bỏ lệnh bài kia.<br>Giang Vũ Điệp vốn phẫn nộ, thế nhưng, chuẩn bị động thủ lại còn chưa có động thủ, chỉ nghe được \"Ba\" một tiếng giòn vang, quỷ sai không hề có dấu hiệu bay ngược ra ngoài..<br><br>"]