["<br>Loại nhà ngói kiểu mới này ở nông thôn cao hơn một chút, nhưng khoảng cách với mặt đất tối đa cũng không quá năm mét.<br><br>Loại khoảng cách thẳng đứng này cơ hồ có thể xem nhẹ, cho nên, một đoàn đồ đen nhánh kia vọt xuống, cơ hồ chỉ là chuyện trong nháy mắt.<br>Chạy là không kịp, ta chỉ có thể thuận thế tránh né.<br>Tôi cắn chặt răng, dùng một tốc độ cực nhanh xoay người qua, lăn hai vòng trên mặt đất, lại thuận thế đứng lên, lui về phía sau, khoảng cách chỗ vừa rồi cuối cùng cũng đã ba bốn thước.<br>Đống đồ vật trên xà nhà, nhào vào khoảng không, ríu một tiếng rơi trên mặt đất, giống như một bãi bùn rơi trên mặt đất.<br>Sau khi rơi xuống đất, ánh trăng chiếu qua, có thể nhìn thấy, làn da trắng bệch này ở giữa mái tóc ướt sũng, rất nhanh nhúc nhích.<br>Từng chút một hình thành, cuối cùng, lại biến thành hình dạng của hai người, giống như ta nhìn thấy ở bên giếng.<br>Chẳng lẽ, loại vật này chính là quỷ lý Thanh Y nuôi, không nghĩ tới lại là bộ dáng này, thoạt nhìn thật sự là ghê tởm người.<br><br>Đang nghĩ đến lúc này, hai con quỷ bên kia, đã hướng ta nhào tới.<br>Chúng nhe răng trợn mắt, hai cái miệng kia đều đã nứt đến chỗ rễ lỗ tai, răng của chúng cũng không giống người khác, giống như răng người mài thành răng nanh.<br>Trên tay ta đã lấy ra hai tấm phù, một tay một tấm, nghiêm chỉnh dựa theo sư phụ dạy, đi nặn ra dấu tay, chờ hai con quỷ xấu xí này nhào tới.<br>Trong nháy mắt, chúng nó cũng đã nhào tới.<br>Tốc độ so với vừa rồi nhanh hơn, nhanh đến mức ta chỉ có thể nhìn thấy hai đạo hư ảnh hắc bạch đan xen, cơ hồ là trong nháy mắt, liền nhào tới trước mặt ta.<br>Nếu như trực tiếp nghênh đón như vậy, ta căn bản không có cơ hội ra tay, chỉ sợ sẽ bị hai thứ này ngã nhào xuống đất, quấn quanh bên trong tóc chúng nó.<br><br>Đến lúc đó, khẳng định rất khó thoát thân.<br>Cho nên, ta thuận thế nhanh chóng lui về phía sau, nhường chỗ cho mình.<br>Trong nháy mắt này, ta nhìn chuẩn cơ hội ra tay, hướng một bên né tránh, một bên hướng mi tâm quỷ cách ta gần nhất, một cái tát liền đem hoàng phù đánh lên.<br> <br>Sau khi ta chụp qua, lập tức rụt tay trở về, lại xoay người một cái, trốn ở một bên.<br>Mà lực trùng kích của nó rất mạnh, không dừng lại, trực tiếp đụng vào tường đối diện.<br><br>Tuy nhiên, sau khi va chạm, rơi xuống đất, nó đã không thể.<br>Nó rơi xuống đất và điên cuồng đấu tranh với đầu của mình.<br><br>Trên đầu đã bắt đầu bốc khói, rắc rối, đã không dậy nổi.<br>Mà một con khác, nhào vào khoảng không, quay đầu, cũng hướng ta cắn xé lại.<br>Tôi không có bất kỳ do dự nào, đang muốn hướng về phía nó đánh tới, nhưng nó lại sững sờ ở nơi đó, sau đó, lại bùm một tiếng ngã trên mặt đất, sau lưng còn rầm rầm bốc khói xanh.<br>Tôi vừa nhìn, là Triệu Tam, cầm dấu đất của hắn, hắn hướng ta cười một tiếng.<br>Tôi cùng Triệu Tam đứng chung một chỗ, bên cạnh vừa rồi trốn đi con quỷ kia, cũng dần dần bò ra.<br><br>Bất quá, nó nhìn chằm chằm hai con quỷ thống khổ không chịu nổi trên mặt đất, nó cũng không dám dễ dàng tới.<br>\"Không nghĩ tới a, hai người các ngươi ngược lại có chút năng lực.<br><br>Bất quá, các ngươi đừng quên, Lý Tiểu Điềm vẫn còn ở trên tay ta, còn có tất cả mọi người triệu gia đều ở trên tay ta! ”<br>Tôi không biết, âm thanh này đến từ đâu, nghe có vẻ âm u.<br>Tôi vừa nghĩ đến chuyện này, liền có chút lo lắng, thật đúng là sợ nàng sẽ đối với Tiểu Điềm, còn có người Triệu gia xuống tay.<br><br>Bất quá, Triệu Tam lại nói với ta: \"Đại nhân, ngài không cần nghe nàng nói bậy, trong trạch viện này ta vừa rồi đều đã điều tra qua, một người cũng không có.<br> <br><br>Hơn nữa, tiểu quỷ của ta cũng tới báo cáo với ta, người Triệu gia mất tích, còn có đại nhân ngài...!Phu nhân, cũng không ở trong tay nàng, bởi vì có một người đã xuống tay trước, đem bọn họ giấu đi! ”<br>\"Phu nhân?\" Tôi nghi ngờ.<br>\"Đúng vậy.<br><br>Chính là...!Lý Tiểu Điềm, sớm muộn gì cô ấy cũng là phu nhân của ngài! Triệu Tam cười ha hả nói.<br>Tôi thầm nghĩ ngươi thật đúng là biết nói, chỉ là lúng túng cười một tiếng.<br>\"Đúng rồi, ngươi vừa rồi nói, ai xuống tay giấu bọn họ trước?\" Tôi hỏi, nghe ý tứ của Triệu Tam, người kia hình như cũng không phải ý của người xấu.<br>\"Cái này...!Tôi cũng không biết a, bất quá, ta đã phái tiểu quỷ đi ra ngoài điều tra, phỏng chừng lát nữa sẽ có hồi thư, đại nhân ngài yên tâm! Triệu Tam nói.<br>Triệu Tam an bài, thật đúng là kín không kẽ hở, ta phỏng chừng ngay cả Lý Thanh Y cũng không ngờ tới chuyện này.<br>\"Ngươi...\"<br>Mấy câu nói của Triệu Tam lập tức chọc giận Lý Thanh Y.<br><br>Xem ra, nàng đích thật là bị Triệu Tam nói trúng, người khẳng định không ở trên tay nàng, nàng lại còn muốn dùng cái này lừa ta.<br>Con quỷ còn lại bên cạnh nhìn về phía này một cái, bên trong cổ phát ra thanh âm ùng ục, lập tức cũng nhào tới.<br>Tôi chuẩn bị đi qua, Triệu Tam kia nói với ta: \"Đại nhân, giao cho ta, loại vật này, không cần bẩn tay đại nhân ngài! ”<br>Loại tiểu quỷ này, đối với hai người chúng ta đã không còn uy hiếp gì nữa, sau khi nhào tới, Triệu Tam rất nhanh xông tới, thổ thổ gia Pháp Ấn của hắn thoáng cái đập vào mi tâm tiểu quỷ kia.<br>Tiểu quỷ kia bay ngược ra ngoài, ngã trên mặt đất, còn chưa giãy dụa vài cái, đã hóa thành một luồng khói xanh biến mất.<br>Lý Thanh Y đều bị tiêu diệt ba con quỷ, thế nhưng, chính nàng vẫn không hiện thân.<br><br><br>Tôi cùng Triệu Tam chờ một thời gian, lại cũng không có nghe thấy động tĩnh của Lý Thanh Y.<br>Tôi cảm thấy một chút kỳ lạ, quay trở lại và hỏi: \"Cô ấy có chạy không?\" ”<br>Triệu Tam nhìn bốn phía, đột nhiên, lông mày hơi nhíu lại, hắn nói: \"Nàng.<br><br>Có vẻ như nó thực sự không còn trong phòng này.<br><br>Bất quá, cũng không đúng a, chỉ bằng bản lĩnh của nàng, khẳng định sẽ không phải là đối thủ của gia gia ngươi, theo đạo lý mà nói, nàng không thể xông ra mấy đạo trấn trạch phù kia! ”<br>Lúc Triệu Tam nói chuyện, một bên khác truyền đến ào ào một tiếng.<br>Tôi cùng Triệu Tam nhanh chóng đuổi theo, phát hiện trên mặt đất rớt rất nhiều mảnh vụn bùn vàng ngói xanh, ngẩng đầu nhìn, trên nóc nhà bị thủng một lỗ lớn, đều lộ ra ngoài trời.<br>Ở giữa những mảnh ngói vỡ kia, có nửa tờ giấy bùa, bị hun đến đen kịt.<br>Triệu Tam cầm lấy, ngửi ngửi, hắn nói: \"Hỏng rồi, nàng ở trong viện này lưu lại tiểu quỷ, hao phí một con tiểu quỷ của mình, ở bên ngoài đem đạo phù trên nóc nhà cuốn đi! ”<br>Lý Thanh Y từ trong phòng này đi ra ngoài, chỉ sợ là muốn chạy trốn.<br>Dựa theo cách nói của Triệu Tam, Lý Thanh Y làm những thứ đó, chính là vì dưỡng quỷ.<br><br>Như vậy, hồn phách của Vương Đào, bao gồm cả hồn phách của chín mươi tám mạng khác, hẳn là vẫn còn trên tay Lý Thanh Y.<br><br>Tuyệt đối không thể để cho nàng cứ như vậy rời đi, nhất định phải đuổi theo trở về, như vậy, không chừng còn có thể cứu bọn họ.<br>Tôi không chút do dự, xông tới, một cước đem cửa phòng này đá văng ra.<br>Trong sân chính thức ở ngoài cửa phòng, có ba bóng đen đứng, không nhìn thấy ngũ quan, lại có thể cảm giác được chúng nó đang nhìn chằm chằm ta cùng Triệu Tam.<br>Toàn bộ viện đều âm phong trận trận, sắc mặt Triệu Tam cũng không dễ nhìn lắm, hắn thấp giọng nói: \"Đại nhân, cẩn thận một chút, ba con quỷ này có thể là quỷ hộ thân của Lý Thanh Y, có chút không dễ đối phó a! ”<br>Tôi gật đầu, mặc dù hắn không nói, ta cũng có thể cảm giác được một loại cảm giác áp bách quỷ dị.<br>Triệu Tam lại một lần nữa móc ra đại ấn của thổ địa gia của hắn, nắm chặt trong tay.<br><br> <br>Hắn nhìn xung quanh, không nói hai lời, hướng về phía ba con quỷ kia liền vọt tới.<br>Ba con quỷ kia nhìn thấy cái này, trong đó hai con căn bản không nhúc nhích, chỉ có một con đi về phía này, tựa hồ căn bản cũng không đem thổ thổ gia như hắn để vào mắt.<br><br>Triệu Tam cầm đại ấn xông tới, chẳng những không có đụng phải một trong ba con quỷ kia, ngược lại bị một con quỷ trong đó túm lấy cổ, sinh sôi nhấc lên.<br>Con quỷ kia mở miệng to, ta cho rằng muốn cắn Triệu Tam, một ngụm này tiếp tục, phỏng chừng cổ Triệu Tam sẽ bị cắn đứt.<br><br>Bất quá, nó đúng là hướng về phía trên mặt Triệu Tam thổi một hơi.<br><br>Triệu Tam giãy dụa, vội vàng giơ tay lên ngăn cản, đại ấn của Thổ Thổ Gia kia cũng hướng về phía quỷ này ném tới.<br>Quỷ không né tránh, một cái tát vỗ vào lưng Triệu Tam.<br>Triệu Tam vỗ đến kêu thảm thiết một tiếng, đã bị quỷ kia ném tới.<br>Tôi vội vàng đi qua, đỡ Triệu Tam dậy, biểu tình trên mặt Triệu Tam thập phần thống khổ, tay phải vừa rồi hắn che mặt đã biến thành màu xanh, ngón tay út đều đã hóa thành.<br>\"Chuyện gì đang xảy ra ở đây?\" Tôi hỏi.<br>\"Cái này...!Đây hẳn là ngũ độc quỷ, đại nhân, mượn một giọt máu của ngài dùng! Triệu Tam cắn răng, thập phần thống khổ nói.<br>Tôi cho rằng hắn nghĩ đến phương pháp đối phó Ngũ Độc Quỷ nào đó, cũng không có bất kỳ do dự nào, ở trên tay phải của mình cắn một vết thương nhỏ, vắt ra một giọt máu.<br>Máu của tôi vừa ra, ba con quỷ đối diện đều biến thành màu đỏ tươi, rất hiển nhiên, bọn họ đối với máu của ta phi thường cảm thấy hứng thú.<br>Triệu Tam nhất nhìn cái này, hắn lại nói: \"Đại nhân, nhanh lên, giúp ta bôi lên in, ngón tay bóp vết thương của ngươi, đừng để nó lại chảy máu! ”<br>Tôi cũng làm theo, sau khi làm xong, nắm chặt vết thương.<br>Triệu Tam từ trên mặt đất đứng lên, toàn bộ cánh tay phải của nó rũ xuống, hình như đã không thể cử động.<br><br>Tay trái hắn cầm đại ấn lau máu tươi của ta, chạy về phía hậu viện nhà Triệu Đại Hổ.<br>Ông chạy trong khi hét lên với tôi: \"Thưa ngài, tôi sẽ dẫn chúng ra, ngài đi nhanh chóng!\".<br><br>"]