["<br>Thanh âm chính là từ trong bụi cây bên cạnh truyền ra, bất thình lình truyền ra, vô cùng dọa người.<br>Bất quá, tôi cũng nghe ra, là thanh âm của Lão Yên Tử, thanh âm quá quen thuộc đối với tôi.<br>Sư phụ đoán không sai, Lão Yên Tử quả nhiên xuất hiện vào lúc này, tôi hít sâu một hơi, làm cho nội tâm của mình bình tĩnh lại.<br><br>Bất quá, hắn vừa hét lên như vậy, tôi vẫn giả vờ bị dọa, tôi hoảng hốt nhìn chung quanh, thấp giọng hỏi: \"Dương gia gia, là ông sao? ”<br>Bố tôi cũng dừng lại, và ông nhìn xung quanh.<br>Lúc này, ngọn cỏ hoang truyền đến âm thanh ào ào, ống khói già đẩy ra đi ra, hắn đi đến bên cạnh chúng tôi, nhìn thoáng qua thứ chúng tôi nâng lên, vẻ mặt kỳ quái nói: \"Thành Vũ, nơi này bên này là cái gì? ”<br>\"Dương thúc, cũng không có gì, chỉ có một ít đồ vật không thể dùng trong nhà, cháu mua chút mới, muốn ném cái cũ này ra xa một chút, xem như tặng một thần nghèo.\" Ba tôi nói, nông thôn có phong tục tiễn đưa thần nghèo này, bất quá, lời này của ông khẳng định không lừa được thanh thuốc lá cũ, người sáng suốt vừa nhìn, trong bao tải nhất định là một người, nhưng nhất định phải nói như vậy, để che dấu.<br>Lão Yên Tử mỉm cười, ông nói: \"Bạn không cần phải che giấu tôi, tôi biết! ”<br>Trong lòng tôi ù một tiếng, hắn biết cái gì?<br>\" Dương gia gia, hơn nữa đã đến nửa đêm rồi, còn ra ngoài làm gì?\" Tôi ngay lập tức hỏi, cố ý chuyển chủ đề.<br>Lão Yên Tử thở dài một hơi, hắn nói: \"Vốn buổi tối muốn đi tìm ba con thương lượng chút chuyện nhỏ, ai biết còn chưa tới cửa nhà các ngươi, liền nhìn thấy hai người các ngươi mang theo thứ như vậy đi ra, còn lén lút, tôi vốn định đi theo xem một chút, ai biết vẫn đi theo tới nơi này.<br><br> <br>”<br>Nói đến đây, dựa vào tôi, thấp giọng hỏi: \"Dương Oa, ở đây chỉ có một mình các ngườii thôi phải không? ”<br>Ba tôi lập tức ra hiệu im lặng với Lão Yên Tử, ông giả vờ bối rối nói: \"Chú Dương, chú nhỏ giọng một chút, cháu...!Chúng tôi cũng không có biện pháp! Chiều nay, đạo sĩ này cũng không biết là phạm bệnh hay là làm sao, vốn đang tốt, đột nhiên bắt đầu chảy máu, ai biết buổi tối người này liền chết, ngươi nói xui xẻo không xui xẻo, nếu như bị người tôi biết, còn không cho rằng người Trương gia chúng tôi giết hắn, tôi liền nghĩ, chôn được! ”<br>Lão yên tử còn không biết người này chính là sư phụ tôi, cho nên, hắn tới đây khẳng định chính là vì xác nhận đạo sĩ ba tôi mời tới có phải thật hay không đã chết hay không.<br>Quả nhiên, sau khi ba tôi nói xong, lão yên tử lập tức nói: \"Thành Vũ, Dương Oa, hai người các ngươi chờ một chút, tôi giúp các ngươi xem một chút, đôi khi người sẽ giả chết, không chừng còn có thể cứu sống! ”<br>\" Không phải chứ, nôn ra rất nhiều hắc huyết! Đây là sư phụ bảo ba tôi nói, thôi mệnh phù chính là triệu chứng kia.<br>\"Mặc kệ sao, hay là tôi nhìn xem càng thỏa đáng một chút!\" Hắn nói, trực tiếp chuẩn bị tới xem.<br>Hắn nói như vậy, tôi cùng ba tôi là không có cách nào cự tuyệt, nếu như cự tuyệt, vậy thì lộ ra, cho nên, chỉ có thể đáp ứng hắn, tìm một địa phương vững vàng, đem thân thể sư phụ thả xuống.<br>Lão Yên Tử chính là cá nhân tinh, tôi thật đúng là có chút lo lắng, hắn sẽ nhìn ra sư phụ làm tay chân.<br>Vừa buông xuống, Lão Yên Tử liền hoảng hốt cởi bao tải ra, hắn khẩn cấp muốn kiểm chứng kết quả, khi hắn mở bao tải ra, tôi nhìn thấy khóe miệng hắn có một tia âm tiếu, nhưng thoáng qua biến mất.<br>Xem ra, suy đoán của sư phụ không sai.<br>Bất quá, Lão Yên Tử quay đầu lại, trên mặt lại là một loại biểu tình khác, hắn vẻ mặt sầu não nói: \"Ai, không được, người này đã hết giận, hồn cũng không còn.<br><br> <br>”<br>Cha tôi thở dài và không nói gì.<br>Tôi thì hỏi: \"Dương gia gia, rốt cuộc hắn rốt cuộc là sao, người đang yên đang lành, sao lại nói không có thì không có thì không? ”<br>\"Cái này ai biết, nhìn bộ dáng của hắn, không phải trúng độc, chính là bị người dùng phương pháp kia hại.<br><br>Người kia, sợ là vẫn luôn âm thầm nhìn chằm chằm nhà các ngươi, các ngươi phải cẩn thận một chút, về sau, cũng đừng mời loại giang hồ lừa đảo này, bị lừa tiền không nói, còn chọc đến một thân tôio nhã! \"Cột thuốc cũ vừa thở dài, vừa nói.<br>\"Đúng vậy, chỗ này của tôi.<br><br>Bạn bè bên kia tôi cũng không biết nên giải thích với người khác! Than ôi...!Quên đi, trước tiên tìm một chỗ hẻo lánh chôn, nếu thật sự có người tới đây điều tra thì nói sau! Biểu tình trên mặt ba tôi hoành ngang nói.<br>\" Thành Vũ.<br><br>Chờ, hai người đừng hoảng hốt trước, trước đừng hoảng, bảo tôi suy nghĩ lại...\" Cột thuốc lá ngăn cản tôi và ba tôi, hình như anh tôi đã nghĩ đến cái gì đó.<br>\" Sao lại, Dương thúc? Cha tôi quay lại và hỏi lại.<br><br>Lão Yên Tử suy nghĩ một hồi, nói: \"Tôi cân nhắc, đạo sĩ này chết có chút kỳ lạ a, sợ là bị thứ gì đó không sạch sẽ trêu chọc, nếu thật sự là như vậy, rất có thể sẽ nổi lên thi thể a! Tôi thấy như vậy đi, chúng tôi đến bên kia đào một cái hố, làm chút cành cây khô gì đó, trực tiếp đem hắn đốt rồi chôn lên, như vậy, về sau nếu thật sự có người đến điều tra, cũng tra không ra cái gì! ”<br>\"Không dám đi, trên núi có ánh lửa, nếu bị người khác nhìn thấy thì phiền toái.\" Tôi nói.<br>\" Tôi lại không đốt ở chỗ này, đến dưới mương, không ai có thể nhìn thấy! Cột khói cũ hạ thấp thanh âm nói.<br>Nói thật, tôi bắt đầu có chút hoài nghi, lão yên này rốt cuộc là thật không nhìn ra, hay là giả không nhìn ra? Nếu hắn thật sự không nhìn ra, làm như vậy, chính là vì hủy thi diệt tích cho hắn, bởi vì, hắn cảm thấy là bùa thôi mạng của hắn hại chết đạo sĩ này.<br><br>Nếu hắn nhìn ra, chỉ sợ chính là vì buộc sư phụ tôi hiện thân.<br>Lão Yên Tử quả nhiên không dễ đối phó, hắn quả thật quá mức cẩn thận!<br>Tôi và ba tôi cũng chỉ có thể đáp ứng trước, nâng thân thể sư phụ, đi theo Lão Yên Tử cùng nhau, đi về phía mương nước bên sườn phía nam, đi thẳng hơn mười phút, Lão Yên Tử mới ngừng lại.<br>\"Chỉ cần ở đây thôi, đủ lệch rồi, hơn nửa đêm, không ai có thể nhìn thấy.\" Ông nói.<br>Đem thân thể sư phụ buông xuống, ba người chúng tôi cùng nhau đào một cái hố trước, trong núi không thiếu nhất chính là cành cây khô gì đó, không bao lâu, liền nhặt được một đống lớn, bên trong hố trải một tầng thật dày, sau đó, đem thân thể sư phụ tôi lấy ra, bao tải trải trên củi khô, thân thể đặt lên.<br>Tôi thầm nghĩ, đều lúc này, sư phụ tôi sao còn không tới?<br>Ống khói già từ trong túi mình lấy ra một cái bật lửa, răng rẩy một tiếng, đánh ra một ngọn lửa nhỏ, mặt hắn bị chiếu rọi vô cùng dữ tợn.<br>Hắn đem bật lửa từng chút một tới gần lá cây khô gì đó, thỉnh thoảng còn quay đầu lại nhìn tôi một cái, biểu tình trên mặt hắn rất là cổ quái, giống như là đang chờ mong cái gì, đặc biệt là cái loại cười như có như không này, có chút dữ tợn.<br>Tại sao anh tôi lại biến thành như vậy, tôi thấy một màn này, trong lòng rất không thoải mái, dù sao, ông ấy từng là ông nội Dương trong ký ức thời thơ ấu của tôi.<br>Tôi không thể để cho hắn làm như vậy, vì bảo vệ sư phụ, cũng vì hắn, chuẩn bị đi qua ngăn cản, thế nhưng, ba tôi lại ngăn cản tôi, hắn khẽ lắc đầu với tôi.<br>Bất quá, lúc này một trận gió lạnh quấn quanh, bật lửa của cột khói cũ dập tắt, hắn rầm rầm vài cái, sững sờ không đánh.<br> <br>\" Dương thúc a, tôi thấy vẫn là cứ như vậy chôn đi, mặc kệ hắn chết như thế nào, chúng tôi không thể cứ như vậy đem hắn làm tôin xương tro bụi a! Cha tôi khuyên nhủ.<br>Lão Yên Tử cười, vứt bật lửa đi.<br>Hắn cũng giống như không nghe thấy lời nói của ba tôi, từ trong túi áo mình lại lấy ra cái gì, tôi vừa nhìn, một cái thiết trùy sắc bén nắm trong tay hắn, dưới ánh trăng tản ra hàn quang lạnh lẽo.<br>Hắn mới nói: \"Người này chết quá kỳ lạ, chỉ sợ là đốt không được, tôi trước trùy hồn mạch của hắn, bằng không, về sau không chừng sẽ trở về tìm các ngươi gây phiền toái! ”<br>Hắn nói xong, một cái nón kia hướng về phía mi tâm sư phụ tôi liền chọc xuống.<br>Tốc độ quá nhanh, cũng quá gần, khoảng cách này giữa tôi và cha tôi căn bản là không có cách nào ngăn cản anh tôi!<br>Ngay khi cái nón kia muốn phá vỡ mi cốt sư phụ tôi, một trận âm phong quấn quanh, sư phụ tôi giơ tay lên nắm lấy cổ tay của cột thuốc lá cũ.<br>Nón sắt dừng lại!<br>Thế nhưng, Lão Yên Tử vẫn dùng sức đâm xuống!<br>Sư phụ xoay người một cái, một tay đánh vào cánh tay của Lão Yên Tử, thân thể Lão Yên Tử run lên, tay buông lỏng, nón liền rơi xuống đất.<br>\"Cái này...!Chuyện gì đang xảy ra vậy? \"Lão Yên Tử liên tục lui về phía sau vài bước, vẻ mặt kinh hoảng hỏi.<br>\" Ngươi cũng đừng giả bộ! Sư phụ tôi đứng đối diện hắn nói.<br>\"Ngươi...!Rốt cuộc anh còn sống hay bóng chết, anh nói gì, tôi...!<br>Tôi không hiểu, Dương Oa, ngươi...!Các ngươi đây là làm cái gì đây, người này không phải còn chưa chết đâu, sao lại chuẩn bị kéo đến trong núi này vùi đầu, làm cái gì đây? \"Lão Yên Tử đây là đang chuyển đề tài khác, ngày thường hắn nói rất nhiều, nhưng lần này lại có chút lắp bắp..<br><br>"]