["<br>Ông nội hầu như không suy nghĩ nhiều, nói với tôi: \"Quỷ môn mười ba mũi, tất nhiên có thể hại người! Bất kể là thuật pháp gì, toàn bộ đều nhìn vào nắm giữ trong tay ai, không có tà thuật tuyệt đối, cứu người hại người, đều ở trong lòng người, có đôi khi, đó chính là một ý niệm kém! ”<br>Ông nội nói xong lại hỏi tôi, đột nhiên hỏi cái này làm cái gì?<br>Ở chỗ ông nội tôi cũng không có gì phải giấu diếm, tôi liền đem chuyện của Vương Đào nói với ông nội, đặc biệt là chuyện kim nhãn trên đầu hắn.<br><br>Ông nội mấy ngày gần đây cũng không ra ngoài, nhưng khẳng định cũng nghe được một ít tiếng gió, nghe xong cũng chỉ là như có điều suy nghĩ gật gật đầu, ngược lại cũng không nói gì.<br>Nếu ông nội đã nói quỷ môn mười ba châm có thể hại người, tôi liền hỏi: \"Ông nội, ngươi cảm thấy có thể là có người dùng quỷ môn thập tam châm hại Đào Tử hay không? ”<br>Ông nội suy nghĩ một chút, lại hút thêm vài điếu thuốc, mới trả lời: \"Cái này cũng không chừng a, ngươi nói chút manh mối này, người khác đích thật là nhìn không thấy, rất bí mật.<br><br>Tuy nhiên, nó là một chút quá rõ ràng cho bạn, và một chút trùng hợp ngẫu nhiên.<br><br>Vì vậy, tôi cảm thấy nó có thể là một sai lầm, và tất nhiên, nó có thể là sự thật.<br><br>Ý tôi là, anh phải nhảy ra khỏi chuyện này để suy nghĩ về vấn đề này, không thể quá chịu ảnh hưởng của chuyện năm đó, dù sao chuyện đó cũng đã qua gần hai mươi năm.<br><br>”<br>Ông nội đây là một lời nhắc nhở cho tôi, ông nói rất hợp lý, đánh thức tôi.<br>Nếu nói, hung thủ biết chuyện năm đó của nhà tôi, lại cố ý dùng phương pháp này giết Vương Đào, sau đó, lại cố ý trộm cây kim trong hộp sắt này của tôi, như vậy đích xác rất dễ dẫn tôi đến manh mối sai lầm.<br> <br>Không loại trừ khả năng này!<br>Tôi đặt hộp sắt, sau đó đi đến nhà Vương Đào, khi đi ông nội vẫn còn nói với tôi, ông nói: \"Dương Oa, có gì đó trở lại để hỏi, tôi không thuận tiện để đi ra ngoài! ”<br>Tôi gật đầu, sau đó, ra khỏi cửa và đi đến đội đông bên kia sông.<br>Lúc đến nhà Vương Đào, Lâm Mạn Mạn còn đang mang theo thủ hạ của hắn bận rộn thu thập chứng cứ, chờ thu thập chứng cứ hoàn tất, bọn họ kế tiếp, sẽ tiến hành điều tra việc này một bước sâu hơn.<br><br>Lâm Mạn Mạn cầm điện thoại di động, lại đây hỏi tôi: \"Trương Dương, thôn các ngươi có phong tục náo loạn động phòng hay không? ”<br>\"Sao vậy?\" Tôi hỏi.<br>Lâm Mạn Mạn từ trên mạng lục soát mấy tấm hình, đều là loại náo động phòng này, cho nam mặc một ít quần áo nữ, loạn thất bát tao cái gì cũng có, phỏng chừng, Lâm Mạn Mạn là hoài nghi, Đào Tử ăn mặc như vậy, là bởi vì nháo động phòng nháo đến.<br>Tuy nhiên, làng của chúng tôi không ồn ào như vậy.<br>Tôi nói với LinManman: \"Không có ah, làng của chúng tôi náo loạn hang động, nhiều nhất là ồn ào một chút.\" Hơn nữa, hiện tại thanh niên trong thôn đại đa số đều đi nam làm thuê, trong thôn chỉ còn lại lão già lão thái thái gì đó, cũng không có ai nháo.<br><br>”<br>Cô gật đầu, cất điện thoại đi.<br>Tiểu Điềm còn ở trong phòng vương đào, chủ yếu là đi an ủi mẹ Vương Đào, mẹ Vương Đào chỉ có một đứa con trai như Vương Đào, trượng phu của nàng còn chết sớm, hiện tại nhi tử cũng không còn, đối với nàng mà nói, đả kích này thật sự quá lớn.<br>Tôi đều không thể tưởng tượng được, cuộc sống sau này của mẹ Vương Đào sẽ như thế nào.<br>Tôi đi dạo quanh nhà Vương Đào, nghĩ xem có thể tìm được một ít manh mối hay không, lúc này, Tiểu Điềm đi ra, cô ấy đến nói với tôi: \"Trương Dương, mẹ Vương Đào muốn nói với con một câu.<br><br>”<br> <br>Thanh âm của Tiểu Điềm rất nhỏ, giống như sợ ai nghe thấy, mẹ Vương Đào đột nhiên muốn nói với tôi một câu, bà muốn nói gì?<br>\"Bây giờ cô ấy trông như thế nào?\" Tôi hỏi.<br>\"Vừa rồi tỉnh lại, tốt hơn một chút, chính là không thể nhắc tới con trai nàng, vừa nhắc tới nàng liền khóc.\" Tiểu Điềm nhìn về phía thiên phòng kia một cái, thở dài nói.<br>\"Cô ấy muốn nói gì với tôi?\" Tôi hỏi, đi theo Tiểu Điềm vào phòng kia.<br>\"Tôi cũng không biết a, tôi hỏi, nàng liền muốn nói với ngươi.\" Tiểu Điềm nói xong, hai chúng tôi đều vào thiên phòng kia, mắt mẹ Vương Đào đều khóc sưng lên, lúc bà nhìn thấy tôi vào phòng, vội vàng đứng lên, để cho tôi đi qua ngồi, trạng thái của bà thoạt nhìn cũng không tệ như tôi tưởng tượng.<br>\"Thím nhi, con muốn nói gì với con?\" Tôi hỏi.<br>Mẹ Vương Đào không trả lời tôi, bà nghiêng đầu nhìn thoáng qua bên ngoài, lại nhìn thoáng qua Tiểu Điềm, lại tới đẩy Tiểu Điềm cho cô đi ra ngoài.<br><br>Tiểu Điềm cũng không phản kháng, sau khi bị đẩy ra, mẹ Vương Đào lập tức đem cửa phòng này từ bên trong gắt gao chắp lại.<br>Cửa sổ phòng nông thôn nhỏ, cửa vừa đóng, rèm cửa sổ cũng bị mẹ Vương Đào kéo lên, trong phòng tối đen, liền cảm giác âm u.<br><br>Tôi còn chưa hỏi nàng muốn làm cái gì, liền phát hiện, biểu tình trên mặt nàng từ loại thương tâm tuyệt vọng vừa rồi, biến thành khủng hoảng cùng sợ hãi, thoạt nhìn thập phần rối rắm.<br>Lúc này, Tiểu Điềm gõ cửa bên ngoài, cô lo lắng hỏi: \"Trương Dương, anh không sao chứ? ”<br>Tôi đi qua, qua cửa và nói với cô ấy, \"Tiểu Điềm, tôi không sao, đừng lo lắng.\" ”<br>Mẹ Vương Đào run rẩy ngồi xuống, ánh mắt bà có chút ngốc trệ, tôi thì kéo một cái ghế, ở một bên cũng ngồi xuống, tôi nói: \"Thím, bà muốn có chuyện gì thì trực tiếp nói với con đi, Đào Tử sẽ không không uổng phí như vậy, mặc kệ hắn bị ai hại chết, con nhất định sẽ tìm ra kẻ giết người kia! ”<br>Mẹ Vương Đào vẻ mặt khủng hoảng nhìn tôi, đồng thời, nước mắt của bà cũng rơi xuống, bà nói: \"Dương oa...!Việc này a, ngươi phải nghe thím khuyên một câu, vẫn là để ý.<br><br><br>Tôi biết ngươi từ nhỏ cùng Đào nhi nhà tôi quan hệ tốt, Đào nhi này đều đã xảy ra chuyện, người đã không còn, không thể liên lụy ngươi nữa! ”<br>Tôi không nghĩ tới, mẹ Vương Đào muốn nói với tôi lời này, đây là bản tâm thiện lương của người nông thôn, tôi không khỏi có chút chua mũi.<br>- Thẩm nhi, chính là bởi vì tôi cùng Đào Tử tốt, tôi mới không thể mặc kệ! Tôi kiên quyết nói.<br>Thế nhưng, sau khi lời này nói ra, tôi liền cảm giác, câu nói vừa rồi của mẹ Vương Đào tôi có thể không hiểu thấu triệt.<br>Cô ấy nói không thể liên lụy đến tôi, cô ấy biết tại sao, tôi sẽ liên lụy tôi trong việc quản lý nó?<br>Chẳng lẽ mẹ Vương Đào biết gì?<br>\"Dương oa, ngươi đừng quản nữa, chúng tôi đều là dân chúng bình thường, người không có thì không có, không thể nối liền một mạng người nữa, ngươi ở trong nhà các ngươi cũng là độc miêu, cũng không thể...\" Nàng nói xong, liền muốn mở cửa đuổi tôi đi.<br>- Không đúng, thẩm nhi, có phải ngươi biết gì không? Tôi hỏi.<br>Nàng sửng sốt, nhưng cũng chỉ là sửng sốt mà thôi.<br>Cô thở dài và nói: \"Tôi là một phụ nữ nông thôn, những gì tôi có thể biết ah!\" Dương Oa, ngươi cứ đi nhanh đi, chuyện nhà chúng tôi, đừng xen vào nữa.<br><br>Người Triệu gia bên cạnh cũng không tệ, cách cũng gần, hai ngày nay Đào nhi làm việc, ngươi cũng đừng tới, người nhà hắn sẽ hỗ trợ.<br><br>”<br>Cô ấy vừa nói vừa đẩy tôi ra ngoài.<br>Vừa mở cửa, cô ấy đẩy tôi ra ngoài cửa, và một mình cô ấy đã phá cửa từ bên trong đến chết.<br>Chuyện này làm cho tôi có chút buồn bực, Tiểu Điềm vẫn luôn ở bên cạnh phòng này, phỏng chừng cũng nghe được những lời mẹ Vương Đào nói với tôi vừa rồi, bà liền nói với tôi: \"Trương Dương, cậu nói...!Mẹ Vương Đào đêm qua có thể nhìn thấy gì không? ”<br>Lời này của Tiểu Điềm nhắc nhở tôi, cảm giác có khả năng này, nhưng mẹ Vương Đào không nói, điều này cũng không có biện pháp biết.<br>Phỏng chừng là nhìn thấy bên tôi xô đẩy, Lâm Mạn Mạn cũng tới, nàng hỏi: \"Chuyện gì xảy ra a, hai người các ngươi đều ra ngoài làm gì, hỗ trợ làm công tác tư tưởng a, trong nhà nàng đều đủ thảm rồi, đừng...!Có chuyện gì xảy ra với cô ấy lần nữa! ”<br>Tôi cũng bất lực, lắc đầu.<br>\"Đừng nói nữa, cô ấy đuổi tôi và Tiểu Điềm ra ngoài.\" Tôi nói.<br> <br>Nói đến đây, tôi lại hạ giọng nói với Lâm Mạn Mạn: \"Tôi nói cho anh biết, tôi cảm thấy mẹ Vương Đào nhất định biết điều gì đó.<br><br>Bất quá, tôi vừa rồi hỏi nàng, nàng chính là không chịu nói, nàng còn không để cho tôi quản chuyện nhà nàng, nói sợ sẽ hại ta.<br><br>”<br>Lâm Mạn Mạn nghe xong, đăm chiêu.<br>Cô đang chuẩn bị gõ cửa, phỏng chừng là chuẩn bị tự mình đi hỏi xem rốt cuộc chuyện gì xảy ra, tay còn chưa đặt lên, trong phòng bên kia liền truyền đến vài tiếng thét chói tai cùng tiếng ồn ào.<br>\"Ngươi...!Các ngươi cho tôi, đừng, cũng đừng đụng vào tôi,...\"<br>Thanh âm là từ phòng động phòng Vương Đào truyền đến, vừa nghe chính là thanh âm của Triệu Lỵ Lỵ, thanh âm của nàng tràn ngập sợ hãi.<br>Chúng tôi vội vã chạy qua và thấy một cảnh sát chạy ra khỏi nhà.<br>Lâm Mạn Mạn hỏi anh tôi, \"Điều gì đã xảy ra bên trong?\" ”<br>Cảnh sát kia có chút bối rối nói: \"Sếp, vừa rồi chúng tôi ở trong phòng lấy chứng cứ, con dâu nạn nhân đột nhiên giống như phát điên, đang nhảy loạn xạ, trong tay còn không biết lấy một cái kéo ở đâu.<br><br>Chúng tôi không, sợ cô ấy làm tổn thương chính mình, muốn cướp kéo trên tay cô ấy.<br><br>Ai biết được, nàng kêu to, cầm kéo vung loạn khắp nơi, còn đem chân mình cắt rách...\"<br>Không đợi cảnh sát nói xong, chúng tôi lập tức xông vào phòng.<br>Triệu Lỵ Lỵ đứng ở hôn nhân, trên người liền mặc một chiếc váy ngủ màu đỏ rất mỏng, trong tay cầm một cái kéo, nhìn chúng tôi vừa tiến vào, nàng cầm kéo hướng về phía chúng ta.<br>Khối trên đầu gối chân phải của nàng, bị rạch một vết, chảy xuống máu tươi đỏ thẫm..<br><br>"]