["<br>Vốn cái chỗ này ánh sáng lờ mờ, ánh sáng mạnh trong tay ba ta lại chiếu qua từ bên kia của ông, cho nên, bản thân ba ta đặc biệt là phía sau ông là ở trong bóng tối.<br>Có một bóng đen trên lưng của cha ta, trông giống như ông đang mang theo một đứa trẻ.<br>Tất cả mọi người đều nhìn chằm chằm vào ba ta, câu nói vừa rồi của ta cũng chỉ là nói một nửa, cho nên, ba ta lập tức ý thức được có gì đó không đúng.<br>Hắn lặng lẽ quay đầu, nhìn lướt qua, trong lúc bất chợt, một phen nhéo lên lưng mình.<br><br>Thế nhưng, không nghĩ tới thứ kia còn đặc biệt nhanh nhẹn, giống như một con khỉ lập tức nhảy lên đầu ba ta, đem hắn ngã xuống đất.<br>Ánh sáng mạnh trên tay cha ta cũng bị phá hủy, lăn sang một bên và bị tắt.<br><br>Vừa rồi chúng ta đều cởi thiết bị lặn, đèn pha bên trên cũng đã tắt hết, cho nên, đèn cường quang vừa tắt, chung quanh lập tức tất cả đều lâm vào trong bóng tối.<br>Ta liền cảm giác hà thanh ở phương hướng kia, phát ra một tiếng ào ào, hình như là thứ gì đó rơi xuống nước, chẳng lẽ là thi thể Đằng Xà kia?<br>Đồng thời, bên kia ba ta là tiếng lăn lộn xé rách trên mặt đất, đồng thời, thứ kia còn phát ra tiếng kêu ọp ẹp.<br><br>Cảm giác có một người đi ngang qua bên cạnh ta, trực tiếp chạy về phía cha ta, cũng không biết là ai.<br>Vừa rồi, thứ kia trực tiếp nhào lên đầu ba ta, điều này làm cho ta có chút lo lắng, thế nhưng, hiện tại cái gì cũng không nhìn thấy, cũng không biết nên qua hỗ trợ.<br>Bất quá, một lát sau, liền có người lập tức sáng lên một cây gậy huỳnh quang, một đạo ánh sáng xanh biếc trong suốt trải ra, chung quanh hết thảy đều bị chiếu thành màu xanh lá cây lạnh lẽo.<br>Vừa rồi ba ta bị nhào tới chỗ đó, cũng đã không còn ai.<br>Ta quay đầu lại nhìn thoáng qua, Hà Thanh cũng không thấy bóng dáng.<br>Nơi này chỉ còn lại ta, còn có mấy thủ hạ của ba ta, thi thể đằng xà bên bờ sông cũng không biết đi đâu.<br><br>Mấy người dưới tay ba ta đều nhìn ta, giống như đang chờ quyết định của ta.<br> <br>Hà Thanh nói Đằng Xà kia đều đã bị hắn chém, chú trên thi thể Đằng Xà cũng bị hắn phá vỡ, thi thể Đằng Xà này sao còn có thể chạy?<br>Ta có chút lo lắng, Hà Thanh có phải lại bị Đằng Xà kéo xuống nước hay không? Vốn chuẩn bị đi qua xem, đột nhiên nghe được chỗ sâu trong huyệt động phía trước, truyền đến tiếng kêu chi chi.<br>Thanh âm kia, cùng thứ vừa rồi nhào tới ba ta, phát ra thanh âm giống nhau.<br>Bây giờ nghe được, thanh âm kia đã rất xa, chính là sâu trong huyệt động.<br>Lúc này, thủ hạ của ba ta bên cạnh, lấy gậy huỳnh quang chiếu xuống mặt đất, ông ra hiệu cho ta, nói: \"Tiểu Trương ca, nơi này có hai chuỗi dấu chân, bọn họ hẳn là đều đi vào bên trong!\"<br>Ta nhìn, thực sự đúng, bởi vì lý do tại sao chúng ta chỉ cần đi ra khỏi nước, mặt đất thực sự để lại dấu chân.<br><br>Nó không phải là rõ ràng như vậy, nhưng vẫn có thể được nhìn thấy một số.<br>- Tốt, chúng ta đi! Ta nói, nếu trên mặt đất có hai chuỗi dấu chân, ta phỏng chừng Hà Thanh cùng ba ta hẳn là đều ở bên trong.<br>Mấy thủ hạ của ba ta đều đi theo ta, đem động tĩnh dưới chân đặt ở mức thấp nhất, hướng bên trong đuổi theo.<br>Một đường đuổi theo, bất quá, không đợi chúng ta đuổi kịp, lại là vài tiếng kêu thảm thiết, sau đó, bên trong huyệt động liền không còn động tĩnh.<br>Chúng ta tăng nhanh bước chân, một đường đuổi theo, liền nhìn thấy mặt đất phía trước một mảnh ướt sũng, hình như là dấu vết đánh nhau giãy dụa.<br>Ngoài ra, hang động có thể nhìn thấy một số quan tài ở nơi này trở nên rất rộng lớn, tầm nhìn.<br><br>Đồng dạng đều là quan tài đá, bất quá, so với những quan tài trên vách đá bên ngoài còn lớn hơn.<br>Chúng ta dừng lại và ta ra hiệu cho người đàn ông bên cạnh.<br><br>Hắn thấu hiểu, hướng về phía xa xa ném một ống huỳnh quang.<br><br>Ánh sáng kia trải ra, chỉ có thể chiếu sáng một mảnh, nhưng nơi ánh sáng chiếu tới, tất cả đều là loại quan tài này, so với tưởng tượng của ta còn nhiều hơn.<br> <br>Ta đang suy nghĩ, Lý gia này rốt cuộc là làm cái gì, quy mô mộ táng dưới đất này lại có thể lớn như vậy.<br>Xem ra, nơi này chính là cốt lõi của toàn bộ bí mật.<br>Lúc ta đang suy nghĩ, không hề phòng bị, đột nhiên bị một người kéo ra phía sau, còn bị che miệng, ấn xuống đất.<br>Ta phản xạ có điều kiện muốn tránh ra, lại nghe được hắn thấp giọng nói: \"Tất cả trốn đi!\"<br>Đây là thanh âm của Hà Thanh, ta quay đầu nhìn một cái, đích thật là hắn.<br><br>Nhìn xung quanh vài lần, cũng không nhìn thấy cha ta.<br><br>Mấy thủ hạ của ba ta, động tác thập phần tê dại, bọn họ cũng nhanh chóng trốn ở phía sau nham thạch.<br>Ta thì thầm: \"Cha ta đâu?\"<br>Hà Thanh chỉ chỉ đỉnh đầu, ta ngẩng đầu nhìn lại, mới phát hiện ba ta đang dán lên vách đá cao hơn, ông đang nhìn chằm chằm tất cả bên dưới, giống như đang cân nhắc cái gì đó.<br>\"Anh ta lên trên làm gì?\" Ta hỏi.<br>\"Nơi này là một quan tài trận, là có người sử dụng bí thuật Huyền Môn bố trí thành.<br><br>Nếu tùy tiện đi vào, sẽ bị nhốt bên trong, ba con lên xem nghiên cứu một chút.<br><br>Phỏng chừng, hai nhóm người ba ngươi phái xuống lúc trước, tất cả đều ở bên cạnh này vây khốn.<br><br>Đúng rồi, còn có gia gia ngươi cũng ở bên cạnh này, đây ngược lại ta tận mắt nhìn thấy.<br><br><br>Bất quá, ta cùng ba ngươi đều không hiểu, gia gia ngươi hẳn là có thể đi ra, nhưng mà, hắn chính là vẫn không đi ra, cũng không biết hắn đang làm cái gì!\" Hà Thanh thấp giọng nói với ta.<br>\"Ngươi chính là ở chỗ này nhìn thấy gia gia ta?\" Ta hỏi.<br>\"Không sai, ngày đó ta từ phía trên một đường đuổi theo, chính là đuổi tới nơi này.<br><br>Ta vốn định ngăn cản gia gia ngươi, nhưng hắn không cho ngăn cản, còn mang theo bà nội ngươi vào trong quan tài Huyền Môn này!\" Hà Thanh nói.<br>\"Không đúng a, không phải bà nội ta bị Lý Dạ phụ thân sao?\" Ta hỏi lại.<br>\"Cháu trai Lý Dạ kia đâu phải là đối thủ của ông nội ngươi, nửa đường đã bị ông nội ngươi đuổi kịp.<br><br>Ông nội ngươi từ trong tay hắn đoạt lấy bà nội ngươi, không trực tiếp trở về, ngược lại là tới nơi này.<br><br>Bất quá, nói đi cũng phải nói lại, ông nội ngươi nếu có thể đối phó Lý Dạ, ở phía trên trực tiếp giải quyết Lý Dạ thật tốt, như vậy bà nội ngươi cũng đỡ phải đi theo chịu tội, ngươi nói có đúng hay không?\" Hà Thanh hỏi ngược lại.<br>Hắn nói không sai, nhưng cảm thấy ông nội mình khẳng định có suy nghĩ của mình, không chừng ông nội ta chính là mượn Lý Dạ, cố ý đem bà nội của ta đưa đến nơi này?<br>Bất quá, ta nghĩ không ra, hắn mang bà nội ta đến nơi này, lại là vì cái gì đây?<br>- Đúng rồi, vậy ngươi lại nhìn thấy Tiểu Điềm ở đâu? Ta hỏi, Hà Thanh đã nói qua, hắn ở dưới này cũng gặp qua Tiểu Điềm cùng mấy người trong thôn chúng ta.<br>- Cũng là ở chỗ này a! Hà Thanh nói, ba ta ra hiệu cho Hà Thanh, Hà Thanh liền hiểu là ý tứ gì, từ trong ngực lấy ra một cái la bàn, một phen ném lên, ba ta vững vàng bắt lấy.<br>\"Vậy ngươi đã vào rồi?\" Ta hỏi.<br><br>Gia gia từ rất nhiều ngày trước, đã đem mấy người Tiểu Điềm cùng Triệu gia kia mang đến cái chỗ này, nếu đã mang đến, khẳng định chính là bị gia gia ta mang đến bên trong quan tài Huyền Môn này.<br>\"Không phải, ta chưa từng đi vào, nếu ta có thể ra vào, hiện tại chúng ta còn cần phải ở chỗ này chờ ba cậu nghiên cứu mù quáng như vậy sao? Thật ra, lần đầu tiên ông nội cậu xuống giếng, ta đến với ông ấy.<br><br>Anh nghĩ vậy, có vài người, anh ta không làm được một mình, ta cũng tới giúp đỡ.<br><br> <br>Bất quá, lần đó ta chỉ là hỗ trợ phụ trách đưa người đến nơi này, phía sau tiến vào quan tài Huyền Môn, hắn liền không cho đi theo.<br><br>Hà Thanh giải thích với ta.<br>\"Lần đó ngươi cũng tới, nói như vậy.<br><br>Ngươi vẫn luôn ở thôn chúng ta?\" Ta hỏi, đột nhiên cảm giác Hà Thanh này thật đúng là xuất quỷ nhập thần, thật không nghĩ tới lúc đó hắn cũng đã đến thôn chúng ta.<br>\"Không sai biệt lắm! Còn không phải tiểu tử ngươi nguy hiểm đi đâu, ta cũng không thể nhìn chằm chằm chứ!\" Hà Thanh nửa đùa nửa thật nói.<br>Ta bĩu môi, lời này ta thật đúng là không nói nên lời.<br>Hà Thanh bám lấy tảng đá bên cạnh, nhìn về phía quan tài trận.<br><br>Trên ống tay áo của hắn trong lúc vô tình lộ ra một loạt lỗ nhỏ, bên trong làn da hình như còn có dấu răng, màu tím đen phát xanh.<br>Nhìn thấy điều này, ta ngay lập tức hỏi: \"Bạn có thể làm gì trên cánh tay của bạn?\"<br>Hà Thanh nhìn lướt qua, hắn nói: \"Còn không phải là vì cứu ba ngươi, vừa rồi bị quỷ oa tử kia cắn một cái, mẹ nó, hiện tại còn quái đau, ôi...\"<br>Nhìn thấy điều này, ta đột nhiên nghĩ đến trước kia xem cương thi, ta ma xui quỷ khiến hỏi một câu: \"Ngươi có thể cũng biến thành cương thi hay không?\"<br>Hà Thanh trừng mắt nhìn ta một cái, nói: \"Biết, lát nữa ta thay đổi, trước tiên cắn ngươi một cái, hai chúng ta làm bạn!\"<br>Lời này nói, ta lại một lần nữa không nói nên lời.<br>Bất quá, Hà Thanh đây nhất định là nói giỡn với ta, hắn cũng không phải người bình thường, chút vết thương này đối với hắn mới nói hẳn là không tính là cái gì, ít nhất, thi biến cái gì đó là không có khả năng.<br>\"Vừa rồi nhào vào người ba ta là thứ gì?\" Ta hỏi.<br>\"Đó là mộ đồng canh mộ, xem như là một quỷ oa tử, ta phỏng chừng, hẳn là người lưu gia trước kia.\" Hà Thanh nói.<br>\"Mộ đồng, quỷ oa tử, đây đều là thứ gì?\" Ta hỏi, lần đầu tiên ta nghe nói về điều này.<br>- Đơn giản mà nói, cũng không sai biệt lắm với ngươi! Hà Thanh nói.<br>\"Ta?\" Ta nghi ngờ, tại sao lại kéo đến ta?.<br><br>"]