["<br>Không nghĩ tới, giữa hai tòa mộc lâu còn có một mật đạo nối liền với nhau như vậy, tôi nhìn một vòng, phát hiện trong phòng này rất loạn, đặc biệt là trên bình phong bên kia đều bị phá một cái lỗ lớn, còn ngã trên mặt đất.<br>Có vẻ như có một cuộc chiến ở đây.<br>Tôi đang suy nghĩ, có phải sư phụ tôi đã từng tới nơi này hay không?<br>Tôi liếc mắt nhìn Giang Vũ Điệp một cái, hình như cô cũng không hiểu chuyện gì đang xảy ra, trong phòng không có bóng dáng của Lão Yên Tử, tôi liền hỏi: \"Ông ta không ở đây sao? ”<br>Giang Vũ Điệp lắc đầu, nói: \"Dựa theo an bài lúc trước, hắn hiện tại hẳn là ở lầu một đại sảnh, sư phụ em an bài hai quỷ sai đem hồn phách của em đưa tới, hắn khẳng định cũng sẽ đi qua.<br><br>Bất quá, đó là thế thân của em, phỏng chừng lát nữa sẽ xảy ra chuyện, chúng ta cũng nhanh chóng đi qua đi.<br><br>”<br>\"Ý của chị là, người bỏ ra tiền thưởng gấp năm lần kia là Lão Yên Tử?\" Tôi hỏi.<br>\"Không phải, chuyện thôn các em có thể làm cho em có chút hiểu lầm với hắn, trên thực tế, hắn làm những chuyện kia cũng đều là bất đắc dĩ, hắn cùng ông nội em đều là cùng loại người, nhưng tôi cảm giác bọn họ đều không phải người xấu.\" Giang Vũ Điệp nói.<br>Kỳ thật, chính cô ấy có thể cũng không ý thức được, những lời này của cô ấy ở tôi nghe được trọng lượng rất nặng, chẳng những nói Lão Yên Tử, còn mang theo ông nội tôi, nói bọn họ là một loại người, cô ấy ám chỉ loại người nào đây?<br>Tất nhiên, tôi đã không hỏi cô ấy trực tiếp như vậy, bây giờ không phải là khi nghiên cứu ông nội của tôi và lão yên tử, tôi hỏi: \"Không phải ông ta, đó là ai?\" ”<br>Giang Vũ Điệp lắc đầu, nàng nói: \"Cái này tôi cũng không biết, Mã gia cái chỗ này, tôi cũng chẳng qua là lần thứ hai đến.<br><br>Những người như bọn họ, làm việc đều quá thần bí bí, đặc biệt là một số chuyện bọn họ cho là rất trọng yếu, sẽ không nói với chị, điểm này em khẳng định hiểu.<br><br> <br>Hôm nay nếu không phải tới theo dõi bảo vệ em, chị cũng sẽ không biết, kỳ thật, bọn họ vẫn luôn chuẩn bị cho một kế hoạch.<br><br>”<br>Lúc Giang Vũ Điệp nhắc tới hai chữ kế hoạch kia, cố ý hạ thấp thanh âm.<br>\" Chị nói, Dương gia gia cùng người này một mực chuẩn bị cho một kế hoạch?\" Tôi cảm giác giang vũ điệp cuối cùng nói một câu kia, đụng phải bộ vị hạch tâm của sự tình.<br>\"Đúng vậy, bọn họ vẫn luôn chuẩn bị, giống như mấy chục năm trước đều đã bắt đầu rồi.<br><br>Còn nữa, chị cảm giác ông nội của em cũng tham dự chuyện này, bất quá, điểm này chỉ là do chị suy đoán, em tự mình đi cân nhắc.\" Giang Vũ Điệp nói.<br>Những lời này của cô ấy tôi không nghe thấy ở tất cả, tôi đã suy nghĩ về kế hoạch cô ấy nói, khi lấy lại tinh thần, tôi hỏi cô ấy: \"Chị có biết kế hoạch là gì không?\" ”<br>\"Cái này chị cũng không biết, bất quá, có một điểm tôi biết, kế hoạch của bọn họ hạch tâm khẳng định chính là em!\" Giang Vũ Điệp nói.<br>\"Em...!Làm thế nào nó có thể được? \"Kỳ thật, cô ấy nói như vậy, tôi cũng không ngoài ý muốn, đây khẳng định cũng là nguyên nhân gần đây xảy ra nhiều chuyện như vậy xung quanh tôi.<br>Giang Vũ Điệp đối với nghi vấn của tôi từ chối cho ý kiến, cô lặng lẽ đi qua, mở cửa nhìn ra bên ngoài, nói với tôi: \"Bên ngoài không có ai, chúng ta đi! ”<br>Tôi gật đầu, đi theo Giang Vũ Điệp đi ra ngoài.<br>Bên ngoài là hành lang, tòa nhà gỗ này vô cùng xa hoa, dầm chạm trổ, đều thập phần tinh tế, hoàn toàn không phải là cảm giác cũ nát như thoạt nhìn bên ngoài.<br>Giang Vũ Điệp mang theo tôi đi một góc tương đối bí ẩn, giấu đi, nơi này có thể nhìn thấy tình huống đại sảnh lầu một bên dưới.<br>Tôi nhìn xuống, nhìn thấy hai quỷ sai kia ngồi.<br>Bất quá, bộ dáng của chúng nó, vừa nhìn chính là như ngồi ngốc.<br> <br>Thế thân của tôi bị chúng nó cầm xích sắt trói, vẫn là một bộ dáng ánh mắt ngốc trệ, điều này rất dễ dàng có thể nhận ra.<br>Kỳ thật, sư phụ hoàn toàn có thể tự mình làm một thế thân tốt hơn, hết lần này tới lần khác để cho tôi, chính ngài ấy đến, không phải là có thể giấu trời qua biển tốt hơn sao?<br>Gần như chờ đợi một vài phút, có một tình huống ở phía dưới.<br>Hai quỷ sai kia đột nhiên đứng lên, chúng nó nhìn vào bên trong đại sảnh, nhất định là có người đi ra.<br><br>Hai quỷ sai một tay túm lấy thế thân của ta, ấn xuống đất.<br>\" Đại nhân, ngài xem, tiểu nhân đem hắn mang đến cho ngài!\" Lão quỷ kia sai nói.<br>Hai quỷ sai xưng hô như vậy, chẳng lẽ hắn cũng là người âm gian?<br>Lúc này, góc độ của tôi mới có thể nhìn thấy, có người từ phía sau đại sảnh đi ra, trên mặt hắn đeo mặt nạ, đồng dạng là loại mặt nạ này, chỉ là mặt nạ này càng thêm khí phách dữ tợn.<br>Trước kia, loại mặt nạ mà Lão Yên Tử làm cho tiểu quỷ rất giống loại này, nhưng loại cảm giác này lại không giống nhau.<br>Hơn nữa, nhìn cử chỉ hành vi của người kia, cảm giác rất đặc biệt, cho nên, tuyệt đối không phải là âm hồn tiểu quỷ linh tinh gì đó.<br>Sau khi người đeo mặt nạ này đi ra, còn có một người đi theo phía sau.<br>Người này chính là Lão Yên Tử, hắn quả nhiên là ở đây.<br>Tôi cảm thấy rất không đúng khi thấy Lão Yên Tử đứng với người đàn ông được thưởng.<br><br>Tôi đột nhiên cảm thấy, tôi đi theo Giang Vũ Điệp tới nơi này, quyết định này quá khinh suất.<br>Không chừng, chính là Lão Yên Tử cho cái bẫy đây?<br><br>Lúc nhìn xuống, người đeo mặt nạ kia đã đi tới trước mặt thế thân của tôi, hắn chỉ liếc mắt một cái, một cước liền đem thế thân của tôi đá bay.<br><br>Thế thân lăn lộn trên mặt đất vài vòng, liền biến thành người giấy vốn có bộ dáng, hắn chỉ giơ tay lên, một đoàn hỏa diễm màu xanh lập tức đem thế thân quấn quanh trong đó, không đến nửa phút, liền hóa thành tro tàn.<br>Đây là kết quả tôi có thể nghĩ đến, dù sao cái tên thế thân kia làm thật sự là quá kém.<br><br>Hai quỷ sai nhìn thấy tình huống này, sợ tới mức quỳ trên mặt đất liền dập đầu cầu xin tha thứ cho người đeo mặt nạ kia.<br>Người đeo mặt nạ này hình như căn bản không thèm để ý hai quỷ sai này, hắn một cước đá văng bọn họ ra, ngược lại cũng không có gì với bọn họ.<br><br>Đúng lúc này, người đeo mặt nạ lại không hề có dấu hiệu quay đầu lại, nhìn về phía một góc nơi tôi cùng Giang Vũ Điệp ẩn thân.<br>Tuy rằng mặt nạ kia chắn, nhìn không rõ mặt hắn, nhưng mà, tôi đã cảm giác được một loại khí tức lạnh lùng khó có thể ngăn cản.<br>Tôi bị dọa đến sửng sốt, phục hồi tinh thần lại, lôi kéo Giang Vũ Điệp bỏ chạy.<br>Ai biết được, vừa quay đầu lại, phía sau liền xuất hiện bốn năm người mặt nạ, trực tiếp đem hai người tôi làm sủi cảo, căn bản là không có chỗ trốn.<br>Tôi đưa tay vào trong túi, chuẩn bị lấy ra hoàng phù kia, Giang Vũ Điệp lại khẽ lắc đầu với ta, nàng thấp giọng nói: \"Phù của em không đủ, bọn họ không dễ đối phó, đừng căng thẳng! ”<br>Cứ như vậy, tôi cùng Giang Vũ Điệp bị giữ xuống, mang đi lầu một.<br>Lúc lên lầu một, Lão Yên Tử vẫn nhìn tôi, vẻ mặt của hắn có chút kỳ quái, so với ánh mắt trước kia tôi thấy Lão Yên Tử kia có chút không giống.<br>Chẳng lẽ là thế thân?<br>Tôi cùng Giang Vũ Điệp ở lầu hai giấu ở, hẳn là không dễ dàng bị phát hiện như vậy, người đeo mặt nạ này lại trực tiếp biết, tôi không thể không hoài nghi, chính là bị Lão Yên Tử này lừa.<br>Nhìn ông ta, tôi hỏi: \"Rtại sao ông làm điều đó?\" ”<br>\"Dương Oa a, ông cũng đã nói qua, Dương gia gia ta làm như vậy đều là vì tốt cho cháu, sư phụ của con bọn họ đều không hiểu, con cũng không hiểu, bưởi vậy ông cũng chỉ có thể làm như vậy.\" Lão Yên Tiêu nói, ông ta vẫn là những lời này, tôi thật sự không hiểu, ông ta làm như vậy rốt cuộc chỗ nào cho tôi là tốt rồi.<br>Tôi đột nhiên cảm giác, lúc đứng ở trong ngõ nhìn thấy gương mặt của Lão Yên Tử, cũng đã rơi vào trong bao của ông ta, cùng cho tôi còn có Giang Vũ Điệp.<br> <br>Tôi quay đầu nhìn cô ấy, nhưng cô ấy lắc đầu với tôi.<br>\"Cháu không cần nhìn nàng, việc này là tôi gạt nàng làm, nàng cũng không biết.\" Lão yên tử nói.<br>Tôi cũng không muốn nói, hiện tại lại nói cái này, cũng không có ý nghĩa gì.<br>Sau đó, người đeo mặt nạ đi đến trước mặt tôi, cẩn thận quan sát tôi trong một thời gian, hít một hơi thật sâu, nói, \"Cuối cùng cậu đã đến đây!\" ”<br>Thanh âm của hắn nghe rất cổ quái, tựa hồ đang rất cố ý thay đổi thanh âm của mình, mặc dù trở thành loại cảm giác cổ quái này, thanh âm của hắn nghe qua vẫn có vài phần quen thuộc.<br>Chẳng lẽ, hắn cũng là thôn của chúng ta?.<br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br>Tôi nhìn chằm chằm vào hắn ta, muốn nhìn thấy một số manh mối từ hành vi và cử chỉ của hắn, nhưng hắn ta dường như có thể nhìn thấu tâm trí của tôi, nói với tôi: \"Cậu không cần phải đoán nữa, không có vấn đề làm thế nào cậu đoán, không thể đoán được!\" ”<br>Hắn ta càng nói vậy, tôi càng tò mò.<br>Tôi đoán như thế nào cũng đoán không ra, lời này của hắn rốt cuộc là có ý gì, hắn là người không thể tưởng tượng được nhất?<br>\" Nếu đã tới, liền đi ra đi! \" Người đeo mặt nạ nhìn lên trên và lớn tiếng nói.<br>Tôi biết, hắn ta đang nói về sư phụ của tôi.<br>Tôi cũng nhìn về phía trên, tôi đang suy nghĩ, sư phụ sẽ giấu ở nơi nào, sẽ là trên xà nhà, hay là một cái phòng nào đó ở lầu hai.<br>Nhìn một hồi, bất kể là lầu hai, hay là trên xà nhà, đều không có bất kỳ động tĩnh gì.<br>Lúc này, có người cười lạnh một tiếng.<br>Người này chính là Lão Yên Tử, nụ cười này thật sự là quá quỷ dị, không chỉ riêng tôi và Giang Vũ Điệp, ngay cả người đeo mặt nạ này cũng sửng sốt, hắn quay đầu lại nhìn Lão Yên Tử, hỏi: \"Ông cười cái gì? ”<br>Lão Yên Tử đi qua, ông ta nhìn người đàn ông mặt nạ và nói, \"Cho đến bây giờ, ngươi vẫn nghĩ rằng ta là hắn ta?\" <br>Lời này đã không còn là tiếng của Lão Yên Tử nữa..<br><br>"]