["<br>Điện thoại của ba ta, nhất định là tin tức của khách sạn Ngọc Lan, ta lập tức nhận điện thoại, hỏi: \"Ba, lâm bá bên kia sao vậy?\"<br>Ba ta thở dài một hơi, nói: \"Người khác không ở khách sạn Ngọc Lan này, bất quá, hắn ở căn phòng này ngược lại không có xuất hiện đồ án mặt hồ ly kia.<br><br>Điện thoại của anh ta cũng không liên lạc được, anh ta không thể liên lạc được.<br><br>”<br>Tuy rằng không xuất hiện đồ án mặt hồ ly, nhưng nửa đêm này, Lâm Phương Sóc đột nhiên mất tích, khẳng định không bình thường, việc này tám chín phần mười lại có liên quan đến Lý Dạ.<br>\"Có thể tìm được người phụ trách khách sạn hay không, ta muốn hỏi bọn họ một ít chuyện.\" Ta đã nói chuyện với cha ta.<br>- Tốt, cậu chờ một chút, vừa rồi ta đã nói chuyện với quản lý khách sạn của bọn họ! Ba ta nói, đại khái qua bốn năm phút sau, bên kia một giọng nói: \"Xin chào, Trương tiên sinh, ta là Vương quản lý khách sạn Ngọc Lan, xin hỏi có chuyện gì cần giúp đỡ không?\"<br>Ta trực tiếp đi thẳng vào vấn đề, hỏi: \"Năm năm trước hồ tiên giết người, ngươi biết không?\"<br>Bên kia điện thoại rõ ràng là sửng sốt một hồi, ước chừng nửa phút, hắn mới nói: \"Trương...!Trương tiên sinh, khách sạn chúng ta luôn luôn rất sạch sẽ, chưa bao giờ có bất cứ thứ gì bẩn thỉu, càng không có chuyện hồ tiên giết người mà anh nói, có phải ngài đã nhầm lẫn không?\"<br>Vương quản lý này hiển nhiên là có chút khẩn trương, hắn là quản lý khách sạn, nói chuyện lại có chút lắp bắp.<br>Hơn nữa, ta cũng cảm thấy thông tin trên mạng khẳng định không phải là hư ảo, còn có ảnh chụp màn hình tin tức, hình ảnh kia cũng không giống tổng hợp ra.<br><br>Nếu thật sự là tổng hợp, làm sao có thể trùng hợp đến mức giống hệt khuôn mặt hồ ly lý dạ lưu lại?<br>Khách sạn Ngọc Lan trải qua hai năm chỉnh đốn, khẳng định đã xóa sạch hoàn toàn chuyện năm năm trước.<br><br>Diễn đàn địa phương kia, cũng chỉ là một diễn đàn nhỏ, hầu như không có gì chú ý, khẳng định là chỗ thiếu sót.<br><br>Nếu là quản lý khách sạn Ngọc Lan, ta nghĩ vương quản lý này khẳng định biết chuyện này.<br>Chẳng qua, ta trống rỗng hỏi hắn như vậy, hắn nhất thời đích xác sẽ không thừa nhận.<br> <br>Suy nghĩ một chút, việc này vẫn là giao cho ba ta trực tiếp hỏi thì càng tốt, cho nên, ta liền nói với Vương quản lý kia: \"Được, nếu ngươi không biết, vậy thì quên đi!\"<br>Ông nói một vài lời khách sáo và đưa điện thoại cho cha ta.<br><br>Ba ta bên kia bảo ta chờ một chút, một lát sau, ông mới nói chuyện, hẳn là đi ra ngoài khách sạn.<br>Dương Dương, vừa rồi người kia làm quản lý ở khách sạn Ngọc Lan có bảy tám năm, hắn khẳng định biết chuyện năm đó.<br><br>Bên này liền giao cho ta, hắn nhất định sẽ mở miệng.<br><br>Cha ta nói.<br>Loại chuyện này, cha ta đến làm khẳng định không có vấn đề gì.<br>Cúp máy, chúng ta đang chờ hồi báo của cha ta trong bệnh viện.<br>Chờ hơn mười phút, wechat của ta reo một chút, ta nghĩ rằng cha ta có tin tức, ngay lập tức mở WeChat để xem.<br>Tuy nhiên, nó không phải là tin tức của cha ta, nhưng một người lạ cộng với tin nhắn của bạn bè.<br><br>Sau khi ta mở ra, ta phát hiện ra rằng avatar của người đàn ông đó là màu đen tinh khiết, tên mạng là tin đồn buổi sáng, và người này!<br>Tiểu Khương cũng tiến lại gần, cậu hỏi: \"Đây không phải là người trong nhóm đồng thành sao?\"<br>Ta gật đầu, cũng nghĩ đến cái này, nếu như nói hắn ở trong nhóm gửi tin nhắn, là trùng hợp, là vừa lúc hắn trên mạng nhìn thấy tin tức kia, tiện tay gửi ra, không phải là không có khả năng.<br><br>Nhưng mà, hiện tại hắn lại có biện pháp thêm bạn tốt wechat của ta, cái này có chút kỳ lạ, hắn làm sao biết được wechat hoặc số điện thoại di động của ta đây?<br>Ta cảm thấy, người đàn ông này, có lẽ là một đầu mối, không suy nghĩ nhiều, ta ngay lập tức thêm bạn bè.<br>Đồng thời, ta cũng có thói quen đọc chi tiết WeChat cá nhân của mình.<br> <br><br>Chi tiết cá nhân của anh hầu như đều trống rỗng, không có động lực, chỉ có thể từ dấu hiệu sau tên WeChat của cô có thể nhìn ra cô là một người phụ nữ.<br>Tiểu Khương lập tức nói với ta: \"Cậu mau gửi tin nhắn hỏi một chút!\"<br>Ta gật đầu và gửi một lời chào tốt.<br>Thế nhưng, đợi một hồi lâu cũng không có đáp lại.<br>Khoảng mười phút sau, cô gửi một tin nhắn: Hồ Gia Trang.<br>Đây hẳn là tên địa danh, bên chúng ta có rất nhiều thôn đều được đặt tên như vậy.<br><br>Trương gia trang, Vương gia trang, Triệu gia trang vân vân, ta đều đã nghe qua, Hồ gia trang, ta cho tới bây giờ cũng chưa từng nghe nói qua.<br><br>Vì vậy, ta tiếp tục gửi tin nhắn và hỏi cô ấy, nhưng cô ấy đã không trả lời.<br><br>Tín hiệu vi mô của cô cũng không phải số điện thoại di động, cho nên cũng không có cách nào liên lạc với cô.<br>Tiểu Khương cân nhắc, lẩm bẩm một câu: \"Hồ gia trang, mặt hồ ly, không phải là ý tứ này chứ? Trương Dương, hồ gia trang này không phải đều là hồ tiên nhi chứ?\"<br>Ta liếc nhìn anh ta và nói, \"Bây giờ bạn còn mê tín dị đoan hơn ta?\"<br>Tiểu Khương bĩu môi, nói: \"Không có biện pháp, cái này không phải lúc nào cũng đi theo cậu, tai lây nhiễm.<br><br>”<br>Đúng lúc này, ba ta gọi điện thoại tới, ông nói: \"Dương Dương, anh và Tiểu Khương đến cổng chính bệnh viện, chúng ta đi Hồ gia trang một chuyến.<br><br><br>”<br>\"Đi Hồ gia trang?\" Ta hỏi trong sự ngạc nhiên.<br>\"Đúng, ngươi đã nghe nói qua cái chỗ này?\" Cha ta hỏi qua điện thoại.<br>\"Đúng vậy, vừa nghe nói.\" Ta nói.<br>Hồ Gia Trang khẳng định chính là kết quả ba ta hỏi từ vương quản lý khách sạn Ngọc Lan, kết quả này của ông, cùng với kết quả mà cư dân mạng kia đưa cho ta.<br>Chẳng qua, ngay từ đầu ta không hiểu rõ Hồ gia trang kia là có ý nghĩa gì, xem ra ba ta đã biết.<br>Bây giờ ngẫm lại, ta bắt đầu có chút bội phục, thậm chí còn có chút hoài nghi người dùng mạng gọi là \"Thần Đường\".<br><br>Bắt đầu từ hình ảnh trong nhóm, đến bây giờ \"Hồ gia trang\" gợi ý, ta không thể suy nghĩ rõ ràng, cô ấy rốt cuộc là đang giúp ta, hay là vẫn hướng dẫn ta đi vào cái hố Lý Dạ đào cho ta?<br>Bất quá, hiện tại cũng không có thời gian suy nghĩ cái này, mặc kệ có phải là hố của Lý Dạ hay không, ta đều phải đi nhảy!<br>Ta và Tiểu Khương chạy tận đến cổng, xe của ba ta đã chờ bên ngoài.<br><br>Sau khi lên xe với Tiểu Khương, huy vẫn lái xe.<br>Ta hỏi bố ta, vậy quản lý khách sạn Ngọc Lan nói gì?<br>Ba ta đem lời quản lý khách sạn Ngọc Lan nói đại khái giải thích một lần.<br><br>Đại khái là như vậy, năm năm trước, ngoại trừ ba nhà kia tổ chức tiệc đầy tháng xảy ra chuyện, còn có người kết hôn xảy ra chuyện, loại chuyện này ở khách sạn Ngọc Lan liên tục xuất hiện sáu vụ, trong tiệc đầy tháng xảy ra chuyện đều là tiểu hài tử, mà kết hôn xảy ra chuyện đều là tân nương.<br>Khi những người bị hại được tìm thấy, máu trên cơ thể giống như bị rút khô.<br><br>Đây có thể là lý do tại sao khuôn mặt cáo đẫm máu được hình thành trên trần nhà.<br>Sau đó, ta hỏi, làm thế nào ta có thể giải quyết nó sau đó?<br>Ba ta liền tiếp tục nói, khách sạn này ban đầu tưởng là án giết người bình thường, mặt hồ ly chính là có người cố ý lưu lại, liền tiến hành điều tra.<br><br>Thế nhưng, trên màn hình giám sát không có bất kỳ manh mối nào, điều tra xuống không có bất kỳ kết quả nào.<br><br> <br>Cuối cùng, thật sự không có biện pháp, bọn họ mời đạo sĩ đi qua làm, làm ồn ào huyên náo, nghĩ có thể mượn chuyện này để cho những khách hàng kia an tâm, thế nhưng, ngày làm việc liền xảy ra chuyện.<br>Theo cách làm, đạo sĩ kia trực tiếp chết ở trong một gian phòng trong đó, chết giống như tình huống lúc trước.<br>Có một chút kỳ quái, đạo bào trên người đạo sĩ bị cạo nát, cơ hồ đều thành một đống vải vóc.<br><br>Sau khi xảy ra chuyện, có mấy đạo sĩ suốt đêm tới, đem thi thể đạo sĩ kia mang đi.<br>Việc này ảnh hưởng quá lớn, cho nên, khách sạn Ngọc Lan buộc phải đóng cửa, hai năm không mở cửa.<br><br>Hai năm sau, một bà chủ nữ mua lại khách sạn Ngọc Lan với giá thấp, mở cửa trở lại, không có chuyện gì xảy ra.<br>Nói đến đây, ba ta còn đặc biệt nói một chút, khách sạn Ngọc Lan này, trước kia gọi là khách sạn thành phố Sơn Hải.<br><br>Cái tên khách sạn Ngọc Lan kỳ thật là sau khi nữ sếp này mua về mới đổi.<br>\"Bà chủ, có tư liệu gì của cô ấy không?\" Tiểu Khương hỏi.<br>\"Không có, bà chủ này vẫn luôn là nữ lãnhếp trong truyền thuyết.<br><br>Ngay cả vương quản lý kia cũng chưa từng thấy qua, pháp nhân khách sạn chỉ là đại biểu, là người của một công ty đại lý khác.<br><br>Nếu không phải ta nhắc đến cái tên khách sạn Ngọc Lan, vương quản lý kia cũng sẽ không nhắc tới nữ chủ khách sạn Ngọc Lan.<br><br>Cha ta nói.<br>Lúc ba ta nói, ta thử dùng khách sạn thành phố Sơn Hải tìm kiếm một chút, phát hiện thật đúng là có không ít tin tức liên quan, trách không được lúc trước tìm không được, thì ra là nguyên nhân đổi tên.<br>- Bí ẩn như vậy, xem ra nữ lãếp này có vấn đề a! Tiểu Khương hoài nghi nói.<br>Ta suy nghĩ một chút, theo bản năng nhìn wechat một chút, thầm nghĩ, chẳng lẽ là cô ấy? Đương nhiên, loại hoài nghi này cũng chỉ là trong nháy mắt, nữ lão bản khách sạn Ngọc Lan, làm sao có thể có thời gian rảnh rỗi gửi cho ta loại tin nhắn này?<br>Lời nói của ba ta đến đây, vẫn không có quan hệ gì với Hồ gia trang, Tiểu Khương liền hỏi: \"Những thứ này có quan hệ gì với Hồ gia trang?\".<br><br>"]