["<br>Âm phong từng trận, quấn quanh cổ ta qua lại.<br>Ta nín thở ngưng thần, cầm một tấm trấn hồn phù, dấu ngón tay trên tay đã sớm chuẩn bị xong.<br><br>Ngay khi cái bóng kia sắp nhào tới trên người ta, thời cơ đã đến, ta dựa vào cảm giác của mình, xông sang bên phải đánh qua.<br>Tuy rằng nhìn không thấy cái bóng kia, thế nhưng, ta một đạo trấn hồn phù đánh qua thời điểm, lại cứng rắn nện ở trên thứ gì đó.<br>Trấn Hồn Phù rầm rầm một tiếng, toát ra một cỗ khói xanh.<br>Trên lều trại đối diện rầm rầm một tiếng, hẳn là thứ gì đó nện vào lều trại.<br><br>Bất quá, mặc dù như vậy, vẫn chỉ có thể nhìn thấy một cái bóng.<br>Cái bóng đập vào lều trại lại rơi xuống đất, lại từ trên mặt đất đứng lên, hướng lối vào lều trại chạy tới.<br><br>Ta nhanh chóng xông tới, một tay một tấm hoàng phù, hai tấm đồng thời, dán lên vải bạt ở cửa lều trại.<br>Bóng đụng vào lối vào lều trại, hai tấm hoàng phù đồng thời toát ra một luồng khói xanh, bị bắn bay ra ngoài.<br><br>Sau đó, lại đụng, kết quả vẫn giống nhau, rất hiển nhiên, nó căn bản không có biện pháp đối kháng với Trấn Hồn Phù của ta.<br><br>Có hai đạo trấn hồn phù của ta, nó căn bản là không ra được.<br>Sau một vụ va chạm, ta cảm thấy một cái gì đó rơi xuống đất trước mặt ta.<br>Cùng với đó, còn có một cỗ âm khí nồng đậm.<br>Trên tay ta lần thứ hai lấy ra một đạo Trấn Hồn Phù, hướng về phía trước mặt mình nói: \"Ta khuyên ngươi hay là không nên chạy, đó là Trấn Hồn Phù, ngươi là phá không được.<br><br> <br>Cho dù hai đạo phù kia sẽ không để cho ngươi hồn phi phách tán, ngươi đụng phải như vậy, hồn phách cũng sẽ càng ngày càng yếu, so với Hồn Phi Phách Tán càng thêm thống khổ!\"<br>Lời này của ta nói ra, cái bóng trên mặt đất kia quả nhiên không nhúc nhích.<br>Ta nhìn chằm chằm nó, nhưng không nghĩ tới nó lại hướng về phía Hà Thanh bên kia vọt tới.<br><br>Bất quá, cái bóng kia chạm vào mi tâm Hà Thanh, một tiếng kêu thảm thiết, lại toát ra một cỗ khói xanh.<br>Trên mi tâm Hà Thanh có chu sa, cái bóng kia căn bản không có biện pháp lên người Hà Thanh.<br>Bóng dáng ngã xuống đất, vạch cạch một cái, lại hướng lâm mạn mạn bên kia vọt tới.<br><br>Lâm Mạn Mạn không biết ứng phó tình huống này như thế nào, nàng liên tục lui về phía sau.<br>Ta nhanh chóng vọt tới, thế nhưng, cái bóng kia tốc độ rất nhanh.<br>Chỉ là vài giây, cái bóng kia lập tức vọt tới trên người Lâm Mạn Mạn, dưới chân Lâm Mạn Mạn biến thành hai cái bóng.<br>Đồng thời, biểu tình của nàng lập tức thay đổi, ánh mắt chuyển sang trắng, còn hướng về phía ta nhe răng cười.<br>Nàng nhìn ta, lạnh lùng nói: \"Hiện tại, ngươi mặc dù có thể sử dụng Trấn Hồn Phù, nàng sẽ đau đớn không muốn sống như ta!\"<br>Đây hiển nhiên đã không còn là ý thức của Lâm Mạn Mạn nữa.<br>Cái bóng kia lên người Lâm Mạn Mạn, ta đích xác không thể sử dụng Trấn Hồn Phù.<br><br>Bất quá, ta cũng không phải không có cách nào, sư phụ cho ta quyển sách kia ta cũng không phải xem vô ích.<br>Trên quyển sách kia, tự nhiên có bí pháp đối phó quỷ thượng thân, có thể phong hồn, có thể khu hồn.<br><br>Lúc trước nhìn thấy, quách mù tử đối với Chu Đại Oa một tay kia, chính là phong hồn.<br><br> <br>Phong bế hồn Chu Đại Oa, thật không để cổ độc nhập hồn.<br>Nghĩ đến điểm này, ta lập tức thu hồi Trấn Hồn Phù, Lâm Mạn Mạn cười quỷ dị, nàng nói: \"Cái này đúng rồi! Muốn nàng sống sót, liền xé bỏ hoàng phù của ngươi, rời khỏi lều trại này!\"<br>- Ngươi đừng động đến nàng, ta đi ra ngoài đi!<br>Ta nói như vậy, trước tiên ổn định nàng, sau đó, đi nhớ lại bí pháp trong sách.<br>Khớp xương ngón trỏ tay phải có thể phong hồn, khớp xương ngón trỏ tay trái có thể khu hồn.<br><br>Phong hồn thường là phong bế hồn mạch của người khác, không bị xâm lấn, điều này dùng trước thân quỷ.<br><br>Mà khu hồn, dùng sau khi quỷ thượng thân, trừ bỏ âm khí dơ bẩn chi hồn, cho nên, hiện tại tay trái chính là biện pháp đối phó quỷ thượng thân.<br>Ta một bên giả ý đi xé hoàng phù cửa lều trại, một bên tay trái giấu ở phía sau, lặng lẽ nhéo ra chỉ quyết.<br>Ngón tay quyết định thành, ngón cái cong trong ngón trỏ, khớp xương ngón trỏ nhô ra, chỉ cần có thể nện về phía ấn đường của Lâm Mạn Mạn, là có thể khu hồn, liền có thể đem quỷ trên người Lâm Mạn Mạn đánh ra ngoài.<br>Ta đưa tay ra, xé bỏ hai tấm hoàng phù ở lối vào lều trại.<br>Đem nó ném trên mặt đất, Lâm Mạn Mạn cũng hướng hà thanh bên này đi tới, nàng trừng mắt nhìn ta, thúc giục nói: \"Ngươi mau đi ra ngoài, bằng không, ta hiện tại để cho nàng chết!\"<br>Phương pháp này ta chỉ xem qua quyển sách của sư phụ, chưa từng có thực hành qua, vốn chỉ là nhìn một chút mà thôi, thật không nghĩ tới sẽ phát huy tác dụng nhanh như vậy.<br>Cho nên, trong lòng ta cũng rất hư, không biết có thể phát huy tác dụng hay không.<br><br>Nếu như không thành công, ta lo lắng nữ quỷ kia sẽ chó gấp nhảy tường, không chừng sẽ thật sự hại Lâm Mạn Mạn.<br>Ta vừa phụ họa, giả vờ lui về phía sau.<br><br>Sau đó, hít sâu một hơi, dùng hết toàn lực, hướng lâm mạn mạn bên kia vọt tới.<br>Quỷ trên người Lâm Mạn Mạn, tựa hồ không nghĩ tới ta lại làm như vậy.<br><br>Trong nháy mắt đó, cô sửng sốt.<br>Bất quá, một giây sau, nàng lại sờ về phía dưới, rút súng lục của Lâm Mạn Mạn ra, trong nháy mắt chĩa vào đầu mình.<br>Trong lòng ta ong ong một tiếng, lập tức ngừng lại, mặc dù ta có nhanh hơn nữa, cũng không có khả năng nhanh hơn súng trong tay nàng.<br><br>Nàng cười lạnh nói: \"Nếu ngươi muốn nàng chết như vậy, ta liền thành toàn ngươi!\"<br>Lời nói của cô vừa dứt, ngón tay đã có động tĩnh, bắt đầu bóp cò.<br>Trong lòng ta lộp bộp một tiếng, giận dữ quát một tiếng, liều mạng toàn lực của mình, một nắm đấm đập qua.<br><br>Khẩu súng lục kia bị ta một nắm đấm đánh bay ra ngoài, ở trên không trung xoay chuyển một cái, viên đạn cơ hồ là dán vào da đầu Lâm Mạn Mạn đánh ra, một bên lều trại bị đánh một cái lỗ.<br>Khẩu súng rơi xuống đất, và ta đá sang một bên.<br>Sau đó, ta nhanh chóng xoay người, tay trái chuẩn bị khớp ngón trỏ rất lâu, đã đánh ra ngoài.<br>Lần này, chỉ nghe được một tiếng trầm đục, một bóng trắng bị đánh ra khỏi thân thể Lâm Mạn Mạn.<br><br>Đồng thời nghe được, còn có bóng trắng kia kêu thảm thiết, là tiếng kêu thảm thiết của nữ nhân.<br>Ta một tay đỡ lấy Lâm Mạn Mạn, tay phải đã móc ra một cái Trấn Hồn Phù.<br>Khu hồn một cái, bạch ảnh khẳng định cũng sẽ bị thương nặng, khi nó còn chưa kịp phản ứng, ta cắn chặt răng, nắm ra chỉ ấn, một phen đem trấn hồn phù kia đánh vào mi tâm bóng trắng kia.<br>Nó bị ta đánh đập, lăn vài vòng trên mặt đất trước khi dừng lại.<br>Chờ đến khi nhìn rõ nàng, liền phát hiện, nàng mặc một thân váy trắng, toàn thân đều ướt sũng, mái tóc cực dài kia cũng dán lên người nàng.<br>Ta sửng sốt, đây không phải là bạch y nữ nhân ngày đó xuất hiện trên đầu thuyền của ta cùng Chu Đại Oa sao?<br>Hiện tại ngẫm lại, nếu như không phải Quách Mù Tử kịp thời xuất hiện, lúc ấy ta cùng Chu Đại Oa đều đã sơn cùng thủy tận, chỉ sợ đã sớm rơi vào trong tay nàng rồi.<br>Nữ nhân áo trắng nằm sấp trên mặt đất, mặt nàng đều vùi dưới mái tóc dài, không có cách nào nhìn rõ diện mạo của nàng.<br>Nếu như dân làng từ trước đến nay nói sứa nương nương hẳn là nàng, như vậy nàng rất có thể chính là khuê nữ của Lưu Vượng Phúc.<br><br>Ta đỡ Lâm Mạn Mạn và từ từ đặt cô ấy trên ghế bên cạnh.<br>Nàng bị quỷ thượng thân, thân thể tiêu hao rất lớn, không chừng còn có thể bệnh một hồi.<br> <br>Ta nhìn chằm chằm nữ nhân áo trắng trên mặt đất, hỏi: \"Ngươi chính là khuê nữ của Lưu Vượng Phúc?\"<br>Nếu như có thể biết rõ chân tướng sự tình năm 95, có lẽ có thể thay đổi cục diện hiện tại.<br>- Chuyện này không liên quan đến ngươi! Nàng lạnh lùng nói, trấn hồn phù trên trán nàng khiến cho hồn thể của nàng một mực bốc khói xanh, nàng căn bản là không dậy nổi.<br>\"Cho dù ngươi không nói, ta cũng biết.<br><br>Ngươi chính là khuê nữ của Lưu Vượng Phúc, năm đó, chính là cha ngươi Lưu Vượng Phúc tự mình đem ngươi ném xuống sông Thanh Thủy, hắn ngay cả cái này cũng có thể làm ra, ngươi còn muốn giúp hắn...\"<br>Lời của ta nói một nửa, lại bị bạch y nữ nhân này cắt đứt.<br>- Trương Dương, ngươi không biết thì đừng nói lung tung! Ba ta cho tới bây giờ cũng chưa từng làm như vậy, những gì con nghe được, tất cả đều là những lời nói dối bịa đặt của những người ở Hạ Hà thôn!\" Bạch y nữ nhân nói.<br>\"Ý anh là, tất cả mọi người đều nói dối sao?\" Ta hỏi.<br>\"Đúng vậy, bọn họ đều đang nói dối.<br><br>Năm đó, chính là những thôn dân tự xưng vô tội này, bức chết ta, cũng bức chết hai mươi bốn người lưu gia chúng ta từ trên xuống dưới, ngươi nói xem, bọn họ có phải nên trả giá hay không!\" Bạch y nữ nhân nói.<br>Cô quay đầu lại, nhìn chằm chằm vào ta, ở giữa mái tóc lộn xộn, khuôn mặt của cô trắng bệch, rất đáng sợ.<br>\"Cái gì, làm sao có thể như vậy, bọn họ vì sao phải bức chết ngươi cùng người nhà các ngươi?\" Ta hỏi.<br>Nếu như khuê nữ Lưu Vượng Phúc nói là sự thật, như vậy Lưu Vượng Phúc trả thù toàn bộ thôn dân Hạ Hà thôn, cũng đích xác có đủ lý do.<br>Khi khuê nữ Lưu Vượng Phúc đang muốn nói thì đột nhiên có một người khác nói: \"Đình Đình, đừng nói nhảm với hắn!\"<br>Thanh âm này từ cửa lều truyền đến, chính là Lưu Vượng Phúc.<br>Hắn đi vào, đi thẳng đến bên cạnh nữ nhân áo trắng.<br>Nhìn thấy bộ dáng của nàng, Lưu Vượng Phúc lại một phen túm lấy tấm trấn hồn phù trên mi tâm nàng.<br>Lúc đụng phải Trấn Hồn Phù, trên tay Lưu Vượng Phúc cũng bốc lên khói xanh, nhưng hắn thật giống như không biết đau vậy.<br>Sau đó, Lưu Vượng Phúc đỡ cô gái áo trắng sang một bên, nói với cô: \"Đình Đình, anh nghỉ ngơi một lát, chờ ta giết Trương Dương.<br><br>Lại đem thân thể nữ oa phía sau hắn đoạt lại cho ngươi, đến lúc đó, ngươi có thể sống lại!\".<br><br>"]