["<br>Đợi đến khi Triệu Ký Tử cùng Triệu Lỵ Lỵ vào phòng, tôi cùng Lâm Mạn Mạn lặng lẽ đi đến bên ngoài tường viện nhà Triệu Ký Tử, ngồi xổm xuống.<br><br>Ngay từ đầu, chợt nghe thấy Bên trong Triệu Khiên Tử cùng Triệu Lỵ Lỵ đang nói cái gì đó, bất quá, cách hơi xa một chút, tôi cũng nghe không rõ, bất quá, về sau còn có cãi vã.<br>Tôi liền có chút lo lắng, liền bám lấy đầu tường nhìn thoáng qua.<br>Phòng của Triệu Ký Tử sáng lên, có thể nhìn thấy bóng dáng Triệu Ký Tử và Triệu Lỵ Lỵ.<br><br>Triệu La Tử hình như có chút tức giận, hắn đang răn dạy Triệu Lỵ Lỵ, hình như nói chính là chuyện Triệu gia vô hậu.<br>Có vẻ như hướng đi của chúng tôi không sai.<br>Bất quá, tôi thấy tình huống có chút khẩn trương, liền thấp giọng nói: \"Triệu Lỵ Lỵ sẽ không xảy ra chuyện chứ? ”<br>Lâm Mạn Mạn yêu cầu tôi ngồi xổm xuống, và cô ấy thì thầm, \"Không sao đâu, người phụ nữ đó không nên ở đây bây giờ.\" Bằng không, Triệu Ký Tử cũng không dám thả cháu gái hắn đi vào, bởi vì, chỉ cần cháu gái hắn vừa đến, Triệu Ký Tử khẳng định biết là có ý gì.<br><br>Chỉ riêng Triệu Ký Tử, sẽ không đem cháu gái của hắn làm gì! ”<br>Bên trong Triệu Lỵ Lỵ cùng Triệu Ký Tử cãi nhau một hồi, liền ngừng lại.<br>Nghe thấy cửa phòng bên kia vang lên, tôi cùng Lâm Mạn Mạn vội vàng đi xa một chút trốn đi, chờ Triệu Lỵ Lỵ đi ra.<br><br>Sau khi Triệu Lỵ Lỵ đi ra, vẻ mặt cô đơn của cô, giống như cô và ông nội cô nói chuyện không thuận lợi như vậy.<br>Nàng nhìn chung quanh, đang chuẩn bị đi về phía vương Đào gia, đột nhiên, ngừng lại.<br>Triệu Lỵ Lỵ đứng ở đó, không nhúc nhích, thoạt nhìn có chút kỳ quái.<br><br>Tôi cảm giác nàng rất không thích hợp, liền chuẩn bị đi qua, ai biết bên kia Triệu Ký Tử cửa lớn lại mở ra.<br>Triệu Ký Tử từ bên trong lao ra, chạy đến bên cạnh Triệu Lỵ Lỵ, hỏi: \"Lily, ngươi...!Sao anh có chuyện vậy? ”<br> <br>Tôi cùng Lâm Mạn Mạn vội vàng giấu khượng, Triệu Khiên Tử kia hỏi Triệu Lỵ Lỵ, nhưng Triệu Lỵ Lỵ lại không có một chút đáp lại.<br><br>Nàng vẫn cứng đờ ở đó, Triệu Khiên Tử thoáng cái liền nghĩ đến cái gì, hắn trực tiếp quỳ xuống, hắn nói: \"Tiên cô a, nàng chính là cháu gái ruột của ta...!Cầu xin ngài, tha cho cô ấy...!Xin ngài...\"<br>Triệu Khiên Tử vừa nói, vừa dập đầu khắp nơi, đầu nện trên mặt đất rắc rắc.<br>Tay tôi đã đưa vào trong túi của mình, sờ một tấm Trấn Hồn Phù, chuẩn bị tùy thời vọt ra ngoài.<br><br>Bất quá, trong miệng Triệu Ký Tử cái gì \"tiên cô\" nếu không hiện thân, tôi cũng không biết nên đối phó nàng như thế nào.<br>Lúc này, bên cạnh Triệu Lỵ Lỵ đột nhiên xuất hiện một bóng đen nhoáng lên một cái, thoáng qua biến mất.<br>Triệu Lỵ Lỵ cả người mềm nhũn, ngã trên mặt đất.<br>Triệu La Tử nhìn thấy cái này, sắc mặt đều thay đổi, hắn vọt tới, muốn đỡ Triệu Lỵ Lỵ dậy, gọi Triệu Lỵ Lỵ, Triệu Lỵ Lỵ một chút cũng không có.<br>Trong lòng tôi lộp bộp một tiếng, Triệu Lỵ Lỵ không phải là xảy ra chuyện chứ?<br>Vào thời điểm này, tôi không thể ẩn, và tôi chạy ra ngoài ngay lập tức.<br>Triệu Ký Tử nhìn Triệu Lỵ Lỵ, vẻ mặt ngốc trệ, hai mắt nước mắt già cũng rơi xuống.<br>Tôi đi qua, nhìn thấy trên tay Triệu Lỵ Lỵ còn nắm hoàng phù tôi đưa cho nàng, tôi đưa tay sờ một chút hồn mạch của nàng, hồn của nàng đã không còn.<br>Triệu Lỵ Lỵ đã chết, ngay trong nháy mắt vừa rồi, quá đột ngột!<br>Nữ nhân kia rốt cuộc là cái gì, lại có thể hại người như vậy? Tôi đột nhiên có chút hối hận, thật sự không nên để cho nàng đến.<br>- Dương Oa, là ngươi để cho nàng tới? Triệu Ký Tử đen mặt hỏi.<br>Tôi gật đầu, không nghĩ rằng nó sẽ là kết quả như vậy.<br><br>Tôi sợ người vương Đào sẽ xảy ra chuyện, kết quả Vương Đào, đến mẹ Vương Đào, lại đến Triệu Lỵ Lỵ tất cả đều xảy ra chuyện, Tiểu Điềm cũng bị liên lụy trong đó, hiện tại không biết tung tích.<br><br> <br>Tôi đột nhiên cảm giác, không có sư phụ cùng ba tôi gia gia tôi hỗ trợ bọn họ, tôi thật sự không có một chút tác dụng, chẳng những không cứu được người, còn có thể hại người!<br>\"Ngươi nói chuyện a, ngươi để cho nàng đến làm cái gì? Anh...!Anh, tất cả đều là anh đã hại cô ấy! Triệu La Tử hét lên với tôi, khuôn mặt kia đều run rẩy.<br>Lâm Mạn Mạn lại đây, nàng cũng nói với Triệu Ký Tử: \"Triệu Ký Tử, nếu không phải ngươi hại mẹ con Vương gia, Triệu Lỵ Lỵ cũng sẽ không tới, nàng cũng sẽ không xảy ra chuyện, việc này vốn không liên quan gì đến Trương Dương! ”<br>- Đánh rắm!<br>Triệu La Tử mắng một tiếng, đỡ Triệu Lỵ Lỵ dậy, thuận tay đem tấm bùa tôi đưa cho Triệu Lỵ Lỵ ra, trừng mắt nhìn tôi một cái, ném trên mặt đất.<br><br>Ông bế cháu gái của mình lên, lẳng lặng và đi về phía sân của mình.<br>Tôi vẫn còn ngồi xổm tại chỗ, trong đầu của tôi trống rỗng.<br>Lời nói vừa rồi của Triệu Ký Tử vẫn quay về trong đầu tôi, thật lâu không thể xua đi được.<br><br>Lâm Mạn Mạn đi đến bên cạnh tôi, cô ấy cũng ngồi xổm xuống, nói: \"Trương Dương, anh đừng nghĩ nhiều, đây không phải lỗi của anh! ”<br>Nàng vừa nói, tiện tay nhặt tấm hoàng phù trên mặt đất lên, lại mở ra một chút.<br><br>Sau khi mở ra, trên mặt Lâm Mạn Mạn đột nhiên xuất hiện một tia sáng, nàng nói: \"Chờ đã, Trương Dương, ngươi mau nhìn xem! ”<br>Tôi lấy lại tinh thần, nhìn về phía bùa, trên đó viết chữ: Giếng nước cũ.<br>Tôi lập tức hiểu được, vừa rồi Triệu Lỵ Lỵ chính là mang theo tấm phù này đi ra.<br><br>Xem ra, nàng đã cùng Triệu Ký Tử đàm phán thỏa đáng, vừa rồi cãi vã kia có thể đều là đang làm cho người kia xem, thế nhưng, Triệu Lỵ Lỵ vẫn là xảy ra chuyện.<br>Nói giếng nước cũ, vậy tôi biết, thôn đại đội của chúng tôi, cũng chỉ có một cái giếng nước cũ, ngay bên phía đông đội.<br><br><br>Bởi vì vốn đã có một dòng sông, trong núi cũng không thiếu nước, giếng nước kỳ thật là không dùng được.<br><br>Đặc biệt là sau khi chết trong giếng trước kia, liền hoàn toàn hoang phế, trở thành cấm địa của thôn chúng ta.<br>Bất kể là tiểu hài tử đại nhân, gặp giếng nước cũ đều đi vòng quanh.<br>Năm đó, mẹ Triệu Lỵ Lỵ chính là nhảy cái giếng kia, mới không có.<br><br>Mà Triệu Lỵ Lỵ, con trai nhà bác trai chết, khẳng định cũng rơi xuống bên trong giếng.<br>Lâm Mạn Mạn thì thầm: \"Có giếng nước cũ trong làng của bạn không?\" ”<br>Tôi gật đầu, nói có, và sau đó, nói với cô ấy tất cả những gì tôi vừa nghĩ.<br><br>Nghe tôi nói như vậy, Triệu Lỵ Lỵ nói với tôi: \"Vậy chúng tôi sẽ đi qua ngay bây giờ, đây chắc chắn là manh mối rất quan trọng! ”<br>Đúng, đây là Triệu Lỵ Lỵ lấy mạng của mình đổi lấy, khẳng định rất trọng yếu.<br><br>Nghĩ tới đây, tôi liền đứng lên, cùng Lâm Mạn Mạn cùng nhau chạy tới giếng nước cũ bên phía đông đội.<br>Người của đội đông phần lớn đều tập trung ở phụ cận Triệu gia, cái giếng nước cũ trước kia cũng có rất nhiều người, nhưng sau đó mọi người đều chuyển đi, chỉ để lại một ít nhà cũ nát không chịu nổi, đại đa số đều sụp đổ không sai biệt lắm.<br><br>Mà cái giếng nước cũ này, mấy năm gần đây lại có thêm không ít mộ phần mới, tôi nhớ rõ trước kia lão yên cần nói qua, phụ cận đó là một khối địa phong thủy bảo địa, thích hợp làm mộ phần.<br><br>Nhưng mà, đó không phải là nơi người bình thường có thể chiếm được, nếu chiếm được, số mệnh của ngươi lại không đủ, là chịu không nổi.<br>Lúc đi qua, cảm giác bên kia âm u, từ xa tôi liền nhìn thấy một người ngồi xổm bên cạnh cái giếng nước cũ kia, giống như đang đốt tiền giấy gì đó.<br>Tựa hồ nhận ra tôi cùng Lâm Mạn Mạn đi qua, người nọ giậm chân chạy đi.<br>Tôi cảm thấy kỳ lạ và đuổi theo người đàn ông.<br><br>Phụ cận nơi này khắp nơi đều là nghĩa trang, một mảnh đất hoang, không có rừng cây gì, người nọ cũng không có chỗ ẩn thân.<br><br> <br>Tôi đuổi theo, hắn không chạy đi, đi theo phía sau, một cước đạp vào mông hắn, liền đem hắn đạp ngã.<br>Hắn đứng lên lại muốn chạy, tôi nhảy qua, trực tiếp ấn hắn xuống đất.<br>Lâm Mạn Mạn cũng đuổi theo, cô lấy điện thoại di động chụp lại, phát hiện đúng là Vương Lâu Đản.<br><br>Trước kia cái chân chó của Vương Kiến Quốc, một thời gian dài cũng không nhìn thấy hắn, không nghĩ tới hắn còn sống.<br>Bất quá, lúc Lâm Mạn Mạn cầm điện thoại di động chiếu lên mặt hắn, Vương Lâu Đản duỗi đầu lưỡi, giữ lại Ha Lạt Tử, giống như chó, phát ra thanh âm ô ô, giống như là rất hung dữ, hắn hình như là choáng váng.<br>\"Vương Lâu Đản, ngươi ở chỗ này làm gì?\" Tôi hỏi.<br>Tôi hỏi như vậy, ngược lại ngửa mặt một kẻ ngốc mỉm cười, anh tôi cười và nói: \"Tôi...!Tôi muốn cưới vợ, bọn họ nói trong giếng này có một người vợ xinh đẹp, muốn tôi đốt cho nàng một ít giấy, nàng sẽ làm con dâu của ta...!Hắc hắc hắc...\"<br>\"Ai nói với anh?\" Tôi hỏi.<br>\"Không...!Không biết...\" Trên tay tôi không giữ chặt anh, buông lỏng, anh liền bỏ chạy.<br><br>Bất quá, hắn là bò chạy, giống như chó, nhìn bộ dạng của hắn hình như thật là thật ngốc, tôi cũng không quản hắn.<br>Sau đó, tôi và Lâm Mạn Mạn đi qua một ngôi phần và đi về phía giếng cũ.<br>- Trương Dương, ngươi có cảm thấy, hình như chỗ nào có động tĩnh a! Lâm Mạn Mạn thì thầm, thỉnh thoảng nàng nhìn về phía phần nghĩa trang bốn phía.<br>- Có thể có động tĩnh gì, đừng tự mình dọa mình! Tôi nói, bất quá, nơi này nhiều như vậy, nếu thật sự nhìn thấy chút gì đó, cũng không tính là kỳ lạ.<br>- Trương Dương, có.<br><br>Có một con ma...!Anh...!Phía sau ngươi...\"<br>Lâm Mạn Mạn sợ tới mức không dám lớn tiếng nói chuyện, nàng nắm chặt cánh tay tôi, trốn ở bên cạnh ta.<br>Phía sau mộ phần phát ra thanh âm ào ào, tôi quay đầu lại liếc mắt một cái, có một bóng đen từ phía sau mộ phần vòng qua.<br><br>Hắn hướng bên này đi tới, mặc một thân thọ y, vừa nhìn liền không phải là người sống.<br>\"Tiểu tử, tới đây làm gì?\" Thanh âm kia quỷ khí sâm sâm, nghe liền làm cho người tôi nổi da gà..<br><br>"]