["<br>Chung quanh quan tài đen bằng gỗ đen, quấn quanh từng làn khói xanh, tấm quan tài kia vang lên, bên trong giống như có thứ gì đó muốn đi ra.<br>Toàn bộ đại đội viện, đột nhiên liền lạnh xuống, trong nháy mắt, tôi như rơi xuống hang băng.<br>Tôi hít sâu một hơi, xoa xoa bả vai, trên tay đã rút ra một đạo hoàng phù, nhéo ra ấn, nhìn chằm chằm quan tài kia, sợ thứ gì đó từ bên trong nhào ra.<br>Trong quan tài sẽ là cái gì, chẳng lẽ thật sự là thủy mẫu nương nương trong truyền thuyết của dân làng?<br>Đang lúc tôi nghĩ vấn đề này, quan tài bên kia phát ra từng đợt tiếng kẽo kẹt, đột nhiên, quan tài lạch cạch một tiếng, bay lên, rơi xuống mặt đất một bên.<br>Trong quan tài bốc khói xanh, thế nhưng, đợi một hồi, ngược lại cũng không có nhìn thấy thứ gì từ bên trong đi ra.<br><br>Tôi nín thở, nắm hoàng phù, chuẩn bị đi qua xem một chút, mới đi ra ngoài một bước, liền nghe được tiếng khóc của đứa bé bên trong quan tài.<br>Đúng vậy, chính là tiếng khóc của đứa bé, xa xa gần, có một thời gian, lại cảm giác loại thanh âm quỷ dị này ở trong đầu tôi giống nhau.<br>Ngoại trừ cái này, thời điểm kỳ quái hơn, quan tài vớt ra từ trong giếng cũ, vốn là một cái quan tài đen bằng gỗ mun, hiện tại lại biến thành một cái quan tài đỏ thẫm.<br>Tôi cảm thấy có chút hoảng hốt, nhắm mắt lại lắc lắc đầu.<br>Thế nhưng, chờ tôi mở mắt ra, phát hiện quan tài đỏ thầm kia vẫn còn, tiếng khóc của đứa bé cũng vẫn còn.<br>Điều này có đúng không?<br>Thật kỳ lạ, chuyện quái gì đang xảy ra vậy?<br>Trên tay tôi cầm một tấm trấn hồn phù, mồ hôi lạnh đều muốn đi xuống, bất quá, tôi vẫn đi về phía quan tài.<br><br>Càng sợ hãi, lại càng muốn biết rõ ràng, bên trong quan tài rốt cuộc là cái gì.<br> <br>Chờ một chút gần hơn một chút, tôi nhìn thấy có một nữ nhân mặc trang điểm đỏ nằm trong quan tài, mà phía dưới nàng, còn có một đứa nhỏ máu chảy đầm đìa, đang khóc, tiếng khóc kia phi thường yếu ớt, có một tiếng không một tiếng.<br>Thành thật mà nói, tôi đã có một số ngạc nhiên khi nhìn thấy nó tại thời điểm này.<br><br>Bởi vì tôi nghĩ về sự ra đời của tôi và cái chết của mẹ tôi, nó gần như giống hệt nhau.<br><br>Mặc dù, tôi chưa bao giờ nhìn thấy nó, nhưng tôi có thể tưởng tượng nó.<br>Nghĩ đến chuyện này, tôi cũng theo bản năng nhìn mặt người phụ nữ kia, mà khi tôi nhìn thấy khuôn mặt kia, người phụ nữ kia đang cười với ta.<br>Lộp bộp...<br>Khuôn mặt tươi cười này âm trầm đến cực điểm, mà khuôn mặt kia của nàng, tôi cũng đã gặp qua.<br>Đó là một khuôn mặt giống như Tiểu Điềm, chỉ có điều, dưới khóe mắt của cô còn có một nốt ruồi nước mắt.<br>Tôi lập tức nhận ra, trong quan tài nằm chính là Lý Thanh Y, làm sao có thể như vậy, làm sao có thể là Lý Thanh Y đây? Chẳng lẽ cho tới nay, trong truyền thuyết, sứa nương nương trong giếng nước cũ chính là nàng? Nhưng cũng không đúng lắm, mẹ Vương Đào nói, bà từ Vân Nam bên kia tới đây a!<br>Đang lúc tôi sững sờ, Lý Thanh Y bên trong quan tài đột nhiên ngồi dậy, nàng nhìn ta, nhào tới, lập tức bóp cổ ta.<br>Hô hấp của tôi càng ngày càng khó khăn, cả người cũng có chút hoảng hốt.<br>Đột nhiên, nửa bên phải của tôi đau đớn nóng bỏng, giống như bị người tôi tát.<br><br>Bất quá, đây chính là đau đớn tận tâm này, để cho tôi từ trong trạng thái vừa rồi đi ra, đồ vật trong đầu cùng hết thảy trước mắt cũng đều trở nên rõ ràng, mà chính tôi thì đang bóp cổ mình.<br>Trước mắt ta, chỉ là một cái quan tài đen bằng gỗ mun, bản quan tài kia căn bản cũng không có mở ra.<br> <br>Đúng lúc này, tôi nhìn thấy, lại một cái tát hướng về phía mặt trái của tôi liền đánh tới, tôi phản xạ có điều kiện giơ tay ngăn lại, vừa nhìn thấy đúng là lão già mập mạp kia đang tát ta, tôi liền hỏi: \"Ngươi đánh tôi làm gì? ”<br>Ông già béo nghe tôi nói như vậy, dừng lại, ông vẫy tay trước mắt tôi, tôi nói: \"Bạn không cần phải đặt, tôi có thể nhìn thấy!\" ”<br>Ông già béo chạm vào râu của mình và nói: \"Tôi không đánh bạn, bạn đã có một tai nạn ngay bây giờ!\" ”<br>Trong thời gian đó, tôi thực sự không biết đó là gì, tôi hỏi: \"Tôi vừa rồi sao?\" ”<br>Ông già cũng không để ý tới tôi, mà là một mình đi về phía nhà của mình, đi một nửa, còn quay đầu lại nói với ta: \"Còn sửng sốt làm gì, theo tôi lại đây, đừng cách quan tài kia quá gần! ”<br>Tôi gật đầu, đi theo, sau đó hỏi: \"Ông Zhu, tôi vừa rồi sao?\" ”<br>\"Vừa rồi con học trẻ con khóc, lúc thì học nữ nhân cười, luôn dọa người.\" Ông già béo ra hiệu cho tôi ngồi xuống và nói chuyện trong phòng của mình.<br>Tôi đã đi qua và cảm thấy như ông nói là không thể tin được, tôi hỏi: \"Không?\" ”<br>Ông già béo cười, nói: \"Bạn không tin, tôi đã ghi lại cho bạn, bạn có muốn thừa nhận hay không là khó khăn! ”<br>Sau đó, ông già béo lấy ra một điện thoại di động từ túi của mình và tìm thấy một video.<br><br>Tôi xem thời gian, đích xác chính là hắn vừa chụp.<br><br>Trong hình, tôi đứng trước quan tài, thật sự là lúc khóc, lúc thì cười, ngoại trừ quỷ dị ra, bản thân tôi cũng có chút không đành lòng nhìn thẳng.<br>Khi tôi xem đoạn video này, ông già béo đi qua đóng cửa phòng của mình, rèm cửa cũng được kéo lên.<br>Sau khi đọc nó, tôi sẽ đưa điện thoại di động của tôi cho anh ta.<br><br>Ông lấy điện thoại di động của mình và ngồi xuống trước mặt tôi, và sau đó, đôi mắt nhìn chằm chằm vào tôi và hỏi, \"Bạn có nghĩ rằng bạn đã làm gì bây giờ?\" ”<br>Tôi suy nghĩ một chút, cảm giác nhất định là vấn đề quan tài kia, tôi liền nói: \"Quan tài kia có vấn đề, tôi có phải trúng quan tài kia không? ”<br>\"Dâm dục chó má, ngươi xem đây là cái gì?\" Ông già béo thì thầm.<br>Sau đó, ông đặt tay ra sau lưng tôi, đâm một tiếng, xé một cái gì đó giống như một mảnh giấy bùa.<br><br>Chỉ có điều, bùa giấy kia là màu đen, bên trên vẽ đồ họa của một đứa bé, thay vì nói là trẻ con, không bằng nói là một đứa bé quỷ, bởi vì bộ dáng đứa bé kia đặc biệt dữ tợn, làm cho người tôi nhìn liền không thoải mái.<br>Tôi lấy nó trong tay, nhìn kỹ, trước đây cũng chưa từng thấy thứ này, liền hỏi: \"Đây là cái gì?\" ”<br>\"Cái này gọi là âm phù, chuyên môn câu hồn hại người dùng, ngươi bị dán âm phù cũng không biết a? Tôi nói cho ngươi biết, nếu không phải tôi vừa mới cho ngươi một cái tát chí dương kia, hồn của ngươi khẳng định đã bị câu đi! \"Lão đầu mập bắt một nắm hạt dưa, một bên cất hạt dưa, một bên nói.<br>Tôi bị dán âm phù, đây là chuyện lúc nào, tôi sao một chút cũng không biết đây?<br>Từ khi ra khỏi cửa nhà tôi đến bây giờ, ngoại trừ lão già mập mạp này, tôi liền tiếp xúc với một người, đó chính là Mã Tú Nga.<br>Tôi cẩn thận hồi tưởng lại chuyện vừa rồi phát sinh trên đường đi, tôi nhớ rõ, Mã Tú Nga kia bật đèn pin, vẫn luôn đi ở phía sau ta, chẳng lẽ việc này là nàng làm?<br>\"Tiểu tử, ngươi ngẩn người cái gì vậy?\" Lão già mập mạp nhổ vỏ hạt dưa hỏi.<br>\"Không có a, đúng rồi, ngươi hơn nửa đêm, tìm tôi làm gì?\" Tôi hỏi, Mã Tú Nga nói qua lão đầu này tìm tôi có việc, cho nên, tôi mới tới.<br>\"Rắm! Ai mẹ nó tìm ngươi, tôi vừa rồi ngủ chính hương đây, ngươi một mình ở bên ngoài vừa khóc vừa cười, dọa chết lão tử.<br><br>Tôi lúc này mới đi qua nhìn, ngươi là trúng tà, mới một cái tát cứu ngươi! Lão già mập nói, vẻ mặt bất đắc dĩ.<br>Hơn nữa, giọng điệu nói chuyện này của hắn, thoạt nhìn không giống như đang nói giỡn.<br>\"Không phải ngươi nói với Lý Dạ, ngươi tìm tôi có việc, Lý Dạ lại cùng Mã Tú Nga dặn dò, để cho nàng đi tìm tôi sao?\" Tôi hỏi và cảm thấy có một vấn đề với nó.<br>\"Chó má! Buổi tối nay, lão tử ngủ còn ngủ không đủ, tôi tìm ngươi làm gì, tôi lại không có bệnh! \"Nói thật, phong cách nói chuyện của lão đầu này hoàn toàn giống ban ngày, bộ dáng ban ngày của hắn, khẳng định chính là giả vờ, mà loại phong cách nói chuyện này, làm cho tôi càng thêm hoài nghi, hắn không phải là Hà Thanh dịch dung chứ?<br>- Thật không phải ngươi tìm tôi sao? Tôi đã xác nhận nó một lần nữa.<br> <br>\"Chê cười, ngươi cũng không phải mỹ nữ, hơn nửa đêm tôi tìm ngươi có ích lợi gì? Không thể ngủ! \"Lão đầu mập liếc tôi một cái, ngáp thật dài.<br>Nếu không phải lão già mập mạp này tìm ta, vậy khẳng định chính là Mã Tú Nga nói dối.<br><br>Tôi vừa rồi bị dán cái quỷ anh âm phù kia, không chừng chính là Mã Tú Nga này muốn hại ta, muốn câu hồn ta.<br><br>Bất quá, mã Tú Nga này sẽ có bản lĩnh phương diện kia, tôi vẫn là không quá tin, sau lưng nàng có thể là có người khác hay không?<br>- Trương Dương, bất quá, ngươi đây cũng đúng lúc a, tôi vốn muốn tìm ngươi! Khi tôi đang suy nghĩ về vấn đề này, ông già béo đột nhiên nói như vậy.<br>\"Ngươi tìm tôi làm gì?\" Tôi nghi ngờ.<br>\"Ai nha...!Tôi lớn tuổi rồi, trong phòng chiêu đãi thôn ủy các ngươi thật sự là không thoải mái a, ngươi nhìn xem, cái giường này cứng rắn giống như phiến đá, tôi đau thắt lưng.<br><br>Tôi xem như vậy đi, lúc này còn sớm, tôi đến nhà ngươi, cùng ngươi cọ một cái giường mềm, ngươi thấy thế nào? \"Lão già mập nói, thanh âm nói chuyện này của hắn rất lớn, hình như là vì cho người khác nghe.<br>Hắn nói xong, đôi mắt kia còn nháy mắt với ta.<br>Tôi cảm thấy ông già béo này có gì để nói với tôi, lĩnh hội, nói: \"Được rồi, bạn không làm sụp đổ giường của tôi là ok!\" ”<br>Sau đó, ông già béo nằm bên tai tôi một lần nữa, thì thầm với tôi: \"Sau đó, tôi sẽ nói với bạn một cái gì đó!\" ”<br>Tôi cũng thì thầm: \"Có chuyện gì vậy?\" ”<br>Ông già béo làm một cử chỉ im lặng, và sau đó nhìn về phía cửa sổ.<br><br>Hắn lặng lẽ đi qua mở cửa, tôi cũng đi theo, phát hiện Lý Dạ đang đứng bên ngoài, lão già mập hỏi: \"Lý Chi Thư, hơn nửa đêm này, ngươi còn chưa ngủ đâu? \".<br><br>"]