["<br>Ông nội hút một hơi thuốc, khoát tay áo, nói: \"Ông cảm thấy mình không già giống như lão ấy, theo như ông xem, một người là con gái ruột của lão ấy, bụng của còn gái còn có cháu ngoại của ông ấy, hổ độc còn không ăn thịt con, lão ấy có thể xuống tay được không? ”<br>\"Cũng đúng!\" Tôi nói.<br>Lời nói của ông nội có đạo lý, Lão Yên Tử bị quỷ sai bắt đi, sau đó, quỷ sai bị giết, Lão Yên Tử lại mất tích, ngoài mặt tất cả mũi nhọn đều chỉ vào Lão Yên Tử, nhưng càng như vậy, càng khả nghi.<br><br>Những điều này trông rất cố ý xảy ra, như thể tất cả đều đang cố gắng che giấu sự thật, và người đàn ông đằng sau sự thật.<br>Nếu thật sự là tôi nghĩ như vậy, lão yên tử rất có thể chỉ là một quỷ chết thay thế, bất quá, tôi nghĩ không rõ, vì cái gì ông ta lại cam tâm tình nguyện làm quỷ chết thay!<br>Không biết ông nội ở đây có thể có đáp án hay không, tôi cũng chỉ có thể thử xem.<br>\" Ông ta, nếu việc này không phải Dương gia gia làm, ông cảm thấy sẽ là ai?\" Tôi hỏi, nhìn ông nội.<br>Ông nội đang hút thuốc, dường như bị sặc bởi dầu khói, ông ho vài tiếng, cũng nhìn tôi một cái, ông nói: \"Vậy ai biết được, làm sao, cháu vẫn nghĩ rằng ông nội của cháu đây đã làm điều đó sao?\" <br>Tôi không nghĩ rằng ông nội sẽ nói như vậy, vội vàng nói: \"Làm thế nào có, cháu chỉ cảm thấy kỳ lạ.\" <br>Ông nội trừng mắt nhìn tôi một cái, ông nói: \"Cháu và mẹ là cháu ngoại và con gái ruột của ông nội Dương, nhưng cháu vẫn là cháu ruột của ông, mẹ cháu là con dâu của ông, ông sẽ động đến các cháu sao? ”<br>Xem ra, chuyện này chính là sự thật, tôi sao có thể hoài nghi ông nội của mình được đây?<br>Việc này không thích hợp để nói chuyện nữa, bởi vì tôi cảm thấy, mặc dù năm đó là chuyện ông nội tôi làm, hoặc là nói là chuyện ông ấy cùng Dương gia gia tôi làm, tôi cũng tin tưởng bọn họ khẳng định có khổ tâm của mình.<br>Cùng ông nội tôi lại tùy tiện tán gẫu một ít những thứ khác, sau đó dựa theo lời nói của sư phụ, đem loại thuốc này hóa thành nước, cho Tiểu Điềm ăn tiếp.<br>Sau khi chuẩn bị xong, tôi đi ra ngoài và nhìn ông nội nhìn ở cửa.<br>Nói thật, tôi rất tò mò, Tiểu Điềm đến tột cùng là ông nội tìm từ đâu tới, tôi liền hỏi ông.<br> <br>Ông nội sửng sốt, nói: \"Cô ấy không phải do ông tìm đến! ”<br>\"Cái gì, không phải ông tìm đến sao?\" Tôi hỏi.<br>\" Cháu muốn biết chuyện này sao, cháu ở đây chờ một chút a, để ông đi trong phòng tìm cho cháu một thứ, cháu nhìn một chút liền hiểu!\" Ông nội nói xong liền đi vào trong phòng, gần như lật khoảng bốn năm phút, ông từ trong phòng đi ra, trong tay cầm một phong thư.<br>\"Đây là cái gì?\" Tôi hỏi.<br>\"Cháu tự mình xem một chút! \" Ông nội ra hiệu cho tôi mở phong bì.<br>Tôi mở phong bì và nhìn vào nó, và có một bức ảnh bên trong, và không có gì khác.<br><br>Lấy ảnh ra xem, tôi chính là sửng sốt, trên ảnh chính là Tiểu Điềm, trong góc có một thời gian, là chụp năm trước.<br>\"Cháu lại nhìn mặt sau.\" Ông nội nhắc nhở.<br>Tôi ngược lại, phát hiện bên trên có hai dòng chữ, lam sắc viên châu bút viết, phỏng chừng là thời gian dài chịu triều, chữ đều hôn mê, bất quá, còn có thể nhận ra.<br><br>Dòng đầu tiên là một địa chỉ, nơi tôi biết, một căn hộ không xa trường học của chúng tôi.<br><br>Dòng thứ hai, là một dòng số, nên là một chuỗi các số điện thoại.<br>\"Nhận được lá thư này, lúc ấy ông đã cảm thấy, việc này có liên quan đến cháu, liền theo địa chỉ trên đi vào thành phố một chuyến, sau khi đến đó cũng không thấy người khác, chỉ có một mình cô ấy.<br><br>Ông vừa nhìn thấy nàng, liền hiểu được, mệnh lý của cô gái này rất xứng với cháu, có người an bài như vậy, đó là muốn cứu cháu.<br> <br><br>Ông hỏi cô ấy, nhưng cô ấy không biết gì cả, nói rằng cô ấy sẽ đi học trong một thời gian, ông hỏi cô ấy đi học trường nào, cô ấy nói, là một trường học với cháu.<br><br>”<br>Nói như vậy, bản thân Tiểu Điềm hẳn là thật sự không biết việc này, Tiểu Điềm cũng không phải do ông nội tôi an bài, ông nội tôi chỉ là biết có chuyện này mà thôi.<br>\"Cháu đều biết rồi, lá thư này cháu liền nhận đi, không chừng một ngày nào đó còn có thể tìm người âm thầm giúp cháu.\" Ông nội nói với tôi, ông nói xong châm một nồi thuốc lá hút, liền đi bổ củi.<br>Mặt sau bức ảnh có số điện thoại, tôi dùng điện thoại của Tiểu Điềm gọi một cái, dĩ nhiên là một số trống.<br>Còn tưởng rằng thua nhầm số, đối chiếu một lần, không có sai.<br>Không quá lâu sau, Vương Kiến Quốc hoảng hốt đến, anh đến cửa lớn, còn chưa mở miệng nói chuyện, nhìn thấy ông nội tôi bổ củi trong viện, sợ tới mức sắc mặt đều thay đổi, tôi trực tiếp nói với ông: \"Ông nội tôi khỏe mạnh, không phải quỷ! ”<br>\"Ông ta...!Ông ta không phải đều đã chôn rồi...\"<br>\"Là chôn, bất quá, ông cũng là sai người hại, hiện tại đã tốt rồi, cùng loại chuyện này của Nhị Nha nhà ngươi không sai biệt lắm.\"<br>Tôi nói như vậy, Vương Kiến Quốc liền hiểu.<br>Bất quá, hắn vẫn nhìn nhìn dưới chân ông nội ta, phỏng chừng là xem ông nội tôi có bóng dáng hay không.<br>Ông nội tôi cố ý lộ ra vẻ mặt âm lãnh cười, sợ tới mức Vương Kiến Quốc không nói ra một câu, liền từ trong viện nhà tôi chạy ra ngoài, ông nội cũng thật sự là, tôi bất đắc dĩ nhìn ông ấy, Vương Kiến Quốc ở bên ngoài chào hỏi ta, để cho tôi đi ra ngoài nói chuyện.<br>Tôi ra ngoài và hỏi anh ta.<br>Hắ nói: \"Nhà Lão Yên Tử đang cháy, ngôi nhà và tất cả mọi thứ đã bị đốt cháy, cánh đồng ngô phía sau nhà của ông đã bị phá hủy không nhẹ, dân làng đang náo loạn ở cổng ủy ban làng, tôi cũng là cửa sổ phía sau chạy ra! ”<br><br>Tôi biết chuyện xảy ra tối hôm qua, có thể là đêm qua khi đi, sao lửa đốt cái gì đó không xử lý sạch sẽ, nhưng cụ thể chuyện gì, tôi không thể nói với Vương Kiến Quốc.<br>Tôi suy nghĩ một chút, nói với hắn: \"Cữu gia, đêm qua đầu đêm, trong nhà Dương gia gia nháo chuyện không sạch sẽ, luôn dọa người! ”<br>\" Cái gì, Dương gia gia ngươi không phải đã chết sao? \" Vương Kiến Quốc hỏi.<br>\"Ai, chuyện của hắn một câu hai câu nói không rõ ràng, tóm lại ngươi đừng quản là được.<br><br>Dân làng náo loạn, là bởi vì ngô bị hủy, khẳng định cũng không có toàn bộ hủy diệt sao, ông muốn nghĩ biện pháp, dẫn người đi qua tính toán, cho bọn họ điểm bồi thường thích hợp, không phải sẽ không có việc gì sao?\" Tôi nói như vậy, Vương Kiến quốc gia vẫn rất dư dả, chút tiền này, hắn lấy ra được.<br>Vương Kiến Quốc suy nghĩ một chút, nói: \"Cũng được, tôi sẽ trở về!\" Khi hắn rời đi, hắn vẫn còn nhẹ nhàng hỏi một câu: \"Ông nội của cậu thực sự không có gì sao, tôi cứ thấy lạ lạ? ”<br>Tôi cũng không trả lời, chỉ cho hắn một nụ cười bí ẩn.<br>Hắn rời đi ngay lập tức, không dám ở lại nhà tôi lâu.<br>Không lâu sau, tôi nghe thấy tiếng kèn lớn ở đầu thôn phát sóng, nói chuyện đó là đêm qua đầu to gió lớn, là thiên tai, hắn làm thôn trưởng, sẽ dựa theo tổn thất bồi thường cho mọi người.<br>Ngoại trừ cái này ra, ban ngày cũng không có chuyện gì.<br>Cha tôi và ông nội tôi, hai người cũng không nói lời nào, liền liên tục bổ củi, cũng không biết ba tôi giấu hồn mẹ tôi ở đâu, đêm qua trở về đến bây giờ cũng chưa từng thấy qua.<br>Sư phụ đi âm gian làm việc, một ngày cũng không thấy bóng dáng, đến buổi tối, hết thảy liền càng thêm bình tĩnh, nhưng loại bình tĩnh này lại làm cho người tôi cảm giác có chút hoảng hốt, đó là một loại tâm hoảng khó có thể đè nén!<br>Vừa nằm xuống, tôi sẽ nghĩ đến cái tên quỷ sai cao lớn kia, tôi có phải thật sự không có mấy ngày sống sót chứ?<br>Nói không sợ, đó là giả, nhưng nhiều hơn là không nỡ.<br>Nghĩ đi nghĩ lại, cũng không biết lúc nào liền ngủ thiếp đi, bất quá, đến nửa đêm, tôi đi tiểu gấp, rời giường đi tiểu, nghe bên ngoài có người gọi tên tôi.<br>\"Trương Dương.<br><br>Trương Dương...\"<br> <br>Vừa hô, vừa đọc ngày sinh nhật của tôi.<br>Tôi thầm nghĩ, ai nhàm chán như vậy, hơn nửa đêm ở bên ngoài đọc ngày sinh nhật của ta, có chút quỷ dị, tôi cũng có chút tò mò, mở cửa nhìn ra bên ngoài.<br>Ngoài cửa có hai bóng đen đứng ở đó, nhìn không rõ mặt bọn họ, lại có thể cảm giác được chúng âm trầm kh ủng bố.<br>Tôi biết, có phiền toái, quay đầu liền muốn chạy vào trong viện, nhưng một bước cũng không chạy được.<br><br>Không biết lúc nào, tay chân của tôi đều đã bị xiềng xích bằng đồng nặng nề.<br>\"Ông nội, cứu cháu!\" Tôi hét lớn, biết đây là bị câu hồn!<br>Bóng đen bên cạnh, nắm lấy cổ tôi, bóng đen nói: \"Được rồi, tiết kiệm sức lực đi, không cần phải la hét, cậu gọi họ cũng không thể nghe thấy!\" ”<br>Tôi vừa nghe thanh âm này quen thuộc, liếc mắt một cái, dĩ nhiên là quỷ sai đêm qua gãy một cánh tay.<br>\"Là anh?\"<br>\"Đúng vậy, chính là bổn quỷ sai đại nhân! Ngươi là người chết, ở lại dương gian thời gian dài như vậy, sớm nên đi bên kia! \"Quỷ Sai kia đắc ý cười, khuôn mặt hắn trắng bệch, cười rộ lên càng khó coi.<br>\"Anh biết sư phụ tôi là ai, còn dám động đến tôi?\" Tôi nói.<br>\" Tại sao tôi lại không dám động đến cậu, tôi bất quá là làm theo âm luật, ngài ấy cũng không thể làm gì ta.<br><br>Ngược lại ngài ấy, vô cớ bảo vệ một người chết như vậy, mới xem như phá hỏng âm luật!\" Quỷ Sai hừ lạnh một tiếng nói.<br>Kỳ thật quỷ sai này nói cũng không sai, sư phụ tôi vừa mới đến thôn chúng ta, cũng chuẩn bị câu hồn ta, cũng không biết tôi nhận hắn làm sư phụ như vậy, có thể liên lụy đến hắn hay không.<br>\" Bớt nói nhảm, mau đi, đến bên kia, cậu đi chỗ cậu nên đi, tôi đi lĩnh tiền thưởng tôi nên lĩnh, chúng ta không thiếu nợ lẫn nhau! \" Quỷ Sai nói.<br>\"Tôi sẽ không đi với anh!\" Tôi nói, không thể cứ như vậy không rõ ràng bị mang đi, mặc dù là tuổi thọ của tôi sắp tới, nhưng hiện tại còn thiếu vài ngày nữa.<br><br>"]