["<br>Chi...<br>Cửa bị đẩy ra một khe hở, hà thanh trên tay hơi động tác, hắn đã chuẩn bị sẵn sàng.<br>Chỉ cần tiểu quỷ Tư Điện phủ bên ngoài vừa tiến vào, trước khi sự tình bại lộ, hắn sẽ xông lên, trực tiếp đem tiểu quỷ kia làm mất.<br><br>Không có lựa chọn nào khác, đây cũng là biện pháp không có biện pháp.<br>Quả nhiên, tiểu quỷ Tư Điện phủ kia thò đầu vào, Hà Thanh nắm chặt xích bằng đồng, mắt thấy muốn quấn quanh cổ.<br>Đúng lúc này, người giấy bên cạnh tôi kêu lên một trận khói xanh, hướng về phía cửa phòng này liền chạy tới, tốc độ của nó rất nhanh, vài bước đi qua, hét lên một tiếng đụng vào cửa, đem tiểu quỷ Tư Điện phủ kia đụng đến sặc.<br>Hà Thanh sửng sốt, thấy tình huống có biến, lập tức đem cái xiềng xích bằng đồng kia thu về, trốn ở phía sau cửa.<br>Người giấy đụng phải nó nằm ngửa tám hướng trên mặt đất, chung quanh khói xanh tràn ngập, còn có tiểu quỷ Tư Điện phủ vừa rồi cũng bị đụng ngã, khe cửa có thể nhìn thấy, nó cũng ngã trên mặt đất.<br>Chờ khói xanh chung quanh người giấy tan hết, người giấy đã không còn là người giấy nữa, mà là Vương Tư Điện kia, quả thực giống nhau như đúc.<br>Ông trở lại với một khuôn mặt bối rối, nhìn tôi và hỏi: \"Tôi...!Phải...!Ai vậy? ”<br>Tôi lập tức đi qua, thấp giọng nói với hắn: \"Ngươi là Vương Tư Điện! ”<br>Hắn như có điều suy nghĩ gật gật đầu, lúc này, tiểu quỷ tư điện phủ bị đụng ngã bên ngoài lại tới, hắn đẩy cửa ra muốn hỏi cái gì, người giấy này thế thân xoay người đứng lên, trực tiếp đi tới, chắn ở cửa.<br>\"Đại nhân, ngài không sao chứ?\" Tiểu quỷ Tư Điện phủ xoa xoa đầu hỏi.<br>Người giấy sửng sốt một hồi, tiểu quỷ Tư Điện phủ muốn nhìn vào trong phòng, người giấy lại đột nhiên mở miệng.<br> <br>\"Tôi không có việc gì, ngược lại ngươi, không gõ cửa liền dám tiến vào, không biết người biên quan nơi này rất trọng yếu sao, nếu thả bọn họ đi, ngươi gánh vác được?\" Người giấy vẻ mặt tức giận, hướng về phía tiểu quỷ Tư Điện phủ răn dạy.<br>Tôi cùng Hà Thanh, còn có Triệu Tam, hai mặt nhìn nhau, một màn này có chút quá khó tin.<br>Đây là điều tôi không ngờ tới, người giấy này quả thực chính là một Vương Tư Điện khác, lúc hắn nói chuyện, tôi đều có ảo giác, có phải vừa rồi Hà Thanh diệt hồn Vương Tư Điện là ảo giác, cái này mới là Vương Tư Điện thật?<br>Tiểu quỷ Tư Điện phủ bị khiển trách vội vàng quỳ xuống dập đầu, hắn cầu xin tha thứ nói: \"Không...!Không phải...!Nhỏ...!Nhỏ chính là lo lắng đại nhân ngài xảy ra chuyện...\"<br>\"Tôi có thể xảy ra chuyện gì?\" Người giấy hung tợn răn dạy, có khuôn mẫu, thoạt nhìn không có sơ hở nào.<br>Tiểu quỷ tư điện phủ bị dọa sợ, vùi đầu xuống đất.<br>Tôi thật sự thật không ngờ, lần này người giấy thế thân có thể đến trình độ này, có thể thành công như vậy.<br>Bất quá, tôi cũng nhớ rõ sư phụ đã nói qua, thế thân giấy nhân thuật là có thể dùng âm khí thay thế tóc, hiệu quả như vậy rất tốt, nhưng không thích hợp dùng làm thế thân của mình, bởi vì thế thân bị phá, âm khí sẽ tản hết, sẽ đối với hồn phách của mình có tổn hại.<br>Tựa như lão yên cần lần đó, không cẩn thận đã bị sư phụ tôi tiêu diệt một hồn.<br><br>Thế thân người giấy như vậy quả thật rất chân thực, có thể lấy giả loạn chân, nhưng cũng rất dễ dàng được nhiều hơn mất.<br><br>Nhưng lần này thì khác, không phải là thế thân của riêng tôi.<br><br>Cho nên, cũng không cần tiêu hao âm khí của ta, có đầu Vương Tư Điện, âm khí là đủ rồi, cho nên, làm ra thế thân như vậy, có thể nói là vui mừng ngoài ý muốn, nhưng cũng là hợp tình hợp lý.<br>Lúc này, tiểu quỷ Tư Điện phủ kia quỳ trên mặt đất, lại lắp bắp nói: \"Đại nhân, còn có Trần đại nhân kia đang chờ, hắn đều uống hai chén trà...\"<br> <br>\"Bảo hắn chờ trước, loại thời điểm này đến, hắn sẽ không an tâm gì! Người giấy thế thân dừng một chút, lại nói với tiểu quỷ tư điện phủ kia: \"Ngươi đi, đem tư điện lệnh bài của tôi lấy ra! ”<br>\"Cái này...!Đại nhân, đây đều là tiểu quỷ nội vụ của ngài quản lý, tôi không rõ lắm...!Cũng không biết tư điện lệnh bài của ngài đặt ở đâu a...\" Tiểu quỷ tư điện phủ kia nói.<br>\"Trong đầu anh có không?\" tôi hiện tại đi nói chuyện với Trần đại nhân, ngươi không thể động não, đi qua thông tri cho tiểu quỷ nội vụ của tôi một chút, đem tư lệnh bài tư điện của bổn đại nhân đưa qua? \", người giấy thở phì nói.<br>Lời này nói Hà Thanh Phốc cười một tiếng, nhưng hắn vội vàng che miệng lại.<br>\"Vâng vâng vâng, đại nhân, ngài.<br><br>Đừng giận, tôi...!Tôi sẽ đi ngay! ”<br>Tiểu quỷ tư điện phủ hoảng hốt rời đi.<br>Chờ sau khi tiểu quỷ Tư Điện phủ đi rồi, người giấy nhìn xung quanh, liền trở về.<br><br>Hắn đi tới trước mặt ta, lại bái lạy đại lễ cho ta, mới nói: \"Chủ nhân, Trần đại nhân trong miệng Tư Điện phủ, là một ti điện khác trong âm phủ, tên là Trần Lôi, hắn và Vương Tư Điện là một loại người, hơn nữa, người này âm hiểm xảo trá, cũng rất tham tài, tôi hiện tại phải đi gặp hắn, bằng không hắn nhất định sẽ gây sự! ”<br>Tôi gật đầu, hắn nghĩ không sai, hiện tại không thể xuất ra bất kỳ sai sót gì, nếu không sẽ tiền công tận khí.<br>Lúc người giấy chuẩn bị đi, hắn nhìn về phía cái tủ rách ở bên kia, hắn nói: \"Nếu không như vậy đi, chủ nhân, bên trong tủ kia có mấy bộ quần áo, là loại quần áo mà tiểu quỷ Tư Điện phủ này mặc, các ngươi mặc vào, có thể cùng tôi trà trộn vào phòng khách Tư Điện phủ! ”<br>Hà Thanh đi qua mở tủ nhìn, quả nhiên là như vậy, bên trong đều là quần áo làm bằng giấy.<br><br>Không có bất kỳ sự chậm trễ nào, tôi cùng Hà Thanh thay quần áo tiểu quỷ tư điện phủ, cho dù dáng người Hà Thanh có chút dễ thấy như vậy, bất quá cái này hẳn là coi như bình thường, người có người mập người gầy, quỷ cũng sẽ có quỷ gầy mập mà.<br>Tôi đi qua nhìn thương thế của Triệu Tam, hắn nói hắn không có việc gì, chút vết thương nhỏ này, ở âm gian rất phổ biến, đặc biệt là loại tiểu quỷ làm thủ hạ như Vương Tư Điện.<br>Sau khi chúng tôi thay xong quần áo, Triệu Tam cũng thay một món khác, hắn cũng không theo chúng tôi đi phòng khách tư điện phủ, mà là vụng trộm ra khỏi phủ Tư Điện.<br>Bây giờ anh tôi cần phải hỏi về tin tức của người dân làng của chúng tôi.<br>Vừa nghĩ đến chuyện này, tôi liền rất lo lắng ba ta, gia gia ta, còn có Tiểu Điềm, nếu bọn họ thật sự là bị Vương Tư Điện đưa đến ba đạo cương, sư phụ đều nói địa phương kia nguy hiểm, tôi sợ sẽ không bao giờ gặp lại bọn họ nữa.<br>Hà Thanh hình như nhìn thấy tôi đang suy nghĩ gì đó, liền vỗ vỗ bả vai tôi nói: \"Tiểu tử, tôi biết ngươi nghĩ cái gì, tôi cảm thấy tiểu tức phụ kia bọn họ không có việc gì! ”<br>Tôi liếc nhìn anh tôi và hỏi, \"Anh biết gì không?\" ”<br>\"Trực giác, giác quan thứ sáu của ta!\" Hà Thanh sờ sờ râu quai nón, nhíu mày nói.<br>\" Loại chuyện này, tôi không có tâm tư nói giỡn! tôi nói, tôi cảm giác Hà Thanh nói như vậy, không chừng có đạo lý của hắn.<br>\"Không đùa giỡn với ngươi, tôi nói đều là sự thật.<br><br>Bạn có thể không biết nhiều về cha của bạn, ông là sâu sắc không thể đoán trước, nhưng cần một số cơ hội.<br><br>Đồ vật trên lưng hắn tôi nhìn thấy, đúng là một loại vật rất đáng sợ, làm không tốt thứ kia sẽ lấy mạng hắn, bất quá, thứ kia tuyệt đối không phải là không thể đối kháng! Hắn hiện tại sở dĩ đối kháng không được, chỉ là bởi vì không có bức hắn đến lúc đó, hắn cần đủ phẫn nộ, còn có đủ áp lực, hiểu không? Hà Thanh giải thích với tôi.<br>Nhưng tôi cảm giác, hắn cũng có thể là suy nghĩ của Hà Thanh, lúc đó ở nhà ta, chẳng lẽ lúc có người muốn giết ông nội ta, hắn còn chưa đủ phẫn nộ sao?<br>Chẳng lẽ có cái gì nồng đậm hơn tình thân sao?<br>Không biết vì sao, vào giờ khắc này tôi theo bản năng nghĩ đến Tiểu Điềm, so với thân tình càng nồng đậm hơn, chẳng lẽ là tình yêu?<br>Lúc tôi đang nghĩ đến nhập thần, tiểu quỷ Tư Điện phủ vừa rồi rời đi lại tới, hắn tới dập đầu trước, sau đó nói: \"Đại nhân, tôi đã dặn dò tiểu quỷ nội vụ ngài, đợi lát nữa nàng sẽ đem lệnh bài tư điện của ngài đưa đến phòng khách.<br> <br><br>”<br>\" Biết rồi, ngươi đi đi! Người đàn ông giấy nói.<br>\"Vâng.<br><br>Họ là ai? \"Tiểu quỷ Tư Điện phủ nhìn tôi và Hà Thanh một cái.<br>\"Nào nhiều lời vô nghĩa như vậy, chúng chính là tiểu quỷ mới tôi chiêu mộ tới, thân thủ tốt, thời kỳ phi thường, bổn ti điện cần bảo hộ, như thế nào, việc này còn phải báo cáo với ngươi?\" Người giấy hỏi ngược lại, ánh mắt lạnh lùng.<br>\"Không...!Không dám không dám, đại nhân xin liền! \"Tiểu quỷ Tư Điện vội vàng lui ra, nhưng hắn vẫn nhìn sang bên này một cái.<br>Sau đó, tôi cùng Hà Thanh, theo người giấy thế thân đi đến phòng khách tư điện phủ, nơi này rất giống với tòa mộc lâu mã gia kia, bất quá, trang trí cái gì so với chỗ kia còn xa hoa hơn.<br>Người giấy thế thân ngồi vào, tôi cùng Hà Thanh đều đứng ở phía sau màn lụa xanh, như vậy càng thuận tiện quan sát tình huống, cũng không đến mức bị những tiểu quỷ đã gặp qua chúng tôi nhận ra.<br>Người đối diện kia khẳng định chính là Trần Lôi.<br>Hắn có một đôi mắt chuột, nhìn qua trơn trượt, khóe miệng bên phải có một nốt ruồi đen, từ trong lòng sinh ra, bộ dáng kia, thoạt nhìn cũng không giống người tốt gì.<br>\"Trần Tư Điện, ngài tìm tôi có chuyện gì?\" Người đàn ông giấy hỏi.<br>\"Ôi chao, Vương Tư Điện, ngài thật sự là quý nhân quên chuyện nhiều a! Bắt được hồn phách của người kia, tôi cũng có công đi, ý tứ lời này của ngài, tôi không nên tới tìm ngài muốn một chút chi phí bồi thường? Trần Lôi âm dương quái khí hỏi.<br>Nói thật, người giấy so với tôi đều biết nói chuyện, sau khi hắn cùng Trần Lôi kia tán gẫu một hồi, đạt thành một ít hiệp nghị, yêu cầu của Trần Lôi Đề phần lớn đều có liên quan đến tiền bạc, người giấy đều đáp ứng.<br>Sau đó, Trần Lôi đột nhiên nhìn chằm chằm người giấy thế thân, lại nhìn chén trà tử sa bên cạnh hắn, nói: \"Không đúng a, Vương Tư Điện, ngươi làm sao vậy, trước kia ngươi so với tôi càng thích uống trà hơn, hôm nay, như thế nào một ngụm cũng không dính chứ? ”<br>Người giấy thế thân sợ nhất chính là nước, vô căn thủy có thể trong nháy mắt tiêu diệt bất kỳ thế thân nào, nước trà này tuy rằng không phải là vô căn thủy, nhưng cũng là nước, chỉ cần vừa vào bụng, nhất định là muốn lộ nhân..<br><br>"]