["<br>Ta ngẩng đầu, nhìn chằm chằm mấy con hồ tử tinh kia, vừa rồi lấy ra hoàng phù đã kinh hãi đến hồ tử tinh, lúc này chúng nó đang muốn chạy.<br><br>Tuyệt đối không thể để cho chúng nó chạy như vậy, ta nhanh chóng xông tới, một phen đem hoàng phù chụp ở trên cửa phòng.<br>Loại âm trạch này, chỉ có cửa, không có cửa sổ, một trấn hồn phù, phong bế cửa phòng, đủ để cho chúng nó ra không thoát.<br>Ta dán hoàng phù, quay đầu lại nhìn chằm chằm mấy con hồ tử tinh này, tức giận nói: \"Các ngươi hại chết Tiểu Hoàng, không lưu lại đền mạng, còn muốn đi!\"<br>\"Lớn.<br><br>Đại ca, người này không thích hợp, hắn sợ không phải người bình thường a!\" Trong đó một con Hồ Tử Tinh cùng cái kia cầm đầu hồ tử tinh nói.<br>Mà lúc này, hồ tử tinh cầm đầu kia ngược lại không có bộ dáng khẩn trương như vậy, mà là nói với Hồ Tử Tinh bên cạnh: \"Cái gì không phải người bình thường, Hồ Tiên Lâu chúng ta loại người nào chưa từng thấy qua, hắn bất quá chỉ biết một ít thuật pháp của mèo ba chân mà thôi, sợ cái gì, ta xem hắn ngược lại là thức ăn sống phi thường không tệ!\"<br>Hắn nói xong, lại nói: \"Hai người các ngươi, đi chặn cửa địa đạo, đừng để thức ăn sống đến tay chạy mất!\"<br>Hồ Tử Tinh cầm đầu này ngược lại cho hai hồ tử tinh kia đủ tin tưởng, chúng nó lập tức nói: \"Đại ca tốt!\" Sau đó, hai con hồ tử tinh nhanh chóng chạy tới, chặn ở cửa động.<br>Ta nhìn thoáng qua, Tiểu Hoàng bên cạnh mặt đất, vừa rồi trên người hắn toát ra một cỗ khói vàng, lúc này đã không còn là bộ dáng tiểu hài tử, mà là một cái da vàng.<br>Hồ Tử Tinh cầm đầu nhìn ta nhìn chằm chằm thi thể Tiểu Hoàng, sắc mặt biến đổi, hướng Tiểu Hoàng bên kia liền vọt tới.<br><br>Ta cũng lập tức vọt tới, trong quá trình xông qua, chỉ ấn trên tay ta đã thành, một đạo hoàng phù, hướng về phía trên người hồ tử tinh kia liền đánh tới.<br>Hồ Tử Tinh kia tránh né một cái, nhưng vẫn bị hoàng phù của ta đưa đến tay phải.<br>Trên tay phải của anh ta, anh ta bị cháy đen.<br>Điều này cũng làm cho hồ tử tinh kia lắp bắp kinh hãi, hắn hỏi: \"Ngươi rốt cuộc là ai?\"<br>Hồ Tử Tinh bên kia nhìn tình hình ở cửa động, lập tức nói với hồ tử tinh cầm đầu: \"Đại ca, chúng ta vẫn nên chạy đi, thức ăn sống này, chúng ta ăn không được!\"<br>Bất quá, hồ tử tinh cầm đầu kia vẫn không chịu bỏ qua, ta đến bên cạnh Tiểu Hoàng, ngồi xổm xuống.<br> <br><br>Đem thi thể của nó nhặt lên, cũng so với bàn tay lớn hơn một chút, thật cẩn thận đặt ở trong túi của mình.<br><br>Sớm biết rằng tôi không nên do dự trước đó để cứu anh ta.<br>Lúc này, ta thật sự hối hận không thôi.<br>Lúc này, hồ tử tinh cầm đầu lần thứ hai hướng ta bên này nhào tới.<br><br>Tốc độ của nó không chậm, bất quá, so với nó lợi hại hơn ta đều đã kiến thức qua, ta đến đối phó hắn, không cần phải nói.<br>Tốc độ của hắn không chậm, hướng về phía cổ ta liền bóp tới.<br>Mà ta lấy ra một tấm hoàng phù, trên tay chỉ ấn rất nhanh liền thành.<br><br>Lúc hắn vọt tới, ta nhanh chóng xoay người tránh né, hắn bóp tay cổ ta, xẹt qua bên cạnh ta, mà ta, ngang một chưởng, nặng nề nện vào mi tâm hồ tử tinh này.<br>Trong nháy mắt, lòng bàn tay ta nóng bỏng.<br>Thật giống như là một cỗ lực lượng cường hãn nện vào mi tâm hồ tử tinh bình thường giống nhau, con hồ tử tinh kia trong nháy mắt liền bay ngược ra ngoài.<br><br>Nó đụng vào tường đối diện, lúc ngã trên mặt đất, mi tâm còn đang ầm ĩ bốc khói đen.<br>Đây chỉ là Trấn Hồn Phù, cũng sẽ không lấy mạng của nó.<br>Không nghĩ tới, hồ tử tinh này lại cứng rắn khiêng Trấn Hồn Phù đứng lên, lần thứ hai hướng ta bên này vọt tới, ta lần này không có sử dụng hoàng phù, mà là nhéo ra Phong Hồn Quyết.<br>Hồ Tử Tinh cầm đầu hướng về phía bên kia hô: \"Hai người các ngươi còn sửng sốt làm gì, mau tới hỗ trợ a!\"<br>Kỳ thật, hai hồ tử tinh kia đã bị dọa choáng ngợp, cửa phòng này bị ta phong tỏa, không ra được, chúng nó đơn giản liền chui vào trong cái động kia.<br><br> <br>Tệ quá, nếu như ra khỏi hang động, không chừng sẽ để chúng chạy thoát.<br><br>Nếu chúng ta thực sự bỏ chạy, kế hoạch của chúng ta có thể bị bại lộ.<br>Cho nên, ta cắn răng một cái, hướng con hồ tử tinh cầm đầu kia vọt tới.<br>Phong Hồn Quyết Thành, khớp xương trên tay ta trực tiếp đập vào mi tâm hồ tử tinh cầm đầu.<br><br>Lần này, ta dùng đủ khí lực, mi tâm hồ tử tinh phát ra <br>thanh âm kẽo kẹt, mi cốt của nó lại bị ta trực tiếp đánh nứt.<br>Ngay sau đó, hồ tử tinh cầm đầu liền ngã xuống đất, không có động tĩnh.<br>Trong sách sư phụ đã giới thiệu qua, bất kể là Phong Hồn Quyết hay là Khu Hồn Quyết, nếu như có thể vận dụng thích hợp, cường hãn đến trình độ nhất định, là có thể đạt tới trình độ tán hồn này.<br><br>Mà tiêu chuẩn duy nhất để phân biệt loại trình độ này, chính là mi cốt nứt ra.<br><br>Quả nhiên, sau khi hồ tử tinh kia ngã trên mặt đất, trên người tản ra từng đợt khói xanh, vài giây, liền tiêu tán.<br>Hai con hồ tử tinh còn lại đã chui vào trong động.<br>Thấy hồ tử tinh cầm đầu này đã chết, ta vội vàng chạy tới, nhảy vào trong động kia, đuổi theo.<br><br>Bên trong tối đen, tôi tìm điện thoại di động của mình, nhưng thấy rằng nó đã hết pin.<br><br><br>Cho nên, ta chỉ có thể mò mẫm đi về phía trước như vậy, không biết hai con hồ tử tinh kia có thể trốn ở trong góc sâu trong động này hay không.<br>Tôi đặt bước của tôi về phía trước nhẹ nhất, cẩn thận.<br>Tiểu Hoàng đào cái động này tuy rằng chỉ có thể cho một người thông qua, nhưng mà, đối với một tiểu hoàng bì tử như hắn mà nói, đã phi thường không dễ dàng.<br><br>Ta phỏng chừng, huyệt động này, nhất định hao phí tâm huyết của hắn rất nhiều năm.<br><br>Đáng tiếc, vừa rồi, Tiểu Hoàng lại bị hồ tử tinh kia hại chết, nghĩ đến điểm này, trong lòng ta liền một trận không thoải mái.<br>Nói thật, tôi cũng không biết khi nhìn thấy chị Hồ nên giải thích với chị ấy như thế nào.<br>Cái lỗ này rất dài, ta đi về phía trước trong bóng tối, cũng không có bất kỳ cảm giác khoảng cách nào, chỉ cảm thấy thời gian trôi qua hơn mười phút.<br><br>Địa động quanh co khúc khuỷu, đầu tiên là chỉnh thể đi xuống phía dưới, sau đó hướng lên trên, cuối cùng lại đi xuống, sau đó, dần dần bình thản.<br>Khi tôi đi đến nơi này, tôi đã thấy rằng có một ngọn lửa ở cuối hang động phía trước.<br><br>Hơn nữa, khi huyệt động đến bên này, đã trở nên rộng hơn rất nhiều.<br>Nhìn thấy ánh sáng, tôi nhìn thấy hy vọng, tôi ngay lập tức tăng tốc độ.<br>Ngay khi ta cách cửa động phía trước chỉ có mười thước, ta đột nhiên cảm giác bên cạnh lạnh lẽo, hai bóng đen đồng thời hướng ta bên này nhào tới.<br>Ta nhanh chóng lui về phía sau vài bước, theo bản năng đã nhéo ra chỉ quyết.<br>Vốn nghĩ là hai con hồ tử tinh kia, nhưng không nghĩ tới xông tới giống như giống như hai con quỷ hồn, đồng thời, không khí chung quanh ta lập tức lạnh xuống, đây là âm khí.<br>Từ trong túi lấy ra hai con hoàng phù, một tay một cái, hướng về phía bên kia liền đánh tới.<br><br>Tốc độ của hai con quỷ này cũng rất nhanh, thấy ta đánh tới, chúng nó rất nhanh tránh né.<br><br>Bất quá, sau khi tránh né xong, hai bóng đen giậm chân chạy, ta lập tức đuổi theo, sợ hai bóng đen này là hai con hồ tử tinh giả trang, hồ tử tinh có bản lĩnh này.<br>Một mực đuổi theo, sau khi ra khỏi cửa động, ta lại phát hiện, cái chỗ này hình như là một chỗ sơn động.<br> <br><br>Bất quá, sơn động này là được người cải tạo, bên trong có giường, bàn vân vân đều có.<br><br>Hai bóng đen vừa rồi đã biến mất, ta liền ở trong phòng này tìm chung quanh.<br>Bên kia là phòng của Tiểu Hoàng, bên này sẽ là phòng của ai đây?<br>Trong phòng này có một ngọn đèn dầu, đèn đuốc ngược lại là màu vàng cam bình thường.<br><br>Tìm xung quanh một lúc, cũng không thấy hai bóng đen vừa rồi, nơi này hình như cũng không có chỗ ẩn thân, ta liền nhìn thấy, trên vách đá bên kia còn có một cánh cửa gỗ, là che dấu.<br>Hình như là nguyên nhân vừa rồi có thứ gì đó đi qua, cánh cửa kia còn đang hơi lắc lư.<br>Hẳn là ở chỗ này, mặc dù hai bóng đen kia không phải là hai con hồ tử tinh kia, ta cảm thấy, hai con hồ tử tinh kia khẳng định cũng là hướng phương hướng kia chạy trốn.<br>Nghĩ tới đây, ta liền không có bất kỳ dừng lại nào, rất nhanh hướng bên kia đuổi theo.<br>Một tay kéo cánh cửa gỗ ra, bên trong đối mặt chính là một cỗ âm khí.<br><br>Hai bóng đen kia quấn quanh ta, tốc độ cực nhanh, ta cơ hồ không thể né tránh.<br>Bất quá, hai bóng đen này giống như vừa rồi, chỉ là quấy rầy ta một chút, lập tức bỏ chạy.<br>Rõ ràng, họ đang cố gắng đưa tôi đến một nơi.<br>Theo lý thuyết, cái này từ Hồ Tiên Lâu đi ra thầm nghĩ, là Hồ tỷ an bài, hẳn là sẽ không có vấn đề gì.<br><br>Nhưng nếu ngay cả nơi xuất khẩu này cũng không an toàn, không chừng, hiện tại bên ngoài Hồ Tiên Lâu này cũng sẽ xảy ra biến cố gì.<br><br>Cũng không biết ba ta cùng Hồ nãi nãi bọn họ trốn ở chung quanh Hồ Tiên lâu, tình huống rốt cuộc như thế nào.<br>Địa động đi ra, cái chỗ này cũng không có lối thoát khác, muốn đi ra ngoài cùng ba ta bọn họ hội hợp, phải hướng về phía hai bóng đen biến mất địa phương mà đi..<br><br>"]