["<br>\"Cái gì...!Bỏ cuộc? Giở trò gì vậy?\"<br>\"Đừng nói giỡn nữa, có Hồ tỷ làm chỗ dựa, cư nhiên muốn buông tha, Hồ tỷ làm sao có thể giúp một phế vật như vậy...\"<br>\"Đúng vậy, trên tay còn có nhiều lợi thế như vậy, sau khi tiền vệ, nói buông tha liền buông tha, đây không phải là đùa giỡn chúng ta sao?\"<br>\"Xem ra, lúc tiền vệ này nghỉ ngơi, khẳng định đã xảy ra chuyện gì không thể nhìn thấy...\"<br>“......”<br>Quyết định này của ta, làm cho toàn bộ Hồ Tiên Lâu la ó một mảnh, nếu như bên cạnh bọn họ có lá rau thối, chỉ sợ đều sẽ hướng ta bên này ném tới.<br>Hồ lão đầu cũng không nghĩ tới sẽ là kết quả này, hắn lại bị kinh hãi đến mức cằm đều muốn rơi xuống đất, chờ sau khi hắn phục hồi tinh thần lại, nhìn ta bên này hỏi: \"Trương tiểu huynh đệ, ngươi phải suy nghĩ rõ ràng, các nàng đối với ngươi rất trọng yếu, ngươi xác định muốn buông tha?\"<br>- Đúng vậy! Ta chỉ nói một lời.<br>Sau đó, Hồ lão đầu kia cũng thở dài một hơi, hắn nhìn về phía Lý Dạ.<br>Lý Dạ thì nhìn về phía mấy đạo sĩ áo đen kia, Ân Đắc Thủy ngồi ở chỗ đó, rất đắc ý.<br><br>Chỉ là, vừa rồi còn thấy Tuyết Trần đứng ở phía sau bọn họ, lúc này không thấy bóng dáng.<br>Một lát sau, hồ lão đầu bắt đầu hô đếm ngược.<br>Hắn được Lý Dạ ủy thác, ở trong đó khẳng định có lợi ích rất lớn, cho nên, cho dù là đếm ngược này, hắn cũng hô rất chậm.<br><br>Bởi vì, hắn và Lý Dạ đều đang kỳ vọng, ta sẽ đột nhiên đổi ý, sau đó, trên cơ sở lợi thế vừa rồi tiếp tục tăng giá, từ đó làm cho lợi ích của hắn tối đa hóa.<br>Bất quá, mãi cho đến khi số cuối cùng đếm ngược của hắn hô xong, ta cũng không động đậy, bởi vì, kết cục này sớm đã định trước.<br><br> <br>Đàm phán với Ân Đắc Thủy, kết quả mặc dù làm cho ta có chút khó tiếp nhận, nhưng mà, những lời nói kia của hắn không phải không có đạo lý.<br><br>Tiếp tục, ta bên này không có phần thắng, hơn nữa còn sẽ tiện nghi Cho Lý Dạ.<br>Trong khi đó, Hồ Ngọc Lan lại đứng lên, cô ấy muốn giúp ta giành chiến thắng trong cuộc đấu giá này, nhưng ta vẫn ngăn cản cô ấy.<br>Tiếng chuông cuối cùng của giá cả vang lên, cũng tuyên bố kết thúc vòng đấu giá này.<br><br>Đấu giá cuối cùng không có bất kỳ thay đổi gì, vẫn là hai trăm lẻ sáu tấm tiểu hổ phách, bất quá, đã là một con số kinh thiên địa quỷ thần.<br>Người thắng cuối cùng là đám đạo sĩ Ân Đắc Thủy, cho nên, bọn họ cũng đạt được Tiểu Điềm cùng Lâm Mạn Mạn.<br>Nhưng mà, lúc này Lý Dạ, cầm chén trà, lạnh lùng nhìn chằm chằm mấy đạo sĩ áo đen kia, trên tay nhéo kẽo kẹt vang lên.<br><br>Chén trà trên tay hắn thậm chí còn phát ra một tiếng rầm rầm, vỡ vụn.<br>Xem ra, Lý Dạ hy vọng là ta giành được thắng lợi cuối cùng, thắng lợi này đối với ta mà nói, khẳng định chính là một cái bẫy.<br><br>Nếu như từ mức độ này mà nói, mấy người Ân Đắc Thủy kia, coi như là vô hình trung phá cục này của Lý Dạ.<br>Ngoại trừ cái này ra, ta còn nghĩ đến thời điểm chúng ta đi chặn kiệu đen, tuyết trần kia ngăn trở.<br><br>Nhìn như đang ngăn cản chúng ta cứu người, kỳ thật, cũng là bảo vệ Tiểu Điềm cùng Lâm Mạn Mạn.<br>Ta tuy rằng không quá thích đám đạo sĩ này, nhưng mà, sau khi bọn họ thắng được trận đấu giá này, ta lại theo bản năng ôm một ít hy vọng với bọn họ.<br> <br>Ta đang suy nghĩ, bản tâm của bọn họ không phải là vì có được Tiểu Điềm cùng Lâm Mạn Mạn, chỉ là vì hỗ trợ, cuối cùng vẫn sẽ để cho Tiểu Điềm cùng Lâm Mạn Mạn trở lại bên cạnh ta?<br>Ý tưởng này là một chút quá ngây thơ, chỉ trong tâm trí của ta thoáng qua.<br>Hai chiếc kiệu đen được đưa đến bên cạnh mấy đạo sĩ áo bào đen kia, ân đến nước chảy qua, mở rèm kiệu màu đen kiểm tra một chút, hướng về phía ta, còn lộ ra một nụ cười thoạt nhìn rất đắc ý, rất có chút ý tứ khiêu khích.<br>Sau đó, nước ân đến đi lên, nói gì đó với lão đầu Hồ kia.<br>Hồ lão đầu liền gọi Lý Dạ đi qua, sau đó, Lý Dạ từ trong tay áo của mình lấy ra một cái bình sứ nhỏ màu đen.<br><br>Thứ kia chính là dùng để giả hồn phách, trên tay ta có một cái Lý Thanh Y dùng qua, là cái loại bình sứ nhỏ màu đỏ này, cùng cái này thoạt nhìn không sai biệt lắm.<br>Cho nên, trong kniều chỉ là thân thể các nàng, hồn phách quả nhiên còn ở trên tay Lý Dạ.<br>Bởi vậy, cho dù ta và Hà Thanh vừa rồi cứu người, chỉ có thể là cứu thân thể các nàng mà thôi, hồn phách ở trên tay Lý Dạ, hai người bọn họ vẫn rất nguy hiểm, giống như không cứu ra.<br>Dựa theo lời đấu giá trước đó, cuối cùng những đạo sĩ kia đạt được chính là hai nữ nhân, khẳng định cũng bao gồm hồn phách.<br><br>Nếu Như Lý Dạ không cho hồn phách, đó chính là phá hỏng quy củ của Hồ Tiên Lâu, cho nên, hắn cũng không thể không đem hồn phách của các nàng Tiểu Điềm lấy ra.<br>Lý Dạ cầm cái bình nhỏ màu đen kia trong tay, hắn đi về phía nước ân đắc, cũng không có đem cái bình nhỏ màu đen kia cho nước ân, ngược lại, không hề có dấu hiệu hướng về phía trên mặt đất ném xuống đất.<br>Nhìn thấy động tác này của Lý Dạ, trái tim ta đều níu lại.<br>Bình nhỏ màu đen dùng để phóng hồn phách, muốn đem hồn phách phóng ra, chính là rút ra nút niệm chú là được.<br><br>Hồn phách nếu là ở bên trong bình nhỏ, liền cùng cái bình nhỏ kia là một thể, nếu cứ như vậy ném vỡ, hồn phách cũng sẽ theo đó nghiền nát, đó chính là hồn phi phách tán.<br><br>Cục cục của Lý Dạ bị phá, lúc này, dĩ nhiên muốn cá chết lưới rách.<br>Ta rốt cuộc ngồi không yên, bên trong chính là hồn của Tiểu Điềm cùng Lâm Mạn Mạn, ta điên cuồng chạy về phía bên kia.<br><br>Thế nhưng, khoảng cách này quá xa, tuyệt đối là không theo kịp.<br>Bên ta tuy xa, nhưng ân đến nước bên kia lại rất gần.<br>Chỉ thấy, thân thể Ân Mâu Thủy hơi nghiêng về phía sau, lui về phía sau nửa bước, ở giữa không trung bắt lấy cái bình nhỏ màu đen kia.<br><br>Không nghĩ tới, sau đó, hắn lại thuận thế xoay người, vững vàng đứng lên.<br>Không nghĩ tới, nước ân đến này cũng là một cao thủ, hắn lấy được cái bình nhỏ màu đen này còn ha hả cười, rút nút chai ra nhìn thoáng qua.<br>Hắn khẽ gật đầu, lúc này ta mới dừng bước.<br>Lý Dạ nhìn thấy cái này, sắc mặt trong nháy mắt liền thay đổi, hắn lạnh lùng nhìn nước đậm đà, nắm tay nắm chặt kẽo kẹt vang lên.<br><br>Sau đó, hắn hơi thấp xuống thân thể, liền hướng về phía Ân Đắc Thủy mà đi.<br>Thế nhưng, thân thể hắn cứng đờ ở nơi đó, căn bản là không thể động đậy.<br>Thẳng đến lúc này, ta mới thấy, là Tuyết Trần đứng ở phía sau hắn.<br><br>Thoạt nhìn chỉ là rất tùy ý đứng ở nơi đó, một tay nắm bả vai hắn.<br>Căn bản cũng không nhìn thấy, Tuyết Trần này rốt cuộc là lúc nào đi qua.<br>Lý Dạ vừa nhìn thấy hắn, thấy thân thể không nhúc nhích được, một nắm đấm liền hướng về phía Tuyết Trần phía sau đánh tới.<br><br>Tuyết Trần thờ ơ với loại công kích này, hắn một tay buông ra, Lý Dạ lằn lốc, cánh tay Tuyết Trần đánh ngang qua, rầm một tiếng, đánh vào cổ Lý Dạ.<br> <br>Lý Dạ bay ngược ra ngoài, ngã trên mặt đất, căn bản là không có cách nào đứng lên.<br>Ta thậm chí nhìn thấy Hà Thanh bên cạnh theo bản năng ôm cổ mình, phỏng chừng vừa rồi Tuyết Trần cho hắn một chút, hắn hiện tại còn sợ hãi.<br>Lúc này, cầu thang bên kia lao ra một người phụ nữ trung niên, chính là nữ nhân trung gian trong nhà xác kia.<br>Cô chạy tới, đỡ Lý Dạ dậy, ôm vào trong ngực mình, miệng run rẩy kêu lên: \"Anh, em đã được anh cứu sống rồi, chúng ta cứ đi thôi, đừng dây dưa với bọn họ nữa...\"<br>\"Không...!Không báo thù, Lý Dạ ta thề không làm người!\" Ánh mắt Lý Dạ đều đỏ lên, hắn bị đánh đến cổ, thanh âm khàn khàn, nhưng vẫn tê tâm liệt phế hô lên.<br>Mà lời nói của nữ nhân trung niên kia, cũng b b tỏ rõ thân phận của nàng.<br><br>Không sai, nàng chính là Lý Thanh Y, khẳng định chính là dưới tình thế cấp bách, lấy nữ nhân trung niên kia mượn thi hoàn hồn.<br>Lý Dạ giãy dụa đứng lên, hai mắt kia lại biến thành màu xanh.<br>Hơn nữa, không chỉ mắt Lý Dạ biến thành màu xanh, ngay cả mắt lão đầu bên cạnh cũng đều biến thành màu xanh, theo đó, ánh mắt của những người phụ cận tất cả đều biến thành màu xanh.<br>Cũng trách không được lúc ta ở trong nhà xác, nhìn thấy bốn cỗ thi thể kia ánh mắt biến thành màu xanh, khẳng định cũng là loại tà thuật này của Lý Dạ.<br>- Ca, ta cầu xin ngươi, chúng ta đi thôi! Lý Thanh Y khóc nói.<br>Lý Dạ thì nhìn Lý Thanh Y một cái, miệng hắn run rẩy, nói: \"Tiểu muội, là lỗi của ca, ở thời điểm mấu chốt nhất của muội, ta không có giúp ngươi tìm được thân thể thích hợp nhất, ngươi mới biến thành như vậy.<br><br>Bất quá, ngươi bị hại thành như vậy, đều là bởi vì tiểu tử họ Trương kia, còn có mập mạp họ Hà, hôm nay, bọn họ nhất định phải chết ở chỗ này!\"<br>\"Không phải, anh, đây không phải lỗi của anh.<br><br>Ngươi đã tận lực, ngươi đã quên, ba năm trước khi Lý gia chúng ta bị diệt môn, đã chết, ba năm nay vẫn là ca ca ngươi đang tìm mọi cách để cho ta còn sống.<br><br>Ngươi thật sự đã làm hết tất cả những gì ca ca có thể làm, ta có thể sống như vậy, có thể cùng ca ca, cũng đã cảm thấy mỹ mãn rồi...\" Lý Thanh Y nói xong, khóe mắt nước mắt cũng rơi xuống..<br><br>"]