["<br>Bên trong túi cần sa chính là mẹ Vương Đào, nước giếng làm ướt tóc bà, dán lên mặt bà, thoạt nhìn quái dị dọa người.<br>Tôi liếc mắt một cái, vội vàng đắp lên.<br>Thất khiếu của mẹ Vương Đào còn bị niêm phong, tôi phỏng chừng hồn bà vẫn còn.<br><br>Bất quá, tại loại địa phương âm khí nặng này, còn không thể thả hồn phách của nàng đi ra, bởi vì âm khí nồng đậm sẽ tăng thêm oán khí của nàng.<br><br>Chỉ cần nàng hấp thu đủ oán khí, rất có thể sẽ biến thành lệ quỷ.<br>Muốn thả hồn của nàng ra, phải nghĩ biện pháp, trước tiên đem thi thể nàng đưa lên.<br>Bên dưới cũng không có dây thừng gì, tôi chỉ có thể đi lên trước, sau đó tính toán.<br><br>Thế nhưng, vừa mới quay đầu lại, chuẩn bị leo lên trên, liền cảm giác một trận gió âm quét qua, tôi không khỏi rùng mình một cái.<br>Anh biết không, đây là dưới giếng, lấy đâu ra gió?<br>Tôi theo bản năng nhìn thoáng qua, chung quanh một mảnh tối đen như mực, ngoại trừ nham thạch bên cạnh mọc đầy rêu ra, cũng không thấy có gì.<br>Cũng không dám suy nghĩ nhiều, tôi tăng tốc độ, bắt đầu leo lên trên.<br>Thế nhưng, tôi vừa mới bò chưa tới hai mét, đột nhiên liền cảm giác, bên dưới có thứ gì đó bắt lấy chân ta.<br><br>Khí lực của thứ kia rất lớn, nắm lấy cổ chân tôi kéo xuống, cả người tôi trượt xuống một chút, trượt xuống một đoạn thật lớn, nếu không phải tôi dùng sức bắt lấy sợi xích sắt lớn, phỏng chừng liền rơi xuống nước.<br>Phía trên Lâm Mạn Mạn khẳng định cũng nghe được động tĩnh bên dưới, cô hướng về phía phía dưới hỏi: \"Trương Dương, anh không sao chứ? ”<br>Tôi cúi đầu, nhìn chằm chằm phía dưới một hồi, ngoại trừ thi thể mẹ Vương Đào, cũng không thấy có cái gì khác.<br>Không muốn cô ấy lo lắng, tôi vội vã lên và nói: \"Không có gì, chân trượt.\" ”<br>Lâm Mạn Mạn nói, \"Hãy cẩn thận!\" ”<br>Tôi đáp một tiếng, vừa rồi tôi chính là bị thứ gì đó kéo gót chân một cái, nhưng tôi không nói, trong lòng tôi cũng có chút sợ hãi.<br>Cũng không dám trì hoãn nữa, thở phào nhẹ nhõm, tiếp tục bò lên trên.<br> <br>Thế nhưng, lúc này tôi cầm sợi xích lớn, mới bò lên trên hai bước, lại cảm giác bị thứ gì đó bắt được cổ chân, kéo xuống bên dưới.<br>Lần này tôi có một số phòng bị, tay có chút bất ổn, nhưng cũng không vì vậy mà trượt xuống.<br>Tôi lại nhìn xuống, nhưng lần này vẫn không có gì đều nhìn thấy.<br><br>Tôi đang tự hỏi, vừa rồi kéo cổ chân tôi rốt cuộc là cái gì đây?<br>Lâm Mạn Mạn phía trên phỏng chừng cũng không thấy rõ tình huống bên dưới, nàng có chút lo lắng, liền hướng về phía phía dưới hỏi: \"Trương Dương, ngươi làm sao vậy? ”<br>Mạn Mạn tỷ, bên tôi không có việc gì, ngươi không cần lo lắng.<br><br>Thi thể mẹ Vương Đào ở dưới này, một mình tôi không lấy được, lát nữa, tôi lập tức đi lên, chúng tôi đi lấy một sợi dây thừng, đi gọi vài người hỗ trợ.<br><br>Tôi nói với cô ấy.<br>- Tốt, vậy ngươi mau lên đi! Lâm Mạn Mạn nói.<br>Tôi lại một lần nữa nắm chặt sợi xích lớn, dùng tốc độ nhanh nhất của mình bò lên trên.<br><br>Một bên bò, tôi một bên thỉnh thoảng nhìn xuống, tôi liền muốn nhìn xem, vậy đến tột cùng là cái gì.<br><br>Dần dần, tôi tìm thấy một cái gì đó ẩn dưới túi cần sa, và nó đang lặng lẽ đến gần một sợi xích dưới chân tôi.<br>Tôi cũng lặng lẽ dừng lại, đưa ra một tay, từ trong túi mình lấy ra một tấm hoàng phù, cầm ở trong tay, chờ nó tới gần.<br>Dưới nước chỉ có thể nhìn thấy một khối đen, sau khi bò ra khỏi bao tải, nó từng chút một đến gần dây xích sắt lớn.<br><br>Sau đó, một bàn tay trắng dang rộng, nắm lấy sợi xích và leo lên trên.<br>Tôi giả vờ không nhìn thấy nó, gấp lá cây bùa, cắn vào miệng và tiếp tục leo lên.<br>Dư quang của tôi thỉnh thoảng nhìn xuống vài lần, tôi cách mặt nước xa, thứ bên dưới cũng dần dần thoát ly khỏi mặt nước.<br><br> <br>Nó trông giống như một người đàn ông, ít nhất là chân tay và đầu của ai đó.<br><br>Chỉ là, tóc của nó vô cùng dài, đều đã rời khỏi mặt nước, có một bộ phận còn ngâm ở bên trong nước.<br><br>Những sợi tóc kia đều ướt sũng dán lên người nó, trên người nó hình như còn có một bộ quần áo màu xám, bị nước ngâm rách nát không chịu nổi.<br>Tôi chưa bao giờ thấy bất cứ điều gì như thế này, trái tim tôi nói, đây là gì? Chẳng lẽ chính là sứa nương nương trong truyền thuyết, Sứa nương nương chính là tỉnh thần tế tự dân gian, làm sao có thể như vậy?<br>Nó không chậm, gần gũi hơn với tôi.<br>Phía trên Lâm Mạn Mạn hình như cũng nhìn thấy phía dưới tôi có thứ gì đó, nàng vẫn hướng tôi vẫy tay.<br><br>Tôi làm một cử chỉ im lặng với cô ấy để cô ấy không lên tiếng.<br>Đúng lúc này, thứ bên dưới đột nhiên vọt lên bên cạnh vọt tới.<br><br>Lần này, nó đã không giống như vừa rồi kéo tôi xuống nước, mà là, hướng về phía trên người tôi nhào tới.<br>Tôi bị dọa đến nhảy dựng lên, loại địa phương này căn bản không có chỗ trốn, liếc mắt một cái, chỉ có thể nhảy lên một sợi xích lớn khác.<br><br>Thế nhưng, trên tay tôi không nắm chặt, trượt xuống một đoạn, mới xem như ổn định.<br>Thứ kia nhào vào khoảng không, bắt lấy sợi xích vừa rồi.<br>Lần này khoảng cách rất gần, tôi thấy rõ ràng mặt của nó, không khỏi một thân nổi da gà.<br><br>Đó là một khuôn mặt sưng húp nghiêm trọng bị nước ngâm, hai mắt chỉ còn lại một khe hở.<br><br>Đột nhiên, nó mở miệng về phía tôi.<br><br><br>Trong miệng nó tất cả đều là hàm răng sắc nhọn, giống như răng của người sống đều bị mài nhọn.<br>Tốc độ nó nhào tới rất nhanh, tôi vốn đang ở vị trí thấp hơn, mà thứ này ở dưới giếng lại thập phần nhanh nhẹn, lần này muốn né tránh sẽ không dễ dàng như vậy.<br>Trên tay tôi cũng không thoát ra được, chỉ có thể nhanh chóng trượt xuống một đoạn để né tránh.<br>Thế nhưng, giữa hai sợi xích sắt lớn vốn đã đặc biệt gần, tôi dứt khoát cắn răng một cái, nắm chặt xích sắt, hướng nó đạp tới.<br>Lần này, tôi ra vẻ tàn nhẫn, trực tiếp đạp nó ra ngoài.<br><br>Nó bị tôi đá cho một tiếng kêu thảm thiết, ngã lên vách giếng đối diện, thế nhưng, lại trực tiếp dán lên.<br>Nó lại có thể như vậy, chung quanh tôi một vòng vách giếng, căn bản không có chỗ trốn.<br>Thứ kia dọc theo vách giếng, bắt đầu từng chút từng chút vòng qua bên ta, thỉnh thoảng còn hướng về phía tôi nhe răng trợn mắt.<br>Tôi biết tránh không thoát, cũng chỉ có thể dùng hoàng phù còn sót lại của mình đánh cuộc một phen.<br><br>Một tay cầm xích sắt, một tay đem hoàng phù kia triển khai, cầm ở tay phải.<br>Đột nhiên, thứ đó lao vào tôi.<br><br>Tôi cũng không có thời gian suy nghĩ, hoàng phù của tôi rốt cuộc có tác dụng hay không, một bên cố gắng né tránh, một bên tát trấn hồn phù kia hướng trên trán nó đập tới.<br>Trong nháy mắt đó, cảm giác giống như chụp được đậu phụ xấu, vừa mềm vừa trơn, rất ghê tởm.<br>Bất quá, hoàng phù trong lòng bàn tay tôi tiếp xúc với cái trán kia, là một trận cảm giác nóng bỏng.<br><br>Chỉ cần là loại cảm giác này, vậy khẳng định sẽ có tác dụng.<br>Quả nhiên, thứ kia kêu thảm thiết một tiếng, lập tức mất đi thăng bằng, không bắt được xích sắt, liền rớt xuống.<br>Bùm bùm một tiếng, rơi xuống nước.<br>Hoàng phù đối với nó có tác dụng, nhưng mà, rơi xuống bên trong phỏng chừng sẽ bị bong bóng mở ra, phỏng chừng cũng không chống đỡ được bao nhiêu chốc.<br><br>Tôi nhân cơ hội này, nhanh chóng bò lên trên.<br>Một hơi trèo lên miệng giếng, Lâm Mạn Mạn kéo tôi lên.<br>Lúc này, tôi quay đầu lại nhìn thoáng qua, phía dưới ngược lại không có động tĩnh gì, thứ kia bị thương một chút, hình như cũng không có đuổi theo.<br><br>Lúc này tôi thở phào nhẹ nhõm, Lâm Mạn Mạn hỏi tôi: \"Vừa rồi đó là cái gì?\" ”<br> <br>Tôi cũng chưa bao giờ nhìn thấy, càng không biết đó là gì, nói với cô ấy: \"Tôi không biết, dù sao cũng không phải là thứ tốt.\" Đi, chúng tôi trở về trước tìm một sợi dây thừng, phải nghĩ biện pháp đem thi thể mẹ Vương Đào đưa lên! ”<br>Tôi lúc trước mang theo hoàng phù không nhiều lắm, hơn nữa, vừa rồi đó đã là tấm cuối cùng.<br><br>Nếu thứ dưới giếng kia lại đuổi theo, thật đúng là không biết nên đối phó nó.<br>Lâm Mạn Mạn gật đầu, hai chúng tôi đi về phía đội phía đông.<br>Thế nhưng, mới đi ra ngoài vài bước, phía sau liền truyền đến một thanh âm.<br>\"Mạn Mạn tỷ...\"<br>Thanh âm của một nữ nhân, mang theo một chút nức nở, lại có vẻ có vài phần ưu thương, nghe làm cho người tôi cảm giác da đầu tê dại.<br>Lâm Mạn Mạn nghe thấy âm thanh này, gần như phản xạ có điều kiện để quay trở lại, tôi ngay lập tức hét lên với cô ấy: \"Đừng nhìn vào đó, đi nhanh lên!\" ”<br>Thế nhưng, đã muộn, Lâm Mạn Mạn quay đầu lại, nhìn chằm chằm giếng nước cũ ngây ngẩn cả người.<br>Tôi nắm lấy cánh tay của cô và để cho cô ấy đi, cô ấy không đi, với một khuôn mặt đờ đẫn nói với tôi: \"Zhang Yang, cô ấy trông rất đáng thương, cứu cô ấy!\" ”<br>Tôi phỏng chừng là đồ vật bên trong giếng cũ làm quái, liền quay đầu lại liếc mắt một cái.<br><br>Tôi thấy một người phụ nữ ở rìa giếng, người có mái tóc dài treo trên mép giếng.<br><br>Hai tay nàng cũng bám vào bên giếng, lộ ra nửa khuôn mặt, trên mặt tất cả đều là lo lắng, giống như là muốn ngã xuống.<br>Hơn nửa đêm này, không phải thứ vừa rồi, khẳng định cũng không phải người sống.<br>Tôi vội vàng nói với Lâm Mạn Mạn: \"Chị Mạn Mạn, đừng nhìn vào đó, chúng tôi hãy đi nhanh chóng, đó chắc chắn không phải là con người!\" ”<br>Mạn Mạn tỷ.<br><br>Cứu ta...\"<br>Người phụ nữ vẫn đang hét lên.<br>Lâm Mạn Mạn giống như là ma quỷ vậy, khí lực của nàng rất lớn, một phen hất tôi ra, hướng giếng nước cũ bên kia liền chạy tới.<br>Tôi thầm nghĩ xấu, vội vàng đuổi theo, thế nhưng, Lâm Mạn Mạn chạy rất nhanh.<br><br>Chờ tôi đuổi theo, Lâm Mạn Mạn đều đã đến bên giếng..<br><br>"]