["<br>Mã Tú Nga hơn nửa đêm tới gõ cửa, rất kỳ quái.<br><br>Nhưng mà, nàng dù sao cũng chỉ là một người bình thường, tới đây nhất định là có chuyện gì, tôi cũng buông lỏng cảnh giác, đem đại môn mở ra.<br>Sau khi mở cửa, tôi hỏi cô ấy, \"Dì Ma, cô có chuyện gì vậy?\" ”<br>Mã Tú Nga liếc mắt nhìn vào viện nhà tôi một cái, trước kia bà ấy từng có quan hệ với bà nội tôi, phỏng chừng là sợ bà nội tôi nghe thấy, liền thấp giọng nói: \"Lão lừa đảo của thôn ủy kia gọi ngươi qua đây! ”<br>Những kẻ lừa đảo cũ trong miệng cô chắc chắn là ông già béo Zhu, và tôi hỏi cô ấy: \"Đã quá muộn, ông gọi cho tôi để làm gì?\" ”<br>Mã Tú Nga liếc mắt nhìn tôi một cái, nàng nói: \"Tôi làm sao có thể biết được, là...!Lý Chi Thư hắn nói với ta, hắn bảo tôi gọi ngươi đi qua.<br><br>”<br>Tôi cũng có chút không nói gì, lão già mập mạp kia thật đúng là có thể giày vò, hơn nửa đêm bảo tôi qua làm cái gì? Bất quá, Lý Dạ này chính mình bất quá tới gọi ta, ngược lại để cho Mã Tú Nga tới gọi ta, đây là ý tứ gì?<br>Tôi luôn cảm thấy điều này là một chút kỳ lạ.<br>Quay đầu lại nhìn một cái, phòng ông bà nội của ta, còn có phòng của Lâm Mạn Mạn, đèn cũng chưa sáng, hẳn là không kinh động bọn họ.<br><br>Tôi nghĩ nếu ông già kia gọi tôi có chuyện gì quan trọng, tôi liền nói với Mã Tú Nga: \"Được, chúng tôi đi thôi! ”<br>Mã Tú Nga gật đầu, tôi đóng cửa lớn, hai người liền đi về phía thôn ủy.<br>Đêm ở vùng nông thôn miền núi, rất yên tĩnh, cũng rất tối.<br><br>Đặc biệt là khi không có mặt trăng, đó thực sự là màu đen đưa tay không thấy năm ngón tay, tối nay là như vậy.<br><br>Tuy nhiên, Mã Tú Nga mang theo đèn pin, một đường chiếu.<br> <br>Đang đi về phía đại đội viện, cô đột nhiên ngừng lại, ánh sáng đèn pin cũng ngừng lại.<br>Tôi quay đầu nhìn thoáng qua, hỏi: \"Thím Mã, sao ngươi sao? ”<br>Cô ấy nói không có gì, hơi kỳ lạ.<br>Tôi đang chuẩn bị đi, cô ấy gọi tôi lại: \"Yangwa, chờ một chút.\" ”<br>Mã Tú Nga quái dị, tôi liền ngừng lại, đánh giá nàng một cái, cảm giác cả người nàng giống như là mất hồn, tôi liền hỏi: \"Mã thẩm nhi, ngài có lời gì nói thẳng là được, chúng tôi đều là một thôn, nếu có khó khăn gì, có thể giúp đỡ tôi nhất định sẽ nghĩ biện pháp giúp đỡ.<br><br>”<br>Mã Tú Nga đưa đèn pin cho tôi, giơ cánh tay cô lên và nói: \"Dương Oa, con nhìn cái này.<br><br>”<br>Cô lật tay áo lên và để lộ cánh tay của mình.<br><br>Trên cánh tay nàng quấn một miếng gạc, quấn rất dày, nhưng vẫn có máu tươi chảy ra.<br>Tôi nhướng mày và hỏi: \"Tại sao vậy?\" ”<br>Mã Tú Nga không nói gì, mà là đem gạc trên cánh tay của mình lấy xuống từng tầng từng tầng.<br><br>Sau đó, tôi liền nhìn thấy vảy trên cánh tay nàng, trong huyết nhục mơ hồ mọc ra lân phiến màu xanh.<br>Tình huống này của cô không khác mấy người trần Hỉ Định, chỉ là cô nhẹ hơn một chút, hình như là vừa mới mắc phải loại bệnh lạ này.<br><br>Tôi hỏi, \"Anh cũng mắc bệnh kỳ lạ này à?\" ”<br>Mã Tú Nga thở dài, lại gật gật đầu, nàng nói: \"Dương Oa, ngươi còn nhớ hay không, ban ngày lão lừa đảo kia nói một câu? ”<br> <br>Tôi hỏi, \"Cái gì?\" ”<br>Mã Tú Nga hồi tưởng lại một chút, hình như cô vẫn còn nguyên vẹn lặp lại một câu.<br>\"Ngươi mắng tôi những thứ này, tôi đều nhớ kỹ, ngươi yên tâm, tôi tin tưởng, ngày mai ngươi cũng sẽ bị loại quái bệnh này!<br>Ngay sau khi cô ấy nói như vậy, tôi nhớ.<br>Lão đầu mập đích xác đã nói qua một câu như vậy, lúc ấy, Mã Tú Nga chỉ vào mũi lão đầu mập mắng, mắng thật sự quá khó nghe, lão già mập liền trả lời một câu như vậy, liền dọa Mã Tú Nga sợ hãi.<br>Điểm này, cũng đã qua mười hai giờ, cũng coi như là ngày mai trong miệng lão đầu mập.<br><br>Đây nhìn như chỉ là một câu hù dọa nàng, nhưng hiện tại Mã Tú Nga thật đúng là mắc loại bệnh lạ này.<br>Cho nên, lời nói của lão già mập mạp, giống như là nguyền rủa vậy, ứng nghiệm trên người Mã Tú Nga.<br>Quả nhiên, Mã Tú Nga cũng nghĩ như vậy, nàng nói với ta: \"Dương Oa, thôn chúng tôi nhiều người như vậy, lão lừa đảo kia cũng chỉ nói chuyện với ngươi một chút có thể hòa khí, tôi cân nhắc, lời nói của ngươi hắn có thể nghe vào.<br><br>Nhìn kìa...!Anh có thể...!Giúp tôi nói những điều tốt đẹp, nói với kẻ lừa đảo cũ, tôi biết sai, cầu xin anh tôi tha cho tôi...!Tôi...!Tôi còn không muốn chết...\"<br>Mã Tú Nga nói xong, sắc mặt càng lúc càng khó coi.<br><br>Xem ra, nàng khẳng định là cảm thấy, nàng mắc bệnh lạ này, đều là lão già mập kia hại.<br>Bất quá, tính tình lão đầu mập là quái một chút, thế nhưng, Mã Tú Nga này liền mắng hắn vài câu, tôi ngược lại cảm thấy hắn không đến mức hại người.<br>Thấy tôi không nói gì, Mã Tú Nga liền nóng nảy, nàng nói: \"Ai...!Tôi muốn biết hắn biết thủ đoạn kia, cũng không dám va chạm hắn a, tôi còn nghĩ, hắn chính là giang hồ lừa đảo...!Dương Oa Nhi, coi như là Mã thẩm nhi cầu xin ngươi, giúp ta, được không? Anh muốn tôi làm gì cũng được, tôi...!Tôi thực sự không muốn chết! ”<br>Cô ấy nói, và quỳ xuống với tôi, tôi vội vàng kéo cô ấy lên, tôi nói với cô ấy, để cho cô ấy băng bó vết thương của mình đầu tiên, sau đó, nói: \"Dì Ma, bạn không làm điều này, nếu có thể giúp đỡ, tôi chắc chắn sẽ giúp đỡ.\" Bệnh này của cô cũng giống như bệnh của bọn Họ Trần, ngày đó lão Tỉnh bên kia anh cũng đi, cho nên, tôi cảm giác cậu đã nghĩ sai rồi.<br><br>”<br><br>\"Sao lại nghĩ sai đây?\" Mã Tú Nga hỏi.<br>\"Tôi ngược lại cảm thấy, khả năng hại ngươi không phải là lão đầu kia.<br><br>Câu nói kia của hắn, tôi cảm giác cũng chỉ thuận miệng nói, hù dọa ngươi! Hơn nữa, tôi cảm giác, lão đầu này hẳn không phải là lừa đảo, hắn phỏng chừng sẽ có bản lĩnh thật sự, không chừng thật sự có thể chữa khỏi loại bệnh quái vật như các ngươi.<br><br>”<br>Tôi dừng một chút, tiếp tục nói: \"Cô suy nghĩ cẩn thận, bệnh của họ Chen, tất cả đều là ông già trước khi đến phải lên, vì vậy, chắc chắn sẽ không phải là ông ấy làm ah! ”<br>Mã Tú Nga đăm chiêu gật đầu.<br>Sau đó, cả hai chúng tôi tiếp tục đi về phía ủy ban làng.<br>Gió đêm rất lạnh, thỉnh thoảng, tôi cảm thấy trên cổ từng chút gió âm quấn quanh, không khỏi nổi lên từng tầng nổi da gà.<br>Luôn luôn có một dự cảm xấu, đêm nay gió đen cao, tôi không thể không cảnh giác.<br>Mã Tú Nga phỏng chừng đang nghĩ đến chuyện quái bệnh kia của nàng, bộ dáng rất là thất hồn lạc phách, hình như nàng cũng không có chú ý tới cái này, vẫn đi về phía trước.<br>Trong lúc bất chợt, tôi cảm giác giống như bị cái gì đó nhìn chằm chằm, liền theo bản năng nhìn chung quanh một cái, liếc mắt một cái, liền phát hiện bên cạnh dương lâm lâm đang đứng một bóng đen.<br>Tôi nhìn về phía đó một cái, bóng đen chợt lóe, liền hướng sâu trong rừng chạy tới.<br>\"Ai!\" Tôi hô một tiếng, bóng đen kia chạy rất nhanh.<br>Tôi quay đầu lại và nói với Mã Tú Nga: \"Bạn đang chờ ở đây, tôi sẽ đi qua để xem!\" ”<br>Cầm đèn pin từ trong tay Mã Tú Nga, đuổi theo sâu trong rừng.<br><br>Trực giác nói cho tôi biết, bóng đen kia có thể chính là Lý Thanh Y.<br>Hồn của Vương Đào và Triệu Lỵ Lỵ đều ở trên tay nàng, muốn cứu các nàng, nhất định phải đoạt lại.<br>Tôi nhanh chóng đuổi theo, bên kia rừng cây dương là một mảng lớn đất ngô, tôi phỏng chừng, bóng đen kia là chạy tới trong cánh đồng ngô xa xa.<br><br>Hiện tại mùa này ngô so với người còn cao hơn, một bóng đen chui vào, căn bản là không có cách nào tìm.<br>Tôi cầm đèn pin, hướng bên kia chiếu rọi, đã không còn bóng dáng.<br> <br><br>Không đuổi kịp, tôi cũng đành phải trở về đường cũ, Mã Tú Nga sợ tới mức ngồi xổm trên mặt đất, ôm đầu.<br>Khi tôi đi qua, cô lặng lẽ ngẩng đầu lên, liếc nhìn về phía tôi, sợ hãi hỏi: \"Dương Oa, vừa rồi...!Đó là gì? ”<br>\" Tôi cũng không biết a, không nhìn thấy! Tôi nói.<br>Mã Tú Nga gật đầu.<br>Cô ấy đi phía trước, mang theo con đường, rất nhanh, chúng tôi đã đi đến bên ngoài đại đội ủy ban làng.<br><br>Nàng ngược lại không vào cửa, một câu không nói, liền đi, hình như nàng rất sợ lão già mập mạp kia.<br>Tôi nhìn vào trong đại đội viện một cái, bên trong tối đen một mảnh, ngay cả chỗ ở của lão già mập mạp kia cũng không sáng đèn, tôi liền cầm điện thoại di động hướng đại đội viện chụp ảnh.<br>Cũng chỉ có thể nhìn thấy quan tài đen kịt kia, hơn nửa đêm nhìn thấy cái này, quả thực có chút dọa người.<br>Tôi từ xa vòng qua quan tài này, đi về phía lão già mập mạp ở trong phòng kia, đến cửa hắn, gõ cửa, nhưng bên trong lại không có một chút đáp lại.<br>Tôi liền buồn bực, không phải lão già mập mạp này bảo tôi tới đây sao, người khác đâu?<br>Vốn định hỏi Mã Tú Nga, thế nhưng, ra cửa vừa nhìn, người của nàng cũng đã không thấy đâu, ngay cả đèn pin của nàng cũng nhìn không thấy.<br>Lúc này mới hai ba phút đồng hồ, sao lại đi không thấy bóng dáng?<br>Không phải tôi bị Mã Tú Nga lừa gạt chứ?<br>Càng ngày càng cảm thấy không thích hợp, tôi theo bản năng đưa tay sờ vào trong túi quần của mình, cầm một tấm hoàng phù.<br><br>Cảm giác từng đợt gió âm lãnh quấn quanh toàn bộ đại đội viện, tôi không khỏi rùng mình vài cái.<br>Một trận gió lạnh tàn phá bừa bãi, đại đội viện cửa lớn lập tức đóng lại.<br>Lúc này, quan tài ở giữa đại đội viện bắt đầu phát ra tiếng kêu kẽo kẹt này.<br><br>Tôi liếc mắt nhìn bên kia, liền phát hiện, quan tài kia đang động đậy..<br><br>"]