["<br>\"Vương Chi Thư à, còn nói nhảm với bọn họ làm gì, tôi đều nhìn thấy, Nhị Nha thật sự cho tiểu tử Trương Dương kia làm chuyện mờ ám ở trong phòng.<br><br>Với đức tính của người Trương gia, chúng ta cũng không thể chờ được nữa, nếu chờ thêm một chút nữa Nhị Nha nhà chúng ta có thể...\" Người nói chuyện tên là Vương Lâu Đản, là Vương Lâu Đản, cũng là kẻ nịnh hót số một của Vương Kiến Quốc, bất quá, Vương Lâu Đản còn chưa nói xong, liền vang lên thanh âm to lớn.<br>\"Ngươi đang nói mấy lời chết tiệt gì đấy hả, ngươi nhìn thấy có người nhà họ Trương kia Nhị Nha về không?\" Vương Kiến Quốc hỏi ngược lại.<br>\"Tôi...!Tôi không phải sợ Trương gia kia...!Bà nương chết tiệt kia mà, rất dọa người...\"<br>\"Sợ hãi, mẹ chồng chết tiệt kia tôi đều bị thiêu, còn sợ một quả bóng sao?\" Vương Kiến Quốc nói đến đây, tựa hồ thấy cửa còn chưa đủ, liền phân phó mấy người nói: \"Còn đang sửng sốt làm cái gì, mau mở cửa ra! ”<br>Bên trong viện này, ông nội cùng lão yên tử đang thương lượng đối sách, nhưng không có biện pháp gì, người nằm ở trong viện, thất khiếu chảy máu, còn có thể giải thích sao? Chỉ sợ đến lúc đó cho dù là giải thích, Vương Kiến Quốc cũng sẽ không tin tưởng, hắn nhất định sẽ nhận định người chính là Trương gia chúng tôi gi3t chết cô.<br>Cửa gỗ của ngôi nhà cũ vốn không rắn chắc, Vương Kiến Quốc mang theo mười mấy người, đập vỡ cửa nhà tôi cũng không tốn mấy phút.<br><br>Nhị Nha còn đang nằm trong viện nhà tôi, khi Vương Kiến Quốc nhìn thấy khuôn mặt kia của Nhị Nha, cả người hắn đều mơ hồ, một nam nhân thô kệch như hắn lại đặt mông ngồi xổm trên mặt đất, bò đến bên cạnh Nhị Nha khóc.<br>Vợ Vương Kiến Quốc không sớm, liền lưu lại cho hắn một khuê nữ như vậy, hiện tại khuê nữ cũng không còn, trời của hắn liền sụp đổ.<br>Thành thật mà nói, cảnh này tôi nhìn thấy mũi đau nhức, tại thời điểm này, cột khói cũ nói một câu: \"Kiến quốc, người không có, bạn than thở!\" ”<br>\"Tiết mẫu thân ngươi chó má, nói.<br> <br><br>Ai đã làm chuyện này? \"Bộ dáng Của Vương Kiến Quốc rất đáng sợ, mắt đều đỏ lên.<br>Vương Lâu Đản vội vàng châm lửa đốt, hắn chỉ vào tôi, nói: \"Chi Thư, trả lại năng lực của mẹ nó là ai làm, khẳng định chính là cháu trai này a, người Trương gia bọn họ không phải đều giống nhau, mỗi người đều là côn đồ phong lưu, tôi xem a, hắn nhất định là coi trọng nhị nha nhà chúng tôi, hai nha không theo hắn liền hại người.<br><br>Tôi...!Tôi chính là tận mắt nhìn thấy Nhị Nha bảo hắn mang tới...\"<br>\" Cút đi, lão tử không hỏi ngươi! Vương Kiến Quốc một cước đạp vào mông Vương Rốt Đản, đem hắn lĩnh đạp một cái lĩnh hội.<br>\"Vương Lâu Đản, ngươi nói bậy cái gì đây, buổi tối tôi cũng không đi ra ngoài, sao có thể mang nhị nha trở về?\" Tôi lập tức phản bác, Vương Kiến Quốc cũng nhanh chóng hỏi ngược lại: \"Vậy ngươi nói xem, Nhị Nha sẽ không còn ở nhà ngươi? ”<br>Tôi hiện tại cũng không biết nên nói sao, cũng mặc kệ gia gia cùng lão yên tử nháy mắt cho tôi, trực tiếp đem chuyện thúc giục lão đầu kia nói ra.<br><br>Sau khi nói xong, Vương Kiến Quốc cười lạnh một tiếng, Vương Bội Đản bên cạnh hắn nói: \"Chỉ vì lý do này, Vương Bội Đản tôi có thể làm một cái khung đầu, mệt trương Dương ngươi vẫn là đi học, cái gì gọi là mê tín dị đoan phong kiến ngươi không biết a? ”<br>\" Ngươi biết cái rắm, tôi nói đều là thật! Tôi nói như vậy, vương lâu đản kia lập tức nổi giận, đi lên hướng trên bụng tôi chính là một cước, tôi không nghĩ tới hắn sẽ hạ thủ này, trong bụng quặn đau, mồ hôi đều xuống.<br>Lúc này, Tiểu Điềm luôn ở trong phòng tôi chạy ra, cô ấy đỡ tôi dậy, hỏi tôi như thế nào, bụng tôi rất đau, cắn răng nói với Tiểu Điềm: \"Tiểu Điềm, em ra ngoài làm gì, mau trở về phòng, chuyện này không liên quan gì đến em! ”<br>Vương Kiến Quốc mang theo mười mấy người, mỗi người đều là nhị lưu tử, hảo thủ đánh nhau, Vương Kiến Quốc muốn làm chúng tôi, chúng tôi nhất định là không làm được, Tiểu Điềm đi ra, tôi sợ nàng chịu thiệt.<br> <br>\"A, trong phòng còn cất giấu một cái có thể nặn ra nước tới, Chi Thư, ngươi xem đi, tôn tử này thật không phải thứ gì tốt! Vương Lâu Đản nhìn Tiểu Điềm Cáp Lạt Tử sắp chảy ra, hai con chuột híp mắt nhìn chằm chằm Tiểu Điềm, còn tiến về phía này.<br>\"Tiểu Điềm Nhi đúng không, tối nay ngủ với lâu đản ca ca ngươi sao?\" Vương Lâu Đản duỗi đầu, vẻ mặt hèn mọn hỏi.<br>\" đi! Tiểu Điềm đỡ tôi, trốn về phía sau.<br>\"Ôi chao, tính tình cũng không nhỏ, tôi liền thích như vậy.\" Bộ dáng của Vương Lâu Đản rất ghê tởm, tôi đứng lên liền muốn đi qua đánh hắn, nhưng bọn họ nhiều người, trực tiếp ấn tôi xuống đất, ông nội cùng lão yên tử muốn tới hỗ trợ, cũng đều bị ấn xuống đất, bàn tay dơ bẩn kia của hắn bắt đầu duỗi về phía Tiểu Điềm, Tiểu Điềm chỉ là một tiểu nữ sinh, bị dọa đến liên tục lui về phía sau, cô tôi hô: \"Cậu đừng tới đây, lại tới tôi liền báo cảnh sát! ”<br>\"Ngươi báo a, chỗ này của tôi chính là trên núi, rất thiên vị, chờ cảnh sát tới, trời đều sáng...\" Vương Lâu Đản cười, kéo quần áo Tiểu Điềm, quần áo mùa hè mỏng, mắt thấy sắp xé ra.<br><br>Tôi ngay cả bạn gái của mình cũng không bảo vệ được, coi như là nam nhân gì, trong nháy mắt đó, răng tôi sắp cắn nát, điên cuồng giãy thoát khỏi tay hai người, xông tới, một nắm đấm liền đập vào đầu Vương Rốt Đản.<br>Hắn lảo đảo vài bước ngã trên mặt đất, lúc lại đứng lên, đau là nhe răng trợn mắt, hốc mắt đều sưng lên, hướng về phía người bên cạnh hét lên: \"Mẹ kiếp, giữ chặt hắn cho lão tử, Vương Lâu Đản tôi hôm nay không gi3t chết đứa cháu trai này, tôi liền không họ Vương! ”<br>Tôi nhịn đau bụng, đem Tiểu Điềm bảo vệ ở phía sau, mấy người cũng vây quanh.<br>Mà đúng lúc này, cửa lớn nhà tôi lại mở ra một tiếng, rất đột nhiên, một trận âm phong quấn quanh mà đến, tôi đều nổi da gà nổi da gà, vương lâu đản vừa rồi còn vẻ mặt thần khí sắc mặt lập tức thay đổi, những người khác cũng đều bị dọa sợ không nhẹ.<br>Tiếp theo chính là cửa sổ phòng của bà nội, rắc rắc vang lên, vang lên một trận, đèn dầu trong phòng đột nhiên sáng lên, đèn dầu lắc lư lắc lư, có tiếng nữ nhân hát hí khúc từ trong phòng truyền ra, rắc rắc nha nha, thanh âm rất là u oán.<br><br><br>Một cái bóng chiếu lên cửa sổ, là một bộ dáng xinh đẹp hoa đán, nhưng mà, dưới tình huống như vậy, một chút cũng không đẹp, ngược lại âm trầm kh ủng bố đến cực điểm.<br>Sợ hãi lan tràn, đến cuối cùng vẫn bộc phát ra, Vương Lâu Đản đầu tiên hô lên: \"Cái chết kia...!Mẹ chồng chết tiệt...!Lại...!Lại trở về...!A...\"<br>Miệng hắn đều không thuận lợi, một tiếng kêu thảm thiết muốn chạy, bị Vương Kiến Quốc kia túm lấy cổ áo, không chạy được.<br><br>Nhưng dưới tình huống này, Vương Kiến Quốc cũng không khống chế được tất cả mọi người, thoáng cái những cái chân chó kia liền chạy hơn phân nửa, chỉ còn lại năm sáu người kia, cũng là đứng tại chỗ sắc mặt cũng không đẹp.<br>Người trong thôn đều mê tín dị đoan, Vương Kiến Quốc này cũng không ngoại lệ, gặp phải loại chuyện này, hắn cũng biết bảo mệnh quan trọng hơn, hắn hướng về phía mấy người kia rống lên: \"Đều là mẹ nó sửng sốt làm cái gì, mau, trước tiên đem Nhị Nha mang về, Trương gia trướng, ngày mai chúng tôi tính! ”<br>Còn lại mấy người kia làm sao còn dám ở nhà tôi nhiều, nâng thi thể Vương Nhị Nha bỏ chạy, Vương Kiến Quốc người này dù ngang, cũng sợ loại chuyện này.<br>Bất quá, trước khi hắn đi, quay đầu lại nói với tôi một câu như sau: \"Trương Dương, việc này mẹ nó không xong, ngươi thiếu hai nha, sớm muộn gì cũng phải trả lại! ”<br>Vương Kiến Quốc vừa đi, trong nhà rất nhanh liền an tĩnh lại, tôi nhìn ống khói cũ một cái, trong viện có bản lĩnh làm ra động tĩnh quỷ dị như vậy, cũng chỉ có hắn.<br><br>Nhìn ánh đèn trong phòng của bà nội dần dần tối xuống, ông nội nói: \"Dương tiên sinh, một tay này của ông thật không tệ a, làm sao, còn...!Còn có thể hát không? ”<br>\" Rắm, tôi nào có bản lĩnh này! Lão Yên Một miệng phủ định, lúc này hắn còn đang nhìn chằm chằm phòng bà nội tôi, biểu tình trên mặt cũng không thoải mái.<br><br>Ông nội và ông lão yên rất quen thuộc, nhưng ông vẫn luôn cảm thấy cột thuốc lá cũ là một người không cân nhắc được, cho nên, lúc loại chuyện này phát sinh, ngoại trừ sợ hãi ra, tôi và ông nội đều cảm thấy là ông làm tay chân, hiện tại bị ông phủ định như vậy, hai chúng tôi đều có chút kinh hãi, không phải ông, trong phòng sẽ là cái gì?<br>Cầm đèn pin, đến cửa phòng bà nội chụp ảnh, bùn loãng trên khe cửa đều chuyển sang màu đen, trên mặt đất rải tro xanh cũng có hai chuỗi dấu chân, dấu chân không lớn, giống như của nữ nhân.<br> <br>\" Thật sự là Tú Ngọc đã trở lại?\" Ông nội hỏi.<br>Tôi chợt nhớ tới, trước kia ông nội từng nói, lúc mẹ còn sống thích hát kịch, lúc chưa gả cho ba còn ở trong đoàn kịch, từng diễn hoa đán.<br>Bất quá, hiện tại trong phòng đã không còn động tĩnh, cũng không biết bà nội sao lại như thế nào, nếu thật sự là mẹ trở về, bà nội trước kia đối với bà như vậy, cũng không biết bà có thể xuống tay với bà nội hay không, tôi có chút lo lắng, liền hỏi: \"Dương gia gia, bà nội tôi sẽ không có việc gì chứ? ”<br>Không nghĩ tới ống khói cũ không trả lời, ngược lại ông nội đoạt lời, ông nói: \"Dương Oa, mẹ con là người tốt, cho dù thật sự biến thành cái gì, cũng sẽ không hại người, bà sẽ không hại bà nội con! ”<br>\"Ông nội cậu nói không sai, tôi để cho mái hiên trên cửa sổ cũng không phải vì đề phòng mẹ cậu, bảo tôi nói, mẹ cậu xuất hiện ngoài ý muốn kỳ thật là cứu bà nội cậu, còn dọa đám người Vương Kiến Quốc kia đi, đây là chuyện tốt.\" Rất hiển nhiên, lời nói phía sau ống khói cũ cũng là phỏng đoán, vừa rồi đó có phải là mẹ tôi hay không, còn không xác định.<br>Ông nội hướng về phía phòng kia của bà nội hô một hồi lâu, bà nội mới đáp một tiếng, còn mắng ông nội tôi một cái cẩu huyết đầm đìa, nói ông nội tôi hơn nửa đêm không ngủ kêu hồn, ông nội cũng không tức giận, dù sao bà nội không có việc gì là tốt rồi.<br>Lăn qua lăn lại cũng đã hơn ba giờ đêm, đều mệt không chịu nổi, bụng còn có chút khó chịu, liền trở về phòng ngủ.<br>Lúc lão yên ống đi dặn dò, nói rõ ngày nào có chuyện gì cũng đừng đi tìm hắn, ông nội còn tưởng rằng ông không muốn quản chuyện nhà tôi nữa, lão yên ống nói không phải mặc kệ, chính là ngày mai ông không tiện ra ngoài gặp người.<br><br>Tôi cùng gia gia cũng không hiểu chuyện này, chỉ có thể nghe lão yên tử dặn dò, chuyện ngày mai không dễ ứng phó, Vương Kiến Quốc sẽ không từ bỏ ý đồ.<br>Trở về phòng nằm, vừa chuẩn bị ngủ, tường bên cạnh lại vang lên, trong lòng tôi nhéo nhéo theo một chút, bất quá, rất nhanh bên kia Tiểu Điềm hỏi tôi: \"Ngủ chưa? ”<br>\"Không đâu, sao lại có Tiểu Điềm?\" Tôi hỏi.<br>Cô trầm mặc một hồi, nói: \"Trương Dương, có phải anh thích cái tên hai nha kia không...!Thật ra cô ấy...!Cũng không tệ...\" Tôi biết, Tiểu Điềm đây là ghen tuông, tôi vội vàng giải thích: \"Không phải a, Tiểu Điềm, cậu đừng hiểu lầm...!Chuyện vừa rồi của tôi với cô ấy...!Than ôi...!Tôi tưởng cô ấy là anh...\"<br>\"Thật sao?\" Cô hỏi, trong giọng điệu có một chút vui mừng, nhưng cô che giấu rất sâu sắc.<br><br>"]