["<br>Tôi thật sự không hiểu Hồ Ngọc Lan làm gì, nhưng lại cảm thấy Hồ Ngọc Lan có tính toán, liền kiên trì đi thẳng qua.<br>Lúc đến cửa lớn, một trong những hồ tử tinh kia cười, nói: \"Hồ tỷ, tối nay chị lại phải đổi người a, còn đổi một cái non nớt như vậy, cũng...!Không biết lúc nào có thể luân phiên thượng tiểu...\"<br>Ba, một cái tát.<br>Thanh âm này đặc biệt tàn nhẫn, nhưng một chút cũng không thiệt thòi, lời vừa rồi ta đều muốn rút hồ tử tinh kia.<br>Bất quá, hồ tử tinh trông cửa kia còn đang cười, giống như một cái tát này là ban thưởng cho nó.<br>Mà lúc này, Hồ Ngọc Lan ý bảo ta nhanh chóng đi ra ngoài.<br><br>Ta lập tức tăng nhanh tốc độ, nhanh chóng đi ra ngoài cửa.<br><br>Sau đó, ẩn náu ở một bên.<br>\"Hồ tỷ, cấp trên phân phó, hôm nay người đi ra ngoài phải đăng ký, vừa rồi...\" Hồ Tử Tinh kia vừa nói tới đây, nó liền ngừng lại, bởi vì Hồ Ngọc Lan nhìn chằm chằm nó.<br>Một lát sau, hồ tử tinh kia liền gãi đầu, tự mình lẩm bẩm, nói: \"Ta...!Ta đây rốt cuộc là muốn nói cái gì, như thế nào lại quên đi đây?\"<br>\"Có phải muốn nói, hôm nay chị Hồ lại xinh đẹp không?\" Hồ Ngọc Lan hỏi.<br>Hồ Tử Tinh kia trước mắt sáng ngời, lập tức nói: \"Đúng đúng đúng, chính là, nhìn đầu óc ta...!Kỳ quái, hôm nay đây là chuyện gì xảy ra...\"<br>Hồ Ngọc Lan ra hiệu cho anh đóng cửa lại, sau đó đi về phía tôi.<br>Bên ngoài là chạng vạng, ánh sáng chung quanh không sáng như vậy, cũng không thấy hồ tử tinh khác, ta cũng theo Hồ Ngọc Lan đi ra ngoài.<br>\"Hồ tỷ, bên ngoài không có eyelino chứ?\" Tôi hỏi.<br>\"Ngươi yên tâm, điểm này thay đổi công việc, sẽ không có.<br><br>Nhìn thấy cái kiệu đen phía trước sao, ngươi mau đi lên, lát nữa ta sẽ dẫn ngươi đi ra ngoài!\"<br> <br>Ta nhìn lướt qua, phát hiện bên ngoài đích xác có một cái kiệu đen.<br><br>Chung quanh cũng không có hồ tử tinh, xem ra thật sự đúng như lời Hồ tỷ nói, hiện tại chính là thời gian thay ca.<br>Ta không có bất kỳ chậm trễ nào, nhanh chóng chạy tới, một phen vén rèm kiệu đen lên, liền chui vào.<br>Ngồi xuống bên trong, sau đó, tôi nghe thấy một cái gì đó gần đó.<br><br>Chị Hồ đang đi về phía tôi, có thể nghe thấy tiếng bước chân của cô ấy.<br><br>Sau đó, khi thanh âm kia càng lúc càng gần, liền có mấy hồ tử tinh đi hỏi thăm Hồ Ngọc Lan.<br><br>Xem ra, những hồ tử tinh nâng kiệu kia thay đổi vị trí xong.<br>Chị Hồ véo điểm này còn bóp thật chuẩn, chậm hơn một chút lại đây, tôi lên kiệu đen này có thể sẽ bị đụng trúng.<br><br>Hơn nữa, Hồ tỷ vừa rồi cũng nói, loại thuật pháp quyến rũ này của nàng, không thể dùng quá nhiều, dù sao nơi này đều là hồ tử tinh, rất dễ dàng bị phát hiện.<br>Những hồ tử tinh kia hỏi Hồ Ngọc Lan đi đâu, Hồ Ngọc Lan liền nói, nàng chỉ là đi ra ngoài trước hít thở không khí, cả ngày ở hồ tiên lâu thật sự quá buồn bực.<br><br>Đợi đến khi buổi tối đấu giá sắp bắt đầu, cô lại trở về góp vui.<br>Sau đó, Hồ Ngọc Lan vén rèm kné màu đen lên.<br>Cô ấy nháy mắt với tôi, nhanh chóng che rèm kn, bên trong liền biến thành một mảnh đen kịt, chỉ có rèm kn thức bên kia còn hơi xuyên qua một chút ánh sáng như vậy, có thể nhìn thấy đường nét của chị Hồ.<br>Nửa phút sau, kn thức bắt đầu.<br>Bất quá, cùng nhau, bên ngoài nhấc chân lên thanh gỗ chính là tiếng chi chi nha nha nha.<br> <br><br>Dù sao cũng là hai người, tuy rằng không nặng bằng lúc ta đến, nhưng mà, khẳng định cũng không nhẹ.<br>Cho nên, sau khi cùng nhau kiệu, hồ tử tinh bên ngoài liền nói: \"Hồ tỷ, dáng người của tỷ vẫn tốt như vậy, chính là...!Chính là hôm nay cảm giác phân lượng nhiều hơn một chút?\"<br>\"Nhiều rồi sao, tỷ tỷ gần đây ta không ăn kiêng giảm cân như thế nào, nhưng mà, cũng không quá đáng như các ngươi nói chứ? Ta xem, nhất định là các ngươi không ăn cơm chứ?\" Hồ Ngọc Lan hỏi.<br>\"Cũng đúng a, tối nay, thật đúng là không ăn cơm a.<br><br>Hồ tỷ, ngày khác có thể để cho ngọc lan tửu của ngươi mang thêm chút thực phẩm sống tới đây hay không, mỗi nửa tháng này, bên ngoài chúng ta làm khổ lực đều phải đói một thời gian, thật đúng là không dễ chịu a!\" Hồ tử bên ngoài lẩm bẩm nói.<br><br>Điều này thực sự đã được hồ Ngọc Lan nói trúng, họ thực sự không ăn.<br>\"Cái này cũng chỉ có thể trách mình các ngươi, rõ ràng có thể không ăn thức ăn sống, các ngươi lại muốn nếm.\" Hồ Ngọc Lan nói, bên ngoài hồ tử tinh không nói lời nào.<br><br>Nhìn ý tứ của Hồ Ngọc Lan, thực phẩm sống này đối với hồ tử tinh giống như là khói lớn tồn tại, chỉ cần nếm thử sẽ gây nghiện loại này.<br>Lúc này, ta nhìn lướt qua Hồ Ngọc Lan, thấp giọng hỏi: \"Ngươi sao có biết bọn họ không ăn cơm không?\"<br>Hồ Ngọc Lan ở bên tai ta, cũng thấp giọng nói: \"Cơm của bọn họ, kỳ thật chính là đồ ăn sống do khách sạn Ngọc Lan đưa tới, hiện tại đã gần mười lăm tháng rồi, thức ăn sống còn sót lại của bọn họ đã sớm không còn nhiều.<br><br>Hồ tử tinh trong Hồ Tiên Lâu còn chưa đủ hưởng dụng, khổ lực của chúng nó làm sao có thể có phần.<br><br>”<br>Thì ra là ý tứ này, ta gật đầu.<br>Giữa đường, Hồ Ngọc Lan lấy đồ từ trong túi ra, sau đó lặng lẽ vén rèm know lên một khe hở, ném thứ kia ra ngoài.<br><br>Tôi thấy nó giống như một thẻ phát hành.<br>Tôi định hỏi Hồ Ngọc Lan phải làm gì, cô ấy thì ra hiệu im lặng với tôi.<br>Đợi đến cửa sau Hồ Tiên Miếu, kiệu đen liền ngừng lại.<br><br>Hồ Ngọc Lan ra hiệu cho tôi không nên xuống kiệu trước, còn bản thân cô ấy thì từ trên kiệu đi xuống.<br>Ta ở bên trong kiệu đen, liền có thể nghe thấy bên ngoài hồ tử mệt mỏi thở hổn hển.<br><br>Lúc này, Hồ Ngọc Lan đột nhiên nói: \"Hỏng rồi, đồ đạc của tôi dường như rơi xuống giữa đường!\"<br>\"Cái gì, rớt ở đâu, chị Hồ?\" Hồ Tử Tinh lập tức hỏi.<br>- Ai nha, thứ rất trọng yếu, các ngươi còn hỏi cái gì hỏi, còn không mau đi tìm xem a! Hồ Ngọc Lan nói, ta liền nghe thấy tiếng bước chân của hồ tử tinh vội vàng càng ngày càng xa.<br>Cái thẻ phát hành mà chị Hồ vứt bỏ, thì ra là ý tứ này.<br>Ta biết, hiện tại chính là cơ hội, lúc chuẩn bị đi xuống, Hồ tỷ vừa lúc vén rèm kn lên, nàng thấp giọng nói: \"Ngươi mau đi qua, trốn ở hồ tiên miếu, để Tiểu Hoàng mang ngươi đi ra ngoài!\"<br>\"Ai là Tiểu Hoàng?\" Tôi hỏi.<br>\"Tiểu hài tử trong miếu, lúc ngươi tới khẳng định đã gặp qua.\" Chị Hồ nói.<br>Chị Hồ nói như vậy, tôi liền hiểu, không ngờ đứa bé kia lại là người của chị Hồ.<br><br>Chuyện không nên chậm trễ, ta khẽ gật đầu, lập tức chạy ra ngoài.<br>Mấy hồ tử tinh nâng kiệu đều trở về tìm, lúc ta trốn ở trong Hồ Tiên miếu, nhìn thấy những hồ tử tinh kia ai nấy đều trở về, bọn họ nói, phụ cận này không có phát thẻ.<br>Chị Hồ nói thứ kia rất quan trọng, sau đó, lại nói, quên đi, không đi ra ngoài hít thở không khí, trở về Hồ Tiên Lâu, trên đường nhìn kỹ, nhất định là rơi xuống đường.<br>Biện pháp này của Hồ tỷ quả thật không tệ, những hồ tử tinh kia khiêng Hồ tỷ đi ra, khẳng định phải trở về báo cáo.<br><br>Bất quá, hiện tại chị Hồ bởi vì đồ đạc bị mất, lại không đi ra ngoài, bọn họ cũng không cần phải báo cáo.<br>Sau đó, chị Hồ lên kiệu, mấy con hồ tử tinh chuẩn bị khiêng chị Hồ trở về.<br>Lúc này, ta đột nhiên cảm giác có ai đang kéo góc áo của ta, ta theo bản năng quay đầu lại liếc mắt một cái, đó là một tiểu hài tử sắc mặt vàng nhạt, bất thình lình nhìn ta như vậy, ta thiếu chút nữa liền kêu lên, vội vàng đem miệng mình che lại.<br> <br>Kiệu bên kia còn chưa đi, động tĩnh bên này đã khiến cho bọn họ chú ý.<br>Mấy con hồ tử tinh dừng kiệu lại, đồng loạt nhìn về phía ta, ta lập tức trốn ở phía sau cửa, cảm giác chúng nó hẳn là không có nhìn thấy ta.<br>\"Còn sững sờ làm gì, mau đi đi a, đồ đạc của ta trễ tìm không thấy, các ngươi phụ trách sao?\" Chị Hồ lập tức ở kiệu hướng về phía bên ngoài hét lên.<br>- Đúng vậy, Hồ tỷ, lập tức đi! Hồ Tử Tinh nâng kiệu nói.<br>Bất quá, trước khi đi nó vẫn là hướng bên này liếc mắt một cái, không biết có phải hoài nghi hay không.<br>Chờ kiệu đen càng ngày càng xa, ta cuối cùng cũng thở phào nhẹ nhõm.<br><br>Quay trở lại, nhìn thấy đứa trẻ màu vàng, ông thì thầm với tôi: \"Anh ơi, đi với tôi.\" ”<br>Hồ Ngọc Lan đã dặn dò, phỏng chừng Tiểu Hoàng cũng biết phải làm như thế nào.<br>Cho nên, ta liền cùng hắn tiến vào Hồ Tiên miếu.<br><br>Lần này, hắn cũng không có dẫn ta đi chính điện có chỗ có tượng, mà là đưa ta đến bên điện, một mực dọc theo một con đường nhỏ.<br>Xuyên qua trắc điện, bên kia là từng gian gian phòng, đều là cái loại âm trạch kiểu dáng này.<br><br>Anh ta dẫn tôi đến gian cuối cùng của chuỗi phòng này, sau khi mở ra, ra hiệu cho tôi đi vào.<br>Ta thấp bé đi vào, bên trong tối đen một mảnh, Tiểu Hoàng thắp đèn dầu, đèn đuốc lắc lư lắc lư liền biến thành màu xanh.<br><br>Xem ra, hắn cũng không phải là người sống.<br>Nội thất trong phòng rất đơn giản, chỉ có một chiếc giường nhỏ và một cái bàn.<br>Nhìn kích thước của chiếc giường kia, trên cơ bản có thể thấy được, phòng này hẳn là nơi đứa nhỏ này thường ngày ở.<br><br>Tôi tự hỏi, làm thế nào anh ta có thể đưa tôi đến nơi anh ta sống?.<br><br>"]