["<br>Bên trong rừng núi, khẳng định nếu như không phải là Phần Ngôi thúc giục lão đầu kia thì hắn nhất định sẽ không đến từ nơi đó.<br><br>Hơn nữa, tôi nhìn đường nét đen nhánh cũng trông không kề giống lão già kia.<br>Tôi xem như đã biết, kỳ thật tiền âm dương bên ngoài vòng tròn màu xám xanh này chính là đốt cho chúng nó.<br>\"Trương Dương, sao đột nhiên thời tiết lại trở nên lạnh như vậy? \"Tiểu Điềm ở bên cạnh thấp giọng nói với tôi.<br>Thanh âm này làm cho bóng đen trong rừng đột nhiên trở nên sôi động hơn, tôi lập tức ý bảo nàng không nên hé răng, Tiểu Điềm cũng nhanh chóng che miệng lại.<br><br>Sau đó, nàng còn nhìn về phía rừng núi kia, tựa hồ là thấy được cái gì, ra hiệu với tôi.<br>Tôi làm cho một cử chỉ im lặng với cô ấy, yêu cầu cô ấy không nhìn qua đó.<br>Tôi đã nghe Lão Yên Tử nói qua, nếu thật sự nhìn thấy thứ đó coi như không phát hiện, nếu nó cảm thấy anh không nhìn thấy nó, sẽ không tìm chuyện của anh, ngược lại anh muốn cùng nó đánh nhau, sẽ bị nhớ kỹ, sẽ bị quấn lấy.<br>Ngoài ra, tôi nghĩ về điều đó.<br><br>Người bình thường nhìn không thấy quỷ hồn, ví dụ như vừa rồi hồn ông nội tôi, bà nội cùng Tiểu Điềm đều không nhìn thấy.<br><br>Nhưng lúc này, Tiểu Điềm lại có thể nhìn thấy, điều này ngược lại làm cho tôi có chút ngoài ý muốn.<br><br>Bất quá, cẩn thận ngẫm lại, ngược lại nhớ tới, lần trước đi tìm phần phần ngôi, nàng cũng có thể nhìn thấy, còn thấy được mẹ tôi.<br>Tôi có chút suy nghĩ không thấu, chẳng lẽ nàng là người giống tôi?<br> <br>Đương nhiên, đây cũng chỉ là tò mò, không nghĩ nhiều như vậy, tôi nắm chặt tay Tiểu Điềm, nàng rất khẩn trương, hơn nữa cái loại thanh lãnh này, nàng có chút phát run.<br>Dư quang của tôi cũng có thể quét qua một ít, cái bóng đen nhánh kia đi về phía này, hắn mặc thọ y màu tím, vừa đi còn ho khan, thanh âm kia cũng là một lão đầu, nhưng khẳng định không phải cái tôi muốn chờ.<br><br>Nó đi đến bên cạnh một đống mộ khác dưới chân rừng, ngồi xổm xuống, vỗ vỗ về phía tảng đá trên mộ, lẩm bẩm nói cái gì đó.<br>Sau đó, bắt đầu có động tĩnh, nơi có một người vợ từ từ bò ra.<br>Thật không ngờ còn có thể gặp được cái này, tôi mồ hôi lạnh đều rơi xuống.<br>Tuy rằng tôi đã từng chứng kiến quỷ thượng thân, cũng không chỉ một lần đụng phải thứ bẩn thỉu, nhưng mà, những trải nghiệm trước kia kỳ thật đều rất ngắn ngủi, thậm chí có thể nói không gần như vậy.<br><br>Mà lần này không giống, quá trình này là thập phần dài dằng dặc, loại cảm giác này vẫn cả người sợ hãi, kỳ thật là rất đáng sợ.<br>Một lão đầu, một lão bà tử, cứ như vậy lảo đảo đi về phía này, có tiếng lá rụng rất nhỏ ào ào, nhưng cũng không có tiếng bước chân.<br>Chúng ngã xuống đường, cách chúng tôi hai ba mét, sau đó, bắt đầu kéo trên mặt đất, giống như nhặt tiền tôi vừa đốt ở bên ngoài.<br>Hai người bọn nó vừa nhặt, còn lẩm bẩm cái gì, thanh âm rất nhỏ, giống như muỗi kêu, cũng nghe không hiểu.<br>Tôi nhìn cũng đích thật là rất kỳ quái, vừa rồi tôi ở bên ngoài đốt hết âm dương tiền, đều thiêu thành tro.<br><br>Thế nhưng, chúng nó kéo trên mặt đất một thời gian, cầm trong tay liền trở thành tiền âm dương thật sự, tuy rằng không rõ là chuyện gì xảy ra, nhưng lại một lần nữa đảo lộn nhận thức trước kia của tôi.<br>Thì ra, tiền đốt vào ngày lễ quỷ, thật đúng là có thứ nhặt...<br>Càng nghĩ lại càng sợ, lúc này, Tiểu Điềm bên cạnh lặng lẽ chọc chọc thắt lưng tôi, để cho tôi nhìn một bên khác.<br>Bên kia đường tôi biết, cũng là một mảnh rừng núi, bên trong mộ cũng không ít, tôi liền dám nhìn lướt qua, nhưng liền đem tôi hoảng sợ, nơi đó, ít nhất có năm cái bóng đen từ mộ phần bò ra, đang hướng bên này tới.<br> <br>Tôi cùng Tiểu Điềm đều không dám hô hấp, nếu để cho chúng nó nhận thấy chúng tôi, chỉ sợ sẽ gặp phải.<br>Những bóng đen từ trong mộ đi ra đều giống nhau, đến ven đường, bắt đầu mò mẫm trên mặt đất, cũng đều có thể tìm được một ít tiền âm dương, mà sau chúng nó, còn có bảy tám bóng đen này từ ngã ba bên kia đi tới.<br>Xung quanh nhiều âm hồn như vậy, nhiệt độ càng ngày càng thấp, nói không sợ đó là tự an ủi, trái tim tôi đều vọt lên cổ họng.<br>Chỗ này cách nhà tôi không tính là xa, cũng chính là mấy chục thước, muốn thoát thân phỏng chừng không khó, trực tiếp chạy trở về, đóng cửa lớn bọn họ hẳn là không vào được.<br>Tiểu Điềm cũng lặng lẽ ý bảo với tôi, không thể chờ như vậy nữa, để cho tôi về nhà trốn tránh trước.<br>Kỳ thật, tôi cũng biết, loại thể chất này của tôi, loại tình huống này ở tại chỗ này, so với người bình thường nguy hiểm hơn nhiều.<br>Nhưng mà, lúc này nếu tôi về nhà, lão đầu thúc giục kia đến làm sao? Không đối mặt với hắn, tờ giấy đỏ của Lão Yên Tử liền bị thiêu rụi.<br><br>Hơn nữa, bây giờ tình hình của cột thuốc lá cũ không rõ ràng, la hét không tỉnh táo, không ai sẽ viết những thứ như vậy, vì vậy tôi phải chờ đợi ở đây.<br>Không thể để cho Tiểu Điềm mạo hiểm với tôi như vậy, tôi liền cùng Tiểu Điềm ý bảo, để cho nàng trở về.<br>Chỉ cần nàng thật cẩn thận, coi như không nhìn thấy những cô hồn dã quỷ kia, chúng nó hẳn là sẽ không chủ động trêu chọc người khác.<br>Bởi vì tôi nghe lão yên cần nói qua một câu, người sợ quỷ ba phần, quỷ sợ người bảy phần.<br><br>Không biết là thật hay giả, nhưng nếu đã có cách nói như vậy, khẳng định có đạo lý của nó.<br>Nhưng mà, thấy tôi không đi, Tiểu Điềm cũng không có ý muốn đi.<br>Càng ngày càng nhiều âm hồn bắt đầu tụ tập về phía chúng tôi, nhiệt độ chung quanh đột nhiên giảm xuống, mùa hè lớn, tôi và Tiểu Điềm đều không tự chủ được mà run rẩy, lạnh như mùa đông.<br>Hơn nữa, vừa rồi âm hồn cách vòng tròn màu xám xanh này tương đối xa, đều ở ngoài hai ba thước, nhưng hiện tại đã càng ngày càng gần, có mấy người đều đã sắp đến bên cạnh vòng tròn màu xám xanh.<br><br><br>Phỏng chừng vừa rồi ở bên ngoài đốt những âm dương tiền kia, đã bị chúng nó nhặt không sai biệt lắm.<br>Tôi chỉ có thể mong đợi trong trái tim tôi, họ không bao giờ đến.<br>Trong lòng cũng bắt đầu sốt ruột, tôi đã đợi không sai biệt lắm nửa giờ, lão đầu kia sao còn chưa tới, có phải là tờ giấy đỏ của cột thuốc lá kia căn bản không có tác dụng hay không?<br>Cũng không đúng a, lão yên cần người này thần bí, nhìn không thấu, nhưng không cần phải lấy một cái vô dụng lừa gạt tôi a! Vẫn là ôm một tia hy vọng, không thể lùi bước, nhất định phải nhìn thấy lão đầu kia, chỉ có hắn mới có bản lĩnh cứu gia gia tôi.<br>Tôi đưa tay sờ sờ túi tiền, còn dư lại một ít tiền âm dương, tất cả đều mang ra ngoài vòng tròn đốt.<br>Sau khi âm dương tiền đốt thành tro, những bóng đen kia lập tức vây quanh, tôi chỉ có thể làm bộ như không nhìn thấy bọn họ, cây gậy gỗ kia chọn âm dương tiền, để cho nó hoàn toàn thiêu thấu, lại làm bộ rất tự nhiên trở lại phụ cận vòng tròn màu xám xanh.<br><br>Tôi vừa mới đi, những âm hồn kia liền dỗ dành mà lên, tiền âm dương vừa mới đốt cháy, không bao lâu đã bị lột s@ch.<br>Thật không ngờ, những âm hồn này thật đúng là tham lam, tôi cho rằng chúng nó cầm tiền âm dương sẽ đi, nhưng chúng nó lại đồng loạt nhìn về phía tôi.<br>Bọn họ còn lẩm bẩm không biết nói cái gì.<br>Sau đó, lão đầu cùng quỷ bà tử kia từ trong phần nguyên vũ trèo ra lại đi tới bên này, hai người bọn họ vẫn nhìn chằm chằm tôi, tôi không nhìn sang bên kia, nhưng tôi có thể cảm giác được.<br>Quỷ bà tử kia, đi thẳng đến bên cạnh vòng tròn màu xám xanh, thò đầu nhìn.<br>Sau đó, cô ấy lại vòng qua vòng tròn màu xám xanh, trực tiếp đi tới trước mặt tôi, Tiểu Điềm nắm chặt tay tôi, cô ấy cực kỳ khẩn trương, cho dù che miệng, hô hấp dồn dập cũng không cách nào tránh khỏi.<br><br>Tôi cũng cảm giác âm khí cả người quấn quanh, rất lạnh, tâm cũng không tự chủ được mà nhảy dựng lên.<br>Quỷ bà tử kia càng ngày càng gần, thậm chí, khuôn mặt của nàng trực tiếp vươn tới trước mặt tôi, khoảng cách kia, chỉ có không đến nửa thước.<br>Loại khoảng cách này tôi thấy quá rõ ràng, quỷ bà tử này vẻ mặt nhăn nheo, sâu giống như đao khắc lên, một con mắt mù, mà một con mắt khác chỉ có liếc mắt.<br>\" Tiểu tử kia, có thể nhìn thấy tôi có phải hay không? Quỷ bà tử kia hỏi, thanh âm khàn khàn, giống như trên cổ họng bầm ra.<br>Lời này hỏi tôi nhảy dựng lên, tôi không hé răng, loại tình huống này sao có thể hé răng, liền làm bộ như không phát hiện cũng không nghe thấy, vẫn là tự mình đi chọn tiền âm dương bên trong vòng xám xanh, sau đó, lại ở bên ngoài, đốt mấy tờ tiền âm dương.<br>Quỷ bà tử này cũng không có đi qua nhặt, những âm hồn khác chạy tới một trận liền dỗ cướp không còn.<br>Lúc này, Quỷ bà tử lại đột nhiên hướng về phía tôi thổi một hơi, tôi phản xạ có điều kiện tránh né, quỷ có quỷ khí, người chịu không nổi.<br> <br><br>Thấy tôi lùi lại vài bước, cô cười lạnh, nói: \"Bạn không cần phải giả vờ, cậu bé nhỏ, tôi biết, bạn có thể nhìn thấy chúng tôi, chỉ có đôi mắt của bạn, vợ tôi nhận ra!\" ”<br>Sau đó, cô liếc nhìn số tiền âm dương còn lại trong tay tôi, vẻ mặt tham lam nói: \"Những điều này là không đủ ah, bạn nhường cho tôi tất cả những người trong vòng tròn, vợ tôi có thể không để cho họ trêu chọc bạn!\" ”<br>Tất cả đã đến mức này, xem ra đã không thể giả vờ được nữa.<br>\" Ngươi nói không sai, tôi quả thật có thể nhìn thấy các ngươi, chẳng qua, âm dương tiền trong vòng kia cũng không phải là đốt cho các ngươi, các ngươi đều cầm không ít, mau đi thôi! Giọng điệu của tôi rất cứng rắn, mặc dù trong lòng sợ hãi, nhưng cũng phải làm bộ như không sợ hãi.<br>\"Tiểu tử kia tính tình cũng không nhỏ nha, nếu ngươi như vậy, lão bà tử tôi cũng sẽ không khách khí...\" Nàng nói xong, khuôn mặt kia đột nhiên dữ tợn, không hề có dấu hiệu hướng về phía tôi nhào tới, phía sau những âm hồn kia nhìn thấy tình huống bên này, cũng đều vây quanh.<br>Tôi một phen lôi kéo Tiểu Điềm nhanh chóng né tránh, vòng tròn màu xám xanh kia có một vết nứt, tôi né tránh như vậy, cái lỗ hổng trong vòng tròn màu xám hoàn toàn nhường ra.<br>Quỷ bà tử trực tiếp chui vào trong vòng tròn màu xám, nàng ngồi xổm trên mặt đất, bắt đầu kéo lên.<br>Tôi hét lên với cô ấy: \"Bạn không di chuyển tiền âm dương, nó không phải là đốt cháy cho bạn!\" ”<br>\"Lúc đó không phải, bây giờ là rồi...\" Cô lẩm bẩm một câu.<br>\" Nếu ngươi biết số tiền âm dương kia là đốt cho ai, tôi dám khẳng định, ngươi sẽ hối hận! Tôi nói, hiện tại cũng chỉ có thể đem lão đầu thúc giục kia dọn ra hù dọa chúng nó, nhưng suy nghĩ một chút, phát hiện mình căn bản không biết lão đầu kia là ai, cũng không thể nói là thúc mệnh lão đầu với chúng nó.<br>\"Tôi quản nó là của ai, bị lão bà tử tôi nhặt được, đó chính là của tôi, coi như là đất đai gia tới, lão bà tử tôi cũng không sợ.\" Lời nói không đầu không đuôi của tôi quả nhiên vẫn không dọa được nàng, ngược lại quỷ bà tử này thế nhưng cái gì cũng không sợ, đất đai gia lớn nhỏ hình như cũng là quỷ tiên, nàng cũng không sợ?<br>Hơn nữa, những âm hồn khác cũng giống như rất nghe nàng, tôi vốn nghĩ, bên cạnh còn có tro xanh, lấy tro xanh trực tiếp đem Quỷ bà tử phong vào trong vòng màu xám, ai biết, còn chưa động, đã bị những âm hồn kia vây quanh.<br>Ngoại trừ cái này ra, những âm hồn kia ai nấy đều gắt gao nhìn chằm chằm tôi, ánh mắt đều thay đổi, nhìn tôi cũng giống như nhìn thấy cái gì ngon, một người duỗi cổ hướng trên người tôi hút.<br>Một vòng đều là âm hồn, tôi lui cũng không có chỗ lui.<br>Quỷ bà tử kia ở trong chuồng màu xám nhặt xong tiền, lúc đi ra, những âm hồn kia nhường cho nàng một con đường, nàng đi về phía tôi, đưa tay, bóp cổ tôi.<br>Tôi được cô ấy nâng lên, càng ngày càng lạnh, hô hấp càng thêm khó khăn.<br>\" Các người buông Trương Dương ra, các người mau cút đi!\" Tiểu Điềm hướng về phía chúng nó quát, thế nhưng, những âm hồn kia làm sao có thể nghe thấy nàng.<br>Ngay khi ý thức của tôi bắt đầu trở nên mơ hồ, tôi nhìn thấy, những âm hồn chung quanh lại hướng một phương hướng, tất cả đều quỳ xuống!<br>Đồng loạt đều quỳ xuống, không ai dám có bất kỳ do dự nào!.<br><br>"]