["<br>Gặp phải loại tình huống này, tôi cũng không biết nên làm gì, bởi vì nó không giống quỷ hồn gì đó quấy phá, càng giống như một loại bệnh lạ.<br>Từ trong nhà Trần Hỉ Định đi ra, tôi lại đến mấy nhà khác xem, tình huống cũng không sai biệt lắm, bọn họ so với Trần Hỉ Định hơi nhẹ một chút, nhưng cũng không tốt hơn nhiều.<br>Nếu như lão yên tử ở đây, không chừng còn có thể có chút cách, trước kia hắn rất am hiểu trị các loại bệnh nan y, ở mấy thôn phụ cận đều nổi danh.<br><br>Chỉ tiếc, hiện tại hắn không còn nữa.<br>Tôi trở về hỏi gia gia ta, gia gia tôi cũng là lắc đầu, hắn cũng không có cách nào, đây không phải là phạm trù hắn am hiểu.<br>Tôi hỏi gia gia bọn họ loại tình huống này, có phải là bởi vì va chạm cái gì hay không?<br>Ông nội thở dài một hơi, nói: \"Dương oa a, đồ vật trong giếng nước cũ trong thôn chúng ta, là nói không rõ ràng lắm, nếu không có cao nhân tới, phỏng chừng mấy người kia sẽ tính mạng không giữ được! ”<br>\"Vậy làm sao? Đúng rồi, ba tôi ở bên ngoài kiến thức rộng, nếu không, tôi gọi điện thoại cho ông ấy hỏi một chút, xem ông ấy có nhận ra người ở phương diện này hay không? Tôi nói.<br>Ông nội cũng gật đầu, để tôi thử xem.<br>Gọi cho cha tôi, tôi đã nói với ông ấy về tình hình, và ông ấy yêu cầu tôi chờ đợi.<br>Sau bốn hoặc năm phút, cha tôi gọi lại.<br><br>Hắn nói hắn đích xác biết một cao thủ như vậy, nhưng hành tung của người kia không ổn định, nhất thời cũng không liên lạc được với hắn.<br>Tôi cũng đành phải từ bỏ, đi nhà chính, lại đốt giấy cho sư phụ ta, thắp hương.<br><br>Bất quá, hắn hiện tại ở âm gian rất bận rộn, gần đây cũng chưa từng tới, phỏng chừng cũng rất khó rút lui tới, cho nên, tôi cũng không ôm hy vọng quá lớn.<br> <br>Tuy nhiên, ngay khi tôi bước ra khỏi nhà chính, có một người đàn ông đứng trong sân của tôi.<br>Tôi rất ngạc nhiên, bởi vì người đàn ông này là Lý Dạ.<br>Lúc Lý Dạ nhìn thấy tôi, trên mặt lập tức cười, tôi chuẩn bị hỏi hắn đến nhà tôi làm gì, hắn ngược lại trực tiếp nói với ta: \"Dân làng không phải bị bệnh lạ sao, tôi tư vấn một chút, từ bên ngoài tìm một lang trung đầu cỏ rất nổi danh, hắn muốn gặp ngươi! ”<br>Tôi nghi ngờ và hỏi: \"Ý anh là gì?\" Anh tôi làm gì ở tôi? ”<br>Lý Dạ cũng là vẻ mặt khó hiểu, hắn nói: \"Cái này tôi cũng không hiểu lắm, dù sao, cái đầu cỏ lang trung này tính tình rất cổ quái.<br><br>Hắn nói muốn gặp ngươi, cũng không nói là nguyên nhân gì, nếu ngươi không đi, hắn sẽ không cứu người! ”<br>Cái này kỳ quái, đầu cỏ lang trung cứu người, nhất định phải cho tôi đi qua, chẳng lẽ muốn lấy tôi làm thuốc dẫn dắt sao? Tất nhiên, tôi cũng nghĩ, chỉ tò mò.<br>- Tốt, tôi đi theo ngươi! Tôi nói, sau đó đi vào trong phòng chuẩn bị mấy tấm hoàng phù, mang theo bên người.<br>Lúc này, Lâm Mạn Mạn cũng từ trong phòng đi ra, nàng nói: \"Trương Dương, tôi cùng ngươi đi qua! \"Cô ấy còn sờ sờ bên hông mình, ý là cô ấy mang theo anh chàng.<br>Lý Dạ nhìn thấy Lâm Mạn Mạn, khách sáo một câu: \"Cảnh sát Lâm, còn ở đây! ”<br>Lâm Mạn Mạn Cũng chỉ là khách sáo một chút, gật đầu.<br><br>Sau đó, chúng tôi đi theo Lý Dạ, đi về phía đại đội viện thôn.<br><br>Dọc theo đường đi tôi đều suy nghĩ, cái gọi là lang trung đầu cỏ này sẽ là ai đây?<br>Có phải là Lý Thanh Y giả trang hay không? Cái này gọi tôi đi, có phải chính là thỉnh quân nhập cào hay không? Sau đó, nó bắt...<br> <br>Này, tôi nghĩ vậy, có vẻ như tôi không hoàn toàn đúng.<br>Bất quá, khi tôi đến phòng tiếp tân bên phải đại đội viện thôn ủy, nhìn thấy tên lang trung đầu cỏ kia, hoàn toàn trợn tròn mắt.<br><br>Tôi thầm nghĩ, đây thật sự là một lang trung đầu cỏ?<br>Bởi vì tôi nhìn thấy, là một ông già rất béo, khuôn mặt tròn, khuôn mặt hèn mọn, đặc biệt là khi nhìn thấy khuôn mặt của tôi với một nụ cười.<br><br>Tóc của ông là màu râm, và bộ râu là rất dài.<br><br>Tôi thấy, toàn thân hắn, cũng chỉ có bộ râu dài kia có thể gia tăng cho hắn một chút cảm giác đầu cỏ lang trung.<br>Cả người hắn lảo đảo ngồi ở đó, trên bàn làm loạn thất bát tao, tất cả đều là bị hắn ăn dưa hạch đào còn lại gì đó, vỏ trái cây mất một đất.<br>Tôi cảm giác, Lý Dạ này rất có thể là bị lừa, toàn bộ đây liền là hình tượng giang hồ lừa đảo.<br>Nhìn tôi bước vào, ông già béo liếc nhìn tôi một cái, một số giọng nói già nua, hỏi: \"Bạn là Trương Dương?\" ”<br>Tôi nói có, và sau đó hỏi anh ta, \"Bạn có thể chữa bệnh kỳ lạ cho người dân làng của chúng tôi?\" ”<br>Lão đầu mập kia lại không tiếp lời ta, trực tiếp vẫy vẫy tay với ta, nói: \"Nào nào, không nóng nảy, ngươi ngồi đây trước, chúng tôi trước không nói chuyện kia! ”<br>Bây giờ tình hình của dân làng rất nguy hiểm, tôi làm thế nào tôi có thể không vội vàng, tôi nói: \"Cô Chen và những người khác tình hình rất nghiêm trọng, nếu không bạn đi xem trước, tôi sợ thời gian dài, sẽ xảy ra chuyện ah! ”<br>Lời này nói ra, lão già mập mạp kia đột nhiên nổi giận, một phen ném quả quýt trên tay xuống đất, hướng về phía tôi hét lên: \"Tôi gọi ngươi lại đây ngồi, ngươi cứ ngồi, nào nhiều lời vô nghĩa như vậy! ”<br><br>Tính tình lão già mập mạp này thật đúng là cổ quái, nói chuyện cũng rất khiến người tôi tức giận.<br>Nhưng mà, Lâm Mạn Mạn đi theo phía sau tôi cũng không phải loại người ăn chay, thấy lão già mập giận tôi như vậy, nàng cũng lập tức tức giận, nàng liền mắng lão già kia: \"Lấy đâu ra giang hồ lừa đảo, có thể chữa bệnh liền trị bệnh, không thể chữa bệnh nhanh chóng cút đi! ”<br>Lão đầu mập phỏng chừng chưa từng thấy qua nữ nhân bưu hãn như vậy, thoáng cái có chút choạng.<br><br>Bất quá, hắn phục hồi tinh thần lại, lập tức đứng lên, một tay cầm lấy một cái ghế, hướng về phía bên này liền ném tới.<br>Lâm Mạn Mạn cũng có chút thân thủ, nàng nhanh chóng né tránh, cái ghế kia liền đập vào cửa sổ thủy tinh phía sau, rầm một tiếng, thủy tinh đều đập nát.<br>Lý Dạ bên ngoài, còn có vài thôn dân, vội vàng chạy vào, hỏi chuyện gì.<br>Tư thế này đi xuống, phỏng chừng muốn đánh nhau.<br>Lý Dạ đi qua, dỗ dành lão già mập mạp kia ngồi xuống, mấy thôn dân bên cạnh cũng đang cố gắng khuyên bảo, nói: \"Chu tiên sinh, ngài đừng tức giận, Dương Oa, mau, lại đây ngồi đây trước! ”<br>Tôi khuyên Lâm Mạn Mạn một câu, nàng hừ một tiếng, liền đi ra ngoài, bất quá, nàng vẫn là ở bên ngoài cửa sổ nhìn chằm chằm.<br><br>Tôi đi qua, ngồi xuống bên cạnh lão già mập mạp kia, cảm giác trạng thái này có chút kỳ quái.<br>Sau đó, lão già mập mạp kia liền nói: \"Các ngươi cũng đều đi ra ngoài đi, tôi có chuyện muốn nói với vị tiểu huynh đệ này, các ngươi tốt nhất một câu cũng không nên nghe lén, nếu tiết lộ thiên cơ, mấy người trong thôn các ngươi một người cũng đừng nghĩ sống! ”<br>Lý Dạ mang theo mấy thôn dân, cũng nhanh chóng đi ra ngoài.<br>Khi họ rời đi và đóng cửa lại, tôi hỏi, \"Ông Zhu, ông sẽ nói gì với tôi?\" ”<br>Lão đầu mập mạp này lại không nói lời nào, bắt đầu ăn quất, ăn xong quất, lại bắt đầu ăn hạt dưa, sau đó là hạch đào, không nói một câu.<br><br>Tôi đã buồn bực, đang chuẩn bị hỏi anh ta, nhưng ông nói với tôi: \"Sửng sốt để làm gì, bạn cũng ăn!\" ”<br>Tôi thật sự bị tên lang trung đầu cỏ này chỉnh choáng váng, hắn rốt cuộc có ý gì, gọi tôi lại đây, chẳng lẽ chính là vì để cho tôi cùng hắn ăn cái gì?<br>Hắn ăn ước chừng nửa giờ, mới xem như ngừng lại, duỗi thắt lưng, thịt trên bụng lắc lư lắc lư, còn nợ nửa người.<br> <br>Ông mở miệng của mình, tôi đã sẵn sàng để lắng nghe những gì ông nói, nhưng ông nói với tôi: \"Đi, chúng tôi hãy đi ra ngoài!\" ”<br>Nói thật, lời này đi ra, tôi thiếu chút nữa một ngụm máu già phun ra, văng lên mặt hắn.<br><br>Thật sự, tôi đã chờ ở đây lâu như vậy, ông già béo này đã cho anh tôi một câu như vậy?<br>Tôi hiện tại xem như hiểu được, lão già mập mạp này chính là một tên giang hồ lừa đảo ăn uống hỗn loạn.<br>Cho nên, tôi cũng không hỏi nữa, chỉ có thể thở dài một hơi, đi theo hắn đi ra ngoài.<br>Vừa đi ra ngoài, tất cả mọi người đều nhìn chằm chằm ta, phỏng chừng đều rất tò mò, lão già mập mạp này thần thần bí bí nói với tôi cái gì.<br><br>Lâm Mạn Mạn cũng đến với tôi, thì thầm: \"Anh ấy đã nói gì với anh, anh ấy đã nói gì trong một thời gian dài như vậy?\" ”<br>Tôi nói: \"Anh ấy không nói gì với tôi, khi anh ấy đi ra ngoài và nói, đi, chúng tôi hãy đi ra ngoài!\" ”<br>Lâm Mạn Mạn thì trừng mắt nhìn tôi một cái, nàng nói: \"Chúng tôi chính là người của mình, ngươi ngay cả tôi cũng gạt a? ”<br>Tôi là một khuôn mặt bất lực, tôi nói với cô ấy: \"Tôi thực sự không lừa dối bạn...!Đúng rồi, còn có một câu nói là, sửng sốt làm gì, ngươi cũng ăn! ”<br>Lâm Mạn Mạn cũng là vẻ mặt mê mang, hỏi: \"Chỉ có vậy sao? ”<br>Tôi gật đầu và nói, \"Vâng, đó là tất cả!\" ”<br>Lão đầu mập mạp kia sau khi từ phòng tiếp tân đi ra ngoài, đi đến giữa đại đội viện, xoay quanh quan tài đen kia vài vòng.<br><br>Đột nhiên, ông hét lên: \"Trương Dương, ngươi đến đây!\" ”<br>Tôi liền đi qua, lão già mập mạp này thần thần lải nhải, làm cho người tôi cảm giác có chút giống như bệnh thần kinh vậy, thế nhưng, tôi lại cảm giác hắn hình như có một chút cao thâm như vậy, làm cho người tôi có chút cân nhắc không thấu..<br><br>"]