["<br>Lúc này, Hà Thanh liền treo trên quan tài đen tàn phá kia, thân thể cúi xuống, hình như đã không còn động tĩnh.<br><br>Tôi không khỏi có chút lo lắng, bất quá, Tôi cũng đã kiến thức qua thân thủ của Hà Thanh, hắn tuyệt đối không phải loại trình độ này!<br>Cho nên, Tôi đối với Hà Thanh còn ôm một tia hy vọng, trong tay còn nắm một phen mồ hôi.<br>Thế nhưng, Lý Dạ đi qua, kéo Hà Thanh từ trên quan tài xuống, giống như kéo một con vật chết.<br><br>Mặc dù Lý Dạ một cước giẫm lên bụng Hà Thanh, hắn vẫn không có một chút phản ứng nào.<br>Tôi không khỏi lo lắng, chẳng lẽ là bởi vì đôi mắt quỷ dị của Lý Dạ, Hà Thanh hắn đã...<br>Tôi có chút không thể tin được chính mình nhìn thấy, gắt gao cắn răng, muốn đột phá âm phù kia khống chế ta.<br><br>Thế nhưng, âm phù của Lý Dạ đích xác rất lợi hại, giống như là cùng hồn phách của Tôi liên kết cùng một chỗ, giãy dụa của Tôi không hề có tác dụng.<br>Lý Dạ nổi giận gầm lên, bởi vì Hồn Phi Phách Tán của Lý Thanh Y, hắn đã đánh Hà Thanh đầy thương tích, thế nhưng, Hà Thanh vẫn không tỉnh lại.<br>Ngay sau đó, Lý Dạ từ trong túi mình rút ra ba tấm âm phù màu đen.<br><br>Hắn lui về phía sau vài bước, ánh mắt lần thứ hai lộ ra vài phần kinh khủng tinh quang, trong tay hắn nhéo ra ngón quyết, trong miệng mặc niệm cái gì đó.<br><br>Cuối cùng một tiếng rống giận, ba tấm hắc phù gào thét mà đi, nhắm ngay địa phương chính là mi tâm Hà Thanh.<br>Tệ quá, Lý Dạ này sắp hạ sát thủ!<br>- Hà Thanh!<br>Tôi hét lớn một câu, rốt cục cũng có thể phát ra âm thanh.<br>Chỉ là, Tôi muốn lao ra ngoài, thân thể vẫn không có cách nào nhúc nhích.<br> <br>Kỳ thật, Tôi cũng hiểu được, cho dù là Tôi có thể động, nơi này cách trong viện còn có một đoạn khoảng cách, Tôi cũng không có khả năng ngăn cản được Lý Dạ.<br>Cho nên, giây tiếp theo, Tôi cũng có chút không dám nhìn.<br>Càng không dám nhìn, Tôi càng nhìn thoáng qua, nhưng không nghĩ tới, vào thời điểm này, Hà Thanh lại có động tĩnh.<br><br>Ngay khi ba tấm âm phù kia đã sắp đánh vào mi tâm Hà Thanh, Hà Thanh đột nhiên có động tĩnh, hắn nhanh chóng xoay người, lại tránh thoát ba tấm âm phù kia.<br>Cùng lúc đó, trên tay Hà Thanh có ba cây gậy gỗ mang phù văn cũng bay ra ngoài.<br><br>Đánh tan ba tấm âm phù kia, âm phù bị phá, trong nháy mắt hóa thành ba đạo thanh sắc hỏa diễm, thành tro tàn mà tiêu tán.<br>Hà Thanh lúc này mới đứng lên, nhào tới bụi bặm trên người.<br>\"Vốn muốn ngươi cho bổn đại sư thư hoạt thêm một trận gân cốt, ngươi ngược lại, Tôi còn chưa nghiện ngươi liền muốn hạ sát thủ, đối đãi với loại cao thủ như ta, ngươi không thể có chút kiên nhẫn?\" Hà Thanh thở dài nói.<br>Tôi thật không nghĩ tới, Hà Thanh bị đánh thành như vậy, thế nhưng vẫn giống như một người không có việc gì.<br><br>Hơn nữa, ý tứ của Hà Thanh là hắn cam tâm tình nguyện bị đánh, hắn liền thiếu đánh như vậy?<br>Lý Dạ nhìn chằm chằm Hà Thanh, sắc mặt có biến, hắn chỉ sợ cũng không nghĩ tới Hà Thanh bị hắn đánh thành như vậy, còn có thể đứng lên, thậm chí tránh thoát ba tấm âm phù đoạt mệnh của hắn.<br>\"Ngươi rốt cuộc là ai?\" Lý Dạ hỏi, hắn cũng không nghĩ tới điểm này.<br>\"Đúng vậy, quên tự giới thiệu.<br><br>Tôi là Hà Thanh, một đời đại sư phong thủy, thế nào, sợ phải không? \"Lúc Hà Thanh nói chuyện đã đi về phía Lý Dạ.<br>Anh vừa đi, vừa hoạt động gân cốt, giống như làm thể dục dụng cụ phát sóng.<br>Nhìn thấy điều này, tôi đề cập đến trái tim của cổ họng cuối cùng có thể được đặt xuống.<br>Tôi sớm nên nghĩ đến, Hà Thanh vốn chính là như vậy.<br> <br><br>Tôi nhớ lần trước ở trong viện nhà tôi, anh ấy cũng bị đánh một trận, đột nhiên trở nên rất lợi hại, mới cứu cha tôi và ông nội tôi.<br>Bất quá, hắn thật đúng là kỳ quái, lại thích bị đánh như vậy? Sao lại có chút cảm giác biến thái?<br>- Phong thủy đại sư, hy vọng ngươi đã chọn cho mình một ngôi làng tốt rồi! Lý Dạ cũng nói, sắc mặt hắn lạnh lùng, trong nháy mắt, lại hóa thành một đạo hư ảnh, hướng về phía Hà Thanh liền vọt tới.<br>Hà Thanh vẫn là vẻ mặt khinh thường, còn đang duỗi cánh tay kéo gân chân, ngay khi Lý Dạ xuất hiện trước mặt Hà Thanh, Hà Thanh chỉ hơi hơi xoay eo, dùng góc độ rất nhỏ tránh thoát nắm đấm của Lý Dạ.<br>Nắm đấm Lý Dạ thất bại, hắn cũng không quay đầu lại hướng về phía Hà Thanh đánh ra hai đạo âm phù, lần này, tự nhiên cũng là hướng về phía mi tâm Hà Thanh mà đi, đây đều là hạ sát thủ!<br>Bất quá, trên tay Hà Thanh cũng chỉ là hơi động, hai cây phù văn mộc bay ra ngoài, trong nháy mắt, Hai đạo phù của Lý Dạ liền lại bị hủy.<br><br>Hà Thanh nói: \"Tiểu thanh niên này, nói chuyện sao lại không vừa nghe như vậy? Bổn đại sư cho tới bây giờ đều chỉ cho người khác xem mộ phần, nếu ngươi có nhu cầu, Tôi ngược lại có thể cho ngươi xem một khối phong thủy long huyệt, bảo vệ ngươi đoạn tử tuyệt tôn! ”<br>Hắn nói vừa rồi, xông tới Với Lý Dạ.<br>Lý Dạ cũng không có tránh né, lạnh lùng nhìn chằm chằm Hà Thanh, cũng nghênh đón hắn vọt tới.<br>- Tiết kiệm đi, ngươi cũng không cần trừng ta, trừng thành một đôi mắt trâu cũng không thể làm gì bổn đại sư! Hà Thanh nói xong, lúc Lý Dạ xông tới, giơ tay lên, dùng tốc độ cực nhanh, lại hung hăng tát vào mặt Lý Dạ.<br><br>Đương nhiên, tốc độ cực nhanh, mang đến chính là lực đạo thập phần khủng bố.<br>Lần này, Lý Dạ bị quất đầu trực tiếp nện xuống đất, một tiếng trầm đục vang lên, người bình thường phỏng chừng đã sớm nện ngất xỉu, hắn cũng một thời gian cũng không dậy nổi.<br>Nhìn thấy tình huống này, Hà Thanh liền chuẩn bị thu tay lại.<br>Bất quá, hắn vẫn đi về phía Lý Dạ, hắn vừa đi, một bên nói: \"Người như ngươi, căn bản cũng không nên hiểu bất kỳ thuật pháp nào, ngươi sẽ càng nhiều, chỉ hại người càng nhiều! Tôi không muốn giết ngươi, trước tiên phong hồn ngươi, chờ lát nữa tự nhiên có người âm gian tới xử trí ngươi! ”<br>Lý Dạ lúc đầu không có động tĩnh gì, ngay khi Hà Thanh sắp đi tới trước mặt hắn, trên tay hắn đột nhiên bắt đầu động đậy, trong nháy mắt, một cỗ khói xanh đi ra, có bốn năm bóng đen từ sau lưng Lý Dạ đi ra, hướng Hà Thanh nhào tới.<br>Hà Thanh tức giận mắng một tiếng: \"Cút đi! ”<br>Một tiếng này, có lực rung động thập phần khủng bố, cảm giác toàn bộ mặt đất chung quanh đều chấn động.<br><br><br>Mà bốn năm bóng đen kia, lại lập tức bị dọa đến chạy tán loạn.<br><br>Bất quá, không chạy được bao xa, trên tay Hà Thanh mấy tấm phù văn mộc cũng đã bay ra ngoài.<br>\"Làm thế này, \"Hãy làm cho nó xây cồngồng.<br>Vài tiếng qua đi, mấy bóng đen kia liền hóa thành khói xanh, triệt để tiêu tán.<br>Chỉ là, sau khi khói xanh tiêu tán, Lý Dạ cũng đã không thấy đâu.<br><br>Phụ cận cửa lớn, một đạo bóng dáng màu xanh chợt lóe qua, rất nhanh liền không còn bóng dáng.<br>- Mẹ kiếp, mẹ nó ngươi không phải người! Hà Thanh mắng một tiếng, hướng bên kia đuổi theo.<br><br>Câu nói này của Hà Thanh, thoạt nhìn giống như là mắng chửi, nhưng lại có chút không giống, Tôi cảm giác quái lạ.<br>Chỉ trong nháy mắt, Hà Thanh đã biến mất trong bóng đêm.<br>Sau khi Hà Thanh một lần nữa giúp Tôi đeo viên ngọc bội kia, thân thể Tôi bắt đầu ấm lên.<br><br>Đặc biệt là hiện tại Lý Dạ biến mất, Tôi cũng dần dần có thể động đậy.<br>Sau một thời gian, tôi cố gắng nâng tay phải của mình lên.<br><br>Vừa lúc, độ cao này có thể bắt được viên ngọc bội hình rồng kia.<br><br>Khi Tôi cầm ngọc bội, một dòng nước ấm trong nháy mắt từ lòng bàn tay hướng toàn thân vọt tới.<br>Ý thức của Tôi cũng càng ngày càng rõ ràng, một trận âm phong quấn quanh mà qua, hắc phù trên trán Tôi cũng tự mình rụng ra.<br>Tôi có chút buồn bực, trận gió âm vừa rồi đến từ đâu, Tôi cho rằng là ai tới cứu ta, nhưng cũng không phát hiện ra cái gì.<br>Cũng không có thời gian suy nghĩ nhiều, dù sao, không có cái âm phù kia, Tôi liền có thể động.<br>Lý Thanh Y chỉ là quỷ Lý Dạ Dưỡng, nàng đã biến thành một cây bạch cốt, trên xương trắng kia là một chuỗi phù văn rất dài, Tôi cũng không nhận ra.<br> <br><br>Tôi đi qua và nhìn vào chiếc bình nhỏ màu đỏ ngay bên cạnh mặt đất.<br>Tôi đi qua, đem cái bình sứ nhỏ màu đỏ kia nhặt lên, vốn muốn mở ra, suy nghĩ một chút, vẫn là bỏ vào trong túi của mình rồi nói sau.<br>Nhìn một chút tình huống của Lâm Mạn Mạn, cũng may, không có vấn đề gì.<br>Tôi cởi dây thừng trên người nàng, đặt ở một bên dục vọng.<br><br>Còn đặt một tấm phù trong tay nàng, sau đó, cũng hướng ngoài cửa đuổi theo.<br>Bất quá, chờ Tôi đuổi theo thời điểm, bên ngoài một mảnh đen kịt, cái gì cũng nhìn không thấy.<br><br>Cũng không biết Hà Thanh đuổi theo Lý Dạ, đi phương hướng nào.<br>Lâm Mạn Mạn còn hôn mê, hơn nữa, nàng cũng không phải hôn mê bình thường, Tôi cũng không biết nên cứu nàng như thế nào.<br><br>Vì vậy, tôi chỉ có thể đưa cô ấy về nhà.<br><br>Tôi cảm thấy rằng ông tôi sẽ có một cách để cứu cô ấy.<br>Chạy một mạch, sau khi về đến nhà, phát hiện đèn trong sân nhà sáng lên.<br><br>Trong viện rất là ầm ĩ, vừa nhìn đã biết là xảy ra chuyện gì.<br><br>Tôi cõng Lâm Mạn Mạn chạy đến trong viện, chỉ thấy trên tay bà nội cầm một thanh đao, mắt trợn trắng.<br>Ông nội ở một bên nhìn, bộ dáng rất sốt ruột.<br>Tôi vừa mở cửa, bà nội hướng về phía tôi liền chạy tới, ông nội hướng về phía Tôi hét lên: \"Dương Oa, bà nội ngươi đụng tà, mau đóng cửa! ”<br>Tôi căn bản không kịp buông Lâm Mạn Mạn xuống, cuống quít đóng cửa lại, cửa mới yên lại, một thanh thái đao, hướng về phía ót Tôi liền bổ tới..<br><br>"]