["<br>Quách Mù Tử giơ tay lên dùng ngón áp út ở chỗ đỏ bừng kia nhấn, đồ vật dưới da là cứng, hắn nhìn ta một cái, nói: \"Tình huống này, giống như mấy người trong thôn các ngươi vậy.<br><br>”<br>Hắn nói ra cái này, ta trong nháy mắt liền hiểu được Quách Mù Tử có ý tứ gì.<br>Chiếu theo nói như vậy, Mã Tú Nga, Trần Hỉ Định trong thôn chúng ta, cũng xác thực không phải đắc tội với thủy mẫu nương nương gì đó, bọn họ hẳn là đều trúng loại cổ độc này?<br>Lý Dạ từng cho Mã Tú Nga uống một chén nước, Hà Thanh này đã từng nhìn thấy.<br><br>Cho nên, Lý Dạ khẳng định cũng là thông qua phương pháp này hạ cổ cho Mã Tú Nga.<br>Nói như vậy, phương pháp hại người của Lý Dạ ở thôn chúng ta khẳng định cũng là hạ cổ.<br><br>Lý Dạ và Lưu Vượng Phúc đều có một tay này, chẳng lẽ, giữa hai người có liên hệ nào đó?<br>Đang khi chúng ta đang kiểm tra vết thương của Chu Đại Oa, Lâm Mạn Mạn đột nhiên ho khan một tiếng.<br>Ta còn tưởng rằng nàng sao lại, nhìn về phía nàng, nàng ý bảo ta nhìn xa xa đường lớn ngoài thôn.<br><br>Đồng thời, cô nói: \"Chuyện gì đang xảy ra, dân làng Hạ Hà dường như đều đến!\"<br>Từng bóng đen, lảo đảo, giống như bóng ma vậy.<br>Tuy rằng, thoạt nhìn bọn họ đều là thôn dân hạ hà thôn, nhưng mà, bọn họ mỗi người đều giống như không phải người sống.<br>Lúc này ta mới nhớ tới chuyện vừa rồi, Chu Đại Oa hoảng hốt lại đây, nói với ta câu nói kia.<br><br>Những thôn dân này đích xác đều không bình thường, thoạt nhìn đều giống như trúng tà.<br>Toàn bộ con đường lớn bên ngoài thôn Hạ Hà, đen ngòm đè bẹp.<br>Cũng không lâu lắm, đám thôn dân kia đều đã sắp đến doanh địa của chúng ta, ta xem trận thế kia, ước chừng có bảy tám trăm người.<br><br>Thôn chúng ta hơn ba trăm người, Hạ Hà thôn là một thôn lớn, cũng chính là bảy tám trăm người, nhiều người như vậy, khẳng định chính là người của cả thôn.<br>Nhiều người như vậy vừa tới, chung quanh doanh địa lập tức bị vây kín.<br> <br>Quách Mù Tử trước tiên điểm một chấm đỏ lên mi tâm Chu Đại Oa, sau đó, ta cùng hắn đem Chu Đại Oa nâng đến lều trại bên cạnh.<br>Ở phía bên kia, cha ta đang cố gắng đàm phán với dân làng.<br><br>Đối với chúng ta mà nói, cũng chỉ có thể bảo thủ giải quyết như vậy, dù sao bọn họ đều là thôn dân bình thường.<br>Thế nhưng, mới nói vài câu, dân làng kia liền trở nên rất kích động, căn bản không nghe ba ta khuyên bảo.<br><br>Trước đó, còn có những người già minh sự khuyên bảo, tự nhiên là sợ xung đột quá mức, tạo thành thương vong không cần thiết.<br><br>Nhưng lần này thì khác, không biết vì sao, ngay cả những người già kia cũng gia nhập vào trong đó.<br><br>Mấy người vừa rồi còn thương lượng với ba ta, cũng giống như đột nhiên không nhận ra ba ta.<br>Người của ba ta không thể ra tay, căn bản không có biện pháp ngăn cản những thôn dân này.<br>Trong lúc nhất thời, toàn bộ bờ sông hỗn loạn không chịu nổi, cục diện trên cơ bản đã mất khống chế.<br>Mà đúng lúc này, trong đám người, có người đứng ra.<br>\"Bà con, bà con, mọi người hãy yên tĩnh trước! Yên tĩnh a!\"<br>Người đứng ra nói chuyện chính là Lưu Vượng Phúc.<br>\"Hắn đây là muốn làm cái gì?\" Ta thì thầm.<br>- Khẳng định không phải chuyện tốt gì, ta lập tức thông báo cho đội phái người tới, cứ tiếp tục như vậy khẳng định sẽ xảy ra chuyện lớn a! Lâm Mạn Mạn nói, cô đi gọi điện thoại, nhưng điện thoại của cô không có tín hiệu, căn bản là không thể gọi ra ngoài.<br>Ta cũng lấy điện thoại di động để thử, cũng không thể.<br>Ba ta thì ở một bên nói: \"Dương Dương, các ngươi đều không cần thử, nếu như có thể gọi người của ngươi tới đây, ta vừa rồi liền nói với mạn mạn tỷ ngươi.<br><br>Hiện tại sương sông càng lúc càng lớn, âm khí rất nặng, điện thoại di động của các ngươi không có tín hiệu, căn bản không thể gọi ra được.<br><br>”<br>Hiện tại, một câu nói của Lưu Vượng Phúc này, giống như thánh chỉ, làm cho dân làng trong nháy mắt tất cả đều an tĩnh lại.<br><br> <br>Dân làng đang nhìn anh ta như thể họ đang nghe hướng dẫn của mình.<br>Lúc trước dân làng đối với Lưu Vượng Phúc này không có hảo cảm gì, Lưu Vượng Phúc nhất định đã làm gì với dân làng, bằng không, cũng không có khả năng cả thôn đều biến thành như vậy.<br>\"Các bà con, các ngươi cũng biết, khuê nữ của Lưu Vượng Phúc ta là ai! Năm đó, nàng là vì đại gia hỏa chúng ta, mới nhảy vào Thanh Thủy Hà, nếu không có nàng, chỉ sợ cả thôn chúng ta sớm đã không còn! Chúng ta không lập miếu cho nàng còn chưa tính, nàng cũng không so đo, cũng không nghĩ tới muốn cùng mọi người gây khó dễ.<br><br>Thế nhưng, hết lần này tới lần khác có người nhất định phải đắc tội nàng a, không thể quấy nhiễu Thanh Thủy Hà không được an bình.<br><br>Mọi người cũng đều nhìn thấy, chọc giận Sứa nương nương, thôn chúng ta đã chết bao nhiêu người rồi? Vừa rồi, ngay cả thôn trưởng thôn chúng ta, em họ lưu Đại Phú của ta cũng bị bọn họ hại chết.<br><br>Cứ tiếp tục như vậy, mọi người đều không sống được.<br><br>Các bà con, các ngươi nói, cứ như vậy một đám người, chúng ta có thể thả bọn họ đi không?\" Lưu Vượng Phúc hướng về phía dân làng nói.<br>- Không thể! Bực tức, dân làng đồng loạt hét lên.<br>\"Được, nếu không thể thả bọn họ, vậy chúng ta hiện tại hành động, đập vào doanh địa của bọn họ, trói tất cả bọn họ lại.<br><br>Là bọn họ đắc tội sứa nương nương, tội nên bọn họ chịu, cũng nên bọn họ hiến tế cho Sứa nương nương!\" Liu Wangfu đã khuấy động dân làng.<br>- Hiến tế, hiến tế! Dân làng cũng giống như ma quỷ.<br>Ta quay đầu nhìn cha ta một cái, hỏi: \"Cha, bây giờ làm gì?\"<br>Ba ta cũng cau mày, chỉ sợ ông cũng không biết nên ứng phó như thế nào.<br>Nếu như đối diện là ác quỷ tinh quái gì đó, ta tin tưởng ba ta mang theo những người này, hơn nữa lão Thủy Quỷ Quách Mù Tử khẳng định có thể ứng phó.<br><br>Nhưng bọn họ đối mặt với thôn dân bình thường, tuyệt đối không thể dựa vào vũ lực để giải quyết vấn đề, dân làng đều vô tội, đáng hận chính là Lưu Vượng Phúc.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br><br>Liễu Vũ Tịch Nhan<br>2.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>3.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4.<br><br>Tớ Nguyện Ý Bên Cạnh Cậu<br>=====================================<br>Lưu Vượng Phúc nhìn về phía chúng ta, ông cười đắc ý, nói với dân làng: \"Bà con yên tâm!\" Tất cả chúng ta đều là những người bình thường.<br><br>Những người bọn họ rất lợi hại, nhưng mà, bọn họ cũng tuyệt đối không dám đả thương tính mạng của các ngươi!\"<br>- Lưu Vượng Phúc này thật sự không phải là người! Lâm Mạn Mạn mắng.<br>Liu Wangfu bây giờ ẩn trong đám đông, và dân làng là lá chắn của mình.<br><br>Cho dù là Lâm Mạn Mạn trên tay có súng, khoảng cách xa như vậy, căn bản cũng không có biện pháp nổ súng.<br>Những người dưới tay ba ta cũng không biết nên làm gì, bọn họ đều nhìn cha ta.<br>Cuối cùng cha ta vẫn cắn răng, nói: \"Chúng ta cũng không thể ngồi chờ chết như vậy, mọi người lắng nghe! Dân làng một khi tới đây, chúng ta có thể trốn thì trốn, tránh không được, liền ra tay! Nhưng mà, nhất định phải nhớ kỹ, đánh ngất xỉu là được, tuyệt đối không thể đả thương tính mạng của bọn họ!\"<br>Mười mấy người xung quanh nghe mệnh lệnh của ba ta, lập tức gật đầu, bọn họ nhanh chóng chạy tới canh giữ bên ngoài doanh địa, ba ta xắn tay áo lên, ông cũng muốn đi qua.<br>Lúc ta cũng chuẩn bị đi theo, ba ta quay đầu lại nói với ta: \"Dương Dương, anh và chị Mạn Mạn của anh đi trông chừng Hà Thanh.<br><br>Đừng để dân làng vọt vào trong lều quấy rầy hắn, nếu như ta đoán không sai, hắn hẳn là sắp tỉnh, Lưu Vượng Phúc hiện tại nhất định cũng đang nhìn chằm chằm hắn!\"<br>Ta gật đầu, quay đầu lại nhìn Lâm Mạn Mạn một cái, hai chúng ta đi về phía lều trại bên cạnh.<br>Cha nói với Quách Mù Tử: \"Quách tiên sinh, ngươi đi bờ sông nhìn, cẩn thận đồ vật bên trong nước đi ra!\"<br>Quách Mù Tử gật đầu, hắn đi đến mép nước.<br><br>Kỳ thật, đen lớn của Quách Mù Tử đã ngồi xổm bên bờ sông Thanh Thủy Hà, lúc sắc trời tối đen thì nó liền đi qua.<br> <br>Theo sự cổ động của Lưu Vượng Phúc, dân làng la hét, vây quanh doanh trại.<br>Bên ngoài một mảnh hỗn loạn, bất quá, những người của ba ta, thân thủ đích xác rất cường hãn.<br><br>Dân làng tuy đông người, trong lúc nhất thời cũng không có xông tới.<br>Ta cùng Lâm Mạn Mạn thủ ở bên cạnh Hà Thanh, ta sờ mạch đập cho hắn một chút.<br>Quả nhiên, giống như ba ta nói, mạch và hồn mạch của Hà Thanh cơ hồ đã hoàn toàn khôi phục bình thường, sự thức tỉnh của ông, khẳng định là đêm nay.<br>Mà đúng lúc này, Lâm Mạn Mạn nhìn phía sau ta, sắc mặt của nàng có chút khó coi, ta hỏi nàng: \"Mạn Mạn tỷ, sao ngươi sao?\"<br>- Trương Dương, ngươi.<br><br>Phía sau ngươi, có thêm một cái bóng!\" Lâm Mạn Mạn thấp giọng nói.<br>Trên một chiếc bàn đơn giản ở giữa lều có một ngọn đèn chiếu sáng, Lâm Mạn Mạn ở phía bên kia của đèn, bóng của cô ở phía sau cô.<br><br>Cô ấy nói phía sau ta đột nhiên có một cái bóng, ta theo bản năng quay đầu lại nhìn thoáng qua.<br><br>Chỉ là dư quang đảo qua, ta liền nhìn thấy, trên lều trại phía sau ngoại trừ bóng dáng của ta ra, đích xác bóng dáng của một nữ nhân, nàng lặng lẽ tới gần ta.<br>Lại là nó nữa!<br>Ta nhớ cái bóng đã dẫn ta ra trước đó.<br><br>Nàng hẳn là an bài của Lưu Vượng Phúc, xem ra ba ta nói không sai, Lưu Vượng Phúc quả nhiên còn đang nhìn chằm chằm Hà Thanh.<br><br>Bí mật dưới nước rất quan trọng đối với Lưu Vượng Phúc.<br><br>Chỉ cần biết bí mật dưới đáy nước, Lưu Vượng Phúc sẽ tìm cách đẩy hắn vào chỗ chết.<br>Ta vô thức chạm vào túi của ta.<br>Hai ngày nay ở bên bờ sông Thanh Thủy, lúc ta không có việc gì, liền đi nghiên cứu quyển sách vô danh sư phụ để lại cho ta.<br><br>Những bùa chú khác, ta còn khó có thể nắm giữ tinh túy, cho nên, ta liền chuẩn bị trấn hồn phù thập phần sung túc.<br>Ánh sáng của ta nhìn vào cái bóng đó, và nó đang đến gần hơn..<br><br>"]