["<br>Vương Tư Điện nằm sấp trên mặt đất, suốt nửa phút cũng không có động tĩnh gì.<br>Một cước này của Hà Thanh quả thật đủ mạnh!<br>Một lát sau, Vương Tư Điện kia có động tĩnh, tiểu quỷ bên cạnh đi qua đỡ hắn dậy.<br>Lúc Vương Tư Điện tới, còn mang theo rất nhiều tiểu quỷ, hiện tại đều đang chờ ở bên ngoài.<br><br>Hắn bị Hà Thanh này đánh, hoàn toàn tức giận, hắn hướng về phía tiểu quỷ kia hét lên: \"Đều vọt vào cho ta, bên trong mặc kệ là hồn của ai, tất cả đều cho lão tử ăn, một cái không lưu! ”<br>Ra lệnh một tiếng, bên ngoài âm sương tràn ngập, sâu mạp, khắp nơi đều là bóng đen, tất cả đều hướng cửa lớn nhà tôi bên này vọt tới.<br>Hà Thanh đi đến cửa lớn, từ trong túi của mình lấy ra một cây gậy gỗ to bằng ngón tay, cắm ở chính giữa cửa lớn nhà ta.<br>\"Họ Vương, ngươi có chút năng lực được không, chỉ có chút tiểu quỷ này có thể làm gì chứ? Bạn có thể cho họ thử nó, bạn có thể đến ngưỡng? Tôi xem a, vẫn là ngươi tự mình đi, để bổn đại gia hoạt động gân cốt, thuận tiện còn có thể tiêu trừ bản đại gia ôm giận bất bình! Hà Thanh vẻ mặt bất đắc dĩ nói.<br>Vương Tư Điện ở hà thanh nơi này chịu thiệt thòi, hắn khẳng định không dám tới.<br><br>Hắn cũng không để ý tới Hà Thanh, liên tục thúc giục những tiểu quỷ kia hướng nhà tôi xông tới.<br>Hà Thanh vừa nhìn, thở dài, nói: \"Quả bóng thật không có ý nghĩa, tôi cho rằng có thể hảo hảo đánh một trận! ”<br>Hắn quay đầu lại, căn bản cũng không quản cửa, mà là đi đến bên ba ta, hướng về phía hai hư ảnh khổng lồ kia chớp chớp mắt, một bộ dáng đê tiện hề hề, nói: \"Nếu không, hai người các ngươi bồi bổn đại gia luyện tập, luyện tốt lắm, tôi tha cho các ngươi bất hồn phi phách tán, thế nào? ”<br>Hai hư ảnh thật lớn kia hình như nghe hiểu lời hắn nói, thế nhưng thật đúng là đem ba tôi buông ra.<br> <br>Lúc ba bị buông ra, nằm sấp trên mặt đất, không có động tĩnh, cũng không biết tình huống như thế nào.<br>Hai hư ảnh thật lớn nhìn chằm chằm Hà Thanh, trong lúc bất chợt, một khối hướng về phía Hà Thanh liền nhào tới, cơ hồ là trong nháy mắt, một đôi nắm tay thật lớn hướng về phía trên đầu Hà Thanh liền ném tới.<br>Nhưng lúc này, rất kỳ quái, Hà Thanh lại không có né tránh.<br>Hắn bị một đôi nắm đấm này đập vào đầu, cả người lăn trên mặt đất vài vòng, mới dừng lại.<br>\" Đúng, chính là như vậy, giết chết hắn cho ta, trở về có thưởng! Vương Tư Điện bên ngoài hướng về phía hai hư ảnh cự quỷ kia hô.<br>Tôi vốn tưởng rằng Hà Thanh này có thể ngăn cơn sóng dữ, nhưng hình như hắn ngay cả hai đạo hư ảnh này cũng đấu không lại, làm sao có thể như vậy? Bất quá, đang lúc tôi nghi hoặc, Hà Thanh ngã trên mặt đất, vững vàng đứng lên, hai tay vỗ vỗ mặt, lắc lắc đầu tròn trịa, nói: \"Không sai không sai, thật sự là thoải mái, đến đây, hai vị anh em, lại đến! ”<br>Hắn nợ đánh như vậy sao?<br>Hà Thanh bị trúng một cái kia, ngược lại không có bộ dáng gì, bất quá, hắn lại hét lên muốn trở lại, sẽ không phải vừa rồi một chút, đem hắn đánh thành kẻ ngốc?<br>Chính hắn cũng nói lại đến, hai hư ảnh cự quỷ kia một chút cũng không hàm hồ, lúc này bốn nắm tay cùng nhau hướng về phía đầu Hà Thanh ném tới.<br>Hà Thanh vẫn không trốn, lại bị đập đến bay ngược ra ngoài, trên mặt đất ùng ục mấy vòng, trên thanh bào dính tất cả đều là đất.<br>Hắn từ trên mặt đất đứng lên, làm mấy động tác mới có trong thể dục dụng cụ phát thanh, sờ sờ ót mình, lại nói: \"Lực đạo hơi nhỏ một chút...\"<br>Hắn một câu còn chưa nói hết, trong đó một cái hư ảnh cự quỷ một cái tát liền vỗ lên đầu Hà Thanh.<br>Lần này, Hà Thanh bị chụp lật vài vòng giữa không trung, nhưng lần này, sau khi lăn vài vòng, Hà Thanh trong nháy mắt ổn định thân thể của mình, cũng không có giống như hai lần trước ngã trên mặt đất.<br>Hắn hít sâu một hơi, mở mắt ra, cười tủm tỉm, có vẻ thần thanh khí sảng, duỗi lưng thật dài.<br>\" Không sai biệt lắm rồi!<br> <br>Hai hư ảnh cự quỷ, phân biệt từ hai phương hướng khác nhau hướng về phía Hà Thanh nhào tới, Hà Thanh nhìn trái nhìn phải, nói: \"Còn chưa đánh đủ a, bất quá, các ngươi không có cơ hội! ”<br>Trong nháy mắt, Hà Thanh này biến mất khỏi tầm mắt của ta.<br>Nhưng một giây sau, hai hư ảnh cự quỷ kia phân biệt phát ra một tiếng kêu thảm thiết, toàn thân có rất nhiều chỗ đều bốc khói xanh, còn chưa giãy dụa, đã biến thành máu mủ rải trên mặt đất.<br>Hoàn toàn không biết, Hà Thanh này làm như thế nào!<br>Hơn nữa, chờ tôi nhìn thấy Hà Thanh, hắn đã đi đến bên ba ta.<br>Hắn ngồi xổm xuống, khiêng ba tôi lên vai, sau đó, lại đi đến bên ông nội ta, đem hắn cũng khiêng lên, đến nhà chính nơi này, đem bọn họ đặt ở trên ghế.<br>Ông nội và cha tôi không có động tĩnh gì, tôi vội vã đi qua và hỏi: \"Họ trông như thế nào?\" ”<br>Hà Thanh giơ tay sờ sờ mi tâm bọn họ, nói: \"Chết không được, còn treo một hơi! ”<br>Ông nội và ba tôi bị thương cũng không nhẹ, Hà Thanh này thoạt nhìn rất không đáng tin cậy, nhưng hiện tại duy nhất có thể dựa vào cũng chỉ có ông, tôi liền nói: \"Đạo trưởng hà, tôi biết ngài rất lợi hại, có thể cứu bọn họ hay không? ”<br>\"Tiểu tử biết nói chuyện, bất quá, tôi chỉ biết đánh nhau xem phong thủy, cứu người này tôi cũng sẽ không a, bất quá ngươi yên tâm, bọn họ tạm thời không có việc gì...\" Lúc Hà Thanh đang nói chuyện, có thể là trong lúc vô tình nhìn lướt qua bên cạnh trong phòng, hắn sửng sốt, nhìn sư phụ tôi bên kia hỏi: \"Ôi chao, hắn ở chỗ này sao? ”<br>Hà Thanh trực tiếp nói như vậy, ngữ khí rất tò mò, cũng không có địch ý gì, điều này chứng tỏ hắn có thể quen biết sư phụ ta, không chừng vẫn là bằng hữu của sư phụ ta.<br>\"Ngươi nói sư phụ ta?\" Tôi cũng nhìn vào phòng.<br>\"Hắn là sư phụ ngươi? Biểu tình giật mình trên mặt Hà Thanh lại biến thành không thể tưởng tượng nổi, thậm chí còn có vài phần ghét bỏ.<br>\"Đúng vậy, trên tâm thần viết chữ đỏ mực đen.\" Tôi nói.<br><br>\"Mẹ kiếp, nhiều năm như vậy, hắn rốt cục chịu thu đồ đệ a! Nhưng...!Hắn làm sao có thể thu ngươi làm đồ đệ a? Nào, để tôi cho bạn gặp nhau, xem những gì bạn thực sự đặc biệt! Hà Thanh nói.<br>Ông đã không nhìn thấy nó, ông thậm chí còn ngạc nhiên hơn, nói, \"Tại sao bạn vẫn còn là một con ma?\" ”<br>\" Tôi bị người hại! Tôi nói.<br>\"Chỉ có cháu trai bên ngoài?\" Hà Thanh hỏi.<br>Tôi gật đầu.<br>\"Không đúng a, ngươi thật sự là đồ đệ của hắn? Nếu ngươi thật sự là đồ đệ của hắn, chỉ có cháu trai bên ngoài kia có thể thu thập được ngươi sao? \"Hà Thanh vẻ mặt không hiểu.<br>\" Mới vài ngày mà thôi, hắn còn chưa dạy qua tôi cái gì đâu! Tôi nói.<br>\"Là như vậy a, được, đợi lát nữa tôi giúp ngươi thu thập hắn thật tốt! Bất quá, sư phụ ngươi đây là làm sao vậy, ngươi nhìn xem, nhà ngươi đều bị biến thành như vậy, sư phụ ngươi còn không ra mặt quản lý, tôi nhớ rõ hắn rất che khuyết điểm, như thế nào lúc này giống như khúc gỗ? Hà Thanh hỏi.<br>Tôi thở dài một hơi, nói: \"Tôi bị người hạ chú, dương thọ cũng bị người cướp đi, sư phụ tẩu âm, có thể là giúp tôi đi lấy giải dược, đến bây giờ còn chưa trở về.<br><br>”<br>\"Cũng đúng, hiện tại âm gian cũng bất an, tôi phỏng chừng hắn gặp phải chuyện phiền toái gì, như vậy đi, thân thể của ngươi ở đâu, tôi trước giúp ngươi xem một chút!\"<br>Tôi nhìn Tiểu Điềm một cái, nàng cũng gật gật đầu, hẳn là cũng cảm thấy Hà Thanh này đáng tin cậy, liền mang theo hắn đi phòng ta.<br>Cửa lớn có mộc côn của Hà Thanh, ngược lại rất hữu dụng, âm hồn của Vương Tư Điện căn bản không vào được, có rất nhiều dính vào cánh cửa đại môn, liền trực tiếp thành thanh yên nhi, không còn.<br>Hồ Hà Thanh này, thật đúng là một nhân vật.<br>Vào phòng ta, liếc mắt nhìn dục vọng một cái, chính tôi cũng hoảng sợ.<br>Lông trắng trên tay tôi dài hơn rất nhiều, hơn nữa, móng tay cũng dài hơn một chút, cả khuôn mặt cũng xanh tái tím, gân xanh đều đứng lên, Hà Thanh vừa nhìn, nghi hoặc nói: \"Mẹ nó là muốn thi biến? ”<br>\"Thi biến hình như rất chậm đi, nhưng hồn phách trương dương cách thể còn chưa tới hai giờ, liền biến thành như vậy!\" Tiểu Điềm nói với Hà Thanh.<br> <br>\"Cái gì, hai giờ đều biến thành như vậy, cái này vô cùng a, chờ một chút, tôi nghĩ, đúng rồi, tôi lúc này có một thứ, trước tiên để cho hắn ngậm, hẳn là có thể chậm lại một chút!\" Hà Thanh nói xong từ trong túi của mình lấy ra một cái bình sứ nhỏ, từ bên trong đổ ra một viên thuốc màu trắng, giống như loại ngọc châu này.<br>\"Đây là cái gì?\" Tiểu Điềm hỏi.<br>\"Thứ này tên là gì.<br><br>Tôi thật đúng là không biết, dù sao...!Không phải chất độc, yên tâm đi, cô bé.<br><br>Hà Thanh kia vẻ mặt không đứng đắn trả lời.<br>Hắn đưa viên thuốc màu trắng kia cho Tiểu Điềm, Tiểu Điềm nhìn tôi một chút, tôi gật gật đầu cho nàng, nàng mới ngồi xuống bên giường, thật cẩn thận đem miệng tôi mở ra, đem viên thuốc màu trắng bỏ vào.<br>Rất nhanh, trên môi và lông mày của ta, liền kết thành một tầng băng sương vật, tôi phỏng chừng thuốc của Hà Thanh hẳn là hữu dụng.<br>Sau khi hoàn thành điều này, chúng tôi ra khỏi nhà.<br>Ra bên ngoài nhìn, phát hiện trong viện có vài tiểu quỷ, lúc chúng tôi từ trong phòng đi ra, đang hung tợn nhìn chằm chằm chúng ta.<br><br>Ngoài ra còn có mấy con, đang đi về phía nhà chính.<br>Tệ quá, cha tôi, ông tôi, và sư phụ của tôi thực sự ở đó! <br>Tôi vội vàng chạy qua, Tiểu Điềm đi theo phía sau, Hà Thanh kia nghi hoặc nói: \"Không đúng a, chỉ bằng những âm hồn này phá không được phù văn mộc của ta! ”<br>Khi tôi chạy đến cửa nhà chính, tôi thấy một người đàn ông đứng phía sau sư phụ..<br><br>"]