["<br>\" Tôi vừa rồi đến bên Âm Ty đi một chuyến, tra xét chi tiết của người này, hắn đích thật là người âm gian, hơn nữa, hắn còn ở huyện Cao Sơn các ngươi đảm nhiệm thành thiều gia.\" Sư phụ nói.<br>Tôi còn tưởng rằng tôi nghe lầm, rất kinh ngạc, chỉ là người như cột thuốc lá, còn có thể làm thành hoàng gia?<br>Bất quá, sư phụ đã đi Âm Ty bên kia xác nhận qua, vậy khẳng định sẽ không có sai.<br>Cái loại kiệu màu đen này, đích thật là âm gian, cũng là kiệu của thành hoàng gia như hắn, những người đeo mặt nạ, khẳng định là tiểu quỷ của Thành Hoàng gia.<br>Ngẫm lại thời điểm ba đi nghĩa trang hai mộ cứu ta, nhất định là lão yên tử trước tiên cho Vương Kiến Quốc một tấm phù, để cho hắn gọi tới âm hồn, sau đó, lại lấy kiệu đen mê hoặc ta, hắn lại đi ra cứu người, còn diệt một cái thế thân của mình, từ đó rửa sạch sẽ bản thân, hắn thật sự biết diễn!<br>\"Sư phụ, nếu hắn là Thành Hoàng gia, vậy hắn không hảo hảo ở trong miếu của hắn, một mực ở thôn chúng tôi làm gì?\" Tôi hỏi, mặc dù không thể tin được, sự thật là ở phía trước.<br>\"Rất rõ ràng, đáp án này ở trên người ngươi.\"<br>Sư phụ nhìn ta, đánh giá từ trên xuống dưới một phen.<br>Hắn nói không sai, ống khói cũ ở chỗ này giữ lại, đích thật là vì ta.<br><br>Bất quá, hắn không cho tôi thông qua âm dương hòa giải biến thành người bình thường, cũng không để cho người khác làm tổn thương tính mạng của ta, đây chính là chuyện rất mâu thuẫn.<br>Trong ấn tượng của ta, thành hoàng gia trong miếu thành hoàng, hẳn là loại được người tôi hương khói cung phụng, làm chuyện tốt cho người ta, cái này hẳn là rất phù hợp với cái cột thuốc cũ mà tôi quen biết trước kia.<br>Thế nhưng, chuyện xảy ra gần đây, làm cho hình tượng vốn có của hắn ở trong lòng tôi hoàn toàn sụp đổ.<br>\"Sư phụ, hắn là Thành Anh gia còn có thể làm ra loại chuyện này?\" Tôi hỏi, bởi vì, thành quân gia này coi như là một quỷ tiên âm gian, sao lại hại người đây?<br>\" Ngay cả Đất Gia cũng dám giết, cái này quả thật không bình thường, cho nên, sư phụ ngươi tôi mới có thể tự mình xuống điều tra! Sư phụ nói.<br>Những lời này của hắn hình như là theo bản năng nói ra, tự mình xuống điều tra, cũng đủ để nói rõ, hắn khẳng định không phải là một lão đất già nho nhỏ, cũng khẳng định ở trên thành bá gia lão Yên Cần kia.<br> <br>Bất quá, phía trên Thành Quân gia còn có cái gì, tôi thật đúng là không rõ lắm.<br>Sư phụ nói, loại chuyện này, ở trong dương gian không cần hỏi lung tung, cũng không nên nói lung tung, cho nên, tôi cũng chỉ là ngẫm lại như vậy, không có mở miệng.<br>\" Nếu nói như vậy, sư phụ ngài có phải đã tra được hung thủ giết đất gia chính là Dương gia gia hay không? Tôi hỏi, thành thật mà nói, tôi không nghĩ rằng cột khói cũ có thể có bản lĩnh lớn như vậy.<br>\"Điểm này còn rất khó xác định, bên tôi không có đủ chứng cớ, bất quá, hẳn là hắn không sai.\"<br>Sư phụ uống một ngụm nước, tiếp tục nói: \"Chuyện đất đai gia bị giết rất quỷ bí, cụ thể đã xảy ra chuyện gì, lại là nguyên nhân gì, đều rất khó điều tra được, manh mối lẻ tẻ đều rất ít.<br><br>Hơn nữa, huyện Cao Sơn các ngươi thật sự là quá loạn, âm ty bên kia, ngay cả tư liệu của địa địa gia trước kia các ngươi cũng tra không ra, thậm chí, ngay cả tên cũng không biết là cái gì, vốn đều phải có hồ sơ, nhưng toàn bộ đều bị hủy.<br>Ông đề cập đến điều này có vẻ hơi tức giận.<br>Nếu cứ nói như vậy, sự tình thật đúng là không dễ làm.<br>Sư phụ là âm gian, hắn không phải loại người ngang ngược, mọi việc đều đề phòng một chứng cớ chân tướng, khẳng định không thể dưới tình huống không có chứng cớ xuống tay với lão yên tử, huống chi, người này còn là thành hoàng gia của huyện Cao Sơn chúng ta.<br>Tôi thở dài một hơi, gia gia lúc ấy đều nói qua, Dương gia gia ngươi người này nhìn không thấu!<br>Nói đến đây, sư phụ liền đứng dậy, hắn bảo tôi trở về phòng ngủ, dưỡng đủ tinh thần, đợi đến buổi tối, tốt đi ra ngoài cứu người.<br>Kế hoạch là như vậy, trước khi chúng tôi đi, sư phụ giao cho bà nội tôi một tấm hoàng phù, để cho nàng mang theo bên người.<br><br>Bà nội ở bên ngoài toàn bộ sự việc, bà không biết ý tứ gì, nhưng mà, bà là người mê tín dị đoan, cũng sợ mẹ tôi, ba cùng bà nói chuyện hai câu, bà liền cầm bùa vàng, còn cố ý làm một cái hà bao, bên người mang theo.<br>Hoàng phù của sư phụ, có thể bảo hộ nãi nãi, hơn nữa, một khi bà nội bên này có tình huống gì, hắn có thể biết trước.<br>Sau khi an bài xong điểm này, hắn bảo ba tôi đi chuẩn bị bao tải, nhất định phải là loại bao tải rất lớn, có thể chứa được một người.<br> <br>Ba tôi không hiểu sư phụ có ý gì, bà nội giúp ở nhà tìm một thời gian, cũng không tìm được.<br>Sư phụ suy nghĩ một chút, liền nói với ba ta, để cho ba tôi đi ra ngoài mượn.<br><br>Khi đi mượn phải lặng lẽ, giả vờ sợ bị người khác nhìn thấy, nhưng vẫn nhất định phải bị người khác nhìn thấy.<br>Hơn nữa, tận lực đem mấy hộ kia có túi c ần sa đều mượn một lần, sau khi xong việc, lại chép đường nhỏ trở về.<br>Tôi hiểu được, lão yên này là một người biết diễn kịch, nhưng hôm nay, sư phụ tôi muốn cho người biết diễn kịch này, diễn một vở kịch hay.<br>Bất quá, mượn bao tải này cùng kế hoạch cứu người buổi tối của chúng tôi có thể có liên hệ gì, làm một cái bao tải, tôi không có cảm giác giống như cứu người, ngược lại giống như muốn làm chuyện xấu vậy.<br>Tôi hỏi sư phụ, sư phụ nói, chờ trời tối, tôi liền biết.<br>Cứ như vậy bị sư phụ thèm ăn, ban ngày trời quá sáng, cả buổi chiều cũng không ngủ ngon.<br><br>Đợi đến chạng vạng, tôi đi qua gọi sư phụ, sư phụ ở phòng ông nội tôi nghỉ ngơi, tôi hô vài tiếng, hắn lại không có một chút đáp lại.<br>Tôi còn tưởng rằng hắn ngủ quá chết, thế nhưng, vừa nhìn mặt hắn, bị hoảng sợ nảy mình.<br>Khuôn mặt của hắn xanh mét, khóe miệng còn chảy một chút máu đen.<br>Nhìn thấy điều này, tôi bị dọa đến mức trong lòng đột nhiên, vô luận như thế nào cũng không nghĩ tới điểm này, cũng không dám đi sờ hơi thở cùng mạch đập của sư phụ, đương nhiên, tôi cũng đang suy nghĩ, sư phụ hắn lợi hại như vậy, hắn sẽ không xảy ra chuyện!<br>Con hét lên: \"Bố ơi, bố mau đến đây, có chuyện gì đó đã xảy ra!\" \"<br>Cha tôi cũng hoảng loạn đến phòng này, ông nhìn, sắc mặt cũng thay đổi, ông hỏi: \"Chuyện gì đang xảy ra vậy?\" \"<br><br>Ngay khi tôi đều đã hoảng hốt, lại cảm giác được bên cạnh một trận lạnh lẽ như lạnh, cả người rùng mình một cái.<br>Đột nhiên, một bàn tay lạnh lẽo đặt trên vai tôi.<br>Tôi bị dọa đến thiếu chút nữa gọi ra, vội vàng né tránh, phản xạ có điều kiện nhìn lại một cái.<br><br>Thế nhưng, vừa nhìn, tôi lại nhìn thấy sư phụ ở sau lưng ta, hắn đang cười trộm với ta.<br>Tôi đều không nói gì, sư phụ tôi hắn thật đúng là không có chính hình, lấy cái này trêu chọc ta, có ý tứ sao? Phải biết rằng, vừa rồi nhìn thấy hắn đột nhiên xảy ra chuyện, tôi cũng sắp bị dọa khóc.<br>Tuy nhiên, sư phụ hỏi tôi: \"Thế nào, sư phụ có làm không?\" \"<br>Tôi biết sư phụ biết làm thế thân người giấy, tôi cho rằng cái này cũng là thế thân của người giấy, thanh âm hắn nói chuyện rất thấp, tôi cũng không tự chủ được hạ thấp thanh âm, đồng thời, cũng có chút không nói nên lời nói: \"Giống a, sư phụ, tôi còn tưởng rằng ngươi thật sự gặp chuyện không may, ngươi làm thế thân dọa tôi làm cái gì? \"<br>Thế thân gì, đó chính là thân thể của ta! Sư phụ vỗ đầu tôi một cái, vẻ mặt hận sắt không thành thép nói.<br>\"Cái gì, thật sự là sư phụ thân thể ngài, ngài đây là sao?\" Tôi hoàn toàn không thể nghĩ ra chuyện gì đã xảy ra.<br>\"Đừng đoán mò, trên mặt là tro bụi tôi bôi lên, khóe miệng là máu gà, giả! Bùa thúc giục mệnh của Dương gia gia ngươi hại chết người, tử tướng chính là như vậy.<br><br>Hơn nữa, người bị thôi mệnh phù hại chết, ngay cả hồn phách cũng sẽ bị xua tan, tôi hiện tại để cho hồn phách rời khỏi thân thể, thân thể này hoàn toàn có thể dùng giả loạn chân.<br><br>Sư phụ nói, hắn nhìn thân thể của mình, vẻ mặt hài lòng biểu tình.<br><br>||||| Truyện đề cử: Hợp Đồng Hôn Nhân |||||<br>\"Ồ...!Có phải vậy không? \"<br>Tôi lúc này mới xem như hiểu được, đây chính là kế hoạch của sư phụ, hắn là muốn lấy cái này đi bao thuốc lá.<br> <br>\"Đúng, chính là như vậy, câu vừa rồi của cha, ba nhanh tới đây, xảy ra chuyện! Hét lên tốt, tôi nghĩ rằng bên ngoài chắc chắn có một cái gì đó để nghe! Sư phụ nói.<br>\"Có người ở bên ngoài?\" Tôi hỏi.<br>\"Không phải người, hắn mới sẽ không tự mình đến nghe lén, hắn hẳn là xua đuổi tiểu quỷ của mình tới nghe lén.<br><br>Bắt đầu từ khi cha cô đi ra ngoài để mượn bao tải, cho đến bây giờ, những thứ đó đã được ẩn gần nhà của bạn! Đợi lát nữa, hai người các ngươi đem thân thể của tôi bỏ vào trong bao tải, hướng sườn phía nam thôn các ngươi nâng lên bên kia, tận lực hướng nơi hẻo lánh.<br><br>Dọc theo đường đi, hai người phải làm bộ rất cẩn thận, đặc biệt là cậu, Trương Dương, nhất định phải giả bộ rất sợ bị người khác phát hiện, nhìn xung quanh.<br><br>Làm như vậy, thứ nhất có thể có vẻ ngươi rất bối rối, thứ hai cũng có thể lặng lẽ nhìn xem, người kia có phải đi theo hay không, hiểu không? \"<br>Tôi và ba tôi, hai người cùng nhau gật đầu, ba đi qua lấy bao tải tới.<br>Sư phụ, lại suy nghĩ một chút nói: \"Nếu như tôi không tính sai, hai người các ngươi mang theo thân thể của ta, đi qua sông, thời điểm sắp đến Nam Pha Căn, sẽ gặp một người.<br><br>\"<br>Có phải Dương gia gia hay không? Tôi hạ thấp giọng hỏi.<br>\" Đúng, đồ đệ ngốc như ta, rốt cục cũng thông suốt a! Sư phụ cười nói, ý bảo chúng tôi bắt đầu chuẩn bị, đợi lát nữa, hắn sẽ đi theo chúng tôi từ xa.<br>Sau khi sư phụ khai báo xong, tôi cùng ba ba tôi cùng nhau bỏ thân thể sư phụ vào trong túi c ần sa.<br>Lúc này bầu trời bên ngoài đã tối, bất quá, sư phụ vẫn nên để chúng tôi chờ một chút.<br>Tối nay trời nhiều mây, bên ngoài gần như tối đến mức phải đưa tay không thấy năm ngón tay, tôi và ba ba ta, nâng thân thể sư phụ ra cửa..<br><br>"]