["<br>Có kinh nghiệm trước đó, tôi không phải là quá sợ hãi.<br>Quay đầu lại nhìn âm hồn kia một cái, ta trực tiếp nói: \"Tôi đến nơi này nhất định là làm việc ta nên làm, không có quan hệ gì với ngươi.<br><br>Bạn biết chính mình là gì, và bạn nên đi đến nơi bạn nên đi, không đến và hỏi tôi! ”<br>Lúc ta nói lời này, bên cạnh lại có rất nhiều âm hồn từ trong mộ trèo ra, tất cả chúng nó đều vây quanh bên này, cả đám đều nhìn chằm chằm hai chúng ta.<br>Rất hiển nhiên, chúng nó bị âm khí nồng đậm trên người ta hấp dẫn, cả đám đều thèm nhỏ nhỏ với ta.<br>Hơn nữa, loại địa phương này âm khí quá nặng, cho nên, ngay cả Lâm Mạn Mạn loại này bình thường nhìn không thấy âm hồn, hiện tại cũng có thể nhìn thấy.<br><br>Cô ấy khẳng định không trải qua trận thế này của tôi, sợ tới mức túm chặt cánh tay tôi, tôi cảm thấy cánh tay mình sắp bị cô ấy túm lấy vết máu.<br>Trong túi ta có Trấn Hồn Phù, đó là sư phụ dạy, còn chưa chính thức dùng qua.<br><br>Nếu như những thứ này âm hồn không nhào tới, ta cũng sẽ không xuất thủ, ta cũng không muốn thương tổn chúng nó, dù sao chúng nó phần lớn cũng không có linh trí, chỉ là đơn thuần bị âm khí trên người ta hấp dẫn mà thôi.<br>Nhưng vừa nghĩ tới đây, âm hồn phía sau ta cách ta gần nhất lạnh lùng cười, hướng về phía trên người ta liền nhào tới.<br>Lâm Mạn Mạn sợ tới mức che mắt không dám nhìn, nàng túm lấy cánh tay ta, ta chỉ có thể một tay lấy ra một tấm hoàng phù, dựa theo thủ thế sư phụ dạy lúc trước, hướng về phía ót âm hồn đang đập tới, một cái tát này, chính giữa mi tâm âm hồn ấn đường kia.<br>Chỉ nghe được một tiếng kêu thảm thiết, âm hồn kia liền ngã xuống đất.<br><br>Nó nắm đầu giãy dụa lợi hại, trên trán còn xuy xuy bốc khói xanh.<br>Âm hồn khác, vừa nhìn thấy cái này, đều giật mình tại chỗ.<br>Tôi liếc nhìn chúng, lớn tiếng nói: \"Tôi đã nói, những gì tôi phải làm không có gì để làm với bạn, bạn phải rõ ràng những gì bạn đang có, bạn nên đi đến nơi bạn nên đi!\" ”<br>Một tiếng này, sợ tới mức những âm hồn kia liên tục chạy đi, một đám nhanh như chớp, liền chui vào trong mộ của mình.<br> <br>Chỉ còn lại cái này trên mặt đất vẫn còn ở đó giãy dụa, Trấn Hồn Phù sẽ không để cho nó hồn phi phách tán, chỉ là để cho nó chịu chút khổ sở.<br><br>Tôi thấy nó quỳ trên mặt đất kêu thảm thiết dập đầu cầu xin tha thứ, liền đi qua, một phen đem trấn hồn phù trên trán nó xé rách.<br>Cái này âm hồn liên tục dập đầu nói cảm ơn, chuẩn bị đi, còn thấp giọng nói: \"Lớn.<br><br>Thưa ngài, tôi...!Chúng tôi cũng không có ý xúc phạm bạn, chúng tôi cũng là bất đắc dĩ, là một người phụ nữ để cho chúng tôi làm như vậy.<br><br>Nếu chúng ta không làm thế, chúng ta sẽ bị cô ấy ăn thịt.<br><br>”<br>Không cần hỏi liền biết, nữ nhân trong miệng nó, khẳng định chính là vị ở nhà Triệu Ký Tử kia, ngay cả những âm hồn này cũng sợ nàng, nàng rốt cuộc là cái gì?<br>Điểm ấy, phỏng chừng những thứ này âm hồn cũng không biết, ta cũng không hỏi.<br><br>Bất quá, chúng nó vẫn luôn ở bên cạnh giếng cổ này, nơi này xảy ra chuyện gì, chúng khẳng định biết.<br>Tôi liếc nhìn về phía giếng nước cũ và hỏi: \"Có gì trong giếng này?\" ”<br>\"Cái này...!Tôi không biết.<br><br>Chỉ biết vừa rồi, đội đông có mấy người mang theo một cái túi cần sa, lại đây ném xuống giếng, nơi đó hình như là một người.<br><br>\"Âm hồn này nói, xem ra cái này âm hồn vẫn là có linh trí, cùng vừa rồi những thứ khác là bất đồng.<br> <br>\"Đội đông, cậu biết không, còn nữa, bọn họ nâng là ai?\" Tôi hỏi liên tục.<br>\"Chính là oa tử Triệu gia đội đông, phần ngôi phần cũ nhà hắn cũng chôn ở chỗ này, cái này ta biết.<br><br>Người mà họ nâng...!Tôi cũng không biết là ai, dùng bao tải đựng, cũng nhìn không rõ a.<br><br>Cái kia âm hồn nói.<br>Tôi gật gật đầu, lại hỏi: \"Vừa rồi Vương Bội Đản tới đốt giấy, vậy chuyện gì xảy ra? ”<br>\"Ngươi nói vừa rồi người nọ đi, đầu hắn thiếu một sợi dây, mỗi ngày đều tới đốt giấy, nói muốn tìm vợ, người liền đặt ở bên kia một gian phòng cũ ở đầu! Thưa ngài, ngài sẽ đi đến giếng nước cũ, hãy cẩn thận! Nó nói.<br>Tôi gật đầu, cái gì khác cũng không hỏi nó, liền để cho nó đi.<br>Lâm Mạn Mạn ở một bên nhìn ngây người, chờ âm hồn kia rời đi, nàng nói: \"Trương Dương...!Anh...!Anh vẫn có thể nói chuyện với ma chứ? ”<br>Cô chưa bao giờ nhìn thấy, tất nhiên tò mò, tôi nói: \"Đôi khi, ma là tương tự như mọi người, những người như tôi, và họ nói một vài từ không có gì.\" Bất quá, ngươi phải nhớ kỹ, sau này gặp phải loại tình huống này, tuyệt đối không thể đáp lại! ”<br>Lâm Mạn Mạn thập phần nghe lời gật gật đầu, sau đó, hai chúng ta liền đi về phía cái giếng nước cũ kia.<br>Giếng nước cũ nằm ở rễ dốc bên kia, xung quanh là loại đá granite này xây thành.<br><br>Tuy nhiên, đá granite là rêu, trông giống như đá xanh, nếu bước lên đặc biệt trơn trượt, rất dễ trượt chân rơi xuống.<br><br>Giếng cũ còn có một chút kỳ quái, nó không phải là loại thẳng xuống dưới, mà là hướng thôn chúng ta mang theo hơi nghiêng, nếu gặp phải mưa dồi dào, nước giếng này sẽ tràn ra.<br>Nhắc tới chuyện này, không thể không nói, chuyện của mẹ Triệu Lỵ Lỵ.<br><br><br>Năm đó, ba Triệu Lỵ Lỵ, cũng chính là Triệu Nhị Hổ ở mỏ than xảy ra chuyện, mẹ Triệu Lỵ Lỵ đột nhiên trở nên thần thần lải nhải.<br><br>Lúc đầu không biết cô nhảy giếng, nghĩ là cô bị lạc, liền báo cảnh sát, nhưng vẫn không tìm được.<br>Sau đó, cách nhau bốn năm ngày, trời mưa to, thi thể mẹ Triệu Lỵ Lỵ theo nước giếng tràn ra.<br>Lúc ấy trong thôn đã có người truyền, nói mẹ Triệu Lỵ Lỵ chính là bị Sứa nương nương mang đi.<br><br>Nàng nhất định là làm chuyện gì không nên làm, đụng phải sứa nương nương, ví dụ như lúc mẹ Triệu Lỵ Lỵ đang mang thai Triệu Lỵ Lỵ, có người liền nhìn thấy nàng đi xuống giếng giặt quần áo.<br>Tôi không nghĩ rằng điều này trước đây, nhưng, khi tôi nhìn thấy giếng cũ, tôi nhớ cơn ác mộng thời thơ ấu này.<br><br>Khi còn bé ông nội kể cho tôi nghe xong chuyện này, tôi sợ đến mức ban đêm cũng không ngủ được, mùa hè còn bịt chăn ngủ, kết quả che mình một thân mụn nhọt.<br>Vương Lâu Đản tới đốt giấy, vậy khẳng định chính là có người nói với hắn, hoặc là hắn ở chỗ này gặp qua nữ nhân.<br>Tôi đang suy nghĩ, chuyện này có thể liên quan đến sứa nương nương hay không?<br>Với Lâm Mạn Mạn, đi đến rìa của giếng.<br>Bên cạnh giếng còn có hai sợi xích sắt phi thường thô, kéo dài đến rất sâu trong giếng nước cũ, mà đoạn xích sắt thô này lại nhúng thật sâu vào trong tảng đá bên cạnh, cũng không biết bao lâu.<br>Vừa đến vùng ven giếng nước, liền cảm giác nơi này âm u, cảm giác nơi này so với phần nghĩa trang bên kia âm khí còn nặng hơn.<br><br>Lâm Mạn Mạn mở đèn pin điện thoại di động chiếu xuống một chút, chỗ rất sâu mới có phản quang.<br><br>Hôm nay trong thôn đại hạn, mực nước trong giếng rất thấp, nếu vừa rồi âm hồn kia nói, ba huynh đệ Triệu gia kia đem một cái bao tải đựng người ném xuống, ta nhất định phải xuống xem một chút, ta sợ bọn họ ném vào chính là Tiểu Điềm.<br>Mặt ngoài dây xích thô rỉ sét rất nghiêm trọng, bên trong vẫn rất rắn chắc, vòng sắt cũng rất lớn, bên cạnh giếng cũng có khe đá, cho nên, xuống dưới tìm kiếm xem, hẳn là không phải là việc khó.<br>Tôi bảo Lâm Mạn Mạn ở phía trên chờ, ta đi xuống xem một chút.<br>Lâm Mạn Mạn nói bảo ta đợi đến bình minh, nàng lại tìm vài người tới, tiếp tục như vậy quá nguy hiểm.<br><br> <br>Tôi nói chờ không được, vạn nhất bị ném xuống chính là Tiểu Điềm, chờ khi đó liền hoàn toàn không kịp.<br>Cũng không dám chậm trễ thêm nữa, ta liền lập tức động thủ, theo hai sợi xích sắt thô kia bò xuống.<br>- Tốt, ngươi cẩn thận một chút! Lâm Mạn Mạn nói, phía dưới có tiếng vọng u ám.<br>Tôi nói không sao, cô ấy ở trên lấy điện thoại di động chiếu cho tôi, miệng giếng này đến mặt nước bên dưới phỏng chừng có khoảng cách gần mười mét.<br><br>Sau khi xuống hai ba thước, không gian bên trong giếng càng lúc càng lớn, hai sợi xích sắt thô treo lơ lửng trên không, qua lại, càng ngày càng khó khăn.<br>Đến nơi bốn năm mét, ánh sáng của điện thoại Di động Limman ở phía trên về cơ bản đã không còn tác dụng.<br><br>Hai chân tôi quấn một sợi xích sắt thô, một tay nắm lấy sợi xích bên cạnh, móc điện thoại di động của mình ra, mở đèn pin trên điện thoại di động, chiếu xuống bên dưới.<br>Mặt nước giếng theo hai sợi xích sắt thô lắc lư, cũng tạo ra từng vòng gợn sóng.<br><br>Nơi gợn sóng đi tới, mơ hồ có thể nhìn thấy một túi cần sa, một nửa lộ ra trên mặt nước.<br>- Trương Dương, thế nào rồi? Lâm Mạn Mạn ở bên trên thấp giọng hỏi.<br>- Phía dưới có thứ gì đó! Tôi nói.<br>Sau đó, tôi đặt điện thoại di động của tôi trở lại vào túi của tôi và bắt đầu tiếp tục leo xuống hai sợi xích.<br><br>Thời điểm không sai biệt lắm, cuối cùng cũng tiếp cận mặt nước.<br>Hàn khí phía dưới rất nặng, lúc này cảm giác tay chân lạnh lẽo.<br>Hai chân ta quấn dây xích thô, một tay nắm lấy xích sắt, thân thể nghiêng xuống phía dưới, vừa vặn có thể bắt được cái túi cần sa kia.<br><br>Tôi kéo một cái, đặc biệt nặng nề, một người khẳng định không làm được.<br>Sau đó, tôi một tay cởi dây thừng mở, mở miệng bao tải, nhìn vào bên trong..<br><br>"]