["<br>\"Quỷ binh nghe lệnh, lấy hồn các loại, hồn cường ngô, có được không?\" Thanh âm hồng y quỷ soái giống như chuông hồng, quanh quẩn với núi rừng, trong nháy mắt, tất cả quỷ binh đều ngừng lại.<br>- Thiện! Quỷ binh phụ cận tất cả đều quỳ xuống, một bên quỳ lạy, một bên hô to.<br>Sau đó, Quỷ Soái áo đỏ lại hướng xa liên tục hỏi ba tiếng, loại khí thế này cơ hồ đã vọt tới cực điểm.<br><br>Ngay sau đó, những người lính quỷ đầy núi đồng loạt hét lên: \"Đại Thiện! Đại Thiện! Đại thiện!\"<br>Quỷ binh gần đó có thể thấy được, quỷ binh xa xa chỉ thấy bóng đen, quần tình chúng nó phẫn nộ, quỷ soái áo đỏ hô to ba tiếng, tất cả chúng đều quỳ xuống.<br>- Nào!<br>Quỷ đẹp áo đỏ lại hô to một tiếng, thanh âm kia cơ hồ làm cho cả mặt đất đều run rẩy.<br><br>Quỷ binh ở gần quỳ lạy xong, tất cả đều đứng lên, chúng nó hướng về phía Quỷ Soái áo đỏ xông tới.<br><br>Xa xa, cũng giống như vậy, đều hướng bên này chạy tới.<br><br>Rất hiển nhiên, Quỷ soái áo đỏ muốn một người đem tất cả hồn phách quỷ binh đều cắn nuốt.<br>Ta quay đầu nhìn Hà Thanh một cái, hỏi: \"Hà đại sư, làm sao bây giờ?\"<br>Hà Thanh cũng bị cảnh tượng này làm cho cho ngây người, hắn nói: \"Chỉ có thể nói ba cậu thật sự quá trâu bò, thời gian ngắn như vậy cũng đã làm cho hồng y quỷ soái kia chịu thiệt, để cho hắn không thể không thôn phệ quỷ binh thủ hạ đến đối kháng với ba ngươi.<br><br> <br>Xem ra, ba con càng ngày càng gần với phong ấn sau lưng hắn, so với tưởng tượng của ta còn nhanh hơn!\"<br>Hà Thanh nói không sai, nếu quỷ soái áo đỏ làm như vậy, khẳng định chính là bởi vì hắn đã sợ.<br>Đồng thời, cũng chứng tỏ lúc này thực lực của ba ta có thể đã vượt qua thực lực của Quỷ Soái áo đỏ, ít nhất cũng là thực lực ngang bằng.<br><br>Tại thời điểm này, nếu ba ta lựa chọn tiếp tục công kích quỷ soái áo đỏ kia, trước khi hắn thôn phệ những quỷ binh kia, không chừng có thể giết chết hắn.<br>Thế nhưng, ba ta đứng ở nơi đó không nhúc nhích, liền nhìn hồng y quỷ soái kia bắt đầu thôn phệ quỷ binh.<br>Quỷ binh phụ cận tất cả đều xông tới, Quỷ Soái áo đỏ nâng tay phải giống như long trảo của hắn lên, đặt ở trên trán quỷ binh.<br><br>Hắn chậm rãi nhắm mắt lại, trong nháy mắt, một đoàn hắc khí bị hút vào lòng bàn tay của Hồng Y Quỷ Soái, đồng thời, quỷ binh kia cũng biến thành vỏ rỗng rơi xuống đất.<br>Đây mới chỉ là lúc mới bắt đầu, về sau, Quỷ Soái áo đỏ giơ tay đặt lên trán những quỷ binh phía trước, quỷ binh cũng đồng thời giơ tay đặt ở trên trán những quỷ binh phía sau, cứ như vậy tiếp tục kéo dài.<br>Quỷ soái áo đỏ điên cuồng gầm lên một tiếng, hắc khí trên người những quỷ binh kia rất nhanh bị nhét vào trên người Quỷ Soái.<br>Tốc độ càng ngày càng nhanh, chỉ cần phía trước có quỷ binh ngã xuống, phía sau lập tức có càng nhiều quỷ binh xông tới bổ sung, chúng nó thậm chí cũng không có bất kỳ do dự nào, cam nguyện bị quỷ soái áo đỏ kia cắn nuốt.<br>Quỷ đỏ dần dần cường đại, áp chế đối với ba ta lại một lần nữa xuất hiện.<br>Vừa rồi ba ta còn có thể vững vàng đứng lại, lúc này, ông đứng cũng đã có chút khó khăn.<br><br>Cùng lúc đó, mồ hôi lạnh trên người hắn lại xuống, dấu tay máu chảy đầm đìa trên lưng bắt đầu có nhiều máu tươi chảy ra, bất quá, mãi cho đến khi quỷ soái kia đem tất cả hồn phách quỷ binh đều cắn nuốt hết, ba ta cũng không có giống như lúc trước quỳ trên mặt đất, hắn khiêng xuống.<br>Chỉ là, hắn muốn di chuyển cước bộ, cũng không có dễ dàng như vậy.<br>Mỗi một bước đi, hắn thật giống như là khiêng một ngọn núi lớn vậy, sau khi Quỷ Soái áo đỏ hấp thu quỷ binh xong, hắn lại hướng ba ta xông tới.<br> <br>Cơ hồ là trong nháy mắt, trên ngực ba ta đã bị nặng nề nện một quyền.<br>Cho dù là khoảng cách xa như vậy, ta thậm chí còn nhìn thấy trên ngực ba đều lõm xuống, đồng thời, hắc khí xung quanh Hồng Y Quỷ Soái, giống như một thanh đao, nơi đụng phải trên người ba ta, trong nháy mắt sẽ bị cắt ra một vết thương.<br><br>Vì vậy, chỉ trong một thời gian ngắn, cha ta đã rơi ra ngoài.<br>Ông đã không rơi xuống, nhưng nửa trên của ông đã chuyển sang màu đỏ như máu, và hầu như ở khắp mọi nơi được bao phủ bởi những vết bầm tím.<br>Ba ta giơ tay che vị trí trái tim trước của mình, ông hít thở kịch liệt.<br><br>Mặc kệ ba ta đặc thù cỡ nào, bị công kích đến bộ vị trái tim như vậy, khẳng định cũng là phi thường trí mạng.<br><br>Bất quá, sau khi hắn kịch liệt hô hấp một hồi, hô hấp cuối cùng cũng thoáng chậm lại.<br>Quỷ soái áo đỏ kia đi về phía ba ta, hắn vừa đi, vừa nói: \"Trương Thành Vũ, ta biết ngươi rất lợi hại, nhưng tất cả quỷ binh đã bị ta nuốt vào, ngươi cho rằng, như vậy ngươi vẫn là đối thủ của ta sao?\"<br>Khóe miệng ba ta hơi nhếch lên, quay đầu lại nhìn thoáng qua chúng ta, nói: \"Bắt đầu từ khi cậu thôn phệ những quỷ binh kia, ngươi đã thua, chẳng lẽ không phải sao?\"<br>Quỷ đỏ lại nhất thời nghẹn lời, rất hiển nhiên, đây là bị ba ta nói trúng.<br><br>Ông lạnh lùng nhìn cha ta, tức giận nói: \"Không thể, ta sẽ không thua!\"<br>\"Quỷ binh thủ hạ của ngươi đã xong rồi, nếu như như vậy ngươi còn không phải là đối thủ của ta, ngươi có sợ hãi hay không?\" Ba ta lại hỏi ngược lại một câu, giọng điệu của ông bình thản, lại có loại khí phách không thể diễn tả thành lời.<br>- Không có khả năng, chuyện này tuyệt đối không có khả năng! Quỷ đỏ soái ca quát.<br><br>- Nếu ngươi không tin, vậy lại đây thử xem! Thanh âm của ba ta trong nháy mắt cũng bạo phát, cho dù là quỷ soái cắn nuốt quỷ binh kia cũng bị chấn đến sửng sốt.<br>Quỷ soái áo đỏ kia ngược lại rất tin tưởng vào thực lực của mình, lời nói của ba ta chọc giận hắn, nhưng hình như cũng không dọa hắn.<br><br>Vốn ta cho rằng lời nói của ba ta, chính là một loại chấn nhiếp tâm lý.<br>Thế nhưng, không nghĩ tới hồng y quỷ soái kia điên cuồng gào thét một tiếng, sau khi xông về phía ba ta, lại giống như đụng phải một bức tường.<br><br>Ba ta xoay người một cái, hơi thấp xuống thân thể, hai tay nắm chặt nắm tay, thân thể ngang dọc liền hướng hồng y quỷ soái kia ném tới.<br><br>Tốc độ cực nhanh, Quỷ soái áo đỏ xông tới, chỉ nghe được một tiếng, liền lui về phía sau vài bước.<br>Chờ hồng y quỷ soái ổn định cước bộ, tay phải giống như long trảo của hắn, thập phần không tự nhiên rủ xuống, còn đang chảy máu, đã căn bản không thể nhúc nhích.<br>Hắn thế nhưng cũng sẽ chảy máu, thì ra, quỷ soái này cũng là người sống, cũng không chỉ là quỷ hồn.<br>Trong trận quyết đấu này, cho ta một loại cảm giác, giống như quỷ soái áo đỏ kia cắn nuốt hết những quỷ hồn kia cũng không có tác dụng gì.<br>Lúc này, Hà Thanh kia hỏi: \"Mẹ kiếp, chuyện gì xảy ra vậy, tên biến thái áo đỏ kia ăn nhiều quỷ binh như vậy, tác dụng cũng không có?\"<br>Hồ nãi nãi bên ngoài quay đầu lại nói một câu, bà nói: \"Không phải thôn phệ những quỷ binh kia không có bất kỳ tác dụng gì, kỳ thật, là bởi vì thân thể thành vũ cũng có biến hóa.<br><br>Hơn nữa, bất đồng chính là, phía sau Thành Vũ có thứ hắn muốn thủ hộ, mà quỷ soái kia chỉ biết chiến, căn bản không biết chiến sở của hắn vì sao, chiến vô hồn của hắn, chiến hữu hồn của Thành Vũ!\"<br>Hà Thanh gãi gãi đầu, nói: \"Dưới loại tình huống này còn có biến hóa, đó có phải là phong ấn trên người hắn đã bị hắn phá vỡ hay không?\"<br>\"Không có, phong ấn vẫn còn, chỉ là, hắn đã có thể làm được không bị phong ấn kia ảnh hưởng.<br><br>Nếu như phá vỡ phong ấn, hắn nhất định sẽ trở nên càng thêm khủng bố!\" Hồ nãi nãi nói, nói thật, lời này của bà ấy nói đến ta đều có chút tâm triều dâng trào, không nghĩ tới ba ta lại có thể đạt tới trình độ này.<br> <br>Trước kia lúc ở trong thôn, ta thậm chí còn tưởng rằng hắn chính là người ngoài lăn lộn xã hội, chỉ là rất biết đánh nhau mà thôi.<br><br>Hiện tại xem ra, thực lực của hắn, chỉ sợ ở trên gia gia ta.<br>Chỉ là, phong ấn trên người hắn rốt cuộc đến như thế nào, điểm này đến bây giờ còn chưa rõ ràng lắm.<br>Lúc này, Tuyết Trần bên kia Nghịch Âm Dương Ngũ Hành Trận đã vận hành đến cực hạn, Tuyết Trần bị nhốt ở bên trong, vẫn không cách nào phá trận.<br>Mây đen trên bầu trời càng ngày càng thấp, đột nhiên, một đạo thiên lôi lao xuống.<br>Trong nháy mắt kia, toàn bộ bầu trời đêm đều bị chiếu sáng, thiên lôi đi tới, chính là trong ngũ hành trận pháp kia.<br><br>Hơn nữa, không thiên vị, đang bổ vào trong trận pháp một cái bóng đen.<br>Bóng đen kia hẳn là Tuyết Trần, Tuyết Trần bị một đạo thiên lôi này, trực tiếp bị bổ đất ngã trên mặt đất.<br><br>Bất quá, hắn vẫn là phi thường gian nan đứng lên, ngay sau đó, phía trên lại là một đạo thiên lôi lao xuống.<br>Loại thiên lôi này tuyệt đối không phải là đùa giỡn, chín chín tám mươi mốt đạo thiên lôi, mặc dù là tuyết trần người như vậy, khẳng định cũng không có cách nào chịu đựng được.<br>Ta liền hỏi Hà Thanh: \"Hà đại sư, có thể thừa nhận tám mươi mốt đạo thiên lôi, là loại cảnh giới gì?\"<br>\"Cái này ta cũng không biết a, dù sao bổn đại sư cũng chưa từng trải qua thiên lôi một lần.<br><br>Ta phỏng chừng, sư phụ ngươi hẳn là có kinh nghiệm.<br><br>\"Hà Thanh cũng nhìn Tuyết Trần bên kia, sắc mặt hắn rối rắm nói: \"Ai, thật sự là khổ tiểu tử này, chúng ta cũng không giúp được gì, cũng không biết hắn có thể khiêng xuống mấy đạo thiên lôi...\".<br><br>"]