["<br>Quỷ binh tung hoành, sương đen tràn ngập, trong sương mù tràn ngập, một người mặc trường bào màu đỏ, hướng bên này đi tới.<br><br>Cho dù là khoảng cách xa như vậy, ta cũng có thể cảm nhận được một loại cảm giác áp bách không thể kháng cự.<br><br>Loại cảm giác này, đã từng ở bình đô sơn, sư phụ ta xuất hiện cũng có một lần.<br>Đương nhiên, người mặc hồng bào này, toàn thân tà khí, tuyệt đối không phải sư phụ.<br>Tuyết Trần trong miệng nói, chờ người kia xuất hiện, vậy khẳng định chính là người này mặc hồng bào.<br><br>Người mặc hồng bào này khẳng định trên thực lực của những quỷ tướng kia.<br>Lúc này, Hà Thanh ở bên cạnh nói thầm một câu: \"Mẹ nó này là Quỷ Soái, làm sao có thể, Hồ Tiên Lâu ngay cả Quỷ Soái cũng có thể cuốn vào?\"<br>Quỷ tướng ta là lần đầu tiên nghe nói, quỷ soái này càng chưa từng nghe thấy, ta liền hỏi: \"Quỷ soái, ngươi nhìn ra như thế nào?\"<br>Hà Thanh vẫn nhìn chằm chằm người mặc hồng bào kia, sắc mặt có chút khó coi, hắn nói: \"Trường bào hồng y trên người hắn chính là khải giáp của Quỷ Soái, bình thường âm binh quỷ binh căn bản là không cách nào đến gần thân hắn!\"<br>Hắn nhắc tới chuyện này, ta lập tức nhìn về phía bên kia, đích xác phát hiện những quỷ binh chung quanh hắn, tất cả đều ở ngoài bốn năm thước của hắn.<br><br>Ta liền hỏi: \"Quỷ binh của hắn cũng không thể đến gần?\"<br>\"Đúng vậy, nếu như những quỷ binh kia đến gần hắn, bản thân quỷ soái sẽ giống như hắc động, sẽ trực tiếp đem những quỷ binh kia hấp thu.<br><br>Hấp thu quỷ binh càng nhiều, thực lực của Quỷ Soái lại càng mạnh.<br><br>Chỉ cần là quỷ soái thân kinh bách chiến, bên trong hồn thể nhất định sẽ có hàng ngàn oan hồn quỷ binh.<br><br> <br>Hà Thanh giải thích.<br>Ta nhìn thoáng qua Quỷ Soái đi về phía ba ta, tiếp tục hỏi: \"Vậy thực lực của quỷ soái này thế nào?\"<br>Hà Thanh nuốt nước miếng, hắn nói: \"Cái này còn khó nói, trước khi ra tay nhìn không ra.<br><br>Bất quá, mặc dù có yếu đi nữa dù sao cũng là quỷ soái, so với quỷ bình thường sắp cao hơn rất nhiều tầng thứ, thân thủ tự nhiên cũng phải khủng bố hơn rất nhiều.<br><br>”<br>Hà Thanh nói xong lời này, tựa hồ là thấy ta có chút lo lắng, hắn lại nói: \"Tiểu tử kia, nói đi cũng phải nói lại, ba ngươi cũng tuyệt đối là một tồn tại rất nghịch thiên, chẳng qua trước kia hắn vẫn bị trói buộc.<br><br>Còn nhớ ta đã nói với anh về lời nguyền trên lưng anh ta không? Nếu như có thể phá vỡ phong ấn sau lưng hắn trong trận chiến này, cái gì mà quỷ soái chó má, đơn giản như bóp chết một con kiến!\"<br>\"Nhưng phá vỡ phong ấn kia cũng không phải chuyện đơn giản như vậy, không phải sao?\" Ta hỏi ngược lại.<br>- Là không dễ dàng, nhưng cũng không phải là không có khả năng! Hà Thanh nói.<br>Tuyết Trần bị ngũ phương quỷ tướng vây khốn ở trong Nghịch Âm Dương Ngũ Hành Trận, lúc này, chỉ có thể mơ hồ nhìn thấy trong trận pháp hắn mơ hồ thân ảnh, hắn đang thử phá vỡ cái loại trận pháp này, bất quá, hắn mấy lần trùng kích cũng không có có thể lay động cái kia trận pháp mảy may.<br><br>Xem ra, Hà Thanh nói một chút cũng không có khoa trương, Nghịch Âm Dương Ngũ Hành Trận quả thật rất cường hãn.<br>Đồng thời, ba ta cũng đã bị quỷ soái kia theo dõi, Quỷ Soái đi về phía ba ta.<br><br>Mặc dù có quỷ binh cách hắn gần, cơ hồ đều bị hắn hấp thu, bất quá, toàn bộ bị hắn một đạo chưởng phong đánh bay ra ngoài.<br><br>Điều này cũng cho thấy, hắn đối với thực lực của mình rất có lòng tin, căn bản không cần tiếp tục hấp thu hồn phách của quỷ binh.<br>Quỷ soái kia cách ba ta càng ngày càng gần, khoảng cách gần bốn năm thước, ta lại nhìn thấy mồ hôi lạnh trên trán ba ta rơi xuống, cả người ông đều phát run, đặc biệt là chân ông.<br> <br><br>Nhưng ta biết, đây tuyệt đối không phải là sợ hãi, mà là một loại khí tức áp chế.<br>Quỷ Soái thoạt nhìn cũng không có ra tay, trên thực tế, hắn đã động thủ.<br>Ba ta buộc bước ngựa, cắn chặt răng, nắm tay cứng rắn khiêng.<br><br>Cho dù toàn thân đều run rẩy, hắn vẫn không có ngã trên mặt đất.<br>Lúc này, Hà Thanh nói một câu: \"Hỏng rồi, quỷ soái kia cũng biết phong ấn trên lưng ba cậu, hắn đang lợi dụng đạo phong ấn kia!\"<br>Hà Thanh mới nói xong, quả nhiên, ta liền nhìn thấy ba ta đã không chịu nổi, hắn lại hướng về phía quỷ soái kia bùm một tiếng quỳ xuống.<br>Cảnh tượng này, làm cho ta nghĩ về ngôi nhà của cột khói cũ.<br>Lúc ấy, ba ta cũng như vậy, chẳng lẽ, quỷ soái này còn có liên quan đến đồ đạc trong phòng của lão Yên Cần? Nghĩ tới đây, ta liền hỏi: \"Quỷ soái làm sao có thể biết phong ấn trên người ba ta chứ?\"<br>Hà Thanh cũng sờ sờ quai hàm của mình, hắn nói: \"Cái này ta cũng không rõ ràng lắm...!Không đúng, ngươi xem tay phải của Quỷ Soái?\"<br>Ta lập tức nhìn về phía bên kia, Quỷ Soái giơ tay phải lên, một đôi tay thập phần quỷ dị từ trong hồng y của hắn vươn ra.<br><br>Trên tay kia tất cả đều là lân phiến màu xanh, hoặc là nói, toàn bộ tay phải của hắn giống như long trảo.<br><br>Bàn tay giống như móng vuốt rồng vươn ra, ấn vào mi tâm của ba ta.<br>Mặc dù ta không hiểu, cũng biết, Quỷ Soái làm như vậy, rất có thể chính là muốn hút hồn phách của ba ta.<br>Lúc bàn tay giống như long trảo cách mi tâm của ba ta không tới nửa thước, chỉ nghe được ba ta rống giận một tiếng, giống như là tiếng gầm giận dữ rung động thiên địa, thế nhưng lập tức đứng lên.<br>Đồng thời, hắn còn xoay người rất nhanh, toàn bộ hữu quyền xoay vòng mà đi, đập về phía lòng bàn tay Long Trảo.<br><br>Một nắm tay này lực lượng cực kỳ cường hãn, trong nháy mắt kia mặc dù là quỷ soái kia, sửng sốt một nắm đấm này của ba ta chấn động liên tục lui về phía sau.<br><br><br>Quỷ soái kia bất đắc dĩ vươn tay trái ra, hai tay mạnh mẽ ngăn cản, mới xem như ngăn chặn xu thế lui về phía sau của mình.<br>Tay trái của Quỷ Soái, chỉ là nhân thủ bình thường.<br><br>Cái này đích xác kỳ quái, cũng không biết quỷ soái này rốt cuộc là cái gì, ta đang suy nghĩ hắn có thể hay không có liên quan đến tiểu âm thú được hiến tế ở Bình Đô Sơn hay không?<br>Ba ta hít sâu một hơi, ông đứng vững, ta vốn tưởng rằng phong ấn trên lưng ông bị phá vỡ.<br><br>Nhưng nhìn vào trạng thái của cha ta, trên thực tế, nó không giống nhau.<br><br>Bởi vì hắn mặc dù là đứng, thế nhưng trên người thật giống như khiêng cự thạch bình thường giống nhau, không cách nào đứng rất tự nhiên.<br>Đồng thời, mồ hôi trên mặt hắn không ngừng chảy xuống, quần áo nửa người trên đều bị thấm ướt.<br>- Thật không hổ là Trương Thành Vũ trong truyền thuyết, quả nhiên không phải người bình thường! Quỷ Soái kia đứng lại bước chân, lạnh lùng nói.<br><br>Quỷ Soái nói xong, hai tay nắm chặt nắm tay, đồng thời cũng là một tiếng rống giận, chung quanh một đoàn hắc khí bị đánh văng ra, quỷ binh cách đó hơn mười thước đều bị chấn ngã trên mặt đất.<br>Cho dù là chúng ta bên này, dưới chân ta cũng có chút bất ổn.<br>Trong nháy mắt đó, thân thể ba ta cũng run rẩy, bất quá, lần này hắn cũng không có quỳ xuống, mà là một tiếng rống giận, khiêng xuống.<br><br>Hắn túm lấy áo của mình, một phen xé xuống, ném ở một bên, lộ ra lưng rộng lớn mà rắn chắc của hắn, đồng thời cũng là lưng đầy vết thương.<br>Dưới bóng đêm, thứ giống như dấu tay của đứa nhỏ trên lưng hắn, đang tản ra ánh sáng màu đỏ tươi, đồng thời, bộ vị ấn tay kia cũng đang chảy máu tươi.<br>Lần này ba ta lại chống cự áp chế của quỷ soái kia, mà cũng không quỳ trên mặt đất, ngược lại làm cho quỷ soái kia lắp bắp kinh hãi.<br><br>Ông nhìn chằm chằm vào cha ta và nói: \"Ta muốn xem bao lâu bạn có thể chịu đựng được!\"<br>Ba ta nắm tay, kẽo kẹt, ông hít sâu một hơi, ngẩng đầu nhìn chằm chằm quỷ soái kia, nói: \"Bất quá chỉ là một phong ấn mà thôi, không tính là gì.<br><br>Hơn nữa, ta có thể nói cho ngươi biết, ta cũng không phải là muốn chống đỡ bao lâu, mà là muốn giết ngươi!\"<br> <br>Lời nói của ba ta quả thực nằm ngoài dự liệu của quỷ soái kia, ông sửng sốt, sau đó trên mặt trong nháy mắt liền xuất hiện thần sắc nổi giận.<br><br>Hai tay hắn nhanh chóng nắm lấy ngón quyết, hơi thấp xuống thân thể, hướng về phía ba ta liền vọt tới.<br>Dưới bóng đêm, một đạo hư ảnh màu đỏ đi qua, chỉ là trong nháy mắt, liền nện lên người ba ta.<br><br>Ba ta bị đập bay ngược ra ngoài, bất quá, trước khi ông rơi xuống đất, một tay chống đất, vẫn vững vàng đứng lại.<br><br>Bất quá, lúc hắn dừng lại, khóe miệng đã có máu tươi chảy ra.<br>Hắn lau máu tươi trên khóe miệng, không chút do dự, lại hướng quỷ soái kia đi tới.<br>Quỷ soái kia có chút ngoài ý muốn, hiển nhiên, hắn cũng không nghĩ tới ba ta lại có thể chịu được công kích của hắn.<br><br>Ngay sau đó, ông vội vã về phía cha ta một lần nữa.<br><br>Kỳ thật, căn bản là nhìn không rõ hai người va chạm trong nháy mắt xảy ra chuyện gì, có thể nhìn thấy chính là hai đạo hư ảnh.<br>Sau lần va chạm này, ba ta ngã ra ngoài, lần này không thể thong dong như lần trước.<br><br>Anh ta ngã ra ngoài, đập thẳng vào cây xa xôi và rơi xuống đất.<br>Hồi lâu, hắn vẫn không có bất kỳ động tĩnh gì.<br>\"Bố!\"<br>Ta hướng về phía bên kia hô to một tiếng, nhưng đều không có bất kỳ động tĩnh gì.<br><br>Lúc này, quỷ soái áo đỏ kia cũng đi về phía ba ta, ba ta thủy chung không thể đứng lên.<br>Ta lập tức từ trong Hồ Tiên miếu lao ra, chạy về phía bên kia, phía sau Hà Thanh hô: \"Này, tiểu tử kia, ngươi làm gì vậy?\".<br><br>"]