["<br>Máu tươi nhỏ xuống sông Thanh Thủy, nhanh chóng choáng váng.<br>Làm xong việc này, ta liền ngồi xuống trên thuyền nhỏ quách mù tử, sau đó, chính là chờ.<br>Quách Mù Tử nhìn thoáng qua trong sông, cũng ngồi xuống, hắn ngược lại không hỏi ta muốn làm cái gì, chỉ là cùng ta chờ.<br>Cách làm của ta rất nguy hiểm, phỏng chừng, Quách Mù Tử cũng có thể đoán được, thế nhưng, hắn vẫn là cái gì cũng không nói liền dẫn ta tới đây.<br><br>Mặc dù ba ta mời ông ấy đến, có thể cho ông ấy rất nhiều tiền, ông ấy cũng không cần phải mạo hiểm như vậy, nghĩ đến đây, ta đã nói với ông ấy: \"Quách tiên sinh, xin lỗi, lần này ta có thể liên lụy đến bạn!\"<br>Quách Mù Tử thì cười, khoát tay áo, nói: \"Tiểu Dương, lời này của ngươi nói nặng lời, đây đều là ta nên làm.<br><br>Ngươi có thể không biết, cái mạng già này của ta đều là Trương gia các ngươi cho, chuyện hôm nay cũng không tính là gì.<br><br>”<br>Lần đầu tiên anh ta gọi tên ta như vậy, nó làm cho ta cảm thấy kỳ lạ.<br><br>Ta vốn tưởng rằng, Quách mù tử chỉ là trợ thủ ba ta tiêu tiền mời tới, nhưng không nghĩ tới, hắn cùng nhà ta hình như còn có quan hệ sâu xa.<br><br>Ta nhìn lướt qua, dưới nước còn chưa có động tĩnh, liền hỏi: \"Quách tiên sinh, ngài cùng ba ta đi qua liền quen biết?\"<br>Quách mù biết ý của ta, hắn nói: \"Đúng vậy, đâu chỉ là quen biết.<br><br>Ta trước kia vớt thi thể, bình thường gặp phải tình huống tương đối nguy hiểm đều là thủy quỷ, hoặc là du thi các loại, cái này ta đều có thể giải quyết.<br><br> <br>Thế nhưng, có một lần xuống sông Hoàng Hà vớt thi thể, gặp được thi vương, thiếu chút nữa đem mạng giữ ở đó.<br><br>Con mắt này của ta chính là khi đó bị làm mù, lúc ấy, cũng chính là ba ngươi mang theo mấy người, cứng rắn đem ta từ trong tay Thi Vương đoạt về.<br><br>”<br>Ta gật gật đầu, không nghĩ tới còn có một đoạn quá khứ như vậy.<br><br>Kỳ thật, ta cũng hiểu, lúc này hắn nói với ta những chuyện này, là vì để cho ta trấn an một chút.<br>Dòng sông Thanh Thủy ban đêm vô cùng yên tĩnh, nơi này lại ở giữa sông Thanh Thủy, nước sông cũng rất chậm.<br><br>Cho nên, chỉ cần trong sông phụ cận có chút động tĩnh, liền có thể nghe thấy.<br>Quách Hạt Tử vừa rồi nói xong, hắn lập tức nhìn bốn phía, giống như mặt nước chung quanh đã có động tĩnh.<br>Ta nhìn bốn phía vài lần, ngược lại không phát hiện ra cái gì, Quách Mù Tử thì thấp giọng nói với ta: \"Chúng nó đến rồi!\"<br>Ta khẽ gật đầu, rất nhanh, ta bắt đầu nghe thấy có thứ gì đó từ bên trong nước bốc lên.<br>Lẩm bẩm Đô Đô...<br>Dưới bóng đêm đen kịt, chỉ có một ngọn đèn dẫn đường ở mũi thuyền chiếu sáng một mảnh nhỏ, ta theo chút ánh sáng này, nhìn về phía mặt sông bốn phía.<br><br>Trên mặt nước cách chúng ta hơn mười mét, đích xác nhìn thấy một cái đầu người từ bên trong nước xuất hiện, bọn họ đều đang lặng lẽ bơi về phía này.<br>Thỉnh thoảng, còn có càng nhiều người chết từ trong nước toát ra, chúng đều bơi về phía này.<br>Có vẻ như máu của ta đã làm việc.<br>Khoảng hai hoặc ba phút sau, hàng chục người chết đã chết trên mặt nước xung quanh chúng ta.<br> <br><br>Nhóm đầu tiên đi ra, rất gần với chiếc thuyền nhỏ của chúng ta.<br>Bất quá, trước mắt số lượng như vậy còn xa mới đủ, dù sao, dưới sông Thanh Thủy ít nhất có mấy trăm người chết.<br>Cho nên, ta lại mở lòng bàn tay ra, miệng vết thương nứt ra, lại dùng sức cầm một cái, trên tay mãnh lực vung lên, để cho càng nhiều máu tươi rắc trên mặt nước.<br>Ta ở xung quanh thuyền, trong nước các phương hướng đều rải một ít, nhất định phải hấp dẫn càng nhiều người chết mới được.<br>Những người chết trên mặt nước, vừa ngửi được cái này, tất cả đều hưng phấn, tăng nhanh tốc độ, hướng về phía thuyền chúng ta nhào tới.<br><br>Bất quá, thuyền của Quách Mù Tử này hình như không giống với thuyền bình thường, những người chết kia tuy rằng bơi tới, nhưng mà, cũng không dám đến quá gần, trên cơ bản đều dừng lại ở ngoài hai ba thước.<br>Nhiều người chết như vậy, nếu là con thuyền của Chu Đại Oa, chỉ sợ đã sớm bị lật úp.<br><br>Ta phỏng chừng, thuyền của Quách Mù Tử này nhất định là đã trải qua xử lý đặc biệt.<br>\"Tiểu Dương, ngươi rốt cuộc là muốn làm gì? Du thi dưới nước này nhiều lắm, nếu có nhiều hơn nữa, chỉ sợ thuyền nhỏ này của ta cũng không chịu nổi!\" Quách mù tử nhắc nhở.<br>\"Quách tiên sinh, du thi dưới nước có mấy trăm cái, hiện tại mới lên chỉ có một nửa.<br><br>Còn lại một nửa kia, hẳn là sắp tới rồi, ngài chờ một chút!\" Ta nói.<br>\"Ngươi dẫn tới những du thi này làm cái gì?\" Quách Mù Tử hỏi.<br>\"Những du thi này không giống nhau, trên người bọn họ đều có hồn phách, còn có âm khí phi thường nồng nặc.<br><br>Chỉ cần chúng nó toàn bộ hội tụ ở chỗ này, âm khí nơi này sẽ đủ nồng nặc, cho dù là đồ vật giấu ở dưới đáy nước cũng có thể cảm giác được!\" Ta nói, cũng không có nói rõ, thế nhưng Quách mù tử hẳn là hiểu.<br>- Thì ra là như vậy a! Quả nhiên, hắn đã hiểu.<br><br>Sau đó, Quách Mù Tử cũng lấy ra một cái bình nhỏ màu đen từ trong túi của mình.<br><br>Cũng không biết bên đó là cái gì, dùng ngón tay ức vào đồ vật bên trong, ở chung quanh thuyền nhỏ này xoát một vòng.<br>Bôi lên đều là đồ đen như mực, cũng không biết là cái gì.<br>Bất quá, sau khi thứ kia bôi lên, những người chết phụ cận càng gần, hình như là bị kinh hách, lập tức bơi trở về.<br>Xem ra, Quách Mù Tử con thuyền này sở dĩ hiện ra màu đen kịt, chính là bởi vì bôi lên loại vật này.<br>Bất quá, những người chết kia vẫn thèm muốn máu tươi của ta, tuy rằng sợ quách mù tử trên thuyền bôi loại đồ vật này, nhưng đều còn vây quanh bốn năm thước địa phương, không dám tới gần, cũng không rời đi.<br>Càng ngày càng có nhiều người chết tụ tập, có thể cảm giác được, âm khí chung quanh chúng ta càng ngày càng nặng, sương mù trên mặt sông càng ngày càng dày đặc.<br>Quách mù tử chọn bấc đèn vài lần, lúc hắn lần thứ năm chọn bấc đèn, đèn đuốc một trận ngã trái ngã phải, thiếu chút nữa bị một trận âm phong tiêu diệt.<br>Theo đó, ngọn đèn chuyển sang màu xanh.<br>Đèn dẫn đường của Quách Mù Tử cũng không phải vật bình thường, đèn bình thường, phỏng chừng những người chết kia đi tới, đèn đuốc khẳng định cũng đã biến thành màu xanh.<br><br>Mà ngọn đèn này của hắn đến lúc này mới biến thành màu xanh, nhất định là hắn đặc chế.<br><br>Đồng thời, điều này cũng chứng tỏ, tình huống hiện tại, tuyệt đối không chỉ là du thi tới đây, mà là, âm khí càng nặng hơn.<br>Ngay sau đó, chính là một trận sóng nước thật lớn, thuyền dưới chân chúng ta thiếu chút nữa bị lật úp.<br>Bất quá, Quách mù tử ở trên thuyền, cung cung bước chân, hai tay chống mái chèo.<br><br>Sau một hồi khéo léo gảy động, sau khi sóng nước xuống, con tàu vững vàng dừng lại trên mặt nước.<br><br>Nếu như là người bình thường, vừa rồi cái loại tình huống bất ngờ này, thuyền nhỏ như vậy chỉ sợ đã sớm lật.<br>Cùng lúc đó, ta liền nhìn thấy, cách đó không xa trên mặt nước, có một bóng đen thật lớn.<br>Rất hiển nhiên, đó chính là Đằng Xà.<br>Đằng Xà ở trên bờ sông tuy rằng hít một ít âm khí, nhưng mà, đó chỉ là một bộ phận âm khí rất ít của nhiều thôn dân như vậy, đối với nó vừa mới sống lại mà nói, là xa xa không đủ.<br> <br><br>Bất quá, ở trên bờ sông nó chịu thiệt, năm đó cũng bị bọn Hà Thanh chém qua một lần.<br><br>Cho nên, không thể không lui vào trong nước, bởi vì nó cũng biết, trước miếu Thủy Mẫu nương nương, có rất nhiều người chết, trên người những người chết kia có một ít tàn hồn âm khí, có thể làm cho nó càng thêm cường đại.<br>Máu của ta dẫn chết toàn bộ người đi lên, Đằng Xà vì bổ sung âm khí, tự nhiên cũng sẽ từ dưới nước đi lên.<br>Để cho Đằng Xà rời xa dưới nước, rời xa long mạch, điều này ít nhất có thể tạm thời có thể bảo đảm long mạch dưới nước sẽ không bị Đằng Xà hủy diệt, nãi nãi ta bọn họ tạm thời cũng sẽ không có việc gì.<br>Bất quá, đây chỉ có thể xem như kế tạm thời, cũng chỉ có thể kéo dài một chút thời gian!<br>Đằng Xà gặp phải bầy du thi khổng lồ này, có vẻ thập phần hưng phấn, nó quấn quanh những người chết này, tham lam hút âm khí.<br>Những người chết kia mặc dù không có ý thức, nhưng mà, bị hấp thu âm khí như vậy, chúng nó tự nhiên cũng sẽ phản kháng.<br>Cho nên, có một bộ phận người chết sau khi bị hút, những người chết khác đều vây quanh, thậm chí, đồng loạt xông lên, muốn công kích Đằng Xà kia.<br>Đằng Xà phát ra một loại tiếng cười quỷ dị, mặt nước phía dưới bị nó quấy đến long trời lở đất, những người chết kia căn bản không phải là đối thủ của nó, lập tức bị quấy rầy.<br>Mặc dù du thi rất nhiều, cũng căn bản không có biện pháp đả thương được đằng xà kia nửa phần, ngược lại những người chết kia vây quanh, vừa lúc bị Đằng Xà kia hít vào âm khí, tất cả đều biến thành từng cỗ thi thể chân chính, phiêu trên mặt nước.<br>Đằng Xà cùng du thi kia quấy rầy cùng một chỗ, ta quay đầu lại nói với Quách mù tử: \"Quách tiên sinh, có thể đưa ta qua được không?\"<br>Trên mặt nước bị đằng xà lật lên từng tầng sóng to gió lớn, Quách Mù Tử vẫn có thể ổn định thuyền nhỏ, mà không lật thuyền, có thể thấy được công lực trên mặt nước của hắn.<br>Khi ta nói ra những lời này, ta lại nhìn thấy trên mặt Quách Mù Tử có chút hưng phấn, hắn trực tiếp xắn tay áo lên, nói: \"Không thành vấn đề!\"<br>Ta cầm chủy thủ vừa rồi từ chỗ Quách Hạt Tử lấy tới, đại khái liếc mắt nhìn phương vị Đằng Xà một cái, ta nói: \"Được, thừa dịp hiện tại, những người chết kia còn chưa bị hút khô, đưa ta qua!\"<br>Quách Hạt Tử gật đầu, hắn nói: \"Ngươi thật đúng là giống như năm đó ông nội ngươi, cái gì cũng không sợ!\"<br>Nói thật, loại thời điểm này, ta căn bản cũng không có tâm tư suy nghĩ vấn đề có sợ hay không.<br><br>Ta muốn cứu nãi nãi bọn họ, ta phải làm như vậy, coi như là liều mạng của ta, có thể chém đằng xà này, một mình ta đổi lấy tính mạng của nhiều người như bọn họ, cũng đáng giá!<br>Ta hít sâu một hơi, căng thẳng chính mình, ra hiệu cho Quách Mù Tử.<br>Quách Mù Tử hai tay nắm chặt mái chèo, hai chân chống ra, chân đạp bên thuyền, hô: \"Được, ngồi vững!\".<br><br>"]