["<br>Vốn phản ứng vừa rồi của ba ta, đã làm cho trái tim chúng ta đều dâng lên, đột nhiên lại xuất hiện thanh âm của một lão thái thái tử khí nặng nề như vậy, quả thực làm chúng ta giật nảy mình.<br>Thanh âm lão thái thái cách chúng ta không xa, theo thanh âm nhìn lui, cách bốn năm thước, giống như có người đang ngồi trên bao đất ven đường.<br>Hình dạng của gói đất, giống như một ngôi mộ.<br>\"Vậy...!Là người hay quỷ?\" Tiểu Khương thấp giọng hỏi.<br>\"Đừng tự mình dọa mình, nào có quỷ nào hỏi như vậy?\" Trực giác của ta cảm thấy rằng bà già này không phải là một con ma.<br><br>Cho dù thật sự là quỷ, chỉ cần không lợi hại như vậy, ta cũng có thể đối phó.<br>\"Phải không?\" Tiểu Khương còn chưa tin lắm.<br>Ta vỗ vỗ bả vai hắn, hắn từ trong túi của mình lấy ra một tấm phù, chính là loại trấn hồn phù ta đưa cho hắn lúc trước, gắt gao nắm trong tay.<br>Thủ hạ của ba ta bên cạnh, sáng lên một ít đèn pin, chuẩn bị hướng bên kia chiếu qua, lại bị ba ta ngăn lại.<br>Ba ta ra hiệu cho tất cả chúng ta đừng nhúc nhích trước, sau đó, một mình đi về phía lão thái thái.<br><br>Chung quanh này ngược lại không có nhiều âm khí, thế nhưng có một loại khí tức rất áp lực, không biết là cái gì.<br>Cha ta đi qua đó, ông nói, \"Ông già, chúng ta đến tìm một người nào đó.\" ”<br>Thấy cha ta đi qua, bà già cũng đi xuống từ cái túi đất đó.<br><br>Đèn pin bên này bắn qua, đại khái có thể nhìn thấy mặt lão thái thái kia, ta nhìn một chút, liền nhìn thấy vẻ mặt lão thái thái nếp nhăn, hơn nữa, khuôn mặt nàng có chút quái dị, nửa dưới mặt thoạt nhìn rất nhọn.<br>\"Là tới đây tìm người a, vậy ta xem ngươi là đến đúng chỗ.<br><br>Hai ngày gần đây, trong thôn không yên bình, quả thật đến không ít người.<br><br> <br>Bà già nói.<br><br>Lão thái thái này nói hai ngày nay có không ít người, có phải chính là Lý Dạ hay không?<br>Lúc nàng nói xong, còn hướng về phía chúng ta nhìn thoáng qua.<br>Lúc nhìn thấy ta, trên mặt lão thái thái kia còn xuất hiện một tia cười, bởi vì khuôn mặt của nàng, nụ cười này ở trên mặt nàng đừng nói là quỷ dị.<br>Nụ cười của cô làm cho ta không thể không chiến tranh lạnh.<br>Bất quá, nàng cũng chỉ là cười, liền quay đầu lại, hỏi ba ta: \"Các ngươi tới mấy người?\"<br>Cha ta nói thẳng: \"Bốn người!\"<br>Lão thái thái hừ lạnh một tiếng, nàng nói: \"Ngươi cũng đừng lừa gạt ta, các ngươi tới tám người, mấy người kia đi đường nhỏ phía bắc.<br><br>Các ngươi sẽ không sợ chọc giận Hồ đại gia?\"<br>\"Ai là Hồ đại gia?\" Cha ta hỏi.<br>\"Hồ đại gia chính là Hồ đại gia, đừng hỏi thăm lung tung.\" Lão thái thái giống như lập tức bốc cháy, quay đầu chuẩn bị đi về phía thôn.<br>\"Lão nhân gia, có thể hỏi thăm ngài hay không...\" Ba ta chuẩn bị hỏi, lão thái thái kia trực tiếp cắt ngang lời ba ta, bà nói: \"Có cái gì để hỏi thăm, ta cũng không biết gì cả.<br><br>”<br>Ba ta phỏng chừng cũng không biết là chuyện gì xảy ra, quay đầu lại nhìn chúng ta.<br>Lúc này, lão thái thái phía trước kia lại nói: \"Ta khuyên các ngươi một câu, hơn nửa đêm này đừng ở trong trang lung tung, nếu gặp hồ đại gia, các ngươi cứ chờ làm tế phẩm cho lão nhân gia hắn đi.<br><br>”<br>Cũng không biết hồ đại gia trong miệng lão thái thái này là thứ gì, gặp hồ đại gia còn có thể bị xem là tế phẩm, chẳng lẽ Hồ đại gia kia còn ăn thịt người?<br> <br>Nếu thật sự có thể ăn thịt người, vậy khẳng định không phải là thứ tốt gì.<br>Ba ta nghe nói như vậy, liền trực tiếp đuổi theo lão thái thái kia, hắn nói: \"Lão nhân gia, chúng ta đều là lần đầu tiên đến Hồ gia trang, kính xin lão nhân gia chỉ đường rõ ràng.<br><br>”<br>Lão thái thái cũng không quay đầu lại nói: \"Không có đường rõ ràng gì, tám người các ngươi tới, đều đã chọc giận Hồ đại gia, nếu muốn bảo vệ tính mạng, liền theo ta đi!\"<br>- Vậy thì đa tạ lão nhân gia! Cha ta nói.<br>Sau đó, ông quay trở lại và ra hiệu cho chúng ta, và phía sau, ba người chúng ta ngay lập tức đi theo.<br><br>Ta luôn cảm giác lão thái thái này rất khả nghi, Tiểu Khương thỉnh thoảng nháy mắt với ta, bất quá, ba ta đều không có bất kỳ hoài nghi nào, hắn khẳng định có tính toán của mình, cho nên, chúng ta cũng theo lão thái thái này vào thôn.<br>Từ kiến trúc tương đối gọn gàng trong thôn này, hồ gia trang cư trú tương đối nhiều.<br><br>Hơn nữa loại kiến trúc gạch xanh này, chứng tỏ thôn cũng có lịch sử nhất định.<br>Tuy nhiên, phong cách kiến trúc của ngôi làng là hơi kỳ lạ.<br>Tường viện mỗi nhà đều rất cao, hơn nữa, mái hiên phòng cũng rất thấp, phỏng chừng người hơi cao một chút, chỉ sợ đều phải cúi đầu mới có thể đi vào.<br>Đó không phải là điều kỳ lạ nhất.<br>Kỳ quái nhất chính là, phòng gạch ngói xanh nơi này đều không có cửa sổ, cửa phòng cũng đều mở ở mặt trời, hơn nữa đều rất thấp, ta đều phải thấp thân thể phỏng chừng có thể đi vào.<br><br>Ngay từ đầu, ta còn nghĩ có thể mấy nhà kia là trường hợp đặc biệt, thế nhưng, sau khi đi theo lão thái thái kia một thời gian, ta liền phát hiện, kỳ thật cũng không phải, tất cả phòng đình đều không có cửa sổ, cửa đều mở ở mặt trời, cũng chính là phía bắc.<br>Kiến trúc như vậy, trong phòng khẳng định không thể vào được ánh sáng, ta nhớ sư phụ trong quyển sách kia đã đề cập tới kiến trúc tương tự.<br><br><br>Đây ở phong thủy mà nói, chính là âm trạch trong dương trạch.<br>Nói chung, một ngôi nhà như vậy không dành cho người sống.<br>Cho nên, thoạt nhìn như vậy, trong lòng ta cũng có chút sợ hãi, hồ gia trang cả thôn đều là như vậy, vậy cái thôn này ở lại là cái gì?<br>Lúc ta đang suy nghĩ, Tiểu Khương hình như cũng phát hiện ra cái gì, hắn tiến đến bên ta thấp giọng nói: \"Trương Dương, thôn này sao lại yên tĩnh như vậy? Không có một nhà nuôi chó?\"<br>Kỳ thật, thời gian Tiểu Khương ở thôn dưới không ngắn, hắn khẳng định cũng biết, ban đêm bất kể là ở thôn nào, có an tĩnh đến đâu cũng nhất định sẽ thỉnh thoảng nghe được vài tiếng chó sủa, nếu có động tĩnh lớn, tiếng chó sủa sẽ liên tiếp vang lên.<br>Thế nhưng, thôn này, đừng nói chó sủa, ngay cả tiếng côn trùng kêu chim cũng không nghe thấy.<br><br>Kỳ thật cũng không thể dùng từ Tiểu Khương nói tĩnh mịch để hình dung, xác thực mà nói, trạng thái của thôn này hẳn là tĩnh mịch!<br>Sự im lặng như chết!<br>Ta biết, Tiểu Khương nói nhất định là ý tứ này.<br>Cũng chính là sau câu nói này của Tiểu Khương, lão thái thái bên trước đột nhiên dừng lại.<br><br>Nàng quay đầu lại, khuôn mặt nhọn mắt nhỏ nhìn chằm chằm Tiểu Khương, lão thái thái tuy rằng không nói gì, nhưng mà, Tiểu Khương cũng không tự cảm thấy tiến về phía ta.<br>Lão thái thái nhìn chằm chằm Tiểu Khương, nhìn chằm chằm nửa phút, mới quay đầu lại tiếp tục đi.<br>Đi thẳng đến sâu trong thôn, ở trước một cửa trạch viện tương đối lớn, lão thái thái kia ngừng lại.<br><br>Tòa trạch viện này tuy rằng lớn hơn các trạch viện khác, nhưng cũng không ngoại lệ, ngay cả đại môn cũng mở ở mặt sau âm.<br>Lão thái thái kia không nói gì, trực tiếp đi qua mở cửa, sau đó, còn quay đầu lại nhìn chúng ta một cái.<br>Ba ta giống như trúng tà, không chút do dự đi tới.<br>Ta luôn cảm giác lão thái thái này thật sự quá quỷ dị, nếu thật sự vào trong âm trạch này, không chừng sẽ phát sinh chuyện gì.<br><br>Vì vậy, khi cha ta đi qua, ta nắm lấy cánh tay của mình.<br><br>Thế nhưng, ba ta lại khẽ lắc đầu với ta, nháy mắt một cái, ý bảo chúng ta đi theo vào.<br>Ta cũng không biết trong hồ lô này của ba ta rốt cuộc bán thuốc gì, cũng chỉ có thể nhìn thủ hạ của Tiểu Khương và ba ta, cùng đi theo.<br> <br><br>Kỳ thật, trên đường Tiểu Khương kia bị dọa một chút, đi theo lão thái thái đi vào như vậy, hắn rất không tình nguyện, nhưng hắn cũng không dám một mình ở lại bên ngoài.<br>Sau khi vào cửa, bà già ngay lập tức đóng cửa lại.<br>Lão thái thái đóng cửa, đi về phía chúng ta, lúc đi bên cạnh Tiểu Khương, lão thái thái kia còn cố ý cười cười với hắn, Tiểu Khương vội vàng trốn đến bên ta, ánh mắt đều muốn nhắm lại.<br>Sau đó, bà già nói, \"Bạn đến nơi này, chắc chắn có liên quan đến ngôi đền âm.\" Bất quá, điểm này không phải là thời gian tốt, khuyên các ngươi hiện tại vẫn nên đừng đi qua.<br><br>Nghe ta, hôm nay sắp sáng rồi, có chuyện gì, cứ chờ trời sáng rồi nói sau.<br><br>”<br>Tiểu Khương cũng không biết lấy dũng khí từ đâu ra, đến bên cạnh ta vỗ vai ta nói: \"Lão nhân gia, vị này chính là...\"<br>Tiểu Khương mới nói nửa câu, ba ta trực tiếp che miệng Tiểu Khương lại.<br><br>Ba ta nói với lão thái thái kia: \"Đa tạ lão nhân gia nhắc nhở, không biết trong viện có chỗ nào có thể đặt chân hay không?\"<br>\"Đi theo ta.\"<br>Lão thái thái nói xong, liền đi về phía viện.<br>Nhà của lão thái tử này, cùng các nhà khác cũng không sai biệt lắm, đều rất thấp, hơn nữa cũng không có cửa sổ.<br><br>Tuy nhiên, thay vì đưa chúng ta vào những ngôi nhà này, cô ấy đã đưa chúng ta đến sân sau.<br><br>Bên kia ngược lại có một ít phòng ốc, tương đối cao một chút, hơn nữa, cũng có cửa sổ không phải là bộ dáng âm trạch.<br>Lão thái thái dẫn chúng ta đi bên kia, mở mấy phòng, chúng ta liền ở lại, ba ta còn nói, để cho chúng ta thoải mái, không có vấn đề gì.<br>Sau khi ta cũng trở về phòng, nằm ở trên giường vẫn không ngủ được, vẫn luôn nghĩ đến Tiểu Điềm, còn có chuyện của Lâm Mạn Mạn, cũng không biết Lý Dạ rốt cuộc đang trù tính cái gì.<br>Khi ta đang suy nghĩ, đột nhiên ta cảm thấy có một động tĩnh bên ngoài cửa của ta, như thể ai đó đang bám vào khe cửa để xem..<br><br>"]