["<br>\"Ngươi...!Đừng đến đây, đừng, đừng...!Đừng chạm vào tôi...\"<br>Triệu Lỵ Lỵ còn đang lặp lại những lời này, ngay từ đầu, nàng đích thật là cầm kéo hướng về phía chúng tôi hô, hình như là sợ chúng ta.<br><br>Nhưng sau đó, cô quay lại và hét lên trên giường.<br>Bên trong giường không có ai, nhưng dáng vẻ của cô, thật giống như có người ở đó vậy.<br>Tiểu Điềm không tự chủ được tiến về phía tôi, tình huống của Triệu Lỵ Lỵ quả thật có chút quỷ dị, nếu như không nghĩ đến phương diện đó, triệu Lỵ Lỵ chỉ sợ đã thần trí không rõ.<br>Vốn, hẳn là một đêm động phòng hoa chúc thập phần tuyệt vời, thế nhưng, biến thành thảm án quỷ dị như vậy, chồng mình cứ như vậy không còn, cô khẳng định không chịu nổi.<br><br>Kỳ thật, bộ dáng Triệu Lỵ Lỵ đã không còn đáng sợ nữa, Tiểu Điềm cũng ở bên cạnh tôi nói: \"Lily tỷ thật đáng thương! ”<br>Đúng lúc này, Lâm Mạn Mạn đột nhiên cởi giày của mình ra, ném sang một bên, cô lại chạy tới hôn nhân kia.<br><br>Tôi sợ cô ấy gặp chuyện gì, vội vàng hét lên: \"Lâm Mạn Mạn, anh làm gì vậy?\" ”<br>Nàng không để ý tới tôi, hướng triệu Lỵ Lỵ bên kia vọt tới.<br>Triệu Lỵ Lỵ hình như cũng cảm giác được uy hiếp, nàng cầm kéo đâm tới mặt Lâm Mạn Mạn.<br><br>Lâm Mạn Mạn vội vàng lui về phía sau, thiếu chút nữa giẫm lên không trung, lảo đảo một cái, may mắn đỡ được tường bên cạnh.<br>- Mạn Mạn tỷ, cẩn thận!<br>Tiểu Điềm nắm lấy tay tôi, lòng bàn tay cô ấy đổ mồ hôi.<br>Loại tình huống này, cho dù tôi cùng người khác muốn đi qua giúp đỡ, cũng căn bản là không tới được.<br>Lâm Mạn Mạn nhìn chằm chằm Triệu Lỵ Lỵ, nàng hướng bên trong giường từng chút từng chút dịch qua, tách cái kéo của Triệu Lỵ Lỵ ra, rất nhanh vòng ra phía sau nàng, một phen từ phía sau ôm lấy nàng, cứ như vậy đem Triệu Lỵ Lỵ thả xuống.<br> <br>Thế nhưng, Triệu Lỵ Lỵ cũng đang điên cuồng giãy dụa, mắt thấy cái kéo kia đều muốn chọc vào thắt lưng Lâm Mạn Mạn, chỉ thấy, Lâm Mạn Mạn lui về phía sau tránh né, kéo đâm vào khoảng không, đâm vào bên trong chăn.<br>Trái tim tôi đã được nắm bắt.<br>Lâm Mạn Mạn gắt gao kẹt lấy Triệu Lỵ Lỵ, cơ hồ là dùng thân thể mềm dẻo của mình, quấn lấy nàng.<br><br>Triệu Lỵ Lỵ muốn cầm kéo đâm Lâm Mạn Mạn, cái kéo kia ngược lại vừa vặn treo trên đệm.<br><br>Nhân cơ hội này, Lâm Mạn Mạn một cước đá vào cổ tay Triệu Lỵ Lỵ, tay Triệu Lỵ Lỵ buông lỏng, kéo liền rơi vào khe hở trên giường.<br>Không có kéo, Lâm Mạn Mạn nhanh chóng khống chế Triệu Lỵ Lỵ.<br>- Còn sững sờ làm gì, cầm một sợi dây thừng đến a! LinManman hét lên, thành thật mà nói, hành vi của cô đã làm chúng tôi choáng váng.<br>Hai cảnh sát phía sau lập tức đi qua lấy đồ, trói Triệu Lỵ Lỵ lại.<br><br>Hiện tại tâm tình của nàng rất không ổn định, sợ nàng làm chuyện ngu ngốc, cũng chỉ có thể tạm thời làm như vậy.<br>Sau khi trói lại, Lâm Mạn Mạn từ dục vọng nhảy xuống, lau mồ hôi, Tiểu Điềm nói: \"Chị Mạn Mạn, chị thật dũng cảm! ”<br>- Ngươi cũng không dám học với Mạn Mạn tỷ ngươi, như vậy, Trương Dương sẽ không cần ngươi! Lâm Mạn Mạn nhìn tôi một cái nói.<br>Tiểu Điềm cũng không biết lời này, đành phải thẹn thùng cười.<br>Quần áo trên người Triệu Lỵ Lỵ quá ít, cứ như vậy trói lại cũng không thích hợp.<br><br>Chúng tôi đều từ trong phòng đi ra ngoài, Tiểu Điềm cùng Lâm Mạn Mạn nghĩ biện pháp đem quần áo của nàng mặc xong, sau đó, tìm người mang đến phòng bên cạnh, cho xem, sợ nàng lại xảy ra chuyện.<br>Chờ Lâm Mạn Mạn bận rộn không sai biệt lắm, tôi kéo nàng sang một bên, nói với nàng tối hôm đó uống rượu, Vương Đào nói với tôi những lời kia, nói vợ hắn không phải người, hắn vừa kết hôn, sẽ chết.<br>Nếu thật sự là Vương Đào nói như vậy, vấn đề không chừng thật đúng là ở trên người Triệu Lỵ Lỵ.<br>Lâm Mạn Mạn vừa nghe, hạ thấp giọng hỏi: \"Trương Dương, lấy góc độ tiểu thần côn của ngươi mà nói, vợ Vương Đào có vấn đề không? ”<br> <br>Tôi lắc đầu, nói: \"Tôi cùng Tiểu Điềm đều nhìn, Triệu Lỵ Lỵ thật sự một chút vấn đề cũng không có.<br><br>Bằng không, tôi cũng sẽ không mặc kệ a, ngươi nói có đúng hay không? ”<br>Lâm Mạn Mạn gật đầu, lại là vẻ mặt nghi vân.<br>Bên này thủ hạ của Lâm Mạn Mạn đã đem tình huống chi tiết điều tra hiện trường làm ra.<br>Tại hiện trường không tìm thấy dấu chân và dấu vân tay của nghi phạm, cũng không có hung khí gây án.<br><br>Càng kỳ quái chính là, ngoại trừ lúc tôi cùng mấy lão đầu Triệu gia kia đem Vương Đào từ trên xà nhà buông xuống, lưu lại một ít dấu vết ra, chung quanh không lưu lại bất kỳ dấu vết nào, ngay cả một dấu chân cũng không có, cho nên, căn bản không có cách nào phỏng đoán, Vương Đào rốt cuộc là như thế nào bị treo lên dầm.<br>Hơn nữa, pháp y đeo kính kia cảm thấy, vết thương hai milimet trên đầu Vương Đào hẳn là không đủ trí mạng.<br><br>Cho nên, nguyên nhân cái chết của Vương Đào, trên cơ bản có thể xác định chính là kết quả lúc trước, hít thở không thông tử vong, bài trừ hắn giết.<br>Loại tình huống này, là không có biện pháp lập án.<br>Đương nhiên, đây cũng là tình huống bình thường, cũng là kết quả điều tra tôi có thể dự liệu được, để cho bọn họ tới đây điều tra một chút, tôi là vì xác nhận kết quả như vậy.<br>Chỉ khi kết quả này được xác nhận, tôi mới có thể nghĩ về điều đó.<br>Chẳng bao lâu, đồn cảnh sát xã đã kết thúc, nhưng LinManman đã không đi với họ, nhưng ở lại làng của chúng tôi.<br><br>Ban ngày, tôi và Tiểu Điềm ở cùng cô ấy, nói chuyện từng nhà, xem có thể lấy được manh mối gì từ dân làng hay không, bất quá, không có thu hoạch gì.<br><br>Đến buổi tối, tôi nghĩ còn để cho Lâm Mạn Mạn cùng Tiểu Điềm ở chung, hai người bọn họ vẫn rất đối với tính tình.<br>Thế nhưng không nghĩ tới, Lâm Mạn Mạn lại còn mang theo lều trại, nàng muốn ở trong viện vương Đào gia.<br><br>Tôi cùng Tiểu Điềm đều khuyên nàng, thế nhưng, nàng vô luận như thế nào cũng phải ở nơi đó, khuyên gì cũng khuyên không được.<br>Hàng xóm hỗ trợ, linh đường của Vương Đào đều được đặt, phỏng chừng một hai ngày này sẽ hạ táng.<br><br>Vừa đến đầu đêm, trong viện nhà hắn liền âm u, mẹ Vương Đào, thỉnh thoảng còn khóc trong phòng, vợ Của Vương Đào là Triệu Lỵ Lỵ, chỉ cần tỉnh lại liền nói một ít chuyện vớ vẩn, nghe có vẻ khiến người tôi nổi da gà.<br>Lâm Mạn Mạn nàng là một nữ nhân, ở trong viện như vậy, chẳng lẽ không sợ hãi?<br>Khi tôi và Tiểu Điềm đi, Lâm Mạn Mạn còn ghi số điện thoại di động của tôi một chút, cô ấy dặn dò: \"Buổi tối nhất định không được tắt máy, điện thoại của anh đổ chuông, chứng tỏ bên này xảy ra chuyện, liền nhanh chóng tới đây! ”<br>Nàng nói trong lòng tôi nói thầm, Tiểu Điềm nháy mắt với tôi, để cho tôi khuyên nhủ Lâm Mạn Mạn, tôi liền nói: \"Lâm Mạn Mạn, nếu không ngươi vẫn là cùng chúng tôi trở về đi, việc này chúng tôi có thể ngày mai điều tra lại.<br><br>Anh ở đây một mình, anh không sợ sao? ”<br>Một trận gió âm lãnh quấn quanh, thổi đến Lâm Mạn Mạn rụt cổ, nàng không sợ mới lạ!<br>Tuy nhiên, cô nói: \"Tôi chỉ muốn tìm ra chính xác những gì đã xảy ra, không rõ ràng, tôi không thể ngủ ở đâu.\" Còn nữa, người nhà này quá đáng thương, mẹ Vương Đào đã khóc cả ngày, Triệu Lỵ Lỵ lại thành như vậy, tôi sợ buổi tối hai người bọn họ sẽ xảy ra chuyện.<br><br>Tôi sẽ xem ở đây, hai người quay lại! ”<br>LinManman nói như vậy, tôi cũng không muốn đi.<br>Thế nhưng, Lâm Mạn Mạn vẫn đuổi tôi và Tiểu Điềm đi, còn đóng cửa, cô ấy nói: \"Hai người các ngươi vẫn nên trở về đi, không có việc gì, không cần lo lắng cho tôi, trên tay tôi có súng, có thể bảo vệ tốt chính mình, nếu điện thoại của ngươi vang lên, mau tới đây là được! ”<br>Lời đã nói đến phần này, tôi cùng Tiểu Điềm cũng chỉ có thể trở về.<br>Sau khi trở về, nằm trong chăn, ban đầu vẫn không ngủ được.<br>Cách tường, tôi trò chuyện với Tiểu Điềm trong chốc lát.<br>Cha tôi đã cho điện thoại di động của tôi ở bên cạnh, tôi sợ nó thực sự đổ chuông.<br><br>Có lẽ sau một ngày mệt mỏi, tôi không biết khi nào tôi ngủ thiếp đi.<br>Lúc ngủ mơ mơ màng màng, điện thoại di động đột nhiên vang lên, mang theo rung động, làm tôi giật nảy mình, hoảng sợ một chút, tôi liền từ dục vọng ngồi dậy.<br>Tôi thấy id người gọi, Lâm Mạn Mạn.<br>Trong lòng lộp bộp một tiếng.<br> <br>Tôi vốn sợ buổi tối xảy ra chuyện, không cởi quần áo, một tay vội vàng bận rộn nghe điện thoại, một tay mang giày lên.<br>\"Lâm Mạn Mạn, sao?\" Tôi hỏi.<br>- Trương Dương, chờ một chút, ngươi đừng nóng vội, bên tôi không xảy ra chuyện gì! Chính là mẹ Vương Đào vừa rồi nói với tôi một chút chuyện, tôi cảm thấy con có thể cảm thấy hứng thú, nói cho con nghe một chút, con cũng phân tích phân tích.<br><br>Lâm Mạn Mạn nói.<br>Tôi đã chạy vào sân, nghe điều này, thở phào nhẹ nhõm, và trở lại ngồi xuống, tôi hỏi cô ấy: \"Những gì, bạn nói và xem!\" ”<br>\"Mẹ Vương Đào nói, đêm qua bà mơ thấy một người đàn ông mặc đồ đen, đứng trước cửa nhà anh ta.<br><br>Người đàn ông kia vẫn cười quỷ dị với cô, hơn nữa, mẹ Vương Đào muốn nhìn rõ mặt anh, rồi lại nhìn không rõ.<br><br>Lâm Mạn Mạn nói với tôi không nhanh không chậm.<br>\"Còn có việc này?\" Tôi nghi hoặc nói.<br>\"Mẹ Vương Đào vừa nói với tôi, bà ấy cũng khuyên tôi đi, không muốn để tôi quản chuyện nhà bà ấy.\" LinManman nói.<br>Xem ra, ban ngày mẹ Vương Đào muốn đuổi tôi đi, khẳng định chính là bởi vì chuyện này, bà có thể cảm thấy chính là trong mộng bà nhìn thấy người đàn ông mặc quần áo đen kia hại Vương Đào.<br><br>Nếu tôi đi xen vào chuyện của gia đình anh tôi, cô ấy sợ người đàn ông kia sẽ làm hại tôi.<br>\"Cô ấy có nói gì khác không?\" Tôi hỏi.<br>\"Cái khác, không có a, lúc này nàng đi canh chừng nhi tử của nàng.<br><br>A...\"<br>Trong điện thoại kêu lên một tiếng kinh hãi, ngay sau đó, chính là âm thanh điện thoại di động rơi xuống đất, sau đó, là tiếng dòng điện tư ào, không còn tiếng nói gì nữa.<br>\"Lâm Mạn Mạn, Lâm Mạn Mạn!\" Tôi hét lên và không ai trả lời..<br><br>"]