["<br>- Tiểu muội, những thứ này còn chưa đủ, chờ ca giết bọn họ, liền cùng muội đi cùng! Lý Dạ nói xong, thoát khỏi Lý Thanh Y, hắn hướng về phía chúng ta đi tới.<br>Đồng thời, hồ tử tinh chung quanh đã biến thành màu xanh, còn có người khác, tất cả đều hướng ta cùng Hà Thanh bên này vọt tới.<br>Tình huống này giống như ta nhìn thấy ngày đó ở nhà xác, từng người một, đều trở nên giống như xác chết không hồn.<br>Thấy bọn họ hướng về phía ta mà đến, ta nhanh chóng nhéo ra Phong Hồn quyết, một người né tránh, tránh một người, lại là một cái nhanh chóng xoay người, khớp xương ngón trỏ đánh vào mi tâm của một người khác.<br>Người bị ta đánh đến mi tâm, vừa trợn trắng mắt, liền ngã xuống đất.<br>Loại thuật pháp này của Lý Dạ, lần trước ta ở trong nhà xác nhìn thấy qua.<br><br>Hơn nữa, lúc ấy dùng phương pháp này, chỉ cần hồn phách bị phong bế, loại công kích này liền không có tác dụng gì.<br>Sau khi ta liên tục đánh ngã mấy người, Hà Thanh cũng vọt tới, hắn hỏi: \"Tiểu tử kia, không sao chứ?\"<br>Ta tiện tay đánh ngã một hồ tử tinh trong đó, mới nói: \"Không thành vấn đề!\"<br>Hà Thanh liếc mắt nhìn ta một cái, hắn nói: \"Không sai a, có tiến bộ!\"<br>Lúc hắn nói xong câu này, hơn mười người mắt xanh cùng hồ tử tinh tất cả đều hướng về phía ta nhào tới.<br><br>Ta vốn định xông ra đối phó bọn họ, Hà Thanh thì nói: \"Để ta đi!\"<br>Chỉ thấy Hà Thanh ở tại chỗ đi vài bước, là cái loại bộ pháp thập phần kỳ quái này, đi tới dừng lại, trước sau, ta ngược lại chưa từng thấy qua đây là thứ gì.<br><br>Sau đó, liền nhìn thấy Hà Thanh toàn bộ đem thân thể mập mạp của mình đều ném ra ngoài, trực tiếp nện lên người mười mấy người cùng hồ tử tinh kia.<br>Những người này cùng Hồ Tử Tinh, cả đám đều bay ngược ra ngoài, thậm chí còn nện lên người Lý Dạ cách đó không xa.<br><br>Lý Dạ nắm chặt nắm đấm, đẩy người bị đập qua ra, ngã xuống đất.<br> <br>Những người rơi xuống đất cùng hồ tử tinh, ánh mắt trắng bệch một hồi, lập tức không còn động tĩnh.<br>Hà Thanh loại biện pháp này, quả nhiên vẫn là càng thêm hiệu quả.<br>Sau khi Hà Thanh đập qua, hắn lợi dụng lực phản ứng va chạm, ở giữa không trung xoay người ngược lại, vững vàng rơi xuống, có vẻ uy phong lẫm lẫm.<br>Lý Dạ nhìn thấy Hà Thanh đứng ở nơi đó, sắc mặt hắn lạnh lẽe, điên cuồng vọt tới bên Hà Thanh.<br>Hà Thanh bên này, cũng không có bất kỳ ý nào tránh né, hắn hướng Lý Dạ tới đâu, nghênh đón liền vọt tới.<br>Ở giữa còn có mấy người mắt xanh xông tới, nhưng mà, ở trước mặt Hà Thanh, bọn họ xông tới giống như là đụng vào tường vậy.<br><br>Khi anh ta vung tay lên, những người đó đã bay ra ngoài.<br>Lý Dạ cùng Hà Thanh quyết đấu, cũng từng có một lần, Lý Dạ cũng không có khả năng trong thời gian ngắn liền có kinh khủng tăng lên.<br><br>Cho nên, lần này thực lực của hai người va chạm, kết quả là giống nhau.<br>Hà Thanh bất động, Lý Dạ ngã ra ngoài, đập vào tường xa xa.<br>Bất quá, Lý Dạ ngã trên mặt đất vẫn không buông tha, lại một lần nữa hướng Hà Thanh bên kia vọt tới, Lý Thanh Y muốn ngăn cản, lại căn bản ngăn không được.<br>Vì vậy, kết quả thứ hai là như nhau.<br>Lý Dạ ngã trên mặt đất, muốn đứng lên đã rất khó, bất quá, cả người hắn vẫn run rẩy đứng lên.<br><br>Hắn đi về phía Hà Thanh, Lý Thanh Y ngăn cản hắn.<br>Thế nhưng, hắn vẫn đang liều mạng giãy dụa.<br>Hà Thanh chỉ đứng ở nơi đó nhìn, hắn nắm chặt nắm tay, ánh mắt tản mát ra sát khí đằng đằng.<br><br> <br>Hà Thanh như vậy cũng không đa số thấy, quả thực cùng ngày thường hắn khác nhau.<br>Đúng lúc này, Lý Thanh Y lại hướng Hà Thanh đi tới, không sai, là đi tới, cũng không phải đi tìm Hà Thanh liều mạng.<br>- Tiểu muội, muội trở về! Lý Dạ hô, hắn cơ hồ đã không phát ra được thanh âm.<br>Lý Thanh Y không quay đầu lại, nàng đi về phía Hà Thanh, lúc Hà Thanh thậm chí còn muốn ra tay, Lý Thanh Y bùm một tiếng quỳ gối trước mặt Hà Thanh.<br>Hành động này khiến Hà Thanh cũng sững sờ tại chỗ.<br>Nắm đấm hắn nắm chặt cũng buông ra, Lý Dạ phía sau hướng về phía Lý Thanh Y hô: \"Tiểu muội, không cần, không...\"<br>Lý Thanh Y ngũ thể quỳ xuống cho Hà Thanh, nàng nói: \"Cầu xin ngài, buông tha cho ca ca ta, muốn giết phải chém, hướng ta đến, chỉ cầu ngài lưu lại ca ca ta một cái mạng.<br><br>”<br>Sát khí trên mặt Hà Thanh đã hoàn toàn biến mất, hắn chỉ nhìn Lý Thanh Y ngũ thể quỳ trên mặt đất, sắc mặt trở nên thập phần rối rắm.<br>Bên kia, Lý Dạ thì giãy dụa đi đến bên cạnh Lý Thanh Y, muốn kéo Lý Thanh Y lên, thế nhưng, Lý Thanh Y không đứng lên, Lý Dạ căn bản cũng không có khí lực kia.<br>Ánh mắt màu xanh của Lý Dạ nhìn chằm chằm Hà Thanh, những người mắt xanh xung quanh đã chỉ còn lại bốn năm người.<br><br>Lý Dạ khống chế bọn họ, tất cả đều nhào tới Hà Thanh.<br>Những người này, Hà Thanh căn bản cũng không nhìn ở trong mắt.<br>Mấy người kia xông tới, hắn chỉ run rẩy, mấy người đã bị ném ra ngoài.<br><br>Đồng thời, Lý Dạ trong tay cầm một đạo phù chú màu đen, hướng về phía mặt Hà Thanh mà đi.<br>Trên tay Hà Thanh khẽ động, một cây phù văn mộc \"veo\" một tiếng bay ra ngoài.<br><br>Ngay cả bàn tay Lý Dạ cùng hắc phù kia, trực tiếp bị xuyên thủng.<br>Hắc phù toát ra một cỗ khói đen, rất nhanh hóa thành tro tàn, trên tay phải Lý Dạ bị đánh ra một cái động, nhưng cũng không có chảy máu, chỉ là bị xuyên thủng mà thôi.<br>- Tiểu thanh niên, ngươi chung quy vẫn còn trẻ tuổi, thu tay đi, nể tình muội muội ngươi, ta không giết ngươi! Hà Thanh nói, hắn quay đầu lại hướng ta bên này đi tới.<br>Thế nhưng, Lý Dạ cũng không dừng lại.<br>Hắn bị phế đi tay phải, tay trái từ trong y phục của mình rút ra một thanh chủy thủ, hướng về phía hậu tâm Hà Thanh mà đi.<br>Lần này, mặc dù Hà Thanh đưa lưng về phía Lý Dạ, Lý Dạ cũng không có khả năng đả thương Hà Thanh.<br><br>Ngược lại một tay này, có thể sẽ thật sự chọc giận Hà Thanh, nếu tay Hà Thanh nặng hơn một chút, Lý Dạ nhất định sẽ trực tiếp bị đánh chết.<br><br>Lý Thanh Y quỳ trên mặt đất, hướng về phía Lý Dạ hô to: \"Ca, dừng tay!\"<br>Quả nhiên, thời điểm Lý Dạ cách Hà Thanh chưa tới một thước, Hà Thanh cũng đã xoay người, theo đó mà đi, còn có một nắm đấm kia của Hà Thanh.<br>Lý Dạ vốn chỉ còn lại nửa cái mạng, một nắm đấm này đi qua, hắn phải chết không thể nghi ngờ.<br>Lý Thanh Y vẻ mặt nước mắt, nàng căn bản không dám nhìn xuống.<br>Bất quá, ngay tại thời khắc ngàn cân treo sợi tóc này, thời gian thật giống như là đột nhiên tĩnh lặng.<br><br>Nắm đấm của Hà Thanh ngừng lại, thanh đao của Lý Dạ cũng ngừng lại, điều này cơ hồ là phát sinh đồng thời.<br>Mà sau khi nhìn thấy một màn này, ta mới phát hiện, có một người đứng ở giữa Hà Thanh cùng Lý Dạ.<br><br>Người này chính là Tuyết Trần, tay phải hắn nắm nắm tay Hà Thanh, tay trái thì nắm lưỡi đao của thanh chủy thủ trên tay Lý Dạ.<br>Tay phải Tuyết Trần hơi chấn động, cả người Hà Thanh lẳng lặng lui vài bước, cả cánh tay lại thập phần không tự nhiên buông xuống, không có biện pháp nhúc nhích.<br>Sau đó, tay trái của hắn lại chấn động, tay Lý Dạ lập tức buông lỏng, hắn cũng ngã ra ngoài.<br>Mà thanh chủy thủ kia, ở trong tay Tuyết Trần, phát ra lộp bộp một tiếng, lưỡi đao đứt thành hai đoạn, bị hắn tiện tay ném trên mặt đất.<br><br>Hơn nữa, cầm chủy thủ như vậy, trên tay hắn lại không có chảy máu.<br> <br>Nói thật, ta thật không nghĩ tới Tuyết Trần sẽ ra tay vào lúc này.<br>Hơn nữa, hắn vừa ra tay, ngay cả Hà Thanh cũng bị thương.<br><br>Ta thật sự là không rõ ràng lắm, Tuyết Trần này rốt cuộc là đang giúp ai, nếu như hắn không phải người của Lý Dạ bên kia, vì sao lại cứu Lý Dạ vào thời điểm này?<br>Biểu tình kia của Hà Thanh vừa nhìn liền thập phần tức giận, nếu như đối diện không phải tuyết trần, chỉ sợ hắn đã sớm vọt tới.<br><br>Bất quá, lúc này, Tuyết Trần kia ngược lại nhìn chúng ta bên này nói một câu: \"Hắn là âm sơn Lý gia nhất mạch cuối cùng, hiện tại còn không thể chết!\"<br>Âm Sơn Lý gia, ta cho tới bây giờ chưa từng nghe nói qua, lúc Hà Thanh nghe đến đây, ngược lại sửng sốt một chút, hắn cũng lẩm bẩm một câu: \"Âm Sơn Lý gia, ba năm trước?\"<br>Tuyết Trần khẽ gật đầu.<br>Bả vai Hà Thanh rũ kia hẳn là bị trật khớp, bất quá, chính hắn một tay ôm bả vai kia, dùng sức vặn một cái, sau một trận tiếng kẽo kẹt, toàn bộ cánh tay của hắn có thể cử động.<br><br>Thanh âm kia nghe rất đau, nhưng mà, Hà Thanh thậm chí ngay cả lông mày cũng không nhíu một chút.<br>Đương nhiên, tuyết trần vừa rồi, vết thương không chỉ là Hà Thanh, lúc này, Lý Dạ cũng ngã trên mặt đất, không có động tĩnh.<br><br>Bất quá, Tuyết Trần hắn nếu đã ngăn cản Hà Thanh, một tay này hẳn là không có giết chết Lý Dạ.<br>Sau đó, Tuyết Trần nhìn thoáng qua Lý Dạ, đi về phía bên kia.<br>Lý Thanh Y sợ Tuyết Trần giết Lý Dạ, dù sao Tuyết Trần là loại tồn tại trong nháy mắt có thể làm cho Lý Dạ hồn phi phách tán.<br><br>Cho nên, lúc Tuyết Trần đi qua, Lý Thanh Y lập tức đem Lý Dạ chắn ở phía sau mình, Tuyết Trần chỉ thản nhiên nói: \"Thương thế của hắn rất nặng, không phong bế hồn phách, không bao lâu nữa sẽ hồn phi phách tán.<br><br>”<br>Tuyết Trần nói như vậy, Lý Thanh Y do dự một chút, lại nhìn Lý Dạ một chút, mới tránh ra..<br><br>"]