["<br>Bên trong tất cả các âm hồn đều quỳ xuống, cũng chỉ có quỷ bà tử đang bóp cổ tôi là không có quỳ xuống.<br><br>Nàng nhìn thấy tình huống này, đột nhiên trở nên rất tức giận, hướng về phía âm hồn quỳ xuống ầm ĩ la hét một hồi, thậm chí còn hướng về phía cái kia mặc tử thọ y âm hồn tát một cái, hiển nhiên, nàng đối với hành vi này của đám âm hồn kia cực kỳ bất mãn.<br>Bất quá, mặc dù như vậy, những âm hồn kia vẫn không có một ai dám đứng lên, tất cả đều là gắt gao quỳ xuống, đầu đều vùi trên mặt đất.<br>Tại vì sao đám âm hồn này lại quỳ xuống cơ chứ?<br>\"Đặt hắn ta xuống!\"<br>Cuối đường, sương mù tràn ngập, truyền đến một thanh âm như vậy.<br>Tôi nghe ra, chính là lão đầu thúc mệnh mà tôi một mực chờ, hắn cuối cùng cũng tới!<br>Quỷ bà tử quay đầu lại nhìn một cái, cười lạnh một tiếng, nhưng cũng không có ý buông tôi xuống, nàng hướng về phía đầu đường kia hỏi: \"Ngươi là người nào, chuyện địa giới này, ngươi cũng dám quản? ”<br>Sau đó, từng đợt âm vụ dần dần xuất hiện một thân ảnh lão đầu, hắn hướng bên này đi tới.<br>Những âm hồn chung quanh quỳ trên mặt đất, cả đám bị dọa đến cả người phát run, cũng không dám ngẩng đầu nhìn.<br><br>Mà lão đầu thúc giục mệnh lão kia, giống như không phát hiện quỷ bà tử kia, căn bản không để ý tới nàng, ngược lại là hỏi tôi: \"Trương Dương, thì ra là ngươi gọi tôi a, có chuyện gì đây? ”<br>Tôi bị bóp cổ, tức giận cũng rất khó đi lên, căn bản là không nói nên lời.<br>\" Nói không thành lời a, nữ oa oa bên cạnh kia, để cho lão bà tử kia nếm thử lợi hại của ngón giữa của ngươi! Lão đầu thúc giục mệnh mạng kia lại nói như vậy, nữ oa nhi trong miệng hắn, khẳng định chính là nói Tiểu Điềm.<br>\"Một nữ oa tử, có một cái rắm giữa ngón tay huyết, ngươi muốn ngây thơ lão bà tử tôi, cũng phải có đầu óc mới được!\" Quỷ bà tử nói xong nở nụ cười lớn, thanh âm kia rất khó nghe, rất chói tai.<br>Tiểu Điềm cũng bị lời này của hắn nói sửng sốt, hình như nàng cũng không hiểu, nhưng vừa nghe nói có thể cứu tôi, nàng vẫn không có bất kỳ do dự nào, một mực cắn rách ngón giữa của mình, liếc mắt nhìn lão đầu một cái, lão đầu nói: \"Ấn vào mi tâm nàng! ”<br> <br>Tiểu Điềm không nói hai lời, trực tiếp đút lên.<br>Ngay cả Quỷ bà tử cảm thấy cách làm này sẽ không làm tổn thương cô, nhưng cô vẫn bị hành vi này của Tiểu Điềm chọc giận, bộ mặt của cô càng lúc càng dữ tợn, tay kia hướng về phía Tiểu Điềm liền bóp qua.<br>Tuy nhiên, cô ấy vừa giơ tay lên, bàn tay bóp cổ tôi cũng buông ra.<br>Tôi còn tưởng rằng sao, nhưng vừa nhìn mi tâm quỷ bà tử liền hiểu được, máu của Tiểu Điềm lại đốt cháy mi tâm Quỷ bà tử, khói xanh bốc lên.<br>Cũng chính là thời gian vài giây, quỷ bà tử kia giãy dụa, càng ngày càng nông, kêu lên một tiếng, hóa thành một vũng máu trên mặt đất.<br>Ngay cả Tiểu Điềm cũng ngây ngẩn cả người, máu của nàng, chỉ sợ ngay cả chính nàng cũng không biết còn có tác dụng như vậy.<br>Quỷ bà tử bị khống chế, lão đầu thúc giục mệnh kia đi tới, hắn hướng về phía những âm hồn trầm trầm kia nói vài câu, tôi một câu cũng không nghe hiểu, sau đó, những âm hồn kia liên tục lăn lộn chạy, cả đám đều vào trong rừng núi, chui vào mộ phần.<br>Ngược lại cái kia mặc tử thọ y âm hồn, trước khi chui vào phần phần, hướng tôi bên này nhìn một cái, vừa lúc cùng tôi đánh một cái.<br>Trong lòng tôi không khỏi lạnh lẽo, bất quá, lão đầu thúc giục kia hướng về phía bên kia quát một tiếng, nó liền nhanh chóng đi vào.<br>Thúc giục lão đầu đi tới, hắn giơ tay lên ở chỗ mi tâm của tôi nhẹ nhàng xoa xoa, tôi lập tức liền cảm giác tốt hơn nhiều, ngay cả trên người cũng ấm hơn rất nhiều.<br>Hắn nhìn tôi cùng Tiểu Điềm, đánh giá một hồi, mới nói: \"Một người trời sinh âm mệnh, âm khí nặng, một người trời sinh dương mệnh, dương khí thịnh, vốn nên nam chủ dương, nữ chủ âm, hai người các ngươi ngược lại, nữ chủ dương, nam chủ âm, nữ dương bất thịnh, nam âm bất suy, âm dương bổ sung, ngũ hành tương sinh, duyên phận rất sâu! ”<br>Lời này nghe có vẻ khó hiểu, nhưng mà, rất dễ giải thích, chính là tôi cùng Tiểu Điềm rất xứng đôi.<br>Tôi thấy trên mặt Tiểu Điềm còn lộ ra vài phần thẹn thùng mỉm cười.<br>Tuy rằng ông nội cùng lão yên viên đều không chỉ một lần thăm dò qua Tiểu Điềm, nhưng mà, bọn họ chung quy vẫn không có đuổi Tiểu Điềm đi, không chừng chính là bọn họ cũng phát hiện điểm này.<br>Nhớ tới gia gia, trong lòng tôi chính là một trận đau đớn, tôi không nói gì, trực tiếp thúc giục lão đầu kia quỳ xuống.<br>Hắn cũng có chút ngoài ý muốn, đến đỡ tôi đứng lên, tôi cũng không có tính toán muốn đứng lên, hắn liền hỏi: \"Trương Dương, ngươi đây là làm cái gì, chuyện của ngươi, tôi có thể tạm thời không truy cứu! ”<br>\" Không phải, là tôi muốn cầu ngài một chuyện! Tôi nói, gia gia nhất định là bị người hại, tuyệt đối không phải là thọ chung chính tẩm, nếu như hắn thật sự là người bên kia, tôi nghĩ, hắn nhất định sẽ có biện pháp.<br> <br>\" Ngươi nói đi! Anh ấy rất sảng khoái, không giống với anh ấy trong ấn tượng trước đây của tôi.<br>\" Gia gia tôi bị người hại, cầu xin ngài cứu hắn, ngài muốn tôi làm cái gì cũng được, ngài bắt tôi cũng được, tôi sẽ không đi WC cởi qu@n nữa, cầu xin ngài! Tôi nói xong, trực tiếp dập đầu hắn ba cái.<br>Hắn cười, nói: \"Tôi hiện tại sẽ không bắt ngươi, chúng tôi trước không nói cái này...!Ông cô? Hôm qua anh tôi không sống tốt sao? ”<br>Tôi thở dài, nói: \"Đúng vậy, thân thể hắn vẫn luôn rất tốt, chính là chuyện vừa rồi nửa đêm, tới một cái kiệu đen, đem hắn đón đi...\"<br>\"Kiệu đen?\" Ông già nghe thấy từ này, dường như cũng có một số ngạc nhiên.<br>\"Đúng vậy, chính là kiệu đen, tôi thấy rõ ràng, người nâng kiệu đều đeo mặt nạ facebook, không nhìn thấy mặt bọn họ.\" Tôi nói với anh tôi, anh tôi dường như đang suy nghĩ về một cái gì đó.<br>\" Đi, dẫn tôi đi thăm gia gia của ngươi! Ông già nói.<br>Lão đầu nói như vậy, hẳn là xem như đáp ứng giúp gia gia tôi, nói thật, trước khi nhìn thấy hắn, tôi chỉ ôm một tia hy vọng mà thôi, hắn đáp ứng, tâm của tôi cuối cùng cũng có thể buông xuống.<br>Hắn lợi hại như vậy, gia gia cuối cùng cũng được cứu!<br>Đưa anh tôi đến nhà tôi, chưa vào cổng, đã nghe thấy tiếng khóc của bà nội trong phòng của ông nội, tôi nghe tiếng khóc của bà nội, mũi của mình lại chua xót.<br>Lão đầu theo tôi vào phòng, bà nội quay đầu lại nhìn, vốn là thấy được tôi, miệng há hốc, phỏng chừng là chuẩn bị hỏi tôi đi đâu, nhưng nhìn thấy lão đầu phía sau, sắc mặt lập tức thay đổi.<br>Nàng không nói hai lời, thao thao chổi bên cạnh liền hướng trên người lão đầu kia chào hỏi, tôi vội vàng đem bà nội ngăn lại, bà nội không hiểu, nói: \"Dương oa, lão đầu này mấy ngày trước còn muốn hại ngươi, ngươi sao còn che chở cho hắn đây? ”<br>\" Nãi nãi, bà nghe con nói, nó là do con mời tới, cứu ông nội cháu! Lời này của tôi nói ra, chổi trên tay bà nội rơi xuống đất, hai mắt lật, ngã xuống, tôi vội vàng đỡ bà.<br>Ông già đến, chỉ ngón giữa vào mi tâm của mình, một lát sau đó, ông nói: \"Bị thương bởi âm v@t, đau buồn quá độ, khí huyết hư cực, ngất xỉu, ngủ một giấc, ăn một chút tốt là được, không có gì!\" ”<br>Tôi gật đầu, cùng hắn nói một tiếng cảm tạ, cõng bà nội đến phòng của nàng, bảo Tiểu Điềm đi chiếu nàng trước.<br>Khi ông tôi trở về nhà của ông tôi, ông già đứng đó, chỉ nhìn ông tôi.<br><br><br>Nhìn tôi vào phòng, ông nói: \"Hồn của ông nội của bạn đã được câu, theo loại tình huống bạn nói, linh hồn của ông nên bị giam giữ, chiêu hồn là không thể đến.\" Bất quá, ngươi cũng yên tâm, gia gia ngươi chỉ là bị câu hồn, tôi cũng giúp hắn tính qua, hắn còn có Dương Thọ, không có hồn, hiện tại xem như là người chết sống, đem hồn tìm về, trả hồn, liền không có việc gì.<br><br>”<br>\"Câu hồn là ai, tôi đi đâu tìm a?\" Tôi hỏi, vẫn còn có chút sốt ruột.<br>\"Lấy mấy ngày gần đây tôi đối với thôn các ngươi hiểu rõ, người này ở trong thôn các ngươi, cũng là người của thôn các ngươi, tìm được người kia, hẳn là có thể tìm được hồn của gia gia ngươi.\" Ông già nói, lời nói của ông giống như những gì ông nói với tôi.<br>\"Dương gia gia cũng từng nói qua lời này, chính là không biết người kia là ai.\" Xem ra đích thật là người kia giở trò quỷ, nhất định phải bắt ra người kia mới được, bằng không, chẳng những không cứu được gia gia, hắn khẳng định còn có thể hại người.<br>\"Nếu tôi đoán sai, bây giờ anh ấy cũng gặp chuyện không may phải không?\" Ông già hỏi tôi.<br>\"Ngươi sao biết không?\" Tôi hỏi ngược lại.<br>\"Bằng không ngươi cũng sẽ không mạo hiểm tới tìm tôi a, đi thôi, dẫn tôi đi thăm hắn.\"<br>\"Lúc ông nội tôi xảy ra chuyện, tôi muốn gọi ông ấy đến cứu ông nội tôi, không nghĩ tới, đến nhà ông ấy, ông ấy cũng nằm không có động tĩnh gì, nhưng mà, tình huống của ông ấy hình như không giống ông nội tôi, hình như ông ấy còn có một hơi thở...\" Tôi nói như vậy, bởi vì tôi cảm thấy khác thường, có thể chính là mấu chốt của vấn đề.<br>Đóng cửa phòng ông nội, dặn dò Tiểu Điềm vài câu, tôi liền cùng lão đầu đến nhà lão yên.<br>Trên đường đi, tùy tiện tán gẫu vài câu, tôi liền nghĩ đến Lão Yên Tử nói với tôi, tôi liền thử hỏi hắn: \"Ngươi có thể thu tôi làm đồ đệ hay không?\" ”<br>Ông dường như không ngạc nhiên về vấn đề này, mỉm cười và nói: \"Đây là ông nội của bạn đã dạy cho bạn?\" ”<br>\"Không phải, là Dương gia gia dạy tôi, hắn bảo tôi đốt cho ngươi thêm chút tiền giấy, thấy ngươi liền dập đầu cho ngươi.\" Tôi nói sự thật, bởi vì trước mặt anh tôi, tôi không muốn che giấu bất cứ điều gì, luôn luôn cảm thấy rằng ông có thể nhìn thấy bất cứ điều gì.<br>\"Cũng đúng, cũng chỉ có hắn có thể nghĩ ra biện pháp này, thân thể cốt của ngươi, ngược lại rất thích hợp làm đồ đệ của tôi.<br><br>Bất quá, chọn đồ đệ là đại sự, tôi bây giờ nhìn thấy tôi, cũng không phải chân thân bản tướng, hôm nay không thích hợp, chúng tôi ngày khác lại nói sau! \"Lão đầu tuy rằng không đáp ứng, nhưng hắn nói tôi thích hợp làm đồ đệ của hắn, tôi phỏng chừng điểm này lão yên cần cùng gia gia tôi là nhìn ra, cho nên, bọn họ mới dám để cho tôi thử, bọn họ nghĩ rất sâu.<br>Bất quá, hắn ngày khác lại nói, cũng không biết là lúc nào.<br>Ngoài câu hỏi này, tôi có một câu hỏi khác trong câu này của mình, tôi trực tiếp hỏi anh tôi: \"Bạn nói rằng bản chất thực sự có nghĩa là gì?\" ”<br>Hắn cũng không giấu diếm, trực tiếp nói: \"Tôi vừa mới đến chỗ các ngươi, tình huống nơi này của các ngươi rất phức tạp, có đôi khi, không thoát thân được, tôi liền làm mấy người giấy thế thân, đến phân ưu giải nan cho mình.<br> <br><br>”<br>Lời này của hắn nói rất thoải mái, nhưng tôi nghe được tâm triều dâng trào, đối với loại bản lĩnh này của hắn tôi thật sự là rất hâm mộ, còn có người giấy thế thân nói, thật sự là quá lợi hại, thế thân trước mặt tôi, thoạt nhìn cùng một người chân chính hình như cũng không có gì khác nhau, đây rốt cuộc là làm như thế nào đây?<br>Kể từ khi đây chỉ là thế thân của mình, tôi nghĩ về một câu hỏi một lần nữa, và hỏi: \"Đây chỉ là thế thân của bạn, sau đó bạn sẽ phát triển như thế này?\" ”<br>Ông mỉm cười, lắc đầu và nói, \"Tôi không già như vậy!\" ”<br>Hắn thật sự quá thần bí, nhìn thấy hắn tôi liền cảm giác có vấn đề hỏi không hết, tuy rằng cảm giác rất mạo muội, nhưng vẫn nhịn không được.<br>\"Tôi nhớ kỹ, lúc trả lại chén sứ xanh cho ngài, nhìn thấy tấm bia đá, ngài là đất gia sao?\" Tôi hỏi, bởi vì lão yên cần nói qua, lão đầu này tuyệt đối không đơn giản như đất già, tôi hỏi hắn như vậy, muốn xem hắn phản ứng như thế nào.<br>Hắn ngược lại không suy nghĩ nhiều, trực tiếp nói với tôi: \"Coi như là đi, bất quá cái chén kia cùng tấm bia đá kia cũng không phải của tôi, đó đều là của lão gia đất đai trước đó, tôi tới đây, chính là muốn điều tra một chút tình huống nơi này của các ngươi.<br><br>”<br>Xem như, đáp án này mơ hồ, bởi vậy xem ra, thân phận của hắn đích thật là không tầm thường.<br>\"Người già đất trước, vậy hắn hiện đang ở đâu?\" Tôi hỏi.<br>\" Bị giết! Ông nói.<br>Đáp án này thật sự nằm ngoài dự liệu của tôi, Đất Già mặc kệ nói gì cũng coi như là quỷ tiên, vậy mà có người dám gi3t chết Đất Gia.<br>\"Ngươi cũng nhìn thấy, tấm mộc bài cung phụng thần vị đều bị cậu hủy.\" Ông nói.<br>Đúng vậy, chữ trên tấm bia đá kia quả thật bị người tôi đục đục.<br>\"Ai lớn mật như vậy?\" Tôi hỏi, thật sự là kinh ngạc đến cực điểm.<br>\" Hiện tại còn chưa điều tra rõ ràng, tôi tới đây chính là vì việc này!\" Hắn nói như vậy, lúc này chúng tôi đã đi đến nhà Lão Yên Tử, tay hắn không nhúc nhích, cửa ọp ẹp một tiếng, chính mình liền mở ra.<br>Vào trong phòng, Lão Yên Tử vẫn còn nằm, ông già đi qua nhìn, lấy ngón giữa đặt ở mi tâm của mình, ban đầu biểu hiện của mình là bình thường, nhưng một vài giây sau đó không giống nhau, ông nói: \"Không đúng rồi! ”.<br><br>"]