["<br>\"Sứa nương nương, sao có thể chứ?\" Tôi nghi hoặc nói.<br>Dù sao, thủy mẫu nương nương trong truyền thuyết chính là Tỉnh Thần, thuộc về Địa Tiên.<br><br>Mà âm khí chung quanh chúng tôi rất nặng, đặc biệt là mũi thuyền bên kia, từng đợt âm khí lại đây, âm khí nặng như vậy, đó rõ ràng chính là nữ quỷ.<br>\"Dương ca, ngươi.<br><br>Ngươi mau đừng hỏi nữa, mau quỳ xuống dập đầu là được rồi, có lẽ nàng còn có thể thả tôi một con đường sống.<br><br>\"Chu Đại Oa vẫn khuyên tôi quỳ xuống dập đầu.<br>Lúc này, người phụ nữ ở mũi thuyền phát ra một tiếng cười hì hì, thanh âm thập phần trống rỗng, giống như là từ giữa không trung truyền đến, lại giống như là trong đầu tôi vang lên.<br>- Ngươi rốt cuộc là ai, bớt ở chỗ này giả thần giả quỷ! Tôi nói.<br>Hoàng phù trên tay tôi đã không còn, cũng không biết mạch máu ngón giữa của tôi vô dụng, liền một ngụm cắn rách ngón giữa, hướng nàng bên kia vọt tới.<br>Bất quá, tôi còn chưa tới gần nàng, không biết ở đâu lại truyền đến hai tiếng chó sủa.<br>Tôi theo bản năng nhìn bốn phía một chút, đây chính là trên sông Thanh Thủy, sao lại có chó sủa đây? Nói thật, tôi có chút choáng váng, bất quá, kỳ quái chính là, khi tôi quay đầu lại nhìn, phát hiện trên đầu thuyền trống rỗng, nữ nhân áo trắng vừa rồi đã không thấy đâu.<br>Chu Đại Oa còn đang quỳ lạy ở đó, tôi một phen đem hắn kéo lên.<br>\"Sứa nương nương đều đi rồi, còn bái cái gì đây?\" Tôi nói.<br>\"Thật...!Anh đi rồi sao? Chu Đại Oa cúi đầu hỏi, cũng không dám ngẩng đầu nhìn.<br>Bất quá, lời này của hắn vừa hỏi ra, tôi còn chưa kịp trả lời, đã nghe được cách đó không xa có tiếng nước.<br><br>Đó giống như là tiếng mái chèo đẩy ra khỏi mặt nước, ào ào.<br> <br>\"Có người?\" Zhou hỏi, ông thường ở trên mặt nước và rất nhạy cảm với âm thanh này.<br>Hai chúng tôi nhìn bốn phía, rất nhanh, tôi liền nhìn thấy, ở trong sương sông cách đó không xa, hình như có một cái bóng, đang từng chút từng chút tới gần.<br>Một chiếc thuyền phẳng, một ông già, đến trong sương mù.<br>Có chút cảm giác lão thần tiên, bất quá, lại là hai tiếng chó sủa từ bên kia truyền đến, loại bầu không khí này lập tức bị phá hư.<br>Tôi vừa nghe thấy tiếng chó sủa, hóa ra là ở đây!<br>Đợi đến khi chiếc thuyền nhỏ kia hơi gần một chút, tôi liền thấy rõ ràng, trên thuyền nhỏ có một lão đầu, mặc một thân quần áo đen, trên ván thuyền bên cạnh hắn, đứng một đen lớn.<br>Tôi quay đầu nhìn Chu Đại Oa một cái, cho rằng lão già này là người trong thôn bọn họ, liền hỏi: \"Đại Oa, cái này ai a, ngươi có biết không? ”<br>Sắc mặt Chu Đại Oa có chút khó coi, hắn thấp giọng nói: \"Ta...!Tôi cũng không biết, làng chúng tôi không có người này.<br><br>Anh ta...!Anh tôi không phải là ma, phải không? ”<br>Tôi trừng mắt nhìn hắn một cái, nói: \"Ngươi nói là rắm, nào có quỷ còn nuôi chó.\" Chó là một cái gì đó rất tinh thần, đặc biệt là đen, dương khí rất nặng, những thứ bẩn thỉu và những gì sợ nhất về nó, ông chắc chắn là con người! ”<br>Ông già chèo thuyền về phía chúng tôi.<br>Đợi đến khi chiếc thuyền nhỏ của hắn càng ngày càng gần, tôi cũng dần dần thấy rõ ràng, đó là một lão đầu đen gầy.<br><br>Trên mặt hắn khe rãnh ngang dọc, trên mắt phải có một vết sẹo rất bất quy tắc, khẳng định là mù, thân thể hắn có chút gầy yếu, râu trắng, tuổi hẳn là rất lớn.<br>Lúc đến bên chúng ta, lão đầu không nói hai lời, hướng về phía chúng tôi liền ném một sợi dây thừng thô đen nhánh.<br>Tôi lấy sợi dây thừng và hỏi: \"Tại sao bạn gọi nó?\" ”<br>Lão đầu này hừ lạnh một tiếng, cũng không quay đầu lại, liền nói: \"Nếu muốn sống, cũng không cần hé răng! ”<br>Thanh âm của hắn già nua vô cùng, nghe có vẻ kỳ quái, cũng làm cho da đầu người tôi có chút tê dại.<br>Một đầu của sợi dây thừng bị trói trên thuyền của ông già, và tôi đã đi qua và trói nó vào mũi thuyền của chúng tôi.<br><br> <br>Tuy rằng không biết lão đầu này là ai, nhưng tôi cảm giác, đi theo hắn, khẳng định có thể từ trong sương sông này đi ra ngoài.<br><br>Sau khi buộc dây thừng xong, lão đầu kia bắt đầu chèo thuyền về phía xa xa, Chu Đại Oa cũng lên tay, đi theo chống thuyền.<br>Dọc theo đường đi, trên đầu thuyền của ông già, thỉnh thoảng lại xông lên nước kêu vài tiếng.<br><br>Ở giữa đến một nơi sương mù dày đặc, ông già mù dừng lại.<br><br>Ông ngồi xổm xuống, sử dụng đôi mắt đó nhìn xuống nước, vỗ về đen lớn của mình, nói: \"Lão Hắc, xuống để xem, có bất cứ điều gì để đuổi đi!\" ”<br>đen già rất ngoan ngoãn và nhảy xuống nước.<br>Trong nước bốc lên một hồi, tôi mơ hồ nhìn thấy dưới nước có mấy bóng đen tới đi lui, cuối cùng đều biến mất.<br><br>Mà đen kia thì nổi lên mặt nước, bơi đến bên cạnh thuyền, lão đầu ngồi xổm xuống, kéo một cái chân chó kéo lên.<br>đen run rẩy trên tàu và nước bắn tung tóe.<br>Ông già huýt sáo một cái, đen lớn ngay lập tức ngồi xổm xuống, ông vẫn không quay đầu lại, nói một từ: \"Đi! ”<br>Chu Đại Oa lập tức bắt đầu chống thuyền, khoảng mười phút sau, chúng tôi dần dần từ trong sương mù dày đặc đi ra ngoài.<br><br>Vẫn ngược dòng mà lên, vẽ một đoạn, lúc cập bờ, chính là nơi tôi cùng Chu Đại Oa xuống nước, cũng là nơi Hà Thanh bị phát hiện.<br>Lúc đến bờ sông, tôi nhìn thấy, trên bờ ngoại trừ Lâm Mạn Mạn, còn có những thôn dân vây xem ra, còn có một số người, đều mặc quần áo đen, thậm chí, bọn họ còn dựng mấy cái lều trại bên bờ sông.<br>Vừa lên bờ, Lâm Mạn Mạn liền đến, nàng nói: \"Trương Dương, ngươi không sao chứ, tôi còn tưởng rằng ngươi không về được! ”<br>Tôi liếc nhìn cô ấy và nói, \"Hãy nhìn những gì bạn nói!\" ”<br><br>Lâm Mạn Mạn cũng cười.<br>Chu Đại Oa bên cạnh kia nói: \"Ôi chao, ngươi cũng không biết a, nếu không phải vị a công này, tôi cùng Dương ca thật đúng là khả năng không trở về được, tên kia, ngươi cũng không biết trong nước kia...\"<br>Tôi trừng mắt nhìn hắn một cái, loại lời này làm sao có thể nói ở chỗ này, tôi liền tiếp lời hắn nói: \"Sương mù trên sông này thật sự là quá lớn, tôi cùng đại oa mê đường, cũng không có gì, may mắn...!Hắn đã cứu hai chúng ta...\"<br>Tôi còn không biết sao lại xưng hô cái này, cứu tôi cùng Chu Đại Oa lão đầu.<br>Lâm Mạn Mạn nói với tôi: \"Ông ấy là người mà cha cô mời tới, nghe nói biệt danh là Lão Thủy Quỷ.<br><br>”<br>- Cứu các ngươi cũng không phải ta, tôi chỉ là phụ trách mang hai người các ngươi trở về mà thôi! Khi ông già nói chuyện không quay đầu lại, nhưng sau khi ông nói xong, quay đầu lại, nhìn chằm chằm vào cổ tôi.<br>Tôi không biết hắn đang nhìn cái gì, cũng nhìn một chút, hình như cũng không có gì không đúng, vốn muốn hỏi hắn.<br><br>Ông cúi đầu nhìn đen lớn của mình, hoặc giọng nói già nua, nói, \"Đi, Hắc Hắc!\" ”<br>Anh tôi đi hết rồi, tôi vẫn chưa hỏi ra lời.<br>Tuy nhiên, tại thời điểm này, lều phía trước đi ra một người đàn ông mặc một bộ đồ màu đen, tôi vừa nhìn sẽ biết, đó là cha tôi.<br><br>Hắn cuối cùng cũng tới, hắn cùng lão đầu kia nói lời cảm ơn, bảo hắn đi nghỉ ngơi trước, sau đó, liền hướng bên này đi tới.<br>Cha tôi hỏi tôi, tôi nói với ông, tôi không có gì.<br>Tôi tò mò về ông già, và hỏi ông ấy là ai.<br>Ba tôi liền nói với ta, lão đầu kia là lão Thủy Quỷ hắn từ nơi khác mời tới, tên thật hắn cũng không biết tên là gì, người khác đều gọi hắn là Quách Mù Tử.<br><br>Con mắt kia của hắn chính là trước kia khi làm việc trong đội trục vớt, bị thứ trong nước làm mù, là một người có bản lĩnh thật sự.<br>Hơn nữa, đen lớn của anh tôi cũng không bình thường.<br><br>Bản lĩnh của đại hắc cẩu, tôi vừa rồi đã kiến thức qua.<br>Sau đó, tôi đi đến lều với cha tôi.<br> <br>Phụ cận này còn có ba cái lều trại, người cũng không ít, phần lớn đều là mặt xa lạ, khẳng định đều là người ba tôi mang tới.<br><br>Tôi thực sự ngày càng tò mò, cha tôi đã làm gì bên ngoài?<br>Bất quá, trước khi vào lều trại, tôi thấy thi thể Hà Thanh còn đang ở bên ngoài mặt đất, tôi liền hỏi: \"Ba, có thể đem Hà Thanh cất đi không? ”<br>Nói thật, tôi vốn còn ôm một tia hy vọng với Hà Thanh, thế nhưng, đến bây giờ hắn còn chưa tỉnh, tôi cảm giác hy vọng đã không còn lớn.<br>Cha tôi liếc nhìn anh tôi và nói, \"Hãy để anh tôi ở đó đầu tiên.\" Tôi nghe nói, hắn bị nước sông cuốn ra chính là dừng ở chỗ đó, chứng tỏ hắn thích nơi đó, để cho hắn ở chỗ đó thêm một chút, không có việc gì.<br><br>”<br>Lời nói của cha tôi làm cho tôi không hiểu, nhưng ông đã nói như vậy, tôi cũng không nói nhiều.<br><br>Không chừng, ba tôi làm như vậy, có dụng ý của ông ấy.<br>Ngồi xuống với cha tôi trong lều, ông hỏi tôi về những gì đã xảy ra gần đây, và tôi có thể đã nói chuyện với ông.<br><br>Ông không nói nhiều, tôi hỏi: \"Cha, cha nghĩ rằng ông nội của tôi và bà tôi rơi xuống giếng, họ vẫn còn cứu?\" ”<br>Hà Thanh thời khắc cuối cùng dặn dò, anh ấy không ra được liền bảo tôi gọi điện thoại cho ba tôi, đây nhất định là có nguyên nhân, tôi cảm thấy ba tôi có thể là người biết chuyện.<br>Tuy nhiên, cha tôi lắc đầu, ông nói: \"Dương Dương, điều này cũng không dễ nói ah.\" Những thứ dưới đáy giếng không thể di chuyển, có người di chuyển, sẽ xảy ra chuyện! ”<br>\"Cái gì đâu?\" Tôi hỏi.<br>Cha không nói thẳng với tôi, ông nói: \"Giếng cũ trong làng của chúng tôi không phải là một giếng, nó được gọi là mắt nước, hoặc mắt rồng nước.\" Đương nhiên, đây đều là phong thủy cách nói, thủy thuộc âm, cho nên, nơi kia âm khí rất nặng.<br><br>Trước kia lúc cải tạo đê sông, chết rất nhiều người, chính là bởi vì có người đào xuyên qua mắt nước tạo thành...\"<br>Ba tôi vừa nói đến đây, bên ngoài lều trại liền ầm ĩ, bộ dáng rất hỗn loạn, tôi thậm chí còn nghe thấy bên ngoài có người hô: \"Lừa gạt...!Lừa thi thể, mọi người chạy đi! ”<br>Lâm Mạn Mạn cũng hoảng loạn xông vào lều, cô nói: \"Lừa thi thể, bạn đi ra ngoài để xem!\".<br><br>"]