["<br>- Phải không, vậy phải xem ngươi có năng lực như vậy hay không! Lưu Vượng Phúc nói.<br>Đối phó với Bản thân Lưu Vượng Phúc, chỉ cần cổ trùng của hắn không có tác dụng, khẳng định sẽ không có vấn đề gì.<br><br>Thế nhưng, hiện tại Lưu Vượng Phúc này căn bản không phải là bản thân hắn, mà là Lý Dạ.<br><br>Ta phỏng chừng, ngay cả ba ta chỉ sợ cũng không nghĩ tới, Lý Dạ sẽ phụ thân vào người Lưu Vượng Phúc này.<br>Đương nhiên, nếu là phụ thân, vậy ta ngược lại có thể thử phong hồn.<br>Trên người một mình Lưu Vượng Phúc, có hồn phách của hai người, nếu như ta có thể thành công, liền có thể đem hồn phách của Lý Dạ cùng Lưu Vượng Phúc tất cả đều phong bế.<br>Trên tay ta cầm hai tấm Trấn Hồn Phù, đương nhiên cũng chỉ là nhân công.<br>Lưu Vượng Phúc vừa nhìn, hắn lạnh lùng cười, nói: \"Thật sự là ngây thơ, thứ này đối với ta vô dụng!\" Hắn nói xong, hướng ta bên này liền vọt tới, tốc độ của hắn đích xác rất nhanh.<br><br>Ta nhanh chóng nặn ra ấn, trước tiên lấy hai tấm trấn hồn phù, hướng về phía lưu vượng phúc đánh tới.<br>Lý Dạ dù sao cũng là Lý Dạ, thân thể hắn chiếm dụng mặc dù là quỷ, nhưng thân thủ vẫn phi thường linh mẫn.<br><br>Trấn Hồn Phù của ta đánh tới, căn bản cũng không có đụng phải hắn, trong nháy mắt, đã bị một đoàn cổ trùng của hắn quấn quanh trong đó.<br>Một luồng khói xanh, hai tấm Trấn Hồn Phù liền biến mất.<br>Đồng thời, trên tay phải của ta đã hoàn thành chỉ quyết, khớp xương tay phải xoay vòng mà đi, hướng thẳng về phía mi tâm Lưu Vượng Phúc.<br>Bất quá, Lưu Vượng Phúc kia chỉ hơi lui về phía sau nửa bước, khớp xương tay phải của ta cách mi tâm Lưu Vượng Phúc chỉ có không tới năm cm, nhưng vẫn không đụng tới.<br>Đột nhiên, trên vai ta đã bị nặng nề nện một nắm đấm, toàn bộ cánh tay đau nhức nhức nhừ, toàn bộ cánh tay bên phải hoàn toàn không thể sử dụng sức mạnh.<br>- Chỉ bằng ngươi, còn muốn phong hồn ta! Lưu Vượng Phúc cười lạnh một tiếng nói.<br>Ngay sau đó, sắc mặt hắn biến đổi, xoay người một cái, một cước đá vào bụng ta.<br>Trong bụng ta một trận lật sông đảo hải, đau nhức vô cùng.<br> <br><br>Cả người cũng ngã ra ngoài, nện vào cái giường đơn giản Hà Thanh nằm, ngay cả cái giường kia cũng sụp đổ.<br>Giường đều nghiêng, Hà Thanh từ trên giường trượt xuống, khuôn mặt kia cơ hồ sắp đập xuống đất.<br>Cũng chính là lúc này, Hà Thanh lại đột nhiên có động tĩnh, hắn đưa tay chống đỡ một chút.<br><br>Thân hình mập mạp như vậy, thoáng cái bị bắn lên, hắn cơ hồ là làm nửa cái sau không lật, vững vàng đứng trên mặt đất.<br>Hà Thanh duỗi thắt lưng, ngáp một cái, nói: \"Ôi chao, cháu trai nào a, nháo cái gì nháo, không thấy bổn đại sư đang ngủ!\"<br>Ta cơ hồ không thể tin được, Hà Thanh này cư nhiên tỉnh lại.<br><br>Hơn nữa, nhìn thân thủ của hắn, hắn đã hoàn toàn khôi phục.<br>Hà Thanh đi đến bên cạnh ta, hắn đem ta đỡ lên, nói: \"Tiểu tử kia, biểu hiện vừa rồi coi như không tệ, có một chút tiến bộ như vậy.<br><br>Bất quá, còn phải tiếp tục cố gắng a!\"<br>Ta sửng sốt, hắn đều nhìn thấy, liền hỏi: \"Ngươi sớm tỉnh rồi?\"<br>Hà Thanh giơ tay sờ sờ cái râu quai hàm của hắn, có chút ngượng ngùng cười cười, nói: \"Không sớm lắm, lúc này ta mới tỉnh...!Ôi chao, thắt lưng ta còn có chút đau, có lẽ còn hơi hơi hư!\"<br>\"Vậy vừa rồi ngươi không giúp ta, nhìn ta bị đánh?\" Ta nói, vừa rồi một cước kia thật sự là thất mặn bát tố, ta hiện tại còn không có chậm lại.<br>\"Không phải là hắn đạp ngươi một cước sao, dễ nói! Ngươi chờ, ta đạp hắn hai cước, trả lại cho ngươi không phải là được rồi!\" Hà Thanh nói, còn đưa tay sờ sờ ót ta.<br>Hà Thanh nói xong câu này, hắn quay đầu lại nhìn Lưu Vượng Phúc, sắc mặt trong nháy mắt lạnh xuống, không còn tùy ý như lúc trước.<br><br>Ta là lần đầu tiên từ trên người hắn nhìn thấy loại khí thế này, loại khí thế này, cùng sư phụ ta rất giống.<br>Ta thậm chí còn nghĩ, hắn thật sự là muốn đạp hai cước mà thôi?<br>Chỉ là trong nháy mắt, Hà Thanh Hóa thành một đạo hư ảnh, trong nháy mắt liền xuất hiện trước mặt Lưu Vượng Phúc.<br> <br>Lưu Vượng Phúc kia vốn có phát hiện, thế nhưng, hắn muốn né tránh, nhưng căn bản là tránh không thoát.<br><br>Hà Thanh một cước đá vào bụng hắn, Lưu Vượng Phúc bay ngược ra ngoài, Hà Thanh hướng về phía hắn đuổi theo, một tay túm lấy cổ Lưu Vượng Phúc bay ngược ra ngoài, lại để cho hắn dừng lại.<br><br>Lại là ấn xuống một cái, trở tay một khuỷu tay đập vào lưng Lưu Vượng Phúc, Lưu Vượng Phúc nặng nề ngã trên mặt đất, thật lâu không có động tĩnh.<br>Thân thủ này, đích xác rất kinh người.<br>- Tiểu tử kia, ngươi xem hai cái này có đủ không?\" Hà Thanh quay đầu hỏi ta, bất quá, hắn hỏi xong còn lẩm bẩm một câu, nói: \"Ta bảo ngươi hại lão tử mất hồn, làm không chết ngươi!\"<br>Xem ra, Hà Thanh mất hồn, cũng đích thật là Lý Dạ hại.<br>Ta nhìn mà trợn mắt há hốc mồm, nói: \"Đủ rồi, đủ rồi!\" Hà đại sư, ngươi đừng đánh hắn đến hồn phi phách tán, những thôn dân trúng cổ kia, còn phải hắn đến giải cổ!\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Liễu Vũ Tịch Nhan<br>2.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>3.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4.<br><br><br>Tớ Nguyện Ý Bên Cạnh Cậu<br>=====================================<br>Bất quá, gương mặt lạnh lùng của Hà Thanh cũng không thay đổi trở lại.<br>Hắn cúi người xuống, một phen nâng Lưu Vượng Phúc lên.<br><br>Đúng lúc này, ta nghe thấy đen lớn bên ngoài Quách Mù Tử đột nhiên sủa điên cuồng.<br>Trong lều trại này, bạn có thể nghe thấy tiếng nước khổng lồ bên ngoài.<br>Đồ vật trong nước rốt cuộc là cái gì, làm sao lại có động tĩnh lớn như vậy? Ta nhìn về phía Hà Thanh, Hà Thanh cũng đang nghe loại tiếng nước này.<br>Mà lúc này, Lưu Vượng Phúc trên tay Hà Thanh đột nhiên mở mắt ra, hướng về phía Hà Thanh phun ra một ngụm nước đen.<br>- Cẩn thận!<br>Cơ hồ khi ta hô ra, Hà Thanh vứt bỏ Lưu Vượng Phúc trên tay, một bên thân thể, né tránh ngụm nước đen kia.<br><br>Nước đen đổ vào lều trại phía sau Hà Thanh, lều trại đều bị đốt một cái động.<br>Lưu Vượng Phúc kia bị buông ra, giậm chân bỏ chạy, tuy rằng què chân, nhưng mà, tốc độ kia một chút cũng không chậm.<br>Mà lúc này, cũng không biết Lâm Mạn Mạn rốt cuộc là sao, nàng đột nhiên cũng đứng lên, đi theo Lưu Vượng Phúc chạy ra ngoài lều trại.<br>\"Mạn Mạn tỷ, ngươi làm gì?\"<br>Ta hô to một tiếng, vừa thấy tình hình không đúng, cũng đuổi theo.<br>Trước khi đuổi theo lều trại, ta quay đầu nhìn lướt qua, phát hiện khuê nữ Lưu Đình của Lưu Vượng Phúc cũng không thấy đâu.<br>Ta hô Lâm Mạn Mạn bảo nàng dừng lại, nhưng Lâm Mạn Mạn lại không có một chút phản ứng nào, giống như không nghe thấy.<br><br>Tám chín phần mười của nàng lại bị Lưu Đình kia phụ thân.<br>Ta cùng Hà Thanh nhanh chóng đuổi theo, liền nhìn thấy, Lưu Vượng Phúc kia ở phía trước, Lâm Mạn Mạn ở phía sau đi theo, hai người đều đã chạy đến sông Thanh Thủy Hà.<br>Ta vừa nhìn, Quách Mù Tử ở phụ cận kia, hướng về phía hắn bên kia hô: \"Quách tiên sinh, ngươi mau ngăn bọn họ!\"<br>Thế nhưng, Quách mù tử nhìn chằm chằm trong sông, không nhúc nhích.<br>Hà Thanh không chút do dự, chạy về phía Lưu Vượng Phúc và Lâm Mạn Mạn.<br>Thanh Thủy Hà kịch liệt bốc lên, sương sông tràn ngập, trong sương sông mơ hồ có thể thấy được, một bóng đen thật lớn đang từ bên bờ sông bò lên.<br> <br><br>Quách Hạt Tử bên kia tay có động tác, hắn cùng đen kia, vì ngăn trở bóng đen kia, căn bản không thoát khỏi thân.<br>Bất quá, bên này Tốc độ của Hà Thanh cũng không chậm, hắn đuổi theo, mắt thấy sắp bắt được Lâm Mạn Mạn.<br><br>Nhưng Lâm Mạn Mạn lập tức ngã trên mặt đất, hình như là bị thứ gì đó vấp ngã.<br>Hà Thanh trên tay nắm không, hắn phụ thân xuống muốn bắt được Lâm Mạn Mạn, Lâm Mạn Mạn lại bị đồ vật bên trong bụi cỏ kéo ra ngoài, cơ hồ là trong nháy mắt, bị kéo ra ngoài, rơi xuống sông Thanh Thủy.<br>Đồng thời, Lưu Vượng Phúc ở bên kia xông tới, cũng nhảy xuống sông Thanh Thủy.<br>Khi ta chạy đến mép nước, những gợn sóng trên sông vẫn còn, và mọi người trong nước đã không thể nhìn thấy nó.<br>Một lát sau, hà vụ cũng dần dần tản đi, bóng đen khổng lồ trong sương mù vừa rồi cũng biến mất.<br><br>Quách Mù Tử mang theo hắc cẩu chạy tới, hắn thở dài, nói: \"Thứ vừa rồi không thể lên bờ, nếu lên bờ, phía sau những thôn dân kia chỉ sợ đều phải chết!\"<br>Ta gật đầu, có thể hiểu được.<br>Hà Thanh thì vỗ vỗ bả vai ta, nói: \"Tiểu tử kia, ngươi đoán xem ta ở dưới sông Thanh Thủy nhìn thấy cái gì?\"<br>Ông bà nội ta có thể đã xảy ra chuyện, hiện tại ngay cả Lâm Mạn Mạn cũng bị kéo xuống sông Thanh Thủy, ta có chút tâm phiền ý loạn, cho nên, lúc Hà Thanh nói chuyện này, ta căn bản không nghe vào, nhìn chằm chằm trong sông, cũng không nói gì.<br>\"Tiểu tử kia, nàng rơi xuống sông Thanh Thủy không nhất định sẽ mất đi tính mạng, không chừng vẫn là chuyện tốt.<br><br>Ngươi đừng nghe cháu trai Lý Dạ nói bậy, ông bà ngươi và bà nội ngươi đều sống rất tốt.<br><br>Ta còn ở dưới sông nhìn thấy tiểu bạn gái của ngươi, còn có mấy người là thôn các ngươi, ta cũng không quen biết lắm, bọn họ cũng không có việc gì!\" Hà Thanh nói.<br>Lời nói của ông đối với ta, không nghi ngờ gì, là một bất ngờ.<br><br>Vì vậy, nghe những lời này của mình, ta đã lấy lại tinh thần của ta, ta hỏi: \"Bạn nói, ông nội của ta họ đang ở dưới nước, bây giờ là tốt?\"<br>Người dưới nước không có bất kỳ thiết bị lặn nào, thời gian dài như vậy cũng không sao, ông nội ta còn có thể lý giải, những người khác rốt cuộc làm được?<br>- Đúng vậy, một đời đại sư phong thủy của ta, còn có thể lừa gạt ngươi rắm thối?\" Hà Thanh hỏi ngược lại..<br><br>"]