["<br>Mấy ngày trước, tôi cũng đã trải qua không ít chuyện lạ, rất nhiều chuyện đều là kinh tâm động phách đến cực điểm.<br><br>Tuy nhiên, khi tôi nhìn thấy cảnh này, tôi đã rất ngạc nhiên.<br><br>Cái chết của Vương Đào thật sự là quá quỷ dị, cho dù là hắn không muốn mẹ Vương Đào an bài, hắn có thể cùng mẹ hắn thương lượng, làm sao có thể đi con đường này?<br>\"Đào Tử! Đào Tử! ”<br>Tôi ôm tâm lý may mắn, hô hai tiếng, dù sao Vương Đào cũng bị trói tay treo ở đó, không phải siết cổ như vậy.<br><br>Hơn nữa, dân làng cũng rất kiêng kị loại chuyện này, căn bản cũng không dám vào phòng này, Vương Đào vẫn treo ở đó, không ai động qua, bọn họ chỉ là nhìn thấy một màn này liền cảm thấy Vương Đào đã chết.<br>Tuy nhiên, tôi hét lên, ông vẫn không trả lời.<br>Trong phòng này của hắn bên cạnh lạnh lẽo, vợ Của Vương Đào, Triệu Lỵ Lỵ cuộn tròn thành một đoàn, chăn đỏ thẫm quấn lấy mình, khóc lóc không biết, thoạt nhìn đều có chút thần trí không rõ.<br>Tôi hỏi cô ấy một câu, cô ấy vẫn lắc đầu, không thể nói bất cứ điều gì.<br>Người không thể treo cổ như vậy, một mình tôi khẳng định không có cách nào đem Vương Đào làm xuống, liền gọi thôn dân bên ngoài, thế nhưng, bọn họ lại sợ hãi cũng không dám tiến vào.<br><br>Cuối cùng, vẫn là mấy lão đầu triệu gia lớn tuổi, tìm một cái thang, chúng tôi mới xem như đem Vương Đào từng chút một nâng xuống.<br>Trước kia lão yên tử chính là bác sĩ thôn chúng tôi, nhà nào xảy ra chuyện gì liền tìm hắn, nhưng hiện tại hắn đã chết.<br><br>Đột nhiên điều này xảy ra, dân làng không biết phải làm gì.<br><br> <br>Truyện Điền Văn<br>Tôi đã làm điều đó với cột thuốc lá cũ, và tất cả họ đều nhìn tôi.<br>Tôi liền đi qua, sờ sờ mạch đập của Vương Đào, trên người hắn đều cứng ngắc, rút lạnh, nào còn mạch đập gì nữa.<br>Người Triệu gia hỏi tôi sao, tôi chỉ có thể lắc đầu.<br>Nói thật, khi xác định Vương Đào đã không còn, trong lòng tôi phi thường không thoải mái.<br><br>Thứ nhất, nhiều năm phát tiểu ngày hôm qua còn cùng tôi uống rượu ăn cơm, cứ như vậy đột nhiên không có, tôi không tiếp nhận được.<br><br>Thứ hai, Vương Đào trước khi kết hôn đã nói với tôi, vợ anh tôi không phải là người, chỉ cần anh tôi kết hôn, anh tôi sẽ chết, anh tôi còn không muốn chết.<br>Tôi không tin vào thời điểm đó, ông dường như nói chuyện vô nghĩa sau khi uống rượu, và vào ngày đầu tiên sau khi kết hôn, ông đã được chấp nhận.<br>Tôi đã trải qua không ít chuyện, đặc biệt là loại chuyện này, nhưng hết lần này tới lần khác trong chuyện này không nghĩ đến phương diện đó.<br><br>Nếu như, tôi có thể đem lời nói của Vương Đào sau khi uống rượu coi trọng, không chừng liền có thể tìm được chút manh mối, nếu không tốt, cũng có thể nghĩ biện pháp nhìn chằm chằm hắn.<br><br>Bằng cách này, Vương Đào sẽ không xảy ra chuyện!<br>Nghĩ đến đây, tôi liền có chút hối hận, cũng có chút tự trách.<br>Giúp tôi nâng thi thể có một lão nhân, cũng là Triệu gia, hắn tên là Triệu La Tử, chính là ông nội của tiểu thủy quỷ kia, lúc tôi đang rối rắm, hắn đột nhiên nói: \"Đây là cái gì? ”<br>Phương vị của Triệu Ký Tử chính là đỉnh đầu Vương Đào, lời này của hắn chỉ vào đỉnh đầu Vương Đào nói.<br>Tôi lập tức đi qua, nhìn về phía chỗ Triệu La Tử chỉ, liền phát hiện vương Đào đang ở phía trước đỉnh đầu, cũng chính là vị trí lại có một cục máu đông đen đã khô, đem tóc hắn dính lại.<br> <br>Điều này rất không đúng, nguyên nhân cái chết của Vương Đào khẳng định chính là cái này.<br>Vương Đào đêm đó đã nói, anh tôi còn không muốn chết, hiện tại lại phát hiện ra cái này, tôi cảm thấy hắn khẳng định không phải tự sát.<br><br>Có một vết thương như vậy, khẳng định có manh mối tương ứng, từ trên này tìm manh mối, tôi không am hiểu, phải tìm người am hiểu làm.<br><br>Lúc tôi suy nghĩ, Triệu La Tử kia đưa tay đi qua, giống như muốn lột sợi tóc Vương Đào ra nhìn vết thương, tôi lập tức ngăn cản hắn, tôi nói: \"Trước đừng nhúc nhích, chờ cảnh sát đến! ”<br>Triệu Ký Tử gật đầu, rụt tay trở về.<br>Tôi cảm giác hắn có chút quái lạ, người khác đều sợ giống như cái gì, hận không thể trốn xa, Triệu La Tử này còn dám đi đụng vào miệng vết thương của Vương Đào.<br>Tôi đi ra ngoài, sử dụng điện thoại di động ngọt ngào, gọi cho cha tôi.<br>Tôi muốn thông qua cha tôi và để cho Lâm Mạn Mạn đến đây, nó cảm thấy thích hợp hơn.<br><br>Hơn nữa, có chuyện lần trước, tôi cảm giác Lâm Mạn Mạn người này vẫn rất đáng tin cậy, nàng hình như cũng không sợ loại chuyện này.<br>Ba nói chuyện bên kia thanh âm rất nhỏ, chỉ ừ một tiếng, liền cúp điện thoại.<br>Bất quá, hiệu suất của Lâm Mạn Mạn ngược lại phi thường cao, lúc nàng đến hiện trường còn chưa tới giữa trưa.<br><br>Cô mang theo pháp y, trải qua hơn hai giờ kiểm tra, pháp y liền lấy kết quả ra.<br>Tôi nhìn thoáng qua, nói cái gì có thể là chết ngạt, cái gì mặc quần áo của phụ nữ, có thể khi còn sống tâm lý phân liệt vặn vẹo gì đó, nội dung phía sau tôi cũng không muốn xem, đây không phải là đáp án tôi muốn, tôi liền nói với Lâm Mạn Mạn: \"Ngươi cái gì cùng cái gì a, đáng tin cậy sao? ”<br>Lâm Mạn Mạn lấy báo cáo khám nghiệm tử thi qua xem, cô nói: \"Căn cứ vào tình huống của người chết kết quả kiểm tra chính là như vậy, đương nhiên, từ góc độ tiểu thần côn như ngươi mà nhìn, khẳng định không phải như vậy! Bất quá, bọn họ đều là rất khách quan đi tiến hành báo cáo khám nghiệm tử thi phỏng đoán, cũng không phải không phát hiện một chút, ngươi xem cái này! ”<br><br>Lâm Mạn Mạn chỉ vào một nơi trên báo cáo để cho tôi xem.<br>Vị trí trên đỉnh đầu, lỗ thủng đường kính hai milimet, có thể là vết thương trí mạng, phỏng đoán là hung khí sắc nhọn.<br>Đây khẳng định chính là vết thương bên dưới cục máu đông kia, Lâm Mạn Mạn đưa tôi sang một bên, nơi ít người, nàng thấp giọng nói: \"Trương Dương, bộ tóc nhỏ kia của ngươi, lúc còn sống có sở thích cổ quái hay không, thích mặc quần áo người khác, vừa rồi kiểm tra, hắn chính là mặc toàn bộ, không chỉ là bên ngoài cái váy đỏ này, hắn liền...!Quần áo nhỏ trên dưới bên trong đều có, còn có cái kia giả...\"<br>Lâm Mạn Mạn nói xong, còn khoa tay múa chân, mặt đều có chút đỏ.<br>\"Không...!Không phải chứ, Đào Tử hắn vẫn luôn hảo hảo, chúng tôi hôm trước còn cùng nhau uống rượu! \"Tôi cảm thấy rất xấu hổ, tôi nghĩ về nó và hỏi cô ấy những câu hỏi quan trọng hơn.<br>- Trước không nói cái này, dựa theo kinh nghiệm của ngươi, hung khí có khả năng trí mạng này sẽ là cái gì? Tôi hỏi.<br>Cô liếc nhìn Vương Đào một cái, nói với tôi: \"Điều này thật sự không dễ nói, dựa theo phỏng đoán bình thường, làm tổn thương anh tôi giống như cái gì...!Nhân tiện, hung khí sắc nhọn như kim áo len! ”<br>Khi LinManman nói những lời này, trái tim tôi đập thình thịch.<br>Bởi vì, tôi lại nhớ tới chuyện khi còn bé, lần đó tôi bị người tôi đào ra, có người dạy cho lão yên tử một loại biện pháp, có thể cứu tôi, chính là dùng một cái thứ giống như một cây len kim đâm vào cửa halogen của tôi, tôi lúc này mới sống sót.<br><br>Nhưng lần này vừa vặn ngược lại, phương pháp cơ hồ giống nhau, lại hại chết Phát Tiểu Vương Đào của ta.<br>\"Ngươi làm sao vậy, sắc mặt khó coi như vậy?\" Lâm Mạn Mạn hỏi.<br>\"Không có...!Không sao, tôi chính là nhớ tới một ít chuyện, các ngươi bên này bận trước đi, tôi trở về một chuyến, buổi trưa đến nhà tôi ăn cơm.<br><br>Tôi nói, nói xong hoảng hốt chạy về phía nhà ta.<br>Về đến nhà không dừng lại ở sân, tôi đi thẳng đến nhà mình, từ ngăn kéo lấy ống khói cũ cho hộp sắt của tôi.<br>Mở hộp sắt ra xem, cây kim bên trong không còn.<br>Tôi sửng sốt một hồi, cầm hộp sắt đến trong viện, vừa lúc nhìn thấy ông nội cũng ở trong viện, phỏng chừng vừa rồi nghe thấy tôi hoảng hốt trở về, cho nên, hắn mới từ trong phòng đi ra.<br>Tôi còn chưa hỏi, ông nội ngược lại hỏi tôi trước: \"Dương Oa, ngươi đây là sao? ”<br>\"Cũng...!Cũng không có gì, ông nội, mấy ngày nay có người nào vào phòng tôi không? Tôi hỏi.<br>Ông nội nhớ lại, ông nói: \"Trong phòng của bạn không có gì tốt, những người vào nhà của bạn để làm gì?\" Ồ...!Nhân tiện, khi cha cô đi đã đi qua một chuyến, anh nhìn vào ngăn kéo của cô, hình như ông ấy đã để lại cho anh một cái gì đó.<br><br> <br>”<br>Hộp sắt để kim tiêm này của tôi được đặt trong ngăn kéo, nghĩ đến điều này, tôi lập tức có chút hoảng hốt, không nghĩ nhiều, cũng không dám suy nghĩ nhiều, liền trở về phòng.<br>Tôi hoảng hốt mở ngăn kéo ra, lại thấy bên trong ngăn kéo có một cái hộp khác, đó là bao bì của một hộp điện thoại di động, thì ra, là ba để lại cho tôi một chiếc điện thoại di động.<br>Tôi đặt mông ngồi ở dục vọng, lúc này mới thở phào nhẹ nhõm.<br>Đúng vậy, ba tôi đều đi ra ngoài làm thuê đều đi rồi, làm sao có thể là ba tôi, tôi thật sự là suy nghĩ lung tung.<br><br>Hơn nữa, ba tôi cũng không có khả năng hại người!<br>Lúc này, ông nội vào nhà tôi.<br>\"Gia gia, ngoại trừ ba con ra, còn có ai khác không?\" Tôi hỏi.<br>Ông nội hồi tưởng lại một chút, hút túi thuốc lá nói: \"Hẳn là không có ai, tôi và bà nội của cậu vẫn luôn ở trong phòng, không ra ngoài, cũng không nghe thấy người đến gõ cửa nhà chúng tôi a! ”<br>Tôi gật đầu, cái này thật kỳ quái, rốt cuộc là ai đem cây kim kia lấy đi?<br>Tôi cảm thấy rằng có một khả năng tuyệt vời, người lấy kim là người đã giết Wang Tao.<br><br>Bất quá, tôi nghĩ không ra, hắn hại Vương Đào làm cái gì?<br>Còn nữa, lời Vương Đào nói tối hôm đó sau khi uống rượu, rốt cuộc là có ý gì đây?<br>Ông nội tựa hồ thấy tôi có chút rối rắm, liền hút một hơi thuốc, có chút lo lắng hỏi: \"Dương oa, ngươi đây là sao, có chuyện gì liền nói với gia gia, hiện tại bên kia cũng rất loạn, sư phụ ngươi sợ là bận không tới được.<br><br>”<br>Tôi gật đầu, nói không có việc gì, chính là chuyện vương đào bên kia làm cho tôi có chút lo lắng.<br>Ông nội cũng không hỏi nhiều, tôi liền hỏi chuyện khi tôi sinh ra, trước kia ông từng nói với tôi, lần này nói cũng giống như trước kia, ông nói, cứu tôi mười phần chính là quỷ môn thập tam châm trong truyền thuyết.<br>Cái tên châm pháp này nghe có vẻ kỳ lạ, cảm giác không giống như cái gì chính thống đông y thuật gì đó, tôi liền hỏi: \"Ông nội, quỷ môn thập tam châm này có thể cứu người, vậy nó có thể hại người hay không? \".<br><br>"]