["<br>Nếu phía dưới chính là vật chết, dân làng có thể sẽ không sợ như vậy, dù sao bây giờ là ban ngày, người cũng nhiều.<br><br>Thế nhưng, thứ phía dưới kia đột nhiên động đậy, cái này dọa người, nếu không có Lý Dạ vừa rồi vẽ bánh cho bọn họ đói khát, phỏng chừng lúc này dân làng tất cả đều rải nha bỏ chạy.<br>\"Cái gì...!Cái gì, sao còn động đậy đây? ”<br>\"Ai biết được...\"<br>\"Cũng không dám kinh động Thủy Mẫu nương nương, vậy liền chết chắc...\"<br>Dân làng ai nấy đều là bộ dáng kinh hoảng thất thố, trên tay cũng không dám buông ra, cũng không biết nên làm gì.<br>Mười mấy người này còn đang cắn khiêng, trên đùi tất cả đều run rẩy giống như cái rây, cả đám đều quay đầu nhìn Lý Dạ, Lý Dạ không nói gì, Trần Hỉ Định đành phải hỏi: \"Lý...!Lý Chi Thư, cái này...!Điều đó sẽ không xảy ra sao? ”<br>Lý Dạ hình như có chút không nói gì, hắn cũng đi qua, một tay xắn tay áo mình lên, không nói hai lời, tự mình ra trận, một tay bắt lấy một sợi xích sắt thô, khiêng trên vai mình.<br>Hắn một bên dùng sức, một bên nói: \"Bà con, ban ngày này ánh mặt trời chiếu rọi cao, cho dù có cái gì, vậy cũng không thể nhìn thấy mặt trời, các ngươi sợ cái gì? Mọi người đều suy nghĩ thật kỹ, vừa rồi chẳng qua là dưới chân các ngươi trơn trượt, trên tay lại không nắm chắc mà thôi, cái gì cũng không phải, đừng làm ầm ĩ! Nào, bà con, chúng tôi hãy cổ vũ, kéo những thứ bên dưới lên để xem đó là gì! ”<br>Ngay cả đại chi thư trong lòng bọn họ cũng ra trận, dân làng lại một lần nữa sĩ khí tăng vọt, một đám bắt đầu hô khẩu hiệu, lại bắt đầu kéo cái xích sắt lớn kia ra ngoài.<br>- Một, hai, ba!<br>“......”<br>Không sai biệt lắm lại qua mười phút, bên dưới giếng phát ra một tiếng rầm rầm, chứng tỏ vật dưới giếng bị kéo ra khỏi mặt nước.<br>Lý Dạ nháy mắt với Trần Hỉ, Trần Hỉ Định lập tức chạy đến bên giếng, thò đầu nhìn xuống dưới.<br>Mới liếc mắt một cái, sắc mặt Trần Hỉ Định kia cũng có chút khó coi, hắn có chút lắp bắp nói: \"Lý Chi Thư, hạ...!Phía dưới treo một...!Một cái quan tài đen! ”<br> <br>Lý Dạ cũng đi qua, nhìn thoáng qua.<br>\"Quan tài cũng là vật chết, lại không biết ăn thịt người, tất cả mọi người không cần sợ, tất cả mọi người đều tăng cường sức, rất nhanh có thể kéo lên!\" Lý Dạ một lần nữa gia nhập thôn dân, một bên mang theo hô khẩu hiệu, một bên kéo ra ngoài.<br>Đầu dây xích sắt thô của giếng nước cũ dĩ nhiên là một cái quan tài đen, nếu là quan tài, bên trong khẳng định chính là người chết.<br><br>Rốt cuộc là loại người gì, sẽ bị chôn vùi trong một cái giếng như vậy đây?<br>Ngay cả dây xích sắt thô của quan tài, ngay cả những người trong thôn chúng tôi còn già hơn ông nội ta, cũng không biết đó là đồ vật thời đại gì, đủ để nói rõ, thứ đó có niên đại từ lâu.<br>Mà quan tài đen phía dưới kia, cũng khẳng định cùng dây xích sắt lớn có niên đại đã lâu.<br>Thấy sắp thành công, dân làng càng hăng hái hơn.<br><br>Không lâu sau, quan tài ở cửa giếng đã được kéo ra một nửa.<br>Giếng nước cũ không quá lớn, nhưng mà, vừa đủ độ dày của quan tài đen, có thể kéo ra.<br><br>Thật giống như, cái giếng này lúc trước chính là vì đặt quan tài này mới xây được.<br>Âm khí gần giếng già rất nặng, mười phần mười cũng là nguyên nhân của quan tài này.<br>Dân làng kéo quan tài này đến miệng giếng, lại đi qua mười mấy người, khiêng quan tài đen này, tìm một chỗ trống, đem quan tài kia buông xuống.<br>Quan tài này là màu đen, khẳng định không phải bởi vì sơn đen.<br> <br><br>Quan tài ngâm trong nước quá lâu, quan tài bảng gì đó, màu sắc ban đầu phỏng chừng đều đã rơi ra, toàn bộ quan tài đã hoàn toàn biến thành gỗ mun.<br>Sau khi buông quan tài xuống, mấy người khiêng quan tài kia cuống quít rời khỏi xa bốn năm thước.<br><br>Đứng dưới ánh mặt trời chiếu rọi, thời tiết nóng như vậy, bọn họ ôm bả vai, một đám lạnh đến run rẩy.<br>Dân làng khẳng định đều có thể đoán ra, lão tỉnh cổ quái ở trong quan tài đen này.<br><br>Cho nên, không có ai dám tới gần, tất cả mọi người đứng ở cách bốn năm thước, chờ Lý Dạ định đoạt.<br>Lý Dạ hình như cũng chỉ cân nhắc.<br>Đúng lúc này, Vương Lâu Đản vẫn luôn nhắc tới vợ con dâu, đột nhiên chạy về phía quan tài kia.<br><br>Dân làng đều không phòng bị, bị hắn lập tức bò lên quan tài này.<br><br>Vương Lâu Đản cả người nằm sấp trên quan tài, gắt gao ôm lấy tấm quan tài, vẻ mặt mê ly hô: \"Vợ, đây là vợ ta, các ngươi đừng nhúc nhích, vợ ta...\"<br>Vừa hô, vừa chảy ra.<br><br>- Vương Lâu Đản, ngươi làm cái gì đây, không muốn sống, mau xuống đây! Trần Hỉ định hướng về phía vương ỷ đản kia hét lên.<br>Thế nhưng, Vương Lâu Đản căn bản không để ý tới hắn, vẫn ôm quan tài, vẫn gọi đó là vợ hắn, cũng đừng cùng hắn cướp.<br><br>Mấy thôn dân đi qua muốn kéo hắn xuống, hắn còn lộ ra vẻ mặt hung tướng, hướng về phía mấy người bọn họ phát ra thanh âm gầm gừ, giống như chó hướng người thị uy là giống nhau.<br>Lúc này, Lý Dạ kia đi qua, hắn nói: \"Đều còn sửng sốt làm gì, đem hắn xuống! Thứ này chính là văn vật, nếu làm hỏng, các ngươi ai cũng không gánh nổi! ”<br>Dân làng ai cũng không muốn đụng vào quan tài này, nhưng mệnh lệnh của Lý Dạ, bọn họ không dám cãi lời.<br>Cho nên, vẫn là Trần Hỉ Định dẫn đầu, hai ba thôn dân đi qua, thật sự đem vương lâu đản kia từ trên quan tài kéo xuống.<br><br>Vương Lâu Đản giãy dụa, cào cắn loạn, cánh tay Trần Hỉ Định đều cắn rách, máu tươi chảy ròng ròng.<br><br>Cuối cùng, mấy người ấn trứng Vương Lâu, thật sự không có biện pháp, liền làm một sợi dây thừng trói trứng Vương Rốt.<br>Vương Lâu Đản bị trói, khóc đến ào ào, trong miệng còn đang hô, không cho động đến vợ hắn.<br>Bất quá, hắn bị trói, cũng không lật nổi sóng gió gì, dân làng mặc kệ hắn.<br>Vương Lâu Đản tuy rằng ngốc, nhưng kẻ ngốc nói chuyện không rẽ, hắn vẫn hướng về phía quan tài nói đó là vợ hắn, chẳng lẽ, hắn đã nhìn thấy cái gì?<br>Lý Dạ đi một vòng quanh quan tài đen kia, hắn cẩn thận nhìn một chút nói: \"Bà con, quan tài này chính là thứ tốt a, tôi cho rằng, dự án khai báo của thôn chúng tôi rất có hy vọng! Đi, mọi người trước tiên mang quan tài này đến thôn đại đội viện, tôi tự mình báo cáo cho bên trên! ”<br>Bất quá, hai sợi xích sắt thô còn nối liền quan tài, muốn đem quan tài đen kia khiêng đi, phải đem sợi xích sắt thô khóa quan tài đen làm đứt mới được.<br>Dây xích còn dày hơn cổ tay, muốn phá vỡ cũng không phải dễ dàng như vậy.<br>Mấy thôn dân thương lượng một chút, liền đi tìm mấy cái cưa thép, chuẩn bị đem xích sắt kia phá vỡ.<br>Lúc này, Vương Rốt Đản bị trói ném ở một bên lại hô to: \"Các ngươi dám động đến vợ ta, các ngươi cũng không được chết dễ, chờ đi, đụng vào vợ ta, đều phải chết, đều phải chết! ”<br> <br>Mặc dù là một kẻ ngốc, nhưng lời này thực sự làm dân làng sợ hãi.<br>Mấy thôn dân đang cưa xích sắt thô kia hoảng sợ, trên tay đều ngừng lại.<br>Vương Lâu Đản vẫn hô không ngừng, kêu dân làng hoảng hốt.<br>Lý Dạ nhìn Trần Hỉ định một cái, Trần Hỉ bình tĩnh lĩnh hội, đi qua lau mồ hôi, trực tiếp nhét vào miệng trứng Vương.<br>Miệng bị chặn lại, Vương Lâu Đản vẫn đang giãy dụa, bất quá, hắn nói không nên lời, mặt nghẹn uất xanh đen.<br>Nông thôn có những câu nói cũ, kẻ ngốc nói chuyện rất linh hoạt, tôi có một dự cảm rất xấu.<br>Tôi chuẩn bị đi qua xem một chút, nếu cứ tiếp tục náo loạn như vậy khẳng định sẽ xảy ra mạng người, Triệu La Tử thì một tay túm lấy ta, hắn vẫn lắc đầu, nói: \"Dương Oa, ngươi đừng đi qua, muốn xảy ra chuyện a! ”<br>Không đợi tôi hỏi hắn lời này có ý tứ gì, Đầu Triệu Khiên Tử nghiêng đầu, hình như là hôn mê bất tỉnh.<br>Tôi sợ là Lý Dạ kia đối với hắn làm cái gì, vội vàng sờ sờ hơi thở cùng hồn mạch của hắn, cũng may đều không có việc gì, hắn chỉ là ngất đi.<br>Lý Dạ liếc mắt nhìn bên kia Vương Lâu Đản một cái, hắn nói: \"Hắn chính là một tên ngốc, lời hắn nói các ngươi cũng tin? Mọi người cố gắng hết sức a, quay đầu lại làm xong việc, đến đại đội viện lĩnh đồ, mỗi người một túi gạo một túi mì một thùng dầu, ra sức làm việc còn có phần thưởng khác! ”<br>Trần Hỉ Định vừa nghe điều này, cũng phụ họa nói: \"Đúng vậy, còn sửng sốt làm cái gì đây, mau làm việc đi! ”<br>Ông nhận được cưa thép từ một dân làng, cưa rất mạnh mẽ, trong khi cưa, bên cạnh một người dân nói: \"Chen...!Trần lão sư, cái xích sắt này sao lại...!Sao anh vẫn còn chảy máu? ”<br>Lúc này nhắc tới chuyện này, mấy người đang cưa xích sắt đều giật nảy mình.<br><br>Vừa rồi không chú ý, lúc này, tôi nhìn sang bên kia một cái, đích xác phát hiện, dưới miệng cưa trên xích sắt có dục vọng đỏ như máu đang nhỏ xuống.<br>Trần Hỉ Định còn sờ soạng một phen, hắn ngửi ngửi, sắc mặt đại biến, hắn nói: \"Liền...!Đúng vậy, sao còn có mùi tanh lớn như vậy thì sao? ”<br>Lý Dạ lại thở dài một hơi, nói: \"Nói mê tín dị đoan phong kiến các ngươi còn không tin, các ngươi suy nghĩ thật kỹ, rỉ sắt là màu gì, không phải là loại màu đỏ này sao? Còn nữa, cái xích sắt lớn này ở dưới đáy nước đã ngâm bao nhiêu năm rồi, có thể không có chút mùi tanh sao? \".<br><br>"]