["<br>Lão đầu đứng lên, ngược lại vẻ mặt thoải mái nhìn chúng ta, còn ý bảo hồ tử tinh bên cạnh đều đi xuống.<br>Chờ những hồ tử tinh kia đều đi xuống, hắn mới quay đầu lại, nói với chúng ta: \"Đúng, hai tiểu cô nương ngươi nói, đích xác ở chỗ ta, đây cũng là nguyên nhân ta mời Trương tiểu huynh đệ tới đây.<br><br>Bất quá, người đàn ông trung niên mà ngươi vừa nói, ta cũng không hiểu lắm.<br><br>”<br>Ta không nghĩ tới lão đầu lại trực tiếp đem chuyện Tiểu Điềm cùng Lâm Mạn Mạn mất tích trực tiếp thừa nhận.<br><br>Nói như vậy, Lý Dạ cùng hồ tử tinh lão đầu này khẳng định chính là quan hệ hợp tác.<br>- Vậy ngươi trước tiên thả hai tiểu cô nương kia ra! Hà Thanh hướng về phía lão đầu kia nói.<br>Sau đó, hắn một tay cầm một tấm hoàng phù, ngón tay nắm qua lại, ngược lại bộ dáng rất giống một chuyện.<br><br>Bất quá, ta cảm giác hoàng phù trên tay hắn có chút quen thuộc, nhìn kỹ, đó hẳn là ta vẽ phù.<br><br>Ta lại sờ hoàng phù trong túi mình, cũng không biết lúc nào, chỉ còn lại hai tấm hoàng phù cũng đã biến mất.<br>Không nghĩ tới Hà Thanh cầm thật đúng là hoàng phù của ta, ta có chút dở khóc dở cười, ta căn bản cũng không phải thần chú phù, chỉ là trấn hồn phù bình thường, Hà Thanh chẳng lẽ muốn dùng phương pháp này đi lừa lão già thoạt nhìn rất gian xảo kia?<br>Ta cảm thấy điều này là không thể!<br>Ngoại trừ chuyện này ra, lão đầu còn nói không biết chuyện của nam nhân trung niên kia, nói cách khác, hắn không biết tung tích của Lâm bá.<br><br>Lâm Mạn Mạn cùng Tiểu Điềm ở trong tay lão đầu, lão đầu kia đều thừa nhận.<br><br>Lâm Bá Yêu ở trong tay anh ta, chỉ có thể gia tăng lợi thế cho anh ta.<br> <br><br>Thế nên, ta cảm thấy ông già hẳn là không nói dối, phỏng chừng Lâm bá thật sự không nằm trong tay anh ta.<br>Nếu điều này xảy ra, sự biến mất của Limber là một bất cứ điều gì.<br><br>Ta đang suy nghĩ, chuyện Lâm bá mất tích cùng Chuyện Lý Dạ một mưu tính, có thể cũng không phải là một chuyện, có lẽ, hai chuyện này chỉ là trùng hợp đụng phải cùng một chỗ.<br>Khi ta đang suy nghĩ về điều này, ông Hồnhìn chúng ta với một nụ cười, ông nói: \"Thả người không bận rộn, không bận rộn!\" Còn có mấy vị khách quý chưa tới, chúng ta trước tiên an tâm chớ nóng nảy, mời vị đạo hữu này cũng trước hết giận.<br><br>Đợi lát nữa, mấy vị khách quý kia nếu đến, chúng ta lại bắt đầu nói chuyện, bằng không, chẳng phải là có thất công bằng sao?\"<br>Lão đầu này nói còn có một ít khách quý chưa tới, cũng không biết hắn nói là ai, ta đang suy nghĩ, bên này có thể hay không có Lý Dạ đây? Thành thật mà nói, ta cảm thấy rằng ông có thể không xuất hiện trực tiếp như vậy.<br><br>Cho dù là hiện thân, cũng chứng tỏ hắn đã bày ra cục diện mà hắn vẫn luôn trù tính.<br>Hà Thanh mấy lần bảy lượt khiêu chuyện, khẳng định là muốn chọc giận lão đầu kia, đây là cách ứng phó trước sau như một của hắn.<br><br>Nhưng mà, ngoại trừ ngay từ đầu lão đầu kia có chút phản ứng, hiện tại lão đầu này đã có thể vững như Thái Sơn.<br><br>Hơn nữa, lão đầu cùng Vương Kính Chi quen biết, khẳng định cũng biết Tịnh Thiên Địa thần chú lợi hại, hắn có thể thờ ơ, chứng tỏ hắn khẳng định đã nhìn ra.<br>Ngoài ra, lão đầu nói ra lời này khiến Hà Thanh bớt giận, đã b tỏ thái độ với Hà Thanh.<br><br>Hắn đang cho Hà Thanh bậc thang, đồng thời, cũng nói rõ hắn cũng không muốn để cho toàn bộ cục diện rối loạn.<br>Hà Thanh khẳng định cũng hiểu được điểm này, hắn lại giả vờ, nhất định là muốn lộ nhân.<br>Cho nên, hắn cũng thu hồi hai tấm phù kia, lúc này mới nhớ tới nhìn lướt qua hoàng phù trên tay mình, từ dưới gầm bàn bên cạnh lại đưa cho ta.<br>- Tốt, bổn đại sư trước tiên cho ngươi mặt mũi này! Hà Thanh vung tay áo lên, bộ dáng rất có tính cách ngồi xuống.<br>- Đa tạ đạo trưởng! Ông già trông rất khiêm tốn.<br> <br>Sau đó, chính là chờ, trà trên bàn đều đổi mấy lần, vẫn không thấy có người đến.<br>Hà Thanh chờ có chút không kiên nhẫn, hắn nói: \"Tiểu tử kia, ta nói, tốc độ hành động lần này của ba cậu cũng quá chậm đi, đây cũng không phải phong cách của cậu ấy a!\"<br>\"Ta biết sao, không phải.<br><br>Con thật sự cảm thấy ba ta sẽ tới sao?\" Ta thì thầm.<br>\"Yên tâm, hồ tam thái sữa kia vẫn có thể dựa vào.<br><br>Hơn nữa, chúng ta bưng tổ hồ tử tinh này, chỗ tốt đối với nàng cũng không nhỏ, chuyện ta dặn dò, nàng sẽ không không làm.<br><br>Hà Thanh nói.<br><br>Hắn đã nói qua, Hồ Tam Thái Nhũ kia chính là Sơn Thần nãi nãi trước kia bên này, bưng ổ hồ tử, nàng khẳng định còn có thể một lần nữa làm sơn thần của nàng, cho nên, vấn đề của ba ta có thể là nàng thay đổi một phương thức khác, hoặc là ba ta có kế hoạch khác.<br>\"Nhưng mà, vừa rồi cậu ném chén làm số hiệu, ngã hai cái chén, ba ta cũng không hiện thân a!\" Ta nói.<br>- Ngươi thật đúng là tin ta đó là ném chén vi hiệu a, ta là đùa ngươi chơi! Hà Thanh vẻ mặt cười hì hì nói.<br>\"Ngươi đùa ta có ý tứ sao?\" Ta hỏi ngược lại, ta thật đúng là cho rằng giữa hắn và ba ta có ước định ném chén gì, thì ra là hắn nói bậy.<br>\"Không phải vì đùa giỡn ngươi, là vì đùa giỡn lão đầu kia.<br><br>Từ nghi ngờ, bạn đã nghe nói về nó? Nói chính là loại lão hồ tử tinh này, trời sinh đa nghi.<br><br>Ta đều là làm cho hắn xem, vừa rồi hai hồ ly tinh bên cạnh chúng ta, khẳng định đều đem lời thì thầm của chúng ta nghe vào, lão đầu hiện tại khẳng định cũng đang chờ ba ngươi xuất hiện, cho dù ba ngươi thật sự không đến, hắn cũng phải lo lắng đề phòng.<br><br><br>Hà Thanh nói.<br>Ta lặng lẽ nhìn lướt qua lão đầu một cái, thấp giọng nói: \"Lão đầu thoạt nhìn vững như thái sơn, hình như cũng không lo lắng nhiều đi!\"<br>\"Ta nói cho ngươi biết, loại lão hồ tử tinh đa nghi này, tinh kia đều thành tinh, phàm là biểu tình thật sự, hắn sẽ không đặt ở trên mặt mình.<br><br>Kỳ thật, từ khi chúng ta vừa tới, ta liền thăm dò hắn, biểu hiện của hắn ngay từ đầu dễ cáu kỉnh, đều là giả, về sau mưa gió bất động, đây kỳ thật cũng là giả.<br><br>Hắn ngay từ đầu dễ cáu kỉnh, chính là muốn chấn nhiếp chúng ta.<br><br>Bất quá, hắn phát hiện mình chấn nhiếp không được, liền thay đổi một loại phương thức phòng ngự, chính là ngươi nhìn thấy ổn như Thái Sơn.<br><br>Hắn càng như vậy, chứng tỏ trong lòng lão đầu này sóng gió càng lớn.<br><br>Hà Thanh phân tích.<br>Nghe được ta cũng có chút rối loạn, thật sự không hiểu rõ logic này của hắn rốt cuộc là chuyện gì xảy ra, bất quá, lại cảm giác giống như rất có đạo lý.<br>\"Thật sao?\" Ta cảm thấy những gì Hà Thanh nói rất huyền bí.<br>\"Ngươi không tin a, ta liền thử xem! Chúng ta tùy tiện tán gẫu một chút, hắn nhất định sẽ phái người tới đổi chén trà trái cây cho chúng ta!\" Hà Thanh nói.<br>Sau đó, ta cùng Hà Thanh liền thấp giọng tán gẫu, đều là nói một ít chuyện không cần điều chỉnh.<br><br>Đặc biệt là Hà Thanh, còn thỉnh thoảng nhìn lão hồ tử tinh kia vài lần.<br>Quả nhiên, không quá lớn một chút, lão đầu kia liền phân phó hai hồ tử tinh tới, hắn còn nói, khách quý khác không tới, liền biểu diễn trà đạo cho chúng ta một chút.<br>Trong lúc này, ta và Hà Thanh vẫn nói chuyện lung tung, chờ sau khi trà đạo biểu diễn kết thúc, hồ tử tinh biểu diễn liền đi phía sau.<br><br>Không bao lâu sau, đã có hồ tử tinh khác tới truyền lời.<br>Lão đầu kia nghe xong, chỉ khẽ gật đầu.<br>Ước chừng cứ như vậy chờ hơn một giờ, bên ngoài mới có động tĩnh, có thể nghe được đại môn Hồ Tiên Lâu này mở ra.<br><br> <br>Đợi một hồi lâu, phía trước liền truyền đến tiếng bước chân.<br>Có mấy con Hồ Tử Tinh mang theo một người hướng bên này đi tới.<br>Dần dần, ánh sáng màu xanh u làm cho khuôn mặt của ông rõ ràng, ta thấy rõ ràng, khuôn mặt đó là Lý Dạ.<br>Khuôn mặt kia của hắn, lạnh như băng, lúc từ bên cạnh chúng ta đi qua, còn quay đầu nhìn chúng ta một cái, khóe miệng treo cái loại cười quỷ dị này.<br>Lão đầu sau khi nhìn thấy Lý Dạ, thoạt nhìn thập phần khách khí đứng lên, nói: \"Lý công tử a, ngươi rốt cục đến, bên này trông coi chỗ ngồi!\"<br>Đồng thời, hắn còn phân phó, hồ tử tinh bên cạnh lập tức cho Lý Dạ uống trà.<br>Lý Dạ gật đầu ý bảo lão đầu kia, đi về phía bên kia.<br>Chờ hắn ngồi xuống, cầm lấy chén trà thưởng thức một ngụm, nói: \"Hồ gia, trà này không tệ, là trà ngon!\" Sau đó, Lý Dạ lại quay đầu nhìn về phía chúng ta, lại nhìn chén trà bên chúng ta, nói: \"Trà tốt như vậy, như thế nào, hai người các ngươi một ngụm cũng không uống, lãng phí thật nhiều a!\"<br>Hà Thanh nhìn lướt qua trà kia, hắn nói: \"Cái gì mà chó má ngon trà, màu vàng, ta xem a chính là một ngâm hồ tử tiểu đi!\"<br>Lý Dạ đang thưởng trà, Hồ lão đầu kia cũng đang uống trà, câu nói này của Hà Thanh khiến hai người này đồng thời phun ra.<br><br>Hồ tử tinh bên cạnh, thậm chí có chút đều che miệng cười.<br>Lý Dạ lau miệng một cái, hắn nói: \"Ngươi không hiểu trà của Hồ gia, cũng đừng nói lung tung, thật sự là thổ bao tử!\"<br>Hà Thanh thì cười, nói: \"Uống nước tiểu hồ tử có thể uống vui vẻ như vậy, cũng chỉ có ngươi!\"<br>Lý Dạ bị Hà Thanh sặc, nói cũng không nói nên lời, cũng không uống trà nữa.<br>Sau khi Lý Dạ đến, lại có một người khác.<br>Nàng đi thẳng đến bên cạnh Lý Dạ, ngồi xuống, ta vừa nhìn, dĩ nhiên chính là nữ nhân trong nhà xác kia, nàng quả nhiên là người của Lý Dạ.<br>Nàng ở bên tai Lý Dạ, thấp giọng nói cái gì đó.<br>Có chút kỳ quái chính là, tư thái nàng ngồi bên cạnh Lý Dạ, có vài phần cảm giác quen thuộc.<br><br>Hơn nữa, loại cảm giác quen thuộc này cũng tuyệt đối không phải bởi vì ở trong nhà xác gặp qua nàng mà mang đến.<br>Nữ nhân này sau khi nói xong với Lý Dạ, còn nhìn chằm chằm ta, biểu tình trên mặt quỷ dị đến cực điểm.<br><br>Ta cũng bất quá là cùng nàng ở trong nhà xác gặp qua một lần, hơn nữa, chuyện Lâm Mạn Mạn bị hại nàng khẳng định cũng không thoát khỏi liên quan, thế nhưng, nàng nhìn chằm chằm ta lại giống như cùng ta có thâm cừu đại hận, thật đúng là kỳ quái.<br>Thật giống như hại người là ta, không phải nàng..<br><br>"]