["<br>Ta chỉ ngồi lặng lẽ, chờ mẹ ta băng bó vết thương của ta.<br><br>Ba ta thì ở một bên nhìn, ông thường quen với một khuôn mặt lạnh lùng, lúc này cũng tràn đầy một loại cảm giác hạnh phúc không thường thấy.<br>Vài phút sau, vết thương của ta đã được băng bó bởi mẹ ta, và ta hỏi: \"Cha, làm thế nào mẹ ta sẽ ở đây?\"<br>Ba ta nhìn mẹ ta một cái, ông nói: \"Là chính cô ấy nhất định phải tới đây, cô ấy còn không phải lo lắng cho con sao!\"<br>Ta gật đầu, hỏi: \"Cha, mẹ con mấy ngày nay bà ấy đã đi đâu, đã lâu không gặp được bà!\" Ta hơi tò mò, vì vậy, hỏi như vậy.<br>Cha ta đang định nói, mẹ ta đã nháy mắt với ông, và ta thấy điều này.<br>Sau đó, cha ta nói với ta: \"Mẹ của bạn đã ở trong làng của chúng ta những ngày này, bạn chỉ không nhìn thấy nó.\" Ngươi cũng thấy rồi, nàng đã tốt rồi, quan tài dưỡng hồn nhà chúng ta, ngươi nên biết.<br><br>”<br>Ta gật đầu, bừng tỉnh đại ngộ, chẳng lẽ là dưỡng hồn quan tài cứu mẹ ta.<br><br>Bất quá, ta ngược lại vẫn có chút nghĩ không rõ, hiện tại có thể dùng dưỡng hồn quan tài cứu mẹ ta, vì cái gì năm đó không thể cứu nàng đây?<br>Nếu mẹ ta còn sống, sẽ không có sự xa lạ giữa ta và cô ấy.<br>Bất quá, trong đó khẳng định cũng có nỗi khổ tâm của mẹ ta, nếu không, mẹ ta vừa rồi cũng sẽ không không để cho ba ta nói ra.<br><br>Nếu đã có ẩn giấu khó nói, ta cũng không có tiếp tục hỏi tiếp.<br>Thời gian này đã không còn sớm, ta phỏng chừng, Hồ Tiên Lâu bên kia khẳng định cũng đã chuẩn bị không sai biệt lắm.<br>Trên đường đi, ta cũng nói với cha ta về tình hình cụ thể, lúc này, cha ta dựa theo sự hiểu biết của riêng mình, lại cùng ta tiến hành vài lần trao đổi, liền trở thành kế hoạch cuối cùng.<br>Ta phối hợp ở trong Hồ Tiên Lâu, kế hoạch chúng ta thương lượng, đại khái ở trong lòng một lần.<br> <br><br>Cảm thấy không có vấn đề gì, và cha ta đã thiết lập một chiến lược tổng thể.<br><br>Sau đó, ba ta đi vào trong rừng một chuyến, thứ nhất là phái âm binh đi qua báo tin cho Hồ nãi nãi, thứ hai, cũng là đối thủ hạ âm binh làm bố trí cuối cùng bưng xuống Hồ Tiên Lâu.<br>Hồ Tiên Lâu đang ở phía tây nam nơi chúng ta hiện tại, bóng đêm tối đen, chỉ cần đợi đến khi hồ tiên lâu bên kia có đèn trời sáng lên, chúng ta bên này khẳng định cũng có thể nhìn thấy, đó chính là thời cơ âm binh bên ba ta tiến công Hồ Tiên Lâu.<br>Tiếp theo, đó là chờ đợi.<br>Chờ đèn trời bật sáng!<br>Trước đó, những người của Hồ nãi nãi phụ trách nhổ bỏ tất cả hồ tử tinh ẩn nấp chung quanh Hồ Tiên miếu.<br><br>Cha ta đã gửi một người nào đó trong quá khứ, và bây giờ họ chắc chắn đã bắt đầu hành động.<br>Hồ Tiên Lâu ba mặt bao quanh núi, chung quanh đều là vách núi dựng đứng, không có bất kỳ đường lui nào, chỉ có một lối thoát của Hồ Tiên Miếu.<br><br>Cho nên, chúng ta đi qua, ngăn chặn Hồ Tiên Miếu, một nửa âm binh sẽ vọt vào Hồ Tiên lâu, tiến vào Hồ Tiên Miếu.<br><br>Những người tham gia đấu giá buổi tối, khẳng định một người đều chạy không thoát.<br>Chỉ bất quá, ở giữa này có một biến số, đó chính là cao thủ trong Hồ Tiên Lâu vẫn không có lộ diện.<br><br>Hơn nữa, những cao thủ kia, chính là tồn tại năm đó thiếu chút nữa tiêu diệt toàn bộ Hồ gia trang.<br>Bất quá, nói cũng kỳ quái, lúc trước chúng ta ở trong Hồ Tiên lâu nháo thành như vậy, những cao thủ kia đều không xuất hiện.<br><br>Cho nên, Hồ Tiên Lâu cũng có một cách nói khác, đó chính là, cái chỗ này là dư độc trước kia của Vương Kính Chi, sau khi Vương Kính Chi âm gian binh biến thất bại, cao thủ nơi này đã biến mất.<br> <br>Đương nhiên, điểm ấy ở hồ nãi nãi bên kia ta cũng đã hỏi qua nàng, nàng nói, Hồ Tử Tinh hồ tiên lâu này cũng không phải hồ tử tinh địa phương chúng ta, chúng nó toàn bộ đều là từ Âm Sơn bên kia dời tới.<br><br>Trước cũng rất ít một chút ở hồ gia trang mà thôi, thế nhưng, về sau bên kia dời tới hồ tử tinh càng ngày càng nhiều.<br>Sau khi những hồ tử ngoại lai tinh xảo hơn, thôn ngoài núi bắt đầu thường xuyên xảy ra chuyện.<br><br>Lúc ấy, Hồ nãi nãi đi điều tra qua, không có manh mối thập phần chuẩn xác, nhưng bà đoán được, tám chín phần mười chính là những hồ tử tinh khôi kia.<br><br>Hồ nãi nãi liền bày ra một kế, đem hồ tử tinh ngoại lai kia bắt hết, giao cho âm gian.<br>Thế nhưng, không bao lâu sau, đám hồ tử tinh này lại trở về.<br>Hồ nãi nãi vẫn phái người theo dõi đám hồ tử tinh này, ngược lại cũng không phát hiện chúng nó lại đi ra bên ngoài thôn hại người.<br><br>Thế nhưng, vài ngày sau, hồ tử tinh địa phương của Hồ gia trang đã chết hơn mười người.<br><br>Cũng không thể tra ra manh mối gì, mấy ngày sau đó, lục tục có hồ tử tinh địa phương chết thảm.<br>Không đến một tháng, Hồ gia trang hồ tử tinh chết thảm hơn phân nửa.<br>Hồ nãi nãi không có biện pháp, bởi vì tiếp tục như vậy, toàn bộ Hồ gia trang sẽ bị tiêu diệt, bà đành phải lựa chọn thỏa hiệp.<br><br>Sau khi đàm phán với Hồ đại gia kia, đành phải nhường ra tòa Hồ Tiên miếu kia.<br><br>Đồng thời, còn đem hồ thị tông từ trên độc phong núi Hồ Tắc sơn thu hồi, cải tạo thành Hồ Tiên lâu hiện tại.<br><br>Lúc ấy, Hồ nãi nãi liền cảm thấy kỳ quái, nếu như chỉ là hồ tử tinh âm sơn nhất mạch mà thôi.<br><br>Muốn hại chết hồ tử tinh Hồ gia trang này, cũng không phải dễ dàng như vậy, dù sao hồ tử tinh hồ gia trang bọn họ cũng không phải ăn chay.<br><br>Nếu là âm gian có nhu cầu, nàng sơn thần này, thậm chí có thể mang theo Hồ gia trang hồ tử tinh làm âm binh sử dụng.<br>Cửa vào hồ gia trang, bài phường kia, chính là âm gian đối với chúng nó khen thưởng.<br>Thế nhưng, hồ tử tinh địa phương có rất nhiều cái chết ly kỳ, hoàn toàn không cách nào phòng ngừa kháng cự, thậm chí không tìm được manh mối gì.<br><br>Điều này làm cho nàng cảm thấy, trong những hồ tử tinh âm sơn này, kỳ thật tồn tại một ít cao thủ.<br><br>Lời nói của Hồ nãi nãi kết hợp với lời của Hồ Ngọc Lan, cũng không khó tưởng tượng, loại cao thủ này có thể thật sự tồn tại.<br>Về điều này, chúng ta phải phòng ngừa nghiêm ngặt.<br>Đang suy nghĩ đến chuyện này, Tiểu Khương bên ngoài liền hô: \"Dương ca, ngươi mau xem, bên ngoài trên trời có một cái đèn Khổng Minh!\"<br>Nghe được điều này, ta chính là sửng sốt, lập tức xông ra ngoài, vừa nhìn, quả nhiên chính là ngọn đèn trời chúng ta vẫn luôn chờ.<br><br>Đây chính là tín hiệu, chúng ta bưng tín hiệu hồ tiên lâu xuống.<br>Đèn trời sáng lên, giờ đã đến!<br>Cha ta cũng đi tới, ông nói với ta: \"Dương Dương, chuẩn bị xong chưa?\"<br>Ta gật đầu, nói: \"Được rồi, chúng ta xuất phát!\"<br>Tiểu Khương cũng muốn đi, nhưng ba ta phất tay một cái, đi theo liền từ trong rừng đi ra mấy bóng đen, những thứ kia vừa nhìn đã biết là âm binh, bộ mặt dữ tợn đến cực điểm.<br>Tiểu Khương nhìn thấy cái này, sắc mặt trong nháy mắt trắng bệch, lập tức nói: \"Ta...!Ta vẫn là ở chỗ này chờ các ngươi khải hoàn đi!\" Hắn nói xong, lập tức trở về phòng.<br>Lúc này, mẹ ta cũng đi ra, bà nói: \"Các ngươi cẩn thận!\"<br>Ta và cha ta đồng thời gật đầu, và sau đó chạy về phía khu rừng sâu trong bóng tối.<br><br> <br>Ngoại trừ mấy âm binh bên cạnh chúng ta ra, rừng rậm phụ cận ào ào rung động, rậm rạp chằng chịt, cũng đều là âm binh.<br>Điều này lớn hơn nhiều so với ta nghĩ, điều này làm cho ta tự tin hơn.<br>Đợi đến khi chúng ta cách Hồ Tiên Miếu càng ngày càng gần, ta đột nhiên nhìn thấy, ngọn đèn trời bên hồ tiên lâu kia lập tức bốc cháy, biến thành một đoàn hỏa cầu.<br><br>Bất quá, còn chưa hạ xuống, cũng đã đốt hết.<br>Ba ta lập tức dừng bước, hắn nói: \"Xem ra, Hồ Tiên Lâu đã có phát hiện!\"<br>Ta cũng cảm thấy như vậy, ngọn thiên đăng này chính là phương hướng tiến công của chúng ta, vô luận như thế nào, người bên chúng ta sẽ không trực tiếp hủy diệt Thiên Đăng trước khi chúng ta tiến vào Hồ Tiên Lâu.<br><br>Như vậy khả năng duy nhất, chính là Hồ Tiên Lâu phát hiện ngọn thiên đăng này, cũng đem ngọn thiên đăng này hủy đi.<br>\"Vậy bây giờ phải làm sao bây giờ?\" Ta hỏi, nếu kế hoạch bị phá vỡ, kế hoạch của chúng ta sẽ trở nên rất nguy hiểm.<br>\"Tiếp tục, nếu đã bắt đầu, không thể dừng lại.<br><br>Họ chỉ có thể tìm thấy đèn trời, miễn là người của chúng ta không rơi vào tay của họ, họ nên không biết kế hoạch của chúng ta sớm như vậy! Hiện tại vọt vào, hẳn là vẫn có thể kịp!\" Cha ta nói.<br>Lúc này, chúng ta đã rất gần Hồ Tiên Miếu.<br>Đồng thời, một ít âm binh bên kia cũng đã vọt tới, những thứ này khẳng định chính là âm binh của Hồ nãi nãi.<br><br>Quả nhiên, rất nhanh liền nhìn thấy Hồ nãi nãi hướng bên này chạy tới, nàng nói: \"Ta bên này đã đem hồ tử tinh bên ngoài Hồ Tiên miếu thanh trừ hết, chúng ta đi vào!\"<br>Ba ta gật đầu, ra lệnh một tiếng, nhóm âm binh đầu tiên liền hướng trong Hồ Tiên Miếu vọt vào.<br><br>Bên trong mười mấy hồ tử tinh, căn bản là ngăn không được những âm binh này cường hãn trùng kích.<br>Hồ nãi nãi cũng chuẩn bị mang theo âm binh vọt vào, ta biết, trong ánh mắt của nàng tràn ngập hận, đây là hận tích súc nhiều năm, nàng nóng lòng báo thù cho hậu bối Hồ gia trang đã chết, báo thù cho Tiểu Hoàng vừa mới chết thảm.<br>Lúc này, ba ta lại ngăn cản cô, nói: \"Lão Sơn Thần, đừng nóng vội!\"<br>\"Làm sao vậy?\" Bà Hồ hỏi..<br><br>"]