["<br>Ngay sau đó, bóng đen đã vọt tới, theo đó, một đoàn hắc khí kia giống như một con hắc xà, quấn quanh cổ ba ta.<br>Đồng thời, bóng đen kia đập một tiếng lên người ba ta, ba ta theo đó bay ngược ra ngoài, bất quá, trước khi hạ cánh, ông ta lại xoay người vững vàng đứng lại, trên cổ có máu tươi, nhưng hình như cũng không có gì đáng ngại.<br>Ở nơi bóng đen công kích ba ta, Tuyết Trần cũng đứng ở nơi đó.<br>- Đa tạ cứu mạng! Ba ta xung Tuyết Trần nói, Tuyết Trần ngược lại không có phản ứng gì, mà là nhìn quỷ tướng vừa rồi công kích ba ta.<br><br>Quỷ tướng kia nắm chặt nắm tay, một đoàn hắc khí liền hướng về phía Tuyết Trần quấn quanh mà đi.<br><br>Tuyết Trần hơi thấp xuống thân thể, thân thể cả người giống như mũi tên rời cung, trong nháy mắt xuất hiện trước mặt quỷ tướng kia.<br>Cho dù là quỷ tướng kia, cũng bị loại tình huống này kinh hãi một chút, hắn muốn tránh né, nhưng cũng đã không còn cơ hội.<br><br>Tuyết Trần lấy tay làm đao, trực tiếp thăm dò vào mi tâm quỷ tướng kia.<br>Thoạt nhìn chỉ là một động tác rất tùy ý, lại trực tiếp phá vỡ hồn mạch quỷ tướng kia.<br>Hồn mạch đoạn, chắc chắn sẽ hồn phi phách tán.<br>Tuyết Trần đem tay mình rút ra, quay đầu đi về phía ba ta.<br><br>Sau khi hắn đi ra ngoài bốn năm bước, một đoàn hắc khí ở mi tâm quỷ tướng bạo phát, theo quỷ tướng kia kêu thảm thiết một tiếng, quỷ tướng kia cứ như vậy bị tuyết trần một chiêu trí mạng, mà hồn phi phách tán.<br>Quỷ tướng bị giết, những quỷ binh kia đều bị trấn trụ, chúng nó cũng không dám tùy tiện tới đây, tất cả đều đứng cách đó không xa, nhưng cũng không chịu rời đi.<br>Tuyết Trần đi đến bên cạnh ba ta, hắn nói: \"Quỷ tướng vừa rồi cũng không phải là đối thủ của ngươi, hắn không đủ để phá vỡ phong ấn trên lưng ngươi!\" Ta đã thấy thứ trên lưng cha ta, giống như một dấu tay của một đứa trẻ.<br> <br><br>Ta nhớ rõ trước kia Hà Thanh cũng từng nói, nếu như không có thứ kia hạn chế, ba ta sẽ là một tồn tại rất khủng bố.<br>Cha ta nhìn Tuyết Trần, có chút khó tin, ông hỏi: \"Làm sao anh biết điều này?\"<br>Tuyết Trần không có trả lời, mà là hướng quỷ binh bên kia nhìn thoáng qua, hắn nói: \"Tối nay sẽ có đối thủ ngươi muốn đến, những thứ khác, liền giao cho ta!\"<br>Cha ta nhìn tuyết trần, nói: \"Được, giao cho bạn, để lại cho anh ta cho ta!\"<br>Mấy người phía sau chúng ta, cũng không biết ba ta cùng Tuyết Trần đang nói cái gì, bất quá, cũng có thể nghe ra đại khái.<br><br>Rất hiển nhiên, hai người này đang phân công công việc, một phần lưu lại cho Tuyết Trần, mà người nghe có vẻ lợi hại kia, là muốn lưu lại cho ba ta.<br><br>Và người đàn ông này có thể sẽ phá vỡ một cái gì đó giống như một lời nguyền đằng sau cha ta.<br>Lúc này, ba ta quay đầu lại, nhìn chúng ta nói: \"Dương Dương, mang theo tất cả mọi người lui vào Hồ Tiên miếu, không có ta cho phép, tuyệt đối không nên đi ra!\"<br>Mặc dù có Tuyết Trần nghịch thiên tồn tại, tuy rằng ba ta đột phá phong ấn kia có thể trở nên càng thêm lợi hại.<br><br>Nhưng mà, thế lực Hồ Tiên Lâu chúng ta nhìn thấy trước mắt tuyệt đối chỉ là phần nổi của tảng băng trôi.<br><br>Một quỷ tướng, tuyệt đối không phải toàn bộ thực lực của bọn họ, đây khẳng định chỉ là bắt đầu.<br>- Cha, con không về! Ta hét lên với cha ta.<br>- Tiểu Trương, chúng ta cũng không phải lần đầu tiên sóng vai chiến đấu, muốn chúng ta trốn trong miếu xem biểu hiện của hai người các ngươi, bổn đại sư làm không được! Hà Thanh cũng nói, không có ý muốn trở về.<br> <br>- Lần này không giống, Hà đại sư, lão Sơn Thần, Hồ tiểu thư các ngươi giúp ta chiếu cố tốt Dương Dương, mang hắn trở về! Cha ta nói, lời này của ông nghe thấy mũi ta đau nhức, nếu cha ta thực sự nắm bắt mười phần, ông sẽ không nói như vậy.<br>Ba ta nói như vậy, không có ai đồng ý, thật sự không hiểu ba ta và Tuyết Trần muốn giở trò gì.<br>Hồ nãi nãi trực tiếp nói: \"Chuyện Hồ Tiên Lâu lần này, vốn là chuyện của Hồ gia chúng ta, Trương Thành Vũ, ngươi muốn ta trở về, lão bà tử ta tuyệt đối không đồng ý!\"<br>Lúc này, Tuyết Trần quay đầu lại, hắn trực tiếp đi tới trước mặt ta.<br>\"Trở về đi, chờ tương lai có một ngày, ngươi sẽ hiểu được, đây đối với phụ thân ngươi mà nói là một cơ hội, ngươi là con trai của hắn, nên lựa chọn ủng hộ hắn.\" Tuyết Trần nói, hắn nói xong liền kiên định nhìn ta như vậy, ánh mắt của hắn không thể nghi ngờ.<br>Ta không biết nên trả lời Tuyết Trần như thế nào, nhìn thoáng qua ba ta, ba ta cũng kiên định gật đầu với ta.<br><br>Khi ta quay đầu lại, ngay cả trong Hồ Tiên Miếu, mẹ ta cũng gật đầu với ta.<br>Điều này cũng làm cho ta thoáng an tâm một chút, nếu như Tuyết Trần nói là thật, ta đích xác không nên ngăn trở.<br>Nghĩ tới đây, ta liền đi đến bên cạnh Hà Thanh, một tay ôm bả vai rộng lớn của hắn, nói: \"Hà đại sư, đi, chúng ta trở về!\"<br>\"Mẹ kiếp, tiểu tử kia, đây chính là cha ruột của cậu, cậu cứ như vậy mặc kệ nó?\" Hà Thanh hỏi, vẻ mặt hắn không thể tưởng tượng nổi.<br><br>Bất quá, Hà Thanh tuy rằng ngoài miệng nói như vậy, hắn kỳ thật hẳn là cũng có thể lý giải đến loại tầng thứ này, cho nên, cũng đi theo hướng Hồ Tiên Miếu bên kia.<br>Ta nhìn thoáng qua hồ Ngọc Lan bên kia, hướng nàng gật gật đầu, Hồ Ngọc Lan lôi kéo Hồ nãi nãi, cũng đem nàng mang về hồ tiên miếu.<br>Đợi đến khi chúng ta đều tiến vào Hồ Tiên Miếu, quỷ binh bên kia cũng bắt đầu xuất hiện dị động.<br>Đương nhiên cũng không phải nguyên nhân chúng ta bên này ít người, mà là ở xa xa đám quỷ binh lại xuất hiện mấy bóng đen.<br><br><br>Cái loại cảm giác này ít nhất là cùng cấp bậc với quỷ tướng vừa rồi, có Tuyết Trần ở đây, mặc dù bên kia đồng thời xuất hiện năm quỷ tướng, hắn đến đối phó hẳn là cũng không cần phải nói, ta ngược lại không khẩn trương nhiều.<br>Quỷ binh bên kia, bởi vì có năm quỷ tướng tọa trấn, chúng nó lập tức quên mất vừa rồi Tuyết Trần mang đến cho chúng sợ hãi, lại một lần nữa hướng Hồ Tiên Miếu bên này vọt tới.<br>Hơn nữa, số lượng còn nhiều hơn vừa rồi.<br>Lần này, chúng nó cũng không có hướng hồ tiên miếu đại môn bên này vọt tới, mà là trực tiếp hướng ba ta cùng Tuyết Trần bọn họ bên kia vây tới.<br><br>Cũng chính là vài phút, bọn họ đã bị quỷ binh vây quanh bên trong.<br>Ba ta nhìn xung quanh, đang chuẩn bị ra tay, lại bị Tuyết Trần ngăn lại, hắn nói: \"Vừa rồi nói xong, ngươi chờ người kia xuất hiện, những thứ này đều giao cho ta!\"<br>Sau đó, cha ta thực sự thu tay lại, thậm chí khoanh chân ngồi trên mặt đất.<br>Cùng lúc đó, Tuyết Trần đột nhiên hóa thành một đạo hư ảnh, hướng chung quanh những quỷ binh tới gần vọt tới.<br><br>Quỷ binh căn bản không cách nào tới gần Tuyết Trần, chỉ cần tới gần, liền trong nháy mắt hồn phi phách tán.<br><br>Bất quá, mục tiêu của Tuyết Trần cũng không phải là những quỷ binh kia mà thôi, hắn là hướng về phía năm quỷ tướng kia.<br>Bên kia cách chúng ta bên này cũng không xa, thỉnh thoảng sẽ có một ít quỷ binh xông tới, muốn vọt vào Hồ Tiên miếu.<br><br>Bất quá, bên ngoài cổng chùa Có Gì Thanh cùng Hồ Ngọc Lan trấn thủ, chúng nó cũng không vào được.<br>Năm quỷ tướng cách chúng ta khoảng cách cũng không xa, cho nên, diện mạo của bọn họ ta cũng có thể thấy rõ ràng.<br><br>Không có ngoại lệ, đều là những người âm gian tham gia đấu giá.<br><br>Nói như vậy, người hủy diệt Thiên Đăng hẳn là bọn họ, mà khi chúng ta triển khai kế hoạch, bọn họ khẳng định cũng đã triển khai kế hoạch.<br> <br>Vừa rồi quỷ kia sẽ bị Tuyết Trần chém giết, những quỷ khác ở xa xa khẳng định cũng thấy được.<br><br>Cho nên, lần này đến đây, khoảng cách giữa năm quỷ tướng của chúng nó cũng không xa.<br><br>Chờ tuyết trần hướng về phía chúng nó, chúng nhanh chóng tới gần nhau, năm quỷ tướng phân biệt ở năm phương.<br>- Nghịch Âm Dương Ngũ Hành Trận? Hà Thanh bên kia nghi hoặc nói.<br>Quỷ tướng năm phương đồng thời nhéo ra chỉ quyết, động tác trên tay chúng cực kỳ nhất trí, cùng lúc đó, chung quanh bọn họ còn xuất hiện từng đoàn hắc vụ, sương mù tràn ngập, không lâu sau đã đem tuyết trần bao phủ trong đó.<br>Quỷ tướng ngũ phương bên ngoài không ngừng biến hóa thủ quyết, mà hắc khí trong trận pháp kia cũng đang điên cuồng bắt đầu khởi động.<br><br>Đồng thời, mây đen trên bầu trời cũng đang ấp ủ, mây đen quay cuồng càng áp càng thấp, trong đó có dòng điện màu đỏ thẫm đang bơi đi, tựa hồ tùy thời đều có thể từ giữa không trung lao xuống.<br>- Hà đại sư, cái gì là nghịch âm dương ngũ hành trận? Ta hỏi, trận pháp này thoạt nhìn thập phần khủng bố, ta thậm chí cũng không quá xác định Tuyết Trần có đúng hay không có thể cùng trận pháp này chống lại.<br>\"Chính là nghịch chuyển âm dương, đổi lại ngũ hành trận pháp.<br><br>Âm dương loạn, Ngũ Hành Nghịch, mặc dù là người tu đạo, cũng không có ý độ kiếp, tiến vào trong trận pháp cũng nhất định sẽ bị coi là tồn tại nghịch âm dương ngũ hành, sẽ tự dưng thừa nhận tám mươi mốt đạo thiên lôi.<br><br>Nếu mà không cách nào phá tan trận pháp này, lại không có đạt tới cảnh giới có thể thừa nhận tám mươi mốt đạo thiên lôi, vậy cũng chỉ có chờ tro bụi yên diệt!\" Hà Thanh giải thích.<br>Về phương diện phong thủy trận pháp, Hà Thanh xem như là một chuyên gia, cách nói của hắn hẳn là sẽ không sai.<br>Đúng lúc này, ba ta vốn vẫn ngồi xếp bằng đột nhiên đứng lên, hắn nhìn về phía xa xa, nắm đấm nắm chặt lên.<br>Mà phương hướng ba ta nhìn lại, mơ hồ có thể thấy được một bóng người..<br><br>"]