["<br>","<br>Hứa Thanh Du bắt gặp ánh mắt của Ninh Tôn, cô ta bật cười, “Nếu không anh tự cởi quần áo đi, mặc quần áo vào ngủ sẽ cảm thấy không thoải mái.” <br>Ninh Tôn vẫn nhìn cô ta chằm chằm không nhúc nhích.<br><br>Hứa Thanh Du nhìn thấy anh ta như vậy thì nghĩ anh ta muốn mình hầu hạ.<br><br>Cô không nói gì nữa mà giúp Ninh Tôn cởi hết cúc quần áo, “Xoay người, cởi quần áo ra.” <br>Ninh Tôn không xoay người mà khẽ vươn tay ôm Hứa Thanh Du vào trong ngực của mình.<br><br>Hứa Thanh Du không giữ thăng bằng được nên nhào vào trên người anh ta.<br><br>Mùi rượu trên người Ninh Tôn có chút nồng nặc, vừa rồi đúng là anh ta uống không ít, những người đó cũng uống rất nhiều.<br><br>Hứa Thanh Du vỗ lồng ngực của anh ta một cái, “Đừng quậy nữa, anh đã say thành như vậy rồi, yên ổn ngủ một giấc không được sao?” <br>Ninh Tôn dùng cằm cọ xát trán của Hứa Thanh Du, “Hôm nay anh rất vui.” <br>Hứa Thanh Du ừ một tiếng, cô vươn tay sờ mặt Ninh Tôn, “Đúng vậy, hôm nay em cũng rất vui.” <br>Ninh Tôn lại nhắc tới chuyện lần trước, “Ngày mai đi đăng ký kết hôn thì thế nào?” <br>Lần này Hứa Thanh Du không nghi ngờ hay từ chối, “Nếu mai anh tỉnh rượu mà vẫn nghĩ như vậy thì chúng ta đi thôi.” <br>Ninh Tôn nở nụ cười, xoay người một cái khiến cả Hứa Thanh Du và anh đều nằm trên giường, “Anh đã chuẩn bị hết mọi thứ rồi, anh cũng đã đặt báo thức.<br><br>Sáng mai ngủ dậy chúng ta sẽ đến đó luôn, tranh thủ là những người đầu tiên đến đăng ký.” <br>Cái này thì tranh làm cái gì cơ chứ, nhưng Hứa Thanh Du cũng không làm mất hứng của Ninh Tôn.<br><br>Cô chỉ ừ một tiếng sau đó còn nói, “Anh mau cởi quần áo đi, mặc thế này khó chịu lắm.” <br>Đúng là Ninh Tôn đã bắt đầu bị cồn rượu vọt lên, lúc này mới choáng váng.<br><br><br>Chẳng qua anh nghe thấy lời nói của Hứa Thanh Du thì vẫn rất phối hợp mà cởi hết đồ trên người, sau đó lại bắt đầu cởi quần.<br><br>Hứa Thanh Du đợi một chút rồi xoay người xuống giường treo quần áo của Ninh Tôn lên, sau đó cô đi vào phòng tắm vệ sinh rửa mặt, chải đầu lại.<br><br>Chờ đến khi cả người nhẹ nhàng khoan khoái cô mới quay trở lại trên giường nằm bên người Ninh Tôn.<br><br>Ninh Tôn đã mơ mơ màng màng ngủ mất nhưng sau khi cô đến gần, Ninh Tôn vẫn vươn tay ôm cô vào trong ngực.<br><br>Thật ra Hứa Thanh Du không thích mùi rượu trên người Ninh Tôn cho lắm nhưng cô cũng không tránh mà còn chui vào trong ngực Ninh Tôn.<br><br>Hai người bọn họ cứ ôm nhau như vậy, một lát sau thì ngủ thiếp đi.<br><br>Giấc ngủ này Ninh Tôn ngủ rất sâu, anh vẫn luôn ngủ đến chạng vạng tối.<br><br>Chờ đến sau khi anh thức dậy thì Hứa Thanh Du đã không còn ở trong vòng tay của anh nữa.<br><br>Khi Ninh Tôn ngồi dậy thì anh nghe thấy giọng nói của Hứa Thanh Du ở phòng nhỏ bên ngoài truyền tới.<br><br>Chắc là cô đang gọi điện thoại.<br><br>Ninh Tôn nhẹ chân nhẹ tay xuống giường, sau đó nghe thấy Hứa Thanh Du nói, “Ừm, đã xong xuôi, đều rất tốt.” <br>Người ở đầu dây bên kia nói cái gì đó mà sau đó Hứa Thanh Du nói câu biết rồi.<br><br>Nghe giọng nói chuyện của cô hờ hững, không nhiệt tình chút nào, nhưng ít nhiều còn có một chút tôn trọng.<br><br>Suy nghĩ đầu tiên của Ninh Tôn chính là chắc là Hứa Thanh Du đang gọi điện thoại cho mẹ của cô.<br><br>Lần trước khi anh đi theo Hứa Thanh Du đến nhà cô, làm sao có thể không nhìn ra mối quan hệ khó xử giữa cô và mẹ mình.<br><br>Tuy nói hai mẹ con bọn họ không gần gũi thân thiết nhưng cũng không phải đặc biệt xa lánh, cả hai đều có chút không được tự nhiên với nhau.<br><br>Không chỉ Hứa Thanh Du không được tự nhiên với mẹ mình mà mẹ của cô cũng như vậy với Hứa Thanh Du.<br><br>Ninh Tôn không hiểu tại sao hai người bọn họ lại như vậy lắm, anh cũng không tiện hỏi chuyện này nên vẫn luôn chỉ có thể kìm nén trong lòng.<br><br>Ninh Tôn không đi ra ngoài mà là đứng ở bên cạnh cửa phòng lắng nghe.<br><br>Hứa Thanh Du cũng nói với mẹ về chuyện muốn đi đăng ký kết hôn, nghe giọng điệu của Hứa Thanh Du thì hình như mẹ cô ở đầu dây bên kia cũng không ngăn cản.<br><br>Hứa Thanh Du cũng không nói quá nhiều, cô chỉ kể một chút tiếp theo cô sẽ làm gì rồi cúp điện thoại.<br><br><br>Ninh Tôn đợi cô cúp máy xong rồi mới mở cửa, “Em dậy sớm như vậy à, sao không ngủ thêm chút nữa?” <br>Hứa Thanh Du mặc váy ngủ ngồi ở trên ghế sô pha, tóc xõa tung ra, trông cô vô cùng thoải mái và lười biếng.<br><br>Cô duỗi lưng một cái, “Ngủ không được, em không uống rượu nên cũng không ngủ được nhiều như vậy.” <br>Ninh Tôn dựa vào khung cửa, anh không mặc quần áo, bộ dáng này hoặc nhiều hoặc ít không đứng đắn.<br><br>Chẳng qua trong phòng cũng chỉ có hai người bọn họ nên cũng không để ý nhiều như vậy.<br><br>Ninh Tôn nói, “Nói với người nhà em rồi à?” <br>Hứa Thanh Du dựa vào ghế sô pha nhỏ, “Nói rồi, cũng nói chuyện có lẽ ngày mai sẽ đi đăng ký kết hôn, mẹ em nói em tự xem mà làm là được.” <br>Ninh Tôn hơi nhướng mày, anh mở cửa ra rồi xoay người quay lại lấy quần áo ở nhà trong vali.<br><br>Anh vừa mặc quần vào vừa nói, “Vậy thì coi như không có gì cản trở hai chúng ta.<br><br>Ngày mai chuẩn bị làm mối quan hệ của hai chúng ta hợp pháp đi.” <br>Hứa Thanh Du nhìn chằm chằm vào bóng lưng của Ninh Tôn, “Anh không sợ tin tức bị rò rỉ ra ngoài sao?” <br>Ninh Tôn trái lại có thể nhìn thoáng được, “Anh lại chưa làm bất cứ điều gì bất hợp pháp hay phạm tội gì.<br><br>Anh còn đã ở tuổi này, chẳng lẽ lại không cho anh kết hôn? Tuổi này của anh đã bị coi là kết hôn muộn, làm gánh nặng cho đất nước.” <br>Sau khi anh mặc quần áo xong thì quay đầu lại nhìn Hứa Thanh Du, “Nếu hưởng ứng chính sách quốc gia thì chắc là con của anh đã chạy đầy đất.” <br>Hứa Thanh Du đột nhiên lại quan tâm, “Trước đây anh chưa từng nghĩ đến việc kết hôn sao? Ví dụ như sau khi người anh thích xuất hiện bên cạnh, anh cũng chưa nghĩ đến việc kết hôn và sinh con sao?” <br>Cô hỏi chính là chuyện liên quan tới việc Ninh Tôn đã từng thích Cố Tư.<br><br>Trước đây Hứa Thanh Du chưa từng hỏi Ninh Tôn về chuyện của Cố Tư.<br><br>Nhưng điều này không có nghĩa là cô không tò mò về quá khứ của hai người bọn họ, trước đây cô chỉ nghĩ rằng chuyện của hai người này là không thể nên không muốn chọc phá những chuyện quá khứ đó.<br><br>Nhưng bây giờ cô đột nhiên muốn biết.<br><br>Ninh Tôn mặc quần áo xong thì đi tới ngồi bên cạnh Hứa Thanh Du, “Chưa từng nghĩ tới.” <br><br>Anh thực sự đang nói thật, cho dù là lúc trước anh thích Cố Tư cũng không nghĩ đến những kế hoạch sâu xa hơn.<br><br>Có thể là do anh biết giữa Cố Tư và anh là không thể nào cho nên anh không dám nghĩ đến quá nhiều thứ.<br><br>Anh thực sự nghĩ đến việc ổn định cuộc sống và tìm một cô gái tốt để chung tay cả đời là chuyện sau khi bên nhau với Hứa Thanh Du.<br><br>Ninh Tôn kéo tay Hứa Thanh Du qua rồi nắm trong lòng bàn tay, “Em là người duy nhất đời này anh muốn cưới.” <br>Hứa Thanh Du quay đầu nhìn anh.<br><br>Một lúc sau cô ta mới mỉm cười, dù điều này là thật hay giả thì cô ta cũng rất vui khi nghe được điều đó.<br><br>Sau đó Ninh Tôn vươn tay ôm chầm cô, dùng cằm xoa cái trán Hứa Thanh Du, “Không cần phải vẫn luôn thử anh, không lẽ lúc này rồi em vẫn chưa tin anh sao?” <br>Hứa Thanh Du hơi ngạc nhiên, cô không ngờ Ninh Tôn nhìn ra được ý đồ của cô ta.<br><br>Đúng là cô đang thử thăm dò, nhưng không phải là cô không tin mà chỉ là tò mò muốn biết.<br><br>Hứa Thanh Du không giải thích, cô chỉ dựa vào trong lòng Ninh Tôn.<br><br>Hai người bọn họ cứ chờ như vậy được một lúc thì mẹ Ninh gọi điện thoại qua.<br><br>Bà hỏi hai người có muốn ra ngoài ăn tối không.<br><br>Hứa Thanh Du đứng dậy rồi tranh thủ thời gian về phòng thay quần áo, đồng thời cô t cũng nói, “Tranh thủ thời gian gọi điện thoại cho mấy người bạn kia của anh hỏi thử bọn họ đã dậy chưa.”.<br><br>"]