["<br>","<br>Nghe mẹ Ninh nói vậy, Hứa Thanh Du và Ninh Tôn càng yên tâm hơn.<br><br>Xem ra mọi người đều ở trên một chí tuyến cả.<br><br>Ninh Tôn gật đầu, “Trong tay cô ta có bao nhiêu tài nguyên không quan trọng, điều đó chẳng liên quan gì đến con.<br><br>Con cũng chẳng thèm cái gì của cô ta.” <br>Mẹ Ninh gật đầu, sau đó bà ấy lại lắc đầu, “Cô Nam Nhạc đúng thật là có bản lĩnh thật.<br><br>Nhưng mà tiếp xúc lâu dài thì sẽ khiến người khác cảm thấy chán ghét.” <br>Sau khi nói xong, bà ấy lại chậc chậc lên vài tiếng, “Hoặc là có thể người có năng lực sẽ khác xa với những người bình thường đó.” <br>Ba người ở giữa im lặng trong vài giây, sau đó mẹ Ninh nhìn Hứa Thanh Du và nhắc nhở cô: “Tiếp theo đây con phải chú ý một chút, hiểu chưa.<br><br>Loại người như cô ta không đạt được mục đích là không chịu từ bỏ đâu đấy.<br><br>Có khả năng cô ta lại đến tìm con đấy.<br><br>“ <br>Hứa Thanh Du và Ninh Tôn đều cười trong vẻ bất lực khi mẹ Ninh nói như vậy.<br><br>Phản ứng của mẹ Ninh cũng rất nhanh, bà ấy lập tức hỏi: “Không phải cô ta đã tới tìm con rồi chứ?” <br>Hứa Thanh Du thở dài, “Cô ta có điện thoại và nhắn tin cho con.<br><br>Nhưng con không để ý đến cô ta nên không trả lời bất cứ thứ gì.” <br>Mẹ Ninh hai mắt nhìn chằm chằm, không biết mình nghĩ đến cái gì, sau đó đột nhiên nở nụ cười, “Cũng khá thú vị đấy.” <br>Điều này thú vị hay sao? <br>Bây giờ Ninh Tôn đang phiền gần chết.<br><br>Ninh Tôn dựa lưng vào sô pha, “Con cũng không biết ở đâu mà cô ta lại có dũng khí ấy chứ.” <br>Mẹ Ninh nói: “Có thể là cô ấy gia nhập làng giải trí nhiều năm như vậy đã quen.<br><br>Bất kể làm gì, cô ấy cũng không cảm thấy quá đáng hay vô lý.<br><br>“ <br>Hứa Thanh Du cũng gật đầu.<br><br>Cũng có khả năng cô ấy đã được nịnh bợ nhiều năm, những tài nguyên trong tay của cô bị nhiều người nhóm nghó quá nhiều.<br> <br><br>Vì vậy khi gặp được một người như Ninh Tôn, không vì những thứ đó mà hám danh hám lợi.<br><br>Nên cô ta có chút không dám tin vào chuyện đó.<br><br>Vậy nên cô ta mới luôn tìm cơ hội để chứng minh năng lực của mình.<br><br>Giọng nói của mẹ Ninh có chút xúc động, “Nhưng mà nói như thế nào thì cô ấy cũng có người chống lưng vững chắc ở phía sau.<br><br>Nếu đổi lại người khác thì chắc chắn sẽ ninh bợ cô ta thôi.” <br>Ninh Tôn không muốn nghe những điều này nữa.<br><br>Vì vậy, anh ta đứng lên nói: “Hai người ngồi nói chuyện đi.<br><br>Con đi ra ngoài một chút, cả ngày này thật sự rất bí bách.” <br>Khi nhìn thấy anh ta đứng dậy Hứa Thanh Du nhanh chóng hỏi, “Anh đi đâu vậy? Em đi với anh nhé.” <br>Ninh Tôn nói: “Anh muốn đi dạo một mình.” <br>Hứa Thanh Du nhìn Ninh Tôn, cô lưỡng lự nhưng sau một hổi cũng không nói gì.<br><br>Chủ yếu cô sợ Ninh Tôn vì chuyện điện thoại mà sẽ điện cho Nam Nhạc.<br><br>Cho dù Nam Nhạc có coi trọng Ninh Tôn như thế nào, thì nếu mà hai người họ có hiềm khích với nhau, Nam Nhạc cũng chưa chắc sẽ dễ dàng tha cho Ninh Tôn.<br><br>Nếu Nam Nhạc muốn đối phó với Ninh Tôn, thì chuyện đó quá dễ dàng.<br><br>Vậy nên Hứa Thanh Du rất lo lắng <br>Chắc là anh ta đã hiểu được ý của Hứa Thanh Du nên Ninh Tôn mới cười và nói,”Đừng lo lắng, anh không bốc đồng như vậy đâu.<br><br>Hơn nữa, hiện tại cô ấy chưa làm điều gì có hại đến lợi ích của chúng ta.<br><br>Anh có đi tìm người ta nói lý thì cũng không làm được gì..<br><br>“ <br>Dù cho có những chuyện mà trong lòng mọi người ai cũng biết rõ nhưng cũng không có bằng chứng rõ ràng nên không làm được gì nhau cả.<br><br>Bây giờ những điều kiện mà Nam Nhạc đề ra đều có lợi cho Ninh Tôn.<br><br>Nếu giờ mà anh ta gọi điện thoại qua để chấp vấn cô ấy thì thực sự là không biết điều..<br><br><br>Mẹ Ninh ngồi ở bên cạnh nói: “A Tôn là người biết nặng nhẹ nên con yên tâm đi.” <br>Mẹ Ninh cũng đã nói như vậy, Hứa Thanh Du không có gì khác để nói, vì vậy cô ấy chỉ gật đầu.<br><br>Ninh Tôn ra khỏi nhà, đi thẳng xuống lầu, do dự một chút rồi từ trong khu chung cư đi ra ngoài.<br><br>Anh ta không có mục đích gì khác, chủ yếu trong lòng anh có chút không thoải mái.<br><br>Bởi vì anh ta thấy mình đã gây ra nhiều chuyện như vậy.<br><br>Vốn dĩ anh ta đã có rất nhiều chuyện.<br><br>Những người trên mạng vì muốn bôi đen hình anh của anh đã lôi mẹ Ninh và Hứa Thanh Du vào.<br><br>Điều này cũng đủ để làm anh ta khó chịu.<br><br>Bây giờ vì một số chuyện vặt vãnh là bên phía Nam Nhạc lại muốn kéo mẹ Ninh và Hứa Thanh Du vào.<br><br>Đây không khác gì là lấy hòn đá đập vào trong tim anh ta.<br><br>Ninh Tôn đeo khẩu trang và đội mũ, nên không ai nhận ra anh ta.<br><br>Đi được một lúc, điện thoại trong túi của anh ấy đột nhiên đổ chuông.<br><br>Ninh Tôn lấy điện thoại ra rồi thấy được là Nam Nhạc điện đến cho anh.<br><br>Ninh Tôn cầm điện thoại và có chút muốn cười.<br><br>Vốn dĩ anh ta muốn tìm Nam Nhạc để nói cho ra lẽ.<br><br>Kết quả lộn một vòng cô ta lại tự tìm anh ta, đúng thật là quá tốt.<br><br>Lẽ nào cô ta không thấy hành vi trước đây của mình rất thô lỗ hay sao chứ.<br><br>Cô ta lại còn thản nhiên như vậy, thật sự là không hợp tình hợp lý chút nào.<br><br><br>Nhưng Ninh Tôn chưa kịp nghe điện thoại thì một chiếc xe bên cạnh đột nhiên bấm còi.<br><br>Ninh Tôn có chút ngạc nhiên, anh quay đầu nhìn sang, sau đó vẻ mặt lại thay đổi.<br><br>Nam Nhạc dùng chiếc xe lúc trước mà đã đưa bọn họ đến sân bay.<br><br>Bây thờ thì chiếc xe đó đang dừng bên cạnh anh ta.<br><br>Cửa sổ xe hạ xuống, tiếp đó là lộ ra khuôn mặt tươi cười của Nam Nhạc.<br><br>Nam Nhạc rất ít khi cười, có lẽ là vì anh ấy quen với vẻ mặt nghiêm túc của cô rồi.Vì vậy lúc này Nam Nhạc cười lên như vậy làm cho Ninh Tôn có chút không tự nhiên.<br><br>Nam Nhạc mở miệng nói trước: “Anh đi đâu vậy? Tôi đưa anh đi nhé.” <br>Ninh Tôn nhìn cô chằm chằm một hồi rồi mới nói: “Tôi không muốn đi đâu cả, tôi chỉ ra đây hóng gió mà thôi.” <br>Nam Nhạc gật đầu, sau đó liếc nhìn xung quanh, “Vậy thì anh chờ một chút, vừa hay tôi cũng muốn đi dạo, hóng gió một chút.” <br>Ninh Tôn không nói gì cả, Nam Nhạc đã lái xe đi về phía bãi đậu xe lộ thiên ở trước mặt.<br><br>Ninh Tôn nhìn Nam Nhạc lái xe đi, vẻ mặt càng ngày càng nghiêm túc.<br><br>Anh ta luôn nghĩ rằng những người cấp cao về tài nguyên trong giới giải trí là không thể với tới được.<br><br>Nhưng tại sao Nam Nhạc lại cho anh cảm giác cô ta lại giống như đỉa, cứ bám theo anh mãi hoài như thế.<br><br>Anh ấy thực sự không thích những người như thế này.<br><br>Bọn họ đều là trưởng thành, có một số chuyện không cần nói quá rõ ràng, chỉ cần một chút là mọi người biết ý nghĩa của nó.<br><br>Nhưng những người như Nam Nhạc dường như không hiểu ý của người khác.<br><br>Điều này khiến mọi người cảm thấy khó tin.<br><br>Ninh Tôn tiếp tục đi về phía trước, Nam Nhạc dừng xe, xuống xe đứng ở nơi đó chờ anh.<br><br>Khi Ninh Tôn đến gần, cô ấy chào hỏi, “Sao không đi dạo cùng bạn gái nhỏ của anh chứ.<br><br>Đi dạo một mình như vậy thì chán biết bao.” <br>Ninh Tôn hai tay đút túi, “Không sao cả.” <br>Nam Nhạc đi theo Ninh Tôn đi về phía trước, cách đó không xa có một công viên nhỏ.<br><br>Hai người họ vội vã chạy đến đó.<br><br>Lúc đi đến đó thì Nam Nhạc mở miệng nói trước, “Thật sự tôi có chút không hiểu tại sao bác gái lại từ chối sự giúp đỡ của tôi.<br><br>Thực ra thì anh cũng biết, có một số tài nguyên thì không phải chỗ nào cũng có được đâu.<br> <br><br>Hiện tại trong giới giải trí có rất nhiều người giở trò sau lưng.<br><br>Cho dù tôi có cung cấp những tài người đó cho mọi người.<br><br>Thì những tài nguyên đó cũng là có mối quan hệ mới nhờ vả được, nó không dễ lấy như vậy đâu.<br><br>“ <br>Ninh Tôn hừ một tiếng, anh ta cũng tin những lời này của Nam Nhạc.<br><br>Cho dù Nam Nhạc có quen biết nhiều người, có mối quan hệ rộng rãi.<br><br>Nhưng một số tài nguyên cao cấp, cô ta muốn lấy được để cho người khác cũng phải nợ ân tình của người ta.<br><br>Chính bởi trên đời này không bao giờ có bữa ăn miễn phí cả.<br><br>Vì vậy, anh ấy nói, “Bởi vì chúng tôi không muốn mắc nợ ân tình của ai, chỉ muốn từng bước từng bước đi lên mà thôu.” <br>Ninh Tôn lại nói: “Và cô cũng biết mẹ tôi là người như thế nào.<br><br>Đột nhiên có được tài nguyên tốt như vậy nhất định sẽ bị người ngoài bàn tán.<br><br>Hiện tại chúng tôi không thể chịu nổi việc bôi nhọ của người khác nữa.” <br>Nam Nhạc gật đầu, cũng không biết cô ta có tin những lời mà Ninh Tôn nói hay không.<br><br>Ninh Tôn chần chờ nói: “Mẹ tôi có nói cô đã có đi tìm bà.<br><br>Tôi cũng rất cảm ơn cô nhưng mà cái quyết định này là ba người chúng tôi cùng thương lượng và đưa ra.<br><br>Vì vậy ý tốt của cô chúng tôi đã nhận rồi, cứ như vậy đi.” <br>Nam Nhạc không nói chuyện, đi theo Ninh Tôn một hồi.<br><br>Ninh Tôn cũng không muốn đi dạo với cô ta, hai người không quen nhau lắm, cùng nhau đi dạo cũng không có gì để nói.<br><br>Thành thật mà nói, bầu không khí khá là khó xử.<br><br>Nhưng dường như Nam Nhạc hoàn toàn không cảm nhận được điều đó.<br><br>Dù cho không nói chuyện đi chăng nữa, thì chỉ đi bên cạnh của Ninh Tôn cô cũng cảm thấy khá thoải mái.<br><br>Đôi khi Ninh Tôn có chút ngưỡng mộ Nam Nhạc, hoặc những người đã nhìn thấu cuộc sống này cũng sẽ bình tĩnh như vậy.<br><br>Chỉ cần mình không khó xử, thì người khác sẽ cảm thấy khó xử mà thôi..<br><br>"]