["<br>","<br>Hứa Thanh Du không nhắc đến chuyện giữa Ninh Tôn và Nam Nhạc với mẹ Ninh.<br><br>Mẹ Ninh thật sự cho rằng Ninh Tôn đến công ty chỉ là vì để bàn bạc lịch trình tiếp theo.<br><br>Hai người dùng bữa cơm này rất lâu, bởi vì Hứa Thanh Du không nhận được điện thoại của Ninh Tôn, thế nên cô không vội trở về nhà.<br><br>Bữa cơm này tốn gần một tiếng đồng hồ của bọn họ, sau khi Hứa Thanh Du thanh toán xong xuôi, hai người mới rời khỏi nhà hàng, trong người chuếnh choáng hơi men.<br><br>Nhưng vì không uống quá nhiều, thế nên đầu óc vẫn rất tỉnh táo, hành động không khác gì người bình thường.<br><br>Chẳng qua trên người vẫn có ít nhiều hương rượu.<br><br>Hứa Thanh Du và mẹ Ninh nhìn nhau, sau đó mẹ Ninh mới lên tiếng, “Bác không muốn về nhà, chúng ta đi đâu đó một chút đi.” <br>Hứa Thanh Du cũng chưa muốn về nhà, nếu như Ninh Tôn chưa trở lại, vậy cô ở nhà một mình sẽ rất nhàm chán.<br><br>Cho nên cô lập tức cùng mẹ Ninh đi đến trung tâm thương mại gần đó.<br><br>Tất cả mọi người phụ nữ đều có một điểm giống nhau, đó chính là khi tâm trạng không tốt sẽ muốn đi mua sắm, tiêu tiền để lấy lại niềm vui.<br><br>Mẹ Ninh và Hứa Thanh Du có thể coi như là buông thả, ngay cả Hứa Thanh Du trước đây sống rất tiết kiệm, nhưng bây giờ lại không để tâm nhiều đến thế, cứ cảm thấy thứ nào không tồi là lập tức mua ngay.<br><br>Mỗi khi cô mặc một bộ trang phục nào cũng nghĩ đến Nam Nhạc.<br> <br><br>Cô nhớ mỗi khi cô gặp Nam Nhạc, cô ta đều trang điểm rất kỹ càng, mỗi lần đi ngang qua cứ như mang theo một làn gió vậy.<br><br>Khí chất của người ta thật sự rất mạnh mẽ, ngoại trừ năng lực của cô ta, Hứa Thanh Du tin rằng, dáng vẻ bên ngoài cũng có đóng góp không nhỏ.<br><br>Trong lòng cô có hơi vướng bận, thế nên mới chịu chi nhiều hơn bình thường một ít.<br><br>Cô không tin, cô trang điểm kỹ càng rồi mà còn thua Nam Nhạc.<br><br>Mẹ Ninh nhìn Hứa Thanh Du ra tay hào phóng như vậy, tâm trạng cũng vui vẻ theo, bình thường cô bé này tiêu chi rất cẩn thận.<br><br>Một cô bé còn nhỏ như vậy, không cần phải sống như thế, đáng lẽ ở tuổi cô phải nên không sợ trời không sợ đất mới đúng.<br><br>Mẹ Ninh giúp Hứa Thanh Du chọn vài bộ quần áo, chiến tích của buổi mua sắm ngày hôm nay phải nói là thành công mỹ mãn.<br><br>Cuối cùng đến khi hai người không xách nổi nữa, mới dừng lại, bắt xe từ trung tâm thương mại về nhà.<br><br>Điều làm Hứa Thanh Du bất ngờ đó chính là Ninh Tôn đã về đến nhà.<br><br>Mẹ Ninh không vào nhà cùng Hứa Thanh Du, bà đem những thứ mình mua về nhà của bà trước.<br><br>Hứa Thanh Du đứng trước cửa nhìn chằm chằm Ninh Tôn đang ngồi trong phòng khách, “Anh về khi nào thế?” <br>Ninh Tôn uống một ngụm nước, “Vừa mới về, khát muốn chết, đang định uống nước xong thì gọi điện thoại cho em đây.” <br><br>Nói xong tầm mắt của anh mới dừng lại trên tay của Hứa Thanh Du, mỉm cười, “Vừa mới ra ngoài với mẹ anh à?” <br>Hứa Thanh Du gật đầu, mang quần áo vừa mới mua đến bỏ trên sô pha, sau đó vội vàng hỏi, “Chị Thái nói như thế nào?” <br>Tâm trạng Ninh Tôn khá tốt, Hứa Thanh Du thấy anh như vậy, mơ hồ có thể đoán ra được, buổi trò chuyện giữa anh và chị Thái chắc hẳn không tồi.<br><br>Chị Thái là một người lấy đại cục làm trọng, Hứa Thanh Du nghĩ, cho dù có nói thế nào đi nữa thì chị ấy vẫn sẽ luôn đứng về phía Ninh Tôn.<br><br>Ninh Tôn gật đầu, “Chị Thái bảo chúng ta không cần phải lo lắng, công ty sẽ xử lý chuyện này.” <br>Nói xong, anh còn khẽ cười một tiếng, “Hình như lúc rời đi chị ấy còn gọi điện thoại cho Nam Nhạc, anh không nghe kỹ lắm.” <br>Hứa Thanh Du nhanh chóng bắt được trọng điểm, “Gọi điện thoại, vậy anh đoán xem hai người đó có cãi nhau không? Sau khi chị Thái nghe anh kể lại đầu đuôi mọi chuyện có nổi giận không nhỉ?” <br>Ninh Tôn duỗi tay ôm lấy Hứa Thanh Du, không trả lời cô, mà cúi đầu ngửi mùi hương trên người cô, “Em uống rượu.” <br>Hứa Thanh Du gật đầu, “Em cùng bác ra ngoài ăn cơm, có gọi một chai rượu trái cây, độ cồn không cao, nhưng đúng là mùi có hơi nồng.” <br>Cô nói như vậy, lại còn dụi đầu vào lồng ngực của Ninh Tôn.<br><br>Ninh Tôn cũng nhận ra cô đang đùa giỡn với mình, vì thế lập tức thuận theo ý của Hứa Thanh Du, dụi đầu vào cổ của cô, vờ như làm chuyện gì đó nghiêm trọng lắm.<br><br>Nhưng thật ra thì anh chỉ định hôn cô.<br><br>Hứa Thanh Du bị anh chọc nhột, nhanh chóng ngửa cổ về sau, “Được rồi, đừng làm loạn nữa, anh nói cho em biết chị Thái nói gì với anh đi?” <br>Ninh Tôn vẫn hôn lên cổ Hứa Thanh Du thêm một cái sau đó mời lùi trở về.<br><br>Anh dựa người lên sô pha, tư thế đặc biệt thả lỏng.<br><br><br>Chị Thái không nói gì nhiều với anh, hẳn là chị ấy đã nghe được phần nào câu chuyện, hôm nay lúc anh đến gặp chị ấy, trạng thái của chị Thái rất nghiêm túc.<br><br>Dù sao những gì Ninh Tôn nói với chị Thái đều là sự thật.<br><br>Ninh Tôn có thể nhìn ra được, chị Thái không vui, anh không nói Nam Nhạc xấu xa như thế nào, cũng không nói đến chuyện giữa anh và Hứa Thanh Du, chỉ cho chị ta thấy anh không hề có tình cảm với Nam Nhạc.<br><br>Chị Thái cũng nói, không muốn anh dính líu đến Nam Nhạc.<br><br>Mặc dù Hứa Thanh Du chỉ là bạn gái tin đồn, nhưng mối quan hệ giữa hai người được công khai bên ngoài, hơn nữa trước đây Nam Nhạc còn có qua lại với anh.<br><br>Nếu như anh và Nam Nhạc ở bên nhau, vậy thì nhất định sẽ có rất nhiều người phản đối, người ngoài giới tất nhiên sẽ cho rằng Nam Nhạc là kẻ thứ ba, cảm thấy Ninh Tôn là một kẻ có mới nới cũ, vì mạng lưới quan hệ của Nam Nhạc hay có thể nói là vì Nam Nhạc có thể trợ giúp cho sự nghiệp của chính mình, thế nên mới rời bỏ người bạn gái nhiều năm của mình.<br><br>Danh tiếng là thứ rất dễ dàng đánh mất, muốn có thể tìm nó trở về, không biết phải bỏ ra bao nhiêu tâm huyết mới được.<br><br>Trước đây Ninh Tôn gặp phải nhiều chuyện như vậy, bây giờ công ty cũng phải đối xử với anh thật cẩn thận, không thể để anh lại gặp phải chuyện gì nữa.<br><br>Nhất định phải để anh xảy ra bất kì vướng mắt nào với Nam Nhạc mới được.<br><br>Hứa Thanh Du rúc mình vào vòng tay của Ninh Tôn, “Công ty đã đứng ra nói vậy, thế thì mọi chuyện tốt rồi.” <br>Bây giờ Ninh Tôn có thể xem như là một nghệ sỹ tương đối nổi tiếng của công ty, nhất định bên đó sẽ không bỏ mặc anh, bây giờ mọi chuyện như vậy, bản thân Ninh Tôn không làm ra chuyện gì sai, chắc chắn rằng công ty sẽ bảo vệ anh.<br><br>Nam Nhạc có lợi hại như thế nào đi nữa thì cũng chỉ là con người, mặc dù có mối quan hệ rộng rãi, nhưng cô ta tuyệt đối không thể đối đầu lại cả công ty, những quản lý ở đó đều có mạng lưới quan hệ còn sâu rộng hơn cô ta rất nhiều.<br><br>Đằng sau một công ty lớn đều là những nhà đầu tư có tiếng, một người như Nam Nhạc sao có thể sánh bằng.<br><br>Hứa Thanh Du ngồi trong lòng Ninh Tôn, một lát sau lại cảm thấy hơi mệt, không biết có phải là do bây giờ rượu mới ngấm vào hay không.<br><br> <br>Dù sao thì chuyện đã không sao nữa, cô đứng dậy lảo đảo trở về phòng.<br><br>Ninh Tôn không ngăn cô lại, anh đợi Hứa Thanh Du chìm vào giấc ngủ, sau đó mới lấy điện thoại ra xem, rồi thay một bộ quần áo khá, đi ra ngoài.<br><br>Trước cổng khu dân cứ có một chiếc xe đang đậu, Ninh Tôn đi đến nghiêng người gõ cửa xe.<br><br>Cửa sổ được hạ xuống, lộ ra một khuôn mặt Ninh Tôn tương đối quen thuộc.<br><br>Nam Nhạc nói, “Tìm chỗ nào đó nói chuyện đi.” <br>Ninh Tôn không động đậy, “Muốn nói gì thì cứ nói ở đây đi, tiểu Du ngủ rồi, tôi lo lắng cho cô ấy.” <br>Nam Nhạc thở dài một hơi, “Anh nhất định phải làm vậy sao?” <br>Ninh Tôn đứng thẳng người, lùi lại hai bước, cách xa chiếc xe kia ra một chút, “Vậy cô nhất định phải làm vậy sao?” <br>Nam Nhạc mím môi, nhìn có vẻ tức giận.<br><br>Đã lâu như vậy rồi mà cô vẫn chưa thể hiểu được được con người Ninh Tôn, đúng là một chuyện mà cô chưa hề nghĩ tới.<br><br>Thật ra thì trước đây cô ta đã từng liên hệ với một số đạo diễn và nhà sản xuất của các bộ phim để nói chuyện, nhưng bọn họ không hề nhắc đến việc sẽ gây áp lực cho Ninh Tôn.<br><br>Chẳng qua những người đó đều là bạn bè của Nam Nhạc, có thể là vì muốn giúp cô ta ra mặt, thế nên mới tìm đến Ninh Tôn, điều đó Nam Nhạc không hề đoán trước được.<br><br>Vốn dĩ cô ta cũng không muốn đẩy mọi chuyện đi đến nước này.<br><br>Ninh Tôn thân ở giới giải trí, mặc dù bây giờ công khai có bạn gái, nhưng nhất định sẽ không kết hôn một cách dễ dàng như thế.<br><br>Chỉ cần chưa kết hôn, thì cô ta chắc chắn vẫn còn cơ hội..<br><br>"]