["<br>","<br>Đợi Chương Tự Chi bên kia gọi điện thoại tới, Ninh Tôn mới dắt Hứa Thanh Du và mẹ Ninh ra ngoài.<br><br>Họ lần này không ăn ở bên trong khách sạn, mà là đi đến club tư nhân của Chương Tự Chi.<br><br>Ăn uống bên ngoài luôn không thoải mái bằng ăn ở chỗ của mình.<br><br>Hứa Thanh Du và Ninh Tôn cũng không để ý những điều này, thật ra cho dù ăn ở đâu, đồ ăn cũng không khác mấy, cái mỗi người muốn chẳng qua là hoàn cảnh ăn uống.<br><br>Lúc trên đường đi mẹ Ninh mở miệng, “Người kia ở nhà Tự Chi khi nào thì sinh vậy?” <br>Điều này Ninh Tôn cũng chưa từng chủ động hỏi qua, chẳng qua cái bụng của Lương Ninh Như quả thật là rất to.<br><br>Hứa Thanh Du biết rõ, “Còn cần khoảng một tháng nữa, đừng thấy bụng to như vậy, nhưng vẫn chưa đến thời gian sinh dự kiến.” <br>Mẹ Ninh gật gật đầu, “Bác vừa nhìn thấy bụng cô ấy, bác còn tưởng bên trong có hai đứa.” <br>Hứa Thanh Du cười một cái, “Lần trước cháu đặc biệt hỏi cô ấy một chút có phải là sinh đôi hay không, cô ấy nói không phải, lúc làm kiểm tra nhìn thấy bên trong đúng là một đứa, hoặc có lẽ là dưỡng thai tốt, nên em bé có hơi lớn thôi.” <br>Có nội dung ảnh tại đây 1 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220123/yeu-lai-tu-dau-2-1161-0.jpg\" data-pagespeed-url-hash=\"2086996044\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>Điều này cả Ninh Tôn và Hứa Thanh Du đều thấy vậy.<br><br>Ninh Tôn mở miệng, “Chương Tự Chi lúc trước đối xử với con gái thật sự là nhìn cũng không thèm nhìn, có vài người không hiểu rõ cậu ấy, có thể thấy bối cảnh gia đình cậu ấy không tồi, cũng sẽ tiếp cận cậu ấy, là hai người không thấy thôi, cậu ấy thật sự rất chán ghét những cô gái đó, căn bản không để mắt đến bọn họ.” <br>Thế là sau này cả bốn người chị nhà họ Chương đều nghi ngờ cậu ta có phải là có vấn đề về giới tính không.<br><br>Bên cạnh chưa từng xuất hiện qua một người phụ nữ nào, người đã lớn như vậy rồi, bình thường mà nói đối với người khác giới ít nhiều cũng sẽ có chút hiếu kỳ, nhưng cậu ta thật sự đem toàn bộ tâm trí đặt lên bàn mạt chược.<br><br>Hứa Thanh Du ở một bên cảm thán một câu, “Có lẽ anh ấy là đang đợi đúng người thôi, anh ấy giữ lại tất cả tâm tư trước giờ, hiện tại đều đem đặt lên người người đó.” <br>Ninh Tôn nói một câu cũng có thể.<br><br>Hoặc là lúc trước tâm tư của Chương Tự Chi ở phương diện này vẫn chưa cởi mở, đợi đến khi gặp được Lương Ninh Như mới đột ngột bùng phát.<br><br>Ninh Tôn cũng nhìn thấy qua vài hành động của Chương Tự Chi và Lương Ninh Như khi ở riêng với nhau, cậu ta thật sự bị Lương Ninh Như làm cho chết mê chết mệt.<br><br>Điều này khiến Ninh Tôn rất kinh ngạc, tính cách đó của Chương Tự Chi ai cũng không phục, ông già nhà cậu ta đến, cậu ta cũng có thể ngang hàng tiếp đãi.<br><br>Nhưng ở trước mặt Lương Ninh Như, cậu ta thu lại tất cả sự sắc bén của mình, thể hiện ra tất của sự dịu dàng của cậu ta.<br><br>Thật ra Lương Ninh Như có đẹp hơn người khác không, không hề thấy vậy.<br><br>Tính cách của cô ấy cũng không phải đặc biệt dịu dàng như nước, nhưng Chương Tự Chi rõ ràng là yêu cô ấy yêu đến tận xương tuỷ.<br><br>Ninh Tôn lại nhớ đến lúc trước bọn họ ở club tư nhân của Chương Tự Chi đánh mạt chược, bị Lương Ninh Như đột kích hiện trường ập vào kiểm tra.<br><br>Lúc đó Lương Ninh Như đối xử với Chương Tự Chi thật sự không hề nhẹ tay, bẻ ngược tay cậu ta ấn trên bàn mạt chược, động tác đặc biệt dứt khoát.<br><br>Lúc đó miệng Chương Tự Chi vẫn là mắng không ngừng nghỉ, đối điện với Lương Ninh Như cậu ta thật sự là bảy phần không phục, tám phần căm phẫn.<br><br><br>Kết quả ư, cuối cùng vẫn là bại trong tay đối phương.<br><br>Trên thế gian này a, thứ khó mà cân nhắc nhất chính là hai chữ duyên phận này.<br><br>Chương Tự Chi sức trai xông pha bao nhiêu năm như vậy, Lương Ninh Như chính là kiếp số của cậu ta, ở nơi này đợi sẵn cậu ta.<br><br>Xe dừng lại ở trước cửa club tư nhân, ba người đi xuống, bọn họ đã quen thuộc nơi này rồi, trực tiếp đi lên lầu.<br><br>Chương Tự Chi đã ở sẵn trong phòng, Lương Ninh Như đang nằm ở phòng bên cạnh, có thể là bụng to quá không thuận tiện, nên không qua đây ngồi.<br><br>Nhìn thấy bọn họ đến rồi, Chương Tự Chi vội vã đứng dậy, cười hihi, “Tiểu Niệm bọn họ sắp tới đây rồi, đang trên xe, chút nữa đến đủ rồi trực tiếp lên món.” <br>Nói xong lời này cậu ta liền hạ thấp giọng nói, “Chẳng qua bữa ăn tối nay tôi không uống được, nhắc trước với mọi người một chút, lần trước uống say quá, bị bà xã cằn nhằn một thời gian rất dài, nói mùi rượu trên người tôi làm cô ấy mắc ói.” <br>Lúc cậu ta nói có chút bất đắc dĩ, còn có chút cẩn thận từng li từng tí, giống như sợ bị ai đó nghe thấy.<br><br>Có nội dung ảnh tại đây 2 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220123/yeu-lai-tu-dau-2-1161-1.jpg\" data-pagespeed-url-hash=\"2381495965\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Đứa bé nằm trong xe nôi đá đá chân, không biết là đang nói chuyện với ai, y y a a không ngừng.<br><br>Hứa Thanh Du vội vã cuối người xuống nhìn một lát, “Nhóc này hôm nay rất có tinh thần nha.” <br>Trì Uyên có chút bất đắc dĩ, “Tôi cảm thấy tôi là một người trầm tính, nhưng không biết đứa trẻ này nhà tôi giống ai, cái miệng này lúc tỉnh cứ liên tục nói không ngừng.” <br><br>Cố Tư ở bên cạnh vội vã lên tiếng, “Tôi cũng không có như vậy, thật sự không biết cái miệng nhiều chuyện này của nhóc nhà tôi là học cái tật của ai.” <br>Chương Tự Chi thấy vậy, liền vội vã giải thích, “Số lần tôi gặp đứa bé nhà cậu không nhiều, đừng có đổ thừa cho tôi.” <br>Trì Uyên liền vội bật cười, “Cậu gấp rút đứng ra như vậy làm gì, cậu như vậy ngược lại càng đáng nghi hơn, lần nào cậu đến nhà tôi cũng nói chuyện với em bé không ngừng nghỉ, cậu đừng nhắc, thật sự có khả năng là do cậu dạy hư nhóc nhà tôi đó.” <br>Chương Tự Chi hừ hừ hừ mấy cái, “Đổ thừa, tôi rõ ràng là một người đặc biệt trầm tính.” <br>Tất cả những người trong gian phòng nghe thấy câu này của cậu ta xong, đều lộ ra một mặt biểu cảm chỉ có thể nghe hiểu không thể đem đi kể ra ngoài.<br><br>Chương Tự Chi nói xong bản thân cũng mắc cười, “Được rồi được rồi, bản thân tôi cũng nhịn không nỗi nữa, thiệt tình.” <br>Bây giờ người đến đông đủ rồi, Chương Tự Chi liền kêu nhân viên bắt đầu dọn món lên, sau đó lại đi đến phòng bên cạnh, gọi Lương Ninh Như sang.<br><br>Lương Ninh Như đỡ bụng động tác chậm rãi đi tới, nhìn dáng vẻ lúc nãy chắc cô ấy đang ngủ.<br><br>Mẹ Ninh vội vã hỏi cô ấy bây giờ cảm thấy thế nào, có cái gì không thoải mái hay không.<br><br>Lương Ninh Như gật đầu, có chút bất đắc dĩ, “Ngủ cũng ngủ không ngon, bình thường làm việc rất dễ mệt mỏi, cháu bây giờ chỉ muốn nhanh chóng xả hàng ra, đến lúc đó nhẹ nhõm thư giãn cho đã.” <br>Chương Tự Chi ở bên cạnh vuốt vuốt lưng cô ấy, “Đợi thêm chút đợi thêm chút, thật ra cũng rất nhanh thôi, chúng ta không gấp gáp, tâm thái bình tĩnh lại ha.”.<br><br>"]