["<br>","<br>Ninh Tôn nghe Chương Tự Chi nói những lời này, bất đắc dĩ cười một tiếng.<br><br>Nhưng anh vẫn phụ họa theo lời của Chương Tự Chi nói, “Đúng đúng đúng, anh có lương tâm nhất, anh lương thiện nhất, nói như vậy anh đã hài lòng chưa?” <br>Chương Tự Chi không quan tâm xem những lời này của Ninh Tôn có phải là cố ý nhạo báng anh ta hay không, dù sao anh ta cũng cười haha hai tiếng, “Anh đúng là lúc nào cũng thích nói sự thật”.<br><br>Sau đó Ninh Tôn đem chuyện mà Ninh Tú nói với mình kể qua một lượt, chủ yếu là nói bệnh viện báo cảnh sát, nhưng Trang Lệ Nhã tự mình nhận hết mọi chuyện.<br><br>Ninh Tôn vốn cho là với tính cách càn quấy của Trang Lệ Nhã kia, cuối cùng chắc sẽ cùng mọi người cá chết lưới rách.<br><br>Kết quả không nghĩ tới, bà ta vẫn là bị Chương Tự Chi hù dọa.<br><br>Cái này thực sự không giống với tính cách của bà ta, loại người như Trang Lệ Nhã hẳn là không sợ trời không sợ đất, ai cũng không thể trị được bà.<br><br>Chương Tự Chi hừ lạnh một tiếng, “Mọi người chẳng qua là bị vẻ ngoài của bà ta lừa gạt, là người ai cũng sẽ có điểm yếu, bà ta dĩ nhiên cũng có, chỉ cần nắm được nhược điểm của bà ta, thì ta nói gì bà ta cũng chỉ có thể ngoan ngoãn nghe lời.” <br>Về phương diện này, Ninh Tôn thực sự không am hiểu lắm, có thể loại tính cách giống như Chương Tự Chi trời sinh liền khắc chế được Trang Lệ Nhã.<br><br>Ninh Tôn cũng không có hỏi kỹ càng xem Trang Lệ Nhã rốt cục có nhược điểm gì.<br><br> <br>Dù sao sau khi trải qua chuyện lần này, Trang Lệ Nhã chắc hẳn là sẽ không gây được sóng gió gì tiếp nữa.<br><br>Chỉ cần bà ta không nhảy loạn, thì hai người sẽ không còn bất cứ sự liên quan nào tới nhau nữa, Ninh Tôn cũng sẽ không cần phí sức để đề phòng và đối phó với bà ta nữa.<br><br>Chuyện về Trang Lệ Nhã đã nói xong, Chương Tự Chi lại phải trở về bồi vợ.<br><br>Hai người không nói thêm gì nhiều nữa rồi cúp điện thoại.<br><br>Ninh Tôn đặt điện thoại xuống, quay đầu nhìn Hứa Thanh Du.<br><br>Hứa Thanh Du ngồi bên cạnh nhìn anh, chần chờ mấy giây mới nói: “Em không nghe nhiều nhưng cũng hiểu được, mặt của Trang Lệ Nhã bị cắt trúng thành sẹo, đúng không?” <br>Ninh Tôn gật đầu, “Đúng là có chuyện như vậy” <br>Hứa Thanh Du nói cũng không lộ ra vẻ đặc biệt tiếc hận, chỉ là nhíu mày một cái, “Một người phụ nữ, mặc kệ bao nhiêu tuổi, khuôn mặt bị hủy hoại, đều cũng sẽ sụp đổ.” <br>Thật ra, không nói phụ nữ, mà là một người đàn ông, khuôn mặt bị hủy hoại, đoán chừng anh ta cũng sẽ không chịu đựng được.<br><br>Ninh Tôn không nói chuyện, Hứa Thanh Du gần như nghe được kết quả trong cuộc nói chuyện vừa rồi của Ninh Tôn.<br><br>Trang Lệ Nhã chắc cũng không dám làm lớn chuyện, cho nên chuyện này đến đây cũng chấm dứt.<br><br><br>Hứa Thanh Du không cảm thấy đau lòng cho Trang Lệ Nhã, chẳng qua tưởng tượng ra hình ảnh khuôn mặt bà ta bị hủy hoại, nên có một chút không thoải mái.<br><br>Cô đứng dậy ôm lấy Ninh Tôn, “Chúng ta về nhà đi, em muốn về nhà.” <br>Hầu như mỗi lần sang bên này đều sẽ xảy ra một ít chuyện, tuy rằng mỗi lần bọn họ đều có thể thoát thân an toàn, nhưng thật sự khiến cô cảm thấy chán ghét.<br><br>Ninh Tôn giơ tay đem Hứa Thanh Du ôm vào trong lòng, “Được, em nói về nhà thì chúng ta liền trở về nhà, đặt vé máy bay đã.” <br>Hứa Thanh Du đặt vé máy bay ngay ngày hôm sau, nghỉ ngơi một chút, thì mẹ Ninh về.<br><br>Hứa Thanh Du đứng dậy đi vào phòng mẹ Ninh, gõ cửa xong đi vào, cô thấy mẹ Ninh đang thay quần áo.<br><br>Mẹ Ninh có vẻ mệt mỏi, cho thấy rõ ràng là ra ngoài có việc gì đó, Hứa Thanh Du liền hỏi: “Bác đi gặp bạn sao? Làm sao đi gặp bạn mà đi lâu như vậy?” <br>Ninh Tôn không đi theo, cho nên mẹ Ninh mới nói: “Đi gặp ba của Ninh Tôn.” <br>Hứa Thanh Du sửng sốt, không ngờ tới bà sẽ đi gặp Ninh Bang, nói thật ra thì, Ninh Bang trước khi chết, mối quan hệ giữa mẹ Ninh và ông ta cho dù có hòa hoãn khá hơn một chút, cũng không tốt đến mức này, cô không ngờ rằng sau khi người này mất, mẹ Ninh còn đi tế bái ông ấy.<br><br>Mẹ Ninh chắc hẳn cũng biết hành động này của mình sẽ khiến Hứa Thanh Du cảm thấy bất ngờ, bà quay đầu nhìn Hứa Thanh Du, lộ ra vẻ mặt bất đắc dĩ, “Ở thành phố này bác cũng không quen biết những người khác, muốn ra ngoài đi dạo một chút, lại phát hiện không có chỗ nào có thể đi, cho nên có mấy lời không thể nói với người khác, chỉ có thể nói với một người đã chết mà thôi.” <br>Hứa Thanh Du nghe bà nói những lời này cảm thấy rất đau lòng, cuộc đời của mẹ Ninh cũng đã trải qua rất nhiều chuyện, người mà bà có thể tâm sự cũng không nhiều.<br><br>Những lời đó giấu mãi trong lòng chắc hẳn là rất khó chịu, bạn thân của mẹ Ninh cũng không nhiều, có lẽ nghĩ tới nghĩ lui, cảm thấy những lời này nói ra với một người chết có lẽ sẽ an toàn hơn khi nói với một người sống.<br><br><br>Hứa Thanh Du đi tới, từ bên cạnh ôm lấy mẹ Ninh, “Bác có điều gì muốn nói có thể nói với con.” <br>Mẹ Ninh cười cười, vỗ vỗ cánh tay cô, “Bác không yếu đuối như con nghĩ đâu, đừng lo lắng cho bác.” <br>Trong lòng Hứa Thanh Du vẫn cảm thấy chua xót, có lẽ cô nghĩ đến chuyện trước đây mình đã trải qua.<br><br>Khi mới bước vào xã hội, làm trợ lý bên cạnh Ninh Tôn, không ít lần cô bị tẩy chay và coi thường, cuộc sống của cô khi đó quả thật trôi qua có chút ấm ức.<br><br>Cô cũng muốn tìm một người để nói về những ấm ức trong lòng, nhưng bên cạnh không có lấy một người có thể tâm sự, tất cả những điều không vừa ý chỉ có thể tự nuốt vào trong bụng.<br><br>Có lẽ cũng giống với cảm giác hiện tại của mẹ Ninh.<br><br>Cho nên khi Hứa Thanh Du nghĩ đến tình cảnh của mẹ Ninh, liền bị cảm động lây.<br><br>Chờ mẹ Ninh thay quần áo xong, hai người đi về phía Ninh Tôn.<br><br>Ninh Tôn đang ngồi trên ghế sô pha xem giấy đăng ký kết hôn, cái này cũng chỉ là một cuốn sổ nhỏ, Ninh Tôn đã ở chỗ này nhìn một lúc lâu, không biết kết quả anh có nhìn ra được cái gì khác không.<br><br>Mẹ Ninh trực tiếp đi qua đem giấy đăng ký kết hôn trên tay Ninh Tôn đoạt đi, “Mẹ đoán hôm nay hai người đi làm chuyện đại sự gì mà, còn lặng lẽ lén lút đi ra ngoài, càng như vậy lại càng làm cho mẹ hoài nghi.” <br>Hứa Thanh Du ở bên cạnh nở nụ cười, “ Vốn còn nghĩ sợ dọa bác giật mình, kết quả bác quá thông minh.” <br>Mẹ Ninh ngồi ở trên ghế sô pha, đem hai cuốn sổ đăng ký kết hôn nhìn một lần, nụ cười trên mặt cũng từ từ nhạt đi.<br><br>Cũng không thể nói là xúc động, chẳng qua là đột nhiên có chút thổn thức.<br> <br><br>Bà trước kia cũng muốn cùng Ninh Bang đi đăng ký kết hôn, nhưng không thành công, sau đó bà cũng qua lại với một vài người đàn ông, nhưng tất cả chỉ là chung sống qua ngày, những người đó không nghĩ tới việc chịu trách nhiệm với bà, chỉ cho bà một số lời hứa đầu môi.<br><br>Đi hết một vòng, lại là một người khác.<br><br>Ninh Tôn đợi một lát, đem sổ đăng ký kết hôn cất đi, “Ngày mai chúng ta sẽ về nhà, con đã đặt vé máy bay chiều mai rồi.” <br>Mẹ Ninh không hỏi anh lý do tại sao trở về gấp gáp như vậy, cũng chỉ gật gật đầu, “Về nhà thôi, con cũng nên trở về rồi.” <br>Có lẽ khi trở về tâm trạng của bà sẽ khá lên một chút, bà cũng không biết tại sao mỗi lần qua bên này tâm trạng không thể vui vẻ được.<br><br>Sau đó Ninh Tôn nói: “Buổi tối con đã hẹn bọn họ ăn cơm chung, ngày mai chúng ta cũng không cần vội vàng, lo lắng, buổi chiều chúng ta mới bay, chỉ cần từ từ thu dọn rồi đi là được.” <br>Mẹ Ninh gật đầu, “Được, con cứ sắp xếp đi.” <br>Nói xong, bà nhớ tới một chuyện, liền nói: “Chị Thái bên kia có gọi điện thoại cho con không?” <br>Ninh Tôn đáp: “Không có, có chuyện gì sao?” <br>Mẹ Ninh đánh vào miệng mình một cái, “Cô ta gọi điện thoại cho mẹ, nói dăm ba câu chuyện làm ăn, sau đó nói đến con, cô ta hỏi chuyện của con ở bên này như thế nào, có thuận lợi hay không, mẹ luôn cảm thấy cô ta giống như đang bẫy mẹ.” <br>Sau đó bà liếc nhìn Hứa Thanh Du, “Mẹ cảm thấy chị Thái dường như đã phát hiện ra điều gì đó.” <br>Ngay cả khi Chị Thái thực sự đoán ra được mục đích chuyến đi lần này của họ, thì Ninh Tôn cũng không cảm thấy ngạc nhiên.<br><br>Trước đó Nam Nhạc cũng đã gọi điện thoại tới nói, chị Thái cũng không phải cho không, cho mà không nhận lại lợi ích gì, theo kinh nghiệm của cô ấy, có thể đoán được anh sẽ làm gì là chuyện bình thường.<br><br>Ninh Tôn dựa lưng vào sô pha, “Nếu không có chuyện gì thì cứ đoán đi, con sao cũng được.”.<br><br>"]