["<br>","<br>Cuối cùng mẹ Ninh quả thực là đã ký hợp đồng với công ty của Ninh Tôn.<br><br>Kế hoạch phía công ty đưa cho bà còn không tệ, chính mẹ Ninh nói, có thể là bọn họ vì giữ chân Ninh Tôn mới làm như thế này.<br><br>Hứa Thanh Du cũng không biết rốt cuộc có phải như vậy hay không, có lẽ cũng đúng đi, ít nhất Hứa Thanh Du nhìn ra, về chuyện ký hợp đồng này, Ninh Tôn vẫn còn rất do dự.<br><br>Phía công ty hẳn là cũng không nắm bắt được chính xác thái độ của anh, nhưng Hứa Thanh Du vô cùng tò mò, lần trước Ninh Tôn và chị Thái ở công ty nói chuyện, rốt cuộc là nói về chuyện gì.<br><br>Cô cũng không hỏi Ninh Tôn, Ninh Tôn cũng không chủ động nói, nhìn cách làm việc của công ty, hình như cũng chưa bàn bạc xong chuyện kí tiếp hợp đồng.<br><br>Hứa Thanh Du còn đang chần chừ có nên tìm thời gian hỏi Ninh Tôn một chút hay không, kết quả trên mạng lại xảy ra chuyện rồi.<br><br>Là người đàn ông trước đây mẹ Ninh dây dưa không rõ, lần này không phải nổ ra chuyện ông ta lại xuất hiện muốn lừa gạt tiền bạc gì đó.<br><br>Lần này nổ ra việc nói đứa nhỏ của con gái nhà ông ta quả thật là gặp chuyện, sau đó vẫn luôn ở bệnh viện điều trị, cuộc sống của người đàn ông này thật sự vô cùng túng thiếu.<br><br>Trong tin tức còn nói, lần trước người đàn ông này tìm mẹ Ninh, thật ra là muốn xin sự giúp đỡ, chỉ là mẹ Ninh trực tiếp từ chối, người đàn ông này có chút kích động, nói ra rất nhiều lời không hay, khiến cho người khác hiểu lầm.<br><br>Sau đó còn nói bóng gió rằng, hai người cũng ở bên nhau có mấy năm tình cảm, ông ta gặp phải chuyện này, mẹ Ninh như thế nào cũng phải giơ tay ra giúp đỡ một chút.<br><br>Còn nói cái gì mà lúc mẹ Ninh và người đàn ông đó ở bên nhau, con gái ông ta đã mang thai rồi, đứa bé này ít nhiều cũng được xem như cháu ngoại của mẹ Ninh, bây giờ đứa nhỏ bẩm sinh thính giác có vấn đề, phải tiêu phí không ít tiền để đi điều trị, nếu mẹ Ninh có năng lực, cũng nên giúp đỡ một chút.<br><br> <br>Bài viết này rõ ràng là đạo đức giả, nhưng chịu không nổi đó là cách diễn đạt của bài viết lại vô cùng kéo léo, phần lớn bài viết là miêu tả sự vất vả túng thiếu trong nhà của người đàn ông kia.<br><br>Cho nên bài báo đơn giản, phần lớn người đọc đều cảm thấy mẹ Ninh quả thật nên đưa tay ra giúp đỡ.<br><br>Tin tức này xuất hiện không bao lâu, chuyện người đàn ông kia lúc trước tới đây tìm mẹ Ninh đòi tiền đã bị người ta đào ra.<br><br>Chuyện này trước đây vốn đã coi như chẳng có gì, lúc đó người đàn ông kia mơ mơ hồ hồ, đưa ra một đống chứng cứ vô dụng lung tung lộn xộn, hoàn toàn không thu hút được người khác, Hứa Thanh Du cho rằng chuyện này cũng gần như xong xuôi rồi.<br><br>Kết quả không nghĩ đến mới qua vài hôm, sự việc lại phát triển theo một hướng khác, lần này lại động đến đứa bé vừa mới xảy ra chuyện.<br><br>Bây giờ phía bọn họ muốn lợi dụng đứa bé để làm khó mẹ Ninh.<br><br>Hứa Thanh Du đọc xong tin tức thì tức giận: “Thế này không phải là chứng minh phía sau bọn họ có đoàn đội (Chỉ người hỗ trợ) hay sao? Bài viết này viết chuyên nghiệp như vậy, không thể nào là của người đàn ông kia được.” <br>Tên đàn ông đó thật sự là chẳng có đầu óc, nếu Hứa Thanh Du chưa từng giao tiếp với ông ta còn tạm được, quan trọng là cũng biết ông ta là dạng người như thế nào.<br><br>Hiện tại đăng lên đoạn tin tức này, rõ ràng thấy được không giống với trước đây.<br><br>Mẹ Ninh cũng đọc được đoạn tin tức này, nhưng hình như bà cũng chẳng để ý, bà dựa lưng vào ghế sopha: “Chắc là vậy đi, có lẽ nên nói là có người nào đó, cảm thấy có thể đào ra được một ít tin tức trên người ông ta, cho nên đã hợp tác với ông ta, nếu không ông ta không thể nào trở lại nhanh như vậy được.” <br>Theo như đoạn tin tức bây giờ có thể thấy, ông ta cũng không muốn chửi bới mẹ Ninh hoặc là chọc đến Ninh Tôn.<br><br>Lần này thông minh hơn rất nhiều.<br><br>Khu bình luận cũng có người nói ra ông ta đây là đạo đức giả, suy cho cùng mẹ Ninh và người đàn ông đó cũng chẳng hề nhận giấy chứng nhận kết hôn, hơn nữa từ những chuyện trước đây người đàn ông đó làm ra có thể thấy, ông ta cũng không tiêu phí bao nhiêu tiền trên người mẹ Ninh.<br><br><br>Nếu hai người đã đường ai nấy đi, vậy thì người nhà của người đàn ông đó cũng chẳng có bất kỳ quan hệ gì đối với mẹ Ninh cả.<br><br>Nhưng phần lớn trong khu bình luận đều nói, bảo mẹ Ninh đứng ra, nói đứa bé điều trị cũng sẽ không tiêu tốn bao nhiêu tiền, ít nhất đối với bà mà nói còn không bằng thu nhập một bộ phim.<br><br>Phần lớn mọi người đều nói đứa nhỏ thật là đáng thương vv… <br>Đứa nhỏ quả thật là rất đáng thương, vừa mới sinh ra đã đối mặt với loại tình huống này, nhưng điều này cũng không đại biểu cho mẹ Ninh phải vì thằng bé đáng thương mà đưa tay ra giúp đỡ.<br><br>Dù sao thằng bé cũng không phải là không có người nhà.<br><br>Có thể Hứa Thanh Du quá mức lạnh lùng, cô chỉ cảm thấy chuyện này nên giải quyết như thế nào, không cần thiết phải đăng lên mạng như thế này để cho người khác chịu trách nhiệm.<br><br>Nhưng mẹ Ninh không để chuyện này ở trong lòng, thái độ của bà với lần trước đó hoàn toàn không giống nhau, hình như không hề bị ảnh hưởng một chút nào.<br><br>Hứa Thanh Du nghĩ, bà hẳn là cũng cảm thấy có công ty có thể dựa vào.<br><br>Cho nên ký kết hợp đồng với công ty thật là tốt, luôn luôn có cảm giác an toàn ở trong lòng.<br><br>Sau đó Hứa Thanh Du cũng không quan tâm nhiều như vậy, nên đi làm thì đi làm, nên xem phim thì xem phim, cũng không quan tâm mấy chuyện tùm lum ở trên mạng nữa.<br><br>Mấy ngày nay ở công ty, cuộc sống của cô cũng còn xem như là thoải mái, lần trước cô chẳng kiêng nể gì ở bên ngoài nói chuyện vài câu cùng với tổng giám đốc Giang, làm cho những người ở trong công ty đều đối với cô có chút kính nhi viễn chi*.<br><br><br>*Kính nhi viễn chi: kính trọng nhưng không gần gũi.<br><br>Trong lòng những người đó cũng đều có tính toán, biết trước đây đã trêu chọc Hứa Thanh Du, bây giờ cũng ngại mặt dày đi tới tỏ ra quan hệ tốt đẹp với cô.<br><br>Cho nên một đám người không ai chọc đến cô.<br><br>Hứa Thanh Du quả thật rất thích kiểu cuộc sống như thế này, cô cũng không hi vọng có người làm phiền.<br><br>Cái kiểu không có người quản, không có người hỏi mới là cái cô mong muốn.<br><br>Vừa đi làm mấy ngày, Hứa Thanh Du chờ bản thiết kế của mọi người đều được gửi lên rồi, cô mới nộp lên, tư chất của bản thân cô yếu kém nhất, nếu giành việc hoàn thành công việc đầu tiên, lại có vẻ như cô quá mức thanh cao rồi.<br><br>Sau khi tất cả các bản thiết kế đều được nộp hết lên cũng đã đến thứ bảy, cô lại sắp được nghỉ rồi.<br><br>Trước đây lúc ở bên cạnh Ninh Tôn làm trợ lý, cũng không có cái gì gọi là ngày cuối tuần, bình thường nếu như công việc không bận rộn, cũng sẽ không xếp ra một ngày nghỉ ngơi.<br><br>Bây giờ thoáng cái đã được nghỉ rồi, Ninh Tôn lại không ở bên cạnh, Hứa Thanh Du thật sự cũng không tìm được chuyện gì để làm.<br><br>Mấy ngày nay mẹ Ninh cũng bắt đầu bận rộn rồi, nói là bên kia sắp bắt đầu thử âm rồi, Hứa Thanh Du cũng không hiểu quy trình làm việc chỗ bà, chỉ biết mấy ngày nay mẹ Ninh vô cùng bận rộn.<br><br>Bà cũng không có cái gì gọi là thứ bảy hay chủ nhật, cho dù ngày mai là thứ bảy, mẹ Ninh cũng còn phải tới công ty.<br><br>Điều đó cũng liền chứng minh trong nhà chỉ có một mình Hứa Thanh Du thôi.<br><br>Trước đây Hứa Thanh Du rất thích được yên tĩnh, cho dù là trong cuộc sống hay là công việc, nhưng bây giờ công việc có thể yên tĩnh, trong cuộc sống thiếu đi âm thanh, cô liền sẽ cảm thấy cô đơn.<br><br> <br>Vào buổi tối Hứa Thanh Du có hơi xúc động liền gửi tin nhắn cho Ninh Tôn, nói hôm nay mình không có chuyện gì làm, ở nhà chỉ có một mình, nhàm chán vô cùng.<br><br>Qua môt lúc Ninh Tôn mới trả lời lại tin nhắn, chắc hẳn anh cũng biết hiện tại mẹ Ninh tương đối nhiều công việc, thời gian ở nhà vô cùng ít, không có cách nào ở bên cạnh Hứa Thanh Du được.<br><br>Ninh Tôn trả lời tin nhắn của Hứa Thanh Du, nói đùa rằng: “Hay là sinh lấy đứa con để có người ở bên cạnh em nhé?” <br>Hứa Thanh Du đọc xong tin nhắn này sửng sốt một lúc, sau đó bật cười, cô biết Ninh Tôn đang đùa mình, nhưng lời nói đùa này đúng thật là ngay lập tức liền kích thích cô.<br><br>Thật ra cô cũng muốn sinh một đứa nhỏ, đến lúc đó trong nhà nhất định sẽ vô cùng náo nhiệt.<br><br>Có điều muốn cũng chỉ là muốn thôi, chuyện này không phải dễ dàng như thế là đã có thể làm được.<br><br>Ít nhất dựa theo điều kiện hiện tại của cô và Ninh Tôn là không cho phép.<br><br>Công việc của cô mới vừa ổn định, công việc của Ninh Tôn cũng tương đối bận rộn.<br><br>Nếu hai người thật sự muốn có một đứa nhỏ, vậy thì khẳng định phải dừng công việc lại.<br><br>Trước mắt mà nói hẳn là không có khả năng lắm.<br><br>Hứa Thanh Du do dự một lát, rồi gửi tin nhắn lại cho Ninh Tôn, tin nhắn cũng là đùa giỡn: “Anh còn nói nữa, có lẽ bây giờ đã có rồi đấy.” <br>Sau đó có mấy lần Ninh Tôn không dùng biện pháp gì, Hứa Thanh Du cũng không biết được rốt cuộc có thể có hay không.<br><br>Thân thể của người trẻ tuổi mà.<br><br>Ninh Tôn trả lời tin nhắn vô cùng nhanh: “Có liền sinh, em ngàn vạn lần đừng có lừa gạt anh.”.<br><br>"]