["<br>","<br>Hứa Thanh Du ở phòng làm việc của Giang tổng không bao lâu, Giang tổng tìm cô cũng không có việc gì, hai người ngồi uống hai chén trà.<br><br>Hứa Thanh Du rời khỏi phòng làm việc của Giang tổng, vừa đi thang máy xuống, đã thấy A Mai ở cửa thang máy.<br><br>A Mai chắc là chờ ở đây, nên vừa nhìn thấy cô liền vội vàng chạy tới, hỏi: “Giang tổng tìm cô có chuyện gì? Hóa ra là cô biết Giang tổng.” <br>Hứa Thanh Du mở miệng hồi lâu mới thốt ra một tiếng.<br><br>A Mai bật cười, “Hóa ra là như vậy.” <br>Hứa Thanh Du cũng không có cách nào giải thích quá nhiều, chỉ có thể gật đầu một cái với cô ta, sau đó đi về phía phòng làm việc của mình.<br><br>Vừa bước vào cửa phòng làm việc, cô liền thấy bên trong có điểm gì đó là lạ, tất cả mọi người đều cúi đầu, nhìn giống như rất nghiêm túc làm những việc mà mình được giao, nhưng từng đôi mắt đều đang lén lút nhìn trộm cô.<br><br>Hứa Thanh Du biết những người này có dụng ý gì, cô muốn cười một tiếng, lúc trước những người này cho rằng cô là kẻ dễ dàng bị bắt nạt, ở sau lưng không ngừng chê bai, bôi nhọ cô.<br><br>Bây giờ phát hiện cô thực sự có chỗ dựa rất lớn, nháy mắt toàn bộ trở nên biết điều, đàng hoàng và trung thực hơn.<br><br>Mỗi một nơi làm việc đều tương đương với một xã hội thu nhỏ, những lời này quả thật rất đúng.<br><br>Hứa Thanh Du trực tiếp trở lại chỗ ngồi, lần này một mạch cho đến tận giữa trưa tan tầm, trong phòng làm việc không có người nào dám túm lại ngồi một chỗ khua môi múa mép* <br>(*) Khua môi múa mép: ý là nói chuyện linh tinh.<br><br>Hứa Thanh Du đem bản thiết kế trước đó của mình sửa sang lại, sau đó đưa tới phòng làm việc của Quách Châu, đợi ra khỏi phòng làm việc của Quách Châu, đúng lúc thấy cô gái cùng cô cãi nhau trước đó đang đi vào thang máy.<br><br> <br>Hứa Thanh Du không có gì chột dạ, sải bước đi tới.<br><br>Kết quả cô gái kia vừa nhìn thấy cô giống như bị dọa sợ hết hồn, ánh mắt trốn tránh khắp nơi, cuối cùng dứt khoát không đi vào thang máy cùng với Hứa Thanh Du.<br><br>Bên cạnh, những người đi theo cô vào thang máy cũng cách xa cô một chút.<br><br>Trước đó những người ngày ghét cô, bây giờ những người này lại sợ cô.<br><br>Lúc Hứa Thanh Du đang đứng trong thang máy, liền nghĩ đến những lời Giang tổng nói lúc trước.<br><br>Giang tổng nói hôm nay tìm Hứa Thanh Du, thật ra là ý của Tống Kình Vũ, Tống Kình Vũ chắc có lẽ cũng đoán được cô ở công ty hàng ngày trôi qua cũng không dễ dàng, cho nên tối ngày hôm qua gọi điện thoại cho Giang tổng, nhờ ông giúp chuyện này.<br><br>Hứa Thanh Du không biết phải làm sao, cô thực sự không biết mình có tài đức gì, lại để cho Tống Kình Vũ giúp cô như vậy.<br><br>Từ lúc hai người biết nhau tới giờ, cô cũng không có vì Tống Kình Vũ mà hy sinh điều gì, ngược lại vẫn luôn chiếm tiện nghi từ phía Tống Kình Vũ.<br><br>Tống Kình Vũ hỗ trợ giới thiệu hạng mục đầu tư, lại giúp cô ổn định công việc, hiện tại còn phải giúp cô điều chỉnh các mối quan hệ giữa các cá nhân trong công ty.<br><br>Cô thực sự không biết phải nói gì.<br><br>Loại cảm giác này không phải vui vẻ, mà là có chút mờ mịt.<br><br>Hứa Thanh Du nghĩ như vậy, liền lấy điện thoại di động ra.<br><br><br>Chờ thang máy dừng lại, cô đi ra ngoài nhưng cũng không đi tới phòng ăn ngay, mà tìm một chỗ vắng bên cạnh, dựa người vào trên vách tường, lục tìm số điện thoại của Tống Kình Vũ.<br><br>Hôm nay Giang tổng đã ra mặt, cuộc chiến lớn như vậy, cô nhất định phải nói lời cảm ơn với Tống Kình Vũ.<br><br>Cảm giác từ khi cô biết Tống Kình Vũ đến giờ, không ít lần nói cảm ơn với anh, loại cảm giác này nói thật thật sự không tốt lắm, loại thiếu nợ ân tình này, khiến trong lòng cô có gánh nặng rất lớn.<br><br>Cô cũng không phải kiểu người thích lợi dụng người khác, nhưng lại có thể chiếm không ít tiện nghi ở trên người Tống Kình Vũ.<br><br>Hứa Thanh Du gọi điện thoại qua đó, Tống Kình Vũ rất nhanh liền nhận, hỏi, “Thế nào rồi?” <br>Hứa Thanh Du giọng có chút xúc động, “Vừa rồi Giang tổng tìm tôi, nói với tôi rất nhiều chuyện, anh Tống, anh đã giúp tôi quá nhiều, tôi cũng không biết nói thế nào để biểu thị được sự biết ơn trong lòng tôi đối với anh.” <br>Tống Kình Vũ nở nụ cười, “Tôi nói rồi, tôi với cô không cần phải khách sáo như vậy, rất nhiều chuyện bất quá chỉ là tùy tiện nói một câu, cũng không có tốn sức gì, cô không cần để ở trong lòng như vậy.” <br>Chuyện này Tống Kình Vũ có thể nói, nhưng Hứa Thanh Du đương nhiên không thể nghĩ như vậy.<br><br>Mặc kệ đối phương giúp cô chuyện này công sức lớn bao nhiêu, thì cô đều muốn cảm ơn bằng một trăm phần trăm.<br><br>Hứa Thanh Du thật ra có chút buồn bực, cô muốn cảm ơn Tống Kình Vũ, nhưng mà xem ra ngoài việc mời anh ăn bữa cơm thì không có phương thức nào khác.<br><br>Và mỗi lần cô đi ăn một mình với Tống Kình Vũ, hầu hết đều do Tống Kình Vũ trả tiền.<br><br>Điều này khiến Hứa Thanh Du rất vướng víu, người như Tống Kình Vũ không thiếu thứ gì, tặng quà gì cho anh xem ra cũng không thuận mắt.<br><br><br>Hứa Thanh Du nghĩ tới nghĩ lui, thật sự không nghĩ ra được phương pháp nào tốt, vì vậy nghẹn nửa ngày cũng chỉ có thể nói, “Có thời gian, tôi mời anh ăn cơm nhé.” <br>Lời này nói ra, chính bản thân cô cũng có chút xấu hổ, cũng không biết tại sao, cô cảm thấy giống như mình không hề có chút thành ý nào.<br><br>Tống Kình Vũ ở đầu dây bên kia ngược lại rất vui vẻ đáp ứng, “Được, vậy thì lựa ngày không bằng gặp ngày, tối hôm nay thì thế nào, tối hôm nay vừa khéo tôi có thời gian rảnh.” <br>Tống Kình Vũ đã nói như vậy, Hứa Thanh Du nhất định không thể từ chối, hai người liền quyết định cùng nhau ăn cơm vào tối nay.<br><br>Sau khi cúp điện thoại, Hứa Thanh Du đi tới phòng ăn lấy cơm, sau khi lấy xong cô bưng khay cơm lên nhìn xung quanh, muốn tìm một chỗ không có ai.<br><br>Đột nhiên bên cạnh có người vẫy tay với cô, “Ở đây ở đây.” <br>Chính là cô gái khi không có việc gì thường hay trượt ghế tới bên cạnh cô hỏi thăm mấy chuyện bát quái.<br><br>Hứa Thanh Du cau mày, cố gắng nghĩ xem cô gái này tên gì, thật sự là bình thường cô vốn không để ý lắm, nên nghĩ nửa ngày cũng không nhớ được ra cô gái này tên gì.<br><br>Hứa Thanh Du do dự như vậy một chút, bên cạnh cũng có người đang nhìn cô, cô cũng không tiện để bơ cô gái này, nên liền bưng đĩa thức ăn đi qua đó.<br><br>Cô ngồi đối diện với cô gái kia, cô gái vội vàng lại gần hỏi cô, “”Hôm nay Giang tổng tìm cô làm gì thế?” <br>Dù cô ấy cố đè nén giọng nói nhưng người ngồi bên cạnh vẫn nghe thấy.<br><br>Người mới vào công ty có thể không biết Giang tổng là ai, nhưng những người học việc cũ làm sao lại không biết, vì vậy rất nhiều người cũng quay đầu nhìn sang.<br><br>Hứa Thanh Du lại nhớ tới những gì Giang tổng đã nói với cô khi cô rời đi.<br><br>Khi cô đi ra khỏi phòng làm việc của Giang tổng, Giang tổng nói với cô, có một số việc không cần phải nói rõ ràng với người khác, có lúc mượn một ít thế lực của người khác để làm cho bản thân mình sống dễ dàng hơn, đây thật ra là chuyện vô hại, con người phải học cách trở nên thông minh hơn một chút, không cần phải thật thà như vậy.<br><br>Ông còn nói rằng con người không thể tiến xa trong xã hội ngày nay.<br><br>Hứa Thanh Du chỉ ậm ừ một tiếng, sau đó nói, “Không có việc gì, chỉ là gọi tôi tới uống hai chén trà, sau đó hỏi tôi có thích ứng được không, có gặp phải phiền toái gì không thôi.” <br> <br>Những gì cô nói đều là sự thật, thật sự cô tới phòng làm việc của Giang tổng chỉ để làm những việc này, Giang tổng cũng chỉ hỏi cô những câu này thôi.<br><br>Chỉ là khi cô nói như vậy lại mang theo một số ý nghĩa khác, cô gái kia lại nói: “Hóa ra cô cùng Giang tổng có quan hệ tốt như vậy.” <br>Hứa Thanh Du cười cười, không trả lời cô, chỉ cúi đầu bắt đầu ăn cơm.<br><br>Những người bên cạnh trao đổi ánh mắt với nhau, rồi cũng đem tầm mắt thu về.<br><br>Hứa Thanh Du âm thầm không biết làm sao, đợt giả vờ này chắc dọa mọi người sợ rồi.<br><br>Vậy thực sự cũng không có cách nào, ai bảo những người đó nhiều chuyện quá mức, ép cô phải làm như vậy.<br><br>Buổi trưa hôm nay ăn cơm rất yên tĩnh, không phải bên cạnh không có người nói chuyện, mà là những người đó nói chuyện nhưng cũng không còn âm dương quái khí* nữa.<br><br>(*) âm dương quái khí: ý là nói chuyện chanh chua.<br><br>Sau khi ăn cơm xong, Hứa Thanh Du quay về phòng làm việc trước, các đồng nghiệp khác vẫn còn chưa trở lại, có lẽ là chưa ăn cơm xong, cũng có thể là tìm nơi khác rồi lại chia sẻ tin tức với nhau.<br><br>Hứa Thanh Du nghỉ ngơi một lúc rồi bắt đầu vẽ bức vẽ của chính mình, bên phía Quách Châu vẫn chưa có tin tức gì, không biết khi nào cô mới về.<br><br>Bản thảo thiết kế của cô đều được tập hợp lại, toàn bộ đặt ở trên bàn làm việc của Quách Châu.<br><br>Hứa Thanh Du nghĩ, nếu như cô trở về muộn mấy ngày, có lẽ cô có thể vẽ một lần tất cả chủ đề bên trong văn kiện kia.<br><br>Chỉ là cô vẽ một cách mù quáng, cô cảm thấy mình như một người mù đường, không tìm thấy cảm hứng, không biết nên bắt đầu từ đâu, có lẽ vẫn phải tìm một người nào đó chỉ điểm cho mình một chút.<br><br>Nhưng sau khi trải qua chuyện của lão sư phụ của Tần Niên trước đó, bây giờ cô đã không còn dễ dàng tin tưởng vào người khác nữa..<br><br>"]