["<br>","<br>Ninh Tôn quay lại đoàn phim và quay phim được vài ngày, sau đó là ngày anh xin nghỉ để tổ chức tiệc đính hôn với Hứa Thanh Du.<br><br>Bên chỗ Hứa Thanh Du cũng xin Quách Châu nghỉ.<br><br>Thời gian mà Quách Châu cho nghỉ cũng thoáng.<br><br>Chủ yếu là trong đoạn thời gian này trong lĩnh vực thiết kế thời trang của Hứa Thanh Du tiến bộ vượt bậc.<br><br>Hơn nữa, Quách Châu cũng có thể nhìn ra cô cũng rất nghiêm túc, và cũng có sức chịu đựng.<br><br>Chủ yếu là cô gái này quá kiên định.<br><br>Từ việc giải quyết mối quan hệ xã hội của cô thì có thể thấy rõ cô gái này rất ít khi bị chuyện khác ảnh hưởng đến tâm trạng của cô.<br><br>Đây là điều mà Quách Châu rất thích.<br><br>Giống như cái tuổi bây giờ của Hứa Thanh Du rất khó để thấy được một người có tính cách trưởng thành như cô.<br><br>Vì vậy dù cho Hứa Thanh Du xin nhiều ngày nghỉ phép hơn thì Quách Châu cũng tự nguyện cho.<br><br>Sau khi xin nghỉ phép xong, cô thu dọn hành lý.<br><br>Và ở nhà nấu xong cơm tối, cô ngồi đợi Ninh Tôn trở về.<br><br>Trong quá trình chờ đợi, cô chụp tất cả các món ăn trên bàn xong rồi đăng lên trang cá nhân của mình.<br><br>Cô cũng không có ý gì đặc biệt, chỉ là muốn khoe tài nấu ăn của mình mà thôi.<br><br>Cô chỉ đăng ảnh lên thôi và không đính kèm thêm bất cứ dòng chữ nào.<br><br>Kết quả bức ảnh đó đăng lên chưa được năm phút thì Tống Kình Vũ đã thích bài viết của cô.<br><br>Gần đây, Tống Kình Vũ và cô cũng không có liên lạc gì.<br><br>Từ lúc mà cô và anh ta chia tay ở chỗ cửa khu chung cư trong một tình huống khó xử thì Tống Kình Vũ cũng không liên lạc với cô nữa.<br> <br><br>Hứa Thanh Du luôn miễn cưỡng chủ động liên lạc với Tống Kình Vũ.<br><br>Cô cũng không có chuyện gì, chỉ là cô có tham gia vào việc đầu tư bên chỗ Tống Kình Vũ mà thôi.<br><br>Nhưng những thứ này cô lại không hiểu gì lắm, cô chỉ muốn Tống Kình Vũ tự mình quyết định là được.<br><br>Hứa Thanh Du nhìn vào lượt thích mà Tống Kình Vũ đã cho mình một hồi lâu, và cuối cùng cô chỉ thở dài.<br><br>Không biết tại sao quan hệ hiện tại của hai bọn họ lại trở nên rất khó xử.<br><br>Thực sự Hứa Thanh Du không hiểu nổi chuyện này nên cô chỉ có thể bỏ điện thoại xuống mà thôi.<br><br>Sau một hồi thì bên chỗ Ninh Tôn đem hành lý trở về nhà.<br><br>Có thể thấy được rằng anh rất vội vàng, có lẽ là quay phim xong liền trở về nhà, trên mặt anh vẫn còn lớp trang điểm.<br><br>Hứa Thanh Du vội vàng chạy tới giúp anh ấy xách va li.<br><br>Sau khi Ninh Tôn đống cửa lại thì anh liền giơ tay ra và ôm trọn Hứa Thanh Du vào lòng.<br><br>Hứa Thanh Du ôm eo Ninh Tôn, cả hai đều không lên tiếng.<br><br>Thực ra trong đoạn thời gian này bọn họ cũng không chia xa nhau quá.<br><br>Nếu muốn gặp mặt quá thì có thể danh một chút thời gian là gặp được ngay.<br><br>Nhưng không biết lý do tại sao Hứa Thanh Du lại có cảm giác rất lâu rồi không được gặp Ninh Tôn.<br><br>Ninh Tôn cúi đầu hôn Hứa Thanh Du, “Anh nhớ em chết đi được.” <br>Hứa Thanh Du vỗ vỗ vào eo của anh ấy rồi sau đó nói, “Anh đi rửa tay trước đi, sau đó thì ra ăn cơm.” <br>Sau đó Ninh Tôn mới buông Hứa Thanh Du ra, anh quay người đi vào phòng tắm.<br><br>Vốn dĩ Hứa Thanh Du muốn trở lại bàn ăn để ngồi chờ Ninh Tôn.<br><br>Nhưng kết quả cô lại do dự một chút rồi cô đi đến cửa phòng tắm, “Này, buổi trưa hôm đó, em đi ra từ phòng bệnh của em ra thì có thấy trợ lý của Tô Yên đến thăm anh, có phải không?” <br><br>Ninh Tôn có chút bất ngờ.<br><br>Trong chốc lát anh không phản ứng ra những gì mà Hứa Thanh Du nói chuyện lúc nào: “Buổi trưa ngày nào vậy?” <br>Hứa Thanh Du nói: “Cái ngày mà em đi đưa cơm cho anh đó.” <br>Ninh Tôn đột nhiên hiểu ra, kéo dài giọng ồ lên một tiếng: “Đúng vậy.<br><br>Trưa hôm đó đúng thật là cô ấy có đến, cô ta đến thay cho Tô Yên.” <br>Sau đó, Hứa Thanh Du lại hỏi, “Tô Yên đến thăm anh xong rồi lại bảo trợ lý đến thăm.<br><br>Cô ấy đúng thật là quan tâm anh thật đấy.” <br>Ninh Tôn rửa tay xong lấy khăn giấy lau tay nói: “Chắc là ý của bên đoàn phim đó.<br><br>Chuyện này chắc là không giấu được nữa đâu, nếu như tương lai bị phát hiện thì lúc đó có thể mượn chuyện này để tuyên truyền bộ phim này đó.<br><br>Bên chỗ đoàn phim muốn chuyển dời sự chú ý của khán giả đó.<br><br>“ <br>Hứa Thanh Du cau mày rồi suy nghĩ một lát.<br><br>Những điều mà Ninh Tôn nói cũng không phải không có khả năng.<br><br>Vì vậy tiếp theo đây cô cũng chẳng nói thêm cái gì nữa.<br><br>Hai người họ ngồi xuống ăn cơm, và nói chuyện một chút liên quan đến việc đính hôn.<br><br>Lần này thì chắc chắn mẹ Ninh sẽ đi theo, sau đó thì Ninh Tôn cũng thông báo cho Ninh Tú.<br><br>Bên chỗ nhà của anh ấy cũng chỉ có mấy người đó thôi.<br><br>Hứa Thanh Du bĩu môi, “Bên chỗ nhà em không có ai cả, có phải rất mất mặt không?” <br>Ninh Tôn cũng không quan tâm lắm, “Không sao đâu.<br><br>Chỉ là bữa tiệc này chỉ có bạn bè thân thích thân thiết mà thôi, sẽ không tính toán nhiều như vậy thôi.” <br>Hứa Thanh Du gật đầu, “Vậy thì bên em có cần chuẩn bị chuyện gì không?” <br><br>Thực ra Ninh Tôn cũng không biết lễ đính hôn có cần chuẩn bị cái gì nữa.<br><br>Bên Chương Tự Chi có lẽ sẽ biết rõ, anh ấy nghĩ đến chuyện này thì anh muốn hỏi Chương Tự Chi về chuyện này.<br><br>Nhưng mà theo tính tình của Chương Tự Chi thì chắc anh đã chuẩn bị hết cho anh rồi.<br><br>Ninh Tôn do dự một chút rồi nói: “Chắc là không cần chuẩn bị thứ gì đâu.<br><br>Chúng ta đến bên đó rồi tính tiếp, nếu như thật sự cần thì chúng ta mua ở bên đó cũng được.” <br>Hứa Thanh Du nói được.<br><br>Thực ra có thể thấy được rất rõ.<br><br>Đối với việc đính hôn này thì hai người họ đều không biết gì cả.<br><br>Thực ra trong tiềm thức của Hứa Thanh Du thì cô cảm thấy không cần có cái hình thức này làm gì.<br><br>Nếu như thật sự Ninh Tôn nói đi lĩnh chứng với cô và thậm chỉ ngay cả lễ kết hôn cũng không có thì cô cũng cảm thấy không sao cả.<br><br>Chính bởi cô đến với Ninh Tôn là vì tình yêu, không có những hình thức đó cũng không phải là vấn đề lớn gì cả.<br><br>Có thể vốn dĩ bản thân cô không phải là một người thích lãng mạn.<br><br>Vì vậy cô xem trọng những thứ hình thức này.<br><br>Nhưng mà Ninh Tôn lại muốn cái hình thức này thì làm một cái cũng được.<br><br>Sau khi hai người ăn xong, Ninh Tôn đi tắm, Hứa Thanh Du dọn dẹp trong bếp.<br><br>Sau khi Ninh Tôn tắm xong liền qua chỗ Hứa Thanh Du, trên người vẫn còn ươn ướt.<br><br>Từ phía sau anh ôm trọn Hứa Thanh Du và cúi đầu xuống hôn vào cổ của cô.<br><br>Hứa Thanh Du có chút nhột nhột, cô quay người sang một bên để trốn, “Anh đừng phiền em, em đang dọn dẹp này.” <br>Ninh Tôn vẫn nghiêng người hôn cô, “Đừng rửa chén nữa, em không nhớ anh sao?” <br>Việc trong tay của Hứa Thanh Du vẫn chưa xong nên chắc chắn Hứa Thanh Du không muốn dừng nửa chừng, “Anh lên giường chờ em nhé?” <br>Ngay lập tức Ninh Tôn trả lời cô, “Không được.” <br>Tay anh ta lần theo quần áo của Hứa Thanh Du mà lần mò vào, “Phòng bếp thì lúc nào dọn dẹp cũng không được.<br><br>Anh sắp đợi không nổi nữa đấy.<br><br> <br>Em đi với anh đi mà.” <br>Hứa Thanh Du mỉm cười, sau đó cô lập tức hỏi: “Vết thương trên đầu của anh như thế nào rồi? Anh còn thấy đau hay gì nữa không?” <br>“Đã không sao từ lâu rồi.<br><br>Anh cũng đã quay mấy ngày phim rồi mà.<br><br>Em đừng thay đổi chủ đề nữa, em không nhớ anh nữa sao?” Một bên Ninh Tôn đang nói, một bên thì tay anh lại sờ soạng chỗ khác.<br><br>Thật sự thì Hứa Thanh Du không chịu nổi nữa, cuối cùng cô quay người nói: “Được được được.<br><br>Vậy thì anh lên giường đợi em trước, em phải đi tắm cái đã.” <br>Ninh Tôn cúi người ôm Hứa Thanh Du, “Anh tắm cho em nhé.” <br>Nói vậy xong, anh ta liền ôm Hứa Thanh Du đi về hướng phòng tắm ở trong phòng ngủ.<br><br>Dù cô có chút mờ hồ nhưng cũng không phản kháng gì.<br><br>Hứa Thanh Du cũng biết rằng theo tư thế gầm rú vội vã của Ninh Tôn thì cô từ chối cũng vô ích.<br><br>Vậy nên cô ấy chỉ có thể cúi người, vòng tay qua cổ Ninh Tôn và thuận theo anh đi vào đó.<br><br>Ninh Tôn ôm cô đến phòng tắm, hành động của anh hình như có chút thô lỗ.<br><br>Anh nhanh chóng cởi hết áo quần của Hứa Thanh Du ra.<br><br>Trong phòng tắm có một bồn tắm nhỏ, nhưng nó nhỏ nên hai người không thể vào đó được.<br><br>Vậy nên hai người họ chỉ có thể đứng dưới vòi sen mà thôi.<br><br>Hứa Thanh Du biết Ninh Tôn rất gấp nhưng không ngờ lần này anh ấy lại gấp đến thế.<br><br>Lần này cũng không có nhiều thứ rườm rà mà hai người họ trực tiếp đi vào vấn đề chính.<br><br>Bỗng nhiên trong phút chốc Hứa Thanh Du có chút không thích ứng được, cô nhéo vào vai của Ninh Tôn, “ Anh chậm một chút thôi.” <br>Ninh Tôn vẫn cúi người hôn cô, “Em vẫn chưa trả lời anh, rốt cuộc em có nhớ anh không? Không biết sao chứ anh nhớ em lắm.” <br>Hứa Thanh Du chỉ ừ một tiếng.<br><br>Thực ra lúc đó trong đầu cô không có bất cứ suy nghĩ gì, chỉ là thuận miệng nên cô hỏi Ninh Tôn: “Quan hệ của anh mà Tô Yên có tốt không? Em chỉ hỏi vậy thôi, không có ý khác đâu.” <br>Ninh Tôn đâu có tâm trạng để nói mình và Tô Yên như thế nào, “Đã lúc này rồi mà em còn có tâm trạng nhắc đến người khác.<br><br>Em chẳng nhập tâm chút nào, đúng là đáng để phạt mà.”.<br><br>"]