["<br>","<br>Chắc là mấy người này không phải là diễn viên quần chúng.<br><br>Từ những gì bọn họ đã nói có thể nghe ra được có lẽ bọn họ là lãnh đạo cấp trung bên trong đoàn làm phim.<br><br>Hứa Thanh Du nhíu mày một cái rồi ngước nhìn sang Ninh Tôn.<br><br>Ninh Tôn không có biểu cảm gì.<br><br>Sau khi gọi đồ ăn xong anh ta đứng dậy đi đến bên cạnh lấy hai chai nước uống đặt xuống.<br><br>Lúc đặt chai nước xuống mới hạ giọng mở miệng nói, “Bên đó có một người là phó đạo diễn, chắc là người đó có quen biết với Nam Nhạc.” <br>Lúc này Hứa Thanh Du mới gật đầu, người quen của Nam Nhạc nhiều thật đấy, cứ có cảm giác đi đến chỗ nào cũng có thể gặp phải bọn họ.<br><br>Những người kia không phát hiện ra Ninh Tôn mà cứ ngồi ở đó vừa ăn uống vừa lớn tiếng nói.<br><br>Một lát sau, phó đạo diễn kia lại nói, “Cô ta ấy à, cũng là tính tình không tốt.<br><br>Cô ta có năng lực nhưng tính cách thực sự không thoải mái gì, vô cùng cứng đầu.” <br>Hứa Thanh Du đúng là đã được thấy tính cứng đầu này của cô ta.<br><br>Lúc trước, Nam Nhạc cứ không ngừng xuất hiện trước mặt Ninh Tôn rồi nghĩ trăm phương ngàn kế để đến gần Ninh Tôn.<br><br>Cái này thì chắc là do tính cứng đầu đúng chứ, tính này thật dễ làm cho người khác phản cảm.<br><br>Có lẽ mấy người bên cạnh không biết Nam Nhạc cho nên có chút tò mò hỏi thăm.<br><br>Lúc trước bên ngoài toàn đồn Nam Nhạc và Ninh Tôn có quan hệ không bình thường, chuyện này có đúng không? <br> <br>Phó đạo diễn kia uống một ngụm rượu sau đó cười nói, “Người ta thường nói anh hùng khó qua ải mỹ nhân, cái câu này không chỉ nói mỗi đàn ông mà phụ nữ cũng tương tự như vậy.” <br>Hứa Thanh Du mím môi có chút bất đắc dĩ.<br><br>Ban đầu cô ta nghĩ những đạo diễn và nhà sản xuất này sẽ sang trọng quý phái lắm chứ, ai ngờ lúc nói chuyện sau lưng bọn họ cũng không khác người khác là mấy.<br><br>Sau đó mấy người kia lại nói một chút về Ninh Tôn, cũng không có ai nhìn sang bên này.<br><br>Có lẽ cũng do uống rượu bắt đầu say nên cũng không để ý hoàn cảnh.<br><br>Một người trong số đó nói Ninh Tôn cũng đang quay phim gần đây, bọn họ có nên nói cho Nam Nhạc hay không.<br><br>Phó đạo diễn kia chép miệng một cái, “Thôi bỏ đi, cô ta không bắt được Ninh Tôn đâu.<br><br>Với tính cách kiểu như cô ta thì trừ phi là mấy người có lưu lượng không tốt lắm muốn dựa vào cô ta để đổi đời mới có thể trông mong vào cô ta, chứ người có lưu lượng lại có điểm ranh giới cuối cùng như Ninh Tôn thì không có cô ta cũng có thể thăng tiến được.” <br>Người bên cạnh gật đầu, “Anh nói chí phải.” <br>Chẳng qua sau đó lại có người hỏi, “Anh quen biết Nam Nhạc thì có nghe thấy cô ta hay nhắc riêng về Ninh Tôn hay không?” <br>Phó đạo diễn kia lắc đầu một cái nhưng lại nói sang điều khác, “Cô ta không nói riêng với chúng tôi nhưng có lẽ có nhờ người khác truyền lời bảo chúng tôi gây áp lực cho Ninh Tôn, cắt tài nguyên của anh ta.<br><br>Có lẽ cô ta muốn ép anh ta đi vào khuôn phép.” <br>Người bên cạnh sửng sốt một chút, “Còn có thể làm như vậy sao? Không phải Ninh Tôn có bạn gái rồi sao? Anh nói xem, thích thầm là được rồi chứ còn thật sự muốn ra tay sao?” <br>Phó đạo diễn kia cười ha ha, “Tính tình của cô ta không phải là như vậy sao, đã thích là phải có được.” <br>Người bên cạnh nghe vậy cũng chỉ có thể cảm thán một tiếng, “Có quan hệ với tư bản mới dám làm như vậy chứ, bình thường mà không ra gì thì cũng chỉ có thể ngồi một bên thèm nhỏ dãi.” <br>Đồ ăn Ninh Tôn gọi được bưng lên, Hứa Thanh Du và anh ta cũng chỉ cúi đầu ăn cơm, cả hai đều xem như không nghe thấy được mấy lời buôn dưa lê của những người kia.<br><br>Đây đã là chuyện quá phổ biến trong làng giải trí rồi.<br><br>Hứa Thanh Du và Ninh Tôn chắc cũng có chút chán ghét những người oang oang nói lung tung ở bàn đó cho nên hai người bọn họ ăn nhanh cho xong rồi rời khỏi quán ăn.<br><br><br>Chờ đến khi đã đi ra ngoài được một đoạn Hứa Thanh Du mới mở miệng nói, “Đó thật sự là phó đạo diễn sao? Sao thấy lắm chuyện thế?” <br>Ninh Tôn nở nụ cười, “Đội ngũ phó đạo diễn rất lớn, trong đó luôn có một hai người bình thường thích nghe cũng thích nói về những tin đồn này.” <br>Hứa Thanh Du mím môi, “Nhưng anh nói xem, chuyện của Nam Nhạc với anh cũng đã lan truyền khắp trong giới của người kia rồi à?” <br>Ninh Tôn cảm thán một câu, “Không chỉ là trong vòng của bọn họ, anh cảm thấy những người bên ngoài vòng cũng đã biết cả rồi.” <br>Hôm nay giọng của người đó khá lớn, những người xung quanh chắc cũng đã nghe thấy.<br><br>Không biết ngày mai chuyện này có bị truyền ra hay không nữa.<br><br>Mà cho dù có truyền ra thì cũng sẽ không có ảnh hưởng gì lớn đến Ninh Tôn, nếu mọi chuyện bị truyền ra rộng rãi thì chắc chắn người có chuyện cũng là Nam Nhạc.<br><br>Nam Nhạc thật sự bị những người bạn này của cô ta hại rồi.<br><br>Ninh Tôn và Hứa Thanh Du lang thang một đoạn dài ở bên ngoài, hai người bọn họ cứ quấn quýt suốt cả đường đi giống như đôi nam nữ vừa mới yêu nhau vậy.<br><br>Đi một lúc thì nhìn thấy một đài phun nước nghệ thuật ở công viên nhỏ cách đó không xa, Hứa Thanh Du kéo Ninh Tôn đi qua nhìn.<br><br>Cũng không phải bọn họ chưa từng nhìn thấy thứ này, chẳng qua là bây giờ có bầu không khí vô cùng tốt cho nên Hứa Thanh Du muốn có chút gì đó lãng mạn.<br><br>Ninh Tôn cũng không làm trái ý Hứa Thanh Du mà đi theo Hứa Thanh Du qua đó.<br><br>Hai người bọn họ đứng bên cạnh nhìn đài phun nước nghệ thuật.<br><br>Xung quanh đã có khá nhiều người vây lại xem, trong đó có nhiều phụ huynh đưa con em mình sang đây thăm thú.<br><br>Đài phun nước nghệ thuật mang theo ánh đèn, cột nước thay đổi từng chút một theo điệu nhạc.<br><br><br>Ninh Tôn ôm Hứa Thanh Du từ phía sau, “Lúc trước chúng ta đi ra ngoài quay phim hình như cũng đã từng nhìn thấy loại đài phun nước này.<br><br>Tại sao lúc đó em không có phản ứng gì cả vậy?” <br>Hứa Thanh Du hoàn toàn không nhớ chuyện này, “Có sao? Em không biết.” <br>Cô ta cũng không biết Ninh Tôn nói chuyện xảy ra từ lúc nào.<br><br>Lúc quan hệ giữa cô ta và Ninh Tôn còn chưa xác định thì hầu như đều là làm việc thẳng thắn bình thường.<br><br>Làm gì mà lại đi chú ý chỗ nào có đài phun nước nghệ thuật chứ? <br>Chỉ cần là chuyện về ăn uống vui chơi là cô ta bỏ mặc mọi thứ ra bên ngoài.<br><br>Trong đêm có một làn gió mát thổi qua, hơi nước từ đài phun bay từ phía đối diện vào người, Hứa Thanh Du siết chặt cánh tay rồi lủi vào lòng Ninh Tôn, “Cuộc sống như vậy thật tốt.<br><br>Ăn xong đi ra ngoài đi dạo một vòng, không có ai nhận ra chúng ta, không cần quan tâm đến ánh mắt của những người khác.” <br>Ninh Tôn ghé đầu vào bên tai Hứa Thanh Du, anh ta ừ một tiếng, “Anh cũng thích cuộc sống như thế này.” <br>Hai người bọn họ đều thuộc tuýp người không đặc biệt tham vọng cho nên càng thích thả chậm bước chân và sống một cuộc sống nhàn nhã như vậy.<br><br>Hai người bọn họ đứng như vậy được một lúc Ninh Tôn lại bắt đầu không thành thật.<br><br>Anh ta buông Hứa Thanh Du ra khỏi vòng tay của mình sau đó ấn vào vai xoay người cô ta lại rồi trực tiếp cúi đầu hôn.<br><br>Hứa Thanh Du cũng không trốn.<br><br>Sau lưng là đài phun nước nghệ thuật, nghe tiếng nhạc là có thể tưởng tượng ra cột nước cũng đã dâng lên rất cao.<br><br>Có tiếng cười đùa vui vẻ của bọn trẻ ở bên cạnh.<br><br>Dưới bản nhạc nền như vậy, Hứa Thanh Du cũng muốn lãng mạn một lần.<br><br>Cô ta ôm eo Ninh Tôn, nhón chân lên đáp lại anh ta.<br><br>Hai người đều không quan tâm đến thái độ của những người bên cạnh, lúc này và tình huống này, bọn họ chỉ muốn thuận theo cảm xúc của chính mình.<br> <br><br>Hôn nhau được một lúc Ninh Tôn mới buông Hứa Thanh Du ra, hai người nhìn nhau sau đó đều bật cười.<br><br>Đài phun nước nghệ thuật chỉ kéo dài một tiếng, hết một tiếng là dừng lại.<br><br>Sau đó những người trong công viên từ từ tản ra.<br><br>Hứa Thanh Du và Ninh Tôn nắm tay đi trở về.<br><br>Sau khi rời đi một lúc, điện thoại của Hứa Thanh Du vang lên.<br><br>Cô ta nhanh chóng lấy điện thoại ra nhìn một chút, đầu dây bên kia là Tần Niên.<br><br>Hứa Thanh Du trả lời điện thoại, trong giọng nói còn mang theo ý cười, “Người đẹp.” <br>Tần Niên ở đầu dây bên kia cười ha ha một tiếng, giọng điệu mang theo một chút bất đắc dĩ, “Thật là, tôi nhìn thấy tin của cậu cũng không biết là nên mừng hay là nên tức giận thay cậu nữa.” <br>Hứa Thanh Du sửng sốt, “Tin của tôi á?” <br>Sau đó cô ta mới nhớ tới hôm nay ở đoàn làm phim, anh quay phim có chụp ảnh bọn họ.<br><br>Cho nên cô ta hỏi thẳng, “Có phải là tin về tôi đến thăm Ninh Tôn ở đoàn làm phim không?” <br>Tần Niên thở dài một hơi, “Cũng có cái này.” <br>Có cái này, có nghĩa là có tin khác nữa.<br><br>Hứa Thanh Du cảm thấy hơi buồn cười, “Còn có cái gì nữa?” <br>Tần Niên cảm thán một câu, “Ninh Tôn nahf các cậu có lưu lượng cao thật đấy.<br><br>Hôm nay có mấy cái lượt tìm kiếm nhiệt độ cao toàn là của anh ta, mà mấy tin này lại không phải là chuyện giống nhau.<br><br>Tôi phải từ từ nói cho cậu nghe mới được.<br><br>Cậu có thời gian không, chúng ta nói từng cái một.”.<br><br>"]