["<br>","<br>Ninh Tôn vốn dĩ muốn mở cửa đi vào, nghe được những lời đó, động tác lập tức ngừng lại, tay anh vẫn còn đè trên tay nắm cửa, sau đó nhíu mày.<br><br>Lúc này cũng không thể nói là tức giận hay không tức giận, trước đó Hứa Thanh Du cũng đã giải thích với anh vô số lần, nói rằng giữa cô và Tống Kình Vũ không có bất kỳ quan hệ gì.<br><br>Hơn nữa, theo như cuộc trò chuyện của cô và Tống Kình Vũ vừa nói, họ chỉ đang nói về chuyện đầu tư.<br><br>Nếu như anh bởi vì điều này mà tức giận, vậy thì lòng dạ anh thực sự quá hẹp hòi.<br><br>Ninh Tôn nhẹ nhàng đóng cửa lại, sau đó tựa vào cánh cửa nhìn Hứa Thanh Du.<br><br>Hứa Thanh Du có lẽ nói chuyện với Tống Kình Vũ quá nghiêm túc, nên không hề phát hiện ra rằng anh đã đi vào.<br><br>Giọng điệu của cô không mang bất kỳ ý cười nào, nó có vẻ rất trầm.<br><br>Không biết Tống Kình Vũ anh ta nói cái gì, sau đó Hứa Thanh Du nói: “Tình trạng của anh ấy bây giờ cũng ổn, cũng may chúng tôi đều ở bên cạnh anh ấy, nếu như anh ấy chỉ có một mình, không biết anh ấy sẽ đối diện với loại chuyện này như thế nào.” <br>Không có tên hay họ, nhưng Ninh Tôn cũng biết bọn họ đang nói về mình.<br><br>Ninh Tôn suy nghĩ một chút, liền cảm thấy hành vi nghe lén của mình quả thực là không biết xấu hổ.<br><br>Cuối cùng anh cũng nhấc chân đi về phía Hứa Thanh Du, nhẹ nhàng ôm lấy cô từ phía sau.<br><br>Hứa Thanh Du thực sự bị hành động của Ninh Tôn làm cho giật mình, suýt chút nữa kêu lên.<br><br>Cô quay đầu lại nhìn Ninh Tôn, giọng điều mang chút tức giận, “Anh đi kiểu gì tại sao lại không có chút tiếng động gì thế? Dọa em giật cả mình.” <br> <br>Ngược lại Ninh Tôn giọng nói lại rất nhẹ nhàng, “Tại sao lại không có tiếng động gì? Lúc anh mở cửa đóng cửa đi vào, em còn không nghe thấy, em nói chuyện điện thoại với ai mà nghiêm túc như vậy?” <br>Giọng của hai người ở bên này nói chuyện, ở đầu dây bên kia Tống Kình Vũ nghe thấy rất rõ ràng.<br><br>Hứa Thanh Du cũng không suy nghĩ nhiều, trực tiếp nói: “Ngài Tống gọi điện thoại tới hỏi thăm anh tình huống bên này như nào? Anh có muốn nói chuyện một hai câu với anh ấy không?” <br>Có thể nói vài câu cũng được.<br><br>Ninh Tôn trực tiếp cầm lấy điện thoại, “ Anh Tống.” <br>Giọng điệu của Tống Kình Vũ rất tốt, “Anh Ninh nén bi thương.” <br>Ninh Tôn ừ một tiếng, “Tôi vẫn ổn, loại chuyện này đều phải nghĩ thoáng.” <br>Tống Kình Vũ thở dài một hơi, “Lúc ông cụ ra đi cũng không tính là quá đau đớn, đối với ông ấy như vậy cũng coi là giải thoát.” <br>Hiện tại cũng chỉ có thể suy nghĩ theo phương diện này.<br><br>Ninh Tôn nói câu đúng vậy, suy nghĩ một chút rồi lại nói, “Ông ấy phát bệnh khá nhanh, từ lúc phát bệnh đến lúc mất chỉ hai ba ngày, nói chung mặc dù có đau nhưng cũng không nhiều lắm.” <br>Tống Kình Vũ chẹp chẹp miệng, “Anh Ninh tiếp theo tính thế nào?” <br>Ninh Tôn híp mắt nhìn bên ngoài, “Chờ bên này kết thúc thì trở về với công việc bình thường thôi.” <br>Bên ngoài mẹ Ninh chơi game xong, đoán chừng là thua nên tức giận, nhịn không được mắng một câu thô tục.<br><br>Hứa Thanh Du nghe thấy giọng của mẹ Ninh, suy nghĩ xong liền thoát ra khỏi vòng tay của Ninh Tôn, quay đầu bước ra khỏi phòng.<br><br>Lúc ra ngoài cửa đã thấy mẹ Ninh đem đem điện thoại di động ném ở trên ghế sô pha.<br><br>Có thể là không biết cách nào để trút giận cho tốt, bà còn đá chân vào ghế sofa mấy lần.<br><br>Mặc dù là trường hợp không đúng lắm, nhưng Hứa Thanh Du suýt chút nữa đã bật cười thành tiếng.<br><br><br>Cái bộ dáng này của mẹ Ninh thực sự rất trẻ con.<br><br>Hứa Thanh Du tựa vào trên khung cửa, “Bác thua nên tức giận rồi?” <br>Mẹ Ninh quay đầu lại nhìn Hứa Thanh Du, “Con cũng không biết cái đám gà mờ này, bác đã ở mức nào rồi, vậy mà bọn họ còn không bằng bác.” <br>Lần này Hứa Thanh Du nhịn không được, cười khẽ hai lần, “Chơi game không phải chỉ cho vui sao, không cần tức giận.” <br>Mẹ Ninh xoay người đi về phía nhà vệ sinh, lẩm bẩm nói, “”Mỗi ngày không có chuyện gì làm cho người ta vui vẻ.” <br>Hứa Thanh Du mím miệng nhìn bà, bất đắc dĩ lắc đầu một cái.<br><br>Ninh Tôn ở đằng kia cũng không nói quá nhiều, một lát sau liền cúp điện thoại.<br><br>Lúc anh đi qua trả lại điện thoại cho Hứa Thanh Du, không nhịn được liền hỏi: “Anh ta gọi cho em làm gì?” <br>Lời nói này nói xong, Hứa Thanh Du lập tức trừng mắt nhìn anh, “Anh lại nghi ngờ cái gì?” <br>Ninh Tôn vẻ mặt có chút kiêu ngạo, “Anh chỉ muốn biết em liên lạc với anh ta hay là anh ta liên lạc với em.” <br>Hứa Thanh Du ngẩng đầu nhìn Ninh Tôn, “Nếu em liên lạc với anh ta thì sao?” <br>Ninh Tôn trực tiếp nói: “Lần sau không cho phép em liên lạc với anh ta.” <br>Hứa Thanh Du lại hỏi: “Nếu anh ta liên lạc với em thì sao?” <br>Ninh Tôn giọng điệu không thay đổi, “Vậy lần sau anh ta gọi điện thoại cho em, em liền trực tiếp đưa điện thoại cho anh.” <br>Hứa Thanh Du cười tủm tỉm, xoay người đi về phía phòng vệ sinh, “Quỷ hẹp hòi.” <br>Cô cho tới bây giờ cũng không biết Ninh Tôn thế mà nhỏ mọn như vậy, chẳng qua hẹp hòi cũng thật đáng yêu.<br><br>Khi Hứa Thanh Du vào phòng vệ sinh, mẹ Ninh đã rửa mặt sạch sẽ rồi đi ra.<br><br><br>Nhưng mà từ biểu tình trên khuôn mặt, thì bà vẫn còn đang rất tức giận.<br><br>Hứa Thanh Du đi tới bồn rửa tay, vừa rửa mặt vừa nói với mẹ Ninh đang đứng ở phòng vệ sinh, “Nếu như thật sự không buông bỏ được, thì ngày mai liền ghé qua nhìn một chút, dù sao cũng là một lần cuối cùng trong đời, hẳn là cũng không có ai so đo cái gì.” <br>Mẹ Ninh đang buộc tóc, nghe được Hứa Thanh Du nói xong, động tác đột nhiên dừng lại.<br><br>Ninh Tôn vẫn đứng ở cửa phòng, nghe vậy xong nghĩ nghĩ cũng gật gật đầu, “Ngày mai nếu mẹ muốn tới phúng viếng, cũng có thể đến.” <br>Hay coi như là đi gặp một người quen cũ lần cuối cùng để nói lời từ biệt.<br><br>Nghĩ đến Trang Lệ Nhã bọn họ cũng sẽ không đến mức không có mắt nhìn như vậy, chỉ là nói một lời từ biệt vẫn có thể chấp nhận được.<br><br>Đi qua nhìn mặt một lần rồi đi, cũng không ở lại quá lâu, chắc là cũng không có chuyện gì to tát.<br><br>Mẹ Ninh trầm mặc một hồi, sau đó xoay người đi về phía thư phòng, “Nói sau đi, thật ra thì mẹ cũng không muốn nhìn thấy ông ấy.” <br>Bà mặc dù nói như vậy, nhưng sang buổi sáng ngày hôm sau, mẹ Ninh mặc một thân quần áo màu đen, cả người trang điểm và làm tóc đều rất trang trọng.<br><br>Khi nhìn thấy bộ dáng này, Hứa Thanh Du và Ninh Tôn đều hiểu ra.<br><br>Bọn họ cũng không có thời gian nấu cơm ở nhà, liền ở bên ngoài ăn một chút, rồi đi tới nhà tổ nhà họ Ninh.<br><br>Thời gian này nếu đến để phúng viếng thì vẫn còn sớm, do đó thời điểm khi bọn họ đến nhà cũ vẫn chưa có vị khách nào tới.<br><br>Quản gia đang xách thùng rác đi ra ngoài, nhìn thấy bọn họ tới, liền nhanh chóng mở cửa.<br><br>Mẹ Ninh xuống xe, nhìn về phía linh cữu, vẻ mặt nghiêm túc.<br><br>Quản gia đứng bên cạnh nhìn chằm chằm mẹ Ninh một lúc, đoán chừng là không ngờ bà có thể, hoặc đã không còn nhận ra bà.<br><br>Như vậy vừa vặn, thừa dịp những người khác còn chưa tới, mẹ Ninh đi tới bái tế một chút, sau đó rời đi.<br> <br><br>Không gây động tĩnh quá lớn, không hấp dẫn quá nhiều sự chú ý, như vậy đối với mọi người đều tốt.<br><br>Ninh Tôn hướng về phía quản gia nhẹ gật đầu, sau đó dẫn mẹ Ninh đi về phía linh cữu.<br><br>Trang Lệ Nhã chưa tới đây, trông coi linh cữu là Ninh Tú và Ninh Tương.<br><br>Nhìn thấy Ninh Tôn đưa mẹ Ninh tới, Ninh Tú và Ninh Tương đều khá kinh ngạc.<br><br>Ninh Tú nói, “Tại sao bà lại tới đây?” <br>Mẹ Ninh thở dài, “Sang đây gặp mặt lần cứu.” <br>Nguyên bản quan tài băng phủ một tấm vải vàng, Ninh Tú xoay người vén tấm vải vàng lên, sau đó mở quan tài băng ra.<br><br>Mẹ Ninh chậm rãi đi tới, đứng bên cạnh quan tài băng, rũ con mắt nhìn người ở bên trong.<br><br>Thực lòng mà nói, mẹ Ninh hoàn toàn không nhận ra đó là Ninh Bang.<br><br>Ninh Bang cả người sắc mặt xanh mét, gò má hõm xuống.<br><br>Có thể là do tổ chức mô da bị sụp xuống, và miệng của ông mở hé, nhìn ít nhiều có chút kinh khủng.<br><br>Mẹ Ninh trước đó gặp Ninh Bang trong bệnh viện, lúc đó Ninh Bang nhìn tướng tá có chút ưa nhìn.<br><br>Nhưng bây giờ dường như lại biến thành một người khác, không không không, không thể nói là người nữa.<br><br>Lúc trước không gặp Ninh Bang, mẹ Ninh thường nghĩ ngợi lung tung, nhưng bây giờ nhìn thấy, cũng không biết chuyện lại xảy ra như vậy, trong lòng nhất thời bình tĩnh lại..<br><br>"]