["<br>","<br>Sau khi có được câu trả lời của Hứa Thanh Du, Ninh Tôn cười hả hê rồi rời đi.<br><br>Hứa Thanh Du ăn cơm trước để lót dạ, đợi sức lực hồi phục lại.<br><br>Áo quân ở bên đó cũng đã sấy khô, cô thay áo quần xong rồi đi ra từ phòng.<br><br>Vốn dõ cô còn muốn đi dạo vài vòng ở quanh khách sạn.<br><br>Nhưng mà bước chân của cô lại không nghe lời cô, đi dạo một hồi thì cô lại chạy đến phim trường của Ninh Tôn.<br><br>Gần đây có rất nhiều đoàn đang quay phim, nên nhân viên công tác ở đây rất nhiều.<br><br>Hứa Thanh Du đi loanh quanh ở các đoàn phim khác trước.<br><br>Thực ra cô ấy cũng không có ý khác, mà chỉ là cô chưa bao giờ thấy cảnh mà diễn viên làm việc trực tiếp là như thế nào.<br><br>Vậy nên cô có chút tò mò.<br><br>Kết quả cô vừa đi qua đó là đã có người nhận ra cô.<br><br>Còn có người chạy tới chỗ cô hỏi cô có phải là bạn gái của Ninh Tôn hay không.<br><br>Người nói chuyện với cô là một cô gái, nhìn dáng vẻ rất giống với diễn viên quần chúng.<br><br>Cô gái trang điểm và làm tóc hơi lấm lem nên vẻ mặt trông rất dữ tợn.<br><br>Hứa Thanh Du cũng không biết đây có phải là người hâm mộ thật sự của Ninh Tôn hay là người chuyên đi bôi nhọ anh.<br><br>Vì vậy trong chốc lát cô không dám trả lời ngay.<br><br>Cô gái đó nhìn chằm chằm vào cô.<br><br>Sau đó, cô ta đột nhiên kéo cổ tay của Hứa Thanh Du, “Là cô phải không, là cô phải không.” <br>Hứa Thanh Du muốn rút tay về, “Có chuyện gì thì chúng ta từ từ nói.<br><br>Cô bỏ tay tôi ra được không, chúng ta sẽ từ từ nói.” <br>Cô gái dường như không nghe lời của Hứa Thanh Du, cô ta kéo chặt tay của cô.<br><br>Đã có vài người đứng gần đó nhìn thấy cảnh tượng này.<br><br>Cũng có người không hiểu chuyện gì nên đã vây quanh đó để xem cho rõ.<br><br> <br>Có nhiều người vây quanh ở đây nên Hứa Thanh Du bớt sợ hơn, nên cô ấy mới nói: “Là tôi, đúng là tôi.<br><br>Cô cứ buông tôi ra trước.<br><br>Có điều gì muốn nói thì chúng ta từ từ nói.” <br>Sau khi nghe Hứa Thanh Du thừa nhận, cô gái ấy lại trở nên phấn khích.<br><br>Tiếp đó, cô gái đó càng nắm chặt hơn, “Ninh Tôn có phải ở gần đây không? Cô đến thăm anh ấy có đúng không?” <br>Hứa Thanh Du kêu lên một tiếng.<br><br>Cô gái đó càng kích động hơn, và nói chuyện càng nhanh hơn.<br><br>Cô ta hỏi Hứa Thanh Du là Ninh Tôn đang quay phim ở đâu.<br><br>Cô ấy còn nói cô đến đây để làm diễn viên quần chúng là vì Ninh Tôn.<br><br>Kết quả lại không tìm thấy đoàn phim của Ninh Tôn, nên đã chọn bừa một đoàn phim để diễn.<br><br>Nhưng lại không quen biết ai, cũng không nghe ngóng được tin tức của Ninh Tôn ở đâu.<br><br>Hồi nãy Hứa Thanh Du thấy vẻ mặt của cô gái này có chút hung dữ nhưng bây giờ lại thấy cô ấy có chút dễ thương..<br><br>Hứa Thanh Du kìm chế bản thân để không cười, “Cô cứ quay đi, đợi quay phim sau thì trễ một chút chúng tôi sẽ đến đây.<br><br>Chắc là cô cũng có thế thấy được anh ấy.” <br>Cô gái vẫn nắm lấy tay của Hứa Thanh Du, lo lắng dậm chân, “Trễ một xí là gặp ở chỗ này hay sao? Hai người sẽ đến mà chỗ chúng ta đang đúng phải không?” <br>Hứa Thanh Du gật đầu, “Cũng được.<br><br>Cứ ở đây đi.<br><br>Đến lúc đó chúng tôi sẽ tới đây để gặp cô.<br><br>“ <br>Cô gái nhìn chằm chằm Hứa Thanh Du hồi lâu, “Tôi tin cô.<br><br>Cô đừng có lừa tôi nhé.” <br>Hứa Thanh Du ừ một tiếng, cô vẫn là muốn cười, “Cô yên tâm đi, tôi sẽ không lừa cô đâu.<br><br>“.<br><br>Hứa Thanh Du nói như thế cô gái đó mới chịu buông tay ra.<br><br><br>Sau đó, Hứa Thanh Du xoa nhẹ cổ tay của cô, và vẫy vẫy tay với cô gái đó, “Tạm biệt, hẹn gặp lại vào tối nay nhé.” <br>Lần này cô không đi lung tung ở xung quanh đây nữa, cô sợ lại gặp thêm trường hợp như thế này nữa.<br><br>Vì vậy cô liền đến thẳng chỗ mà Ninh Tôn đang quay phim.<br><br>Ninh Tôn đang quay phim.<br><br>Hứa Thanh Du không đi đến phía trước, cô ấy cũng không nhìn thấy anh tài xế ở đâu cả.<br><br>Vậy nên cô tìm một góc để ngồi xuống để quan sát.<br><br>Lúc quay phim trạng thái của Ninh Tôn khác xa với lúc bình thường.<br><br>Cả người lẫn trạng thái lẫn khí chất đã thay đổi hoàn toàn.<br><br>Hứa Thanh Du cũng không rõ có phải là vì do diễn xuất hay không.<br><br>Cũng không biết là thích hay không nhưng cô thấy có chút lạ lẫm.<br><br>Người con gái xinh đẹp đang đóng với Ninh Tôn có nụ cười rất hấp dẫn người khác.<br><br>Hứa Thanh Du đối với cô gái này thì có trạng thái khác xa so với Nam Nhạc.<br><br>Cô đối với Nam Nhạc lại là vừa ngưỡng mộ vừa phản cảm.<br><br>Nhưng đối với cô gái đang đóng phim chỉ có một chút ngưỡng mộ và ghen tị.<br><br>Bên chỗ Ninh Tôn cứ quay phim mãi, lần này đến lần khác.<br><br>Trong lúc đó không có thời gian để nghỉ ngơi, nhiều nhất là anh ấy có thể uống được một ngụm nước.<br><br>Hứa Thanh Du có thể thấy được rằng Ninh Tôn rất chăm chú với chuyện này.<br><br>Đạo diễn ngồi kế bên đôi lúc cũng có qua bên chỗ anh để nói về làm sao để khai thác nội tâm nhân vật.<br><br>Anh ấy đang nghe rất nghiêm túc, và đưa ra những phản hồi rất đúng lúc.<br><br>Hứa Thanh Du xem một hồi thì có chút không muốn xem nữa.<br><br>Xem bạn trai của mình thân mật với người con gái khác thì thật sự trong lòng cô có chút không dễ chịu chút nào.<br><br><br>Tố chất tâm lý của cô không tốt như vậy, nên cô cũng không muốn khiến bản thân mình phiền lòng hơn nữa.<br><br>Hứa Thanh Du quay người đi qua chỗ trống khác, rồi cô tìm được một cái ghế và ngồi xuống đó.<br><br>Cô lấy điện thoại của mình ra, sau đó xem vài tin tức trên mạng.<br><br>Cô muốn xem thử bên chỗ đoàn phim có đăng tải những tấm ảnh hồi trước của cô và Ninh Tôn lên không.<br><br>Chỉ là cô chưa lướt được những tin liên quan đến mình và Ninh Tôn thì lại thấy được một tin tức.<br><br>Tin tức đó không nổi cho lắm.<br><br>Nhưng nó cũng có tầm ảnh hưởng, dù sao Hứa Thanh Du chỉ tùy tiện tìm kiếm một chút thôi là có thể tìm được.<br><br>Tiêu đề của tin tức đó có liên quan đến Ninh Tôn.<br><br>Nhưng thực ra nội dung trong đó khác xa với sự thật liên quan đến Ninh Tôn.<br><br>Nhân vật chính trong tin tức đó chính là Trang Lệ Nhã.<br><br>Trong đó còn nhắc đến Trang Lệ Nhã đã nhảy lầu và còn nói thêm hình như là Trang Lệ Nhã đã bị ốm.<br><br>Hơn nữa, cuộc sống của bà ta còn rất khó khăn và cực khổ.<br><br>Còn có nhắc đến một nội dung nữa, đó là hai đứa con của Trang Lệ Nhã.<br><br>Ninh Tương thì đã đi tha hương cầu thực, bây giờ Ninh Tiêu đi ra ngoài tìm việc thì bị người khác chèn ép mọi mặt.<br><br>Thực sự cuộc sống của ba mẹ con họ rất cực khổ.<br><br>Về phần lý do mà Trang Lệ Nhã nhảy lầu thì bên trong nội dung đó có chút suy đoán.<br><br>Có lẽ là liên quan đến sự phân chia tài sản của Ninh Bang.<br><br>Lúc đó bản di chúc của Ninh Bang cũng bị treo lên trên Internet để bàn dân thiên hạ biết.<br><br>Bất kể ai cũng có thể thấy được phần lớn di sản của Ninh Bang là thuộc về ai.<br><br>Hơn nữa, còn biết ai lại không có một xu một cắt nào.<br><br>Nếu Trang Lệ Nhã có phản ứng như thế này thì cũng không khiến người khác ngạc nhiên cho lắm.<br><br>Trong đó có một câu nhắc đến Ninh Tôn, nói sau khi anh ấy và Ninh Tú lấy được tài sản thì không còn lo quản gì đến Trang Lệ Nhã.<br><br>Và để cho ba mẹ con Trang Lệ Nhã tự sinh tự diệt.<br><br>Hứa Thanh Du nhanh chóng lướt xuống xem phần bình luận, cô muốn xem bài viết này có ảnh hưởng lớn gì đến Ninh Tôn hay không.<br><br> <br>Nhưng mà sau một hồi xem cô lại thở phào nhẹ nhõm.<br><br>Liên quan đến việc Ninh Tôn không quan tâm gì đến chuyện của Trang Lệ Nhã thì rất nhiều người tỏ ra thẩu hiểu.<br><br>Khi mà Ninh Tôn đứng trên bờ vực bị người khác dị nghị và phỉ báng thì ba mẹ con Trang Lệ Nhã không những không đứng ra nói giúp mà còn đâm sau lưng anh một nhát.<br><br>Hơn nữa, hầu hết Ninh Tôn đều ở ngoài bôn ba, không hề được Trang Lệ Nhã chăm sóc chút nào.<br><br>Nói đúng hơn là Ninh Bang chưa bao giờ quan tâm và chăm sóc anh lần nào.<br><br>Vì vậy Ninh Tôn khoanh tay đứng nhìn trước chuyện của Trang Lệ Nhã là một chuyện hết sức bình thường.<br><br>Còn về phần Ninh Tú, những bình luận cũng không có ý chỉ trích anh ấy quá nhiều.<br><br>Chính bởi lúc trước mẹ của Ninh Tú cũng khá thảm.<br><br>Dù cho Ninh Tú có nhiều oán hận với người mẹ kế mà Ninh Bang đã tìm cho mình thì chuyện đó cũng hết sức bình thường.<br><br>Vì đó cũng chỉ là phản xạ tự nhiên của con người mình thôi.<br><br>Vì vậy trận náo loạn này quay tới quay lui cũng không biết nên chỉ trích ai là phải.<br><br>Trong tin tức lại không nhắc đến chuyện sau khi Trang Lệ Nhã nhảy lầu rốt cuộc có cứu được không.<br><br>Chỉ là được đưa đến bệnh viện, thiếp nghĩ chắc cũng có thể giữ cái mạng lại được.<br><br>Sau khi đọc xong toàn bộ thì Hứa Thanh Du cất điện thoại đi.<br><br>Cô ấy hướng về chỗ Ninh Tôn nhìn thêm chút nữa.<br><br>Cô mín miệng, vẻ mặt của cô trong chốc lát đã nghiêm túc trở lại.<br><br>Ninh Tôn cũng không biết đã xảy ra chuyện gì.<br><br>Hứa Thanh Du do dự một lát.<br><br>Cô nghĩ chuyện này chắc không nên nói cho anh ấy biết.<br><br>Bây giờ Ninh Tôn còn bận hơn trước nhiều.<br><br>Thôi cũng đừng nói để tránh gây phiền phức cho anh ấy nữa.<br><br>Nhưng mà qua một hồi, Hứa Thanh Du lại gửi một tin nhắn cho mẹ Ninh.<br><br>Đại khái là cô muốn nhắc đến chuyện ở trên mạng.<br><br>Mẹ Ninh không trả lời cô ấy, chắc là bà ấy đang bận chuyện gì đó..<br><br>"]