["<br>","<br>Hứa Thanh Du và Ninh Tôn ở lại khách sạn một đêm và rời đi vào sáng sớm hôm sau.<br><br>Thậm chí cô ta không đến thăm đoàn làm phim nữa, cô ta cũng sợ bị người khác nhìn thấy lại tung ra tin gì đó.<br><br>Ninh Tôn tiễn Hứa Thanh Du lên xe taxi, hai người nhìn nhau qua cửa sổ.<br><br>Ninh Tôn thở dài một hơi, vươn tay đi vào sờ mặt Hứa Thanh Du, “Chờ khi nào anh rảnh thì anh về thăm em.” <br>Hứa Thanh Du cũng biết Ninh Tôn bề bộn nhiều việc, chưa chắc hai đêm nay có thể không về nhà được.<br><br>Cho nên cô ta khẽ gật đầu, vẻ mặt thoải mái nhất có thể, “Anh cứ làm việc của anh đi, làm việc kiếm tiền thật nhiều.” <br>Tài xế taxi lái xe đi, một lúc sau, hai mắt Hứa Thanh Du đỏ hoe.<br><br>Thật ra cũng không phải là hai người bọn họ không gặp được nhau, nếu cô ta thực sự muốn đến thăm thì có thể buổi tối đi làm về rồi bắt taxi tới đây cũng được.<br><br>Nhưng mà cứ tách ra như thế này thì trong lòng cô ta vẫn có chút buồn, luôn cảm thấy trống trải.<br><br>Hứa Thanh Du về đến nhà mới phát hiện ra có tin nhắn trong điện thoại, là Tống Kình Vũ gửi tới.<br><br>Có lẽ Tống Kình Vũ cũng đọc được tin tức trên mạng, anh ta chỉ nhắn tin hỏi Hứa Thanh Du có ổn không.<br><br>Hứa Thanh Du vội vàng gửi lại một tin nhắn cho anh ta, nói cũng không có chuyện gì cả.<br><br>Tống Kình Vũ không nhắn hay gọi lại, có lẽ anh ta đang làm việc.<br> <br><br>Hứa Thanh Du dạo một vòng trong phòng khách, cuối cùng cô ta về phòng cầm giấy bút ra.<br><br>Cô ta nghĩ xem trong tài liệu mà lúc trước Quách Châu đưa cho cô ta còn có chủ đề nào chưa chọn.<br><br>Cô ta chọn ngẫu nhiên một cái khác và bắt đầu hạ bút.<br><br>Lúc này tâm trạng của cô ta đã bình tĩnh lại, nghĩ đến tình huống hiện tại của cô ta và Ninh Tôn lại cảm thấy thật ra cũng không có chuyện gì.<br><br>Tất cả là vì cuộc sống, mỗi người đều có những mục tiêu theo đuổi khác nhau, không thể nào có chuyện hai người cứ mãi quấn quýt bên nhau không rời đến già như vậy được.<br><br>Suy nghĩ hiện tại của cô ta luôn mâu thuẫn với nhau, một lúc sau lại có suy nghĩ khác.<br><br>Hứa Thanh Du cũng biết điều này là do cảm xúc của cô ta có phần không ổn định sau khi đột ngột tách khỏi Ninh Tôn.<br><br>Cô ta cũng không phải là người có tính cách có thể một mình gánh vác một phương trong cuộc sống này, cô ta luôn cần có người ở bên cạnh đồng hành cùng mình.<br><br>Trước đây, Ninh Tôn vẫn luôn quanh quẩn bên người cô ta, bây giờ lại đột nhiên đi nơi khác, có khi buổi tối cũng không thấy người đâu thì trong lòng cô ta có một khoảng trống là chuyện bình thường nhất.<br><br>Hơn nữa bên cạnh Ninh Tôn luôn có các cô gái xinh đẹp nên cô ta sẽ suy nghĩ lung tung cũng là điều bình thường.<br><br>Hứa Thanh Du hít sâu mấy lần để ổn định cảm xúc, sau đó cô ta cúi đầu nhìn giấy vẽ trong tay rồi điều chỉnh tâm trạng bắt đầu đặt bút.<br><br>Cô ta vẽ khung chung ra trước sau đó làm theo lời Quách Châu nói trước đó, tránh một số lỗi nhỏ mà trước đó cô ta đã mắc phải khi thiết kế bản thảo, sau đó lại sửa rồi bổ sung một chút chi tiết.<br><br><br>Cứ bận rộn như vậy thì thời gian trôi qua rất nhanh, mãi cho đến khi điện thoại bên cạnh vang lên, cô ta mới sực tỉnh.<br><br>Hứa Thanh Du nhanh chóng cầm điện thoại qua.<br><br>Là Tống Kình Vũ gọi điện thoại tới, chắc là anh ta vừa đọc được tin nhắn cô ta gửi.<br><br>Hứa Thanh Du nghiêng người nằm trên giường sau đó nghe máy.<br><br>Giọng của Tống Kình Vũ vẫn nhẹ nhàng như thường, “Lúc nãy hơi bận, giờ mới thấy tin nhắn của cô.” <br>Hứa Thanh Du cũng đoán là như vậy cho nên cô ta nói, “Mọi thứ bên tôi đều ổn, ngài Tống không cần phải lo lắng đâu ạ.” <br>Tống Kình Vũ thở dài, “Hôm nay mới đọc được những chuyện kia ở trên mạng.<br><br>Thực sự là vẫn luôn không chú ý gì đến ngành giải trí cho nên biết thông tin hơi muộn.” <br>Trong giọng nói của Hứa Thanh Du mang ý cười, “Không chú ý ngành giải trí mới tốt.<br><br>Mấy chuyện này của ngành giải trí thật sự khiến người khác phải bó tay toàn tập.<br><br>Tôi và Ninh Tôn là do không có cách nào khác mới phải vậy, nếu chúng tôi không làm trong cái ngành này nữa thì nhất định cũng sẽ không lại chú ý những thứ lộn xộn trong ngành làm gì.” <br>Tống Kình Vũ lúc này cũng không bận rộn, anh ta ngồi dựa vào lưng ghế, “Thật ra ngành nào cũng đều không dễ lăn lộn, chẳng qua ngành giải trí hơi phức tạp hơn mà thôi.<br><br>Nói thật, có lẽ tôi chưa hiểu cô nhiều lắm nhưng dựa vào những gì bây giờ tôi biết được về tính cách của cô thì đúng là cô không hợp làm trong vòng giải trí.” <br>Hứa Thanh Du cũng tự biết, tính cách của cô ta thì hợp tìm việc làm 9 giờ đi 5 giờ về, sống một cuộc sống ổn định.<br><br><br>Giới giải trí là nơi ăn thịt người, răng co ta không tốt lại không có mình đồng da sắt, thật sự lăn lộn khó khăn.<br><br>Thật ra cô ta và Ninh Tôn có chút giống nhau.<br><br>Cô ta như vậy thì chắc chắn Ninh Tôn cũng không hợp làm trong ngành này.<br><br>Nhưng không có cách nào khác, bây giờ Ninh Tôn đã bước vào một chân, cô ta cũng chỉ có thể đi vào theo.<br><br>Hứa Thanh Du suy nghĩ một chút rồi mới nói một câu, “Chờ Ninh Tôn chán hai chúng tôi sẽ lui vòng.” <br>Tống Kình Vũ “Tôi đã xem tin về hai người, có vẻ như tình cảm của hai người khá tốt.” <br>Hứa Thanh Du không biết Tống Kình Vũ đã đọc được tin gì, cô ta cười một chút, vẫn cảm thấy hơi ngượng ngùng, “Cũng được.<br><br>Tôi cảm thấy đây cũng là qua lại bình thường nhất của các cặp đôi, chỉ là không ngờ loại chuyện này bị đăng lên mạng lại gây chú ý lớn như vậy.” <br>Tống Kình Vũ lại nói câu đã nói trước kia, “Cho nên mới nói hâm mộ đấy.” <br>Lúc trước, khi Tống Kình Vũ nói câu này, Hứa Thanh Du không nói tiếp nhưng lần này cô ta suy nghĩ một chút rồi nói, “Không cần hâm mộ người khác.<br><br>Có lẽ sau này anh có bạn gái, tình cảm hai người các anh ngày càng mặn nồng, đến lúc đó thì người khác sẽ phải hâm mộ các anh.” <br>Tống Kình Vũ độc thân lâu lắm rồi cho nên anh ta không tin những lời này của Hứa Thanh Du chút nào, “Cô đang vẽ cho tôi một tương lai tốt đẹp đấy à, rốt cuộc khi nào mới có thể tìm ra chứ? Tôi đang nóng lòng muốn chết đây này.” <br>Ở tuổi này như Tống Kình Vũ đúng là nên lập gia đình để ổn định, chẳng quan những người đàn ông có sự nghiệp thành công giống như anh ta thì thường hay độc thân nhiều năm hơn.<br><br>Cho nên Hứa Thanh Du chỉ có thể nói, “Có lẽ là do duyên phận chưa tới, chờ đến khi duyên đến là ổn rồi.” <br>Tống Kình Vũ im lặng vài giây mới hỏi, “Trong vòng giải trí có nhiều cám dỗ như vậy, cô chắc là mình và Ninh Tôn có thể đi đến cuối cùng sao?” <br>Giọng điệu câu hỏi này của anh ta vô cùng nhẹ nhàng nên không khiến Hứa Thanh Du cảm thấy bị xúc phạm.<br><br>Trước đó Nam Nhạc có nói qua mấy câu kiểu vậy, giọng điệu cô ta đúng là tràn ngập trào phúng và khiêu khích.<br><br>Hứa Thanh Du không đặc biệt để trong lòng câu hỏi của Tống Kình Vũ mấy, “Tôi không muốn nghĩ xa như vậy.<br> <br><br>Nếu luôn lo được lo mất tương lai thì nên sống cuộc sống hiện tại của mình như thế nào giờ? Tôi chỉ muốn sống thật tốt từng giây từng phút vào lúc này đã, nếu tương lai thật sự xảy ra chuyện gì không lường trước được thì tôi nghĩ tôi cũng có thể bình tĩnh đón nhận.” <br>Giọng điệu Tống Kình Vũ trầm thấp một chút, dường như có chút cảm thán, “Trái lại cô có thể nhìn thoáng được, Ninh Tôn thật có phúc.” <br>Ninh Tôn có phúc sao? <br>Hứa Thanh Du không cảm thấy rõ ràng lắm về cái này.<br><br>Dù sao cô ta cảm thấy sau khi cô ta và Ninh Tôn ở bên nhau đã đạt được rất nhiều thứ.<br><br>Cho nên rất khó để nói rốt cuộc là ai có phúc.<br><br>Hứa Thanh Du nằm ở trên giường nói lung tung mấy chuyện với Tống Kình Vũ, cô ta có thể nhận ra bây giờ Tống Kình Vũ đang rảnh rỗi.<br><br>Anh ta cũng không nói cần nhanh đi làm việc.<br><br>Mặc dù hai người bọn họ không nói được cái gì hữu dụng nhưng bầu không khí cũng tốt cho nên Hứa Thanh Du thuận miệng hỏi một chút, “Ngài Tống chia tay bạn gái cũ được bao lâu rồi?” <br>Tống Kình Vũ suy nghĩ một chút rồi trả lời, “Cũng phải năm sáu năm rồi, từ đó tới giờ vẫn chưa có bạn gái mới.” <br>Điều này khiến Hứa Thanh Du rất kinh ngạc, “Năm sáu năm, lâu như vậy luôn à? Vậy tại sao sau đó không kiếm bạn gái nữa vậy, là do không buông được sao?” <br>Cũng không phải là không buông được, thật sự là anh ta bận quá nên không có thời gian kiếm bạn gái.<br><br>Hơn nữa, đoạn tình cảm trước đó cũng không phải là hòa bình chia tay cho nên anh ta vẫn hơi kháng cự trong mấy chuyện này.<br><br>Mà đã nhiều năm trôi qua như vậy, anh ta lại cảm thấy hình như sống một mình cũng không tệ lắm cho nên cũng để mặc cho trạng thái này tiếp tục.<br><br>Thêm một người nữa bước vào cuộc sống của mình thì anh ta sẽ phải thay đổi rất nhiều điều, mà đây lại là điều mà anh ta không hề mong muốn.<br><br>Vì vậy, nói chung, do bị ảnh hưởng bởi nhiều yếu tố khác nhau, đến giờ anh ta vẫn còn lẻ loi một mình..<br><br>"]