["<br>","<br>Tâm trạng Hứa Thanh Du hôm nay tốt, thế nên linh cảm cũng bộc phát, cả buổi sáng vẽ ra liên tiếp hai bản thiết kế.<br><br>Nhưng hai bản này hoàn toàn là bản phác thảo, sau khi thiết kế xong cũng có chỗ không vừa ý, nhưng hình dáng đại khái gần như chính là như vậy.<br><br>Hứa Thanh Du nghĩ nghĩ, bỏ đi hai bản thảo thiết kế, cô chuẩn bị kết hợp hai bản thảo thiết kế này, ra một bản mới.<br><br>Những việc này sau khi hoàn thành xong cũng đã đến thời gian nghỉ trưa, thời gian vừa đến Hứa Thanh Du nhanh chóng thu dọn đồ dạc, muốn về nhà.<br><br>Kết quả lúc đang ở thang máy nhân viên tầng dưới, liền nhìn thấy một bóng dáng quen thuộc ở trong sảnh lớn.<br><br>Không không không, phải là hai bóng dáng quen thuộc, lần trước cô gặp mặt Giang tổng.<br><br>Bên cạnh Giang tổng có người, hai người vừa nói chuyện vừa đi ra ngoài.<br><br>Hứa Thanh Du lập tức dừng bước chân, xê dịch sang bên cạnh.<br><br>Tống Vũ Kình đi qua có lẽ là có việc cần phải làm, nhìn anh ta cùng Giang tổng nói chuyện liền biết, đương nhiên Hứa Thanh Du sẽ không hướng suy nghĩ lên người mình.<br><br>Nhưng chạm phải như vậy, thật sự sẽ có chút lúng túng.<br><br>Suy cho cùng cô là do Tống Vũ Kình kéo cửa sau nên mới vào được công ty, nếu thất sự chạm mặt, nhất định phải lên phía trước chào hỏi.<br> <br><br>Cô nhớ tối hôm qua mình gọi điện thoại với Tống Vũ Kình, trạng thái lúng túng ở bên trong điện thoại, nếu gặp mặt trực tiếp, khẳng định vẫn sẽ không được tự nhiên lắm.<br><br>Vậy nên tình cảnh này đương nhiên là có thể né tránh thì né tránh.<br><br>Hứa Thanh Du lại đi thêm mấy bước sang bên cạnh, khiến cho các đồng nghiệp bên cạnh đi trước, cô tránh ở sảnh lớn.<br><br>Cứ như vậy đợi một lúc, Tống Vũ Kình và Giang Tổng ở cổng công ty cùng nhau lên xe rời đi, lúc này Hứa Thanh Du mới thở phào nhẹ nhõm, sau đó đi ra ngoài gọi xe.<br><br>Lúc ngồi trên xe, cô lấy điện thoại ra, thực sự cũng không muốn làm cái gì, chỉ là xem ở màn hình có cuộc gọi nhỡ hoặc tin nhắn chưa xem không.<br><br>Nói thật một câu cô cũng không phải là đợi tin nhắn hay điện thoại của Ninh Tôn.<br><br>Sau khi lấy ra xem không có cô lại cất vào, nhẹ nhàng thở dài.<br><br>Hiện tại cô cũng ngại hỏi Tống Vũ Kình về chuyện hạng mục đầu tư kia của mình như thế nào, lần trước Tống Vũ Kình nói với cô thời hạn hạng mục đầu tư kia sắp đến rồi, tiền vốn có thể rút về.<br><br>Cũng không biết cụ thể là lúc nào đến, Hứa Thanh Du đang do dự có nên nói cho Ninh Tôn một tiếng hay không, bảo Ninh Tôn mở miệng nói chuyện này.<br><br>Chờ sau khi tiền lãi rút về, cô cũng không làm đầu tư nữa, dù sao hiện tại cũng không thiếu tiền, Ninh Tôn trở thành hậu thuẫn mạnh mẽ của cô.<br><br><br>Nghĩ như vậy cũng về đến nhà, lúc Hứa Thanh Du đi đến lầu dưới nhà nhìn vẫn nhìn xung quanh, có lẽ hiện tại người đàn ông đó không đến, lúc này cô mới hoàn toàn yên tâm đi lên lầu.<br><br>Mẹ Ninh đã nấu xong cơm rồi, đang ở trong nhà đợi cô.<br><br>Hứa Thanh Du vừa đi vào cửa cũng không nhìn thấy mẹ Ninh, cửa phòng bà đang mở, Hứa Thanh Du đi đến cũng không thấy.<br><br>Hứa Thanh Du gọi một tiếng, sau đó mới nghe thấy giọng của mẹ Ninh từ ban công.<br><br>Mẹ Ninh đang đứng ở của sổ ban công nhìn ra bên ngoài.<br><br>Hứa Thanh Du đi qua, đứng bên cạnh bà: “Đang nhìn cái gì vậy ạ, hôm nay người đàn ông kia đến sao?” <br>Mẹ Ninh vẫn nhìn bên ngoài, nhưng trả lời Hứa Thanh Du: “Không đến, bác chỉ là có chút buồn chán, ở đây hóng gió.” <br>Lời nói này không thể giải thích được có chút đáng thương là xảy ra chuyện gì, Hứa Thanh Du mỉm cười: “Thực sự buồn chán thì xuống lầu đi dạo, dưới lầu ban ngày có lẽ không có nhiều người, đoán chừng sẽ không có ai nhận ra bác.” <br>Mẹ Ninh thở dài: “Một mình đi dạo rất buồn chán.” <br>Ngược lại cũng phải, lúc Hứa Thanh Du một mình không muốn đi dạo, mà thích nằm ở trên giường xem điện thoại.<br><br>Cô nghĩ nghĩ rồi chuyển sang chủ đề khác: “Được rồi, ăn cơm trước đi ạ, con sắp đói chết rồi, xem thử buổi trưa nấu món gì ngon.” <br>Hai người từ ban công đi vào, đến bàn ăn ngồi xuống, mẹ Ninh lại nói: “Hôm nay bác sẽ đến công ty muộn một chút, không biết khi nào sẽ kết thúc, tối hôm nay con về nhà nếu không nhìn thấy bác cũng đừng ngạc nhiên.” <br>Hứa Thanh Du ngước mắt nhìn bà: “Có phải đi thu âm không ạ?” <br>Hứa Thanh Du không quá hiểu những thứ này, cũng không biết quá trình cụ thể ra sao.<br><br><br>Mẹ Ninh lắc đầu: “Giai đoạn trước còn rất nhiều việc, bác đến công tim xem tình hình cụ thể trước, cảm nhận được có lẽ chị Thái muốn nói chuyện với bác, có lẽ vẫn nên nói chuyện với cô ấy.” <br>Hứa Thanh Du “ừ” một tiếng: “Vâng, những bác ở bên ngoài cũng cẩn thận một chút ạ, không chừng người đàn ông đó ngồi xổm ở đâu đợi bác.” <br>Mẹ Ninh mỉm cười: “Bác cảm thấy ông ta không có sự thông minh đó.” <br>Hứa Thanh Du nghe mẹ Ninh nói như vậy cũng phụ họa theo: “Dường như thật sự là vậy.” <br>Hai người vừa ăn cơm vừa luyên thuyên nói chuyện về công việc của mẹ Ninh.<br><br>Liên quan đến công việc, mẹ Ninh mang theo một trăm phần trăm sự nhiệt tình, hiện tại bà cái gì cũng không có, cũng chỉ có công việc.<br><br>Hôm nay gặp chị Thái, mẹ Ninh còn muốn hỏi cụ thể một chút, ngoại trừ nhạc đệm* sau đó còn có tài nguyên gì không.<br><br>(Nhạc đệm*: trong phim hay trong các vở kịch) <br>Hứa Thanh Du đã rời công ty, vì vậy đối với chuyện ở bên đó cũng không quá hiểu rõ, không thể cho mẹ Ninh thông tin gì.<br><br>Sau khi ăn xong cơm, hai người lại ngồi trên ghế sofa nghỉ nghỉ ngơi một chút, sau đó Hứa Thanh Du mới trở về công ty.<br><br>Lúc cô về đến công ty, người trong văn phòng đã nhiều, Hứa Thanh Du vừa đi vào cũng nhìn thấy các cô đang nói chuyện bát quái.<br><br>Nhưng nội dung bát quái lần này không phải cô, là có người hôm nay nhìn thấy Tống Vũ Kình còn có Giang tổng.<br><br>Tống Vũ Kình đối với những người này mà nói cũng không phải người xa lạ gì, lúc trước anh ta thường xuyên xuất hiện ở lĩnh vực tài chính.<br><br>Những người đồng nghiệp này trong công ty cũng không phải hoàn toàn là truy tìm trai đẹp minh tinh ở trong giới giải trí, các cô cũng thường xuyên quan tâm đến tin tức về lĩnh vực kinh tế tài chính.<br><br> <br>Vì vậy lúc nói đến Tổng Vũ Kình, những người này còn có chút bát quái, chẳng hạn như là Tống Vũ Kình đã có bạn gái hay chưa, giá trị bản thân rốt cuộc là bao nhiêu.<br><br>Hứa Thanh Du trở về vị trí của mình ngồi xuống, sau đó lại lấy giấy và bút ra.<br><br>Cô giống như trước đây, chỉ xem như không nghe thấy những người đó nói chuyện, nhưng trong đầu vẫn không nhịn được mà nhớ lại, chuyện hôm nay nhìn thấy dáng vẻ của Tổng Vũ Kình.<br><br>Không biết hôm nay có phải anh ta có chuyện gì đến gặp mặt Giang tổng hay không.<br><br>Lúc đó Tống Vũ Kình và Giang tổng đi ra khỏi công ty, Hứa Thanh Du nhìn ra xa, trạng thái của Tống Vũ Kình vẫn rất tốt, cùng với Giang tổng hai người vừa nói chuyện vừa cười.<br><br>Hứa Thanh Du nghĩ đến đây, liền dừng suy nghĩ lại, không nhất thiết, không nhất thiết phải nghĩ đến chuyện người khác, cô vẫn nên nhanh chóng làm việc của mình.<br><br>Hứa Thanh Du thu suy nghĩ lại, nhớ lại hai bản thiết kế sáng hôm nay, kết hợp hai phần bản thảo lại một chút, chỉnh sửa và sáng tạo thêm một chút, có lẽ gần như dáng vẻ mà cô mong muốn.<br><br>Sau khi suy nghĩ xong cô cũng bắt đầu hạ bút, một khi suy nghĩ của cô trầm ổn lại, ngược lại sẽ không nghe rõ những lời thảo luận ở bên ngoài.<br><br>Một khi cô nhập tâm vào thế giới một mình của mình, mọi âm thanh xung quanh đều hoàn toàn sẽ bị ngăn lại.<br><br>Cứ như thế xóa xóa sửa sửa rồi lại viết vẽ, cho đến khi sắp đến giờ tan làm A Mai đi đến tìm cô.<br><br>Hứa Thanh Du có chút hoa mắt chóng mặt, sau khi ngẩng đầu nhìn A Mai một lúc lâu mới phản ứng lại: “Làm sao vậy? Có chuyện à?” <br>A Mai mỉm cười, đa số cô ta đều mỉm cười với Hứa Thanh Du: “Đúng vậy, có chuyện, là Giang tổng gọi cô.” <br>Hứa Thanh Du ngây người: “Giang tổng?”.<br><br>"]