["<br>","<br>Trong WeChat của Ninh Tôn cũng không có quá nhiều bạn bè, con người anh không giỏi kết bạn với người khác, hơn nữa anh cũng không có khả năng duy trì những mối quan hệ ấy, có những người dù có kết bạn nhưng anh vẫn không hề trò chuyện với họ.<br><br>Hứa Thanh Du thoáng nhìn qua giao diện trò chuyện, may thay, vẫn còn có Tô Yên.<br><br>Tôn Yên kết bạn WeChat với Ninh Tôn, hơn nữa Ninh Tôn còn đặt biệt danh trên WeChat cho cô ấy.<br><br>Hứa Thanh Du âm thầm chẹp miệng, sau đó click vào khung chat của Ninh Tôn và Tô Yên, nội dung tin nhắn trước đây giữa hai người không bị xoá, vẫn có thể xem được.<br><br>Nhìn từ những dòng tin nhắn của hai người, có thể dễ dàng nhận ra giữa bọn họ không có gì mờ ám.<br><br>Vài lần trò chuyện với nhau đều là thảo luận công việc, sau lại đề cập đến việc Ninh Tôn bị thương nằm viện, Tô Yên hỏi sức khoẻ anh hồi phục như thế nào, khi nào xuất viện các thứ.<br><br>Hứa Thanh Du đọc xong rồi click vào vòng bạn bè của Tô Yên, vòng bạn bè của cô ấy trống hoác, có thể nhận ra rằng cô ấy không phải là một người thường xuyên đăng bài.<br><br>Những bài viết ở trên tường nhà cô ấy đều là dùng để tuyên truyền cho những bộ phim mới.<br><br>Chỉ cần nhìn đoạn tin nhắn giữa Ninh Tôn và Tô Yên, có thể khẳng định, hai người không hề có ý với nhau.<br><br><br>Cuối cùng Hứa Thanh Du thoát ra khỏi WeChat, đặt điện thoại Ninh Tôn xuống.<br><br>Ngay chính cô cũng cảm thấy rằng bản thân có vẻ như đang suy nghĩ quá nhiều, Hứa Thanh Du vỗ trán, cảm giác chán chường lại ập đến, đúng là cô càng ngày càng nhạy cảm.<br><br>Cô trở mình, quấn lấy eo Ninh Tôn, hai người chưa mặc quần áo, vì vừa nãy khi xong việc, cả hai người đều rất mệt mỏi, thế nên ngay cả quần áo cũng lười mặc.<br><br>Hứa Thanh Du dùng chân cọ lên đùi của Ninh Tôn, sau đó lại không nhịn được mà ngẩng đầu hôn lên cằm anh.<br><br>Có nội dung ảnh tại đây 13 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220123/yeu-lai-tu-dau-2-1167-0.jpg\" data-pagespeed-url-hash=\"3096751970\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hai người nằm ôm nhau như vậy một lúc lâu, cuối cùng Hứa Thanh Du cũng cảm thấy đói, bụng kêu rột rột, lúc bấy giờ Ninh Tôn mới mở mắt ra.<br><br>Anh xoa bụng Hứa Thanh Du, “Nhóc con đói bụng rồi, chúng ta gọi cơm ngoài nhé?” <br>Hứa Thanh Du biết anh gọi “nhóc con” chỉ là nói bậy, cho dù có thật thì đi nữa thì làm sao có thể thụ thai nhanh như vậy được.<br><br>Nhưng Hứa Thanh Du không phản bác, “Được, em cũng không muốn nấu cơm.” <br>Ninh Tôn với người lấy điện thoại, sau đó bắt đầu gọi cơm tiệm.<br><br>Chắc hẳn rằng anh không nhận ra Hứa Thanh Du đã từng xem điện thoại của anh.<br><br>Hứa Thanh Du ôm eo Ninh Tôn, vẫn nằm trên giường một cách đầy lười biếng như cũ.<br><br>Đợi đến khi Ninh Tôn gọi cơm xong xuôi, anh mới ngồi dậy, ngẫm nghĩ một hồi rồi quyết định rời giường, sau đó ôm lấy Hứa Thanh Du, “Cùng nhau đi tắm đi.” <br>Hứa Thanh Du biết Ninh Tôn không còn sức lực đâu để làm chuyện bậy bạ nữa nên cũng không sợ hãi, “Được, anh tắm cho em nhé.” <br>Ninh Tôn khẽ cười, hôn lên má cô, “Được được được, anh tắm cho em, anh hầu hạ em.” <br>Anh bế Hứa Thanh Du đi vào phòng tắm, đặt cô dưới vòi sen, tỉ mỉ tắm rửa cho cô, sau đó giúp cô lau người một phen rồi lại bế cô ra ngoài.<br><br>Hứa Thanh Du ngồi ở mép giường, giơ chân đá đá, “Để em tự thay áo quần, anh đi tắm đi.” <br>Ninh Tôn nghe thấy cô nói như vậy cũng không kì kèo, lập tức xoay người đi vào phòng tắm, vệ sinh sạch sẽ.<br><br>Hứa Thanh Du thay một bộ quần áo mới, sau đó đi đổi khăn trải giường, sau trận chiến của hai người, tấm ga giường này thật sự không thể nhìn nổi nữa.<br><br>Nếu biết trước vậy cô đã không đổi rồi, tốn công vô ích.<br><br><br>Đợi đến khi Hứa Thanh Du thay khăn trải giường xong xuôi, Ninh Tôn cũng vừa ra tới, anh dọn dẹp nhanh hơn Hứa Thanh Du, sau khi mặc quần áo vào, anh nhanh chóng rời phòng.<br><br>Bấm ngón tay tính thời gian, có lẽ đồ ăn đã sắp được giao đến rồi, Ninh Tôn đi vào phòng bếp lấy bát đũa ra, vừa mới chuẩn bị xong xuôi thì nhân viên giao thức ăn cũng đến.<br><br>Ninh Tôn vội vàng ra ngoài nhận cơm, thú thật thì anh cũng đói sắp chết rồi.<br><br>Lúc ban nãy, khi còn nằm trên giường, anh vẫn chưa có cảm giác gì, đến khi đi tắm rồi mới cảm nhận được cả người đang run lẩy bẩy.<br><br>Sau khi nhân viên giao thức ăn rời đi Hứa Thanh Du mới bước ra khỏi phòng, tóc tai xoã tung, cả người mang theo cảm giác lười nhác.<br><br>Người từng trải chỉ cần liếc mắt một cái là đã có thể nhận ra cô vừa mới làm gì, trông hoàn toàn khác so với thường ngày.<br><br>Ninh Tôn vô cùng thích dáng vẻ này của Hứa Thanh Du, thoạt nhìn khiến anh cảm thấy rất mê hoặc lòng người.<br><br>Chẳng qua là vì anh không còn sức nữa, nếu không bây giờ lại có thể chiến thêm một trận nữa.<br><br>Hứa Thanh Du đi đến ngồi đối diện Ninh Tôn, “Ăn cơm, ăn cơm thôi, trong bụng em trống rỗng đây này.” <br>Có nội dung ảnh tại đây 14 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220123/yeu-lai-tu-dau-2-1167-1.jpg\" data-pagespeed-url-hash=\"3391251891\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Được thôi, Ninh Tôn gật đầu, “Được, em đã nói rồi đấy nhé, sau này đừng có mà giả ngu, mới làm có một lần đã nằm im không nhúc nhích nữa.” <br>Để xem coi ai mới là người bị vả mặt, Hứa Thanh Du gật đầu, “Được, nếu như lần sau anh không cho em “ăn” no, em nhất định sẽ giận anh.” <br>Mặc dù hai người ngồi ở đây, ai cũng mạnh miệng như thế, thế nhưng thật ra thì vừa rồi cả hai người đều cạn kiệt sức lực.<br><br><br>Ninh Tôn không so đo với Hứa Thanh Du, đưa bát đũa cho cô, “Ăn cơm trước đi, ăn xong rồi mới có sức để nói tiếp.” <br>Hứa Thanh Du khẽ cười, nhận lấy bát đũa anh đưa cho, “Nói cũng đúng.” Bây giờ tay của cô vẫn đang run lẩy bẩy đây.<br><br>Ninh Tôn gọi rất nhiều món, vốn dĩ Hứa Thanh Du còn nghĩ rằng sẽ ăn không hết, thế nhưng không ngờ được rằng sức chiến đấu của Ninh Tôn và cô lại mãnh liệt như thế, càn quét cả bàn ăn, chẳng còn dư lại món nào.<br><br>Xem ra vừa rồi hai người tiêu hao rất nhiều thể lực.<br><br>Sau khi ăn cơm xong, Hứa Thanh Du ngả người trên ghế, “Cuối cùng cũng sống lại rồi.” <br>Có lẽ là vì ăn quá nhiều mà bây giờ bụng của cô căng tròn cả lên, khiến Ninh Tôn khi thoáng nhìn qua không kiềm được mà nghĩ đến thứ khác.<br><br>Ước chừng khi cô mang thai được ba tháng, có lẽ bụng cũng sẽ lớn như vậy, trong lòng của anh mềm nhũn, chỉ cần nghĩ đến thôi cũng cảm thấy thật hạnh phúc.<br><br>Hứa Thanh Du nào đâu có biết những suy nghĩ trong đầu của Ninh Tôn, ngồi một lúc rồi đứng dậy lảo đảo đi về phía sô pha, lười biếng nửa ngồi nửa nằm trên ghế, “Khi nào anh mới đến công ty, chị Thái bảo lúc nào anh rảnh thì nhớ ghé ngang đấy.” <br>Ninh Tôn thở dài, “Đợi thêm một lúc nữa đi, anh có thể đoán được chị ấy muốn nói cái gì, tạm thời anh chưa nghĩ đến điều đó.” <br>Thú thật thì anh không muốn gia hạn hợp đồng cho lắm, nhưng nếu như không gia hạn hợp đồng thì anh lại không biết trong tương lai bản thân sẽ phải làm gì, thế nên trong lòng anh vẫn còn hơi do dự.<br><br>Hứa Thanh Du khẽ ừ, nhắm nghiền hai mắt, “Đợi muộn một chút rồi đến gặp chị ấy cũng tốt, em có cảm giác bên phía công ty chắc hẳn cũng không có việc gì.” <br>Ninh Tôn đi đến ngồi bên cạnh Hứa Thanh Du, đặt chân cô lên trên đùi mình, nhẹ nhàng xoa bóp, “Đúng vậy, có lẽ là chuyện liên quan đến bên phía đoàn phim, đợi sau này rồi hẵng nói, bây giờ anh vẫn chưa nghĩ đến.”.<br><br>"]