["<br>","<br>Hứa Thanh Du không biết lời nhận xét của Giang tổng có cố ý khen ngợi cô hay không.<br><br>Thực ra cô không có gì vững vàng, chỉ là nhiều lúc cô không còn cách nào khác, chỉ có thể phải bình tĩnh lại.<br><br>Giang tổng tiện thể nói về chuyện sống chung với vợ của mình.<br><br>Sau khi trò chuyện với Giang tổng, trạng thái của Hứa Thanh Du từ từ điều chỉnh lại, giọng điệu và tốc độ nói của Giang tổng từ đầu đến cuối luôn rất nhẹ nhàng.<br><br>Vì vậy cùng trò chuyện cùng anh ấy, cảm xúc của cô cũng được xoa dịu dần dần.<br><br>Ba người họ vừa nói chuyện vừa ăn, thật ra người nói nhiều nhất vẫn là Giang tổng và Hứa Thanh Du.<br><br>Tống Kình Vũ đến cuối cùng vẫn hoàn toàn im lặng.<br><br>Sau khi kết thúc bữa ăn, Tống Kình Vũ thanh toán hóa đơn, ba người họ rời khỏi nhà hàng đứng ở trước cửa.<br><br>Giang tổng nhìn xe của Tống Kình Vũ, “Cậu lái xe nhanh quá, tính tình nên ổn trọng một chút, gấp gáp làm gì, dù gặp phải chuyện gì, cậu nên làm đâu chắc đó”.<br><br>Tống Kình Vũ mỉm cười, sau đó quay đầu nhìn Giang tổng, “Nhìn tốc độ cậu lái xe tôi lo quá.” <br>Hứa Thanh Du cũng cảm thấy Giang tổng thực sự lái xe hơi chậm, có lẽ liên quan đến tính cách, chính tính cách của anh ấy luôn không gấp gáp, vì vậy anh ấy làm việc gì cũng khá chậm.<br><br>Không biết vợ anh ấy tính tình như thế nào, nếu gặp phải người có tính cách nóng vội thì cả hai chắc sẽ nổ tung mất.<br><br><br>Ba người đứng ở cửa nói chuyện qua loa, sau đó mỗi người tự lên xe, lần này Hứa Thanh Du đi xe của Giang tổng.<br><br>Cô chủ động đề cập tới, nhìn Tống Kình Vũ nói: “Lúc về tôi sẽ đi xe của Giang tổng.<br><br>Anh Tống không cần anh đưa tôi về.” <br>Tống Kình Vũ nhìn Hứa Thanh Du với giọng điệu trêu chọc, “Cô thật sự nghĩ cho tôi.” <br>Hứa Thanh Du không quan tâm anh ta có ý gì, dù sao cô mỉm cười trước, bắt tay với Tống Kình Vũ, “Vậy tôi sẽ lên xe với Giang tổng trước, chào anh Tống.” <br>Nói xong, Hứa Thanh Du quay người theo Giang tổng lên xe.<br><br>Tống Kình Vũ từ trước cửa bước xuống bậc thang, đứng ở bên đường, không lập tức quay lại xe.<br><br>Sau khi xe của Hứa Thanh Du và Giang tổng khởi động và chậm rãi đi, Tống Kình Vũ vẫn đứng tại đó.<br><br>Hứa Thanh Du không quay đầu lại nhìn Tống Kình Vũ, chỉ còn lại dư quang chú ý đến cô, nhưng cô có thể cảm nhận được rằng Tống Kình Vũ luôn ngẩng đầu và nhìn về hướng của cô.<br><br>Dù hai người chưa từng nói rõ ràng, nhưng mối quan hệ quả thực càng ngày càng khó xử.<br><br>Giang tổng lái xe đi sau đó nói: “Hai người quen nhau như thế nào vậy? <br>Có vẻ như hai người không phải là bạn thân của nhau.<br><br>Giang tổng luôn là một con cáo già, Hứa Thanh Du thực sự cảm thấy rằng Giang tổng biết tất cả mọi thứ.<br><br>Nhưng anh ấy sẵn sàng giả ngốc, sẵn sàng diễn cùng với cô.<br><br>Hứa Thanh Du nói: “Cũng không phải đặc biệt tốt, có lẽ là nói chuyện khá hợp, cho nên anh Tống luôn sẵn sàng giúp đỡ tôi.” <br>Nói xong, cô lại chuyển chủ đề này sang Ninh Tôn, “Hoặc có thể là anh Tống sẵn sàng giúp đỡ tôi nhiều hơn vì lợi ích của Ninh Tôn.” <br>Giang tổng mỉm cười, không biết có tin lời Hứa Thanh Du hay không, sau đó gật đầu, “Có lẽ vậy, có lẽ có thể là như thế.” <br>Sau đó hai người trên đường cũng không nói lời nào, xe chạy đến cửa công ty, Hứa Thanh Du xuống xe, nhưng Giang tổng lại ngồi trên xe không nhúc nhích.<br><br>Hứa Thanh Du thấy Giang tổng không xuống thì quay đầu nhìn anh ấy, “Anh định làm việc khác nữa à?” <br>Giang tổng hạ cửa kính xe, nhìn cô qua cửa kính xe, “Ừ, cô đi làm đi.” <br>Hứa Thanh Du rất ngại, cô không muốn Tống Kình Vũ đưa cô đi về, nhưng nói đi nói lại nửa ngày, cuối cùng vẫn là phiền Giang tổng đưa cô về công ty.<br><br>Hứa Thanh Du vội vàng nói lời cảm ơn Giang tổng, cám ơn anh ấy đã đưa mình về.<br><br>Giang tổng mỉm cười, “Có gì đâu mà cảm ơn, không phải là chúng tôi đưa cô đi ra ngoài sao,đưa cô về là điều đương nhiên.<br><br>Được rồi, đi vào đi, tôi đi đây.” <br>Nói xong, anh khởi động xe và đi mất.<br><br>Hứa Thanh Du hít một hơi thật sâu, xoay người vội vàng chạy về phía đại sảnh công ty.<br><br><br>Lúc này trong đại sảnh có một vài đồng nghiệp đang đứng, có lẽ đã thấy được cô xuống xe của Giang tổng, cũng thấy được hai người họ ở trước cửa nước chuyện.<br><br>Vì vậy khi Hứa Thanh Du vừa bước vào đại sảnh, những người đó lập tức lén lút nhìn trộm cô.<br><br>Hứa Thanh Du đã quá quen với trường hợp này, cô vội vàng đi về phía thang máy.<br><br>Cô vừa đến cửa thang máy, A Mai bên cạnh đã đi đến, A Mai cầm tài liệu trên tay, có lẽ vừa xử lý xong việc.<br><br>Cô ấy trực tiếp nói với Hứa Thanh Du, “Vào đi, có thể đi thang máy chuyên dụng.” <br>Thang máy dành cho nhân viên dừng ở tầng trên, Hứa Thanh Du quả thật đang đợi, thang máy cũng đang đi xuống.<br><br>A Mai kéo tay Hứa Thanh Du, lôi cô vào thang máy chuyên dụng.<br><br>Sau đó A Mai nói: “Không sao đâu, Giang tổng đã nói, nếu cô có việc gì gấp, có thể trực tiếp đi thang máy chuyên dụng.” <br>Hứa Thanh Du trong lòng loạn một chút, quyền hạn Giang tổng cho cô có phải có chút lớn quá không, chiếu cố cô quá rồi.<br><br>Anh ta như vậy cũng chứng minh rằng mối quan hệ của anh ta với Tống Kình Vũ đặc biệt thân thiết.<br><br>Nhưng lẽ nào anh ta không nghĩ tới, anh ta như vậy sẽ khiến cô không được tự nhiên.<br><br>Hứa Thanh Du chỉ có thể thở dài, theo A Mai đi thang máy chuyên dụng lên lầu.<br><br>Sau khi trở lại văn phòng, ngồi xuống, chậm rãi thở dài, người ta đi cửa sau đều vô cùng vui vẻ, chỉ có cô là sợ hãi khi đi cửa sau.<br><br>Hứa Thanh Du cũng cũng cảm thấy mình như vậy thật buồn cười, nhưng cô không thể nhịn được, hễ Giang tổng quan tâm cô một chút, trái tim cô lại đập thình thịch.<br><br>Đợi một lúc, người trong văn phòng đã về gần hết, mọi người đều có việc riêng của mình, nhưng vẫn có một số người dành thời gian hóng chuyện.<br><br><br>Hứa Thanh Du ngồi một lúc, có tiếng bánh xe trượt đến bên cạnh, sau đó có một người dựa vào bên người cô.<br><br>Người kia cười hì hì hai cái, sau đó hỏi cô: “Tôi nghe nói trưa nay cô ăn cơm Giang tổng,như thế nào, Tính tình của anh ấy tốt không?” <br>Hứa Thanh Du quay người nhìn cô gái bên cạnh, cô thực sự không muốn bàn chuyện của sếp lớn với người khác.<br><br>Nhưng người ta hỏi chuyện này, cô không nói gì thì cũng không tốt lắm, vì vậy Hứa Thanh Du nói, “ tính tình của Giang tổng rất tốt, rất hiền hòa, không giống như những gì chúng ta thường thấy.<br><br>“ <br>Cô ta nhướng mày, “Thật sự không dám nghĩ tới, cô có thể cùng Giang tổng ăn cơm trưa, tôi nghe nói trưa nay không chỉ có hai người cô, còn một người.” <br>Hứa Thanh Du gật đầu, không biết có nên nhắc đến tên của Tống Kình Vũ hay không.<br><br>Tống Kình Vũ giúp cô đi cửa sau,việc này người trong công ty vẫn chưa biết, mặc dù người trong công ty có thể không phải ai cũng biết Tống Kình Vũ, nhưng truyền ra ngoài, có lẽ cũng ảnh hưởng phần nào đó đến Tống Kình Vũ <br>Vì vậy Hứa Thanh Du liền nói: “Người đó là bạn của Giang tổng, vốn dĩ hai người họ đã hẹn nhau dùng bữa.<br><br>là Giang tổng giữa đường nhớ đến tôi liền mang tôi đi cùng.” <br>Cô gái bên cạnh cũng không nghĩ nhiều, nghe cô nói như vậy liền gật đầu, “Hóa ra là như thế này, ai, vậy Giang tổng có nhắc những chuyện công việc với cô không?” <br>Hứa Thanh Du vội vàng nói: “Không, Giang tổng chưa bao giờ nói chuyện công việc với tôi, người ta là sếp công ty lớn như vậy, vốn dĩ việc rất nhiều, căn bản không có tâm tư quản những chuyện nhỏ của chúng ta.” <br>Cô ta gật đầu, có vẻ tiếc nuối.<br><br>Hứa Thanh Du cũng không biết cô ta rốt cuộc muốn có đáp án nào từ cô.<br><br>Nói thật, cô không có đáp án nào cả, thực sự là những người này nghĩ nhiều quá, luôn cho rằng cô có rất nhiều bí mật..<br><br>"]