["<br>","<br>Hứa Thanh Du và Tống Kình Vũ ai cũng không giải thích, loại chuyện này cũng khó mà giải thích được, vả lại có vẻ như cũng không cần giải thích.<br><br>Cho dù có phải là quen biết thông qua Ninh Tôn hay không cũng không có gì ảnh hưởng.<br><br>Đoán chừng trong ấn tượng của Giang tổng, hai người bọn họ nếu như không phải thông qua Ninh Tôn, thật đúng là không có con đường nào để quen biết.<br><br>Hứa Thanh Du liền thuận theo Giang tổng nói tiếp, “Có thể bây giờ độ nổi tiếng của anh ấy cao đi, cho nên cho dù là fan hâm mộ hay là tư bản đều sẽ chú ý đến anh ấy.” <br>Bản thân Giang tổng cũng chính là tư bản, anh ta khẽ gật đầu, “Độ nổi tiếng của Ninh Tôn đúng là cao, tôi nói thật với cô, tôi trước đó đầu tư một bộ phim còn muốn tìm cậu ấy đóng, chẳng qua sau đó người của các bên bọn tôi ngồi xuống bàn bạc một lát, cuối cùng lại đổi chọn người khác, tôi nói lời này cô đừng không thích nghe, rủi ro thật sự rất lớn.” <br>Hứa Thanh Du tự nhiên có thể hiểu được những lời này của anh ta, “Đúng thế, lời này không có nói sai.” <br>Mặc dù nói mời diễn viên trẻ đóng phim sẽ thu được danh tiếng nhất thời nhưng nếu như biểu hiện không tốt, sau đó bị chửi cũng sẽ rất thảm.<br><br>Vả lại không tìm Ninh Tôn đóng cũng tốt, Ninh Tôn cũng không phải xuất thân từ trường lớp, yêu cầu của bộ phim lại cao như vậy, anh chưa hẳn có thể đáp ứng nổi.<br><br>Nếu như biểu hiện không tốt lắm, không kể phim sẽ bị chửi, Ninh Tôn cũng sẽ bị chửi.<br><br>Sâu trong thâm tâm Hứa Thanh Du vẫn là hi vọng Ninh Tôn có thể chuyên tâm vào làm âm nhạc của anh.<br> <br><br>Chẳng qua sau khi Ninh Tôn ký với công ty quản lý, phương hướng phát triển của anh cũng không phải chỉ ở phương diện âm nhạc này.<br><br>Có thể hiện tại rất nhiều minh tinh đều là cả ba phương diện truyền hình điện ảnh ca nhạc cùng phát triển, nhưng trong mắt Hứa Thanh Du, cô vẫn là hi vọng Ninh Tôn có thể chuyên tâm vào một phương diện, phát triển ở lĩnh vực mình am hiểu, mới có thể có được thời đại của riêng mình.<br><br>Vả lại ở trong lĩnh vực bản thân không am hiểu, cho dù giãy giụa bao lâu, cho dù là không trở thành một trò cười, cũng không nhất định sẽ lưu lại vết tích gì.<br><br>Có thể bởi vì vấn đề thân phận của Ninh Tôn, cho nên Giang tổng cũng không tiếp tục kéo dài chủ đề nói, cũng chỉ nói một chút như thế, sau đó liền nói sang những món ăn của nhà hàng.<br><br>Tống Kình Vũ trước đó đã từng tới chỗ này, hơi am hiểu một chút, thế là giới thiệu với Giang tổng một chút mấy món vừa rồi anh ta gọi, đại khái đều là đặc sắc gì đó.<br><br>Hứa Thanh Du ở bên cạnh không nói câu nào, cô thật sự là có thể không mở miệng liền không muốn mở miệng.<br><br>Đối mặt với hai vị này, cô thật sự một câu cũng không muốn nói.<br><br>Giang tổng cùng Tống Kình Vũ hàn huyên một hồi, rồi mới quay đầu sang phải nhìn Hứa Thanh Du, “Cô đừng câu nệ như vậy, sao lại không nói lời nào như thế, cô và anh Tống là bạn bè thì với tôi cũng không có cái gì không dám nói, đừng xem tôi là lãnh đạo công ty, như vậy tôi cũng rất ngại.” <br>Hứa Thanh Du cũng chỉ cười cười, không xem anh ta là lãnh đạo công ty, còn có thể xem anh ta là gì.<br><br><br>Cô hiện tại cũng sắp đem Tống Kình Vũ tưởng tượng thành lãnh đạo công ty của mình rồi.<br><br>Cô bây giờ chỉ cần nghĩ đến công việc của mình, liền có thể nghĩ đến Tống Kình Vũ, cảm giác tồn tại của anh ta còn cao hơn so với lãnh đạo công ty của cô.<br><br>Loại cảm giác này Hứa Thanh Du cảm thấy rất ngượng nghịu, nhất là khi cô nghĩ đến thân phận người phụ nữ đã lập gia đình của mình, cho nên lúc đối mặt với Tống Kình Vũ liền đặc biệt chột dạ.<br><br>Hứa Thanh Du lặng lẽ thở dài một hơi.<br><br>Tống Kình Vũ hẳn là cũng có thể nhìn ra được sự ngượng ngùng, anh ta nhìn chằm chằm Hứa Thanh Du, liền đem ánh mắt dời sang chỗ khác, lại lôi kéo Giang tổng hàn huyên trò chuyện việc đầu tư.<br><br>Nói chuyện này Hứa Thanh Du liền càng không thể chen vào, cô liền ngồi bên cạnh rãnh rỗi.<br><br>Kỳ thật buổi trưa hôm nay cô tìm lý do không đi theo là được rồi, chẳng qua cái lý do này cũng không dễ tìm cho lắm, mặc kệ tìm cái gì nhìn cũng giống như không tình nguyện cùng bọn họ ăn cơm.<br><br>Mặc dù cô đúng là không tình nguyện.<br><br><br>Ngồi như thế một hồi, điện thoại trong túi Hứa Thanh Du reo lên hai tiếng, hai người bên kia còn đang nói chuyện, Hứa Thanh Du liền xoay người lấy điện thoại ra.<br><br>Là tin nhắn của Ninh Tôn nhắn cho cô, Ninh Tôn có lẽ vừa bận xong, mà còn vừa mới thấy được nội dung trong vòng bạn bè của cô.<br><br>Cô hôm qua nói mình mất ngủ rồi, Ninh Tôn hiện tại hỏi cô đêm qua có ngủ ngon hay không, hôm nay chuyện công việc nhiều hay không, bằng không buổi trưa bớt chút thời gian đi nghỉ ngơi đi.<br><br>Khoé miệng Hứa Thanh Du vểnh lên, vội vã trả lời tin nhắn của Ninh Tôn, cô không dám nhắc tới chuyện mình cùng Tống Kình Vũ còn có Giang tổng ở bên ngoài ăn cơm, chỉ nói mình một lát nữa ăn cơm trưa xong thì ở văn phòng ngủ một lát.<br><br>Sau đó Hứa Thanh Du thừa dịp đi xem vòng bạn bè của mình một chút.<br><br>Quả nhiên Ninh Tôn bình luận cho cô một cái icon nụ hôn, sau đó còn nói: “Tại anh tại anh.” <br>Nhìn thấy tin nhắn của Ninh Tôn, trong lòng Hứa Thanh Du liền thoải mái hơn một chút, cô cũng căn dặn Ninh Tôn chăm sóc bản thân thật tốt, dặn anh ban đêm lúc về khách sạn nhất định phải đóng cửa thật kỹ.<br><br>Ninh Tôn bên kia hẳn là không có nhiều thời gian lắm, cho nên tin nhắn này của cô nhắn qua xong, Ninh Tôn cũng không nhắn lại cho cô.<br><br>Hứa Thanh Du buông điện thoại xuống, Tống Kình Vũ ở đối diện liền ngước mắt nhìn về phía cô.<br><br>Ánh mắt Tống Kình Vũ không lạnh không nóng, Hứa Thanh Du ngẩn người, sau đó rất thản nhiên nhìn về phía đối phương.<br> <br><br>Tống Kình Vũ nhìn chằm chằm Hứa Thanh Du vài giây xong liền thu lại ánh mắt, tiếp tục cùng Giang tổng nói chuyện, mãi cho tới khi nhân viên phục vụ bưng món ăn lên, sau đó hai người lại gọi Hứa Thanh Du cùng ăn cơm.<br><br>Lúc ăn cơm, Tống Kình Vũ cuối cùng cũng lên tiếng với Hứa Thanh Du, “Nghe nói khoảng thời gian trước cô xin nghỉ phép.” <br>Hứa Thanh Du gật gật đầu, nói rất nghiêm túc, “Phải, khoảng thời gian trước xin nghỉ, cùng bạn trai tôi đi xử lý một vài chuyện.” <br>Giang tổng vừa gắp thức ăn vừa hiếu kì hỏi, “Ồ, tôi nghe nói rồi, cô có phải là cùng Ninh Tôn trở về xử lý chuyện gia tài của cậu ta không, những tin tức trước đây của Ninh Tôn tôi ngược lại thật ra đều có nhìn thấy, người mẹ kế kia của cậu ta, là một kẻ rất biết kiếm chuyện.” <br>Hứa Thanh Du mím môi nghĩ nghĩ rồi nói, “Người không vì mình, trời tru đất diệt.” <br>Giang tổng hơi nhíu mày lại, “Là cái đạo lý này, chỉ là bà ta còn chưa đủ thông minh, muốn đạt được một cái mục đích, có vô số cách để làm, bà ta chọn cách ngu ngốc nhất.” <br>Đầu óc của người làm ăn đều tương đối thông minh, cũng giống như Giang tổng, Giang tổng sau đó còn nói, “Nói cho cùng vẫn là một người phụ nữ chưa trải qua chuyện gì lớn, có lẽ tưởng rằng những mưu kế kia có ích, kì thực a, chiêu trò bà ta làm ra toàn là trò ngu.” <br>Hứa Thanh Du thừa cơ liền nói, “Cũng may mắn bà ta không có đầu óc gì, bằng không Ninh Tôn nhà chúng tôi liền xui xẻo rồi.” <br>Câu “Ninh Tôn nhà chúng tôi” của cô khiến Tống Kình Vũ nhíu mày một cái, chẳng qua sau đó anh ta liền khôi phục lại dáng vẻ ban đầu.<br><br>Giang tổng không biết nhiều như thể, ha ha ha cười lớn, “Cô xem xem cái dáng vẻ bao che của cô, tôi thấy rất đẹp đó.” <br>Giang tổng sau đó liền nhắc bà xã của anh ta, “Vị kia nhà tôi bình thường đặc biệt hiểu lý lẽ, có lúc tôi cãi lý với cô ấy tôi cũng thấy phiền, nhưng mà lúc cô ấy bao che chính mình liền hoàn toàn không nói đạo lý, hung hăng càn quấy, tôi cũng không biết mình bị gì nữa, tôi thấy dáng vẻ hung hăn càn quấy đó của cô ấy, tôi còn thấy rất thích.” <br>Hứa Thanh Du cười ra tiếng, “Cái này chứng minh tình cảm của hai người các anh là thật, rất nhiều người nhìn thấy khuyết điểm của đối phương liền sẽ cảm thấy phiền chán, nhưng khi người ta nhìn thấy đối phương khuyết điểm còn cảm thấy rất thích, đó chính là chân ái.” <br>Giang tổng uống một hớp, sau đó khoát tay, “Chỉ có thanh niên các cô nguyện ý đem yêu hay không yêu treo ở bên miệng, loại vợ chồng già như chúng tôi đã không nói cái này nữa, chúng tôi chính là thành thật sống qua ngày, không nghĩ tới những cái tình yêu này nọ, tất cả mọi thứ cuối cùng đều sẽ hướng về thực tế, đều là chuyện lông gà vỏ tỏi trong cuộc sống.” <br>Lời này nói không hề có vấn đề gì, Hứa Thanh Du cũng gật đầu, nói, “Thật ra cuộc sống cuối cùng đều sẽ hướng về thực tế, chẳng qua dựa vào độ tuổi này của chúng tôi bây giờ, còn có những trải nghiệm này, là không có cách nào hiểu thấu đáo nhiều chuyện như vậy, cho nên trong lòng còn sẽ có một chút ý nghĩ lãng mạng.” <br>Lúc Hứa Thanh Du nói những lời này, giọng điệu đặc biệt dịu dàng, Giang tổng nhìn chằm chằm Hứa Thanh Du một lúc lâu mới gật gật đầu, “Cô gái nhỏ như cô a, ngược lại rất vững vàng.”.<br><br>"]