["<br>","<br>Hứa Thanh Du nghĩ tới nghĩ lui, cũng cảm thấy trước mắt đây hình như là cách phù hợp nhất.<br><br>Xem thử phía công ty có thái độ gì, cho dù quan hệ của chị Thái với Nam Nhạc có tốt hơn đi nữa, chắc hẳn chị ấy cũng sẽ từ góc độ của công ty mà bắt đầu, cô không tin là chị Thái sẽ như những đạo diễn kia, khuyên Ninh Tôn khuất phục trước Nam Nhạc.<br><br>Hai người về đến nhà, Ninh Tôn đi tẩy trang, sau đó cầm điện thoại gọi cho chị Thái.<br><br>Anh không gọi trước mặt Hứa Thanh Du, mà đi vào phòng, đóng chặt cửa.<br><br>Hứa Thanh Du cũng không phải rất muốn ở bên cạnh nghe, cô ngồi ở sofa ôm chặt gối, mở điện thoại lên, âm lượng hơi lớn một chút.<br><br>Cuộc điện thoại này của Ninh Tôn kéo dài khoảng một tiếng đồng hồ mới kết thúc, sau khi anh ra ngoài rõ ràng đã thay một bộ đồ mới.<br><br>Hứa Thanh Du lập tức từ sofa đứng lên, “Anh muốn ra ngoài à?” <br>Ninh Tôn ừ một tiếng, “Em ở nhà đợi nhé, anh và chị Thái có hẹn gặp mặt, làm rõ với chị ấy những chuyện trong quá khứ.” <br>Hứa Thanh Du hơi không yên tâm, “Hay là em đi với anh nhé.” <br>Ninh Tôn trực tiếp đi đến bên cánh cửa màu đen bên kia, “Không cần, em ở nhà đợi đi, em không ở bên cạnh, chị Thái và anh có thể sẽ dễ nói chuyện hơn một chút, anh đi xem thử cách nói chuyện của chị ấy, lúc quay về anh sẽ nói đầu đuôi sự việc cho em biết.” <br> <br>Hứa Thanh Du do dự một hồi cuối cùng cũng đồng ý, cô tiễn Ninh Tôn đến cửa thang máy, nhìn theo Ninh Tôn vào thang máy rời khỏi, Hứa Thanh Du mới thở dài rồi quay người về nhà.<br><br>Thời gian còn sớm, Hứa Thanh Du không có việc gì làm, cứ như vậy ngồi trên sofa.<br><br>Rất nhanh đã đến giờ cơm trưa, nhưng cô lại không thấy có chút khẩu vị nào, gì cũng không muốn ăn.<br><br>Cứ như vậy đợi được một lúc thì điện thoại của Hứa Thanh Du vang lên, cô tưởng là Ninh Tôn gọi đến, nhanh chóng cầm lấy điện thoại định nghe máy.<br><br>Kết quả nhìn thấy biệt hiệu hiển thị trên điện thoại, ngay lập tức cảm xúc của cô trầm xuống.<br><br>Là mẹ Ninh gọi đến, Hứa Thanh Du kìm nén cảm xúc, cũng bấm nghe máy.<br><br>Âm thanh của mẹ Ninh đầu dây bên kia nghe không quá lớn, hỏi Hứa Thanh Du đang làm gì, có bận gì không.<br><br>Hứa Thanh Du nói mình đang ở nhà, hỏi mẹ Ninh có phải cũng đang ở nhà, có muốn qua đây không.<br><br><br>Mẹ Ninh ừ một tiếng, để Hứa Thanh Du đợi, bà nói mình có lời muốn nói với Hứa Thanh Du.<br><br>Hứa Thanh Du cũng đoán được phần nào, nếu như mẹ Ninh khó chịu, chắc chắn cũng là vì người đàn ông ngày hôm qua.<br><br>Cô phản ứng chậm chạp, sực nhớ ra mình quên đem việc người đàn ông hôm qua nói với Ninh Tôn.<br><br>Hứa Thanh Du ở nhà đợi được một lúc, mẹ Ninh cũng đến.<br><br>Bà vừa vào nhà ngay lập tức nói dông nói dài, “Con nói xem đôi cẩu nam nữ này rốt cuộc nghĩ gì vậy, có phải thật sự cho là bác không có não, nhìn không ra ý đồ của nó, những lời quang minh chính đại đó nói ra rồi, không chừng cũng chỉ có bản thân nó tin, nó còn hỏi bác tại sao, sao lại có mặt mũi hỏi cơ chứ.” <br>Tâm trạng của Hứa Thanh Du cũng không tốt lắm, sau khi đóng cửa lại quay người đi theo mẹ Ninh đến sofa ngồi xuống.<br><br>Mẹ Ninh quay người nhìn một cái, “A Tôn không ở nhà? Nó đi đâu rồi?” <br>Hứa Thanh Du thở dài, “Đến công ty rồi, phía công ty có chút việc, anh ấy đi gặp chị Thái nói chuyện.” <br>Mẹ Ninh thật sự không nghĩ nhiều đến vậy, Ninh Tôn sắp phải quay phim, công việc bận hơn cũng bình thường, cho nên bà chỉ ồ một tiếng.<br><br><br>Hứa Thanh Du không muốn nhắc đến Ninh Tôn và Nam Nhạc, còn có mớ hỗn độn của cô nữa, nói ra cũng không có cách giải quyết, cho nên dứt khoát không nhắc đến.<br><br>Hứa Thanh Du hỏi mẹ Ninh, “Người đàn ông đó lại đến tìm người bác à? Ông ta nói gì?” <br>Mẹ Ninh hơ hơ cười lạnh một tiếng, “Dĩ nhiên là nói ông ta có đủ các loại khổ tâm, còn nói là không buôn bỏ bác được, ôi trời, bác thật sự không biết nên nói gì mới được đây, ai mà không có nỗi khổ tâm, đến tần tuổi này rồi, cuộc sống chắc chắn là một đống việc vặt, chỉ là ông ta cho rằng dùng lý do này là có thể đem toàn bộ việc ông ta làm lúc trước hợp lý hóa, suy nghĩ như vậy thật là quá đơn giản rồi, cũng quá xem thường bác rồi.” <br>Hứa Thanh Du nghĩ đến những điều hôm qua mà người đàn ông ấy nói với cô, cái gì mà không muốn mẹ Ninh biết, sợ bà sốt ruột, kết quả vừa quay đầu đều đem toàn bộ việc nói với mẹ Ninh rồi.<br><br>Nhưng mà cô cũng nghe ra được, người đàn ông đó đang ngụy biện, chắc hẳn mẹ Ninh cũng rõ điều này.<br><br>Sau đó Hứa Thanh Du lại hỏi, “Nếu bác không có ý định quay lại, có khi nào người đàn ông đó cứ tiếp tục đi theo làm phiền không, con người hắn dễ giải quyết không, nếu như bác dùng thái độ kiên quyết, có lẽ ông ta sẽ từ bỏ chăng.” <br>Mẹ Ninh điều chỉnh lại tư thế ngồi, xếp bằng ngồi trên sofa, “Con người hắn tính khí không tốt lắm, cũng không phải là người có sự nhẫn nại, theo như sự hiểu biết lúc trước của bác đối với hắn, nếu như thái độ của bác kiên định hơn, có lẽ hắn sẽ không tiếp tục dây dưa nữa.” <br>Lời nói này làm cho Hứa Thanh Du yên tâm hơn một chút.<br><br>Hứa Thanh Du gật gật đầu, “Con cảm thấy người đàn ông đó không đáng tin cho lắm, bác đừng bị những lời nói dối trá của hắn lừa, không cần biết hắn có thật lòng hay không, đều không thể chỉ dựa vào vài câu nói mà mềm lòng được, ít nhất cũng cần xem xét một thời gian đã.” <br>Mẹ Ninh ừ một tiếng, sau đó tự cười với chính mình, “Cuộc sống bây giờ của bác, kỳ thực đã không còn cần đàn ông nữa rồi, bác cảm thấy hiện tại đã quá tốt rồi, nếu như sự nghiệp của bác có khởi sắc, đối với bác mà nói cuộc đời vậy là quá đủ rồi.” <br>Thứ gọi là tình cảm này, nửa đời trước của bà đã trải qua hết rồi.<br><br>Bây giờ tỉ mỉ cẩn thận mà tổng kết lại, cảm thấy hoàn toàn không tốt đẹp như trong phim hoặc trong tiểu thuyết diễn tả, thứ gọi là tình cảm này là một việc bao gồm tất cả, bên trong nó chứa đựng quá nhiều uất ức vụn vặt.<br><br>Tình cảm được mọi người ca tụng chẳng qua chỉ là đem ngọt ngào ở bên trong phóng đại lên, nhưng thực ra bên trong còn có những thứ khiến người khác rất đau lòng.<br> <br><br>Mẹ Ninh đã nghĩ thông tất cả rồi, bà cảm thấy cuộc đời sau này của mình không có tình cảm cũng được, bà chỉ cần có tiền, làm một phú bà, sau đó tên tuổi nổi lên một chút đã mãn nguyện rồi.<br><br>Hứa Thanh Du nghe bà nói như vậy, sâu thẳm trong lòng có chút đau lòng, cô đưa tay qua kéo tay của mẹ Ninh, “Bác còn có chúng con mà, chúng ta là người một nhà.” <br>Mẹ Ninh lật lại nắm chặt tay Hứa Thanh Du, vỗ vỗ trên mu bàn tay cô, “Đúng, bác còn có các con, cho nên cần những đàn ông thối kia làm gì chứ?” <br>Hứa Thanh Du nghe được mẹ Ninh nói như vậy, cuối cùng cũng cười một tiếng, cảm thấy trong lòng nhẹ nhõm hơn một chút.<br><br>Hai người dựa trên sofa, sau đó Hứa Thanh Du đem những lời mà người đàn ông nói với cô hôm đó nói lại với mẹ Ninh.<br><br>Mẹ Ninh lại thở dài, “Lúc bác và ông ta chia tay, con gái ông ta còn chưa ra đời, nhưng mà cũng sắp rồi, không ngờ là, khi đứa nhỏ được sinh ra, quả nhiên có vấn đề.” <br>Sau đó mẹ Ninh có chút tiếc nuối, “Vì thế nói người mà, tâm trạng có thể quyết định mọi thứ, lúc cô gái ấy mang thai ngày nào cũng nghi ngờ đứa nhỏ trong bụng khuyết tật, khuyên làm sao cũng không nghe, bây giờ đứa nhỏ thật sự có vấn đề rồi, cũng không biết là cô ấy liệu chuyện như thần, hay là cảm thấy bản thân không nên quá bi quan, từ đó mà ảnh hưởng tâm trạng, ảnh hưởng luôn cả sự phát triển của đứa nhỏ trong bụng.” <br>Nói xong vấn đề này, mẹ Ninh quay đầu nhìn Hứa Thanh Du, “Vì thế mới nói, không cần biết gặp phải chuyện gì, đầu tiên chúng ta phải giữ tâm trạng ổn định đã, phàm là chuyện gì cũng suy nghĩ theo hướng tích cực, đừng làm bản thân thêm bế tắc.” <br>Hứa Thanh Du nghĩ đến việc của Ninh Tôn, miệng mấp máy một lúc sau mới gật đầu, nói đã hiểu rồi.<br><br>Mẹ Ninh cũng chưa ăn cơm, hỏi Hứa Thanh Du có ăn chưa, có muốn cùng nhau ra ngoài làm một bữa không.<br><br>Hứa Thanh Du không có khẩu vị, nhưng mẹ Ninh đã nói đến như vậy rồi, cô cũng không từ chối, trực tiếp thay đồ sau đó theo mẹ Ninh ra ngoài..<br><br>"]