["<br>","<br>Nếu như Ninh Tôn cảm thấy những lời nói này không quan trọng, thì Hứa Thanh Du cũng không cần để ý đến.<br><br>Hiện tại cô đã có công việc của riêng mình, công ty cũng không quan tâm đến vấn đề tình cảm cá nhân của nhân viên, nghĩ như vậy, công việc này của cô nếu so với việc làm trợ lý của Ninh Tôn trước đây thì không gian để phát triển lớn hơn nhiều.<br><br>Cho nên nghĩ đến công việc, Hứa Thanh Du cảm thấy thoải mái hơn.<br><br>Vốn dĩ bởi vì trước đó bị cô lập, còn cùng Tống Kình Vũ ồn ào một trận khiến cô khó xử, cho nên khi nghĩ tới công việc, trong lòng cô mơ hồ cảm thấy không thoải mái.<br><br>Nhưng mà hiện tại nghĩ như vậy, cô đột nhiên cảm thấy công việc này thực sự rất thoải mái.<br><br>Hoàn toàn chỉ nhìn vào năng lực của cá nhân, mọi người nói chuyện bằng bản lĩnh của mình, đây mới là công bằng và công chính nhất.<br><br>Ba người đều không có việc gì cần làm, trò chuyện trong chốc lát, mỗi người liền ngồi xuống ghế xem điện thoại của mình.<br><br>Ninh Tôn gửi tin nhắn cho cả Chương Tự Chi và Cố Tư, bảo với hai người bọn họ ngày mai sẽ rời đi, sau đó nói hẹn gặp mặt nhau vào buổi tối.<br><br>Đương nhiên hai bên đều đồng ý, Ninh Tôn suy nghĩ một chút, lại gửi tin nhắn cho Ninh Tú.<br><br>Nhưng mà Ninh Tú liền nhắn tin lại nói anh ta có chút việc bận, nên tối hôm nay có lẽ không thể tới tham gia được.<br><br>Ninh Tú không tới cũng nằm trong dự liệu của Ninh Tôn, anh ta vẫn luôn như vậy, dành rất nhiều năng lượng cho công việc, rất ít khi muốn dành thời gian cho việc giao tiếp, gặp gỡ với người khác.<br><br> <br>Bây giờ quay đầu nhìn lại, rất nhiều chuyện nếu nhìn từ một góc độ khác, thì sẽ có cảm nhận khác nhau.<br><br>Trước kia anh cảm thấy Ninh Tú ở nhà họ Ninh được Ninh Bang che chở, cuộc sống như vậy khiến người khác hâm mộ, ít nhất là so với bản thân anh, thì cuộc sống của Ninh Tú thật sự rất tốt.<br><br>Nhưng hiện tại suy nghĩ lại những lời đó, Ninh Tôn lại cảm thấy mình thật quá phiến diện.<br><br>Tình cảnh của Ninh Tú chưa chắc đã tốt hơn anh, trên người anh ta có quá nhiều gông xiềng, cho dù là đến bây giờ, những gông xiềng đó cũng chưa từng được mở ra.<br><br>Cho nên thế giới của anh ta vĩnh viễn cũng chỉ có một mình anh ta, không cho phép người khác xâm nhập vào.<br><br>Ninh Tôn để điện thoại xuống, đứng dậy trở vào trong phòng, nằm ở trên giường.<br><br>Hứa Thanh Du và mẹ Ninh tựa vào nhau trên ghế sô pha xem điện thoại di động, hai người cùng xem chương trình giải trí trước đó của Ninh Tôn.<br><br>Dáng vẻ của anh trên sân khấu không giống anh lúc bình thường, trên sân khấu anh có vẻ hơi ngại ngùng, lúc cười lên có một chút xấu hổ.<br><br>Anh chính là Ninh Tôn nhưng cũng không hoàn toàn là anh, mẹ Ninh nhìn một lúc rồi lắc lắc đầu, “So với nó lúc bình thường thật sự khác biệt rất lớn.” <br>Ngược lại Hứa Thanh Du thì đã thành thói quen, “Rất nhiều chương trình, tiết mục đều lên sẵn kịch bản, nếu dựa theo kịch bản, anh ấy sẽ rất khác so với anh ấy lúc bình thường.” <br>Mẹ Ninh có chút xúc động, “Thời điểm khi mẹ hoạt động trong giới giải trí còn không có nhiều quy tắc như vậy, mọi người ai cũng muốn tới tham gia chương trình, hầu như đều thể hiện tính cách thực sự, nào có giống như bây giờ, cái gì cũng dựa vào diễn xuất.” <br>Đúng vậy, Hứa Thanh Du bởi vì biết nội tình, cho nên bất kể là xem tivi, hay là xem các chương trình giải trí, đối với nhân vật bên trong đều không thể phá vỡ được.<br><br>Cô biết rằng hầu hết những người đứng sau ánh đèn sân khấu đều không giống với người dưới ánh đèn sân khấu, vì vậy đôi khi cô xem phim trên tivi, cô cũng sẽ thấy có một chút diễn xuất.<br><br><br>Mẹ Ninh nhìn thêm một lát, rồi sau đó tắt điện thoại, “A Tôn hình như ngủ rồi, con cũng đi nghỉ ngơi đi, mẹ cũng trở về, hôm nay đi cũng hơi lâu, bây giờ hai cái chân còn đau ê ẩm.” <br>Hứa Thanh Du sau khi suy nghĩ xong liền đứng dậy đi về phòng, trong phòng Ninh Tôn quả nhiên đã ngủ say nằm sấp ở trên giường.<br><br>Chắc tối hôm qua anh ngủ cũng không được ngon giấc, cứ trằn trọc mãi, cũng không biết có phải do hôm nay đi đăng ký kết hôn hay không, nên phấn khích kích động tới mức không ngủ được.<br><br>Hứa Thanh Du tiễn mẹ Ninh ra cửa, sau sau khi đóng cửa lại, thay vì trở về phòng ngay lập tức, mà dựa vào cánh cửa, chậm chạp một hồi.<br><br>Cô thực sự muốn đăng lên một nhóm bạn bè nói rằng cô đã kết hôn, nhưng điều này nếu truyền ra ngoài chắc chắn sẽ gây ra chấn động lớn, cho nên cô không thể nói.<br><br>Kết hôn còn phải lén lén lút lút, cũng khiến cho cô rất bất lực.<br><br>Hứa Thanh Du đợi một lúc, lấy điện thoại di động ra xem một vài tin tức linh tinh trên mạng.<br><br>Về phía Ninh Tôn đã không còn thông tin bát quái gì để thảo luận, tin tức bây giờ đều là về những người khác trong làng giải trí.<br><br>Hiếm khi thấy Ninh Tôn yên ổn như vậy, Hứa Thanh Du thở phào nhẹ nhõm, lúc này mới buông điện thoại di động xuống, nhấc chân đi vào phòng trong.<br><br>Kỳ thực cô không có buồn ngủ, nhưng mà vẫn nằm xuống bên cạnh Ninh Tôn.<br><br>Ninh Tôn không mở mắt ra, nhưng vẫn xoay người ôm cô vào trong ngực.<br><br><br>Có lẽ đây là thói quen của hai người, Hứa Thanh Du nhắm mắt lại, nép mình vào trong ngực Ninh Tôn.<br><br>Mặc dù nói là không buồn ngủ, nhưng nằm như thế một lúc, lại mơ mơ màng màng ngủ thiếp đi.<br><br>Nhưng mà Hứa Thanh Du mới ngủ được một lúc, liền bị tiếng chuông điện thoại của Ninh Tôn đánh thức.<br><br>Cô trở mình, đẩy Ninh Tôn rồi bảo anh, “Điện thoại của anh kìa.” <br>Ninh Tôn có lẽ đã ngủ rất sâu, hốt hoảng tỉnh lại, sờ lấy điện thoại di động, cũng không nhìn xem là ai gọi điện thoại tới, trực tiếp nghe máy.<br><br>Hai người ở rất gần nhau nên Hứa Thanh Du có thể nghe được rõ ràng giọng nói ở đầu dây điện thoại bên kia là một phụ nữ.<br><br>Giọng nói của người phụ nữ khi nói chuyện có vẻ rất nghiêm túc, không có chút ấm áp nào, “Ninh Tôn à? Anh đang làm gì vậy? Có bận không?” <br>Giọng nói của Ninh Tôn nghe có chút mơ màng, “Tôi đang ngủ.<br><br>Sao vậy? Có chuyện gì không?” <br>Bên kia trả lời không có chuyện gì, sau đó lại nói, “Hôm nay tôi nói chuyện trời đất với đạo diễn đã vô tình nhắc tới anh, đạo diễn nói anh còn chưa cho họ thời gian chính xác khi nào quay lại, bộ phim tiếp theo mà hai chúng ta quay chung có thể xếp lịch tương đối kín, do vậy mà sau khi anh quay lại thời gian nghỉ ngơi sẽ không nhiều, cũng không biết anh có làm nổi không.” <br>Hứa Thanh Du không mở mắt ra, nhưng cô ngay lập tức biết người nghe điện thoại kia là ai.<br><br>Người này chắc là Tô Yên, cô không nghe được giọng nói, nhưng sau khi phân tích nội dung cuộc trò chuyện cô có thể gần như chắc chắn là cô ta.<br><br>Hứa Thanh Du cố ý sáp lại gần ngực Ninh Tôn, rồi lầm bầm một câu, “Ai vậy? Ai gọi điện thoại thế?” <br>Đoán chừng Ninh Tôn nghe được Tô Yên nói một đống chuyện như vậy, nhưng cũng không hoàn toàn tỉnh lại, “À, điện thoại bên phía đoàn làm phim.” <br>Phía Tô Yên nhất thời không có một tiếng động nào.<br><br>Ninh Tôn sau đó nói vào điện thoại, “Được rồi, tôi biết rồi, chờ tôi về rồi nói chuyện sau nhé,” <br>Đầu dây bên kia đáp lại một câu được, rồi sau đó liền cúp điện thoại.<br> <br><br>Ninh Tôn đặt điện thoại xuống, sau đó ôm Hứa Thanh Du tiếp tục ngủ.<br><br>Hứa Thanh Du đoán, chắc hẳn từ đầu đến cuối anh vẫn không biết người gọi điện thoại tới kia là ai.<br><br>Cô cũng không nói, và loại chuyện này cũng không đáng để cô quan tâm lắm.<br><br>Vì vậy cô ngẩng đầu hôn một cái vào cằm Ninh Tôn, rồi nhắm mắt lại ngủ tiếp.<br><br>Hai người ôm nhau nằm ngủ chung một chỗ nên tương đối thoải mái, ngủ một giấc mà ngủ thẳng đến chiều mới dậy.<br><br>Người tỉnh dậy đầu tiên là Ninh Tôn, anh đi tắm trước, tinh thần sảng khoái, rồi mới lờ mờ nhớ ra hình như anh đã trả lời một cuộc điện thoại trước đó.<br><br>Vì vậy anh mới sờ đến điện thoại di động nhìn một chút, hóa ra là thật.<br><br>Nhìn một cái anh cũng biết số điện thoại kia là của ai.<br><br>Anh không lưu số của Tô Yên, bình thường anh cũng không liên hệ với cô ta, cũng không nói chuyện nhiều, cho nên anh cũng không nghĩ sẽ lưu lại phương thức liên lạc.<br><br>Chỉ là trước đó Tô Yên có gọi điện thoại cho anh, trí nhớ của anh khá tốt, nên nhớ được.<br><br>Ninh Tôn nhíu mày, anh cũng không nhớ rõ Tô Yên gọi điện thoại cho anh nói chuyện gì.<br><br>Chủ yếu là lúc đó quá mệt mỏi, nên chuyện anh trả lời điện thoại thiếu chút nữa cũng quên mất..<br><br>"]