["<br>","<br>Hứa Thanh Du sau khi nghe lời Nam Nhạc nói liền trở nên không vui.<br><br>Cô ấy liền đặt điện thoại xuống, quay đầu nhìn Nam Nhạc, “Thế nào, cô cho rằng sau này cô thật sự có thể lấy Ninh Tôn từ trong tay tôi?” <br>Nam Nhạc dựa lưng vào ghế, tư thế của cô ấy lại là sự ung dung thoải mái thường thấy của cô ấy.<br><br>Cô ấy thật sự là không coi Hứa Thanh Du ra gì cả, “Chẳng qua là vấn đề thời gian thôi.” <br>Hứa Thanh Du nhìn chằm chằm cô ta một lúc, suy nghĩ một lúc liền bật cười, giọng điệu đặc biệt chế giễu trào phúng, “Cô nhìn trúng Ninh Tôn chắc là vì gương mặt đó, chứ xem ra cô đối với anh ấy một chút cũng không biết rõ.” <br>Hứa Thanh Du ban đầu còn muốn nói một câu, thế nhưng Ninh Tôn đối với cô chỉ là chán ghét đến tột cùng.<br><br>Nhưng lời này nói ra, trong tâm cô ấy cũng có một chút lo lắng, sợ hãi Nam Nhạc nhỏ nhen, sẽ bí mật gây trở ngại cho Ninh Tôn.<br><br>Nam Nhạc lại không quan tâm Hứa Thanh Du nói cái gì, “Nếu như cô cảm thấy tôi chỉ là nhìn trúng mặt của anh ấy cũng được, dù sao đây cũng là khuôn mặt của anh ấy, tôi chỉ cần nhìn trúng những gì trên người anh ấy là được rồi.” <br>Sau đó cô ấy lại nói, “Tôi ở trước mặt cô không có gì phải che giấu cả, chúng tôi hai người đi thẳng vào vấn đề, tôi nói bất cứ điều gì tôi muốn, Hứa Thanh Du tôi có thể nói cho cô, đối diện với tôi cô không có cơ hội chiến thắng nào cả.” <br>Nam Nhạc hẳn là ở trong làng giải trí quá lâu rồi, nên là nhìn cái gì đều dùng góc độ của làng giải trí để phân tích.<br><br>Cô ấy thở dài cảm khái, “Những thứ cô có thể đem lại cho Ninh Tôn quá ít rồi, không phải tôi là người quá tự tin, nhưng theo tình hình của cô tuy thực sự tốt hơn tôi, Ninh Tôn là một người thông minh, hai người bây giờ vừa hay cũng đang yêu nhau, anh ấy sẽ không buông tay cũng là bình thường, nhưng thứ tình cảm này cũng sẽ chầm chậm trở nên nhạt phai.” <br>Cô ấy điều chỉnh một chút tư thế ngồi, co chân lại, bày ra một tư thế giảng giải đạo lý cho mọi người, “Hiện tại tình cảm của hai người tốt, Ninh Tôn tự nhiên sẽ không bị cám dỗ từ bên ngoài, nhưng khi tình cảm của hai người từ từ lắng xuống, lí trí của anh ấy quay lại, sẽ luôn luôn xem xét một số điều kiện bên ngoài có thể mang lại cho anh ấy lợi ích.” <br>Nói xong Nam Nhạc ha hả cười, “Không tin thì chúng ta vừa đi vừa xem.” <br> <br>Hứa Thanh Du hiện tại một chút cũng không tức giận, cô ấy nhất định cảm thấy rất thú vị.<br><br>Đây là lần đầu tiên cô ấy nhìn một người đào góc tường mà tự tin, lại còn ngạo mạn như vậy.<br><br>Có lẽ trong cuộc sống bình thường loại chuyện như này cũng không ít, nhưng may mắn thay quan hệ cuộc sống của Hứa Thanh Du còn xem như là sạch sẽ, Nam Nhạc là người đầu tiên cô ấy nhìn thấy.<br><br>Hứa Thanh Du nhìn chằm chằm Nam Nhạc, biểu cảm trên mặt cười như không cười, “Lùi lại vạn bước, ngay cả khi tôi thật sự chia tay với Ninh Tôn, cô cho rằng cô có thể lên mặt, cô lẽ nào không biết tình hình bên ngoài là như thế nào?” <br>Nam Nhạc chế nhạo, “Con ngươi đều là loài động vật hay quên.” <br>Những lời cô ta nói cũng không sai, đặc biệt là trong làng giải trí, tin tức trên mạng cập nhật cũng rất nhanh chóng, cho dù là một người sử dụng nó để nổi khắp phương trời, nhưng sau một thời gian họ cuối cùng cũng bị lãng quên.<br><br>Thêm vào đó trong làng giải trí có rất nhiều cách để tẩy trắng.<br><br>Một người muốn trở mình không hẳn là một chuyện khó, nhất là lại là Nam Nhạc loại này có năng lực có kẻ chống lưng có tài nguyên.<br><br>Hứa Thanh Du gật gật đầu, “Cô đối với bản thân rất tự tin, vậy chúng ta đến xem xem là cô đạt được mục đích trước, hay là tôi thành công trước.” <br>Hứa Thanh Du nói xong những lời này, hai người họ đều trầm mặc xuống, tất cả bọn họ đều không có ai đứng dậy rời đi trước, đây giống như một cuộc chiến giằng co, ai rời đi trước ai chịu thua trước.<br><br>Cuối cùng là có một minh tinh khác đến, muốn dùng phòng thay đồ hóa trang, Nam Nhạc cảm thấy còn ở đây thật sự là không tiện, cuối cùng cô ấy rời đi trước.<br><br><br>Hứa Thanh Du đợi Nam Nhạc rời đi, cô ấy cũng loạng choạng từ phòng thay đồ đi ra.<br><br>Bóng lưng Nam Nhạc chưa biến mất, Hứa Thanh Du cũng xem xét tìm chỗ rời đi, cô cũng chẳng quen biết ai ở đây để đến tìm, thôi thì cứ đi trước đã.<br><br>Hứa Thanh Du đến lúc này cũng không có cái gọi là tức giận.<br><br>Có thể là bản thân đã quen với thái độ này của Nam Nhạc, điều duy nhất cô ấy nghĩ về bây giờ là chắc chắn phải tìm thời điểm để đưa Ninh Tôn đi gặp nhà của mình <br>Chờ cho đến khi cảnh quay của Ninh Tôn kết thúc, Ninh Tôn đi ra không thấy Nam Nhạc cũng không hỏi gì khác, hai người rời khỏi studio.<br><br>Ninh Tôn còn phải đi gặp người của chương trình, nên là tài xế trước tiên lái xe chở Hứa Thanh Du về nhà, sau đó chở Ninh Tôn rời đi.<br><br>Ninh Tôn lần này ra ngoài, bữa tối đương nhiên là không ăn ở nhà, Hứa Thanh Du cũng không muốn quá hành hạ bản thân, cô nấu mì, sau khi ăn xong còn xuống lầu tản bộ.<br><br>Sau khi đi một vòng cô ấy nghĩ đến mẹ Ninh, sau đó cũng không có gọi báo trước, đi thẳng đến chỗ mẹ Ninh.<br><br>Bởi vì cũng đã từng đến đây, nên là cô ấy biết nhà mẹ Ninh ở đâu, cô ấy trực tiếp đi qua gõ cửa, qua một lúc lâu bên mẹ Ninh mới ra mở cửa.<br><br><br>Nhìn thấy đứng ở trước cửa là Hứa thanh Du, mẹ Ninh rõ ràng có chút bất ngờ, sau đó biểu cảm có chút không được tự nhiên.<br><br>Hứa Thanh Du nhìn thấy bà giống như là biết trong phòng hẳn là có ai đó.<br><br>Tuy bà ấy là người có lúc rất kì lạ nhưng vẫn còn có thể phân biệt mức độ nghiêm trọng của sự việc.<br><br>Nên là Hứa Thanh Du không có lập tức tiến vào, cô ấy chỉ là đứng ở cửa hỏi mẹ Ninh, “Có tiện vào không ạ?” <br>Mẹ Ninh quay đầu lại nhìn vào trong phòng, sau đó gật đầu, “Vào đi, không có việc gì.” <br>Hứa Thanh Du lúc này mới nhấc chân đi vào, đi vào phòng khách cô nhìn thấy có người đang ngồi trên sô pha.<br><br>Hứa Thanh Du không ngạc nhiên chút nào, chỉ mím môi không nói lời nào.<br><br>Ngồi trên sô pha là một người đàn ông, người đàn ông nhìn trông lớn hơn mẹ Ninh một chút.<br><br>Mẹ Ninh theo sau đến giới thiệu bọn họ với nhau.<br><br>Hóa ra người đàn ông này trước đây đã từng yêu đương cùng với mẹ Ninh, bởi vì không đồng ý bà ấy lần nữa vào làng giải trí, nên hai người họ chia tay.<br><br>Hiện tại người đàn ông này tìm đến đây, xem ra là muốn hòa giải.<br><br>Tình cảm của người khác Hứa Thanh Du không tiện can thiệp vào, nhưng thời điểm này qua đây muốn hòa giải, có thể bản thân Hứa Thanh Du có một chút âm mưu, cô ấy luôn cảm thấy rằng người bên này có lẽ lòng dạ không đơn giản như vậy.<br> <br><br>Mẹ Ninh hiện giờ cũng không tệ, người đàn ông này lại đến tìm, ít nhiều có một chút nịnh nọt.<br><br>Nhưng lời này Hứa Thanh Du tất nhiên là không thể nói, cô ấy chỉ là đối với người đàn ông này gật gật đầu, sau đó hỏi mẹ Ninh ăn cơm chưa.<br><br>Mẹ Ninh bĩu môi, “Vẫn chưa ăn, bên con ăn cơm chưa, lúc đầu mẹ còn muốn gọi cho bọn con là cùng nhau ra ngoài ăn cơm.” <br>Mẹ Ninh không biết Ninh Tôn hôm nay đi gặp người của chương trình, vì vậy Hứa Thanh Du nói, “A Tôn tối hôm nay không ở nhà ăn cơm, con ở bên kia làm xong bữa tối, còn muốn gọi mẹ qua cùng ăn nữa.” <br>Mẹ Ninh gật gật đầu, cũng không ngồi xuống sopha, mà là nhìn người đàn ông kia, “Thời gian cũng không còn sớm nữa, sao chúng ta không qua đó cùng nhau.” <br>Người đàn ông vẫn còn tinh ý, không nói cùng mẹ Ninh đi đến chỗ của Hứa Thanh Du.<br><br>Ông ấy đứng dậy, “Không không, thời gian cũng không còn sớm nữa, hai người đi ăn đi, tôi quay về trước, tôi đã đặt khách sạn, ở đó đặt đồ gì cũng tiện.” <br>Mẹ Ninh cũng không cùng ông ấy khách sáo gật gật đầu, “Được, vậy tôi không giữ ông lại nữa.” <br>Mẹ Ninh tiễn người đàn ông đó ra cửa, đợi người đàn ông đi vào thang máy mới đóng cửa quay lại.<br><br>Hứa Thanh Du tranh thủ hỏi bà ấy, “Người đàn ông này làm gì vậy, có phải bây giờ muốn làm hòa với mẹ không?” <br>Mẹ Ninh thở dài một hơi, “Đúng vậy, đến đây và nói một tràng những lời nồng nàn, làm tôi cũng không nghĩ đến.” <br>Hứa Thanh Du phân vân một chút, liền hỏi bà ấy, “Vậy mẹ đối với người đó còn tình cảm không?” <br>Mẹ Ninh cười một tiếng, “Cái gì mà tình cảm không tình cảm, lớn tuổi như vậy rồi, tất cả đều là ưu khuyết điểm, tình cảm là thứ không đáng tin nhất.” <br>Bà ấy nói những lời như vậy, Hứa Thanh Du cũng dám nói những cảm nghĩ trong lòng của bản thân, “Con nhớ rằng trước đây mẹ nói ông ấy là không đồng ý mẹ trở lại làng giải trí, sao bây giờ lại muốn quay lại rồi?” <br>Bản thân mẹ Ninh cũng có thể thấy, bà hiện tại cũng hơn 50 tuổi, làm sao có thể còn là người trong trắng đầy tình cảm, “Chắc là xem tin tức, cảm thấy tôi bên này còn có Ninh Tôn để dựa vào, cảm thấy như vậy sẽ nhận được ở tôi nhiều hơn, nếu không làm sao ông ta có thể đến gặp tôi, khi tôi bị mắc kẹt trong vòng xoáy của dư luận, ông ta thậm chí còn không gọi điện thoại, hiện tại đến bên tôi nói rằng chưa từng quên tôi, lúc nào cũng nghĩa đến tôi, thật sự cho rằng tôi sẽ tin sao.”.<br><br>"]