["<br>","<br>Cho nên mới nói lượng fan hâm mộ thật sự quá lớn.<br><br>Bất luận có phải là fan chân ái hay không thì vẫn là fan đen, lực lượng đều rất đáng sợ.<br><br>Hứa Thanh Du thật sự không dám xem những bình luận kia về Nam Nhạc, không biết nếu Nam Nhạc tự mình nhìn thấy tâm tình sẽ thành cái gì đây.<br><br>Hoặc nói rất nhiều nghệ sĩ đều sẽ có một chút ít cảm giác khó chịu, đoán là tất cả đều sẽ như thế.<br><br>Nhìn bình luận ở trên trang cá nhân của Nam Nhạc, hiện giờ tin tức đó đang đứng đầu, Hứa Thanh Du cảm thấy nếu thật sự Nam Nhạc tìm người đánh người đạo diễn kia thì cũng có thể hiểu được.<br><br>Dù người có tính tình tốt như thế nào thì khi nhìn vào những bình luận này cũng sẽ bị bức điên, huống chi tính tình của Nam Nhạc vốn dĩ đã kém.<br><br>Hứa Thanh Du buông điện thoại xuống, đứng dậy đi thanh toán, nhưng mà cô cũng không vội quay về công ty.<br><br>Nghĩ đến những người kia đi ăn cơm xong sẽ ở công ty đợi cô về là đau đầu.<br><br>Thứ trong tay cô thật sự quá mức dụ hoặc người khác, cho nên cứ một hai lần từ chối, cũng không thể bỏ đi suy nghĩ tò mò của những người đó <br>Bọn họ khẳng định sẽ tìm mọi cơ hội để có thể lôi kéo quan hệ làm quen với mình.<br><br>Việc này không cần thiết.<br><br>Hứa Thanh Du cảm thấy cuộc sống của mình thật là một trước một sau khác nhau như hai thái cực.<br><br>Ban đầu thì bị tất cả mọi người ghét bỏ bài xích, hiện giờ thì hầu hết những người kìa đều đang bắt đầu quay qua nịnh bợ cô.<br><br>Loại cảm giác này thật sự không tốt tí nào, nếu như bắt cô phải chọn một cái, cô cảm thấy cuộc sống trước đây không ai để ý quan tâm lại tốt hơn.<br><br>Dù sao sẽ không động một chút lại có người đến mang tâm tư tìm tòi về những người bên cạnh cô.<br><br>Vốn dĩ cô đã không quá hiểu việc xử lý quan hệ giữa người với người, gặp phải chuyện này đúng là khiến cô cảm thấy đau đầu.<br><br> <br>Hứa Thanh Du đợi đến khi gần đến thời gian làm việc thì mới trở về văn phòng, nhưng mà dù là như vậy thì cô vừa mới ngồi xuống chỗ của mình thì đã có người bu lại, lại là một người có gương mặt xa lạ.<br><br>Hiện giờ đến cả nét mặt ôn hoà cô cũng không bày ra được nữa: “Có chuyện gì?” <br>Ngược lại người này lại không trực tiếp hỏi những tin tức mà trong tay cô có, mà lại hỏi: “À, cô với giám đốc Giang có quan hệ như thế nào vậy, giám đốc Giang là người thân của cô sao?” <br>Hứa Thanh Du nghĩ đến mối quan hệ của Tống Kình Vũ và giám đốc Giang: “Không phải.” <br>Người kia kiên nhẫn hỏi: “Giám đốc Giang đối xử tốt với cô như vậy, nói thật nhé, tôi ở công ty này cũng đã nhiều năm rồi, còn chưa từng thấy anh ta đối với ai như cô cả, nhìn nhận người khác đều như nhau.” <br>Ở công ty này đã nhiều năm rồi? <br>Thế thì vị này cũng là một nhân viên cũ, nhân viên cũ thì thường tâm tình đều tương đối dễ chịu, nhưng mà người này đối với tưởng tượng của cô thì không giống như vậy.<br><br>Hơn nữa tuổi tác của người này còn trẻ, cô ta có thể làm việc ở đây nhiều năm rồi thì khẳng định thực lực khá tốt.<br><br>Loại người này thường thì đều có tính cách cao ngạo, Hứa Thanh Du không nghĩ ra được, cô ta muốn lôi kéo quan hệ với mình nhằm mục đích gì.<br><br>Cho nên cô nói: “Tôi cũng không biết xảy ra chuyện gì nữa, giám đốc Giang nói là nói chuyện với tôi khá là hợp ý.” <br>Lời này khẳng định là chẳng có mấy ai tin tưởng, trong công ty này nhiều người như vậy, cô chỉ là một nhân viên mới đến, làm sao có thể nói chuyện hợp ý với giám đốc Giang.<br><br>Trước đây giám đốc Giang còn chưa gặp cô bao giờ.<br><br>Nhưng mà Hứa Thanh Du đã nói như vậy thì chứng tỏ là cô không muốn thảo luận nghiên cứu về quan hệ của mình và giám đốc Giang với người khác.<br><br>Người kia nghe vậy thì gật đầu, nhưng cũng không lập tức rời đi, lại nói tiếp: “Thông tin mà giám đốc Giang cho cô biết hẳn là rất bí mật nhỉ.” <br>Hứa Thanh Du do dự một hồi rồi nói: “Không biết nữa, tôi vừa tới công ty không bao lâu, làm sao hiểu được nhiều như vậy.” <br>Những câu trả lời của cô đều rất lãnh đạm, dù là người có chút tinh ý là cô thể nhận ra cô đang mất kiên nhẫn.<br><br>Nhưng mà người này vẫn không chịu thôi tò mò hỏi han, không chịu rời đi: “Những tài liệu kia có thể cho người khác xem không?” <br>Cuối cùng thì cô ta cũng nói ra những lời có ý tứ rõ ràng.<br><br>Hứa Thanh Du nghe được lời này của cô ta, phản xạ đầu tiên là muốn cười, nhưng mà sau đó cô lại nghĩ so với những người lòng vòng quanh co thì người này vẫn khá hơn một chút.<br><br>Chí ít cô ta không quanh co lòng vòng vớ vẩn mà phía trước còn làm nền vài câu liên quan, sau đó thì vào thẳng vấn đề chính.<br><br><br>So với những người không có ý tứ trực tiếp mở miệng, tác chiến lòng vòng, nghĩ rằng trước tiên nên bồi dưỡng quan hệ đồng nghiệp trước, cuối cùng lại lợi dụng điểm này mà bắt cô nói ra những gì họ muốn.<br><br>Hứa Thanh Du trực tiếp trả lời: “Không tiện.” <br>Cô nói như vậy người kia lập tức sững sờ, Hứa Thanh Du có thể nhìn ra được người này không vui, nhưng có lẽ không dám chọc vào cô, cho nên sau đó lại đem biểu cảm của mình thu dần lại: “Đúng vậy, giám đốc Giang đưa cho cô sắp xếp sửa đổi lại, khẳng định là không tiện để cho người khác xem.” <br>Nói xong cô ta còn gật gật đầu: “Vậy cô làm việc đi, tôi không làm phiền cô nữa.” <br>Hứa Thanh Du thu lại ánh mắt của mình, cũng không trả lời lại cô ta.<br><br>Bộ dạng trực tiếp cự tuyệt này, cô cảm thấy so với không muốn mở miệng nói chuyện nhưng vẫn hàm hồ lập lờ đáp trả thì tốt hơn nhiều, về sau nếu cứ dùng bộ dạng cự tuyệt như này có sẽ sẽ không có nhiều phiền phức tìm đến cô.<br><br>Trong nội tâm cô cũng thở dài một hơi.<br><br>Từ lúc giữa trưa đến mãi giờ tan làm, những đồng nghiệp kia tốp ba tốp năm đi ra ngoài.<br><br>Hứa Thanh Du ngẩng đầu lên là có thể nhìn thấy cô gái đến hỏi mình về tin tức kia đang vừa cùng mấy người đồng nghiệp đi ra ngoài vừa thì thầm nói nhỏ gì đó.<br><br>Nghe phong phanh thì tựa như là đang nói về tài liệu nào đó.<br><br>Hứa Thanh Du nở nụ cười, chậm rãi dọn dẹp lại văn kiện trên bàn.<br><br>Lần này không có người tới hẹn cô cũng đi ăn cơm trưa nữa, có lẽ biết được rằng từ trong tay cô sẽ không chiếm được tin tức gì có lợi, cho nên cũng không kiên trì thêm nữa.<br><br>Như vậy cũng tốt, về sau đoán chừng sẽ không có người nào đến làm phiền cô nữa.<br><br>.<br><br>Kiếm Hiệp Hay<br>Hứa Thanh Du chờ đến khi tất cả mọi người trong phòng làm việc đi hết mới lấy điện thoại ra, trước đó cô đã gửi cho Ninh Tôn một tin nhắn, hỏi anh đã kết thúc công việc hay chưa, đã ăn cơm chưa.<br><br>Một lúc sau thì Ninh Tôn trực tiếp gọi qua cho cô, bên chỗ anh có hơi ồn ào: “Em tan làm rồi sao?” <br><br>Hứa Thanh Du ừ một tiếng, đứng dậy đi ra khỏi phòng: “Vừa mới tan tầm, định ra ngoài ăn cơm, bên chỗ anh đã kết thúc công việc hay chưa?” <br>Bên này công việc của Ninh Tôn đã kết thúc từ sớm rồi, sáng nay cảnh quay của anh không nhiều, nhưng mà anh vẫn nói: “Phải một lúc nữa, nhưng mà cũng sẽ nhanh thôi.” <br>Hứa Thanh Du nói: “Đừng quên ăn cơm đi, nếu đói bụng thì ăn tạm một chút bánh ngọt hay quà vặt đi.” <br>Ninh Tôn cười: “Được, anh biết rồi, trưa nay em ăn cơm cùng với ai vậy?” <br>Hứa Thanh Du cảm thấy Ninh Tôn đang thăm dò mình, giọng nói liền thay đổi: “Đi cùng soái ca đó, mấy người lận, đợi đến lúc nào anh về, em đưa mấy người bọn họ đến cho anh làm quen nhé.” <br>Ninh Tôn ha ha hai lần: “Trước đó em phải có là gan đó mới được.” <br>Đúng là Hứa Thanh Du không có lá gan đó, cô cũng chỉ có thể dùng năng lực mạnh miệng mà nói thôi.<br><br>Hai người còn chưa nói được bao nhiêu câu thì bên chỗ Ninh Tôn đã có chuyện gọi anh đi, sau đó thì cúp máy luôn.<br><br>Hứa Thanh Du lại đi đến quán mà mình ăn trưa đó, lúc chờ thức ăn được đưa lên thì cô lại mở xem tin tức của Nam Nhạc.<br><br>Bên phía Nam Nhạc đã lên tiếng sáng tỏ, liên quan đến sự việc người đạo diễn kia bị đánh, tất nhiên là nói không phải cô làm, đem bản thân thoát ra khỏi việc này.<br><br>Sau khi tuyên bố của Nam Nhạc được đưa ra, lại có thêm một vài tin tức khác được đưa lên, nói người đạo diễn kia đã đắc tội rất nhiều người, còn nói nhân phẩm của người đó không tốt, rất hay bịa đặt nói xấu người khác, lại thích nói đúng sai về việc riêng tư của người khác nữa.<br><br>Dù sao thì tin tức này đưa ra cũng gần như là giúp Nam Nhạc giải thích về sự việc đạo diễn kia vạch trần việc cô ngáng chân Ninh Tôn là giả.<br><br>Chỉ là Hứa Thanh Du lướt xem những bình luận bên dưới, mặc dù đạo diễn kia bị mắng rất thảm nhưng danh tiếng của Nam Nhạc vẫn không thể đảo ngược lại.<br><br>Đường nhân duyên của Nam Nhạc đã không tốt, trải qua hai việc liên quan đến Ninh Tôn, danh tiếng của cô trong mắt người qua đường đã không còn ra thể thống gì nữa.<br><br>Hứa Thanh Du thấy thế, cũng không muốn vào tài khoản của Nam Nhạc xem thêm nữa.<br><br>Không biết lại có thêm bao nhiêu bình luận mắng chửi đây, người trên mạng oán khí quá nặng, lời gì cũng có thể nói được, thật sự là internet nằm ngoài vòng pháp luật rồi.<br><br>Sau đó Hứa Thanh Du lại cố ý tìm xem những tin tức về Ninh Tôn, không biết có phải do bên phía công ty động tay động chân hay không, hiện giờ những tin tức liên quan đến Ninh Tôn không nhiều, những tin tức được tìm ra đều là tin tức cũ.<br><br>Dù là tin tức cũng không có được bao nhiêu cái.<br><br>Như thế này đối với Ninh Tôn mà nói thì cùng là chuyện tốt, để lộ quá nhiều tin tức ra ngoài chưa chắc là lưu lượng, có thể còn làm cho người khác sinh ra tâm lý phản nghịch.<br><br>Cứ yên lặng mà quay hình như vậy, cũng không có gì sai.<br><br>Ở một nơi khác Ninh Tôn vừa mới bước vào trong phòng, Tống Kình Vũ đang đợi ở bên trong.<br><br> <br>Ninh Tôn mở miệng: “Thật là có lỗi quá, trên đường qua đây gặp chút chuyện.” <br>Nhưng thật ra là do Tống Kình Vũ đến sớm, Tống Kình Vũ nở nụ cười: “Không có việc gì, anh cũng không đến trễ.” <br>Ninh Tôn đi qua, ngồi xuống trước mặt Tống Kình Vũ, phục vụ đặt menu trước mặt hai người.<br><br>Ninh Tôn gọi trước vài món, sau đó ngẩng đầu nhìn Tống Kình Vũ nói: “Anh Tống còn có gì muốn ăn không? Cứ gọi đi, hương vị món ăn của nhà hàng này cũng khá ngon.” <br>Tống Kình Vũ gật đầu, hào phóng gọi thêm hai món, một món canh.<br><br>Chờ phục vụ cầm menu đi, Tống Kình Vũ mới nói: “Tôi cứ nghĩ là hai người sẽ qua.” <br>Ninh Tôn cười: “Là tôi muốn mời anh Tống.” <br>Tống Kình Vũ nhếch lông mày lên, hẳn là không nghĩ đến Ninh Tôn sẽ làm như vậy.<br><br>Nhưng mà anh ta cũng không hỏi vì chuyện gì.<br><br>Ninh Tôn hai tay khoanh lại đặt trên bàn: “Lần này hẹn anh Tống ra ngoài ăn cơm, một là vì để cảm ơn, đương nhiên cũng còn việc khác muốn nói.” <br>Tống Kình Vũ nhìn Ninh Tôn: “Anh nói đi “ <br>Anh ta là một người đặc biệt bình tĩnh, Ninh Tôn đã gặp qua rất nhiều lão đại tư bản, nhưng có rất ít người có thể được như Tống Kình Vũ, cho người khác một cảm giác đặc biệt an tâm, thậm chí là có cảm giác như anh ta có thể khống chế toàn cuộc.<br><br>Nếu như đây là bạn, Ninh Tôn sẽ rất vui vẻ, nhưng hiện tại hai người bọn họ lại không phải quan hệ này, Tống Kình Vũ trầm ổn như này lại khiến cho lòng anh không thoải mái.<br><br>Anh luôn có cảm giác bị anh ta hạ thấp, loại cảm giác như bị đánh bại này làm anh cảm thấy rất khó chịu.<br><br>Anh hít sâu hai hơi, sau đó nói cảm ơn với Tống Kình Vũ trước: “Tiểu Du nói với tôi, cô ấy ở công ty nhận được sự chiếu cố của anh, công việc mới có thể thuận lợi hơn một chút, cô ấy vẫn luôn muốn cảm thấy ơn anh, nhưng bản thân cô ấy lại không phải người giỏi biểu đạt, cho nên không biết phải làm như thế nào cho phải.” <br>Tống Kình Vũ ôm lấy khoé miệng: “Tôi thấy cô ấy vẫn cứ luôn khách khí với tôi quá, thật ra ở bên công ty tôi cũng chỉ lên tiếng chào hỏi một vài câu mà thôi, không cần thiết phải luôn để trong lòng làm gì.” <br>“ Không, không.” Ninh Tôn mở miệng: “Đối với anh mà nói khả năng cũng chỉ là một câu nói mà thôi, nhưng nếu như không có câu nói đó của ngài thì cô ấy khẳng định là sẽ gặp rất nhiều phiền phức, cảm ơn nhất định phải có.” <br>Tống Kình Vũ gật đầu không nói gì.<br><br>Ninh Tôn lại nói: “Thời gian tiếp xúc của anh Tống và Tiểu Du cũng chưa phải là dài, khả năng là chưa quá hiểu rõ cô ấy, trong cuộc sống này cô ấy luôn đặc biệt cẩn thận từng li từng tí một, anh đối với cô ấy quá tốt, cô ấy sẽ cảm thấy rất gánh nặng, cả người sẽ trở nên kỳ quái.” <br>Điểm này Tống Kình Vũ cảm thấy lời này của Ninh Tôn hẳn là nói thật, sao anh lại không có cảm giác Hứa Thanh Du khi đối mặt với anh thì cảm xúc luôn không giống với người khác, có hơi chút gắng gượng.<br><br>Còn có lúc Hứa Thanh Du đối mặt với ánh ta sẽ không có quá nhiều lời để nói, nhưng lại có ý tận lực tìm chủ đề, bầu không khí không hiểu sao lại có chút xấu hổ.<br><br>Đây là chuyện lúc trước chưa bao giờ xảy ra.<br><br>Tống Kình Vũ ừ một tiếng: “Là tôi cân nhắc không kỹ lưỡng, hẳn là tôi nên nghĩ đến điểm này.” <br>Hứa Thanh Du cũng không phải là người thích chiếm tiện nghi của người khác, về điểm này thì Tống Kình Vũ rất rõ ràng, anh ta cứ lần lượt hỗ trợ cô, đúng là sẽ khiến cho cô có gánh nặng lớn..<br><br>"]