["<br>","<br>Hứa Thanh Du cố ý không nói gì, để có thể thăm dò được ý của Ninh Tôn.<br><br>Con mắt nhìn người của cô không được tốt lắm, cô thật sự là đang quan sát.<br><br>Ninh Tôn có chút không nhin được, nên đã qua bên đó nhéo mặt cô.<br><br>Hai người họ dựa vào sát nhau, anh ta hỏi lại cô: “Anh ta đẹp trai hơn anh sao?” <br>Hứa Thanh Du nhìn tứ phía, nhân lúc không có ai chú ý thì đột nhiên cô tiến gần tới và hôn lên khóe miệng của Ninh Tôn một cái, “Không đẹp trai bằng anh, anh đẹp trai nhất đó.<br><br>Ở trong lòng em thì không ai có thể so bì với anh được.<br><br>“ <br>Cô ấy nói những lời này với ngữ khí rất nhanh.<br><br>Có chút nghe ra những lời này thật sự không có tâm chút nào.<br><br>Nhưng Ninh Tôn khá thoải mái khi nghe cô nói điều này.<br><br>Anh ngồi lại chỗ với dảng vẻ rất thoải mái, “Em hãy nhớ thân phận của mình đó.<br><br>Đừng cứ ngày nào cũng nghĩ bậy nghĩ bạ.” <br>Hứa Thanh Du biết Ninh Tôn muốn nhắc nhở cô về thân phận đã kết hôn của mình.<br><br>Cô cũng thuận theo đó mà nói: “Anh cũng lo mà nhớ thân nhớ phận của mình đi nhá.<br><br>Ở bên đoàn phim phải an phận cho em đấy.” <br>Ninh Tôn có chút không nhịn được cười, “Em nghĩ bậy gì vậy.<br><br>Ở đoàn phim có nhiều người như vậy, anh đâu dám không an phận chứ.” <br>Cái này thì cũng nói không chuẩn.<br><br>Nếu như hai người có tình ý với nhau thì giấu giấu giếm giếm cái gì mà không làm được chứ.<br><br>Hứa Thanh Du chỉ hừ một tiếng, “Vậy thì ai mà biết được chứ.<br><br>Làm việc xong thì vẫn còn thời gian nghỉ, cũng không ai ở bên cạnh mà giám sát đâu.” <br>Ninh Tôn thở dài, nghiêm nghị nói: “Sao em biết không có ai ở bên cạnh giám sát chứ.<br><br>Em quên rồi à còn có một tài xế cứ kè kè bên anh.<br><br> <br>Bây giờ anh ta cứ như là gián điệp của em như vậy, cứ giám sát tất cả hành động của anh.<br><br>Em không nói thì anh cũng quên hỏi nữa, có phải em có phát lương cho anh ta không? “ <br>Lần trước, Ninh Tôn nói chuyện cùng với một diễn viên phụ trong đoàn phim.<br><br>Kết quả thì lúc ở riêng tài xế đã nhắc nhở anh, bảo anh phải chú ý một chút.<br><br>Ninh Tôn cảm thấy bản thân mình không làm cái gì cả, chỉ nói chuyện với cô gái ấy liên quan đến công việc mà thôi, những chuyện về nhân vật và phải biểu đạt nó ra làm sao.<br><br>Kết quả thì anh ta nói là thấy anh và người ta liếc mắt đưa tình.<br><br>Bảo anh phải biết thân phận của mình bây giờ là gì và chú ý một chút.<br><br>Lúc đó, chút nữa thì Ninh Tôn bị anh ta làm cho ngây người.<br><br>Trong lòng anh thấy mình không làm sai việc gì cả.<br><br>Sau đó, bản thân anh còn ngồi ngẫm lại quá trình mình nói chuyện với cô gái đó.<br><br>Thật sự anh không thấy có chỗ nào không ổn cả.<br><br>Nhưng trong mắt của người tài xế thì Ninh Tôn có chút không biết điều.<br><br>Ninh Tôn cũng không giải thích quá nhiều.<br><br>Những chuyện như vậy nếu giải thích quá nhiều thì hình như có chút chột dạ.<br><br>Có nội dung ảnh tại đây 9 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220123/yeu-lai-tu-dau-2-1165-0.jpg\" data-pagespeed-url-hash=\"1328510896\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>bay sắp cất cánh rồi, “Xung quanh anh có nhiều người như vậy.<br><br>Cho dù em tin tưởng anh nhưng em lại không tin tưởng những người đó.” <br>Ninh Tôn không nói gì nữa.<br><br>Chờ máy bay cất cánh, Hứa Thanh Du đeo tai nghe vào bắt đầu xem phim, Ninh Tôn đang dựa vào một bên, hai người không nói nhiều lời.<br><br>Trong lúc đó, Ninh Tôn có ngủ một giấc, Hứa Thanh Du không ngủ một giấc nào và cô cũng không buồn ngủ cho mấy.<br><br>Trong hai ngày ở khách sạn, trừ bận rộn cho lễ đính hôn thì thời gian còn lại cô chỉ ngủ mà thôi.<br><br>Vốn dĩ lộ trình rất dài nhưng vì có xem một bộ phim tình yêu ngọt ngào.<br><br><br>Tuy nói là nó chẳng có logic gì nhưng trong đó cũng có vài đoạn phim rất thú vị.<br><br>Bản thân Hứa Thanh Du cũng cảm thấy có chút thú vị.<br><br>Lần này, cô cũng biết cách để tiêu khiển trong một khoảng thời gian dài.<br><br>Cứ trôi qua một lúc như vậy thì máy bay cũng đã hạ cánh rồi.<br><br>Chờ máy bay hạ cánh, Ninh Tôn mới vươn vai, “Cuối cùng cũng đến rồi.<br><br>Anh thật sự rất ghét đi máy bay.” <br>Hứa Thanh Du cũng không thích, cô là một người nhạy cảm và dễ trở nên bất an.<br><br>Máy bay cứ bay lơ lửng trên không trung nên cứ luôn cho cô cảm giác rất nguy hiểm.<br><br>Chờ máy bay dừng lại, ba người họ cũng không vội, đợi những người khác xuống gần hết rồi mới chậm rãi đi xuống.<br><br>Đợi xuống máy bay, trước tiên Hứa Thanh Du mở nguồn điện thoại lên.<br><br>Khi mở máy lên liền nhận được tin nhắn từ Tần Niên.<br><br>Tin nhắn mà Tần Niên gửi đến là tin nhắn thoại.<br><br>Cô mở từng cái ra nghe chỉ nghe được mấy tiếng, sau đó không cần nghe thì Hứa Thanh Du cũng có thể đoán được.<br><br>Chắc là cô ấy đang bốc phốt ai đó.<br><br>Quả nhiên sau đó Tần Niên lại nói: “Lần này là cố ý không để lộ mặt.<br><br>Mình đã xem mấy tấm liền, không ngờ lại không có mặt của cậu.” <br>Hứa Thanh Du không hiểu Tần Niên đang nói gì.<br><br>Cô ấy cau mày.<br><br>Vừa muốn trả lời tin nhắn bên chỗ Tần Niên thì bên chỗ mẹ Ninh lại cười phá lên, “Quả nhiên là bị nhận ra rồi.<br><br>Nhưng mà lần này không ngờ Tiểu Du không có chụp chung.<br><br><br>“ <br>Hứa Thanh Du quay đầu lại nhìn.<br><br>Thuận tiện mẹ Ninh đưa điện thoại của mình cho cô xem.<br><br>Trên điện thoại có một bức ảnh, bức ảnh đó có Ninh Tôn.<br><br>Đương nhiên, trong bức anh đó còn có người khác.<br><br>Chính là người con gái hồi nãy đã chụp ảnh chung với Ninh Tôn.<br><br>Mẹ Ninh cũng đã thấy được tin tức đó.<br><br>Chắc chắn là vì tin tức này quá nổi nên bà mới thấy được.<br><br>Bây giờ thì Hứa Thanh Du đã hiểu những gì mà Tần Niên nói vừa rồi.<br><br>Cô không có chụp chung.<br><br>Vậy nên Tần Niên tìm cả nửa ngày trời cũng không tìm thấy bóng dáng của Hứa Thanh Du.<br><br>Hứa Thanh Du muốn cười một tiếng, cô quay đầu lại nhìn Ninh Tôn.<br><br>Điện thoại của Ninh Tôn cũng đã mở nguồn, anh đang nhìn xuống, Hứa Thanh Du hỏi: “Anh nhận được tin gì rồi hay là đang tìm kiếm hả?.” <br>Ninh Tôn thở dài, “Là chị Thái gửi tin nhắn đến.” <br>Quả nhiên xem ra bức ảnh mà người hâm mộ đó đã đăng lên đã lên bảng tìm kiếm nổi tiếng.<br><br>Đúng thật là sợ cái gì là đến cái đấy.<br><br>Lúc trước chị Thái đã dặn dò bọn họ đừng có gây ra động tĩnh gì lớn quá.<br><br>Dù những việc đó không ảnh hưởng lớn mấy nhưng mà ít nhiều gì cũng có gây tổn hại đến danh tiếng của Ninh Tôn.<br><br>Có nội dung ảnh tại đây 10 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220123/yeu-lai-tu-dau-2-1165-1.jpg\" data-pagespeed-url-hash=\"1623010817\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>của anh mà có động tĩnh lớn thì ở bên phía công ty có ảnh hưởng gì lớn không hả anh?” <br>Theo lý mà nói thì chắc sẽ không có ảnh hưởng gì lớn mới đứng.<br><br>Chỉ là chụp chung với người hâm mộ một bức ảnh, cũng không phải là chuyện gì to tát lắm.<br><br>Ninh Tôn mím miệng do dự một hồi rồi anh mới nói, “Anh nghĩ là chị ấy muốn tìm anh để bàn về chuyện hợp đồng ấy mà.<br><br>Không có vấn đề gì nghiêm trọng đâu.<br><br>Em cứ yên tâm đi nhé.” <br>Hứa Thanh Du chỉ gật đầu.<br><br> <br>Nếu đã là chuyện liên quan đến hợp đồng thì cô cũng không nói nhiều.<br><br>Vấn đề hợp đồng của Ninh Tôn thì cô vẫn hy vọng tự bản thân anh ấy giải quyết những chuyện này.<br><br>Tuy nhiên, ít nhiều gì thì Hứa Thanh Du cũng có chút tò mò, “Lúc trước em còn làm ở công ty thì cũng nghe chị Thái có nhắc đến vài câu liên quan đến chuyện này.<br><br>Chị ấy nói thời gian của hợp đồng kí kết của anh rất ngắn.<br><br>Vì sao lại công ty lại vẫn còn kí và còn muốn nâng đỡ anh.<br><br>Nếu như sau khi anh có một số thành tựu nhất định và muốn rời đi thì không phải bọn họ bị lỗ nặng hay sao.<br><br>“ <br>Ninh Tôn mỉm cười đưa Hứa Thanh Du và mẹ Ninh đi thu dọn hành lý.<br><br>“Khi đó thì độ nổi tiếng của anh đã rất tốt rôi.<br><br>Dù cho có kí hợp đồng trong thời gian ngắn thì anh cũng đã tạo ra lợi nhuận cho bọn họ.<br><br>Nếu như mấy người bên công ty đối tốt với anh thì anh có thể suy nghĩ về việc có nên tiếp tục kí kết với bọn họ hay không.<br><br>“ <br>Sau đó Ninh Tôn bĩu môi.<br><br>“Lúc đầu không phải vì thời hạn của hợp đồng thì chắc anh sẽ không cần suy nghĩ nhiều.<br><br>Tất nhiên là công ty muốn kéo dài thời gian hợp đồng nhưng anh lại không muốn.<br><br>Bởi vì ở trong lúc đó phải làm nhiều thủ tục rất lâu.<br><br>Mới có thể định được thời gian.<br><br>“ <br>Khi đó thì cô ba nhà họ Chương không ít lần ra mặt giùm anh ta.<br><br>Cả đời này chắc chắn anh sẽ ghi nhớ mãi sự giúp đỡ của cô ba nhà họ Chương.<br><br>Lúc đó khi đem anh đi tham ra chương trình tuyển chọn thì chắc chắn có sử dụng một số thủ đoạn sau lưng.<br><br>Cho anh một chút độ nổi tiếng, sau đó còn giúp anh kí kết được công ty và còn bàn được thời gian hợp tác nữa.<br><br>Nếu như không có cô ba nhà họ Chương ở sau chống lưng cho anh, thì chắc chắn anh sẽ không có ngày hôm nay.<br><br>Điểm này thì Ninh Tôn vẫn còn ghi nhớ và khắc sâu mãi trong lòng mình.<br><br>Dù cho có như thế nào thì anh cũng không thể quên được công ơn của chị em nhà họ Chương đối với mình..<br><br>"]