["<br>","<br>Cố Tư gọi điện thoại đến cũng chỉ là xác định một chút bọn họ đã quay về hay chưa, sau đó bảo tối nay gặp mặt rồi nói tiếp.<br><br>Sau đó cũng cúp điện thoại.<br><br>Hứa Thanh Du biết cuộc điện thoại này là ai gọi đến, nhưng về Cố Tư, cô thật sự là một chút cũng không đề phòng.<br><br>Trước đây còn cảm thấy Ninh Tôn mang theo một vài tâm tư đối với Cố Tư, trong lòng cô có chút khó chịu, rất không thoải mái.<br><br>Nhưng bây giờ loại cảm giác đó hoàn toàn không có.<br><br>Tương đối mà nói, cảm giác uy hiếp của Nam Nhạc và Tô Yên cho cô ngược lại càng lớn hơn.<br><br>Sau khi Ninh Tôn buông điện thoại tự động nói: “Là Cố Tư, cô ấy mới biết chúng ta đã quay về.” <br>Hứa Thanh Du gật gật đầu: “Buổi tối ăn cơm có thể nhìn thấy đứa bé nhà cô ấy không nhỉ?” <br>Cái này cũng không chắc chắn, Ninh Tôn cũng không biết Cố Tư sẽ mang theo đứa nhỏ hay không.<br><br>Nhưng sau đó anh lại nhớ đến dáng vẻ đứa nhỏ nhà Cố Tư, trắng trắng mềm mềm thật sự vô cùng đáng yêu.<br><br>Vừa tưởng tượng như thế, trong lòng anh cũng có chút ngứa ngáy, từng này tuổi rồi, không thể không có một vài suy nghĩ về đứa nhỏ được.<br><br>Ninh Tôn kéo tay Hứa Thanh Du, hạ thấp giọng nói, xem như là nói thầm với cô: “Lúc nào chúng ta sinh một đứa?” <br>Hứa Thanh Du liếc mắt nhìn anh, mẹ Ninh đang ở bên cạnh, cô xấu hổ không thể nói to được, cũng học theo Ninh Tôn hạ thấp giọng lại gần anh nói: “Đầu tiên phải có điều kiện sinh em bé mới được nha.” <br>Cái gọi là điều kiện sinh em bé, cô nói khẳng định không phải là điều kiện kinh tế, Ninh Tôn hiểu rõ ý tứ của Hứa Thanh Du.<br><br> <br>Anh phối hợp gật gật đầu: “Nói cũng đúng, chỉ là điều kiện cũng đều là tạo ra.” <br>Anh không nói lời dư thừa, Hứa Thanh Du cũng không rõ rốt cuộc anh có ý gì.<br><br>Ba người tùy tiện tìm một quán cơm, ngồi xuống gọi một vài món ăn.<br><br>Hứa Thanh Du và mẹ Ninh vừa rồi đều không nghỉ ngơi, lúc này khẩu vị cũng không tốt lắm.<br><br>Tùy ý ăn một vài miếng, mấy người lại quay về khách sạn.<br><br>Lần này Hứa Thanh Du và mẹ Ninh đều muốn nghỉ ngơi, Ninh Tôn còn có chút không rõ: “Hai người làm sao thế? Vừa rồi không phải vừa ngủ một thời gian dài ư, sao còn muốn ngủ tiếp.” <br>Mẹ Ninh không trả lời anh, trực tiếp về phòng, Hứa Thanh Du chỉ trả lời anh một câu: “Vẫn còn rất mệt mỏi.” <br>Ninh Tôn chớp chớp mắt, sau đó có chút hiểu sai ý, đi đến ôm lấy Hứa Thanh Du: “Vẫn còn mệt? Hay là em có rồi?” <br>Hứa Thanh Du trực tiếp đẩy anh ra: “Làm sao có nhanh như vậy được? Chỉ là nếu như em có rồi, anh mới phải sốt ruột đấy, anh phải suy nghĩ xem nên giải quyết như thế nào.” <br>“Giải quyết cái gì chứ? Có thì đương nhiên liền sinh rồi.” Ninh Tôn nói vô cùng chắc chắn.<br><br>Hứa Thanh Du muốn nhắc nhở anh cuộc nói chuyện vừa rồi của hai người.<br><br>Vừa rồi còn đang nói điều kiện sinh em bé không đầy đủ, như thế nào cũng phải chuẩn bị các phương diện gần như đầy đủ mới được.<br><br>Nếu không dựa vào sự nổi tiếng của Ninh Tôn, đột nhiên có thêm một đứa nhỏ, không chừng lại phải dẫn đến chấn động lớn.<br><br>Chị Thái có lẽ sẽ hộc máu mất.<br><br>Nhưng lời nói này, lặp đi lặp lại mà nói, cứ luôn có chút đang nhắc nhở Ninh Tôn tạo ra điều kiện hiềm nghi cho cô, cho nên cuối cùng Hứa Thanh Du vẫn là im lặng.<br><br><br>Cô đi thẳng đến, nằm lên giường, tìm một tư thế thoải mái: “Ngủ một lúc, nếu anh có việc thì gọi em.” <br>Ninh Tôn ừ ừ mấy tiếng, bây giờ anh không ngủ nổi nữa, cho nên đi ra ngoài: “Em ngủ đi, anh chỉ ở đây thôi.” <br>Lần này Hứa Thanh Du thật sự mệt mỏi, nằm ở trên giường không lâu liền ngủ thiếp đi.<br><br>Ninh Tôn ở bên ngoài lấy điện thoại ra, gửi tin nhắn cho Chương Tự Chi, chủ yếu hỏi chuyện tiệc đính hôn ngày mai.<br><br>Chương Tự Chi báo lại công tác chuẩn bị ở đây cho Ninh Tôn từng chút một.<br><br>Chương Tự Chi cũng đã có kinh nghiệm rồi, thật sự là chuẩn bị rất chu đáo.<br><br>Ninh Tôn đã biết anh thật ra cái gì cũng không cần hỏi.<br><br>Chương Tự Chi bình thường nhìn có vẻ không đáng tin cậy, nhưng nếu như có chuyện, tình hình chung cậu ta đều có thể xử lý rõ ràng gọn gàng.<br><br>Sau khi nói chuyện với Chương Tự Chi xong, Ninh Tôn lại gọi điện thoại cho Ninh Tú.<br><br>Bên Ninh Tú đúng lúc còn không quá bận rộn, hai người liền nói chuyện điện thoại một lát.<br><br>Ngoài về chuyện đính hôn ngày mai của Ninh Tôn ra, bọn họ còn nói chuyện về tình huống của Trang Lệ Nhã.<br><br>Trang Lệ Nhã đương nhiên là không chịu buông tha cho Ninh Tú, đoạn thời gian trước ngồi xe lăn còn chạy đến công ty nhà họ Ninh náo loạn một trận.<br><br>Bà ta hoàn toàn đã không còn sự thận trọng đoan trang của bà Ninh trước đây, bây giờ không có việc gì liền đi gây chuyện.<br><br><br>Có thể cũng thật sự là chẳng còn gì để mất nữa, cái gì cũng có thể đặt xuống được, cái gì cũng có thể làm để đạt được mục đích.<br><br>Ninh Tú còn buột miệng nhắc đến một câu, nói không liên lạc được với Ninh Tiêu, cũng không biết có phải là chạy trốn rồi hay không.<br><br>Ninh Tôn có hơi bất nhờ: “Chạy trốn? Cậu ta gây ra chuyện gì sao?” <br>Ninh Tú cười bất đắc dĩ: “Cậu ta vay nặng lãi, sau đó còn không trả được, hình như là bị những người đó chặn mấy lần, rồi sau đó liền không thấy người đâu nữa.” <br>Ninh Tiêu đã quen với cuộc sống làm con nhà giàu, Ninh Bang qua đời không để lại cho cậu ta tài sản gì, cuộc sống của cậu ra thật sự rất túng quẫn, mỗi lần Trang Lệ Nhã cho cậu ta tiền cũng không nhiều lắm.<br><br>Ninh Tiêu không nhịn được, cậu ta đã quen tiêu tiền như nước rồi, cuộc sống tằn tiện như vậy cậu ta khẳng định không bằng lòng, cho nên cuối cùng đi vay nặng lãi.<br><br>Đoán chừng cậu ta nghĩ chờ Trang Lệ Nhã kiếm được một số tiền ở chỗ Ninh Tú, sau đó trả tiền, nhưng Trang Lệ Nhã chân đã té gãy rồi cũng không thực hiện được.<br><br>Chính cậu ta cũng biết không có hi vọng gì, cho nên trực tiếp bỏ chạy.<br><br>Ninh Tôn vừa nghe nói đến như vậy, toàn thân liền không biết nói gì.<br><br>Sau khi Ninh Bang qua đời, ba người kia cũng tan rã, Ninh Tương còn tốt một chút, cô ta nghĩ ra cuộc sống mà mình muốn sống, độc lập một chút.<br><br>Trang Lệ Nhã và Ninh Tiêu, cuộc sống hai người này thật sự là càng ngày càng thảm hại.<br><br>Cũng vô cùng làm cho người ta thổn thức, không biết đây có phải cái gọi là báo ứng trong miệng người khác hay không.<br><br>Ninh Tú còn trêu chọc hỏi Ninh Tôn: “Cậu quay về làm tiệc đính hôn, Trang Lệ Nhã không biết chứ?” <br>Ninh Tôn suy nghĩ một lúc liền nói: “Chắc là không biết đâu.<br><br>Tôi không để lộ tin tức.<br><br>Chỉ là bà ta có đường biết được tin tức rất nhanh, cũng không xác định được bà có có thể có con đường nào khác biết chuyện này hay không?” <br> <br>Ninh Tú bật cười: “Hay là ngày mai cậu làm chuẩn bị đi, nếu như bà ta biết, khẳng định sẽ ngồi xe lăn tới đó náo loạn.<br><br>Cậu không biết người phụ nữ này bây giờ không biết xấu hổ nhường nào đâu, thật sự có thể ầm ĩ ra chuyện đấy.<br><br>Bây giờ cậu đang nổi tiếng như vậy, bà ta náo loạn cho cậu một trận rất dễ liền đem cậu đưa lên mặt báo luôn đấy.” <br>Ninh Tôn thở dài một hơi trong điện thoại, anh cũng thật sự là hết cách.<br><br>Sự nổi tiếng này thật sự là một con dao hai lưỡi, bản thân dùng tốt thì thật sự lấy được lợi ích, người khác dùng tốt cũng thật sự có thể hủy hoại anh.<br><br>Anh ngẫm nghĩ rồi nói: “Được, ngày mai tôi bảo Chương Tự Chi sắp xếp người, trông coi ở cửa khách sạn.” <br>Trang Lệ Nhã ngồi xe lăn rất nhìn thấy, đến lúc đó cũng dễ dàng sắp xếp kiểm tra.<br><br>Hai người hi hi ha ha nói chuyện thêm vài câu, Ninh Tú bên đó có việc, mới cúp điện thoại.<br><br>Ninh Tôn đứng dậy đi đến cửa sổ, sờ sờ túi áo, sau đó lấy hộp thuốc lá ra.<br><br>Đã lâu lắm rồi anh chưa hút thuốc, nghệ sĩ phải để ý hình tượng, hơn nữa anh lại là người rất dễ vì loại chuyện này mà lên mặt báo.<br><br>Chị Thái cố ý dặn dò anh, hút thuốc uống rượu mấy chuyện này tất cả không được làm ở bên ngoài, ai cũng không biết đám chó săn có bao nhiêu bản lĩnh, cho dù chuyện không quá lớn, nhưng bị đám chó săn đó ầm ĩ ra ngoài chung quy cũng không tốt.<br><br>Thời gian trước đây Ninh Tôn đều không đụng đến thuốc lá, nhưng hiện tại trong lòng anh có chút ngứa ngáy, vẫn là lấy hộp thuốc ra, châm một điếu.<br><br>Hộp thuốc lá này đã để ở trong ngăn kéo rất lâu rồi, sau khi châm một điếu hút vài hơi, anh cảm thấy giống như đã đổi vị.<br><br>Cho nên Ninh Tôn lại bóp bóp điếu thuốc, chờ một lát, anh lại quay đầu nhìn về cửa phòng Hứa Thanh Du đang ngủ.<br><br>Không thể hút thuốc, không chừng tiếp theo anh đã phải cai thuốc hoàn toàn rồi..<br><br>"]