["<br>","<br>Lúc mẹ Ninh đi qua thì Hứa Thanh Du vẫn chưa nấu cơm xong.<br><br>Bà ấy vừa đến lền vào bếp phụ giúp.<br><br>Hai người vừa nấu ăn vừa trò chuyện.<br><br>Mẹ Ninh hỏi về công việc của Hứa Thanh Du, và hỏi cô có gặp rắc rối gì không.<br><br>Tất nhiên Hứa Thanh Du sẽ nói với mẹ Ninh là cô không sao và không gặp rắc rối gì cả.<br><br>Cô nói rằng bây giờ cô ổn, và cô cũng đã từ từ thích ứng được công việc hiện tại, cũng không có vấn đề gì lớn lao lắm.<br><br>Mẹ Ninh cũng không hiểu những mối quan hệ của các công ty lớn này.<br><br>Hứa Thanh Du chỉ nói là ổn, nên bà ấy cũng chỉ đành tin mà thôi.<br><br>Sau đó bà chuyển đề tài, “Bây giờ, con đi làm rồi, A Tôn lại phải quay phim.<br><br>Một mình bác ở nhà thật sự là quá nhàm chán.” <br>Hứa Thanh Du bật cười lên mấy tiếng.<br><br>Cô nhớ đến hai ngày trước, mẹ Ninh rất bận, Ninh Tôn cũng không ở nhà.<br><br>Cô muốn tìm một người để nói chuyện cũng không có, cũng đúng thật là quá vô vị.<br><br>Vì vậy, Hứa Thanh Du nói, “Đợi khi bên bác bận thì sẽ không có vấn đề gì nữa.<br><br>Hai ngày trước, lúc con đi làm và tan làm cũng có cảm giác như vậy.” <br>Lời nói của mẹ Ninh xoay quanh, cuối cùng cũng đến câu mà bà ấy muốn nói, “Vậy nên con và A Tôn phải nhanh chóng kết hôn, sinh một đứa con.<br><br>Có đứa bé ở bên cạnh, không biết là có bận gì không, nhưng bản thân chắc chắn sẽ có chuyện để làm thôi.<br><br>“ <br>Hứa Thanh Du cong khóe miệng, “Chuyện như thế này không vội được đâu bác.<br><br>Con cũng phải xem bên chỗ Ninh Tôn sắp xếp như thế nào đã.” <br>Bây giờ cô đối với việc kết hôn không phải là mong chờ hay kháng cự gì cả, mà cô chỉ muốn thuận theo tự nhiên mà thôi.<br><br>Hai người nấu xong cơm, Hứa Thanh Du kiểm tra đồng hồ để xem thời gian, Ninh Tôn nói rằng tối nay anh ấy sẽ về, nhưng anh ấy vẫn chưa về.<br><br>Cô do dự một lúc, rồi gọi điện thoại cho Ninh Tôn, muốn hỏi anh khi nào về đến nhà.<br> <br><br>Kết quả là Ninh Tôn không nghe máy.<br><br>Hứa Thanh Du cũng không phải là người cố chấp.<br><br>Vậy nên cô bỏ điện thoại xuống và gọi mẹ Ninh đến ăn cơm.<br><br>Bên chỗ Ninh Tôn rất bận, có lẽ là anh đang quay phim.<br><br>Kết quả hai bọn họ chưa ăn được bao nhiêu thì bên ngoài lại có tiếng gõ cửa.<br><br>Hứa Thanh Du ngây người ra trong chốc lát, sau đó cô liền phản ứng lại là đang có chuyện gì.<br><br>Cô nhanh chóng đứng dậy và đi về phía cửa.<br><br>Cô chưa kịp mở cửa thì người bên ngoài đã mở cửa rồi, tấm cửa từ từ được mở ra, hai người nhìn thấy nhau.<br><br>Phản ứng trước tiên của Hứa Thanh Du đó là đẩy Ninh Tôn ra, không cho anh ấy vào nhà, “Đừng vào, đừng vào.<br><br>Trong nhà có người.” <br>Lúc mới bắt đầu Ninh Tôn bị cô ấy làm cho ngạc nhiên.<br><br>Nhưng mà sau đó nghe cô ấy nói như vậy anh liền cười.<br><br>Anh ấy giả vờ như mình rất muốn vào nhà, anh đẩy Hứa Thanh Du ra “Có người ư? Được, anh rất muốn xem xem rốt cuộc là ai.<br><br>Ai dám giành em với anh, mau ra đây.” <br>Hai người họ đứng ở ngoài này chọc ghẹo nhau, mẹ Ninh ở bàn ăn cũng đã nghe thấy âm thanh của hai người họ.<br><br>Bà cũng không mở miệng nhắc nhở Ninh Tôn người trong nhà là mình, mà bà chỉ ngồi im lặng và lắng nghe.<br><br>Hứa Thanh Du đẩy Ninh Tôn ra, cười nói: “Anh không được vào đâu, anh không được vào.<br><br>Em còn tưởng anh sẽ về trễ, vì vậy mới mời người đó về nhà.<br><br>Anh cứ đi vào thang máy để đợi một chút đi, khi nào em bảo anh ra thì hẳn ra.” <br>Ninh Tôn gắt gao ôm Hứa Thanh Du lên.<br><br>Anh ta tiến mấy bước rồi đi vào nhà, dùng chân đá vào cửa, ôm cô vào nhà, “Em tốn công tốn sức như thế để làm gì chứ? Để anh đưa hắn ta ra ngoài.<br><br>“ <br>Hứa Thanh Du nâng chân kẹp vào eo Ninh Tôn, cô vòng tay qua cổ Ninh Tôn, vui vẻ cười nói.<br><br><br>Ninh Tôn ôm Hứa Thanh Du vào nhà thì liền thấy mẹ Ninh đang có chút kinh ngạc.<br><br>Vốn dĩ anh tưởng Hứa Thanh Du đang giỡn với mình, ai dè trong nhà thật sự có người.<br><br>Nhưng mà sau đó, anh cũng cảm thấy chuyện này cũng hết sức bình thường.<br><br>Bây giờ mẹ Ninh cũng chẳng có chuyện gì để làm cả, quan hệ của hai người lại tốt như vậy, không có chuyện gì nên mẹ Ninh mới tới đây nói chuyện với Hứa Thanh Du đây mà.<br><br>Mẹ Ninh nhìn thấy hai người họ như vậy thì chậc chậc vài tiếng, “Mấy tuổi đầu rồi mà còn như con nít vậy.<br><br>Mau đến đây, tới mà ăn cơm đi, mau lên.” <br>Đúng thật là Ninh Tôn vẫn chưa ăn cơm, anh thả Hứa Thanh Du xuống rồi đi rửa tay.<br><br>Anh cũng không thay áo quần mà liền ngồi xuống bàn để ăn cơm.<br><br>Lúc ăn cơm, thì tất nhiên Ninh Tôn sẽ hỏi mẹ Ninh về chuyện phim truyền hình của bà ấy.<br><br>Mẹ Ninh nói đơn giản về chuyện bàn bạc với bên đoàn phim.<br><br>Lúc trước, Hứa Thanh Du không biết bên chỗ đầu tư là do Nam Nhạc giúp mẹ Ninh.<br><br>Bây giờ đã biết rồi, vì vậy khi mẹ Ninh nhắc đến những chi tiết mà mẹ Ninh nhắc đến khi bà ấy đi gặp bên phía đầu tư, thì cô lại suy nghĩ nhiều hơn.<br><br>Đúng thật là quá trình mẹ Ninh đàm phán với bên chỗ đầu tư rất thuận lợi.<br><br>Thậm chí bên chỗ đoàn phim còn tiết lộ cho bà ấy, vai diễn này là bên biên kịch đặc biệt tạo ra cho bà ấy.<br><br>Thật sự Mẹ Ninh không đem chuyện này để nghĩ tới chỗ Nam Nhạc.<br><br>Bà còn tưởng là vì quan hệ của bản thân và Ninh Tôn, nên bàcô mới có được vai diễn này.<br><br>Vì vậy, bà ấy nói, “Xem ra lần này là mẹ nhờ con hết đấy.<br><br>Bên chỗ đoàn phim có nhắc đến con, còn nói là bọn họ rất thích con đó.” <br>Ninh Tôn dùng đũa gắp một miếng thức ăn, sau đó mỉm cười, “Như vậy sao?” Mẹ Ninh gật đầu, “Có lẽ gần đây độ nổi tiếng của con lại tăng cao, nên đã bị bọn họ nhìn trúng rồi đó.” <br>Đợi một lát, Ninh Tôn liền chuyển đổi chủ đề.<br><br>Anh ấy hỏi khi nào mẹ Ninh mới gia nhập đoàn để quay phim.<br><br><br>Mẹ Ninh nói đã cầm kịch bản trong tay.<br><br>Hai ngày này, bà đều ở trong nhà để nghiên cứu nhân vật của mình.<br><br>Bà vẫn chưa nhận được tin tức bên chỗ công ty.<br><br>Thông tin vào đoàn và quay phim thì chị Thái sẽ thông báo cụ thể cho bà.<br><br>Vốn dĩ lịch trình quay phim đều có sắp xếp sẵn cả.<br><br>Nhưng cụ thể là tình hình như thế nào cũng phải được phân tích cụ thế.<br><br>Lúc trước, chị Thái cũng thông báo cho Ninh Tôn là đợi thông báo.<br><br>Ninh Tôn chỉ nói được, và sau đó cũng không nói gì nhiều nữa.<br><br>Mẹ Ninh thật sự không nghĩ nhiều về chuyện khác.<br><br>Lúc ăn cơm thì bà ấy còn rất vui vẻ, còn hỏi về chuyện quay phim của Ninh Tôn.<br><br>Bà cũng là một người phóng khoáng và không suy nghĩ nhiều.<br><br>Ninh Tôn chọn những chủ đề dễ nói, mấy người họ nói chuyện với nhau cũng khá vui vẻ.<br><br>Vốn dĩ Hứa Thanh Du ăn được một nửa nhưng qua một lúc cô ăn xong liền bỏ bát đũa xuống.<br><br>Sau đó, cô ngồi dựa vào ghế và đang đợi cái gì đó.<br><br>Ninh Tôn nhướng mắt nhìn cô, sau đó anh đưa tay ra lau khóe miệng của Hứa Thanh Du, “Ở bên công ty như thế nào rồi, có ai gây phiền phức gì cho em không?” <br>Hứa Thanh Du hơi ngạc nhiên, “Sao có thể có người nào gây phiền phức cho em chứ.<br><br>Em cũng ghê gớm lắm đấy, bọn họ đều sợ em lắm.” <br>Mẹ Ninh quay đầu lại nhìn Hứa Thanh Du, “À, con ghê gớm phải không, không phải con cũng dựa vào quan hệ với Ninh Tôn sao?” <br>“Không hẳn đâu bác.” Hứa Thanh Du cười nói, “Ninh Tôn nhà chúng ta càng ngày càng lợi hại hơn đấy.” <br>Ninh Tôn luôn cảm thấy những lời nói của Hứa Thanh Du là đang chế giễu mình.<br><br>Mẹ Ninh cũng muốn hùa theo.<br><br>Còn thêm việc Hứa Thanh Du kí được hợp đồng với bên chỗ công ty Đỉnh Phong, những chuyện đó đều không liên quan gì đến Ninh Tôn cả.<br><br>Bây giờ, Hứa Thanh Du nói như vậy.<br><br>Anh mới từ từ cảm nhận được là cô ấy đang ám chỉ anh.<br><br>Dù biết như vậy nhưng anh vẫn làm ngơ.<br><br>Vậy nên nhân lúc mẹ Ninh không chú ý thì anh đưa ra cho Hứa Thanh Du một ánh mắt uy hiếp.<br> <br><br>Hứa Thanh Du không thấy nó đáng sợ chút nào mà nhiều hơn đó là Ninh Tôn rất dễ thương.<br><br>Hứa Thanh Du giả vờ cười.<br><br>Cô ấy khiêu khích Ninh Tôn như vậy, Ninh Tôn thật sự nhịn không nổi.<br><br>Trong đầu anh lại tưởng tượng ra cảnh tượng một lúc nữa anh sẽ đè Hứa Thanh Du lên giường và sẽ làm sao cho cô một bài học.<br><br>Chờ ba người ăn xong, mẹ Ninh lại ngồi ở đây nói chuyện phiếm với Ninh Tôn.<br><br>Nói đến đây, mẹ Ninh mới nhớ ra, bà ấy nói: “Lúc trước, Ninh Tú có gọi điện thoại cho mẹ.<br><br>Nó nói Trang Lệ Nhã đã có đi tìm nó, bà ta muốn căn nhà cổ hoặc là tiền bán căn nhà cũ đó.<br><br>Sau đó thì Ninh Tú cũng không thuận theo ý của bà ta, mà ngay lập tức kêu người đuổi bà ta ra ngoài.<br><br>Khi trở về thì Trang Lệ Nhã đã nhảy lầu.<br><br>“ <br>Mẹ Ninh nói xong thì Ninh Tôn liền nở nụ cười, “Ninh Tú nói lúc trước khi Trang Lệ Nhã nhảy lầu còn gọi điện thoại để uy hiếp anh ta.<br><br>Bà ta còn nói muốn làm lớn chuyện này lên, và bà ấy còn muốn sau này sẽ khiến Ninh Tú sống không bằng chết.<br><br>“ <br>Mẹ Ninh nghe đến đây chỉ có thể lắc đầu, “Bà ta sao vẫn không chịu từ bỏ chứ, cũng có nghị lực thật đấy.<br><br>Nếu bà ta không làm nhiều chuyện xấu đến thế thì mẹ cũng có chút khâm phục bà ta.” <br>Lòng ham muốn tiền bạc của con người đương nhiên là rất lớn, và có rất nhiều người có thể hy sinh mạng sống của mình vì tiền bạc.<br><br>Trang Lệ Nhã có thể làm đến bước đường này thì Ninh Tôn chẳng thấy ngạc nhiên chút nào.<br><br>Lúc trước khi bà ấy còn ở với Ninh Bang thì đã tính toán âm hiểm, còn đâm sau lưng người khác nữa.<br><br>Chỉ là Ninh Bang nhắm một mắt mở một mắt vì vậy mới tạo cho Trang Lệ Nhã thói quen này.<br><br>Bà ta cho rằng Ninh Bang sẽ nuông chiều bà mãi, Ninh Tú cũng nhượng bộ bà.<br><br>Lần này đúng thực là gieo nhân nào gặp quả ấy rồi.<br><br>Ninh Tú thực sự chịu đựng đủ rồi, anh ấy đã nhịn Trang Lệ Nhã lâu.<br><br>Thậm chí trong điện thoại anh ấy còn nói, anh ấy hy vọng Trang Lệ Nhã sẽ tìm một tầng lầu thật cao để nhảy xuống, để kết thúc hết tất cả.<br><br>Như thế này thì anh cũng bớt lo nghĩ nhiều nữa.<br><br>Có thể thấy được Ninh Tú hận thù và ghét bỏ Trang Lệ Nhã đến mức độ nào..<br><br>"]