["<br>","<br>Hứa Thanh Du cầm điện thoại, do dự một lúc, lại gọi điện thoại cho Hứa Thanh Khải.<br><br>Bên kia nhận điện thoại có hơi chậm, vừa nghe liền truyền đến giọng nói của Hứa Thanh Khải: “Chị, sao vậy?” <br>Hứa Thanh Du cũng không thường xuyên gọi điện thoại cho Hứa Thanh Khải, mặc dù quan hệ của hai chị em không tồi, nhưng bình thường liên lạc cũng không nhiều.<br><br>Hứa Thanh Khải có lịch học, Hứa Thanh Du ở đây có công việc, bọn họ chỉ khi có chuyện mới gọi điện thoại cho nhau.<br><br>Hứa Thanh Du xoay người ngồi trên ghế dài: “Không có chuyện gì, chỉ là gọi điện thoại hỏi em gần đây thế nào thôi.” <br>Hứa Thanh Khải a một tiếng: “Em vẫn ổn, bình thường lên lớp, thỉnh thoảng ra ngoài làm thêm, cuộc sống cũng khá ổn.<br><br>Chị thì sao, có bận hay không?” <br>Hứa Thanh Du không bận, đoạn thời gian trước căn bản là giai đoạn nghỉ ngơi.<br><br>Cô cũng nói bản thân ở đây không có chuyện gì, sau đó hỏi Hứa Thanh Khải tiền có đủ dùng hay không.<br><br>Từ khi Hứa Thanh Khải lên đại học đến nay, tuy mấy chuyện học phí mẹ Hứa lo, nhưng tiền sinh hoạt hầu như đều là Hứa Thanh Du đưa cho.<br><br>Đôi khi mẹ Hứa sẽ trực tiếp mở miệng đòi tiền Hứa Thanh Du, nhưng rất nhiều lúc Hứa Thanh Du trực tiếp gửi tiền cho Hứa Thanh Khải.<br><br>Tuy cô không thích mẹ Hứa giao cho mình trách nhiệm nuôi dưỡng Hứa Thanh Khải, nhưng cô cũng lén lút trợ cấp cho Hứa Thanh Khải không ít.<br><br>Cô ở phương diện này coi như là tương đối rõ ràng, mẹ Hứa là mẹ Hứa, Hứa Thanh Khải là Hứa Thanh Khải.<br><br><br>Cô chưa bao giờ sẽ vì thái độ của mẹ Hứa mà phân biệt đối xử với Hứa Thanh Khải.<br><br>Giọng nói Hứa Thanh Khải mang theo ý cười: “Em ở đây tiền đủ tiêu.<br><br>Bây giờ thỉnh thoảng ra ngoài làm thêm còn có thể kiếm được chút tiền, tiền sinh hoạt em gần như có thể tự mình lo được.<br><br>Chị không cần quan tâm em, chị tự mình sống tốt là được rồi, tiền trong tay thì tích lũy lại cho mình đi.” <br>Hứa Thanh Khải có thể nói như vậy, trong lòng Hứa Thanh Du liền thoải mái, nói như thế nào thì trong nhà vẫn còn có người vì cô mà suy nghĩ.<br><br>Hứa Thanh Du do dự một chút, liền nói với Hứa Thanh Khải chuyện mình kiếm việc, cô cũng nói có thể ban đầu không có lương gì, chủ yếu là tích lũy kinh nghiệm và học hỏi.<br><br>Hứa Thanh Khải lại vô cùng hào phóng, nói với cô nếu như không có tiền thì bảo cậu, cậu chuyển tiền cho Hứa Thanh Du.<br><br>Cậu nói chắc chắn như vậy, khiến cho Hứa Thanh Du bật cười.<br><br>Hứa Thanh Du nói: “Chị còn không cần em đưa đâu.<br><br>Chị của em vẫn có thể tự nuôi mình, sau này đợi em thành đạt rồi, không quên chị là được.” <br>Hứa Thanh Khải cười haha, sau đó bảo đảm: “Yên tâm đi, nếu như em thành đạt, người đầu tiên em nghĩ đến chính là chị.” <br>Lời nói này trước mắt không có cách nào để nghiệm chứng nhưng ít nhất cậu nói ra như vậy, trong lòng Hứa Thanh Du rất dễ chịu.<br><br>Hứa Thanh Du cũng không nói cho Hứa Thanh Khải hiện giờ trong tay mình có bao nhiêu tiền, chỉ bảo cậu, nếu như không còn tiền nhất định phải nói với cô, cho dù tiền lương của cô không cao, nhưng vẫn là người có thu nhập.<br><br>Cô còn nói bây giờ mình đang ở bên Ninh Tôn, Ninh Tôn sẽ không trơ mắt nhìn cô túng quẫn.<br><br>Hứa Thanh Khải biết một số chuyện của Hứa Thanh Du và Ninh Tôn, chỉ là biết cũng không rõ ràng.<br><br>Nhưng Hứa Thanh Hải có suy nghĩ của riêng mình, cậu bảo: “Nếu chị không còn tiền thì nói với em, chị với người đàn ông đó còn chưa kết hôn, không cần đưa tay xin tiền anh ta.<br><br>Nếu không sẽ bị người ta xem thường.” <br>Cậu có thể nghĩ được như vậy, Hứa Thanh Du vô cùng vui mừng: “Được, chị biết rồi, trong lòng chị nắm chắc.” <br>Hai người nói chuyện điện thoại cũng không nhiều, sau đó Hứa Thanh Khải có việc cũng liền cúp điện thoại.<br><br>Vừa rồi gọi điện thoại cho mẹ Hứa làm cho cô có chút ngột ngạt, bây giờ lại thoải mái hơn rất nhiều.<br><br>Cô đi lại ở bên ngoài một lúc, sai đó mới về nhà, thang máy vừa mới đến, thời điểm mở cửa điện thoại Hứa Thanh Du rung lên vài tiếng.<br><br>Ban đầu cô cho là Hứa Thanh Khải nhớ ra có chuyện gì cần nói với cô, kết quả lấy di động ra mới nhìn thấy, người gửi tin nhắn không phải Hứa Thanh Khải.<br><br>Là A Trạch.<br><br>Điều này khiến cho Hứa Thanh Du vô cùng bất ngờ.<br><br><br>Cô và A Trạch là bạn tốt trên Wechat, nhưng nói thật lòng, sau khi hai người không ở gần nhau nữa Hứa Thanh Du cho rằng hai người cũng sẽ không còn liên lạc lại.<br><br>Từ đó người này chỉ nằm trong danh sách bạn tốt của cô mà thôi.<br><br>A Trạch gửi Wechat cho cô, chủ yếu là hỏi gần đây cô sống ra sao, chuyện của bản thân đã xử lý như thế nào rồi.<br><br>Hứa Thanh Du hơi bất ngờ, tuy chỉ là những chữ nghĩa biểu đạt, nhưng Hứa Thanh Du có thể cảm nhận được, tin nhắn này của A Trạch, cùng với cách nói chuyện bình thường của anh không giống nhau lắm.<br><br>Hứa Thanh Du không trả lời, mở cửa đi vào phòng, Ninh Tôn còn chưa ngủ dậy, có lẽ là ngủ nướng.<br><br>Hứa Thanh Du ném điện thoại lên ghế sopha, trước tiên đi vào phòng bếp rót một cốc nước, đợi đến khi uống xong một cốc nước, điện thoại lại rung lên vài tiếng, Hứa Thanh Du đi tới cầm điện thoại nhìn xem.<br><br>Lại là A Trạch gửi tin nhắn cho cô.<br><br>Có thể bởi vì tin nhắn trước Hứa Thanh Du không trả lời anh ta, cho nên A Trạch lại gửi thêm tin nhắn, lần này nói là rất nhớ cô, còn nói tối ngày hôm qua nằm mơ thấy cô.<br><br>Hứa Thanh Du nhìn thấy tin nhắn này, lông mày liền nhăn lại.<br><br>Cô cảm thấy A Trạch hẳn là không thể nói ra được những lời như thế này, cuối cùng có mấy câu bọn họ cũng đã nói ra rồi, A Trạch không nên gửi loại tin nhắn mập mờ tới đây.<br><br>Vì thế Hứa Thanh Du gửi lại một tin nhắn thăm dò: “Anh là ai?” <br>Rất lâu sau người bên kia không có phản ứng gì, như vậy Hứa Thanh Du càng chắc chắn, người đó không phải là A Trạch.<br><br>Người cô có thể nghĩ đến cũng chỉ có một người.<br><br>Thật sự là quá ngây thơ, cô người cũng đã rời đi rồi, đối phương lại có thể còn lo lắng thăm dò như vậy.<br><br>Hứa Thanh Du ngẫm nghĩ, liền trực tiếp gửi một tin nhắn thoại qua, nhưng bên đó không nhận, cắt đứt liên lạc.<br><br><br>Đối phương phản ứng như vậy, Hứa Thanh Du lại càng chắc chắn suy đoán trước đó.<br><br>Cô lắc lắc đầu, cô gái này cũng thật sự là không thông minh.<br><br>Sau đó cô để điện thoại xuống, đi vào trong phòng, Ninh Tôn đã gần tỉnh rồi, nghe thấy tiếng cửa mở liền híp mắt nhìn lại đây.<br><br>Anh chắc là biết Hứa Thanh Du vừa mới ra ngoài, nhìn cô chăm chú vài giây, sau đó nhắm mắt lại: “Đi đâu dạo một vòng à?” <br>Hứa Thanh Du đi đến đứng ở bên giường: “Ở dưới tầng, đi dạo một lát.<br><br>Dậy đi, bây giờ ngủ nhiều tối không ngủ được đâu.” <br>Ninh Tôn xoay người, chậm rãi ngồi dậy, dựa vào đầu giường: “Có thể là buổi trưa quá mệt mỏi, cho nên càng ngủ càng muốn ngủ.” <br>Hứa Thanh Du lườm anh: “Vậy sau này anh thành thật một chút, đừng để mệt mỏi nữa.” <br>Ninh Tôn bật cười haha, kéo tay của Hứa Thanh Du: “Em bằng lòng sao? Anh nhớ em rõ ràng cũng vô cùng thoải mái, bảo anh không muốn dừng.” <br>Hứa Thanh Du giơ tay bịt miệng Ninh Tôn: “Đồ xấu xa không biết xấu hổ, cái gì cũng dám nói, im miệng cho em, im miệng.” <br>Ninh Tôn cũng không trốn tránh, mặc dho Hứa Thanh Du ấn mình ở trên giường.<br><br>Anh đỡ thắt lưng của Hứa Thanh Du: “Em còn muốn sao? Vậy chờ anh một lát.” <br>Hứa Thanh Du thật sự là hết nói nổi Ninh Tôn, tên này cũng không biết học được ở đâu, mấy lời cợt nhả cứ thế nói ra.<br><br>Trước đây trong mắt Hứa Thanh Du, anh là một người đàn ông trầm mặc ít nói lại vô cùng đứng đắn.<br><br>Nhưng bây giờ Hứa Thanh Du mới phát hiện, trước đây thật sự Ninh Tôn chỉ là ngụy trang rất tốt thôi..<br><br>"]