["<br>","<br>Trước cửa khách sạn sắp xếp sẵn một vài bảo vệ.<br><br>Bảo vệ không phải là vì bảo vệ ai an toàn, mà là vì ngăn chặn Trang Lệ Nhã có khả năng sẽ tới.<br><br>Phía bên Trang Lệ Nhã tin tức cũng rất nhạy bén, mà con người bà ta so Nam Nhạc còn hung hăng càn quấy hơn, nếu như biết bọn Ninh Tôn trở về, cho dù là không biết rõ bọn anh là muốn tổ chức hôn lễ, chỉ biết là bọn anh ở lại chỗ này, cũng có thể sẽ tìm tới cửa.<br><br>Những ngày này đây, cảm giác đi đến đâu làm chuyện gì đều có chút phiền phức.<br><br>Thợ trang điểm đúng giờ tới trang điểm cho Hứa Thanh Du, sau đó lại giúp Ninh Tôn trang điểm nhạt một chút, còn giúp mẹ Ninh làm tóc, trang điểm.<br><br>Tạo hình của ba người làm rất tinh tế, cũng rất hợp với quần áo.<br><br>Bọn họ bên này mới vừa làm xong Chương Tự Chi liền tới, nói là địa điểm đính hôn bên kia đều đã chuẩn bị xong, tới ngày có thể tổ chức bình thường.<br><br>Anh ta còn nói Ninh Tú đã qua tới, bây giờ đang ở địa điểm đính hôn chờ.<br><br>Ninh Tôn gật gật đầu, “Được, vậy chúng ta bây giờ qua đó.” <br>Lời này vừa nói xong, điện thoại của Chương Tự Chi liền vang lên, anh ta tưởng rằng Lương Ninh Như bên kia gọi tới, vừa cười vừa lấy điện thoại ra, kết quả vừa xem, là bảo vệ ở cổng gọi tới.<br><br>Bảo vệ gọi tới, vậy thì khẳng định là có chuyện rồi.<br><br>Chương Tự Chi mau chóng bắt điện thoại lên, đồng thời cất bước đi ra bên ngoài, “Thế nào? Có phải là có vấn đề gì không?” <br> <br>Nét mặt Chương Tự Chi hơi có chút nghiêm túc, Ninh Tôn cảm giác được có điều không đúng nên cũng đi theo anh ta ra khỏi phòng.<br><br>Bảo vệ bên kia thấp giọng nói, “Bà ta đến rồi.” <br>Quả nhiên, Chương Tự Chi có chút nghiến răng nghiến lợi, “Thế mà thật sự còn mặt mũi tới, không được để bà ta tới gần khách sạn, đưa bà ta tới một chỗ yên tĩnh, tôi lập tức qua đó xử lý.” <br>Anh ta nói lời như vậy Ninh Tôn bên cạnh liền nghe hiểu là có ý gì.<br><br>Ninh Tôn chờ Chương Tự Chi cúp điện thoại xong liền hỏi, “Có phải là Trang Lệ Nhã tới không?” <br>Chương Tự Chi thở dài một hơi, “Lo lắng của các cậu thật sự là đúng, ả kia cũng không biết có được tin tức ở đâu, vậy mà thật sự ngồi lên xe lăn chạy tới.” <br>Nói đến đây Chương Tự Chi cũng bật cười, “Tôi ngược lại thật là muốn gặp bà ta một chút, xem xem bà ta lần này tới muốn nói cái gì.” <br>Trước đó Trang Lệ Nhã đến công ty nhà họ Ninh tìm Ninh Tú kiếm chuyện, Chương Tự Chi biết, chỉ là chẳng qua quan hệ của anh và Ninh Tú không có tốt như vậy, không có ý muốn chĩa mũi vào chuyện này.<br><br>Sau này Trang Lệ Nhã nhảy lầu té gãy chân, anh cũng đặc biệt hiếu kỳ.<br><br>Kết cục kia của ba mẹ con Trang Lệ Nhã, anh vẫn luôn chú ý, anh vẫn luôn đợi xem bọn họ nhận được quả báo.<br><br>Hiện tại Ninh Tôn đến đây, anh ta rốt cục có cơ hội nhìn một chút Trang Lệ Nhã là loại đức hạnh gì.<br><br>Biểu cảm của Ninh Tôn hơi có chút phức tạp, “Tôi trở về là lén lút mà về, công ty bên kia cũng không biết, cố hết sức không gây ra động tĩnh quá lớn.” <br>Chương Tự Chi tất nhiên là biết điều này, cho dù anh không giấu công ty, khẳng định cũng không thể gây ra động tĩnh lớn.<br><br>Khoảng thời gian trước Ninh Tôn có quá nhiều hot search, không thể lại gây ra thêm chuyện gì.<br><br>Nhất là anh trở về lại là để đính hôn, nói không chừng fan hâm mộ của anh biết xong sẽ quay ngược lại giẫm thành cái dạng gì.<br><br><br>Chương Tự Chi nói với anh một câu yên tâm đi, sau đó vỗ vai của anh một cái, “Các cậu qua bên kia làm lễ đính hôn, chuyện bên này tôi thay cậu giải quyết.” <br>Dáng vẻ này của anh ta có chút xoa tay hăm he, tựa hồ là có chút đợi không nổi nữa.<br><br>Ninh Tôn hiểu rõ Chương Tự Chi, biết anh ta là loại tính cách gì, người như anh ta thích xem náo nhiệt, trước kia lúc mình còn ở nhà họ Ninh, phàm là có chuyện gì xung đột với những người kia của nhà họ Ninh, Chương Tự Chi đều là người đầu tiên nhảy ra.<br><br>Phàm là chuyện có liên quan đến anh, Chương Tự Chi luôn luôn là người đầu tiên đứng ra.<br><br>Ninh Tôn gật đầu một cái, “Cậu cũng chú ý an toàn, ả kia nói không chừng đã làm ra chuyện gì rồi.” <br>Chương Tự Chi nói được rồi, lúc này mới cất bước đi về phía thang máy.<br><br>Ninh Tôn đứng tại chỗ, mãi cho đến khi thân hình của Chương Tự Chi biến mất trong thang máy.<br><br>Hứa Thanh Du cùng mẹ Ninh cầm hoa từ trong phòng đi ra, Hứa Thanh Du kéo kéo đầm dài, “Thế nào? Có phải là có chuyện gì hay không?” <br>Ninh Tôn chép miệng một cái, “Chuyện chúng ta lo lắng trước đó xảy ra rồi.” <br>Hứa Thanh Du lập tức liền hiểu được anh nói chính là ý gì, “Trang Lệ Nhã tới rồi?” <br>Ninh Tôn nhún vai một cái, lộ ra vẻ mặt bất đắc dĩ.<br><br>Mẹ Ninh ở bên cạnh chau mày lại, tiếng nói có chút hơi lớn, “Cô ta thật là còn có mặt mũi, cô ta tới làm gì?” <br>Đến nhất định là vì tiền, nhưng là cụ thể muốn lấy cớ gì lừa về từ chỗ Ninh Tôn bên này, Ninh Tôn cũng nghĩ không ra.<br><br>Không nghĩ ra được thì đành vậy, Ninh Tôn nắm lấy tay Hứa Thanh Du, giúp cô cầm hoa cưới, “Đi thôi, chúng ta đi làm chuyện chúng ta nên làm.” <br><br>Một bên khác Chương Tự Chi hùng hùng hổ hổ đi ra ngoài, bước ra từ khách sạn lại đụng phải bảo vệ chờ ở cổng.<br><br>Bảo vệ chỉ cho anh ta một phương hướng, ý nói người đã bị đưa đến bên kia rồi.<br><br>Trang Lệ Nhã ngồi lên xe lăn, chính là khóc lóc om sòm không có cách nào ngăn cản những người này xách xe lăn của bà ta lên mang đi.<br><br>Bà ta bị mang lên trên xe, sau đó dẫn tới nơi cách xa một chút.<br><br>Lúc Chương Tự Chi tới, cửa xe vẫn còn đóng, nhưng anh lại nghe được rõ ràng tiếng chửi rủa của Trang Lệ Nhã.<br><br>Trang Lệ Nhã đã hoàn toàn không còn vẻ đoan trang mà một người phụ nữ nên có, bà ta tóc tai bù xù, hùng hùng hổ hổ, bởi vì đi đứng không tiện, liền vung tay cào cấu qua lại, làm cho không người nào có thể tới gần.<br><br>Trong xe vốn dĩ có một người tài xế, nhưng Trang Lệ Nhã khóc lóc om sòm như vậy ai cũng không chịu đựng nổi, tài xế cũng ngồi không yên, liền bước ra, nhưng mà cửa xe vẫn đóng, Trang Lệ Nhã ra không được.<br><br>Chương Tự Chi đi đến phía trước không vội mở cửa xe, nghe ngóng bên cạnh xe.<br><br>Tiếng chửi người của Trang Lệ Nhã từng câu từng câu một, cô ta mắng Ninh Bang, mắng Ninh Tú, mắng Ninh Tôn, thậm chí đem mẹ Ninh vào chửi chung.<br><br>Dù sao những người này không có ai tốt đẹp, tất cả đều có lỗi với bà ta.<br><br>Nói xong một đống lời dơ bẩn, nghe đến bảo vệ bên cạnh lông mày cũng nhíu lại.<br><br>Chương Tự Chi hai tay đút túi, biểu cảm muốn cười lại không cười.<br><br>Bảo vệ nghĩ nghĩ liền lại gần, “Cậu chủ, việc này xử thế nào?” <br>Khoé môi Chương Tự Chi vểnh lên, “Đợi một chút, trước hết để cho bà ta mắng, tôi xem bà ta có thể mắng bao lâu, tôi đếm giờ cho bà ta.” <br> <br>Mỗi một câu bây giờ bà ta mắng, Chương Tự Chi đều nhớ kỹ, đến lúc đó anh nhất định đòi lại từng câu một.<br><br>Cũng không biết buổi sáng Trang Lệ Nhã ăn cái gì, sức rất bền, mắng liên tục không dứt.<br><br>Chương Tự Chi ở bên cạnh chậm ung dung châm một điếu thuốc, chậm rãi rít một hơi.<br><br>Trang Lệ Nhã ở trong xe thật ra là có thể nhìn thấy anh ta, nhưng Trang Lệ Nhã không dám mắng anh ta, bà ta biết Chương Tự Chi không phải dạng vừa, bà ta nếu như dám mắng Chương Tự Chi một câu, Chương Tự Chi khẳng định cũng dám trực tiếp mở cửa xe ra đánh bà ta một trận.<br><br>Cho nên bà ta liền chọn mắng mấy người nhà họ Ninh kia.<br><br>Vốn dĩ bà ta tưởng là quan hệ giữa Chương Tự Chi và Ninh Tôn tốt như vậy, bà ta mắng đi mắng lại như vậy Chương Tự Chi khẳng định sẽ nhịn không được mở cửa cùng với bà ta nói chuyện.<br><br>Kết quả bản thân bà ta đã miệng đắng lưỡi khô rồi, Chương Tự Chi thế mà tại ở bên cạnh xe cùng bảo vệ trò chuyện, còn cười ha ha, giống như rất vui vậy.<br><br>Chuyện này đủ làm Trang Lệ Nhã tức điên, bà ta thở ra hai cái, có chút mắng không nổi nữa.<br><br>Vừa rồi mắng thời gian dài như vậy, hiện tai cổ họng bà ta cũng khàn rồi, trong miệng khô cằn đau rát.<br><br>Thế nhưng cửa xe vẫn mở không ra như cũ, người bên ngoài cũng không có ý muốn để ý bà ta, chính bà ta đi đứng còn không thuận tiện.<br><br>Trang Lệ Nhã trong lòng tức tối, có được tin tức Ninh Tôn trở về, biết Ninh Tôn ở khách sạn bên này, bà ta muốn tới đây làm ầm ĩ một trận.<br><br>Bà ta ta kiếm chuyện với phía bên Ninh Tú cũng không có kết quả gì, Ninh Tú toàn không thèm để ý, nhưng mà Ninh Tôn không giống, Ninh Tôn là người của công chúng, anh để ý sự ảnh hưởng, Trang Lệ Nhã chính là nhìn trúng điểm này, nghĩ thừa dịp anh ta trở về lúc này, lại gây ra một đợt dư luận.<br><br>Kết quả không nghĩ tới Chương Tự Chi rảnh như vậy, liên quan gì đến anh ta, anh ta còn đứng ra..<br><br>"]