["<br>","<br>Ninh Tôn liền ngửa đầu uống hết sạch nước trong cốc: “Em đưa tin tức cho anh xem nào, anh xem viết như thế nào?” <br>Hứa Thanh Du cầm điện thoại đến, vừa tìm vừa nói: “Thật ra cũng không nói cái gì đặc biệt quá đáng, chỉ là nói các anh tụ tập cùng nhau thôi.” <br>Tin tức rất dễ tìm, tùy tiện tìm kiếm liền có, Hứa Thanh Du đưa điện thoại cho Ninh Tôn xem.<br><br>Ninh Tôn nhận điện thoại xem xét một lúc, vẻ mặt còn vô cùng nghiêm túc.<br><br>Hứa Thanh Du ngồi ở bên cạnh nói: “Cô ta chắc là biết tối hôm nay anh phải gặp mặt với đoàn làm phim, cho nên mới có thể đến đó.” <br>Ninh Tôn ừ một tiếng, mấy lần Nam Nhạc xuất hiện quả thật là cố ý.<br><br>Anh vốn đã không thích con gái quá chủ động, bây giờ cô ta đã không chỉ chủ động, mà còn càn quấy, mãi không dứt.<br><br>Nam Nhạc thật sự là làm anh không yêu thích nổi.<br><br>Ninh Tôn xem xong tin tức, sau đó đặt điện thoại xuống.<br><br>Tin tức thật sự không nói cái gì quá đáng, thậm chí ngay cả ám chỉ anh và Nam Nhạc cũng không có.<br><br>Nhưng như thế này mới làm cho người ta cảm thấy khác thường.<br><br>Trước đây anh và Nam Nhạc đã từng có vài tin đồn ầm ĩ truyền ra không quá dễ nghe, bình thường nếu như truyền thông phát hiện ra động tĩnh của anh và Nam Nhạc, khẳng định đều sẽ nhắc đến chuyện trước đây.<br><br>Sau đó lại nói bóng nói gió một chút về mối quan hệ hiện tại của hai người.<br><br>Đây là những động tác bình thường của giới truyền thông, nhưng bây giờ những tin tức này lại khác thường, căn bản chưa từng nhắc đến tai tiếng trước đây của anh và Nam Nhạc, chỉ nói đúng thực tế, hai người gặp mặt với đoàn làm phim, trò chuyện với nhau rất vui vẻ các thứ.<br><br>Cũng không biết là đang kéo thiện cảm cho Ninh Tôn, hay là tẩy trắng cho Nam Nhạc.<br><br> <br>Ninh Tôn dựa lưng vào ghế sopha, thở dài: “Nếu thật sự không ổn, ngày mai anh đi nói chuyện với chị Thái.” <br>Cũng không thể mặc cho Nam Nhạc muốn làm gì thì làm được, anh nhìn Nam Nhạc thật sự là thấy phiền.<br><br>Trong lòng Hứa Thanh Du cũng có cân nhắc: “Quan hệ của chị Thái và Nam Nhạc rất tốt, anh nói với chị ấy có phải sẽ làm cho chị ấy có ý kiến với anh hay không?” <br>Ninh Tôn căn bản không để ý nhiều như vậy: “Loại chuyện này nhất định phải nói, nếu như bây giờ không nói, sau này lại càng có thêm nhiều chuyện phiền toái.<br><br>Vấn đề chính là ở bản thân bọn anh, nếu như chị ấy có ý kiến với anh, thì đó là chuyện của chị ấy.<br><br>Anh không để tâm, anh chỉ làm tốt công việc của mình là được rồi.” <br>Cho dù là công việc gì, đều không cần phải chịu uất ức cho chính mình, làm nghệ sĩ cũng như nhau.<br><br>Hứa Thanh Du suy nghĩ liền gật gật đầu: “Trong lòng anh hẳn là có tính toán, đều nghe theo anh.” <br>Ninh Tôn uống rượu, mặc dù không uống nhiều nhưng cũng có chút khó chịu, rửa mặt xong cũng liền đi ngủ.<br><br>Ban đầu Hứa Thanh Du hơi mệt mỏi, nhưng sau khi nằm xuống lăn qua lăn lại lại không ngủ được.<br><br>Cô ngẫm nghĩ một lát liền lấy điện thoại, thời gian đã muộn lắm rồi, nhưng cô vẫn gửi tin nhắn cho mẹ Hứa.<br><br>Cô nói mình muốn tìm thời gian mang bạn trai về thăm nhà.<br><br>Biết mẹ Hứa sẽ không trả lời, cho nên cũng chỉ nhắc đến một câu, bảo khi nào mẹ Hứa có thời gian thì sắp xếp.<br><br>Gửi xong Hứa Thanh Du để điện thoại xuống, lật người, muốn ôm Ninh Tôn đi ngủ.<br><br>Kết quả điện thoại của Ninh Tôn ở bên cạnh sáng lên.<br><br>Điều này chứng tỏ không có ai gọi đến, chỉ là có người gửi tin nhắn tới.<br><br><br>Hứa Thanh Du chần chừ một lúc, chống người qua người của Ninh Tôn, cầm lấy điện thoại của anh.<br><br>Đúng là hiển thị có tin nhắn gửi đến.<br><br>Hứa Thanh Du biết mật mã điện thoại của Ninh Tôn, trực tiếp mở máy, sau đó mở tin nhắn ra xem.<br><br>Là tin nhắn Nam Nhạc gửi đến, giải thích hôm nay vì sao cô ta cũng có thể đi tìm người của đoàn làm phim.<br><br>Theo cách nói của Nam Nhạc, cô ta và người của đoàn là phim đã hẹn gặp từ trước, từ lúc bộ phim vẫn còn chờ chưa chuẩn bị lựa chọn vai diễn, cô ta đã có hẹn cơm với bên đó.<br><br>Hứa Thanh Du nhìn tin nhắn có chút muốn cười.<br><br>Cho dù cô ta đã có hẹn từ trước, nhưng hôm nay rõ ràng là buổi liên hoan của diễn viên và đoàn làm phim, cô ta chạy tới đó rõ ràng là không thích hợp.<br><br>Cho dù là như thế nào đi chăng nữa, cũng không thể sắp xếp bữa cơm với cô ta và buổi liên hoan với diễn viên cùng nhau được.<br><br>Cho nên lời giải thích này của Nam Nhạc thật sự là không giải thích còn hơn.<br><br>Hứa Thanh Du không trả lời tin nhắn của Nam Nhạc.<br><br>Cô chỉ chờ xem Nam Nhạc có phải sẽ gửi tin nhắn thứ hai tới hay không.<br><br>Kết quả đợi một lúc đúng là thật sự gửi đến.<br><br>Tin nhắn thứ hai Nam Nhạc gửi đến, lần này không có giải thích, mà hỏi Ninh Tôn vì sao không phản hồi lại cô ta.<br><br><br>Hai người ở cùng một bữa tiệc, cô ta chắc hẳn tưởng là bây giờ Ninh Tôn vẫn còn chưa ngủ.<br><br>Hứa Thanh Du haha một tiếng, trực tiếp tắt điện thoại, sau đó đặt ở bên cạnh.<br><br>Loại người như Nam Nhạc thật sự là không thể phản hồi, cô ta cùng với mấy người ở trên mạng hoàn toàn không giống nhau.<br><br>Hứa Thanh Du nghĩ đến tình cảnh lần đầu tiên gặp cô ta, còn là ở trong tòa nhà ghi hình.<br><br>Lúc đó cô ta chụp bìa tạp chí cho Ninh Tôn.<br><br>Tuy lúc đó thái độ của cô ta đối với Ninh Tôn rất tốt, nhưng cả người đều có chút thờ ơ lạnh lùng.<br><br>Ở thời điểm đó, Hứa Thanh Du như thế nào cũng không thể nghĩ đến, Nam Nhạc sẽ lộ ra cái kiểu thái độ quấn mãi không buông với Ninh Tôn như thế này.<br><br>Hứa Thanh Du nằm xuống, xoay người ôm lấy Ninh Tôn.<br><br>Cô không tiếng động thở dài một hơi, thầm nghĩ chờ ngày mai mẹ Hứa trả lời tin nhắn của cô, xem xem bên đó bao giờ có thời gian, cô và Ninh Tôn sắp xếp một chút, về nhà gặp mặt ba mẹ.<br><br>Nhà Hứa Thanh Du không có tập tục đính hôn, bình thường đều là dựa vào tình cảm của hai người, trực tiếp kết hôn.<br><br>Nhưng nếu như Ninh Tôn muốn đính hôn trước, vậy thì đính hôn trước cũng được.<br><br>Hứa Thanh Du lại gần Ninh Tôn hôn một cái, sau đó lại rúc vào trong lồng ngực của anh, lúc này mới nhắm mắt yên tâm đi ngủ.<br><br>Ngày hôm sau vẫn là Ninh Tôn tỉnh dậy trước.<br><br>Anh vội vàng vào nhà vệ sinh, sau khi vào nhà vệ sinh giải quyết xong, quay về đứng ở bên giường nhìn Hứa Thanh Du chăm chú.<br><br>Anh mới đi vào nhà vệ sinh một lát, Hứa Thanh Du đã lật người, chiếm hết cả vị trí của anh.<br><br>Ninh Tôn nhìn Hứa Thanh Du thấp giọng cười cười, sau đó lên giường nằm xuống.<br><br> <br>Hứa Thanh Du chắc là cảm nhận được Ninh Tôn, tự động xoay người ôm lấy Ninh Tôn.<br><br>Vốn Ninh Tôn còn chưa tỉnh ngủ, nhưng bị cô cọ cọ như thế, đầu óc còn chưa tỉnh táo, nhưng thân thể đã hoàn toàn có tinh thần.<br><br>Tay của Ninh Tôn theo đó luồn vào trong vạt áo của Hứa Thanh Du, nhẹ nhàng vuốt ve.<br><br>Anh như vậy Hứa Thanh Du khẳng định không có cách nào ngủ ngon được, cô trách Ninh Tôn một tiếng, đẩy bả vai của Ninh Tôn: “Đừng làm loạn, chưa tỉnh ngủ.” <br>Ninh Tôn kéo tay của Hứa Thanh Du, đặt ở chỗ thân thể bản thân đã biến đổi: “Nhưng mà em xem xem, nó đã tỉnh rồi.” <br>Hứa Thanh Du mới đầu còn chưa phản ứng lại có chuyện gì, nhưng qua vài giây cô giống như là bị bỏng tay, vội vàng rụt tay lại, đồng thởi mở mắt ra.<br><br>Hứa Thanh Du mím môi nửa ngày, mới mắng một câu: “Vô sỉ, anh thật sự là đồ không biết xấu hổ.” <br>Ninh Tôn theo đó lại gần hôn cô: “Như thế nào là không biết xấu hổ? Anh còn chưa từng thấy qua đâu.” <br>Hứa Thanh Du giơ tay bịt miệng của Ninh Tôn, anh thật là cái gì cũng dám nói.<br><br>Ninh Tôn cười cười, căn bản không quan tâm sự ngăn cản của Hứa Thanh Du, vẫn tiến lại gần.<br><br>Hôm nay thời gian ghi hình không quá sớm, cho nên hai người có thể ở trên giường ngọt ngào bên nhau.<br><br>Hứa Thanh Du cũng không hoàn toàn từ chối Ninh Tôn, đến cuối cùng cũng xem như là phối hợp.<br><br>Nhưng bởi vì thời gian có hạn, cho nên Ninh Tôn cũng không dày vò cô lắm, vừa vừa là được rồi.<br><br>Sau đó hai người cùng nhau đi tắm, Hứa Thanh Du mở miệng: “Tối hôm qua Nam Nhạc gửi tin nhắn cho anh, em đọc rồi, không có nội dung gì đặc biệt quan trọng.” <br>Ninh Tôn ừ một tiếng, căn bản chẳng để ý: “Anh cũng đang suy nghĩ có cần đưa cô ta vào danh sách đen hay không? Thật sự là sắp không chịu nổi cái tính cách này của cô ta nữa rồi.” <br>Bữa tiệc tối hôm qua kết thúc, lúc anh quay về, Nam Nhạc không có uống rượu, cô ta còn muốn lái xe đưa Ninh Tôn về nhà.<br><br>Cô ta thật sự là không nhìn ra sự kháng cự và né tránh của Ninh Tôn đối với cô ta.<br><br>Ninh Tôn không đồng ý, ngay cả cái cớ cũng không thèm tìm, trực tiếp xoay người bắt taxi rời đi.<br><br>Đoán chừng trong lòng Nam Nhạc hẳn là sẽ có một vài sự cân nhắc..<br><br>"]