["<br>","<br>Mẹ Ninh và Hứa Thanh Du đi dạo đến trưa mới về đến nhà.<br><br>Lúc đó Ninh Tôn đã ở nhà, đang dựa nửa người vào ghế sô pha, khoanh chân xem ti vi.<br><br>Anh ấy đang xem những chương trình tạp kỹ trên ti vi.<br><br>Vừa bước vào cửa thì Hứa Thanh Du đã nghe thấy những âm thanh ồn ào đó.<br><br>Khi mẹ Ninh vào cửa, thì bà đã nhìn vào Ninh Tôn một hồi.<br><br>Sau đó bà ấy không nhìn nữa mà liền trở về phòng.<br><br>Hứa Thanh Du âm thầm thở dài, biết rằng tâm trạng của mẹ Ninh vẫn chưa nguôi ngoai.<br><br>Cô đi về phía Ninh Tôn, “Anh ăn cơm chưa vậy?” <br>Ninh Tôn ngồi ngay ngắn, quay đầu nhìn về phía phòng của mẹ Ninh, sau đó nhìn Hứa Thanh Du và hỏi, “Hai người đã cãi nhau sao?” <br>Hứa Thanh Du cười, nói, “Anh đánh giá em cao rồi đó, em đâu dám cãi nhua với gì chứ?” <br>Ninh Tôn suy nghĩ một chút, anh cảm thấy cũng đúng.<br><br>Tính tình này của Hứa Thanh Du cũng không thích cãi nhau với ai.<br><br>Hơn nữa mẹ Ninh đối xử tốt với cô như vậy, chưa có lần nào mà bọn họ không nói chuyện nhiệt tình với nhau cả.<br><br>Tuy nhiên, trong trường hợp này, anh không thể hình dung ra được, “Vậy thì mẹ anh bị sao thế? Vừa nãy anh vừa thấy biểu cảm trên mặt mẹ anh, như thể là ai vừa chọc tức bà ấy vậy.” <br>Hứa Thanh Du á lên một tiếng, “Có lẽ là vừa rồi lúc ngồi xe đi về, bác có cãi nhau vài câu với tài xế nên chắc trong lòng bác ấy không thoải mái đó.” <br>Hứa Thanh Du bắt đầu nói dối, “Vừa nãy ngồi xe để về nhà, chắc là tài xế thấy hai người bọn em không phải là người bản địa nên mới cố ý đi thêm vòng nữa.<br><br>Tính tình của bác anh cũng biết đó, chắc chắn bác ấy sẽ không khiêm nhường gì ai, vì thế hai người họ có cãi nhau vài câu.<br><br>“ <br>Ninh Tôn hoàn toàn không nghĩ nhiều, chỉ gật đầu, sau đó hỏi: “Vừa rồi hai người đi làm cái gì vậy?” <br>Trên đường trở về Hứa Thanh Du đã nghĩ ra cái cớ để nói với Ninh Tôn.<br><br>Cô quay người đi về phía tủ lạnh, “Bọn em có đi đến bệnh viện một chuyến.<br><br>Nhưng mà không đi vào phòng bệnh của ông ấy, chỉ đứng ngoài phòng để xem tình hình bên trong.<br> <br><br>Hình như tình hình của ông ấy không tốt cho là mấy, anh cũng biết đó, bác luôn ghi nhớ trong lòng tình hình bên đấy.<br><br>“ <br>Ninh Tôn đi theo Hứa Thanh Du đến tủ lạnh, cũng không biết anh ấy có tin lời của cô ấy hay không, dù sao anh phải chuyển sang chủ đề khác, “Tối hôm nay chúng ta đến chỗ Tự Chi.<br><br>Nếu như không phát sinh vấn đề gì khác thì chắc là ngày hôm sau chúng ta sẽ phải đi rồi.” <br>Hứa Thanh Du lấy rau trong tủ lạnh ra và ậm ừ.<br><br>Cô ấy không quan tâm khi nào sẽ rời khỏi đây, dù sao thì sớm muộn gì cũng phải rời đi.<br><br>Nếu rời đi sớm hơn, công việc của Ninh Tôn có thể đi vào quỹ đạo, rất tốt cho kế hoạch phát triển sau này của anh ấy.<br><br>Ninh Tôn lại đi theo Hứa Thanh Du vào phòng bếp, sau đó ôm cô từ phía sau, “Sau khi trở về thì lại bận rồi, phiền thật.” <br>Hứa Thanh Du suy nghĩ một chút, trong khoảng thời gian này quả thực là một khoảng thời gian thoải mái.<br><br>Mỗi ngày anh ta đều ăn rồi ngủ, tỉnh thì lại chơi.<br><br>Nếu như không có người gây chuyện trên mạng thì những ngày này của anh ấy chắc là sẽ thoải mái hơn.<br><br>Cô thở dài, “Bận rộn cũng không sao.<br><br>Sự nghiệp của anh giờ đang lên.<br><br>Bận rộn có thể mở rộng tiền đồ hơn cho anh.” <br>Ninh Tôn quay người dựa vào bồn rửa tay, ôm lấy cánh tay của mình.<br><br>“Em không biết chí hướng của anh trước giờ không ở công việc như thế này.<br><br>Có khả năng phát triển như thế nào thì anh cũng không để tâm cho mấy.<br><br>Kiếm nhiều tiền như vậy thì có ích gì chứ, chỉ cần đủ tiêu là được.<br><br>Những cái nhiều hơn chẳng qua là con số trong ngân hàng mà thôi.<br><br>“ <br>Thật ra mà nói, Ninh Tôn cũng không biết anh ta muốn gì, nhưng anh ta thực sự không quá quan tâm đến tiền bạc.<br><br><br>Hứa Thanh Du quay đầu nhìn anh ta, nhếch lên khóe miệng mang theo ý cười, “Cậu chủ của tôi ơi, đó là bởi vì anh có quá nhiều tiền, nên không cần lo lắng đến cơm áo gạo tiền nữa.<br><br>Trên đời này có rất nhiều người vì miếng cơm manh áo mà chạy đôn chạy đáo.<br><br>Câu nói này của anh cũng khiến người khác phát bực thật.<br><br>“ <br>Ninh Tôn suy nghĩ một chút rồi bật cười, hình như cô ấy nói cũng đúng sự thật.<br><br>Khi Hứa Thanh Du đang nấu ăn, Ninh Tôn ở bên cạnh quan sát, thỉnh thoảng anh ấy cũng có giúp một vài việc.<br><br>Dù không biết nấu ăn nhưng anh ấy vẫn có thể giúp đỡ, điều đó không làm tăng thêm sự hỗn loạn.<br><br>Hứa Thanh Du cũng không nấu những món phức tạp, chỉ nấu ba món ăn và một món canh.<br><br>Cô không bảo Ninh Tôn đi kêu mẹ Ninh dậy.<br><br>Lúc này chắc là trong lòng mẹ Ninh đang rất khó chịu, bức rứt.<br><br>Nếu như còn thấy Ninh Tôn thì chắc tâm trạng của bà sẽ tệ hơn.<br><br>Vì vậy cô ấy đích thân đến kêu mẹ Ninh dậy.<br><br>Cô kêu Ninh Tôn chuẩn bị bát đũa, sau đó tự mình gõ cửa phòng mẹ Ninh, đẩy cửa đi vào không đợi mẹ Ninh cho phép.<br><br>Sau đó cô ấy đóng cửa bằng tay còn lại.<br><br>Mẹ Ninh không nằm trên giường, mà đứng ở cạnh cửa sổ.<br><br>Hứa Thanh Du đi nhẹ về hướng mẹ Ninh và nói: “Tâm trạng của bác có tốt hơn không?” <br>Vừa rồi hai người đã đi một hồi lâu, nhưng mẹ Ninh cũng không có nói lời nào.<br><br>Nghe thấy câu hỏi của Hứa Thanh Du, mẹ Ninh quay lại và nhìn sang, vẻ mặt vẫn có chút nghiêm túc, nhưng giọng điệu của bà ấy khá tốt, “Ăn cơm rồi sao?” <br>Hứa Thanh Du gật đầu, “Bác phải nghĩ thoáng ra một chút, những chuyện đó cũng đã trôi đi theo quá khứ rồi.<br><br><br>Hơn nữa, theo sự hiểu biết của con về tính cách của A Tôn thì có lẽ anh ấy cũng không bị ăn hiếp dã man vậy đâu.” <br>Tính tình của Ninh Tôn có chút lạnh lùng, nhưng anh ấy cũng không phải loại dễ bị ăn hiếp nên sẽ không ai có thể dễ dàng ức hiếp anh ấy.<br><br>Mẹ Ninh thở dài, rồi nói phải.<br><br>Nhưng bà ấy vẫn cảm thấy khó chịu, “Bác cứ luôn nghĩ vốn dĩ là nó không phải sống một cuộc sống như thế đâu.<br><br>Là vì lúc trước bác quá ích kỉ, bác chỉ sinh nó ra và không lo nghĩ cho nó chu toàn.<br><br>Cuộc đời của nó vốn dĩ không thành ra như thế này.” <br>Nếu như lúc trước bà ấy có chút muốn đứng trên góc độ của Ninh Tôn để suy nghĩ về chuyện này, thì bây giờ những ngày tháng của Ninh Tôn cũng không thành ra như vậy.<br><br>Trên mạng cũng sẽ không có nhiều tin xấu về anh như vậy.<br><br>Nhưng trên thực tế những tin tức xấu kia cũng phải là chỉ của bản thân Ninh Tôn.<br><br>Mà toàn bộ những tin xấu đó đều là của bà ấy và Ninh Bang <br>Chỉ cần nghĩ tới chuyện đó thôi là bà ấy đã không còn mặt mũi nào nữa.<br><br>Làm mẹ mà làm đến nước này thì thật sự là rất thất bại.<br><br>Hai người nói chuyện phiếm trong phòng một lúc, sau đó mẹ Ninh đi ra ngoài với Hứa Thanh Du.<br><br>Ninh Tôn đã chuẩn bị xong bát đũa.<br><br>Khi mẹ Ninh đi ra thì Ninh Tôn cẩn thận nhìn mẹ Ninh một lúc.<br><br>Sau đó Ninh Tôn khép lại vẻ mặt, “Xem dáng vẻ này của mẹ chắc là không phải cãi nhau vài câu với người tài xế đó nhỉ.” <br>Mẹ Ninh cũng là người thông tình đạt lý.<br><br>Nghe Ninh Tôn nói như thể thì ngay lập tức bà ấy liền hiểu được ý nghĩa đằng sau câu nói của Ninh Tôn.<br><br>Đại khái bà cũng biết vừa rồi Hứa Thanh Du đã nói gì.<br><br>Bà ấy nương theo lời mà nói: “Con không biết người tài xế vừa rồi mồm méo như thế nào đâu.<br><br>Tuy rằng lúc nãy mẹ mắng cho ông ta một trận nhưng mẹ cũng không nuốt được cục tức này được.” <br>Ninh Tôn không tiếp tục đề tài này nữa, “Được rồi, ăn cơm đi, đừng nghĩ nhiều như vậy, cho dù xảy ra chuyện gì, thì cơm cũng phải ăn, cuộc sống phải luôn tốt đẹp.<br><br>“ <br>Khi Ninh Tôn nói lời này, mẹ Ninh và Hứa Thanh Du cũng không biiết anh ấy đã đoán ra được điều gì.<br><br> <br>Lẽ nào đây chỉ là những lời phát ngôn theo cảm xúc của anh khi nghe được câu chuyện của mẹ Ninh và người tài xế.<br><br>Sau khi mấy người ngồi xuống, Ninh Tôn lại lên tiếng, “Một lát nữa con sẽ gọi điện thoại cho Ninh Tú.<br><br>Nếu như ở bệnh viện không có tình hình gì khác nữa thì ngày kia chúng ta sẽ rời đi.<br><br>Đến lúc đó thì hai người phải thu dọn hành lý của mình” <br>Thực ra mẹ Ninh và Hứa Thanh Du cũng không có nhiều đồ đạc.<br><br>Thời gian mà hai người ở đay cũng không quá dài nên khi đi hai người họ đều không đem theo quá nhiều đồ.<br><br>Mẹ Ninh gật đầu, “Với tình hình của nhà họ Ninh như vậy chắc là sau này sẽ có không ít sóng gió.<br><br>Chúng ta rời khỏi đây sớm một chút cũng là chuyện tốt.<br><br>Không nên tham gia vào bất cứ chuyện gì của bọn họ cả” <br>Chẳng hạn như chuyện mà Ninh Bang nhốt Trang Lệ Nhã ở dưới tầng hầm mà nói một khi chuyện này mà bị tiết lộ ra ngoài thì chắc chắn sẽ gây chấn động dư luận cho mà xem.<br><br>Ninh Tôn ở lại đây thì sớm muộn gì cũng sẽ bị bọn họ liên lụy nên đúng thật là phải đi sớm, nhanh và ngay.<br><br>Những cái chuyện thối nát đó của nhà họ Ninh thì ngay từ khi bắt đầu đã liên lụy rất nhiều đến Ninh Tôn.<br><br>Bây giờ trước mắt những chuyện đó dường như sắp kết thúc nhưng hình như vẫn không buông tha cho Ninh Tôn.<br><br>Cho dù Ninh Bang có đem toàn bộ gia sản để lại cho Ninh Tôn thì trong mắt mẹ Ninh khoảng bồi thường này mãi mãi là không đủ để bù đắp lại những ngày tháng cơ cực trước đó.<br><br>Trên cuộc đời này có một số thứ mà có biết bao nhiêu tiền cũng không thể bù đắp được.<br><br>Chẳng hạn như mẹ Ninh, bà ấy biết trong cuộc sống sau này của mình, chỉ cần bà nhớ lại những câu nói hôm nay được phát ra từ miệng của Trang Lệ Nhã.<br><br>Thì bà sẽ luôn tự trách mình và áy náy hết suốt cuộc đời này.<br><br>Những sự tổn thương này không thể hồi phục được cho dù bà có cho Ninh Tôn bao nhiêu tiền bạc của cải, cũng không thể bù đáp được vết thương mà mấy mươi năm nay anh ấy phải chịu dựng.<br><br>Đây là những món nợ của bà ấy.<br><br>Món nợ mà dù có dùng cả cuộc đời này cũng không bao giờ trả hết được.<br><br>Cho dù có như thế nào bà cũng không thể hàn gắn vết thương in hằn trong tâm trí của Ninh Tôn được.<br><br>Và điều đó cũng đúng với Ninh Bang, ông ta cũng như vậy..<br><br>"]