["<br>","<br>Hứa Thanh Du nhìn chằm chằm Ninh Tôn, nhìn đến đặc biệt nghiêm túc.<br><br>Ninh Tôn cười khẽ một tiếng, “Sao thế, không dám à?” <br>Hứa Thanh Du mở miệng, “Em sợ anh là trong lúc kích động nói ra câu này, đăng ký kết hôn xong, nếu anh hối hận thì em liền thảm rồi.” <br>Ninh Tôn thở dài một hơi, “Vậy bây giờ anh gọi điện cho chị Thái, anh nói với chị ấy hai chúng ta muốn đi đăng ký kết hôn, như vậy có thành ý hay chưa?” <br>Nói lời này xong Ninh Tôn liền sờ điện thoại, Hứa Thanh Du nhất định không thể để cho anh gọi cú điện thoại này, bọn họ trở về tổ chức lễ đính hôn đều không nói cho chị Thái biết, cho dù thật sự kết hôn, vậy càng không thể nói.<br><br>Cô mau chóng tới đè lại tay Ninh Tôn, “Anh xem một chút, anh bây giờ chính là xúc động.” <br>Ninh Tôn bỏ điện thoại xuống, vẫn là nhìn cô, “Vậy anh làm thế nào em mới tin anh là thật lòng muốn ở bên em?” <br>Hứa Thanh Du tất nhiên cũng tin tưởng anh, là chính cô quá nhạy cảm, luôn không có cảm giác an toàn.<br><br>Hứa Thanh Du nghĩ một lát, liền đưa tay ôm lấy Ninh Tôn, “Bộ dạng anh như vậy em thật sự phải đồng ý rồi a.” <br>Ninh Tôn vứt điện thoại sang một bên, ôm lấy cô, “Là hỏi em có dám hay không, ngày mai hoặc là ngày mốt chúng ta đi đăng ký, thấy sao?” <br>Thấy sao ư? <br>Rất tốt, Hứa Thanh Du có thể nghĩ đến cũng chỉ có câu này, cô trước kia đúng là nghĩ tới Ninh Tôn chỉ cùng cô đi đăng ký, những cái khác đều cô đều không nghĩ tới, cô đương nhiên vẫn là đồng ý.<br><br>Cô cảm thấy bản thân mình rất lươn lẹo, hiện tại Ninh Tôn thật sự nói với cô muốn đi đăng ký kết hôn, cô lại ở chỗ này do do dự dự sợ hãi rụt rè.<br><br>Điều này thật không giống tính cách của cô trước đây.<br><br>Cho nên Hứa Thanh Du ừ một tiếng, “Nếu như đến lúc đó anh còn kiên trì muốn đăng ký kết hôn với em, vậy thì đi”.<br><br> <br>Ninh Tôn nhìn chằm chằm Hứa Thanh Du một lát, đột nhiên liền bưng lấy mặt của cô hôn lên một cái, đồng thời cũng ung dung mở miệng, “Em vì sao luôn không tin anh?” <br>Hứa Thanh Du không phải không tin Ninh Tôn, cô là không tin chính mình.<br><br>Cô có cái gì tốt, có tài đức gì, khiến Ninh Tôn hạ quyết tâm ở bên cô như vậy.<br><br>Ngày mai hai người còn có lễ đính hôn phải tổ chức, buổi tối hôm nay khẳng định phải ngủ sớm.<br><br>Lúc đi ngủ, Ninh Tôn từ phía sau ôm lấy Hứa Thanh Du, mở miệng nói, “Nhưng mà hôn lễ không biết lúc nào mới có thể làm cho em, tạm thời để em chịu thiệt thòi rồi.” <br>Hợp đồng của anh còn chưa tới hạn, lúc này khẳng định còn phải nghe theo sự sắp xếp của công ty, tuy nói trên hợp đồng không có điều khoản nào nói anh không được kết hôn, nhưng mà việc tuyên truyền của công ty bên này vẫn là phải phối hợp.<br><br>Hứa Thanh Du cũng không hề cảm thấy thiệt thòi, xoay người sang, rút vào trong ngực Ninh Tôn, “Như vậy đã rất tốt rồi, anh biết em mà, em không phải loại người thích hình thức.” <br>Vả lại với độ hot hiện tại của Ninh Tôn, để cô trực tiếp công khai tin tức hai người kết hôn, hoặc là nói cho cô một buổi hôn lễ, chính cô cũng sẽ cảm thấy phiền lòng.<br><br>Những lời bàn ra tán vào ngoài kia cô thật sự đã chịu đủ rồi, cô muốn sống một cuộc sống tương đối yên tĩnh.<br><br>Ninh Tôn không nói nữa, đưa tay tắt đèn ngủ đi, hai người cứ như thế ôm nhau, một hồi cũng liền ngủ thiếp đi.<br><br>Hứa Thanh Du đặt sẵn đồng hồ báo thức, vừa rạng sáng ngày thứ hai liền vội vã thức dậy, cô trước tiên tắm rửa một cái, trở về đắp một cái mặt nạ, để cho trạng thái của chính mình đạt đến mức tốt nhất.<br><br>Làm xong những việc này, phòng ăn bên kia cũng liền đưa bữa sáng tới, Hứa Thanh Du cùng Ninh Tôn trước tiên lắp đầy dạ dày, sau đó ở trong phòng chờ lấy thợ trang điểm đến.<br><br>Thợ trang điểm đều là do Chương Tự Chi sắp xếp, căn bản không cần Ninh Tôn và Hứa Thanh Du lo lắng.<br><br><br>Bên phía địa điểm đính hôn cũng gọi điện thoại tới, nói với Ninh Tôn đã chuẩn bị xong hết rồi.<br><br>Hứa Thanh Du tựa trên ghế sa lon trong căn phòng nhỏ, “Người bạn này của anh suy nghĩ thật là đủ chu đáo.” <br>Ninh Tôn ừ một tiếng, “Anh ta bình thường nhìn có chút không đứng đắn, nhưng mà những lúc quan trọng trước giờ đều rất được việc.” <br>Lúc ngồi đợi thợ trang điểm như vậy, điện thoại của Ninh Tôn liền vang lên, anh cầm lên nhìn một chút, sau đó cúp máy bỏ xuống.<br><br>Hứa Thanh Du ở bên cạnh quay đầu nhìn sang, “Điện thoại của ai sao không nghe vậy?” <br>Ninh Tôn hiện tại khẳng định không dám nói dối với cô, “Của Nam Nhạc.” <br>Sau đó lông mày của Hứa Thanh Du liền nhíu lại, “Anh không phải nói cô ta có khả năng sẽ oán hận anh sao? Vậy làm sao lại gọi điện thoại tới? <br>Việc này Ninh Tôn cũng không biết, anh đúng là cảm thấy thái độ của mình đối với Nam Nhạc không tốt lắm, sau đó lại khiến danh tiếng của Nam Nhạc tuột dốc không phanh, dựa theo tư duy của người bình thường, Nam Nhạc nhất định là phải có một chút oán trách anh.<br><br>Dù sao nếu như đổi vị trí suy nghĩ, Ninh Tôn cảm thấy mình là không thể nào lại đuổi theo để đi tìm đối phương.<br><br>Anh cũng nghĩ không ra Nam Nhạc đến tột cùng là nghĩ gì.<br><br>Hứa Thanh Du mím môi nghĩ nghĩ, “Nếu như cô ta lại gọi điện thoại cho anh, anh trực tiếp nghe máy đi, xem xem cô ta rốt cuộc muốn làm gì, bám riết không buông thế này mãi.” <br>Lời này vừa dứt, bên kia giống như là phối hợp với cô, điện thoại lại vang lên.<br><br>Lần này động tác của Hứa Thanh Du nhanh hơn một bước, bước qua cầm lấy điện thoại của Ninh Tôn, vẫn là Nam Nhạc gọi.<br><br><br>Nhìn xem, nhìn xem, chính là bám riết không buông.<br><br>Hứa Thanh Du cũng không hỏi Ninh Tôn, trực tiếp nghe điện thoại, sau đó ấn mở loa ngoài.<br><br>Ninh Tôn mở miệng, “Có chuyện gì?” <br>Nam Nhạc bên kia dừng lại một hồi lâu mới nói, “Nghe nói anh xin nghỉ phép.” <br>Ninh Tôn lạnh nhạt ừ một chút.<br><br>Nam Nhạc nghĩ một lát lại nói, “Anh mang theo bạn gái, về nhà bên kia?” <br>Cô ta thế mà đến việc này cũng biết, Ninh Tôn cảm thấy lần này cô ta hẳn không phải là nghe ngóng tin tức từ chỗ chị Thái bên kia.<br><br>Chuyện của hai người họ ồn ào khó coi như vậy, chị Thái không có khả năng lại nói với cô ta bất kỳ tin tức gì của mình.<br><br>Ninh Tôn lại ừ một cái.<br><br>Kết quả vị Nam Nhạc kia cười cười, đột nhiên lại mở miệng nói, “Anh lần này là dự định đính hôn hay là kết hôn thế?” <br>Hứa Thanh Du và Ninh Tôn cùng lúc sửng sốt, hai người nhìn nhau một chút, đều là một mặt kinh ngạc.<br><br>Ai cũng không ngờ tới, Nam Nhạc thế mà đến việc này cũng biết.<br><br>Ninh Tôn do dự một chút, cuối cùng vẫn là quyết định không thể không có tâm đề phòng, anh mở miệng, “Đến bàn giao chuyện tài sản.” <br>Giọng điệu Nam Nhạc vẫn là cười tươi, “Anh không cần đề phòng tôi, nếu anh là đính hôn hoặc là kết hôn, tôi liền muốn nói với anh một câu chúc mừng, anh yên tâm đi, tôi sẽ không ở phía sau làm ra chuyện gì đâu, anh bên kia có động tĩnh, tôi cũng không yên ổn.” <br>Hứa Thanh Du hạ tầm mắt xuống, nhìn chằm chằm vào điện thoại.<br><br>Ninh Tôn cũng không biết cô ta có phải là đang gạt mình không, cho nên vẫn là nói, “Nếu như thật sự có tin mừng, sẽ thông báo cho bên ngoài.” <br>Nam Nhạc nói một tiếng được, sau đó trong giọng nói ít nhiều mang theo một chút cảm khái, “Tôi không có ý gì khác, cũng chỉ là muốn chúc mừng một câu.” <br> <br>Ninh Tôn do dự một chút, “Vậy cám ơn nhiều, cho dù không phải cũng cám ơn tấm lòng này của cô.” <br>Nam Nhạc không nói nữa, trực tiếp cúp điện thoại.<br><br>Hứa Thanh Du chờ điện thoại cúp máy hẳn mới quay đầu sang nhìn Ninh Tôn, “Cô ta làm sao mà biết được?” <br>Ninh Tôn cả mặt vô tội, “Anh cũng không biết nữa, tin tức của người này nói không chừng cũng quá nhạy bén rồi, vả lại em nói chị Thái không biết chúng ta trở về làm gì, không có khả năng nghe được tin tức từ chỗ chị Thái bên đó, vậy hoặc là nói cô ta tự mình đoán?” <br>Thế nhưng sự đoán bừa này cũng quá chính xác rồi đi.<br><br>Hứa Thanh Du nghĩ một lát cũng không làm rõ được chuyện gì đang xảy ra, chị Thái bên kia nếu là biết bọn họ trở về làm gì, khẳng định phải gọi điện thoại hỏi thăm.<br><br>Cho nên chị Thái hẳn là cái gì cũng không biết, Nam Nhạc không lấy được tin tức từ chỗ chị Thái bên đó, vậy hẳn là từ chỗ khác.<br><br>Nhưng mà nếu từ chỗ khác, giữa cô ta và Ninh Tôn cũng không còn người quen chung nào nữa.<br><br>Có lẽ cô ta thật sự là đoán đi, chỉ là giác quan thứ sáu của người này cũng quá chuẩn rồi đi.<br><br>Sự đoán bừa có chút dọa người.<br><br>Ninh Tôn sau đó liền nói, “Không sao không sao, dù sao chúng ta không thừa nhận, cô ta cho dù đoán chuẩn thì có thể làm thế nào?” <br>Hứa Thanh Du gật gật đầu, nhưng trong lòng vẫn có chút không vững, “Bị loại này người bám riết thật sự là đủ thảm.” <br>Còn không phải sao, Ninh Tôn hiện tại cũng hối hận, ban đầu khi anh đến toà soạn chỗ Nam Nhạc chụp trang bìa, Nam Nhạc cũng nể mặt anh, anh chính là không nên tỏ thái độ tốt với Nam Nhạc.<br><br>Lúc ấy anh ra vẻ ta đây là được rồi.<br><br>Không để Nam Nhạc dính lấy mình mình, sau này liền không có nhiều chuyện như vậy..<br><br>"]