["<br>","<br>Linda không trang điểm, nhìn sắc mặt không được tốt cho lắm.<br><br>Nhưng cái đó cũng không ảnh hưởng đến việc cô ta nhìn Hứa Thanh Du với biểu cảm có chút hung dữ.<br><br>Hứa Thanh Du cũng không sợ cô ta, lúc trước khi giá trị bản thân của Linda còn cao cô còn không sợ huống chi là bây giờ.<br><br>Hứa Thanh Du nhìn Linda, biểu cảm rất bình thản: “Có chuyện gì?” <br>Linda hừ cười một tiếng: “Không nghĩ tới cô còn rất có thủ đoạn đấy.” <br>Hứa Thanh Du ôm lấy khóe miệng, trên gương mặt phủ một chút biểu cảm trào phúng: “Cái này có gì mà không thể nghĩ tới, tôi nghe nói lúc trước cô nửa đêm còn đi tìm vị đạo diễn…” <br>Hứa Thanh Du vừa nói nói ra như vậy mặt Linda đã biến sắc.<br><br>Hứa Thanh Du đã từng nhìn thấy bộ dạng này của cô ta, liền biết được việc mà mình nghe được cũng đúng, không có lửa làm sao có khói.<br><br>Cô cười mấy tiếng: “Bản thân cô cũng làm ra được, còn có cái gì mà nghĩ không ra.” <br>“Nói hươu nói vượn.” Hơi thở của Linda có chút hổn hển: “Tôi nói cho cô biết, cô mà còn dám nói những lời như vậy, tôi sẽ tố cáo cô tội phỉ báng.” <br>Hứa Thanh Du ồ một tiếng, giọng điệu còn có chút khiến người khác tức giận: “Cô cứ tố cáo một lần thử xem, tôi còn không sợ đây.” <br>Linda cũng chỉ là khoe khoang hù dọa ở ngoài miệng thôi, cô lúc nào thì dám thật sự đi tố cáo, loại chuyện này còn chưa truyền ra ngoài nhưng mọi người cũng biết đã xảy ra chuyện gì.<br><br>Cô ta cắn răng nghiến lợi nhìn chằm chằm Hứa Thanh Du một lúc lâu mới mở miệng nói chuyện: “Tôi thật sự đã nhìn lầm cô rồi, ngay từ đầu còn cho rằng cô là một con thỏ trắng, hoá ra chỉ là cáo đội lốt thỏ mà thôi.” <br>Hứa Thanh Du tạm thời coi như lời này của cô ta là khen mình: “Tôi cũng thế, từ đầu tôi cứ tưởng rằng cô là một người rất thông minh.” <br>Ánh mắt cô dừng trên người Linda một lúc sau đó quét một đường từ đầu tới chân, còn lại thì không nói thêm gì, nhưng ý tứ rất rõ ràng.<br><br>Linda tựa như là muốn cắn nát răng của mình: “Hứa Thanh Du, ai cho cô lá gan…” <br> <br>Cô ta còn chưa kịp nói hết câu này thì một bên cửa phòng họp đã được người bên trong đẩy ra, chị Thái và mẹ Ninh vừa nói chuyện vừa đi ra.<br><br>Hai người vừa ra đến cửa đã thấy Linda và Hứa Thanh Du đứng ở bên cạnh.<br><br>Lúc trước sự việc của Linda và Ninh Tôn gây ra động tĩnh cũng không nhỏ, những việc đấy mẹ Ninh cũng biết.<br><br>Biểu cảm của bà dừng lại, nhìn Hứa Thanh Du: “Tiểu Du?” <br>Câu này rõ ràng là lo lắng Hứa Thanh Du bị bắt nạt, Hứa Thanh Du liền thu lại biểu cảm trên mặt: “Không có việc gì ạ.” <br>Chị Thái nhìn chằm chằm Linda, biểu tình không được tốt lắm, rất nghiêm túc.<br><br>Sau khi Linda nhìn thấy chị Thái thì khí thế lập tức không còn.<br><br>Ngữ khí của chị Thái có hơi cứng nhắc: “Cô ở đây làm cái gì vậy?” <br>Câu này khẳng định là đang hỏi Linda, Linda mở miệng: “Chỉ là đi ngang qua thôi.” <br>Chị Thái dò xét trên dưới cô ta một lượt: “Cho dù là không có việc gì làm, thì cũng nên trang điểm cho mình chút đi, bây giờ danh tiếng đã không tốt rồi, nếu như còn bị người khác chụp được cái bộ djng này của mình thì sẽ như thế nào hả, cô không biết sao?” <br>Linda liếm liếm môi một cái, nói câu biết rồi.<br><br>Chị Thái hất cằm sang một hướng ý chỉ cô ta có thể đi được rồi.<br><br>Nhưng mà Linda vừa mới nhắc chân đi được hai bước thì chị Thái lại nói: “Có tâm tư gì thì thu lại hết đi, tình cảnh hiện giờ của cô không tốt, trong lòng nên an phận một tý.” <br>Linda hơi dừng lại một chút, không nói thêm gì, cuối cùng vẫn nhấc chân đi.<br><br>Chị Thái quay đầu nhìn Hứa Thanh Du, ngữ khí trong nháy mắt trở nên ôn hoà hẳn: “Tiểu Du, vào trong đi, chúng ta tâm sự một chút.” <br>Hứa Thanh Du gật đầu với mẹ Ninh một cái, sau đó quay người đi vào phòng họp với chị Thái.<br><br><br>Cô cũng biết, lúc này thái độ của chị Thái đối với cô khẳng định phải ôn hoà.<br><br>Cô mà tỏ ra muốn từ chức đi tìm một công việc khác, chị Thái chắc chắn muốn giữ lại cô trước đã.<br><br>Dù sao Ninh Tôn và cô còn đang có quan hệ yêu đương “giả”, động tĩnh của cô như thế nào thì cũng sẽ ảnh hưởng đến Ninh Tôn.<br><br>Khi nào đến bên trong phòng hai người ngồi xuống, chị Thái nói chuyện trước: “Chị nghe A Tôn nói em muốn tìm thêm việc.” <br>Hứa Thanh Du ừ một tiếng, trên nét mặt nhìn cũng hơi có vẻ thẳng thắn khí thế: “Tới đây Ninh Tôn sẽ vào đoàn phim, em lại không có việc gì làm, đang nghĩ là muốn ra ngoài học hỏi thêm.” <br>Chị Thái cũng không nói là không cho cô ra ngoài, chỉ hỏi thêm về công việc của Ninh Tôn, hỏi cô định như thế nào.<br><br>Bình thường nếu như chuyện này xảy ra ở một trợ lý khác thì chắc chắn chị Thái sẽ tức giận.<br><br>Nhưng mà trên người Ninh Tôn thật sự là có quá nhiều chuyện, cũng không trách được Hứa Thanh Du có ý muốn chạy.<br><br>Vì việc của Ninh Tôn mà không ít lần Hứa Thanh Du bị mắng chửi, vừa rồi còn phải chạy về quê của Ninh Tôn xử lý những việc rắc rối bên kia nữa.<br><br>Người bình thường cầm tiền lương nhưng nào có đồng ý gánh chịu việc nguy hiểm lớn thế này.<br><br>Cho nên chị Thái cũng biết, có một số việc Hứa Thanh Du đã phối hợp rất tốt, cho dù bọn họ cho tiền trà nước nhưng những chuyện này cũng không phải tiền là có thể giải quyết được.<br><br>Lực lượng dân mạng quá lớn, lúc trước Hứa Thanh Du bị mắng rất thê thảm.<br><br><br>Chỉ là cô gái này khả năng là tĩnh tâm như phật, không quá quan tâm đến những bình luận ở trên mạng.<br><br>Đối với Hứa Thanh Du chị ta rất hài lòng, cũng không muốn đổi trợ lý cho Ninh Tôn.<br><br>Nhất là hiện giờ tình cảm của hai người Hứa Thanh Du và Ninh Tôn đã bị buộc chặt với nhau, nếu như muốn thay đổi trợ lý cho Ninh Tôn, chuyện này cũng không thể giải quyết tốt được.<br><br>Hứa Thanh Du mím môi nghĩ: “Em cũng đã thương lượng qua với Ninh Tôn rồi, sau khi anh ấy quay phim trở về thì xem qua sắp xếp lịch trình, nếu như không phải hoạt động gì đặc biệt, thì hai người bọn em sẽ cân đối lại tiếp tục phối hợp lúc anh ấy cần thiết, việc này thì công ty có thể yên tâm.” <br>Chị Thái gật nhẹ đầu: “Như vậy thì tốt, bên công ty có thể giữ lại vị trí này cho em, tiền lương vẫn sẽ gửi cho em như thường lệ, cũng không cần em phải luôn ở bên cạnh Ninh Tôn, nhưng mà thân phận bạn gái trước mắt vẫn không thể bỏ được.” <br>Cái này thì Hứa Thanh Du cũng rõ, mà hiện giờ cô và Ninh Tôn cũng đã đùa giả mà thành thật, liên quan đến việc vấn đề này thù cũng không cần cân nhắc nhiều.<br><br>Hai người bọn họ tùy tiện biểu hiện một chút cũng đã đủ.<br><br>Tâm tư của Hứa Thanh Du đơn giản, có cái gì thì nói cái đó, đem suy nghĩ và cân nhắc của mình nói ra cùng chị Thái cả.<br><br>Biết được dự định của Hứa Thanh Du, bên chị Thái cũng coi như là có thể yên tâm, hai người nói thêm một chút về việc vào đoàn phim của Ninh Tôn.<br><br>Sau đó ánh mắt của chị Thái nhất thời chuyển động, rơi vào cổ áo của Hứa Thanh Du.<br><br>Mặc dù cô đã mặc một cái áo có cổ viền ren để che đi nhưng cũng có thể sẽ lộ ra chút dấu vết.<br><br>Ánh mắt chị Thái dừng lại một chút, nhìn chằm chằm vị trí cổ Hứa Thanh Du một cách cẩn thận.<br><br>Sau khi kịp phản ứng chuyện gì xảy ra thì Hứa Thanh Du không lập tức che lại mà vẫn biểu lộ bình thản tự nhiên như cũ, nói đến chuyện Ninh Tôn đang quay hình, bản thân đang có dự định dành thời gian qua đó xem xét một chút.<br><br>Chị Thái ừ một tiếng, đem ánh mắt thu lại: “Như vậy cũng được, sau khi vào đoàn phim thì Ninh Tôn phải mấy tháng mới quay xong, khoảng thời gian này hai người các em nhất định phải có thêm động tĩnh nào đó, đến lúc đó hai người thương lượng với nhau đi, lúc đi thì chị sẽ bảo truyền thống đi qua chụp hai tấm ảnh, rồi đăng thêm một bản tin.” <br>Hứa Thanh Du nói được ạ, chuyện này cứ như vậy là nói xong.<br><br>Mẹ Ninh còn đang chờ ở bên ngoài, chị Thái và Hứa Thanh Du cũng đứng dậy ra ngoài.<br> <br><br>Lúc mà Hứa Thanh Du đứng dậy ra ngoài thì âm thầm chỉnh sửa lại cổ áo mình, che lại dấu tích trên cổ.<br><br>Trong nội tâm cô có chút oán trách, đêm qua tên cẩu nam nhân Ninh Tôn này cũng không biết là uống phải thuốc gì mà cứ giày vò mãi.<br><br>Có đôi khi cô không hiểu rõ, mỗi lần trên giường cô không hề cần dùng sức nhưng không được bao lâu thì đã sức cùng lực kiệt.<br><br>Mà Ninh Tôn thì hình như là càng lúc càng sung sức hơn, càng lúc càng có tinh thần hơn.<br><br>Mặc dù nói đàn ông trời sinh thể lực lớn hơn phụ nữ, nhưng không đến nỗi như vậy chứ.<br><br>Vấn đề này Hứa Thanh Du bối rối rất lâu, từ đầu tới cuối cô vẫn không thể nào hiểu thấy được sự huyền bí trong đó.<br><br>Bên chỗ chị Thái còn rất nhiều chuyện cần phải xử lý, Hứa Thanh Du và mẹ Ninh cũng nhanh chóng chào tạm biệt chị ta.<br><br>Hai người từ công ty đi ra, Hứa Thanh Du bắt một chiếc taxi đi đến chỗ Ninh Tôn quay hình, mẹ Ninh thì trực tiếp về nhà luôn.<br><br>Chỗ Ninh Tôn quay hình cách công ty không quá xa, Hứa Thanh Du vừa mới từ trên xe xuống đã nhìn thấy tài xế xe.<br><br>Tài xế đang đứng ở cửa xe hút thuốc, nhìn bộ dạng kia thấy rất tự tại.<br><br>Hứa Thanh Du nhanh chân đi qua: “Bên chỗ anh ấy cũng sắp kết thúc rồi đúng không?” <br>Tài xế quay đầu nhìn Hứa Thanh Du, hơi dừng lại một chút, sau đó biểu cảm liền lộ ra chút phức tạp.<br><br>Bản lĩnh nhìn mặt đoán ý của Hứa Thanh Du vẫn rất lợi hại, trực tiếp hỏi: “Có chuyện gì vậy? Xảy ra chuyện gì sao?” <br>Tài xế ném điếu thuốc xuống đất, nhấc chân di di hai cái: “Cái cô Nam Nhạc, cô ta lại tới.”.<br><br>"]