["<br>","<br>Hứa Thanh Du sau khi về đến nhà thì rửa mặt, sau đó nằm trên giường lật thực đơn xem.<br><br>Ninh Tôn như vậy, cô muốn tìm cái gì đó ăn có thể bổ một chút, cô vẫn đang xem thực đơn thì điện thoại vang lên ong ong, thông báo tin tức lóe lên, là có tin nhắn gởi đến.<br><br>Hứa Thanh Du nhanh chóng ấn mở tin nhắn ra, là tin nhắn là của Tống Vũ Kình gởi đến, là trả lời tin nhắn mà cô đã gửi trước đó.<br><br>Nhưng tin nhắn của anh ta thực sự là quá ngắn gọn, chỉ có ba chữ: Đã biết rồi.<br><br>Hứa Thanh Du nhìn chằm chằm tin nhắn này một lúc lâu, nội dung gì cũng không thể nhìn ra được.<br><br>Cô không có gửi bất cứ tin nhắn nào cho Tống Vũ Kình, nếu như có dường như đã có không gì để nói.<br><br>Cô lại đọc thực đơn một lần nữa, có một số thức ăn trong nhà đã chuẩn bị sẵn, một số thứ thì ngày mai cần phải đi ra ngoài mua.<br><br>Hứa Thanh Du lên kế hoạch thức ăn cần nấu vào ngày mai, sau đó nằm xuống ngủ.<br><br>Trước khi ngủ Hứa Thanh Du gửi tin nhắn cho Ninh Tôn, nói mình ngày mai sẽ đến thăm anh.<br><br>Có lẽ bên kia Ninh Tôn đã ngủ rồi, không trả lời.<br><br>Hứa Thanh Du đặt điện thoại xuống, trở người, kéo chăn, không lâu sau cũng ngủ thiếp đi.<br><br>Ngày hôm sau trời vừa hửng sáng Hứa Thanh Du liền tỉnh dậy, cô nhanh chóng thu dọn đồ đạc, sau đó đi ra ngoài mua thức ăn.<br><br> <br>Thực sự cô rất lâu rồi không sống cuộc sống như vậy, khi bắt đầu ở bên cạnh Ninh Tôn, cô vẫn dậy sớm đi mua đồ ăn sáng.<br><br>Sau đó không biết có phải ở cùng Ninh Tôn càng ngày càng lâu, cả người liền càng ngày càng lười biếng, cô sẽ không bao giờ dậy sớm và đi ra ngoài để mua đồ ăn sáng đem về nữa.<br><br>Đều là cùng Ninh Tôn dọn dẹp sau đó ra ngoài ăn hoặc là ăn ở trên xe.<br><br>Nghĩ như vậy, Hứa Thanh Du cảm thấy cuộc sống của mình thực sự trải qua với tốc độ càng ngày càng tốt có thể nhìn bằng mắt thường.<br><br>Ninh Tôn thực sự đối với cô rất tốt, không chỉ là lúc hai người còn chưa xác định quan hệ yêu đương, anh thực sự đã rất dung túng mình.<br><br>Trên thế giới này có rất nhiều thứ không so sánh thì không đau thương, thái độ của những nghệ sĩ trong công ty đối với trợ lý đặc biệt tồi tệ.<br><br>Lúc trước Hứa Thanh Du cũng không phải là chưa nhìn thấy qua, nhưng có thể cảm thấy không có quan hệ gì với mình, vì vậy không đặt ở trong lòng.<br><br>Bây giờ ngẫm nghĩ lại, không biết là gặp phải may mắn gì.<br><br>Nghĩ như vậy Hứa Thanh Du đi đến chợ rau hơi xa một chút, thời gian này chợ rau đã mở cửa rồi, đều là người già đến mua thức ăn.<br><br>Có thể là người già ít ngủ dậy sớm, Hứa Thanh Du đi dạo ở trong chợ rau thực sự là rất đặc biệt.<br><br>Hứa Thanh Du đã nhìn qua thực đơn, biết mình cần phải mua cái gì, thế nên mua đồ cũng rất nhanh.<br><br>Cô cũng không ở lại quá lâu ở chợ rau, mua xong liền nhanh chóng trở về nhà, chuẩn bị nguyên liệu xong bỏ vào tủ lạnh, những thứ này phải nấu chín mới ăn được.<br><br>Đều đã làm xong hết, Hứa Thanh Du tự mình nấu đồ ăn sáng, ăn xong rồi đi làm.<br><br><br>Đi làm thật tốt, thực sự lúc trước ở bên cạnh Ninh Tôn mặc dù có hơi lười biếng, nhưng cũng có cái tốt của lười biếng.<br><br>Ít nhất gặp phải chuyện như vậy, dựa theo cuộc sống trước đây, cô có thời gian nấu cơm xào rau, nhưng bây giờ thì không có nhiều thời gian như vậy nữa.<br><br>Lúc Hứa Thanh Du đến công ty, Quách Châu đã trở về rồi.<br><br>Cả người Quách Châu ý chí phất phát, nhìn ra được đi ra ngoài mấy hôm nay cô ta thu hoạch được không nhỏ.<br><br>Nhìn thấy Hứa Thanh Du từ thang máy đi đến, Quách Châu mỉm cười: “Thời gian này cô đã hoàn thành số lượng không nhỏ.” <br>Khoảng thời gian này quả thực Hứa Thanh Du làm không ít bản thảo thiết kế, cô hơi ngại ngùng: “Chỉ là không biết chất lượng như thế nào, vẫn làm phiền cô Quách giúp đỡ xem thử.” <br>Quách Châu ừ ừ gật đầu: “Xem xong tôi sẽ gọi cô.” <br>Hứa Thanh Du trở lại văn phòng.<br><br>Có thể là bởi vì Quách Châu đã về, vì vậy hôm nay những người trong văn phòng đặc biệt yên tĩnh, thời gian này trước kia, những người này không phải tụ lại nói chuyện bát quái, thì chính là tụ tập lại một chỗ ăn quà vặt.<br><br>Hôm nay thực sự trông rất nghiêm túc.<br><br>Hứa Thanh Du trở lại vị trí của mình, muốn lấy văn kiện Giang tổng đưa trước đó tiếp tục xem, mấy ngày nay xem không ít, nhìn lần đầu tiên có thể hoàn thành.<br><br>Có rất nhiều thứ cần phải xem đi xem lại nhiều lần, cô muốn lần đầu tiên xem xong thì nhìn lại một lần nữa.<br><br>Dưới bàn làm việc của các cô đều có ngăn kéo có khóa, những văn kiện quan trọng như vậy, Hứa Thanh Du nhất định đều khóa nó lại.<br><br><br>Kết quả lúc cô mở ngăn khóa ra cả người liền sững sờ, ngăn kéo rõ ràng bị người khác nạy hỏng, hiện tại ngăn kéo bị mở một khe nhỏ, có một nửa ổ khóa hỏng bị rơi xuống đất, nửa còn lại có lẽ là ở trong ngăn kéo.<br><br>Hứa Thanh Du thở dài, vội vàng ngồi xổm xuống.<br><br>Kết quả ổ khóa đã hỏng rồi, cô mở nhanh ngăn kéo ra, văn kiện bên trong ngăn kéo đã không còn nữa.<br><br>Người ở bên cạnh cũng nghe được tiếng động của Hứa Thanh Du, đến gần chỗ của cô, dường như là xem náo nhiệt.<br><br>Hứa Thanh Du nhặt ổ khóa ngăn kéo bị hỏng lên, mở ngăn kéo không bị hỏng ở bên cạnh ra xem thử.<br><br>Xác nhận văn kiện thực sự đã không nhìn thấy nữa, Hứa Thanh Du đứng dậy đóng hết tất cả ngăn kéo lại, sau đó đi đến văn phòng Quách Châu.<br><br>Quách Châu vẫn đang xem bản thảo thiết kế của cô, lông mày cô nhăn nhẹ, xem dáng vẻ như là tìm ra được một số khuyết điểm nào đó.<br><br>Hứa Thanh Du gõ cửa đi vào, trạng thái cả người rất điềm tĩnh: “Cô Quách tôi có chuyện muốn phản ánh với cô một chút.” <br>Quách Châu ban đầu cứ nghĩ cô đến đây bởi vì ý kiến về bản thảo thiết kế, nghe vậy liền rất ngạc nhiên: “Làm sao vậy? Xảy ra chuyện gì rồi sao?” <br>Hứa Thanh Du đặt ổ khóa ngăn kéo trong tay lên bàn làm việc của Quách Châu: “Lúc trước Giang tổng nhờ người đưa một phần văn kiện đến cho tôi, tôi khóa ở trong ngăn kéo, hôm nay đến ngăn kéo bị nạy, văn kiện không nhìn thấy nữa.” <br>Quách Châu ngây người, biểu cảm liền nghiêm túc: “Bàn văn phòng đều đã tìm hết rồi sao?” <br>Hứa Thanh Du gật gật đầu: “Tất cả đều đã tìm một lượt, tất cả ngăn kéo không bị nạy tôi cũng đã tìm một lượt, đều không tìm được.” <br>Quách Châu trực tiếp đứng dậy: “Tôi cùng với cô đi đến xem thử.” <br>Hai người từ văn phòng Quách Châu đi ra, gặp được A Mai từ khu thiết kế khác đi đến, A Mai cũng rất kính trọng đối với Quách Châu, cô chào một tiếng cô Quách.<br><br>Quách Châu mỉm cười gật đầu.<br><br>A Mai thuận miệng hỏi một câu: “Cô Quách, ở đây có việc sao?” <br>Quách châu mở miệng nói: “Không có chuyện gì, mấy ngày hôm nay vẫn không ở công ty, không biết những cô gái này mấy hôm nay có lười biếng hay không, đến xem thử một chút.” <br>Từ câu trả lời này của Quách Châu Hứa Thanh Du có thể nhìn ra được, Quách Châu cũng không muốn chuyện văn kiện của mình mất khiến cho mọi người đều biết.<br><br>Ngẫm nghĩ cũng có thể hiểu, cho dù là cô ta không biết, nhưng suy cho cùng chuyện học nghề trong tay cô ta làm ra, truyền ra ngoài cũng không dễ nghe.<br> <br><br>Vì vậy Hứa Thanh Du ở bên cạnh cũng không nói gì.<br><br>A Mai nhìn Hứa Thanh Du, Hứa Thanh Du chỉ mỉm cười.<br><br>Quách Châu cùng Hứa Thanh Du đi đến văn phòng kiểm tra ngăn kéo của cô, quả thực là đã bị nạy hư rồi.<br><br>Sau đó Quách Châu lại xem bàn của cô, không tìm ra được văn kiện nào hữu dụng.<br><br>Từ đó có thể nhìn thấy được, những thứ này đã thực sự mất rồi.<br><br>Vẻ mặt của Quách Châu ngay lập tức liền xị xuống.<br><br>Vốn dĩ cô ta không phải là một người có tính tình dễ chịu, càng không chịu được loại chuyện trộm vặt móc túi như vậy.<br><br>Quách Châu đứng thẳng người, ánh mắt quét một lượt tất cả những người học nghề trong văn phòng này.<br><br>Có người không biết chuyện gì đang xảy ra, có chút mơ màng nhìn Hứa Thanh Du và Quách Châu, có người thì thái độ giống như xem náo nhiệt.<br><br>Cảm xúc Hứa Thanh Du thay đổi không quá lớn.<br><br>Một công ty lớn như vậy, cho dù có nhiều người trộn lẫn, những khắp công ty đều có camera, muốn điều tra rõ chuyện này cũng không khó.<br><br>Quách Châu hít sâu, gật gật đầu, cô ta nói với Hứa Thanh Du: “Chuyện này để tôi giải quyết, cô đi làm việc khác trước đi.” <br>Hứa Thanh Du nói được, sau đó trở về vị trí của mình.<br><br>Quách Châu vẫn còn đứng tại chỗ, lần lượt nhìn từng người học nghề, cô ta cũng không nói quá rõ ràng, suy cho cũng thì người ở đây quá nhiều, nếu thật sự lật tẩy chuyện này, lát nữa nhất định sẽ truyền ra bên ngoài..<br><br>"]