["<br>","<br>Hứa Thanh Du hầu như không có bất kỳ công việc quan trọng nào vào chiều nay.<br><br>Đừng nói chiều nay, cô hôm nay hầu như không phải làm cái gì hôm nay, tài liệu cũng không xem qua, bản thiết kế một nét cũng không động, chỉ cần ngồi cả ngày.<br><br>Chờ sau khi tan làm Hứa Thanh Du tranh thủ thời gian rời công ty, cô đứng bên lề đường muốn bắt xe, cuối cùng ngẩng đầu nhìn về phía đường đối diện thì có một chiếc xe dừng lại.<br><br>Cô biết chiếc xe đó, trước đó cô đã từng ngồi qua.<br><br>Cửa sổ của chiếc xe kia không có hạ xuống, nên là Hứa Thanh Du không nhìn thấy người bên trong xe.<br><br>Cô nhìn chằm chằm, chiếc xe kia không có bất kì động tĩnh gì, cững không biết bên trong có người không.<br><br>Cô do dự một lát, cuối cùng vẫn không đi qua chào hỏi.<br><br>Hứa Thanh Du thu lại tầm mắt, vừa vặn có xe taxi qua đây, cô giơ tay lên vẫy xe taxi.<br><br>Lúc lên xe cô còn nhìn về chiếc xe hơi của Tống Kình Vũ, chiếc xe kia vẫn không nhúc nhích tí nào.<br><br>Hứa Thanh Du thở dài một hơi, cô không nghĩ đến bản thân cùng Tống Kình Vũ cuối cùng sẽ rơi vào tình huống xấu hổ như thế này.<br><br><br>Vốn dĩ mối quan hệ của hai người khá tốt, kết quả hiện tại ngay cả đối mặt với nhau đều có chút không thoải mái.<br><br>Xe taxi chầm chậm rời đi, cửa sổ xe của Tống Kình Vũ mới chầm chậm hạ xuống.<br><br>Anh dựa lưng vào ghế, cả hai tay để trên vô lăng, ngoảnh đầu nhìn cửa công ty Hứa Thanh Du.<br><br>Tống Kình Vũ cũng cau mày, biểu cảm có chút xuất thần.<br><br>Thực ra anh cũng không biết bản thân mình tại sao lại đến đây, thật kỳ lạ, lái xe không có mục đích, cuối cùng lái đến đây.<br><br>Anh nhìn thấy Hứa Thanh Du rời đi, vừa nãy Hứa Thanh Du đi ra ngoài, anh có nhìn thấy, tự nhiên cũng nhìn thấy Hứa Thanh Du nhìn về phía bên này.<br><br>Thực ra anh vẫn còn lưỡng lự không biết có nên xuống xe chào hỏi không, nhưng cô không đợi anh quyết định xong đã sang bên kia bắt xe rời đi.<br><br>Vậy quên đi, anh chậm rãi thở ra một hơi, quên đi, dù sao gặp nhau rồi cũng không biết nói cái gì.<br><br>Bên kia Hứa Thanh Du bắt taxi trở về nhà, mở cửa vào liền nhìn thấy mẹ Ninh ở nhà bếp làm cơm, Ninh Tôn không ở phòng khách.<br><br>Anh hôm nay sẽ đến đoàn làm phim, cũng không biết có đi hay không.<br><br>Sau khi Hứa Thanh Du thay giày đi vào, trước tiên vào nhà bếp cùng mẹ Ninh chào hỏi, sau đó cô hỏi, “Lúc chiều có việc gì không ạ?” <br>Mẹ Ninh gật gật đầu, sau đó tắt lửa, vớt rau ra, “Không có việc gì quan trọng cả, chẳng qua cũng có chút phiền phức, con đợi một chút mẹ lát nữa sẽ nói cho con.” <br>Hứa Thanh Du nói được một tiếng, sau đó vừa suy nghĩ vừa quay người đi về phòng.<br><br>Cô nhẹ nhàng mở cửa phòng, nhìn thấy Ninh Tôn đứng trước cửa sổ hút thuốc.<br><br>Hứa Thanh Du nhăn mặt một chút, sau đó đóng cửa rồi chắp tay sau lưng đi vào, “Sao lại hút thuốc rồi?” <br>Hứa Thanh Du cho rằng quay về sẽ không nhìn thấy anh, không nghĩ rằng anh còn không đi.<br><br>Ninh Tôn nói không sao đâu, sau đó anh ấy dập tắt nửa điếu thuốc còn lại.<br><br>Anh còn giơ tay quạt vào miệng mình, muốn quạt hết mùi khói thuốc, “Anh sẽ thu dọn hành lý đến đoàn làm phim, đã cùng đạo diễn hẹn gặp, buổi tối em và mẹ ở nhà nhớ đóng chặt các cửa.” <br>Hứa Thanh Du lặng lẽ đi qua, để tay lên eo Ninh Tôn, “Được, em biết rồi, anh không cần lo lắng, em và bác đã ở đây một thời gian rồi.” <br>Ninh Tôn ừ một tiếng, đưa tay lên chạm vào sau đầu của Hứa Thanh Du, sau đó ép vào, hôn lên trán cô, “Ông ta cũng chưa quay lại đây, thật sự nếu như có việc gì, em liền báo cảnh sát, không cần quản ông ta” <br>Hứa Thanh Du cười, “Yên tâm đi, có việc gì đâu, kỳ thực là em không bị thương.” <br><br>Hôm nay cô đã đá người đàn ông kia một cú, nếu như thật sự đá vào hạ thân, cũng đủ cho ông ta ăn đau một hồi.<br><br>Hôm nay chỉ là cô cảm thấy nguy hiểm không lớn lắm, nếu không cũng không chỉ là đá một cú là xong chuyện.<br><br>Ninh Tôn có lẽ cũng biết người đàn ông đó không có tài cán gì, nhưng chỉ là anh vẫn rất tức giận nên mới không nói cái khác, chỉ ôm Hứa Thanh Du vào trong ngực.<br><br>Những gì anh nói tiếp theo không phải việc của người đàn ông kia, mà đau khổ nói, “Anh lại phải đi chụp ảnh rồi, phiền chết đi được, anh không muốn đi.” <br>Hứa Thanh Du cười, ở sau gáy Ninh Tôn vỗ vỗ, “Nhưng ký hợp đồng rồi a, đợi chương trình chúng ta quay xong, lại nghỉ ngơi thật tốt.” <br>Cô thực sự muốn nói đợi hết hạn hợp đồng rồi nghỉ ngơi thật tốt, nhưng lại không biết mỗi lần Ninh Tôn cùng chị Thái nói chuyện gì, cho nên những lời cuối cùng không có thuận tiện nói ra.<br><br>Ninh Tôn ừ một tiếng cũng không nói nhiều.<br><br>Chờ một lúc, mẹ Ninh bên kia gọi hai người bọn họ xuống ăn cơm.<br><br>Hành lý của Ninh Tôn đã chỉnh đốn tốt rồi, bọn họ đi xuống ngồi.<br><br>Ninh Tôn nhìn một cái thấy không có khẩu vị ăn cái gì, mẹ Ninh nhìn rồi nhìn hai người bọn họ, sau đó đề cập đến việc lúc buổi chiều.<br><br>Bà ấy chủ yếu muốn giải thích với Hứa Thanh Du, nên là nói, “Vừa nãy ông ta kì thực cũng nhắn tin tới, nói sẽ đến công ty A Tôn để kéo biểu ngữ hoặc một cái gì đó, ngay cả khi không có bằng chứng cũng sẽ rất ồn ào, khiến danh tiếng A Tôn giảm mạnh.” <br>Hứa Thanh Du nâng mày còn cảm thấy rất thú vị, “Ông ta sẽ không từ bỏ sao?” <br>Mẹ Ninh cũng cảm thấy như vậy, “Thật sự là phát điên vì tiền, cảm thấy một chút hợp lý cũng không có.” <br>Người ta dễ mất lý trí khi đứng trước món lợi khổng lồ.<br><br>Hứa Thanh Du thở dài một hơi, “Ông ta không sợ rằng chúng ta sau này sẽ truy cứu sao, nếu thực sự kiện ông ta, ông ta có thể phải đền tiền.” <br><br>Ninh Tôn cười một tiếng, “Ông ta có thể thực sự không biết, hoặc cảm thấy bản thân chết cũng không đổi cũng không có việc gì, không biết trong đầu ông ta chứa cái gì, việc gì cũng cho rằng sẽ phát triển dựa theo ý muốn của bản thân.” <br>Nói xong câu đó, anh ngoảnh đầu nhìn mẹ Ninh, “Con rất hiếu kỳ nha, mẹ làm thế nào có thể ở cùng ông ta ngay từ đầu, đó là lý do tại sao mẹ không nên yêu một người đàn ông như vậy.” <br>Người đàn ông kia không phải là đặc biệt xuất sắc, tính tình cũng không có tốt, kì thực căn bản không đủ tốt với mẹ Ninh.<br><br>Mẹ Ninh bên cạnh cũng thở dài một hơi, “Mẹ lúc đó tình trạng không tốt, cần được chăm sóc, ông ta lúc đầu đối với mẹ vô cùng tốt, đặc biệt chu toàn, thậm chí mẹ không thoải mái, ông ta sẽ lái xe qua làm cơm mua thuốc cho mẹ.” <br>Bà ấy liếc nhìn Hứa Thanh Du, “Phụ nữ chúng ta đều như thế này, có người đối với chúng ta tốt một chút sẽ mềm lòng, mẹ thật sự là yếu đuối vào thời điểm đó, nên là ông ta lúc đó xuất hiện, mẹ mới bị dao động.” <br>Lúc đó mẹ Ninh mới kết thúc đoạn tình cảm cuối cùng với Ninh Bang, đoạn tình cảm của bà kết thúc có chút tồi tệ, hai người đánh nhau dữ dội trên đường cái, đều vào đồn cảnh sát.<br><br>Trước khi Ninh Bang đối xử không tốt với bà mẹ Ninh lại không phải là người có thể nén giận, nên là những ngày qua thật hỗn loạn.<br><br>Bây giờ đột nhiên một người đàn ông xuất hiện đối với bà đủ kiểu chào hỏi lạnh lùng ấm áp, đủ loại quan tâm yêu quý, bà khẳng định là bị mê hoặc.<br><br>Chẳng qua sự thật chứng minh, đàn ông quả thực là người hai mặt, một thời gian trước khi hai người quen nhau ông ta biểu hiện cũng không tệ lắm, nhưng càng về sau ông ta càng không thể che giấu bộ mặt thật của mình.<br><br>Ông ta đặc biệt tính toán đối với mẹ Ninh, sau khi hai người ở bên nhau ông ta liên tục nhắc lại những gì ông ta đã làm khi theo đuổi mẹ Ninh.<br><br>Sau đó yêu cầu mẹ Ninh trả nợ cho ông ta.<br><br>Lúc đó mẹ Ninh thực sự cảm thấy mình đã nhìn nhầm người, nhưng nói như thế nào nữa, bà cũng cần sự đồng hành của một người khác trong cuộc đời, ngay cả khi người đó không hoàn hảo, bà cũng phải miễn cưỡng chấp nhận..<br><br>"]