["<br>","<br>Mẹ Ninh xem tin tức xong thì đặt điện thoại xuống, ngẫm nghĩ một hồi, sau đó quyết định đứng dậy trở về phòng.<br><br>TV bên ngoài phòng khách vẫn mở như cũ, âm thanh không nhỏ, còn ở trong phòng, Hứa Thanh Du bị Ninh Tôn đè ra dày vò một trận.<br><br>Cô nghiến răng nghiến lợi nhìn Ninh Tôn, dáng vẻ muốn đánh cũng không được, muốn mắng cũng không xong.<br><br>Mãi cho đến khi Ninh Tôn buông cô ra, cô mới có thể xoay người, cách Ninh Tôn thật xa, quấn chăn bông, nằm bên mép giường.<br><br>Ninh Tôn ngả người xuống phía đối diện cô, anh chợt nở một nụ cười vô cùng ngốc nghếch, giơ tay ôm Hứa Thanh Du vào lòng.<br><br>Hứa Thanh Du nằm trong lớp chăn, giận dỗi hất bả vai, thấp giọng mắng, “Đồ lưu manh.” <br>Ninh Tôn không còn cách nào khác, chỉ có thể tự mình nhích đến gần cô, “Em không thích sao? Vừa rồi rõ ràng em rất thích mà.” <br>Hứa Thanh Du không còn hơi sức đâu để mà động tay động chân với anh, chỉ có thể tỏ ra giận dỗi nói, “Anh im đi.” <br>Ninh Tôn nở nụ cười, sắc mặt thoả mãn.<br><br>Tiếng TV vẫn còn vô cùng ồn ào, anh nghĩ rồi đứng dậy xuống giường, đi ra bên ngoài xem xét tình hình.<br><br>Mẹ Ninh không ở trong phòng khách, vì vậy anh dứt khoát tắt TV, đến lúc trở lại phòng một lần nữa thì thấy Hứa Thanh Du đã rời giường.<br><br>Đã đến giờ làm bữa tối.<br><br>Ninh Tôn bước tới giúp Hứa Thanh Du sửa sang quần áo, “Không thì tối nay gọi cơm ngoài cũng được.” <br>Hứa Thanh Du không thích ăn cơm hộp, nhanh chóng lắc đầu, “Để em đi nấu mì, vừa nhanh vừa gọn.” <br> <br>Dứt lời, có lẽ là vì lửa giận trong lòng lại bùng lên một lần nữa, cô đánh vào tay của Ninh Tôn vài cái, “Đều tại anh đấy, mất mặt muốn chết.” <br>Mất mặt? Ninh Tôn không nghĩ vậy.<br><br>Đôi tình nhân nhỏ ở cùng nhau, đương nhiên là phải làm mấy chuyện kích thích này rồi, anh cảm thấy mẹ anh nhất định sẽ hiểu.<br><br>Hứa Thanh Du buộc tóc lên, sau đó đi vào bếp, ở bên ngoài phòng khách, Ninh Tôn dựa vào ghế sô pha, với tay cầm lấy điện thoại.<br><br>Ban nãy Chương Tự Chi có gọi cho Ninh Tôn, nhưng lúc đó anh đang vội cho nên không nhấc máy.<br><br>Bây giờ Ninh Tôn gọi lại cho anh ta.<br><br>Rất nhanh, đầu dây bên kia đã vang lên giọng nói của Chương Tự Chi, tràn ngập ý cười, “Tại sao vừa rồi cậu không nghe điện thoại? Ôi chao, vốn dĩ tôi có rất nhiều chuyện muốn kể cho cậu nghe, tiếc là cậu đã bỏ lỡ cả rồi.” <br>“Rất nhiều chuyện muốn kể” của anh ta chẳng qua cũng chỉ là chuyện của Trang Lệ Nhã, trong lòng Ninh Tôn không quá hứng thú với việc này cho lắm.<br><br>Chỉ cần Trang Lệ Nhã không gây sự, thì thật ra bà ta không hề liên quan gì đến anh cả, cho dù có sống hay chết, có bị người ta chửi rủa gièm pha, anh cũng không thèm bận tâm.<br><br>Có điều, anh không quan tâm là việc của anh, Chương Tự Chi vẫn không nhịn được, trực tiếp kể hết lại mọi chuyện.<br><br>Anh ta nói rằng mấy tên cấp dưới của anh ta xách Trang Lệ Nhã giống như xách đầu heo mang ra khỏi khu dân cư, trực tiếp ném bà ta ra ngoài đường.<br><br>Ninh Tương và Ninh Tiêu cũng bị người của anh ta mang đi, muốn giúp cũng giúp không được.<br><br>Tay chân của Trang Lệ Nhã bị trói lại, nằm ở giữa đường lớn la oai oái.<br><br><br>Dạo gần đây bà ta có khá nhiều tai tiếng, cũng xem như người của công chúng, bây giờ thành ra như vậy, đương nhiên là bị người khác vây xem.<br><br>Chương Tự Chi bảo Ninh Tôn tự lên mạng xem đi, bây giờ tin tức của Trang Lệ Nhã ngập tràn trên mạng, đâu đâu cũng có hình bà ta bán khoả thân nằm giữa đường.<br><br>Nhưng bởi vì bà ta cũng đã là một bà thím trung niên, dáng người chẳng còn đẹp đẽ gì cho cam, thế nên ở dưới bình luận đều là chê bai.<br><br>Ninh Tôn không muốn xem, cho dù có đẹp hay không, cứ là cơ thể của người khác thì anh sẽ không muốn xem, vừa nãy anh đã được xem bạn gái của mình đến no ứ ự.<br><br>Anh chỉ khẽ ừ một tiếng, “Được, tôi biết rồi.” <br>Dứt lời, anh nói thêm, “Có lẽ vài ngày nữa tôi phải đi, nếu các cậu rảnh rỗi thì chúng ta tụ tập một bữa.” <br>Dự tính lần này trở lại anh sẽ phải gia nhập đoàn phim ngay lập tức, tuy rằng lịch trình không đến mức dày đặc nhưng cũng tương đối nhiều.<br><br>Không biết phải đến bao giờ mới có dịp được nghỉ để gặp gỡ bạn bè đây.<br><br>Chương Tự Chi vừa nghe đã hiểu được, có lẽ mọi phong ba bão táp mà Ninh Tôn phải đối mặt đã sắp đi qua, đương nhiên anh sẽ muốn đưa công việc của mình quay lại quỹ đạo càng sớm càng tốt.<br><br>Thế là Chương Tự Chi lập tức nhận lời, “Vậy hai ngày nay nếu như các cậu không bận việc gì thì đến nhà chúng tôi đi, cả bọn cùng nhau tụ tập một bữa, lần này không đến câu lạc bộ.” <br>Ninh Tôn đáp được, nói thêm vài câu với Chương Tự Chi sau đó cúp máy.<br><br>Dường như Chương Tự Chi vẫn chưa cảm thấy cam tâm, vừa mới cúp điện thoại chưa được bao lâu thì anh ta đã gửi đến cho Ninh Tôn một đống ảnh.<br><br><br>Tất cả đều là ảnh của Trang Lệ Nhã, chụp lại cảnh bà ta bị trói tay trói chân nằm trên đường.<br><br>Ninh Tôn lắc đầu một cách bất lực, đúng là cay mắt.<br><br>Bình thường Trang Lệ Nhã quần áo là lượt, trông còn tạm được, bây giờ không có những thứ ấy nữa, quả thật là chẳng ra gì.<br><br>Ninh Tôn ném điện thoại lên ghế sô pha, xoay người đi đến phòng bếp.<br><br>Hứa Thanh Du vừa mới nấu mì, động tác khá nhanh, lúc anh đi vào thì mọi thứ gần như đã xong xuôi.<br><br>Ninh Tôn đứng một bên cầm bát đũa, chốc chốc lại không kiềm lòng được mà nhích đến gần Hứa Thanh Du.<br><br>Khuôn mặt Hứa Thanh Du nhăn lại, “Đủ rồi đấy, mau tránh xa em ra.” <br>Ninh Tôn cúi đầu chờ Hứa Thanh Du đổ mì ra bát, sau đó mang chúng đến bàn ăn, “Chơi anh xong rồi nên bỏ có đúng không?” <br>Hứa Thanh Du thầm hít vào một hơi, dạo gần đây cách nói chuyện của Ninh Tôn càng ngày càng quá đáng, anh không chỉ được mở khoá hành động, mà ngay cả ngôn ngữ cũng được mở khoá rất nhiều từ vựng mới.<br><br>Quả là không biết xấu hổ.<br><br>Ninh Tôn đặt bát đũa xuống, xoay người đi gọi mẹ Ninh, vẻ mặt của bà rất vui vẻ, đang nằm trong phòng xem tin tức trên mạng.<br><br>Đương nhiên là bà ấy cũng đã nhìn thấy bài báo mới nhất về Trang Lệ Nhã, vừa bước ra khỏi phòng liền vội vàng hỏi Ninh Tôn, “Con đã xem tin tức về Trang Lệ Nhã chưa? Trời ạ, cả người toàn là mỡ, mẹ xem mà đau hết cả mắt.” <br>Ninh Tôn không nhịn được bật cười thành tiếng, “Tự Chi vừa mới gửi cho con, thế nên con cũng có xem lướt qua, đúng là khó coi thật.” <br>Hứa Thanh Du đi đến, “Có chuyện gì vậy? Cho em xem với.” <br>Với sự cổ vũ của cô, nhất định mẹ Ninh sẽ trả lời ngay lập tức, vốn dĩ điện thoại của bà đã mở sẵn tin tức về Trang Lệ Nhã, thế là bà nhanh chóng đưa cho Hứa Thanh Du xem, “Nhìn này, con mau xem đi, bác cười chết mất.” <br>Hứa Thanh Du cúi đầu nhìn tin tức ở trong điện thoại, lông mày không khỏi nhíu lại, “Đây cũng thật là…” <br>Đây cũng thật là mất mặt quá đi mất, bị không biết bao nhiêu người chỉ chỉ trỏ trỏ.<br><br> <br>Hứa Thanh Du lắc đầu, “Chắc là ông Ninh sẽ tức giận lắm.” <br>Vốn dĩ thanh danh gia đình nhà họ Ninh đã không được tốt, nay Trang Lệ Nhã lại mang đến thêm một đống tai tiếng, chừng ấy chuyện cũng đã khiến cho nhà họ Ninh phải lãnh đủ.<br><br>Mẹ Ninh cất điện thoại đi, nói, “Có tức giận thì cũng là do ông ta tự mình chuốc lấy, ai bảo khi còn trẻ không biết quý trọng danh dự, bây giờ mất hết thì trách ai đây.” <br>Nói xong, ba người cùng nhau ngồi xuống, nhưng chưa kịp động đũa thì tiếng chuông điện thoại của Ninh Tôn đã vang lên.<br><br>Ninh Tôn thoáng nhìn qua, lại là một dãy số lạ, thậm chí còn là một số điện thoại nội địa.<br><br>Thật ra cuộc gọi này không nhận vẫn được, anh gần như có thể đoán ra đối phương là ai, dù sao thì cũng chỉ có vài người xuất hiện trong cuộc sống của anh.<br><br>Ninh Tôn quyết định không nhận, dứt khoát cúp máy, “Bây giờ mới nhận ra bản thân đã tự mình chuốc lấy phiền phức, tìm tôi cũng đâu được ích lợi gì?” <br>Hứa Thanh Du ngẫm nghĩ, “Người bên phía Trang Lệ Nhã gọi đến ư?” <br>Ninh Tôn gật đầu, “Nếu không phải là Ninh Tiêu thì chính là Ninh Tương.” <br>Lúc này sẽ không có ai gọi cho anh ngoại trừ hai người bọn họ.<br><br>Chẳng qua chưa cúp điện thoại được bao lâu thì đối phương đã gửi tin nhắn đến.<br><br>Hứa Thanh Du ngẩng đầu, nhìn về phía chiếc điện thoại Ninh Tôn đặt trên bàn, “Xem thử xem sao, thú thật thì em có hơi tò mò, không biết bọn họ sẽ nói gì.” <br>Ninh Tôn dứt khoát giao điện thoại cho Hứa Thanh Du, “Thành thật mà nói thì anh không muốn biết.” <br>Hứa Thanh Du nhận lấy điện thoại, trực tiếp nhấn mở, tin nhắn là do Ninh Tương gửi đến, cô ta tỏ ý muốn được ngồi xuống nói chuyện với Ninh Tôn một cách đàng hoàng.<br><br>Hứa Thanh Du thầm hít một hơi thật sâu, quan trọng là mọi chuyện đã đến nước này, bọn họ còn tính nói gì đây, sự việc ầm ĩ như thế, trên cơ bản là không có cách nào để có thể ngồi xuống nói chuyện với nhau nữa cả.<br><br>Mẹ Ninh nghiêng người nhìn qua, sau đó trực tiếp cầm lấy điện thoại của Ninh Tôn, xoá tin nhắn, “Mau để bọn họ cút đi, đã làm chuyện xấu còn muốn an toàn thoái lui, quả là nằm mơ.” <br>Hứa Thanh Du cũng nghĩ như vậy, tự mình gây ra không biết bao nhiêu phiền phức, đến khi không còn cách nào nữa lại muốn ngồi xuống nói chuyện đàng hoàng với người ta? <br>Chẳng lẽ bọn họ cho rằng ai cũng phải lo nghĩ cho bọn họ sao? Quả là đang nằm mơ..<br><br>"]