["<br>","<br>Ninh Tôn cũng không trò chuyện quá nhiều với Ninh Tú và Ninh Tương lắm.<br><br>Thời điểm hai người chạy đến quá vừa vặn nên mấy người bọn họ cũng chưa có thể dừng lại được bao lâu mà đã phải làm thủ tục kiểm tra an ninh và lên máy bay.<br><br>Ninh Tú và Ninh Tương tiễn bọn họ ở trạm kiểm soát an ninh.<br><br>Sau khi đi qua khu vực kiểm tra an ninh mẹ Ninh mới quay đầu nhìn một chút.<br><br>Sau đó bà ta cảm thán một câu, “Vào giờ phút cuối cùng này, cuối cùng cũng để người ta cảm thấy thoải mái rồi.” <br>Hứa Thanh Du đi qua khoác tay bà ta, “Mỗi một cái thành phố đương nhiên đều có tốt có xấu mà.” <br>Kiểm tra an ninh xong, bọn họ trực tiếp lên máy bay ngồi, một lúc sau thì máy bay cũng cất cánh.<br><br>Hứa Thanh Du dựa lưng vào ghế ngồi rồi nhìn ra bên ngoài qua cửa sổ bên cạnh.<br><br>Cũng không thấy được cảnh đặc biệt gì trên bầu trời, chẳng qua cuối cùng trái tim cô ta đã được an ổn.<br><br>Rõ ràng là tâm trạng của Ninh Tôn cũng tốt hơn trước đó rất nhiều, anh ta kéo tay Hứa Thanh Du rồi nắm chặt các ngón tay của cô ta.<br><br>Hứa Thanh Du nhắm mắt lại muốn chợp mắt một lát nhưng trước khi ngủ thì cuối cùng vẫn mở miệng nói, “Anh có nói cho bên công ty biết mấy giờ máy bay đến không?” <br>Ninh Tôn trả lời, “Nói rồi.<br><br>Chẳng qua anh cũng nói với bọn họ là hôm nay anh muốn nghỉ ngơi nên chắc là bọn họ sẽ không đến đón đâu.” <br>Sẽ không đến đón thì càng tốt.<br><br>Bởi vì mối quan hệ giữa Hứa Thanh Du và Ninh Tôn có tiến triển bay vọt về chất cho nên cô ta nhìn thấy người trong công ty đều ít nhiều sẽ có một chút cảm giác chột dạ.<br><br>Sáng nay Hứa Thanh Du không thức dậy từ sớm nhưng bởi vì hôm qua ngủ muộn nên lúc này cô ta cũng cảm thấy buồn ngủ.<br><br>Cô ta đã gần như ngủ suốt chuyến bay này.<br><br> <br>Cô ta không quen ngồi máy bay cho lắm, cho dù trước đây cô ta có bay qua bay lại khắp nơi với Ninh Tôn nhưng mỗi lần lên máy bay cô ta đều cảm thấy sợ hãi.<br><br>Trong tiềm thức muốn trốn tránh nên cô ta đã gần như ngủ quên suốt quãng đường về nhà.<br><br>Lúc máy bay hạ cánh thì Hứa Thanh Du tỉnh lại, sau đó cô ta duỗi lưng một cái, “Cuối cùng cũng về đến nhà.” <br>Câu về nhà này khiến trong lòng Ninh Tôn vô cùng thoải mái.<br><br>Xem như là nhà vậy, nhà của hai người bọn họ.<br><br>Chờ máy bay dừng lại hẳn thì Ninh Tôn mới bắt đầu thu dọn đồ đạc.<br><br>Theo sau đám đông lần lượt xuống máy bay rồi bọn họ đi lấy hành lý.<br><br>Chỉ là đến lúc đi ra khỏi lối ra Hứa Thanh Du lập tức sửng sốt.<br><br>Cô ta không thể đoán trước được Nam Nhạc lại tới đón máy bay.<br><br>Nam Nhạc là ai chứ, đây chính là nhân vật mà rất nhiều ngôi sao hàng đầu của làng giải trí cũng phải nịnh nọt.<br><br>Mặc dù danh tiếng của cô ta đã bị giảm sút nghiêm trọng vì bị phốt trên mạng thời gian trước đó, nhưng khả năng chuyên môn của cô ta vẫn còn, các mối quan hệ và tài nguyên mà cô ta tích lũy được trong nhiều năm cũng vẫn còn rất ổn định.<br><br>Cho dù cư dân mạng mắng chửi cô ta rất thậm tệ nhưng phía tư bản vẫn yêu thích cô ta như trước.<br><br>Hơn nữa trí nhớ của mạng internet thì lại quá ngắn ngủi, chưa nói mấy năm, có lẽ chỉ mới qua mấy tháng thì mọi người đã quên luôn chuyện này rồi.<br><br>Cho nên Nam Nhạc vẫn có tư cách kiêu ngạo trong làng giải trí như cũ.<br><br>Vậy mà cô ta lại tới đón Ninh Tôn.<br><br>Hứa Thanh Du suýt nữa bật cười, biểu hiện của cô ta không khỏi cũng rõ ràng quá đi.<br><br><br>Rõ ràng là Ninh Tôn cũng cảm thấy ngạc nhiên.<br><br>Anh ta đi ra cùng mẹ Ninh và Hứa Thanh Du thì nhìn thấy Nam Nhạc cũng phải sửng sốt một chút.<br><br>Sau đó anh ta mở miệng trước, “Hôm nay tới đón bạn à.” <br>Nam Nhạc mặc trang phục rất giản dị, đeo kính râm, nhìn qua thấy có phong cách của chính cô ta.<br><br>Cô ta nở nụ cười, cũng không ngại ngùng gì mà nói, “Đúng vậy, tới đón bạn, không phải anh là bạn của tôi sao?” <br>Ninh Tôn mỉm cười, “Vậy sao, không phải là tới đón tôi thật đấy chứ?” <br>Nam Nhạc quay đầu gật đầu với mẹ Ninh, “Lại gặp bác rồi ạ.” <br>Mẹ Ninh cũng có chút sững sờ chưa kịp phản ứng, chậm vài giây bà ta mới a một tiếng, “Chào cháu, chào cháu.” <br>Cuối cùng, Nam Nhạc nhìn Hứa Thanh Du một chút, “Chào cô, cô Hứa.” <br>Mặc dù trong lòng Hứa Thanh Du không vui vẻ gì cho cam nhưng bên ngoài vẫn phải chú ý lễ phép, cô ta giả nở nụ cười, “Chào cô.” <br>Mấy người cùng nhau bước ra khỏi chỗ sảnh sân bay, vừa đi Nam Nhạc vừa mở miệng nói, “Tôi biết thông tin chuyến bay của anh từ chỗ chị Thái.<br><br>Lúc đầu tôi cũng không định tới nhưng hôm nay không có việc gì nên tiện đường ghé qua.” <br>Ninh Tôn cũng hoàn toàn không thèm để ý nhiều như vậy, anh ta nắm tay Hứa Thanh Du, sau khi ra ngoài thì nhìn ven đường một chút định bắt một chiếc xe taxi.<br><br>Không ngờ Nam Nhạc lại mở miệng trước, “Xe tôi ngay tại bãi đỗ xe bên kia, tôi chở các anh đi.” <br>Ninh Tôn mím môi không lập tức nói chuyện ngay.<br><br>Nhưng mẹ Ninh mở miệng nói trước, “Không cần làm phiền cháu đâu, bên này đã có xe taxi rồi mà.” <br>Nam Nhạc nở nụ cười, “Cái này thì phiền gì đâu chứ ạ.<br><br>Cháu cũng đến tận đây luôn rồi, dù sao cũng chỉ là tiện đường thôi mà.” <br>Từ đầu tới đuôi Hứa Thanh Du đều không nói chuyện.<br><br><br>Cô ta cũng chỉ vào lúc mới bắt đầu có chào hỏi Nam Nhạc một câu sau đó mãi cho đến khi Nam Nhạc lái xe chở bọn họ về tới nhà cô ta vẫn không nói câu nào nữa.<br><br>Xe của Nam Nhạc dừng trước cửa khu dân cư nhà bọn họ.<br><br>Hứa Thanh Du đứng bên cạnh Ninh Tôn, vẻ mặt lạnh nhạt.<br><br>Nam Nhạc không xuống xe, cô ta nói lời tạm biệt với bọn họ qua cửa sổ.<br><br>Ninh Tôn dùng một tay ôm vai Hứa Thanh Du sau đó nói lời cảm ơn với Nam Nhạc.<br><br>Nam Nhạc nở nụ cười, “Anh còn khách khí với tôi làm cái gì cơ chứ?” <br>Ninh Tôn không nói gì mà chờ tới khi Nam Nhạc đi anh ta mới ôm Hứa Thanh Du kéo vali đi vào trong khu dân cư.<br><br>Mẹ Ninh là một người rất tinh ý, đến lúc này rồi thì bà ta sao có thể không phát hiện ra được là có vấn đề.<br><br>Bà ta thấp giọng hơi mang do dự nói, “Cái cô Nam Nhạc này cũng quá tốt với con rồi, con nhìn cô ấy hôm nay đi, rõ ràng là cố ý tới đón con mà.” <br>Nói xong mẹ Ninh lại do dự rồi bổ sung một câu, “Trước đó mẹ có điều tra tin tức của cô ấy, với thân phận địa vị kia thì không nên như vậy mới phải chứ.” <br>Ninh Tôn đương nhiên cũng nhìn ra được, anh ta mím môi, trên mặt cũng không có ý cười.<br><br>Anh ta cũng không phải tên ngốc.<br><br>Trước đó anh ta vẫn luôn cảm thấy anh ta và Nam Nhạc rất không có khả năng nhưng hôm nay thấy Nam Nhạc như thế này khiến anh ta lại không chắc chắn lắm.<br><br>Ninh Tôn chỉ ôm Hứa Thanh Du vào trong ngực chứ không nói gì.<br><br>Mẹ Ninh không đi cùng Ninh Tôn tới nhà anh ta mà là trực tiếp trở về nhà.<br><br>Bà ta nói muốn trở về dọn dẹp trước một chút.<br><br>Chỗ của Ninh Tôn bên này cũng phải dọn dẹp cho nên từ chỗ ngã rẽ bọn họ chia ra mỗi người mỗi ngả.<br><br>Ninh Tôn và Hứa Thanh Du cùng nhau trở về nhà.<br><br>Sau khi vào phòng, Hứa Thanh Du đứng ở cửa không nhúc nhích.<br><br> <br>Ninh Tôn xách hành lý đi vào sau đó quay đầu nhìn cô ta, “Sao vậy? Sao lại không đi vào?” <br>Hứa Thanh Du mím môi không nói lời nào.<br><br>Ninh Tôn suy nghĩ một chút rồi đi qua ôm cô ta vào trong ngực, “Giận rồi à?” <br>Hứa Thanh Du chưa mở miệng nói gì Ninh Tôn còn nói thêm, “Anh cũng không biết hôm nay cô ấy sẽ tới.<br><br>Cô ấy cũng nói là cô ấy biết thông tin chuyến bay của chúng ta từ chỗ chị Thái mà.<br><br>Cho nên, toàn bộ chuyện này anh rất vô tội mà.” <br>Hứa Thanh Du chui ra khỏi ngực Ninh Tôn rồi ngẩng đầu lên nhìn anh ta, “Em không nói gì mà anh giải thích nhiều như vậy làm gì?” <br>Ninh Tôn vươn tay sờ mặt cô ta, “Đúng là em không nói gì nhưng mà vẻ mặt của em đã nói hết tất cả rồi.” <br>Hứa Thanh Du cũng không che giấu, “Em chỉ là không vui.<br><br>Hôm nay anh cũng nhìn thấy rồi đấy, cô ấy ân cần với anh như vậy, chỉ riêng cái này đã không bình thường rồi đúng không?” <br>Ninh Tôn gật đầu phối hợp trò chuyện với Hứa Thanh Du, “Đúng, đúng, đúng.<br><br>Chỉ riêng việc này đã không bình thường rồi, cái này anh cũng biết.<br><br>Cho nên, anh đang suy nghĩ, nếu sau này cô ấy nói với anh về chuyện tài nguyên thì anh có nên đi gặp cô ấy không.” <br>Ninh Tôn cũng có suy tính của riêng mình.<br><br>Nếu Nam Nhạc chia sẻ tài nguyên cho anh ta thì đã là bắt người tay ngắn(*), sau này mỗi lần nói chuyện với Nam Nhạc thì anh ta lại không thể nào thẳng thắn sống lưng mà nói được.<br><br>(*) bắt người tay ngắn: nhận đồ tốt của người khác phải nhẫn nhịn người ta vài phần <br>Kiểu chia sẻ giữa bọn họ không phải là kiểu trao đổi tài nguyên, với thân phận địa vị của Nam Nhạc thì cũng không cần anh ta giúp đỡ cái gì.<br><br>Cho nên, giúp đỡ này là không cân bằng.<br><br>Nếu không muốn sau này có vướng víu gì không nói rõ được cũng không miêu tả được thì biện pháp sáng suốt nhất ngay lúc này là không nhận sự giúp đỡ này của Nam Nhạc.<br><br>Nhưng mà anh ta còn phải bàn bạc chuyện này với mẹ Ninh một chút.<br><br>Dù sao tài nguyên này là muốn cho mẹ Ninh, Ninh Tôn muốn hỏi ý kiến mẹ Ninh xem thế nào..<br><br>"]