["<br>","<br>Hứa Thanh Du nhỏ giọng thì thầm với mẹ Ninh, “Là cô bé thích A Trạch đấy ạ! Bác ơi, nếu không thì bác qua bên đó chờ con trước, có lẽ cô ấy có một chút chuyện muốn nói với con.” <br>Mẹ Ninh nghe cô nói vậy, trong lòng lập tức hiểu rõ, cô bé kia thích A Trạch, vậy thì nhất định sẽ có một chút định kiến với Hứa Thanh Du.<br><br>Khó trách lại có ánh mắt như thế.<br><br>Mẹ Ninh gật đầu đồng ý, “Được, bác biết rồi, tụi con cứ từ từ nói chuyện, bác ở bên kia chờ con.” <br>Dứt lời bà xoay người đi về phía một gốc cây cách đó không xa, đứng đó đợi cô.<br><br>Bà không chú ý về hướng Hứa Thanh Du mà chỉ ngẩng đầu nhìn công viên ở đằng xa.<br><br>Hứa Thanh Du đứng tại chỗ, cô gái kia chậm rãi tiến đến, khuôn mặt đen xì.<br><br>Thật ra thì mọi chuyện đã đến nước này, Hứa Thanh Du không thể hiểu nổi tại sao thái độ của cô ta với cô vẫn còn như vậy.<br><br>Phàm là người biết suy nghĩ đều có thể nhận ra, giữa cô và A Trạch không có gì cả.<br><br>Lần ấy khi gặp trên đường, A Trạch đã nói rất rõ ràng.<br><br>Nhưng nói đi cũng phải nói lại, khi phụ nữ lâm vào bể tình thì đúng là thi thoảng sẽ bị mất não thật.<br><br>Cô gái kia đứng trước mặt Hứa Thanh Du, nói, “Tôi biết cô là ai, tôi đã đọc tin tức rồi.” <br>Ôi chao, Hứa Thanh Du không hề sợ hãi, dứt khoác hỏi cô ta, “Sau đó thì sao?” <br> <br>Cô gái mím môi, “Nếu như cô không muốn làm cho danh tiếng của mình bị xấu đi thì tốt nhất là đừng gặp A Trạch nữa, bằng không tôi nhất định sẽ lên mạng bốc phốt cô.” <br>Suýt chút nữa thì Hứa Thanh Du bật cười thành tiếng, “Vậy cô cứ làm thử đi, tôi thật lòng muốn xem cô có thể nói như thế nào về tôi ở trên mạng.” <br>Hứa Thanh Du cũng biết cô gái này chỉ đang muốn hù doạ cô, cho dù cô ta có thật sự bốc phốt, khoan hẵng đề cập đến vấn đề bài viết của cô nàng liệu có thu hút được sự chú ý của người khác hay không, nhưng nếu như hành động này có thể làm liên luỵ đến A Trạch, vậy chắc chắn cô ta sẽ không làm.<br><br>Sau khi nghe câu trả lời của Hứa Thanh Du, cô gái kia thoáng im lặng, cảm thấy bản thân giống như một con hổ giấy, ra vẻ uy phong lẫm liệt cho lắm, nhưng thật ra lại chẳng có gì.<br><br>Hứa Thanh Du chuyển sang một chủ đề khác, nói với cô ta, “Trước đây trong lúc tôi đi dạo có vô tình bắt gặp được cảnh cô và A Trạch cãi nhau, sao thế, tỏ tình thất bại rồi à?” <br>Dường như cô gái kia thẹn quá hoá giận, trợn to hai mắt, “Cô bớt xen vào việc của tôi đi, không cần cô quan tâm đến chuyện tình cảm của tôi, dù sao cô cũng đã có bạn trai rồi, tôi nói cho cô biết, về sau đừng gây chú ý với A Trạch nữa.” <br>Hứa Thanh Du nhếch môi, cười như không cười, dáng vẻ kia thật sự khiến cho người ta phải tức chết.<br><br>Cô gái giận đến mức nghiến răng nghiến lợi.<br><br>Một lát sau, Hứa Thanh Du khẽ cười, “Tôi đã có bạn trai, cô cứ yên tâm, nếu như cô đã đọc tin tức về tôi thì chắc hẳn cũng biết bạn trai tôi là ai mà.” <br>Cô không muốn nói những lời khó nghe, nhưng sự thật là khi đặt Ninh Tôn và A Trạch cùng một chỗ, phàm là phụ nữ đều biết nên phải chọn ai, nói chung là chẳng có lý nào mà cô lại phản bội Ninh Tôn để đến với A Trạch cả.<br><br>Trừ khi cô bị mất não.<br><br>Tuy là cô gái kia không hiểu được ẩn ý đằng sau lời nói của Hứa Thanh Du, nhưng cô ta vẫn có thể nhận ra được một điều, đó chính là Hứa Thanh Du thật sự không thích A Trạch.<br><br>Trước đây A Trạch cũng đã từng nói với cô ta rằng Hứa Thanh Du không hề có tình cảm với anh.<br><br>Chỉ là cô ta vẫn luôn không tin.<br><br><br>Trong mắt cô ta, A Trạch là một người vô cùng ưu tú, anh ta tài giỏi nhường ấy mà cô còn không thích, đúng là thật điên rồ.<br><br>Hứa Thanh Du nhìn thấy ý chí chiến đấu của cô gái này gần như bằng không, trong lòng cảm thấy nhàm chán.<br><br>Cô hơi xoay người, “Nếu không còn việc gì nữa thì tôi đi trước đây.” <br>Cô gái kia thầm suy nghĩ, tầm mắt dừng lại ở trên người mẹ Ninh đứng cách đó không xa, “Đó là mẹ của cô sao?” <br>Hứa Thanh Du không hề giấu giếm mà trực tiếp đáp, “Cô cảm thấy tôi và bà ấy có giống nhau không?” <br>Cũng không thể nói là không giống, cô gái kia không trả lời lại ngay.<br><br>Hứa Thanh Du nở một nụ cười, trả lời một cách vô cùng không khách sáo, “Không cần phải chú ý đến những người thân xung quanh tôi, tôi nói cho cô biết, nếu như cô có tìm hiểu về chúng tôi, chắc hẳn cô nên biết rằng nếu như tôi muốn giải quyết mấy người, thật sự là dễ như trở bàn tay.” <br>Cô bạn này và A Trạch vẫn còn rất non nớt, nhất định không thể xếp ngang hàng với cô và Ninh Tôn.<br><br>Đương nhiên cô gái kia cũng hiểu rõ điều này, mím môi không nói lời nào.<br><br>Hứa Thanh Du lập tức xoay người rời đi, quay lại chỗ của mẹ Ninh.<br><br>Mẹ Ninh thấy cô trở về, lập tức bước đến cạnh cô, nhỏ giọng thì thầm hỏi thăm, “Cô bé kia nói với con chuyện gì thế?” <br>Hứa Thanh Du thở dài, “Trong mắt người phụ nữ đang yêu, đâu đâu cũng là tình địch.” <br>Mẹ Ninh khẽ cong khoé môi, “Nào có đến mức xem tất cả mọi người đều là tình địch, con cũng thật là.” <br>Hứa Thanh Du trừng mắt nhìn bà, mẹ Ninh nhanh chóng chịu thua, giọng nói thấp thoáng sự vui vẻ, “Bác nói thật đấy, con đúng là tình địch của cô bé kia, bởi vì khi so sánh giữa con và cô ta, A Trạch cũng không phải bị mù, đương nhiên sẽ xem trọng con hơn, thế nên cho dù cô ấy có địch ý với con cũng là chuyện bình thường, con nên nghĩ thoáng hơn một chút.” <br>Hứa Thanh Du không bận tâm vì việc này, chỉ là cảm thấy hơi phiền.<br><br><br>Nếu như cô thật sự có ý đồ với A Trạch thì còn dễ nói, nhưng mà cô hoàn toàn không hề để tâm đến A Trạch, bị người khác nhằm vào như thế, thú thật thì cô cảm thấy có hơi khó chịu.<br><br>Hai người không nhắc đến chuyện A Trạch và cô gái kia nữa, quay về hướng ban đầu, nhưng vừa đi được một đoạn khá xa, lúc Hứa Thanh Du quay đầu nhìn lại mới phát hiện ra cô gái ấy vẫn còn đứng im tại chỗ.<br><br>Thật lòng mà nói, đôi khi nghĩ lại, việc thích một người nào đó thật sự rất bất lực.<br><br>Hứa Thanh Du tin rằng, trong cuộc sống sẽ có rất nhiều người thích cô gái này, nhưng chỉ vì cô ta đem lòng yêu một người, thế nên mới trở nên hung hăng như thế.<br><br>Từ trước đến nay Hứa Thanh Du chưa từng thích một ai, thế nên không hiểu được suy nghĩ này, nhưng bây giờ cô đã có người trong lòng, vì vậy cô hiểu rất rõ tâm trạng ấy, đó là một loại cảm xúc khiến người khác phải luống cuống tay chân.<br><br>Chính vì thế, cô vừa cảm thấy phiền chán, vừa cảm thấy đồng cảm với cô gái kia.<br><br>Hứa Thanh Du đi dạo với mẹ Ninh đến tận khi trời tối mới trở về nhà.<br><br>Ninh Tôn vẫn chưa về, không biết bên phía nhà tổ nhà họ Ninh phải bận đến khi nào mới xong.<br><br>Mẹ Ninh đi tắm rửa sạch sẽ, sau đó trở về phòng ngủ, không hề hỏi đến chuyện của Ninh Tôn.<br><br>Hứa Thanh Du ngồi trên sô pha, mở TV lên, sau đó ngả người trên ghế chơi game.<br><br>Sau khi chơi xong hai trận thì cô thoát ra khỏi trò chơi, nhìn chằm chằm vào màn hình điện thoại.<br><br>Ninh Tôn không gửi tin nhắn cho cô, cũng không gọi một cuộc điện thoại nào.<br><br>Cô không hiểu, thật sự bận rộn đến thế sao? Ngay cả thời gian gọi một cú điện thoại, gửi một dòng tin nhắn cũng không có? <br> <br>Hứa Thanh Du lại chơi thêm hai ván game nữa, đương nhiên, cả bốn ván cô chơi, tất cả đều thua.<br><br>Thua mấy trận liên tục khiến cô chẳng còn tâm trạng nào để mà chơi game tiếp nữa, Hứa Thanh dựa người vào ghế sô pha, im lặng thở ra một hơi thật dài.<br><br>Đột nhiên cô lại không thích sống những ngày tháng nhàn nhã như thế này nữa, cô thích cuộc sống trước kia hơn, mỗi ngày đều có thể cùng Ninh Tôn ra ngoài làm việc.<br><br>Cuộc sống như vậy mới muôn màu muôn vẻ.<br><br>Đợi đến đúng giờ, Hứa Thanh Du đứng dậy đi tắm rửa sạch sẽ, sau đó trở về phòng ngủ.<br><br>Mãi cho đến gần nửa đêm, cô mới cảm nhận được có người nằm xuống bên cạnh mình.<br><br>Hứa Thanh Du không mở mắt ra, trực tiếp nghiêng người ngả vào vòng tay của Ninh Tôn, “Sao lại về muộn như thế?” <br>Ninh Tôn vừa mới tắm rửa xong, anh ôm Hứa Thanh Du vào lòng, “Bên kia có hơi nhiều việc, còn rất nhiều thứ cần phải xử lý cho nên hơi bận.” <br>Thật ra anh không nói thật hoàn toàn, mọi việc kéo dài như vậy, không hẳn chỉ là vì sắp xếp cho tang lễ của Ninh Bang.<br><br>Mà bởi vì cuối cùng Trang Lệ Nhã lại đứng ra làm loạn một lần nữa.<br><br>Chẳng qua lần này bà ta không gây khó dễ cho mọi người, chỉ hỏi đến việc chia tài sản nhà họ Ninh như thế nào.<br><br>Tất cả tài sản đều là của Ninh Bang, theo lẽ thường thì chuyện này phải phụ thuộc vào di chúc của ông ấy ghi như thế nào.<br><br>Chắc hẳn Trang Lệ Nhã hiểu rất rõ điều này, đồng thời bà cũng biết rằng bản thân sẽ chẳng được chia cho bao nhiêu, thế nên hành động đêm nay là vì, mặc kệ nội dung di chúc có như thế nào, bọn họ cũng muốn đòi Ninh Tú bồi thường một chút gì đó.<br><br>Bà ta nói, dù sao đi nữa thì bà ta đã chăm sóc Ninh Bang nhiều năm như vậy, không có công lao cũng có khổ lao..<br><br>"]