["<br>","<br>Nghe Hứa Thanh Du nói như vậy, Ninh Tôn liền im lặng.<br><br>Bởi vì Hứa Thanh Du không nhìn thấy dáng vẻ của anh, nên không thể suy đoán ra tâm tư của anh ta.<br><br>Cô chỉ có thể tiếp tục nói: “Chuyện này vốn dĩ em cũng không biết, sau đó hôm nay ở công ty cô Quách nói với em, em mới biết là anh ta đã giúp em, em muốn tìm dịp nào đó, chúng ta mời anh ta một bữa cơm, như thế nào đi nữa, người ta giúp chuyện lớn như vậy, chúng ta chắc chắn nên bày tỏ một chút.” <br>Lần này Ninh Tôn phản ứng lại, anh “ừ” một tiếng: “Được, anh cũng nghĩ như vậy.” <br>Hứa Thanh Du vẫn muốn giải thích một chút với Ninh Tôn về chuyện Tống Vũ Kình ở phía sau giúp cô chuyện này, trước đó cô cũng không biết.<br><br>Nhưng bên kia Ninh Tôn có việc, Hứa Thanh Du nghe được từ trong điện thoại có người gọi anh.<br><br>Ninh Tôn đáp lại một tiếng, sau đó nói qua điện thoại: “Anh cần làm việc ở đây rồi, không nói được nữa.” <br>Hứa Thanh Du “ừ, ừ” hai tiếng: “Vâng, vậy anh bận đi.” <br>Gọi điện thoại với Ninh Tôn xong, Hứa Thanh Du vung tay ném điện thoại sang một bên.<br><br>Cô cúi đầu nhìn bánh sủi cảo trước mặt, hơi buồn bực, cũng dứt khoát không ăn nữa, cô đứng lên đi vào trong phòng lấy quần áo, rồi đi tắm.<br><br>Tắm xong đi ra, lại xem tivi một lúc.<br><br>Thực sự thời gian cũng không xem như quá khuya, Hứa Thanh Du cuối cùng vẫn tắt tivi, đi lại giường nằm xuống.<br><br>Ninh Tôn bên kia vẫn không có động tĩnh, Hứa Thanh Du chui vào trong chăn, vô giác ngủ thiếp đi.<br><br>Giấc ngủ của cô không sâu, lúc nửa đêm nghe thấy âm thanh ở chỗ phòng khách ngay lập tức cô liền tỉnh dậy.<br><br>Hứa Thanh Du trở người ngồi dậy, cô cẩn thận nghe kĩ ở bên ngoài, sau đó cô vội vàng đi xuống giường, đi chân trần đi đến cửa mở cửa ra.<br><br> <br>Ninh Tôn đứng ở cửa tủ lạnh trong bếp, đang cầm chai nước uống.<br><br>Nhìn thấy Hứa Thanh Du đi ra, anh mỉm cười: “Có phải anh ồn làm em thức giấc hay không?” <br>Hứa Thanh Du thở ra một hơi nhẹ nhõm ở trong lồng ngực: “Không có, âm thanh của anh không lớn, là em ngủ không được.” <br>Ninh Tôn đặt chai nước xuống, xoay người đi đến, nhìn có vẻ, anh thực sự rất mệt.<br><br>Nhưng anh vẫn sờ mặt Hứa Thanh Du trước, sau đó tiến lại gần hôn một cái: “Sáng sớm ngày mai anh phải đi, sẽ không nằm ngủ được lâu.” <br>Hứa Thanh Du duỗi tay ôm anh: “Anh bên kia có phải có rất nhiều việc hay không, anh cũng phải tự chăm sóc tốt cho bản thân, thực sự không ổn, không thì em từ chức công việc, em đi chăm sóc anh.” <br>Ninh Tôn nghe cô nói như vậy liền bật cười thành tiếng.<br><br>Mặt Hứa Thanh Du dán vào ngực anh, có thể nghe rõ được nhịp tim ở trong lồng ngực của anh.<br><br>Bản thân Hứa Thanh Du cũng cười, cảm thấy lời nói này của cô có chút ấu trĩ.<br><br>Ban đầu Hứa Thanh Du muốn nấu đồ ăn khuya cho Ninh Tôn ăn, nhưng quả thực Ninh Tôn rất mệt, nói là không có tâm trạng để ăn gì, hai người cũng trở lại phòng nằm xuống.<br><br>Thực sự Hứa Thanh Du cũng muốn hỏi một chút, Ninh Tôn ở phim trường đã xảy ra chuyện gì.<br><br>Ví dụ như nói anh có gặp được nữ chính hay không, nam phụ nữ phụ còn có một số diễn viên khác hôm nay có có mặt hay không.<br><br>Chuyện cô muốn hỏi rất nhiều, nhưng mới chuẩn bị, chưa kịp mở miệng hỏi, Ninh Tôn ở bên cạnh đã ngủ thiếp đi.<br><br>Hứa Thanh Du chỉ có thể thở dài, trở người ôm Ninh Tôn.<br><br>Cô cảm thấy bản thân không dễ dàng, nhưng nghĩ lại thì Ninh Tôn cũng là không thoải mái khi đến đó.<br><br><br>Lúc trước cô còn có một số suy nghĩ oán trời trách người, nhưng bây giờ có lẽ cảm thấy bản thân thực sự quá già mồm.<br><br>Cô ở trong ngực Ninh Tôn tìm một vị trí thoải mái, cũng nhắm mắt lại từ từ ngủ.<br><br>Hứa Thanh Du cảm thấy vẫn chưa ngủ được bao lâu, Ninh Tôn liền trở mình dậy.<br><br>Ngay lập tức Hứa Thanh Du tỉnh dậy: “Sớm như vậy sao?” <br>Ninh Tôn vừa mặc quần áo, vừa đi về phía phòng tắm nói: “Đúng vậy, hôm nay phải đi sớm một chút, nên không có cách nào khác.” <br>Hứa Thanh Du cũng ngồi dậy theo, nhìn đèn ở trong phòng tắm chỉ mím môi không nói gì.<br><br>Đợi Ninh Tôn đi ra, Hứa Thanh Du nói: “Nếu khổ như vậy, hay là buổi tối không cần chạy về, anh đặt khách sạn ở bên cạnh phim trường là được rồi.” <br>Ninh Tôn đi qua sờ mặt Hứa Thanh Du: “Đừng nói vậy, chỉ cần không nhìn thấy em anh ngủ không ngon.” <br>Hứa Thanh Du nhìn thấy Ninh Tôn như vậy thực sự rất đau lòng.<br><br>Ninh Tôn không thân mật với Hứa Thanh Du quá nhiều, nhanh chóng thu dọn một chút rồi đi ra ngoài, trước khi anh đi ra ngoài gọi một cuộc điện thoại, Hứa Thanh Du nghe được tài xế nói đã đợi dưới lầu rồi.<br><br>Hứa Thanh Du đi đến đứng ở ban công phòng khách, mở cửa sổ nhìn xuống dưới.<br><br>Tài xế ở dưới lầu, Ninh Tôn đi ra hai người gặp lại.<br><br>Hứa Thanh Du đợi một lúc lâu mới xoay người đi về phòng một lần nữa, sau đó nằm xuống đắp chăn.<br><br>Nếu Ninh Tôn không phải nghệ sĩ, cuộc sống hai người có lẽ cũng sẽ không quá tồi tệ, vì vậy cô cũng lung lay một số tâm tư khác.<br><br>Sau đó Hứa Thanh Du hoàn toàn không ngủ tiếp được, đắp chăn mở mắt đến trời sáng.<br><br><br>Sau khi thức dậy cô nhanh chóng rửa mặt, nếu một mình cô cũng không có tâm trạng để làm đồ ăn sáng, dọn dẹp xong rồi đi ra ngoài ăn sáng, rồi sau đó đi đến công ty.<br><br>Lúc cô đến công ty, trong văn phòng đã có một số đồng nghiệp, một số thì tụ họp lại tán gẫu, một số thì làm việc của mình.<br><br>Từ trước đến nay Hứa Thanh Du vẫn không yêu thích bát quái, cô chỉ đi đến vị trí của mình, không quan tâm những ánh mắt kì lạ của những người đó đang nhìn cô.<br><br>Cứ như vậy ngồi một lúc, bên cạnh có người nhích lại gần, vẫn là cô gái trước đó thường xuyên nói chuyện với cô.<br><br>Đến bây giờ Hứa Thanh Du cũng không biết cô gái này tên gọi là gì.<br><br>Cô gái đó nhích lại gần nói thì thầm với cô: “Nghe nói hôm qua cô Quách dạy bù cho một mình cô à.” <br>Hứa Thanh Du nhíu mày lại: “Đây là cô nghe ai nói vậy?” <br>Cô gái đó nhướng mày: “Những người học nghề bọn tôi đều biết cả, hôm qua cô với cô Quách về rất muộn, hai người cùng nhau rời đi, tôi không nói sai chứ.” <br>Hứa Thanh Du hơi buồn cười, hôm qua cô cùng Quách Châu đi xuống lầu quả thực là gặp được một số người ở đại sảnh lầu một.<br><br>Nhưng cô không ngờ chỉ nhìn thấy như vậy, những người đó lại tưởng tượng đến việc Quách Châu dạy bù cho một mình cô.<br><br>Hứa Thanh Du không có gì để chột dạ, trực tiếp nói: “Là bản thảo thiết kế của tôi có vấn đề, cô ấy ở đó giúp tôi chỉ ra vấn đề, như vậy có xem như là dạy bù một mình không?” <br>Lúc Quách Châu chỉ ra trong bản thảo kế của những học viên khác có vấn đề, cũng là phân tích cho từng chút một chút một, những lời hôm qua nói với cô cũng giống như lúc trước cô ấy chỉ ra vấn đề cho người khác.<br><br>Chắc hẳn không được tính là dạy bù một mình.<br><br>Cô gái đó rõ ràng là không quá tin: “Không dạy riêng cho cô một số mẹo thiết đấy chứ?” <br>Hứa Thanh Du có chút bất lực: “Tôi vừa mới nhập môn, thực sự chỉ dạy tôi, tôi cũng học không hiểu rõ.” <br>Cô gái chậc chậc miệng không nói lời nào, rồi trượt ghế trở về vị trí của mình.<br><br>Những người đó cùng nhau tụ họp lại đoán chừng là lại nói thì thầm về chuyện quan hệ của cô với Quách Châu, bản thân Hứa Thanh Du cảm thấy vô vị, chỉ là không biết hình tượng của Quách Châu trong mắt bọn họ liệu có bị giảm bớt hay không.<br><br>Cô ngưng một lúc, rồi lấy bản thảo thiết kế hôm qua Quách Châu hướng dẫn ra chỉnh sửa một chút.<br> <br><br>Sau đó lấy văn kiện Quách Châu đưa cho cô, lại chọn một chủ đề.<br><br>Lúc cả người vùi sâu vào công việc, thế mà như có thể bỏ mặc mọi âm thanh dị nghị của những người ở bên ngoài.<br><br>Hứa Thanh Du lại vẽ một bức phác thảo, là vẽ bản thiết kế về chiếc áo khoác dài mùa đông.<br><br>Lúc trước Quách Châu nói với cô, có rất nhiều yếu tố thiết kế trên trang phục của cô ta, đều là dựa vào sở thích của cô ta.<br><br>Lần này cô giảm bớt một chút, chỉ thêm vào một hoặc hai yếu tố.<br><br>.<br><br>Chuyên trang đọc truyện # TгùмTruy ện.мE #<br>Nếu nhìn như vậy dường như quả thật không tệ.<br><br>Hứa Thanh Du vẽ xong, chỉ là bản phác thảo, đợi lát nữa cô vẫn muốn sửa đổi lại một lần nữa.<br><br>Trong thời gian rãnh rỗi, Hứa Thanh Du nghĩ đến Ninh Tôn, cũng không biết bây giờ anh như thế nào rồi.<br><br>Hứa Thanh Du lấy điện thoại ra, lướt xem tin tức bát quái một chút, bây giờ Ninh Tôn đã vào tổ quay phim rồi, tin tức bát quái về anh cũng không nhiều nữa.<br><br>Hứa Thanh Du lướt xem đều là những tin tức trước đó.<br><br>Hiện tại trên mạng không tìm được tin tức của Ninh Tôn, cô lại không muốn gọi điện thoại hay nhắn tin cho Ninh Tôn, thế nên tâm trạng cả người thật sự trầm xuống vài phần.<br><br>Trước đây chuyện của Ninh Tôn cô đều là người đầu tiên biết, bây giờ cô giống như cộng đồng mạng bên ngoài vậy, cần phải có người để lộ ra, cô mới có thể biết.<br><br>Cảm giác này thật sự khiến cho cô có chút phát điên..<br><br>"]