["<br>","<br>Hứa Thanh Du nghe thấy Ninh Tôn nói như vậy thì cảm giác không được tự nhiên trong lòng cũng giảm bớt.<br><br>Cô ta gật đầu, “Được rồi, nghỉ ngơi đi, cũng mệt cả đoạn đường rồi.” <br>Hứa Thanh Du trở về phòng trước rồi dọn dẹp giường cho ngăn nắp.<br><br>Cảm giác say rượu từ ngày hôm qua tới tận bây giờ của Ninh Tôn vẫn chưa biến mất hoàn toàn, thực sự là hôm qua anh ta uống nhiều quá.<br><br>Lúc này anh ta cũng không muốn động đậy lắm.<br><br>Dù cho cả chuyến bay đều ngồi ghế nhưng ngồi máy bay suốt mấy tiếng cũng thật sự rất mệt mỏi.<br><br>Ninh Tôn kéo tay Hứa Thanh Du, “Em cũng đừng dọn nữa, nghỉ ngơi một lát đi.” <br>Hứa Thanh Du nói câu em không mệt, sau đó lại định đi ra ngoài dọn dẹp vệ sinh bên ngoài một chút.<br><br>Thật ra cũng không có cái gì để mà dọn, trước khi bọn họ đi đã quét dọn vệ sinh trong nhà xong xuôi hết rồi.<br><br>Ninh Tôn nghe thấy cô ta nói như vậy thì dùng sức một chút kéo Hứa Thanh Du vào trong ngực của mình.<br><br>Hứa Thanh Du không đứng vững được nên trực tiếp đẩy Ninh Tôn ngã nhào vào trên giường.<br><br>Ninh Tôn siết chặt eo cô ta, tay có chút không thành thật, “Nếu không mệt vậy chúng ta làm chút chuyện khác đi.” <br>Hứa Thanh Du bị động tác của Ninh Tôn làm cho giật nảy mình, cô ta vội vàng đẩy ngực Ninh Tôn muốn đứng dậy, “Đừng nghịch nữa, ban ngày ban mặt.” <br>Ninh Tôn đâu có quan tâm nhiều như vậy, cho dù có là ban ngày thì trong nhà cũng chỉ có hai người bọn họ.<br><br>Mẹ Ninh về nhà thì đương nhiên phải dọn dẹp vệ sinh một chút, không thể nào lại tới nhanh như vậy được.<br><br>Cho nên anh ta có đủ thời gian.<br><br> <br>Ninh Tôn lật người đặt Hứa Thanh Du ở phía dưới, “Vậy anh kéo rèm cửa lại, cũng đóng cửa lại thì trong phòng tối liền.” <br>Hứa Thanh Du bị anh ta làm cho buồn cười.<br><br>Vốn dĩ cô ta đang đẩy nhưng bây giờ lại đổi thành ôm cổ anh ta, “Anh không mệt sao?” <br>Ninh Tôn cúi người xuống hôn khóe miệng cô ta, lúc nói chuyện hàm hồ không rõ, “Anh còn có thể mệt hơn một chút.” <br>Hứa Thanh Du tiến tới hôn Ninh Tôn một chút, “Vậy anh đi kéo rèm cửa lại đi.” <br>Cô ta đã nói như vậy cũng có nghĩa là cô ta khá là phối hợp, Ninh Tôn dùng sức hôn cô ta một chút rồi xoay người xuống giường đi kéo rèm cửa lại.<br><br>Vốn dĩ Hứa Thanh Du cũng không cảm thấy mệt, dù sao cô ta đã ngủ trên máy bay suốt một đường.<br><br>Sau đó thì cô ta thật sự nghĩ mãi cũng không ra tại sao mấy chuyện liên quan tới trên giường này, từ đầu tới đuôi người ra sức không phải là cô ta nhưng đến cuối cùng cô ta lại là người mệt đến chịu không nổi.<br><br>Trái hẳn với Hứa Thanh Du, Ninh Tôn vốn là mệt mỏi nhưng xong một trận này thì anh ta lại không thấy mệt nữa.<br><br>Hứa Thanh Du bị lăn lộn đến đầu óc u ám, sau khi kết thúc thì trực tiếp ngủ thiếp mất.<br><br>Ninh Tôn nằm ở bên cạnh thì lại cảm thấy cả người vô cùng tỉnh táo.<br><br>Anh ta muốn hút một điếu thuốc, làm việc xong hút một điếu thoải mái hơn thần tiên.<br><br>Anh ta đã lấy hộp thuốc lá rồi nhưng quay đầu lại nhìn thấy Hứa Thanh Du đang ngủ mơ màng thì anh ta đặt thuốc xuống.<br><br>Thôi vậy, Ninh Tôn trượt cả người xuống nằm ở trên giường sau đó ôm Hứa Thanh Du vào trong lòng.<br><br>Cho dù không buồn ngủ nhưng nằm như thế một hồi thì Ninh Tôn cũng từ từ ngủ thiếp đi.<br><br>Hai người bọn họ vẫn luôn ngủ cho đến khi trời sắp sập tối, người tỉnh lại trước lại là Hứa Thanh Du.<br><br>Cả người cô ta vẫn còn bủn rủn như trước, mở mắt ra một lúc lâu cô ta mới nhớ ra mình đã trở về.<br><br><br>Cô ta lùi người chui vào trong lòng Ninh Tôn rồi thở phào nhẹ nhõm một hơi thật dài.<br><br>Thật ra mặc kệ ở thành phố nào thì thời gian của cô ta và Ninh Tôn cũng không thay đổi gì nhiều.<br><br>Nhưng rời khỏi bên kia cũng có thể là rời xa nhà họ Ninh nên Hứa Thanh Du cảm thấy cả người đều có thể bình tĩnh lại.<br><br>Một lát sau, Ninh Tôn cũng tỉnh lại, anh ta trước tiên là vươn tay sờ sau đầu cô ta rồi hỏi, “Không ngủ nữa à?” <br>Hứa Thanh Du ngẩng đầu lên nhìn cằm của Ninh Tôn, “Đói.” <br>Ninh Tôn lập tức bật cười, cũng đúng.<br><br>Lúc trên máy bay Hứa Thanh Du không ăn chút nào, cả ngày hôm nay cho đến tận bây giờ thì cũng chỉ có buổi sáng là cô ta có ăn cơm đàng hoàng tử tế.<br><br>Ninh Tôn xoay người lấy điện thoại qua, “Trong tủ lạnh chắc là không còn gì, anh gọi món về ăn vậy.” <br>Mà cho dù trong tủ lạnh có thức ăn thì bây giờ Hứa Thanh Du cũng không muốn nấu.<br><br>Cô ta ừ một tiếng rồi lại chui vào trong chăn, “Gọi điện thoại cho bác đi, hỏi xem bác đã ăn cơm chưa, nếu bác chưa ăn thì qua ăn với chúng ta.” <br>Ninh Tôn nói được.<br><br>Nhưng anh ta không gọi điện thoại mà chỉ gửi tin nhắn cho mẹ Ninh.<br><br>Bây giờ mẹ Ninh đã tỉnh, tin nhắn của Ninh Tôn vừa đến thì bên kia lập tức trả lời ngay.<br><br>Mẹ Ninh nói bà ta tự nấu mì ăn ở nhà luôn, nói vừa rồi bà ta vẫn luôn đang quét dọn vệ sinh nên bây giờ hơi mệt không muốn đi đâu cả.<br><br>Bà ta đã nói như vậy rồi thì Ninh Tôn cũng không bắt bà ta sang đây nữa mà chỉ dặn dò bà ta nghỉ ngơi cho thật tốt.<br><br><br>Sau đó Ninh Tôn quay đầu nhìn Hứa Thanh Du, “Mẹ anh không đến, vậy hai chúng ta ăn chút gì đi.” <br>Hứa Thanh Du ừ một tiếng, bởi vì quả thực bây giờ rất mệt mỏi, hơn nữa trong bụng cô ta cũng không có gì cho nên lầm bầm lầu bầu mở miệng nói, “Gọi nhiều một chút, em rất đói.” <br>Ninh Tôn cười không nói chuyện mà bấm trên điện thoại một lượt.<br><br>Chờ chuẩn bị xong những cái này thì anh ta đứng dậy đi phòng tắm xả nước trước sau đó mới quay lại ôm Hứa Thanh Du đi qua.<br><br>Hai người bọn họ cũng đã thẳng thắn nhìn nhau nhiều lần như vậy rồi thì Hứa Thanh Du cũng không thèm để ý như vậy nữa.<br><br>Ninh Tôn giúp Hứa Thanh Du tắm xong lại dùng khăn tắm quấn cô ta rồi giúp cô ta thay quần áo.<br><br>Trong toàn bộ quá trình này, Hứa Thanh Du chỉ cong khóe miệng hưởng thụ thôi.<br><br>Ninh Tôn nhìn cô ta như thế này thì có chút nhịn không được cúi đầu xuống hôn mạnh một cái, “Thoải mái không?” <br>Hứa Thanh Du cười, “Thoải mái chứ.” <br>Ninh Tôn nhếch miệng lên mang theo nụ cười xấu xa, “Anh nói là vừa nãy ở trên giường cơ.” <br>Hứa Thanh Du trực tiếp giơ tay đấm một phát vào ngực Ninh Tôn, “Đồ lưu manh.” <br>Ninh Tôn ôm Hứa Thanh Du ra ngoài đặt cô ta ngồi trên ghế sô pha.<br><br>Bọn họ vẫn chưa dọn dẹp vệ sinh trong phòng khách, mặc dù cũng không có cái gì cần dọn dẹp nhưng Ninh Tôn vẫn đi giặt khăn ra lau chùi một chút.<br><br>Hứa Thanh Du ngồi yên trên ghế sô pha nhìn anh ta như vậy thì không hiểu sao lại cảm thấy anh ta có hình ảnh của một người đàn ông của gia đình.<br><br>Đây cũng là hình tượng mà những người khác không nhìn thấy được.<br><br>Cũng không dọn dẹp lâu lắm, lúc đồ ăn ngoài được giao đến thì cũng cơ bản xong rồi.<br><br>Đúng là Ninh Tôn gọi rất nhiều thứ, anh ta lấy đồ ăn ngoài vào rồi gọi Hứa Thanh Du đi qua ăn cơm.<br><br>Hai người bọn họ mới ngồi xuống bàn ăn thì điện thoại của Ninh Tôn đổ chuông.<br><br>Ninh Tôn cầm điện thoại qua xem thử sau đó anh ta cau mày một chút.<br><br>Hứa Thanh Du thấy Ninh Tôn phản ứng như vậy là biết ngay có gì đó không đúng cho nên nhanh chóng hỏi, “Có chuyện gì vậy?” <br> <br>Ninh Tôn nghiêng màn hình điện thoại sang cho Hứa Thanh Du nhìn, là Nam Nhạc gọi tới.<br><br>Anh ta rất thông minh, anh ta biết Hứa Thanh Du có khúc mắc với Nam Nhạc cho nên hoàn toàn không nghe điện thoại sau lưng Hứa Thanh Du.<br><br>Hứa Thanh Du mở miệng, “Nghe đi, có lời gì cũng phải nói rõ ràng mới được.” <br>Ninh Tôn nghe điện thoại, cùng lúc đó anh ta mở loa ngoài.<br><br>Giọng nói Nam Nhạc ở đầu dây bên kia nghe rất hiền hòa, “Có nghỉ ngơi tốt không?” <br>Ninh Tôn nói câu khá tốt sau đó hỏi cô ta gọi có chuyện gì sao.<br><br>Nam Nhạc chép miệng một tiếng, “Chủ yếu là vừa rồi tôi có đi gặp mấy người bạn trò chuyện một chút, sau đó thì tôi muốn hỏi anh bên bác gái có lịch trống không.<br><br>Nếu có thể thì chỗ tôi vẫn còn có một ít tài nguyên có thể giới thiệu cho bác.” <br>Mỗi lần Nam Nhạc gọi điện thoại cho Ninh Tôn thì đa số đều nói chuyện công việc.<br><br>Hứa Thanh Du cũng biết điều này cho nên nhiều khi cho dù trong lòng cô ta rất uất ức muốn tức giận nhưng lại không tìm ra được lý do tử tế.<br><br>Người ta nói gần nói xa nói đều là việc chính, cô ta lại ở chỗ này nghi thần nghi quỷ thì có vẻ cô ta quá bụng dạ hẹp hòi.<br><br>Ninh Tôn a một tiếng, “Cái này tôi cũng không rõ lắm nhưng mẹ tôi có thể sắp vào đoàn làm phim với tôi nên chưa chắc có thời gian, cụ thể tôi còn phải hỏi mẹ xem đã.” <br>Nam Nhạc cười nói, “Do tôi không có số điện thoại của bác chứ không thì đã trực tiếp gọi cho bác luôn rồi.<br><br>Hay là như thế này đi, anh đi hỏi bác xem thử sau đó trả lời tôi, tôi lại nhìn xem chỗ bạn tôi nói thế nào.” <br>Bạn của Nam Nhạc nhất định đều là những người cấp bậc cao.<br><br>Kiểu người như cô ta thấy con tôm nhỏ cũng chướng mắt, cho nên tài nguyên trong tay cô ta nhất định đều là tài nguyên cao cấp.<br><br>Trong lòng Hứa Thanh Du cũng có chút do dự.<br><br>Nếu từ chối tài nguyên chỗ Nam Nhạc thì mẹ Ninh lại phải đi lòng vòng thêm mấy đường khác nữa.<br><br>Có nhiều lúc có tài nguyên tăng thêm thì trở nên nổi tiếng hay lấy lại thiện cảm của công chúng cũng chỉ là chuyện trong một đêm..<br><br>"]