["<br>","<br>Hứa Thanh Du ở bên cạnh có chút bất lực, ngậm ngùi một câu: “Hiện tại bác ở chung cư đều đã nổi tiếng rồi sao?” <br>Mẹ Ninh tự cười nhạo mình: “Có vẻ là như vậy, danh tiếng lớn ngăn không nổi, không có cách nào khác.” <br>Hai người đi về hướng có ít người, sau đó mẹ Ninh lại nói: “Thực sự bác đang suy nghĩ có nên chuyển nhà hay không, bác không quá tin tưởng ông ta, nhỡ như hai ngày nữa ông ta lại đến thì cũng phiền phức, dứt khoát chuyển nhà đến một nơi mới, ông ta cũng không tìm được, như vậy có lẽ sẽ tốt hơn một chút.” <br>Hứa Thanh Du cảm thấy không cần thiết: “Nếu người đàn ông đó muốn dây dưa vẫn sẽ đi tìm bác, trốn thì trốn không được, con cảm thấy nếu ông ta xuất hiện, chúng ta nên chính diện đối mặt đi, nên khiến cho ông ta biết khó mà lui mới đúng.” <br>Đối với loại người như vậy thì nên khiến cho ông ta biết khó mà rút lui, khiến cho ông ta sợ hãi, nếu không về sau khẳng định sẽ mãi không xong.<br><br>Trốn tránh không thể giải quyết nguồn gốc của sự việc.<br><br>Mẹ Ninh chần chừ: “Nói sau đi, có thể là tâm trạng của bác thực sự hơi hỗn loạn, đợi bác xem thử tình hình phía sau như thế nào rồi nói tiếp.” <br>Hai người lại đi dạo một đoạn đường, có rất nhiều người đi qua đều ngoảnh đầu lại nhìn mẹ Ninh, mặc dù không nói gì, nhưng dáng vẻ rõ ràng đã nhận ra bà.<br><br>Mẹ Ninh hơi phiền não, sau đó nói với Hứa Thanh Du: “Chúng ta nên đi về đi, cảm giác có rất nhiều người đều biết bác, con xem những người vừa nãy nhìn bác, đều là ánh mắt gì, phiền thật sự.” <br>Hứa Thanh Du cũng nhìn ra được, cô vâng một tiếng, hai người căn bản chưa đi dạo quá lâu ở dưới lầu cuối cùng lại đi về.<br><br>Sau khi về đến nhà Hứa Thanh Du đi rửa mặt, mẹ Ninh cũng ở bên ngoài tắm.<br><br>Ninh Tôn không ở nhà, khoảng thời gian trước cả ngày Hứa Thanh Du cở bên cạnh thân mật với Ninh Tôn, bây giờ đột nhiên anh không có ở bên cạnh nữa, thực sự có chút không quen.<br><br>Sau khi rửa mặt xong đi ra, Hứa Thanh Du dọn dẹp đồ của mình, sau đó nhìn thời gian, không biết lúc này Ninh Tôn có đang quay phim hay không.<br><br> <br>Trở lại muộn như vậy, đoán chừng cần phải đẩy nhanh tiến độ.<br><br>Hứa Thanh Du trở lại giường, lấy điện thoại xem.<br><br>Thực sự chuyện của Ninh Tôn lộ ra, ít nhiều cũng xem như giúp Tôn Yên hạ hotsearch, ban đầu hot search Tôn Yên yêu đương bị người ta hăng say thảo luận.<br><br>(Hot search*: một trong những công cụ đo mức độ quan tâm của cư dân mạng dành cho một nhân vật hay vấn đề nào đó.<br><br>Càng nhiều người quan tâm, thảo luận cùng một chủ đề thì khả năng từ khóa đó lọt vào top tìm kiếm “hot search” càng cao.) <br>Hiện tại Ninh Tôn ở đây có chuyện, tiêu điểm của nhiều người lại đặt trên người của Ninh Tôn.<br><br>Hứa Thanh Du tìm kiếm lại tin tức của Tôn Yên, bên phía công ty Tôn Yên không có bất kì trả lời gì, ngược lại bản thân cô ta lại đăng một bài, nhưng bài đăng này của cô ta khá mơ hồ.<br><br>Cô ta nói mình rất tốt, không cần lo lắng, hi vọng mọi người quan tâm đến tác phẩm nhiều hơn.<br><br>Như vậy đối với người ngoài mà nói gần như là ngầm thừa nhận tình cảm với minh tinh tuyến mười tám* kia.<br><br>(Minh tinh tuyến mười tám*: dùng để ám chỉ những diễn viên kém nổi, thường chỉ đóng vai phụ, nói nôm na là “vô danh tiểu tốt”.) <br>Hứa Thanh Du xem bình luận ở phía dưới, một số fan hâm mộ sốt ruột thúc giục cô ta làm sáng tỏ, cũng có người chúc phúc, chỉ cần cô ta tốt là được, còn có một số fan lý trí nói chỉ quan tâm đến tác phẩm.<br><br>Nói chung là có thể là bởi vì bản thân Tôn Yên có thực lực, vì vậy fan hâm mộ của cô ta cũng không có phản đối lắm.<br><br><br>Cô ta bị lộ ra tin tức tình ái, đa số fan hâm mộ cũng đều tương đối thấu hiểu.<br><br>Con người ở cái tuổi này, thực sự độc thân không có bạn trai, fan hâm mộ cũng sẽ sốt ruột theo.<br><br>Tóm lại trong khu bình luận vẫn xem như hài hòa, Hứa Thanh Du tùy tiện xem một chút, sau đó thoát ra.<br><br>Cô nhớ đến Ninh Tôn, Ninh Tôn có thể hiện tại chỗ đứng chưa vững chắc lắm, nên fan hâm mộ vẫn chưa ổn định.<br><br>Nhưng cũng là tốt hơn so với lúc trước, ít nhất hiện tại liên quan đến chuyện tình yêu của Ninh Tôn những người này đều đã chấp nhận.<br><br>Hứa Thanh Du đặt điện thoại xuống sau đó nằm lên giường, cô không thể ngủ ngay được mở mắt nhìn trần nhà, hợp đồng của Ninh Tôn sắp đến kì hạn rồi, cũng không biết tiếp theo anh có dự định gì.<br><br>Tình hình này trước mắt của hai người, nếu tiếp tục duy trì, thực sự cũng được, nhưng trong thâm tâm mà nói, Hứa Thanh Du vẫn muốn thay đổi.<br><br>Cô muốn quang minh chính đại ở bên cạnh Ninh Tôn, hơn nữa cô muốn dẫn anh về nhà, dẫn anh đến trước phần mộ của ba cô.<br><br>Nếu hợp đồng của Ninh Tôn vẫn sẽ tiếp tục, đoán chừng muốn dành ra thời gian có lẽ sẽ rất khó.<br><br><br>Lần trước chị Thái nói ở trong điện thoại có một số công việc đang được đàm phán, nếu tiếp tục hợp đồng, những công việc đó có lẽ sẽ được quyết định vào sắp tới.<br><br>Thực sự cũng tốt, nghĩ như thế nào cũng khá tốt, nếu hợp đồng tiếp tục gia hạn, khẳng định Ninh Tôn có thể kiếm được rất nhiều tiền đến tay, chuyện này đối với cuộc sống của bọn họ sau này cũng là một sự đảm bảo.<br><br>Nghĩ như thế nào thì đều tốt cả.<br><br>Hứa Thanh Du trở người, nhắm mắt lại, thời gian thực sự cũng không còn sớm nữa, nhưng vởi vì hôm qua cô nghỉ ngơi cũng không được tốt, vì vậy hiện tại nằm một lúc, cũng mơ màng ngủ thiếp đi.<br><br>Chỉ là ngủ đến nửa đêm, cô đột nhiên tỉnh dậy, cả người cô có chút mơ màng, ngồi dậy xoay đầu nhìn, mới phát hiện điện thoại ở bên cạnh rung lên.<br><br>Hứa Thanh Du vội vàng cầm điện thoại, híp mắt nhìn, là Ninh Tôn gửi tin nhắn đến.<br><br>Cô mở tin nhắn ra xem, Ninh Tôn không nói gì khác, chỉ là thông báo với cô, nói là bản thân đã kết thúc công việc rồi.<br><br>Nhìn thời gian đã qua nửa đêm rồi, Hứa Thanh Du do dự, cuối cùng cũng không trả lời lại Ninh Tôn.<br><br>Cô đặt điện thoại xuống rồi lại nằm xuống một lần nữa, lúc mơ màng không ngủ được, thực sự cũng có một chút ngậm ngùi, thực sự Ninh Tôn cũng không thoải mái hơn cô là bao.<br><br>Tất cả đều là do lợi ích trói buộc, cô tin rằng nếu không bị điều kiện bên ngoài trói buộc, có thể tự do tự tại, Ninh Tôn chắc chắn sẽ lựa chọn một cuộc sống khác.<br><br>Cứ nằm như vậy chưa đến một lúc Hứa Thanh Du lại ngủ thiếp đi, sau đó ngủ một giấc đến trời sáng.<br><br>Buổi sáng thức dậy trạng thái của Hứa Thanh Du vẫn khá tốt, cô nằm ở trên giường một lúc, ổn định lại cảm xúc, sau đó mới đứng dậy đi rửa mặt.<br><br> <br>Sau khi rửa mặt xong, điện thoại ở bên ngoài lại vang lên.<br><br>Hứa Thanh Du nhanh chóng đi ra ngoài lấy điện thoại, là Ninh Tôn gửi tin nhắn đến, anh giống như chấm công đi làm báo cáo cho Hứa Thanh Du, nói là anh đi đến đoàn phim.<br><br>Hứa Thanh Du cầm điện thoại, lần này cô gửi tin nhắn trả lời Ninh Tôn, bảo anh cố lên, sau đó bảo anh ngoan ngoãn một chút.<br><br>Sau đó Ninh Tôn gởi một biểu cảm hôn đến cho cô.<br><br>Hai người không nói gì khác, nhưng Hứa Thanh Du cảm nhận được tâm trạng ngày hôm nay đặc biệt tốt.<br><br>Cô dọn dẹp một chút rồi đi ra ngoài, mẹ Ninh đã nấu xong đồ ăn sáng ở trong phòng bếp.<br><br>Hứa Thanh Du cười haha chào bà: “Chào buổi sáng, sớm như vậy đã dậy rồi ạ.” <br>Mẹ Ninh không có chuyện gì, bản thân có thể ngủ nướng một giấc.<br><br>Mẹ Ninh bưng bữa sáng đi ra, sau đó nói: “Ngủ không được, nửa đêm hôm qua bị mất ngủ, vốn dĩ muốn kiếm con nói chuyện một chút, đi qua gõ cửa phòng con, con đều không nghe, nghĩ có lẽ con đã ngủ rồi, vậy nên thôi.” <br>Hứa Thanh Du chớp mắt, bật cười: “Con còn thực sự không nghe thấy tiếng gõ cửa, vậy có lẽ là con ngủ mất rồi ạ.” <br>Nói xong cô hỏi mẹ Ninh: “Làm sao vậy ạ?” Tại sao còn mất ngủ, người đàn ông đó liên lạc với bác sao?” <br>Mẹ Ninh nấu xong cơm, cầm bát đũa lên cũng không có khẩu vị gì, bà nghĩ nghĩ rồi dựa vào ghế, sau đó nói: “Hôm qua ông ta gọi điện thoại cho bác, bác thực sự cũng buồn chán nên nghe máy, nhưng không có nói chuyện gì, có lẽ là ông ta đã uống nhiều, nói luyên thuyên, nói thật bác không có mềm lòng, bác vẫn thấy cảm khá lo lắng, một người đàn ông vì tiền khiến cho mình hèn nhát như vậy, nhưng không biết bởi vì sao, sau khi nhận điện thoại, bác làm thế nào cũng không ngủ được, chỉ là rất lo lắng.” <br>Hứa Thanh Du chậc chậc miệng: “Khả năng cũng có thể là bác bị ông ta quấy rầy, dù thế nào cũng không có tình cảm, sự việc này ở trong lòng cũng nhất định rất hỗn loạn, qua một khoảng thời gian sẽ tốt thôi, về sau ông ta gọi điện thoại đến bác đừng nhận, ông ta bên kia ổn định lại đoán chừng cũng có thể nghĩ thoáng, qua một khoảng thời gian tâm tình của bác cũng có thể khôi phục lại.” <br>Mẹ Ninh “ừ” một tiếng, sau đó trêu chọc một chút với cô: “Nói thật bác vẫn chưa gặp phải tình huống này, chuyện tình cảm trước kia, bất kể là dễ hợp dễ tan, hay là cuối cùng đánh đập tàn nhẫn, chia tay thì chính là chia tay, cũng sẽ không dây dưa nữa.” <br>Vì vậy đây là lần đầu tiên bà dây dưa mãi không thôi đối với một người đàn ông như vậy, có thể thực sự là có chút không dễ thích nghi..<br><br>"]