["<br>","<br>Hứa Thanh Du trước giờ chưa từng nghĩ đến, chẳng qua là một bữa cơm, lại đem đến cho cô nhiều phiền phức như vậy.<br><br>Vào buổi chiều, cô đến phòng trà nước, đứng ở cửa liền nghe thấy có túm tụm bên trong nói cô là lính nhảy dù, còn nói dạng như cô và Quách Châu có quan hệ không tệ.<br><br>Sau đó còn có người nói Quách Châu muốn chú trọng bồi dưỡng cô, muốn đẩy cô lên vị trí nhà thiết kế.<br><br>Những người này thậm chí còn nhắc đến Ninh Tôn, còn nói Ninh Tôn cũng ở phía sau chống lưng cho cô.<br><br>Hứa Thanh Du đối với những lời đồn đại này thật sự có chút cạn lời.<br><br>Cô biết số lượng học trò bên cạnh cô Quách có hạn, nếu không phảu là người có năng lực tuyệt đối sẽ không được nhận vào.<br><br>Nhưng cô cũng rất mơ hồ, lúc đầu cô cũng không nghĩ đến sẽ dựa vào quan hệ vào đây để Quách Châu chiếu cố mình.<br><br>Cô chỉ là hướng tới danh tiếng của công ty, chuyện gì cũng không nghĩ tới.<br><br>Cho nên nói có lúc đi cửa sau mà đi không khéo, ngược lại đem đến cho bản thân cả đống rắc rối.<br><br>Hứa Thanh Du không còn cách nào, đến nước cũng không uống, liền trở về văn phòng của mình.<br><br>Những học trò trong văn phòng có lẽ là có thành kiến với cô, tuy rằng họ không hề trắng trợn nói gì, nhưng Hứa Thanh Du cảm nhận được ánh mắt của họ nhìn mình có chút không đúng lắm.<br><br> <br>Cô ngồi tại chỗ nhìn bản phác thảo do mình thiết kế, có chút phiền lòng.<br><br>Nói thật lòng cô cũng ghét lính nhảy dù, cô cũng ghét loại người không có năng lực đơn thuần dựa vào quan hệ liền chiếm được tài nguyên tốt.<br><br>Như thế đối với người khác mà nói không hề công bằng.<br><br>Cho nên hiện tài chuyện phơi bày ra bên ngoài, thật sự khiến cô có chút bất lực.<br><br>Nhưng cơ hội lần này, Hứa Thanh Du không muốn từ bỏ, cô cúi đầu nghĩ ngợi hồi lâu, sau đó đột nhiên ngồi thẳng người dậy.<br><br>Cô hít thở sâu vài cái, bắt đầu bắt tay vào tiếp tục hoàn thành bản phác thảo chưa vẽ xong của mình.<br><br>Muốn bịt được miệng của những người đó, chỉ có thể dùng thực lực của bản thân để nói chuyện.<br><br>Buổi tối Hứa Thanh Du là được Ninh Tôn đến đón, hai người gặp nhau ở cửa công ty, Ninh Tôn vội vã hỏi, “Thế nào rồi? Cảm giác đi làm hôm nay thế nào?” <br>Hứa Thanh Du thật sự không biết nói sao, ngày đầu tiên đi làm cô đã gặp phải phiền phức rồi.<br><br>Cô không muốn khiến Ninh Tôn lo lắng, chỉ có thể lựa cái tốt để nói, “Đều rất tốt, nhà thiết kế em đi theo rất chiếu cố em, các đồng nghiệp khác cũng rất hoà đồng.” <br>Ninh Tôn nhấc tay khoác lên vai cô, “Không sao là tốt, nếu như có chuyện nhanh chóng báo cho anh.” <br>Hứa Thanh Du ừ một tiếng, hai người đi về phía đường, chỉ đi được vài bước, Hứa Thanh Du liền nghe thấy tiếng thì thầm bàn tán phía sau.<br><br>Cụ thể họ nói gì nghe không rõ, nhưng có lẽ là nhìn thấy Ninh Tôn rồi.<br><br><br>Hứa Thanh Du không hề quay đầu lại nhìn, Ninh Tôn cũng sớm đã quen với loại chuyện thế này, hai người trực tiếp đi đến bên đường bắt xe rồi lên xe.<br><br>Lúc xe chuẩn bị chạy, Hứa Thanh Du quay đầu hướng về cửa chính công ty nhìn một cái, bên đó quả thật có vài người đứng ngay cửa, chi về phía xe cô bên này nói gì đó.<br><br>Nếu như là lúc bình thường, Hứa Thanh Du nhất định cho rằng những người này bởi vì nhìn Ninh Tôn nên có hơi kích động.<br><br>Nhưng vì hôm nay ở bên ngoài phòng trà nước nghe thấy lời những người đó nói, cho nên hiện tại cô không có tố chất tâm lý tốt như vậy, luôn cảm thấy những người này là ở sau lưng bàn tán chuyện Ninh Tôn giúp cô đi cửa sau.<br><br>Chuyện này nói cũng nói không rõ, cô đi cửa sau có lẽ đúng là đã đi rồi, nhưng thật sự không liên quan đến Ninh Tôn.<br><br>Hai người ngồi xe về đến nhà, đến nhà xong Ninh Tôn hỏi Hứa Thanh Du, “Công ty thật sự không có chuyện gì sao?” <br>Thật ra trên đường trở về anh đã cảm nhận được trạng thái của Hứa Thanh Du không tốt lắm, lúc trên xe anh cũng không tiện mở miệng hỏi, bây giờ đến nhà rồi, anh đi đến trước mặt Hứa Thanh Du, hai tay ấn lấy vai cô, nhìn thẳng mặt cô tỉ mỉ xem xét.<br><br>Hứa Thanh Du cố gắng khiến nét mặt mình ổn định, cô cười một cái, “Có thể có chuyện gì chứ, em là người mới đến, ngày đầu tiên chính là đủ kiểu loay hoay chóng mặt đủ kiểu bận bịu.” <br>Chẳng qua cô lại nói tiếp, “Cô Quách đó đối với em thật sự rất chiếu cố, lúc trưa bọn em cùng nhau ăn cơm, cô ấy bảo em sau này gặp phải vấn đề gì cứ đi tìm cô ấy.” <br>Ninh Tôn biết Quách Châu, người đã nhận qua giải thưởng, tuy nhiên không khó gần giống như Nam Nhạc, nhưng cũng tính là rất lạnh lùng.<br><br>Vốn dĩ Hứa Thanh Du có thể vào tay Quách Châu đã là chuyện khiến anh rất đỗi ngạc nhiên, nếu như hiện tại Quách Châu biểu hiện rõ ràng chiếu cố cô ấy, Ninh Tôn càng âm thầm thở dài một hơi.<br><br>Vẫn thật là khiến anh không yên tâm.<br><br>Chỉ là có vài lời Ninh Tôn không cách nào trực tiếp nói với Hứa Thanh Du được, anh chỉ có thể gật đầu, sau đó ôm Hứa Thanh Du vào lòng, vỗ vỗ lưng cô.<br><br><br>Hai người vẫn chưa ăn cơm, Hứa Thanh Du đi đến phòng bếp nấu cơm, Ninh Tôn trở về phòng.<br><br>Anh cầm điện thoại có chút do dự, cửa phòng không hề đóng chặt, anh có thể nghe thấy tiếng xào thức ăn bên phía phòng bếp.<br><br>Đợi một hồi lâu sau, cuối cùng Ninh Tôn vẫn là gọi điện thoại đi, anh gọi điện cho Tống Kình Vũ.<br><br>Bên kia Tống Kình Vũ đã tan làm rồi, điện thoại reo vài tiếng xong liền được bắt máy, bởi vì trước đây hai người chưa từng liên lạc qua, cho nên Tống Kình Vũ không hề biết số điện thoại của Ninh Tôn.<br><br>Giọng anh ta nói chuyện có hơi nghiêm túc, “Alo, xin chào, ai đó?” <br>Ninh Tôn cất lời, “Anh Tống, chào anh, là tôi, Ninh Tôn.” <br>Tống Kình Vũ bên kia khựng lại một lát, sau đó nói một câu chào anh, sau đó lại hỏi anh, “Anh Tôn đây có việc gì?” <br>Ninh Tôn mím môi quay đầu nhìn cửa phòng một cái, Hứa Thanh Du vẫn ở bên đó nấu cơm, tiếp đó Ninh Tôn liền nói, “Là có chút chuyện muốn cảm ơn anh Tống.” <br>Anh nghỉ một hơi, “Chuyện công việc của Tiểu Du làm phiền anh Tống giúp đỡ bên trong rồi, cảm ơn anh.” <br>Tống Kình Vũ không hề ngạc nhiên về việc Ninh Tôn biết chuyện này, bản thân anh cũng không hề nghĩ muốn giấu giếm.<br><br>Cho nên anh ta cười cười, “Chuyện nhỏ mà thôi.” <br>Việc này đối với Tống Kình Vũ mà nói thật sự là chuyện nhỏ, nhưng đối với Hứa Thanh Du mà nói là sự giúp đỡ rất lớn.<br><br>Ninh Tôn cất lời, “Anh Tống, nếu có thời gian chúng tôi mời anh ăn bữa cơm nhé, cho dù đối với anh mà nói có phải chuyện nhỏ hay không, nhưng chúng tôi quả thật rất cảm kích.” <br>Giọng điệu của Tống Kình Vũ mang theo ý cười, “Không cần để ý như vậy, thật sự chính là chuyện nhỏ.” <br>Anh ta nói là chuyện nhỏ, nhưng Ninh Tôn không thể cảm thấy như vậy, anh hỏi Tống Kình Vũ khi nào có thời gian, nói thế nào cũng phải cảm ơn một cái.<br><br>Tống Kình Vũ nghĩ một lát, “Vậy thì có thể phải đợi một chút, khoảng thời gian này tôi có chút hơi bận, công việc sắp xếp rất nhiều.” <br>Bản thân Ninh Tôn cũng bận, anh phải vào đoàn quay phim, buổi tối không nói chắc khi nào có thể tan ca, cho nên anh nói, “Được, vậy nếu anh Tống có thời gian thì báo trước cho tôi, tôi đặt nhà hàng.” <br>Hai người đàn ông cũng chỉ nói bấy nhiêu, hai người họ vốn không thân thiết, không có nhiều lời khách sáo để dông dài.<br> <br><br>Ninh Tôn cúp điện thoại, đi ra khỏi phòng, bên này Hứa Thanh Du xào xong một món, đang bưng dĩa đi về phía bàn ăn.<br><br>Nhìn thấy Ninh Tôn từ trong phòng đi ra, cô mỉm cười mở miệng nói, ‘Gọi điện cho ai vậy? Sao thần bí thế.” <br>Ninh Tôn lắc lắc điện thoại của mình với Hứa Thanh Du, “Gọi cho cô bé xinh đẹp ở đoàn phim bọn anh, thế nào? Ghen sao?” <br>Hứa Thanh Du không quá tin lời anh, bật cười haha, “Nếu như anh nói là Nam Nhạc, em còn có thể tin.” <br>Ninh Tôn ngồi xuống cạnh bàn ăn, Hứa Thanh Du lại đi làm đồ ăn.<br><br>Ninh Tôn tựa vào ghế tựa nhớ lại nội dung cuộc trò chuyện với chị Thái ở đoàn phim hôm nay.<br><br>Chị Thái nói chị đã trao đổi với Nam Nhạc rồi, bên phía Nam Nhạc bày tỏ đều là hiểu lầm, cô ta trước giờ chưa từng nghĩ đến muốn chống đối sự nghiệp của Ninh Tôn, chưa từng nghĩ sẽ âm thầm lén làm chuyện gì.<br><br>Cô ta còn nói sau này sẽ cố gắng né tránh Ninh Tôn, cũng để bên phía chị Thái yên tâm.<br><br>Lúc chị Thái nói những lời này đâu ra đấy, chẳng qua Ninh Tôn cũng nhìn ra được, chị ta rất thất vọng về Nam Nhạc.<br><br>Anh không biết lời Nam Nhạc nói có đáng tin không, nhưng dù sao cô ta có thể nói ra những lời này, trong lòng Ninh Tôn ít nhiều cũng nhẹ nhõm một chút.<br><br>Điều anh quan tâm không phải Nam Nhạc nói sẽ không tạo ra ảnh hưởng đối với sự nghiệp của anh, anh là quan tâm việc Nam Nhạc nói sau này sẽ cố gắng tránh xa anh ra.<br><br>Vậy là đủ rồi, cô ta không đến làm loạn, vậy ngày tháng của anh cùng Hứa Thanh Du cũng sống yên hơn một chút.<br><br>Bên kia Hứa Thanh Du lại bắt đầu nấu thức ăn, phòng bếp truyền ra tiếng lào xào của đồ ăn cho vào nồi, Ninh Tôn híp mắt nhìn sang bên đó.<br><br>Chuyện phía bên Nam Nhạc cũng tính là giải quyết xong rồi, tiếp đến nếu như bên phía Tống Kình Vũ không gây thêm trò gì, vậy tháng ngày của anh và Hứa Thanh Du thật ra cũng tính là ổn rồi..<br><br>"]