["<br>","<br>Hứa Thanh Du thấy hơi bất ngờ, nói thật thì cô và vị tiền bối này không hề có quen biết gì, trước ngày hôm nay, hai người họ thậm chí còn chưa hề nói chuyện với nhau.<br><br>Người kia có lẽ cũng nhìn ra được Hứa Thanh Du kinh ngạc, thế là cười nói: “Trước đó đối với cô tôi có chút ấn tượng tốt, nhưng mà khả năng là cô không nhớ tôi.<br><br>”<br>Hứa Thanh Du hơi nhíu mày lại: “Tôi thật sự không quá nhớ là chuyện gì, trí nhớ của tôi không được tốt lắm.<br><br>”<br>Cô nói như vậy là có ý muốn gợi chuyện với đối phương một chút, để đối phương nói xem đến tột cùng là có ấn tượng gì với cô.<br><br>Nhưng dường như đối phương không có ý định nói thêm, một lần nữa quay đầu trở về, nhìn bức ảnh tuyên truyền trên tường, sau đó cảm khái một câu: “Số mệnh của Ninh Tôn thật tốt “<br>Nói xong lời này anh ta cũng quay người đi luôn.<br><br>Hứa Thanh Du trừng mắt nhìn, không thể nào hiểu nổi, không hiểu đối phương đột nhiên nói một câu như vậy là có ý gì.<br><br>Cô chẳng qua chỉ là một trợ lý nhỏ bé mà thôi, lúc mà còn làm việc bên cạnh Ninh Tôn, cũng không đặc biệt tận chức tận trách.<br><br>Hiện giờ cô lại bỏ rơi Ninh Tôn tự mình ra ngoài kiếm tiền, mệnh Ninh Tôn làm sao lại tốt được.<br><br>Với lại coi như là cô và Ninh Tôn đang ở cùng nhau, chuyện này tinh tế phân tích một chút, Hứa Thanh Du vẫn cảm thấy bản thân chiếm tiện nghi của anh, người tốt số hẳn là cô mới đúng.<br><br>Không nghĩ ra cô liền vứt qua một bên không nghĩ nữa, cô quay người đi về phía phòng họp, định là đứng ở cửa chờ Ninh Tôn.<br><br>Chỉ là khi cô mới vừa đi đến gần gần phòng họp thì cửa phòng hợp đã mở ra, chị Thái và Ninh Tôn lần lượt từ trong đi ra.<br><br> <br>Hứa Thanh Du sững sờ vội vàng nhanh chân đi qua, Ninh Tôn thấy cô đi lại, phản xạ có điều kiện đưa tay về phía cô.<br><br>Hứa Thanh Du đưa tay nắm lấy, hai người nắm tay nhau, đứng trước mặt chị Thái.<br><br>Tầm mắt của chị Thái rũ xuống, nhìn tầm tay của hai người đang nắm chặt vào nhau, sau đó nở nụ cười: “Xem ra tình cảm của hai người thật sự rất tốt, tôi cũng thấy rất vui mừng, hai người các cậu ở bên nhau cũng không dễ dàng gì.<br><br>”<br>Đúng là không dễ dàng gì, không nói đến những fan hâm mộ đang gào thét ngăn cấm trên internet kia, chỉ nói đến tính cách của hai người thôi ở cùng nhau thật sự khó khăn.<br><br>Hứa Thanh Du còn nhớ tới lần trước hai người bọn họ chiến tranh lạnh với nhau, nhịn không được phì cười một tiếng: “Em cũng không nghĩ đến cuối cùng lại ở bên cạnh anh ấy, đúng là rất huyền diệu.<br><br>”<br>Với lại cho dù cô ở trong giới giải trí tiếp tục mưu sinh, cũng chưa bao giờ nghĩ mình sẽ tìm một nam minh tinh nào đó để làm bạn trai hay nói là gả cho người đó.<br><br>Trong giới giải trí có quá nhiều cám dỗ dụ hoặc, cô không tin mình, cũng không tin đối phương.<br><br>Vốn dĩ cũng chỉ là muốn kiếm được nhiều tiền một chút, ở lúc mà còn có năng lực làm việc mà bản thân muốn làm, sau đó chờ đến khi đúng thời điểm thì tìm một bàn tay nào đó cùng nhau đi đến hết đời.<br><br>Ai nghĩ đến sau khi đến bên cạnh Ninh Tôn làm việc một thời gian thì mọi sắp xếp của cô đều bị đảo lộn.<br><br>Chị Thái cũng không nhiều lời nữa, gật đầu với Ninh Tôn nói: “Vậy hôm nay chúng ta cũng đã trò chuyện nhiều thế rồi, có việc gì thì cậu cứ gọi điện cho tôi.<br><br>”<br>Ninh Tôn nói được, khoác tay ôm bả vai Hứa Thanh Du nói: “Vậy chúng tôi đi trước.<br><br><br>”<br>Hứa Thanh Du đi được hai bước thì lùi lại, giữ chặt Ninh Tôn: “Đợi một chút, em đưa anh đến một nơi.<br><br>”<br>Nói xong, cô liền kéo Ninh Tôn đi về phía phòng nghỉ lúc nãy, vừa đi còn đặc biệt bất đắc dĩ nói: “Người say mê anh đúng là khắp mọi nơi đều có.<br><br>”<br>Ninh Tôn cũng không hỏi gì, cứ đi theo Hứa Thanh Du về phía phòng nghỉ, cô gái kia quả nhiên vẫn còn ngồi chờ ở trong.<br><br>Cô ta nghe thấy có tiếng mở cửa lập tức ngẩng đầu lên nhìn, sau đó ngồi ngay ngắn lại: “Tiền bối.<br><br>”<br>Ninh Tôn cũng nhận ra cô ta, hơi kinh ngạc: “Cô cũng tới công ty sao.<br><br>”<br>Hứa Thanh Du có chút bất ngờ: “Hai người quen nhau à.<br><br>”<br>Ninh Tôn gật đầu một cái: “Lúc trước cùng tham gia trương trình tuyển chọn.<br><br>”<br>Cô gái kia cười lên, ra ra vẫn ngại ngùng như cũ: “Vừa rồi em nhìn thấy bạn gái của anh ở đây, còn thấy có chút khó tin, chị Thái nói dạo gần đây anh đang rất bận rộn, em còn đang nghĩ là rất lâu nữa mới có thể gặp anh.<br><br>”<br>Một tay Ninh Tôn đút trong túi, một tay khác vẫn đang nắm tay Hứa Thanh Du: “Dành chút thời gian tới có việc.<br><br><br>”<br>Cô gái kia kỳ thực cũng không có nhiều lời để nói với Ninh Tôn, chỉ là muốn cho anh biết là cô ta theo chân anh nên đến công ty làm việc, còn nói về sau có chuyện gì có thể thường xuyên liên lạc.<br><br>Mọi người lại khách sáo đôi lời với nhau, sau đó Ninh Tôn liền kéo Hứa Thanh Du rời đi.<br><br>Sau khi hai người ra khỏi cửa, Hứa Thanh Du lập tức trêu chọc: “Hoá ra là anh cũng biết người ta, em còn tưởng rằng lại là một đóa hoa nào si mê anh chứ, muốn được chụp ảnh với anh, xin chữ ký của anh.<br><br>”<br>Ninh Tôn nói: “Chỉ là trước đây từng chạm mặt trong trương trình tuyển chọn mà thôi, lúc tuyển chọn cô ấy cũng rất nhanh bị loại, không phải là bởi vì năng lực kém, mà hình như là do sức khoẻ lúc đó có chút vấn đề nên phát huy không được tốt lắm.<br><br>”<br>Lúc mà cô gái đó bị loại cũng khóc rất hăng, nhưng tại thời điểm ấy, cô ta bị loại không biết chừng có rất nhiều người vui vẻ, cho nên không có người đến trấn an cô ta, mà chỉ lặng lẽ ở bên cạnh quan sát.<br><br>Ninh Tôn cũng không phải là một người dễ mềm lòng, chỉ là cảnh tượng đó nhìn những người xung quanh đó thật đúng là quá lạnh lòng, cho nên anh đi qua đưa cho cô gái đó một chiếc khăn tay.<br><br>Hai người họ cũng chỉ có một lần gặp mặt như thế.<br><br>Hứa Thanh Du nghĩ nghĩ rồi nói: “Cô ấy cũng không dễ dàng gì, coi ấy vẫn có thể ký kết hợp đồng với công ty thì chứng minh người này vẫn có thực lực.<br><br>”<br>Hai người ra cửa công ty để gọi xe, sau khi lên xe Ninh Tôn mới nói: “Đúng, cô ta là người có năng lực.<br><br>”<br>Liên quan tới người này, hai người cũng không nhiều lời nữa, Hứa Thanh Du vào xe thì lôi điện thoại ra xem.<br><br>Chủ yếu là cô muốn xem tin tức của Tô Yên xem họ có đáp lại tin tức hay không, kết quả mở ra xem một vòng mà không thấy bên phía Tô Yên có phản ứng gì.<br><br>Không có phản ứng cũng coi là đáp lại.<br> <br><br>Sau đó Hứa Thanh Du buông điện thoại xuống, đưa tay ôm Ninh Tôn dựa vào cánh tay anh gác đầu lên vai anh.<br><br>Ngày mai Ninh Tôn cần phải quay lại đoàn phim, ngày mai Hứa Thanh Du cũng phải đi làm, hôm nay là ngày cuối hai người có thể ở nhà với nhau.<br><br>Hai người đi xe đến dưới tiểu khu, cũng không lập tức đi vào trong tiểu khu, mà đi đến siêu thị bên cạnh.<br><br>Trong đồ ăn trong tủ lạnh còn lại không nhiều, cần phải chuẩn bị một ít.<br><br>Lúc đi dạo quanh siêu thị, anh đi đến khu chăn màn nhìn một chút, anh cảm thấy chăn ga của mình cần phải thay bộ mới rồi, dù sao hai người bọn họ cũng xem như là tân hôn.<br><br>Mặc dù chưa thể tổ chức hôn lễ, nhưng mà nghi thức trong nhà thì vẫn cần phải có.<br><br>Ninh Tôn đi vào chọn một bộ chăn ga màu đỏ, đặt vào trong xe đẩy nhỏ ở bên cạnh, anh cười cười: “Em không thèm để ý đến những cái này, anh cảm thấy bản thân cần tự làm nhiều quá đó.<br><br>”<br>Hứa Thanh Du trầm giọng cười: “Trước đây thật ra em rất để ý đến những vật có tính nghi thức như thế này, nhưng sau khi ở cùng với anh, em cảm thấy những vật này không quan trọng nữa.<br><br>”<br>Khả năng là do thời gian trôi qua quá nhanh, cô đã trở nên phật hệ hơn, cũng không thèm để ý đến những chi tiết nhỏ trong cuộc sống này nữa.<br><br>Ninh Tôn nắm cằm của cô hôn một cái, cách một lớp khẩu trang không cảm nhận được gì, nhưng mà khi hai mặt đối nhau họ vẫn bật cười.<br><br>Sau đó hai người lại đi mua đồ ăn, mua một chút thức ăn tươi, lúc ra khỏi siêu thị thì đã bao lớn bao nhỏ.<br><br>Nhìn như này đúng là một loại cảm giác sống chung, Hứa Thanh Du đặc biệt thích.<br><br>.<br><br>"]