["<br>","<br>Hứa Thanh Du cùng Ninh Tôn xuống xe, đi về phía studio.<br><br>Bên cạnh có vài chiếc xe đưa rước của nghệ sĩ khác đã đỗ rất lâu, có tài xế không muốn ở trên xe đợi, liền bước xuống đứng tụm lại trò chuyện.<br><br>Có lẽ là do tâm lý khá nhạy cảm, cho nên Hứa Thanh Du cảm thấy lúc cô và Ninh Tôn đang đi, ánh mắt mà những tài xế đó nhìn họ có chút lạ.<br><br>Cô luôn cảm thấy những người này đang âm thầm bàn tán sau lưng họ.<br><br>Đợi hai người đi vào trong studio, Hứa Thanh Du mới hạ thấp giọng nói, “Lúc nãy anh có cảm thấy họ đều đang nhìn lén chúng ta không.” <br>Ninh Tôn trực tiếp nắm lấy tay Hứa Thanh Du xoa nắn, “Không cần quan tâm họ, không cần để ý những người này.” <br>Hai người đã công khai với bên ngoài là quan hệ người yêu, cho nên ở nơi đông người có chút thân mật cũng là điều dễ hiểu.<br><br>Hứa Thanh Du nhìn Ninh Tôn mỉm cười, cuối cùng hai người cùng đi đến phòng trang điểm.<br><br>Bên này đã có nhiều người đợi sẵn, Ninh Tôn bước vào chào hỏi họ, sau đó chọn một vị trí ngồi xuống.<br><br>Thợ trang điểm bây giờ đều đang bận, tạm thời chưa có người tới giúp anh trang điểm, Hứa Thanh Du ngồi bên cạnh trò chuyện với anh.<br><br>Hai người ghé vào một chỗ, bàn chuyện mẹ Ninh vào đoàn quay phim.<br><br>Mẹ Ninh sẽ vào đó muộn hơn, không biết có thể gặp được Ninh Tôn không.<br><br> <br>Hôm nay Ninh Tôn chụp hình xong còn phải đi gặp người bên đoàn phim một lát, có lẽ phải tim hiểu địa điểm lấy bối cảnh.<br><br>Lúc trước chị Thái có đề cập, phần lớn cảnh quay đều là trong thành phố, nhưng do kịch bản yêu cầu, có thể cũng phải đi đến nơi khác quay phim một thời gian, địa điểm cũng chưa xác định.<br><br>Bản thân Ninh Tôn cảm thấy nếu quay phim trong thành phố, vậy thì anh đợi quay xong về nhà, mỗi ngày đều đi về như vậy.<br><br>Nếu bên phía mẹ Ninh cũng thế, thời gian của hai người nếu như trùng nhau, ngược lại có thể cùng đi.<br><br>Mẹ Ninh lớn tuổi rồi, tuy nói rằng chuyện gì cũng trải qua rồi, nhưng đột nhiên vào đoàn phim, Ninh Tôn vẫn là có chút lo lắng.<br><br>Rất nhiều người thật ra rất bài xích phe có tài nguyên, mẹ Ninh chẳng qua là dựa vào lứa thân tượng như Ninh Tôn mới nổi lên được.<br><br>Thật sự vào đoàn phim rồi, cũng không biết những người đó sau lưng trước mặt có bài xích anh không.<br><br>Hai người cứ vậy trò chuyện một lát, sau đó cửa phòng trang điểm bị đẩy ra, không đợi Ninh Tôn và Hứa Thanh Du nhìn qua đã nghe thấy tiếng trước, “Ô kìa, mọi ngươi đến cả rồi ư.” <br>Hứa Thanh Du vốn dĩ đang cùng Ninh Tôn ghé vào một chỗ nói chuyện, nghe nói hai người đồng thời dừng lại, nhìn nhau một cái.<br><br>Hứa Thanh Du nói, “Em thắng rồi.” <br>Ninh Tôn nhếch môi, ánh mắt đặt trên mặt Hứa Thanh Du, “Giống nhau cả mà.” <br>Hứa Thanh Du hiểu Ninh Tôn nói là ý gì, anh là nhắc tiền đặt cược của hai người.<br><br>Hứa Thanh Du nghĩ một lát, nhấc tay gác lên vai Ninh Tôn, hạ thấp giọng hơn, “Nếu anh thực sự có thời gian, bằng không hai ta đến nhà em một chuyến.” <br>Hứa Thanh Du thật sự suy nghĩ lung lay, Ninh Tôn cũng có ý này, cộng thêm việc Nam Nhạc bám riết không buông, Hứa Thanh Du nghĩ đi nghĩ lại vẫn cảm thấy nhân cơ hội này thật sự cần cùng Ninh Tôn làm cho xong vài chuyện luôn.<br><br><br>Tuy rằng cô có lòng tin với Ninh Tôn, nhưng địch không nổi sự coi trọng vật chất lòng người phức tạp trong giới giải trí, Nam Nhạc lại có chút tâm cơ, cô không thể không đề phòng.<br><br>Giọng điệu của Ninh Tôn đặc biệt dịu dàng, “Vậy anh có phải nên cảm ơn Nam Nhạc không?” <br>Hứa Thanh Du mím môi, trên mặt cho dù là khá miễn cưỡng, nhưng vẫn mang nét cười như cũ, “Anh nói xem nếu cô ấy biết bản thân là chất xúc tác giữa chúng ta, có phải sẽ tức chết không.” <br>Ninh Tôn lấy tay Hứa Thanh Du đặt trên vai mình bỏ xuống, sau đó nắm chặt trong tay, “Kệ cô ta chứ.” <br>Thật ra Nam Nhạc vừa bước vào đã nhìn thấy Ninh Tôn và Hứa Thanh Du, cô lớn tiếng chào hỏi, chủ yếu là muốn nhắc nhở hai người kia mình đã đến rồi, nhưng hai người đó ai cũng không quay đầu sang nhìn, ngược lại ghé vào một chỗ, thể hiện tình cảm không biết đang thảo luận chuyện gì.<br><br>Nam Nhạc không hề quay sang nhìn thẳng, nhưng khoé mắt vẫn luôn để ý động tĩnh bên đó.<br><br>Cô vẫn luôn không biết Ninh Tôn và Hứa Thanh Du ở riêng với nhau lại ngọt ngào như vậy.<br><br>Xem ra lúc trước hai người ở trước mặt mình đã là giảm bớt lại rồi.<br><br>Nam Nhạc trong lòng có chút không vui, chẳng qua lúc này cô phải kìm nén, đem tất cả cảm xúc đều đè nén trong tim, nụ cười vẫn treo trên mặt.<br><br>Nam Nhạc đi vào trong phòng trang điểm, chào hỏi mọi người.<br><br>Thật ra người trong phòng trang điểm đều có chút ngơ ngác, những người này không ai có qua lại với Nam Nhạc.<br><br>Chẳng qua họ đều biết Nam Nhạc, những người này đều muốn có thể lên trang bìa tạp chí của toà soạn Nam Nhạc đang làm, nếu như thật sự có thể khiến Nam Nhạc chụp hình cho họ, quả thật là một chuyện nở mặt.<br><br><br>Thế nên cho dù những người này không biết Nam Nhạc đến làm gì, trước đây cũng không có qua lại với Nam Nhạc, nhưng đối diện với Nam Nhạc, họ vẫn đặc biệt nhiệt tình, từng người một bước tới cùng Nam Nhạc bắt tay chào hỏi.<br><br>Tương đối mà nói phía này Ninh Tôn có chút quá mức lạnh nhạt rồi.<br><br>Anh và Hứa Thanh Du vẫn ngồi bên này, hai người đều không nhìn Nam Nhạc, chỉ cười haha nói chuyện của bản thân họ.<br><br>Hứa Thanh Du nghe thấy những người kia nói chuyện với Nam Nhạc, cũng nghe thấy âm thanh mang ý cười của Nam Nhạc.<br><br>Lúc trước nếu gặp phải tình huống thế này có thể sẽ rất bực bội, nhưng lúc nãy nhắc với Ninh Tôn chuyện giành thời gian đi thăm ba mẹ cô, cô lại cảm thấy dáng vẻ Nam Nhạc bây giờ rất nực cười.<br><br>Nếu như chuyện cô và Ninh Tôn gặp người lớn lại lộ ra ngoài, không biết Nam Nhạc sẽ nôn nóng thành bộ dạng gì.<br><br>Hoặc nói theo hướng tốt, cô và Ninh Tôn có thể đi đến bước cuối cùng kết hôn, không biết bên phía Nam Nhạc sẽ có phản ứng như thế nào.<br><br>Những chuyện này đều khiến Hứa Thanh Du âm thầm có có chút chờ đợi và hiếu kỳ, cho nên tâm tình của cô cũng từng chút ổn định lại.<br><br>Nam Nhạc chào hỏi những người còn lại, cuối cùng mới đem ánh nhìn đặt lên người Ninh Tôn đang ngồi một bên, giọng cô có chút bất ngờ, “Ô kìa, Ninh Tôn ở đây sao, giờ mới thấy anh.” <br>Ngoại trừ những người biết chuyện, Ninh Tôn Hứa Thanh Du còn có Nam Nhạc, thật ra trong lòng đều hiểu rõ, đây chẳng qua là một màn kịch.<br><br>Biểu hiện của Ninh Tôn đối với Nam Nhạc có chút xa lánh, chỉ là gật đầu với cô, nói một câu xin chào.<br><br>Phản ứng của anh thế này người khác nhìn thì thấy bình thường, dù sao lúc trước Nam Nhạc và anh cũng từng có tin đồn, khi đó lời đồn không mấy hay ho, cho nên hiện tại Ninh Tôn muốn giữ khoảng cách cũng là phản ứng bình thường.<br><br>Nam Nhạc lại quay sang nhìn Hứa Thanh Du, nét cười trên mặt càng ôn hoà hơn, “Lại gặp nhau rồi cô Hứa.” <br>Hứa Thanh Du ừ một cái, sắc mặt không lạnh không nóng, “Phải đó, cũng thật trùng hợp.” <br>Hình như do hơi đông người, Nam Nhạc cũng không dám ở trước mặt nhiều người như vậy nói quá nhiều lời, cuối cùng cô chỉ nhìn Ninh Tôn một cái, sau đó thu lại ánh nhìn, lại nói chuyện với người bên cạnh.<br><br> <br>Không lâu sau thợ trang điểm bắt đầu trang điểm cho Ninh Tôn, Hứa Thanh Du và Ninh Tôn cũng ngưng trò chuyện.<br><br>Chẳng qua tay chân của Ninh Tôn rất không thành thật, vẫn hở chút liền nựng mặt Hứa Thanh Du hoặc cánh tay hoặc bàn tay.<br><br>Hứa Thanh Du thấp giọng cười, giơ tay đánh tay của Ninh Tôn, tuy rằng không nói lời nào, nhưng tương tác giữa hai người thật sự ngọt ngào.<br><br>Đợi việc chụp ảnh bên này bắt đầu, lần lượt có người đi ra, Ninh Tôn cũng đứng dậy xoa đầu Hứa Thanh Du xong liền cất bước đi theo.<br><br>Qua một lúc, phòng trang điểm chỉ còn lại Hứa Thanh Du và Nam Nhạc.<br><br>Hứa Thanh Du ngồi trên ghế lấy điện thoại ra, cô không nhìn Nam Nhạc, chỉ xem như cô ta không tồn tại.<br><br>Bản thân Nam Nhạc cũng tìm chỗ ngồi xuống, mở miệng trước, “Không ngờ tình cảm của hai người lại tốt vậy.” <br>Hứa Thanh Du lướt điện thoại vài cái, “Các người nghĩ nhiều rồi, nếu tình cảm giữa tôi và anh ấy không tốt, cũng không thể duy trì quan hệ đến tận bây giờ.” <br>Thật ra Hứa Thanh Du còn muốn nói với cô ta, cô ta có lẽ cũng không ngờ bản thân đã trở thành chủ đề bàn tán từ miệng của những tài xế minh tinh đó, cô ta còn tưởng bản thân mình che giấu rất khéo, không hề biết sớm đã bị người ta nhìn thấu rồi.<br><br>Nhưng những lời này cô ấp ủ trong miệng nửa ngày, cuối cùng vẫn là không nói ra.<br><br>Thôi vậy thôi vậy, không châm biếm nữa.<br><br>Vả lại Nam Nhạc nghe được những lời này cũng chưa chắc tin.<br><br>Nam Nhạc thở hắt ra một tiếng, giọng rất khẽ, “Cô nói xem, nếu như tôi tiếp tục kiên trì, cô và Ninh Tôn còn có thể đi đến cuối cùng không?” <br>Hứa Thanh Du thoáng chốc liền bật cười, đưa mắt nhìn sang Nam Nhạc, “Cô nói xem, nếu như tôi và Ninh Tôn kết hôn rồi, cô có còn kiên trì không?” <br>Nam Nhạc giống như nghe thấy một câu đùa rất mắc cười, cô ta thật sự quá tự tin vào bản thân mình rồi, thế là nói, “Cô cho rằng cô thật sự có thể gả cho anh ta?”.<br><br>"]