["<br>","<br>Ninh Bang cũng không cầm cự được bao lâu.<br><br>Cách một ngày thì ông ta đã có chút không được rồi.<br><br>Lúc đó Ninh Tôn vẫn ở nhà, lúc này thời gian có chút muộn.<br><br>Mấy người họ vừa ăn cơm xong thì đã nhận được cuộc gọi của Ninh Tú.<br><br>Giọng của Ninh Tú cũng không biểu hiện rõ sự lo lắng hay không nữa.<br><br>Giọng điệu của anh có chút trầm lắng, nói là muốn Ninh Tôn hãy đến bệnh viện một chuyến.<br><br>Khi Ninh Tôn nghe thấy giọng điệu nói chuyện của Ninh Tú thì anh ấy đã hiểu được phần nào câu chuyện mà Ninh Tú sắp nói tiếp.<br><br>Anh ấy liền nói lại sẽ đến bệnh viện ngay.<br><br>Hai người đều không nói thêm gì, chỉ cúp điện thoại, Hứa Thanh Du và mẹ Ninh vẫn đang dọn dẹp trong bếp, liền thấy Ninh Tôn hoảng hốt đi vào phòng.<br><br>Anh ấy chỉ lấy chìa khóa xe, sau đó đi ra ngoài.<br><br>Hứa Thanh Du vội vàng đi tới, “Sao vậy? Xảy ra chuyện gì thế? <br>Ninh Tôn không kịp nhìn cô ấy và nhanh chóng đi giày vào, “Mau lên, chúng ta đi thôi, bên chỗ bệnh viện xảy ra chuyện rồi.” <br>Hứa Thanh Du và mẹ Ninh chưa kịp thay quần áo, bọn họ đã vội vàng đi theo Ninh Tôn ra khỏi nhà và vội vã đến bệnh viện.<br><br>Khi bọn họ đến bệnh viện, Ninh Bang vẫn đang cấp cứu, một bác sĩ bước ra từ phòng cấp cứu và nói rằng tình trạng của Ninh Bang không tốt lắm.<br><br>Tim ông ta đã dừng một lát rồi.<br><br>Thật không lạc quan khi ông ta bị tăng huyết áp nội sọ và tụ máu.<br><br>Ninh Tôn quay đầu nhìn Ninh Tú, “Vừa rồi xảy ra chuyện gì sao? Sao lại đột nhiên xảy ra chuyện?” <br>Ninh Tú lắc đầu, vừa rồi cũng không xảy ra chuyện gì.<br><br>Hồi nãy ông già có tỉnh dậy một lát.<br><br>Thời gian cũng không dài lắm, chỉ không đến một phút.<br><br>Chắc ông ta muốn nói cái gì đó.<br><br>Nhưng vì ông ấy mang ống thở nên không nói được lời nào cả.<br><br> <br>Ninh Tú giúp ông tháo ống thở ra.<br><br>Sau đó, ông nói lần lượt nên của bốn đứa con, cả trai lẫn gái.<br><br>Tiếp đó ông liền không được.<br><br>Cụ thể ông ấy nói gì thì Ninh Tú cũng không biết rõ.<br><br>Lúc đó vẻ mặt của ông ấy rất đau khổ.<br><br>Hình như ông muốn giơ tay lên nhưng lại không có đủ sức.<br><br>Bác sĩ cấp cứu một hồi, Ninh Bang lại bị đẩy ra, lần này tình hình còn tệ hơn trước, trên người ông ấy có rất nhiều ống.<br><br>Vẻ mặt bác sĩ cũng hơi nặng nề, lúc này bọn họ cũng không giấu diếm chuyện gì, trực tiếp nói ra sự thật.<br><br>Bác sĩ nói với Ninh Tú rằng với tình hình của Ninh Bang không lạc quan cho mấy, sẽ không cầm cự được vài ngày nữa.<br><br>Bác sĩ muốn thương lượng với bọn họ nên dùng thuốc và máy móc để duy trì mạng sống ngày nào hay ngày đó.<br><br>Hoặc là để bệnh nhân ra đi đển không bị bệnh tật hành hạ như thế này nữa.<br><br>Khi bác sĩ nói những điều này, Ninh Tôn đang ngồi ở bên cạnh và lắng nghe tất cả.<br><br>Anh ta lúc đó không nói gì, chỉ đợi bác sĩ đi rồi vỗ vỗ vai Ninh Tú, “Tùy quyết định của anh, cho dù anh có chọn cái này cũng là đúng.<br><br>“ <br>Ninh Tú quay đầu nhìn Ninh Bang đang nằm trên giường bệnh.<br><br>Chỉ là mới mấy ngày mà cả người Ninh Bang đều gầy yếu đi rất nhiều.<br><br>Trong khoảng thời gian này, rất ít khi mà Ninh Bang tỉnh táo.<br><br>Đại đa số thời gian là ông ấy đang hôn mê.<br><br>Bác sĩ cứ nói là dùng thuốc để duy trì sự sống.<br><br>Nhưng ông ấy vẫn ở trong trạng thái hôn mê, chắc chắn là khác xa với người bình thường.<br><br>Nếu đúng như vậy thì ông ta không cần phải gánh chịu tội lỗi này.<br><br>Trước đây Ninh Tôn đã từng do dự suy nghĩ về vấn đề này.<br><br><br>Nhưng khi đến bước đường này thì hình như anh ấy không suy nghĩ gì nhiều.<br><br>Ninh Tú đã đến gặp bác sĩ sau hơn nửa giờ và nói với họ rằng anh ấy đã quyết định từ bỏ việc điều trị.<br><br>Bác sĩ cũng có thể hiểu được cho bọn họ.<br><br>Tình hình của Ninh Bang trong khoảng thời gian này thì ai cũng có thể hiểu được đôi phần.<br><br>Thành thật mà nói, bác sĩ chỉ đứng trên lập trường của họ, bọn họ không thể đưa ra một chỉ dẫn chính xác cho bệnh nhân được.<br><br>Nhưng ngay cả bọn họ đều cảm thấy trong trường hợp này cũng nên từ bỏ việc trị liệu.<br><br>Chưa kể đến việc sẽ tốn không ít tiền vào vụ này mà người bệnh cũng phải chịu sự dày vò.<br><br>Nhiều người nhà nhất quyết chạy chữa nhưng thực chất bọn họ chỉ muốn lòng mình thanh thản hơn.<br><br>Dù sao thì cũng còn nước còn tát.<br><br>Bên này đã đưa ra quyết định, và đã kí giấy cam kết.<br><br>Bên chỗ bệnh viện cũng dừng tay và tháo tất cả những ống thở trên người của Ninh Bang.<br><br>Ninh Tôn suy nghĩ một chút nói: “Tốt hơn hết là nên thông báo cho hai người đó nữa đi.<br><br>Những chuyện như thế này thì cũng cần bọn họ ra mặt nữa đấy.” <br>Cho dù bọn họ có ân oán cá nhân đi chăng nữa thì Ninh Tương và Ninh Tiêu vẫn là con trai, con gái của Ninh Bang.<br><br>Hai người họ vẫn là người có tư cách gặp Ninh Bang lần cuối.<br><br>Ninh Tú cũng không chấp nhặt chuyện này.<br><br>Có mặt ông ta lần cuối hay không thì cũng không ảnh hưởng gì mấy đến đại cục.<br><br>Vì vậy, anh ta gật đầu, “Được, tôi sẽ gọi điện thoại ngay bây giờ.” <br>Hứa Thanh Du đứng bên giường bệnh cúi đầu nhìn Ninh Bang đang nằm trên giường.<br><br>Cảm giác đó lại ập đến, cô mơ hồ nghĩ rằng mình đã nhìn thấy chính ba của mình.<br><br>Năm đó, ba Hứa cũng nằm trên giường bệnh như thế này, cũng đang trong trạng thái hấp hối.<br><br><br>Nhưng mà ông ấy phải chịu nhiều sự dày vò mới ra đi chứ không giống như Ninh Bang, phát bệnh mà chết.<br><br>Suy nghĩ của cô và Ninh Tú có chút khác nhau.<br><br>Lúc đó thì cô chỉ có nghĩ cách làm sao để cứu ba mình mà thôi.<br><br>Ba Hứa bị mắc bệnh ung thư.<br><br>Lúc phát hiện ra thì nó đã di căn đi nhiều chỗ rồi.<br><br>Lúc đó cô cũng không hiểu, chỉ nghĩ mình không thể mất ba, ngày ngày khóc lóc, khóc lóc mãi đòi chữa bệnh cho ba.<br><br>.<br><br>Được tại -- .<br><br>мE --<br>Chỉ là nhiều bác sĩ đều bất lực trước căn bệnh này.<br><br>Ba Hứa nằm trên giường bệnh, bị bệnh tật dày vò mười ngày nửa tháng mới ra đi.<br><br>Hứa Thanh Du không có cách nào để suy xét lại bản thân mình ngay lúc đó.<br><br>Nếu như cô có tri thức và kinh nghiệm như bây giờ thì có thể cũng cũng lựa chọn từ bỏ việc trị liệu.<br><br>Ít nhất là để ông ấy ra đi yên ổn hơn, chịu ít sự dày vò hơn.<br><br>Hứa Thanh Du có chút khó chịu, mím môi và hai mắt đỏ bừng.<br><br>Mẹ Ninh cũng đi tới, cúi đầu nhìn Ninh Bang rồi thở dài.<br><br>Nửa đời người của mẹ Ninh thì bà ấy hận nhất là người đàn ông này, hận đến nổi muốn ông ta chết ngay lập tức.<br><br>Lúc trước bà ấy cũng không nghĩ đến Ninh Bang sẽ chết thì ấy sẽ có phản ứng như thế nào.<br><br>Có lẽ là bà ấy sẽ đến đó và ca hát vài bài.<br><br>Bà ấy nghĩ rằng nếu có lúc đó thật thì bà sẽ cười thật lớn, trong lòng nhất định sẽ nhẹ nhõm vô cùng.<br><br>Nhưng đối mặt với tình cảnh này, bà ấy lại thấy bản thân mình rất buồn.<br><br>Người đàn ông đó đã chết nhưng tại sao bà lại không vui lên được tí nào.<br><br>Qua 20 phút, Ninh Tiêu Và Ninh Tương mới đến được bệnh viện.<br><br>Ninh Tiêu trong khá là bình tĩnh, anh ta chỉ lộ ra một chút buồn.<br><br>Còn về Ninh Tương thì vừa vào cửa cô ấy đã khóc.<br> <br><br>Cô đi tới đứng bên giường bệnh, giơ tay muốn chạm vào Ninh Bang.<br><br>Nhưng trên người Ninh Bang có liên kết với nhiều máy móc, nên thật sự cô không biết nên chạm vào chỗ nào nữa.<br><br>Ninh Tiêu dừng ở phía chân giường và nhìn chằm vào mặt của Ninh Bang.<br><br>So với lần trước thì lần này anh ấy còn tiều tụy hơn, mắt thâm quần và đầu tóc có chút rối.<br><br>Chắc là anh ta đi ra ngoài quá gấp nên các nút áo vẫn chưa gài hết.<br><br>Ninh Tương lau nước mắt, gọi Ninh Bang mấy tiếng, “Ba à, Ba có nghe con nói gì không.<br><br>Ba, ba hãy tỉnh dậy đi.” <br>Hứa Thanh Du không thể chịu đựng được nữa, cô quay người rời khỏi phòng bệnh.<br><br>Cho dù người khác có xem nhẹ sự sống hay cái chết thì chuyện này vẫn luôn khiến người khác không thể chấp nhận được.<br><br>Cô tìm thấy một cái cửa sổ và đứng đó, mở cửa sổ ra và hóng gió bên ngoài.<br><br>Hôm nay thời tiết xấu, mưa nhẹ nhưng không còn âm u nữa.<br><br>Sau khi Hứa Thanh Du đứng đó một lúc, thì mẹ Ninh đi tới.<br><br>Bà ấy đi đến bên chỗ Hứa Thanh Du, bà ấy thở dài một tiếng, “Có phải con không quen nhìn những cảnh tượng này không, bác cũng vậy.<br><br>Lúc trước bác cũng phải đối mặt với chuyện này vài lần.<br><br>Đáng lẽ ra bác tưởng bác sẽ quen với những tình cảnh như thế này, nhưng bây giờ xem ra thì cũng không thể quen được.<br><br>“ <br>Bà ấy không yêu Ninh Bang nữa, cũng không còn bất cứ tình cảm với ông ấy nữa.<br><br>Nhưng đối mặt với cái chết của Ninh Bang thì bà ấy cũng cảm thấy có chút buồn sầu.<br><br>Có lẽ đây là sự đồng cảm của con người.<br><br>Cho dù người nằm ở trên giường đó có phải là một người lạ hay chăng nữa thì khi bà ấy thấy được cảnh tượng này, trong lòng ít nhiều gì cũng có chút không thoải mái.<br><br>Mẹ Ninh từ tốn nói: “Nếu sau này con trải qua vài lần nữa thì có lẽ tâm trạng của con sẽ tốt hơn mẹ rất nhiều.<br><br>Những chuyện như thế này thì không ai có thể tránh khỏi được.” <br>Hứa Thanh Du dừng lại một chút, sau đó cô mới nói, “Con cũng từng gặp qua trường hợp này.<br><br>Lúc mà con đang học đại học thì ba của con đã rời xa con.<br><br>Trong toàn bộ quá trình đó con đều ở bên cạnh.”.<br><br>"]