["<br>","<br>Hứa Thanh Du bước vào cửa, một bên đang cởi giày, một bên đang định đi về hướng phòng khách.<br><br>Kết quả mới đi được vài bước cô mới phát hiện ra có gì đó không đúng cho lắm.<br><br>Cô nhớ lúc mình đi làm thì cô có mở cửa phòng mình ra, cửa sổ cũng mở vì cô muốn hóng gió.<br><br>Bây giờ cửa phòng lại bị đóng.<br><br>Ngay lúc đó, Hứa Thanh Du không dám đụng đậy gì.<br><br>Hơn nữa, đoạn thời gian này cô ra vào một mình.<br><br>Cô nghĩ chắc là mình đã bị người khác để ý.<br><br>Nhưng mà đầu óc cô vẫn còn chút tỉnh táo.<br><br>Vừa vào tới cửa thì bên chỗ cửa không có chút bị cạy gì cả.<br><br>Hứa Thanh Du hít một hơi thật sâu, lùi lại mấy bước rồi lui ra ngoài hành lang.<br><br>Sau đó cô lại nghe Ninh Tôn nói: “Sao hôm nay em không hẹn người ta đi ăn cơm chứ?” <br>Những lời này hình như nằm trong tai của Hứa Thanh Du, nó có một chút gì đó không đúng.<br><br>Những lời này hình như là được lặp lại mấy lần.<br><br>Trong điện thoại có giọng nói của Ninh Tôn, cách đó không xa cũng có.<br><br>Vốn dĩ muốn cô muốn đi mở cửa, để đi ra ngoài.<br><br>Cô suy nghĩ một chút rồi cô sải bước đi về phòng khách.<br><br>Sau đó, cô chạy về hướng phòng ngủ, và đột nhiên mở cửa ra.<br><br>Quả nhiên là trong phòng có người.<br><br>Người đó đứng ở chỗ cửa sổ.<br><br>Đó là Ninh Tôn.<br><br>Vốn dĩ Ninh Tôn đang nhìn chằm chằm ngoài cửa sổ.<br><br>Nghe thấy có tiếng ở ngoài kia, anh chuyển hướng qua nhìn Hứa Thanh Du.<br><br>Anh ta đặt điện thoại xuống, “Hôm nay em cũng nghe lời thật.” <br>Hứa Thanh Du mím miệng một hồi lâu.<br><br>Sau đó cô xông vào hướng mà Ninh Tôn đang đứng.<br><br> <br>Không phải cô muốn Ninh Tôn ôm cô mà cô đánh cho Ninh Tôn một trận nhớ đời, “Anh cút đi nhá.” <br>Ninh Tôn cũng không trốn, giơ tay bắt lấy Hứa Thanh Du, để cho cô đấm mấy đấm vào ngực.<br><br>Thực ra, Hứa Thanh Du cũng không biết vì sao mình lại ra tay đánh Ninh Tôn, cô chỉ cảm thấy rất ấm ức.<br><br>Đánh xong như vậy một hồi, Ninh Tôn ôm cô vào lòng chặt hơn một chút, “Em còn đánh anh à.<br><br>Anh mới là người sắp bị tức chết đó.” <br>Hứa Thanh Du ngẩng đầu lên nhìn Ninh Tôn, khóe miệng phẳng phiu, hai mắt đỏ bừng, “Nhưng mà Tống Kình Vũ chẳng làm cái gì cả.<br><br>Mọi người cứ hoài nghi em.” <br>Vốn dĩ Ninh Tôn rất tức giận.<br><br>Nhưng hôm nay anh đã bớt bớt đi một chút, nhưng vẫn còn chút giận dữ ở trong người.<br><br>Nhưng bây giờ thấy dáng vẻ của Hứa Thanh Du như vậy.<br><br>Trong phút chốc, những sự tức giận đó trong anh đã tiêu tan hết.<br><br>Ninh Tôn thở dài một hơi, anh dùng tay đưa lên khóe mắt của cô và giúp cô lau hết nước máu trong đó, “Vậy thì em muốn anh phải nghĩ như thế nào đây.<br><br>Rõ ràng là em biết anh rất để tâm đến việc em qua lại với anh ta.” <br>Hứa Thanh Du chỉ là một con hổ giấy.<br><br>Ninh Tôn nhắc lại chuyện này thì cô lại chột dạ, vì vậy cô nhanh chóng vùi mặt vào ngực Ninh Tôn, “Em biết, em biết.<br><br>Nhưng mà em không có cách nào khác.<br><br>Anh ta giúp em quá nhiều, em còn nợ người ta nhiều ân tình đến thế, anh bảo em phải giải quyết như thế nào đây.<br><br>“ <br>Ninh Tôn hít sâu một hơi rồi nhẹ nhàng vỗ lưng Hứa Thanh Du, “Được rồi.<br><br>Chúng ta đừng nói cái này nữa.<br><br>Anh biết giữa hai người không có chuyện gì cả.<br><br>Nhưng mà thấy hai người thân thiết thì trong lòng anh lại cảm thấy rất khó chịu.” <br>Hứa Thanh Du dúi dúi mặt mình vào áo của Ninh Tôn vài lần, lau hết nước mắt của mình đi, “Em chỉ có thể nói sau này em sẽ gặp anh ấy ít hơn.<br><br>Nhưng mà thật sự em không có cách nào.<br><br>Anh không biết ở công ty anh ấy đã giúp em biết bao nhiêu chuyện đâu.<br><br>“ <br>Hứa Thanh Du cũng cảm thấy bản thân rất khỏ xử.<br><br>Cô đã nợ Tống Kình Vũ không biết bao nhiêu ân tình.<br><br><br>Bây giờ lại muốn vạch ra rõ ràng giới hạn với họ, đây đúng thật là không có cách nào để làm được.<br><br>Ninh Tôn cũng không nói gì nữa.<br><br>Hai người họ ôm nhau một hồi lâu thì tâm trạng của Hứa Thanh Du ổn hơn một chút.<br><br>Cô nói cô muốn đi nấu cơm.<br><br>Lần này, Ninh Tôn xuống bếp với Hứa Thanh Du.<br><br>Vốn dĩ anh đã biết làm việc nên lần này anh phụ giúp Hứa Thanh Du nhặt rau và làm vài việc linh tinh.<br><br>Hai người họ không nói chuyện gì nhưng so với bình thường thì không khí của ngày hôm nay lại tốt hơn rất nhiều.<br><br>Lúc rảnh tay một tí, Hứa Thanh Du gọi điện đến bên mẹ Ninh.<br><br>Cô gọi bà ấy đến ăn cơm chung, nhưng bà lại nói mình đã ăn rồi.<br><br>Chắc bà ấy đã biết Ninh Tôn đã về nên cười nói: “Bác sẽ không quấy rầy thế giới hai người của hai đứa nữa.<br><br>Khó khăn lắm A Tôn mới về một lần nên chắc chắn hai đứa sẽ cần nhiều thời gian để thân mật hơn.” <br>Mẹ Ninh thật sự rất thấu hiểu lớp trẻ.<br><br>Thực ra tuổi tác của bà và mẹ Hứa cũng tầm tầm nhau, nhưng tính cách lại khác nhau một trời một vực.<br><br>Hứa Thanh Du không giỏi cãi nhau lắm, nhưng từ nhỏ đến lớn cô đã không ít lần cãi nhau với mẹ Hứa.<br><br>Tính khí của mẹ Hứa có chút hoành hành bá đạo.<br><br>Dù cho bất cứ lý do gì thì bà ấy đều đúng.<br><br>Hơn nữa, tư tưởng của bà ấy còn ở trong thời đại của riêng bà.<br><br>Mỗi lần mà Hứa Thanh Du nhớ đến bà ta đều rất đau đầu.<br><br>Chờ hai người nấu cơm xong rồi ngồi xuống bàn ăn.<br><br>Thật ra Hứa Thanh Du cũng không đói lắm, cô hỏi Ninh Tôn: “Sao hôm nay anh về rồi.<br><br>Chỉ đơn giản là anh không yên tâm em sao?” <br>“Cũng không phải.<br><br>Vốn dĩ ngày qua anh định về.<br><br>Nhưng gọi điện thoại trước cho em thì em lại không nghe máy.Vậy nên anh đành thôi và hôm nay mới về.” <br><br>Hứa Thanh Du gật đầu, “Ăn cơm thôi.” <br>Trong bữa ăn, Ninh Tôn lại nhắc đến tiệc đính hôn.<br><br>Anh ấy đã nói với Chương Tự Chi rồi và cũng đã nhờ Chương Tự Chi liên hệ với bên khách sạn.<br><br>Những đồ đạc cần chuẩn bị cho buổi lễ đính hôn, bên khách sạn sẽ tự động chuẩn bị cho họ.<br><br>Biết rằng thời gian của Ninh Tôn không nhiều.<br><br>Vì vậy Chương Tự Chi đã nói với Ninh Tôn là chi phí tất tần tật anh đừng lo.<br><br>Chỉ cần bọn họ đáp cánh xuống và nghỉ ngơi một đêm thì ngày hôm sau chỉ đợi làm một cặp vợ chồng mới là được.<br><br>Chương Tự Chi đã bảo đảm sẽ lo hết mọi chuyện.<br><br>Hứa Thanh Du xúc động nói: “Bạn của anh thật tốt với anh.” <br>Tất nhiên là vậy rồi.<br><br>Ninh Tôn cũng gật đầu.<br><br>Chương Tự Chi đối với Ninh Tôn rất tốt, điều này không thể phủ nhận được.<br><br>Hai người quen biết nhau quá lâu, ngẫm lại cũng biết nhau từ khi còn nhỏ.<br><br>Lúc đó cuộc sống của Ninh Tôn ở nhà họ Ninh không tốt, đã không biết bao nhiêu lần Chương Tự Chi ra mặt giúp Ninh Tôn.<br><br>Từ nhỏ Chương Tự Chi đã rất bướng bỉnh.<br><br>Đừng nhìn tuổi tác của anh ta còn nhỏ, khi mà anh ta nổi điên lên thì cũng chẳng ai có thể cản nổi.<br><br>Lúc đó, ngay cả Trang Lệ nhã cũng chẳng làm gì được anh ta.<br><br>Việc lễ đính hôn cũng bàn gần xong.<br><br>Hứa Thanh Du lại hỏi về tình hình bây giờ của nhà họ Ninh như thế nào.<br><br>Ninh Tôn nói với giọng mờ nhạt, “Cũng như vậy thôi.<br><br>Không khác hồi trước mấy.” <br>Chỉ là bây giờ chỉ vì cái chết của Ninh Bang, mà dẫn đến cả gia đình đều giải tán.<br><br>Cuộc sống của Ninh Tôn còn được, cuộc sống của Ninh Tú cũng chẳng khác biệt với lúc trước cho mấy.<br><br>Thay đổi lớn nhất vẫn là Trang Lệ Nhã.<br><br>Cuộc sống của bà ta chắc chắn không tốt.<br><br>Lúc trước bà ta nhảy lầu rồi bị gãy chân phải vào bệnh viện.<br><br>Trước mắt vẫn đang tịnh dưỡng, cũng không có động tĩnh gì lớn lắm.<br><br>Thực ra bà ta nhập viện như vậy cũng khiến nhiều người cảm thấy rất yên tâm.<br><br>Chân cẳng của bà ta không tiện, cũng không đi được nơi nào.<br><br>Điều này cũng khiến cuộc sống của những người khác được thoải mái hơn nhiều.<br> <br><br>Vốn dĩ Hứa Thanh Du còn lo lắng Trang Lệ Nhã sẽ gây ra nhiều chuyện khác.<br><br>Cái chân của bà ta như vậy cũng phải dưỡng thương rất lâu mới lành được.<br><br>Họ thường nói bị thương đến gân cốt phải dưỡng 100 ngày mới được.<br><br>Ít nhiều gì thì bà ta phải nằm trên giường bệnh ít nhất một tháng.<br><br>Nếu như thế này thì cô và Ninh Tôn đã đính hôn xong.<br><br>Không cần thấy Trang Lệ Nhã, trong lòng Hứa Thanh Du cũng yên tâm hơn.<br><br>Cô cũng không rảnh để lo những chuyện rắc rối mà bà ta gây ra.<br><br>Đợi bọn họ ăn xong thì trời cũng đã tối.<br><br>Nhưng mà bọn họ lại muốn xuống lầu để đi dạo một vòng.<br><br>Công viên dưới lầu vẫn rất nhiều người.<br><br>Nhiều ông già bà già vẫn đi ra ngoài để tập thể dục.<br><br>Đã tối rồi nhưng bọn họ vẫn không về nhà.<br><br>Ninh Tôn nhìn thấy cảnh tượng này liền cảm khái một câu, “Đây mới đúng thật là cuộc sống đời thường.” Anh ở trong đoàn phim và nhân vật mà anh đang diễn có chút khoa trương.<br><br>Nhưng mà bây giờ khán giả đều thích coi những cái này nên Ninh Tôn cũng không có cách nào khác.<br><br>Hai người không đi vào công viên.<br><br>Lúc trước, tin đồn về Ninh Tôn rất nhiều, độ nổi tiếng cũng vì thế mà tăng cao.<br><br>Bọn họ cũng sợ bị người khác nhận ra.<br><br>Vì vậy, chỉ cần bên ngoài công viên, nắm tay nhau và đi dạo xung quanh.<br><br>Hứa Thanh Du có đề cập đến thông tin mà giám đốc Giang đã đưa cho cô hôm nay, cô cũng nói với lòng mình: “Em cũng rất cảm ơn anh Tống.<br><br>Chỉ là anh ấy giúp em như vậy thì thật sự em cũng áp lực lắm.” <br>Thân phận của hai người không cũng đẳng cấp.<br><br>Một người phải nhận lấy sự giúp đỡ của một người khác.<br><br>Thì đây quả thật không phải là chuyện dễ dàng gì.<br><br>Ninh Tôn suy nghĩ một chút, “Em cứ đối với anh ta với thái độ bình thường đi.<br><br>Còn những thứ còn lại hay để anh giải quyết.” <br>Hứa Thanh Du có chút lo lắng, “Anh đừng quá bốc đồng.<br><br>Người ta cũng đã giúp em rồi.<br><br>Ân tình này là thật đó, anh cũng đừng nói những lời khó nghe quá.” <br>Đương nhiên những chuyện này Ninh Tôn biết rất rõ..<br><br>"]