["<br>","<br>Hứa Thanh Du và Ninh Tôn đi dạo một vòng ở các quán ăn vặt.<br><br>Đúng thật bọn họ thấy được cái gì, muốn ăn cái gì thì mua cái đấy.<br><br>Ninh Tôn không cần che giấu thân phận của mình chút nào.<br><br>Dù sao ở đây cũng rất ít người biết anh.<br><br>Những người bán hàng ở quầy hàng ăn chỉ coi anh như một khách hàng bình thường, thậm chí không thèm nhìn anh.<br><br>Ninh Tôn thực sự thích cuộc sống như thế này.<br><br>Anh ta muốn ăn uống hay chơi cái gì thì cũng không chị ai chú ý cả.<br><br>Có thể tự do làm những chuyện mà mình muốn làm.<br><br>Cũng hiếm khi thấy Hứa Thanh Du có thể thư giãn như vậy.<br><br>Cô và Ninh Tôn giống như những cặp tình nhân bình thường.<br><br>Có thể không sợ gì mà công khai nắm tay nhau ở nơi công cộng.<br><br>Lúc đó, bên miệng Hứa Thanh Du có dính dầu, nên Ninh Tôn đã lau miệng cho cô.<br><br>Ngay lúc đó, anh ta không nhin được liền hôn Hứa Thanh Du một cái.<br><br>Hứa Thanh Du không còn sợ đám đông nữa, chỉ nhìn Ninh Tôn một cái rồi bật cười.<br><br>Những người ở xung quanh cũng không ai nhìn bọn họ, chính bởi không ai chú ý đến việc bọn họ đang làm gì.<br><br>Bây giờ, Hứa Thanh Du mới nhận ra lợi ích mà Ninh Tôn nói khi sống ở bên này rồi.<br><br>Hai người họ đi dạo và mua sắm ở đây gần hết nửa ngày mới về đến nhà.<br><br>Những người hàng xóm đến nhà chắc hẳn cũng đã về hết rồi.<br><br>Mẹ Hứa không đi chơi mạt chược, nên bà ấy chỉ ở nhà dọn dẹp.<br><br>Hứa Thanh Du và Ninh Tôn vừa mới đi về, vừa bước vào phòng, mẹ Hứa đã quay lại hỏi cả hai: “Hai đứa đã ăn cơm chưa? Đi ra ngoài lâu vậy.” <br>Hứa Thanh Du đi tới ngồi ở trên sô pha, “Bọn con đã ăn ở ngoài rồi, con có mua về cho mẹ một phần.” <br>Hứa Thanh Du đặt bữa trưa mang về trên bàn ăn, mẹ Hứa để đồ trên tay xuống, đi tới ngồi trên sô pha, “Hai đứa định ở bên này bao lâu?” <br>Ninh Tôn chuẩn bị ở đây đúng ba ngày.<br><br>Nhưng mà bọn họ sẽ không giành hết thời gian để ở đây, chắc chắn sẽ dành giời gian để trở về chuẩn bị một chút.<br><br> <br>Vì vậy Hứa Thanh Du nói: “Bọn con ở đây khoảng chừng hai ngày hơn.<br><br>Bọn con phải về, bên chỗ anh ấy còn có việc bận.” <br>Mẹ Hứa gật đầu, “Được.<br><br>Mẹ biết rồi.” <br>Hứa Thanh Du đi dạo cũng Ninh Tôn ở ngoài cũng khá lâu.<br><br>Bây giờ bọn họ khá mệt.<br><br>Hứa Thanh Du quay người trở về phòng trước để thay một bộ áo quần.<br><br>Đợi khi cô ấy đi ra thì đã thấy mẹ Hứa và Ninh Tôn đang ngồi nói chuyện.<br><br>Xem dáng vẻ hình như là Ninh Tôn chủ động nói trước.<br><br>Anh ấy đang bàn về chuyện đính hôn với Hứa Thanh Du.<br><br>Mẹ Hứa có chút ngạc nhiên.<br><br>Bởi vì bên chỗ của bọn họ không có lễ đính hôn này.<br><br>Nhìn thấy Hứa Thanh Du đi ra, mẹ Hứa bỏ đũa xuống, sau đó nghiêm túc nói: “Hai đứa đã xác định chắc chắn là sẽ kết hôn rồi chứ?” <br>Không đợi hai người trả lời, mẹ Hứa lại thở dài, lần này bà nói với Ninh Tôn: “Cậu có thể là không hiểu phong tục bên này của chúng tôi.<br><br>Giống như lần này cậu về cùng Tiểu Du, trong mắt người ngoài bọn họ sẽ cho rằng hai người sẽ kết hôn.<br><br>Nếu như tương lai hai đứa có chia tay, thì thanh danh của Tiểu Du sẽ bị ảnh hưởng.<br><br>Không phải nói là không gả đi được, nhưng mà nếu tìm được nhà khác để kết hôn thì cũng sẽ bị người khác nói này nói nọ.<br><br>“ <br>Điểm này Hứa Thanh Du cũng đã nói rõ với Ninh Tôn.<br><br>Trước khi đến đây cô đã bàn bạc ổn thỏa chuyện này.<br><br>Ninh Tôn cũng biết chuyến đi đến đây sẽ có ý nghĩa như thế nào, vì vậy anh ấy nói: “Con biết, con sẽ chịu trách nhiệm với cô ấy.<br><br>Nếu như không chắc chắn thì con cũng không bôn ba một chuyến đến đây.<br><br>Con đến đây là vì muốn được bác khẳng định.<br><br>Như thế này bọn con mới có thể lập kế hoạch cho chuyện sắp tới.<br><br>“ <br><br>Anh có nhắc đến chuyện kết hôn thì chắc chắn sẽ muốn tiếp tục phát triển với Hứa Thanh Du.<br><br>Mẹ Hứa nhìn anh chằm chằm và gật đầu, “Bên chỗ chúng tôi cũng không có tập tục đính hôn.<br><br>Nếu như bên cậu muốn đính hôn thì tôi cũng không cấm cản gì.” <br>Mẹ Hứa đã nói như vậy thì Ninh Tôn cũng đã yên tâm phần nào.<br><br>Nếu đã đồng ý đính hôn thì sau này về chuyện kết hôn chắc chắn sẽ không thành vấn đề.<br><br>Ngay lập túc, Ninh Tôn đã nở nụ cười, và nói vài câu cảm ơn với mẹ Hứa.<br><br>Mẹ Hứa đảo mắt nhìn Hứa Thanh Du, bà ấy cũng không nói gì.<br><br>Hứa Thanh Du thấy sắc mặt của mẹ Hứa, liền biết chắc chắn bà ấy có điều gì đó muốn nói với mình.<br><br>Ninh Tôn cũng không nói nhiều với mẹ Hứa.<br><br>Chuyện này cũng xem như là kết thúc hoàn hảo.<br><br>Sau đó, Hứa Thanh Du đưa Ninh Tôn về phòng.<br><br>Tối hôm qua, Ninh Tôn không ngủ ngon được một giấc.<br><br>Anh ấy cũng không lạ giường, mà là lần đầu tiên đến địa bàn của Hứa Thanh Du nên anh có chút kích động.<br><br>Bây giờ trở về phòng Hứa Thanh Du, anh suy nghĩ một chút rồi thay quần áo, sau đó dựa vào trên giường, “Thật sự ăn no xong rất dễ buồn ngủ.” <br>Hứa Thanh Du nói: “Không sao, dù sao cũng không có chuyện gì làm.<br><br>Anh cứ ngủ một giấc cho khỏe.” <br>Nói xong, cô cởi giày, nằm bên cạnh Ninh Tôn, “Quả thật ăn no xong ngủ một giấc thì thoải mái hơn.” <br>Ninh Tôn vươn tay ôm Hứa Thanh Du.<br><br>Sau khi hai người ôm nhau một hồi, Ninh Tôn liền ngủ thiếp đi.<br><br>Vốn dĩ Hứa Thanh Du cũng khá mơ hồ.<br><br>Nhưng mà cô lại có tâm sự, vì vậy cô đi ra từ vòng tay của Ninh Tôn.<br><br>Cô cẩn thận đi ra khỏi phòng.<br><br>Mẹ Hứa đang ở phòng của mình.<br><br>Hứa Thanh Du đi qua gõ cửa, sau đó cô bước vào phòng.<br><br><br>Mẹ Hứa chưa ngủ nên bà ấy ngồi ở trên giường chơi điện thoại của mình.<br><br>Hứa Thanh Du nhìn qua thì thấy tin tức hiển thị trên điện thoại di động của bà ấy, đó là tin tức về cô và Ninh Tôn.<br><br>Hứa Thanh Du ngồi xuống bên cạnh bà ấy, “Có phải mẹ có gì muốn nói với con phải không?” <br>Mẹ Hứa để điện thoại xuống, quay đầu nhìn cô, “Chuyện mà cậu ấy muốn đình hôn với con, con nghĩ như thế nào?” <br>Hứa Thanh Du có thể nghĩ gì, tất nhiên là cô ấy sẵn lòng rồi.<br><br>Vì vậy, cô ấy nói: “Vừa nãy mẹ cũng đã đồng ý rồi mà.” <br>Mẹ Hứa thở dài nói: “Chuyện này mẹ phải nói rõ ràng với con.<br><br>Mẹ đồng ý cho hai đứa đính hôn là hai đứa ở bên đó làm tiệc đính hôn.<br><br>Ở trong nhà của chúng ta cũng không làm cái gì cả.<br><br>Ít nhiều gì con cũng phải chừa lại cho mình một con đường, nếu như sau này không thành thì bên chỗ con có thể giữ được thanh danh của mình nữa.<br><br>“ <br>Hứa Thanh Du chỉ ồ một tiếng, cô ấy không để ý phải tổ chức như thế nào.<br><br>Sau khi mẹ Hứa nói, Hứa Thanh Du cũng không phản bác lại, do dự một lúc rồi nói: “Mẹ có hiểu về anh ấy không? Đã tìm hiểu rõ gia đình anh ấy chưa?” <br>Ánh mắt của Hứa Thanh Du rời vào chiếc điện thoại mà bà đang cầm, “Mẹ cũng đã xem tin tức.<br><br>Lẽ nào mẹ không biết lúc trước khi bố anh ấy qua đời, con đã xuất hiện cũng anh ấy hay sao.<br><br>Chuyện của nhà anh ấy con đều biết hết, con còn tham dự vào những chuyện đó nữa.<br><br>Mẹ cứ yên tâm đi, con và anh ấy sẽ không chia tay đâu.” <br>Chuyện này mẹ Hứa cũng không rõ lắm.<br><br>Bà ấy không thích lên mạng xem những tin đồn này cho lắm.<br><br>Bà ấy chỉ xem những tin mới nhất.<br><br>Đó là tin chuyện tình yêu ngọt ngào của Hứa Thanh Du và Ninh Tôn.<br><br>Còn về chuyện bố Ninh Tôn mất mà Hứa Thanh Du đã nói thì bà ấy chẳng biết gì về chuyện ấy hết.<br><br>Mẹ Hứa à một tiếng: “Vậy thì mẹ của cậu ấy thì sao, người của mẹ cậu ta như thế nào?” <br>Hứa Thanh Du suy nghĩ một chút.<br><br>Cô chỉ chọn những chuyện quan trọng đều nói với mẹ Hứa.<br><br>Cô nói con người mẹ Ninh rất tốt, Ninh Tôn cũng không tồi.<br><br>Sau đó còn nói thêm bố của Ninh Tôn qua đời đã để lại cho Ninh Tôn một khối tài sản rất lớn.<br><br>Dù là nhà cửa, xe cộ hay là tiền gì cũng có hết.<br><br>Cô ấy còn nói.<br><br>Dù cho cô và Ninh Tôn hai người đều không đi làm việc thì chỉ ăn khối tài sản đó, ăn cả nửa đời sau này cũng chẳng hết được.<br> <br><br>Nói xong lời này, mẹ Hứa lập tức liền an tâm, trên mặt bà ấy nở nụ cười, “Nếu như thế thì được, được như thế thì mẹ cũng yên tâm rồi.” <br>Sau khi Hứa Thanh Du nói xong những lời này.<br><br>Thực ra trong lòng của cô không dễ chịu chút nào.<br><br>Đặc biệt là khi cô nói Ninh Tôn rất có tiền, thì nụ cười trên mặt mẹ Hứa đã thật sự làm cho cô khó chịu vô cùng.<br><br>Dù sao cô đến với Ninh Tôn cũng không phải vì tiền của anh ấy.<br><br>Bà ấy làm như vậy như thể cô vì tiền của Ninh Tôn mới đến với anh.<br><br>Hứa Thanh Du cũng trầm mặc rất lâu, không nói gì.<br><br>Mẹ Hứa nắm lấy tay Hứa Thanh Du, “Nếu như con có thể gả được một chỗ tốt thì trong lòng mẹ cũng yên tâm rất nhiều.” <br>Rồi tiếp đó bà ấy lại nói: “Từ nhỏ đến lớn, con cũng đã chịu nhiều khổ cực.<br><br>Mẹ chỉ muốn còn tìm được một nơi thật tốt để nửa cuộc đời sau này có thể bình an và hạnh phúc.<br><br>Nếu như cậu Ninh Tôn này có thể đảm bảo nửa đời sau này có thể chăm sóc tốt con, thì mẹ cũng sẽ không đòi hỏi gì nhiều hơn.<br><br>“ <br>Bà ấy nói nhiều lời mật ngọt đến thế.<br><br>Hứa Thanh Du cũng biết trước đó bà ấy nói đỡ rất nhiều lời.<br><br>Rốt cuộc bà ta muốn làm chuyện gì chứ.<br><br>Điều này khiến Hứa Thanh Du cảm thấy rất nghi hoặc.<br><br>Mẹ Hứa cũng không phải là dạng vừa gì mà có thể dễ dàng tha cho Hứa Thanh Du.<br><br>Trong chuyện này chắc chắn bà ấy sẽ món hời gì đó cho bản thân mình.<br><br>Hứa Thanh Du hơi nhíu mày lại, nhưng mà ngay sau đó cô lại giãn mày ra, “Được rồi, con đã hiểu rồi.” <br>Cô rụt tay lại, sau đó cô ấy đứng dậy và nói, “Mẹ nghỉ ngơi sớm đi.<br><br>Con cũng về phòng ngủ một giấc đây.” <br>Nhưng thực ra Hứa Thanh Du lại ngủ không được.<br><br>Cô ấy đi ra từ phòng của mẹ Hứa, sau đó đóng cửa xong, cô lại thở dài.<br><br>Trên đường đi về phòng, Hứa Thanh Du đã suy nghĩ rất nhiều.<br><br>Cô không hiểu và có chút nghi hoặc tại sao lần này mẹ Hứa lại đối tốt với mình như vậy.<br><br>Còn nữa, bà ấy lại không đòi hỏi bất cứ lợi ích gì.<br><br>Cô cũng biết bản thân mình không được nghĩ nhiều.<br><br>Dù sao cô cũng đã dự đoán trước được sẽ có chuyện như thế này..<br><br>"]