["<br>","<br>Trời gần tối, Ninh Tôn gọi điện cho Ninh Tú, hỏi xem nhà họ Ninh có chuyện phiền phức gì liên quan đến anh không, nếu như không thì anh sẽ rời đi.<br><br>Ninh Tú có chút kinh ngạc, không ngờ Ninh Tôn đi nhanh như vậy.<br><br>Anh ta cho rằng cho dù thế nào cũng phải đợi mọi chuyện của nhà họ Ninh kết thúc, giải quyết sạch sẽ, Ninh Tôn mới lựa chọn rời đi.<br><br>Ninh Tôn cười nói trong điện thoại, “Chuyện còn lại đều không liên quan gì đến tôi, tôi ở lại cũng không giải quyết được gì.” <br>Ninh Tú dừng lại một chút,nói câu đúng vậy.<br><br>Điều mà anh ta luôn hâm mộ là dáng vẻ luôn thoải mái như vậy của Ninh Tôn.<br><br>Anh ta cũng muốn thực sự bỏ xuống mọi chuyện như vậy, không quan tâm sự đời, chỉ sống cuộc đời của chính mình.<br><br>Nhưng anh ta không làm được, anh ta khác với Ninh Tôn, anh ta luôn sống trong nhà họ Ninh, nhận những ân huệ mà Ninh Bang cho.<br><br>Vì vậy, khi nhà họ Ninh rơi vào khủng hoảng như vậy, anh ta không thể rút lui hoàn toàn.<br><br>Anh ta phải ở lại đây, giải quyết tất cả mọi thứ.<br><br>Ninh Tú nghĩ rồi nói: “Nếu cậu quyết định rời đi, trước khi đi, hãy đến gặp ông ấy.<br><br>Hai ngày nay ba chúng ta không được khỏe lắm, luôn nhắc lại những chuyện trước kia, anh cũng không biết ông ấy có phải là cảm xúc đơn thuần hay là cảm thấy áy náy.<br><br>“ <br>Ninh Tôn chắc là sẽ đi thăm Ninh Bang, mặc dù không phải vì sĩ diện của bản thân và Ninh Bang, cũng phải để giới truyền thông không còn gì để nói.<br><br> <br>Anh đồng ý, nói rằng sáng mai sẽ đến thăm.<br><br>Chỉ có điều là anh ta cùng Ninh Tú nói chuyện điện thoại xong, chỉ sau hơn một giờ, Ninh Tú lại gọi đến.<br><br>Lần này giọng nói của Ninh Tú có chút gấp gáp, muốn Ninh Tôn mau đến bệnh viện, nói rằng Ninh Bang xảy ra chút vấn đề.<br><br>Ninh Tú không nói cụ thể chuyện gì đã xảy ra, có lẽ anh ta đang lái xe, gọi đến vội nói vài câu rồi cúp máy.<br><br>Ninh Tôn vốn định đưa Hứa Thanh Du và mẹ Ninh đến chỗ của Chương Tự Chi, nhưng sau khi nhận được cuộc gọi như vậy, không thể đến chỗ của Chương Tự Chi nữa.<br><br>Anh vội vàng gọi điện thoại cho Chương Tự Chi nói về tình huống bên này, Chương Tự Chi cũng không có lý do gì bới móc, chỉ bảo anh làm việc của mình trước.<br><br>Đợi khi có thời gian lại gặp nhau cũng được.<br><br>Gọi điện thoại xong, Ninh Tôn vội vàng thay quần áo đưa Hứa Thanh Du và mẹ Ninh chạy đến bệnh viện.<br><br>Đợi anh đến bệnh viện,ca cấp cứu của Ninh Bang cũng vừa kết thúc.<br><br>Ninh Bang nằm trên giường bệnh, đeo mặt nạ dưỡng khí, im lặng.<br><br>Ninh Tú ngồi bên cạnh giường bệnh, vẻ mặt vô cùng nghiêm túc.<br><br>Ninh Tôn đi vào xem Ninh Bang, sau đó thấp giọng hỏi Ninh Tú, “Làm sao vậy? Vừa rồi xảy ra chuyện gì?” <br>Ninh Tú ngẩng đầu nhìn anh thở dài, “Anh cũngkhông biết chuyện gì đang xảy ra.<br><br>Y tá nói rằng ông ấy đột nhiên lên cơn co giật,sau đó tim ngừng đập, đã cấp cứu rồi, bác sĩ nói tình hình không tốt lắm.” “ <br>Bác sĩ nói một tràng,nói rất nhiều thuật ngữ chuyên môn, nhưng Ninh Tú cũng không hiểu rõ,anh ta chỉ biết tình hình hiện tại của Ninh Bang không tốt.<br><br><br>Tính đi tính lại,tình hình lúc trước của ông ấy ở bệnh viện đều ổn, khám toàn thân cũng không có bệnh gì lớn.<br><br>Nếu phải nói thân thể của ông ấy tại sao biến thành như thế này,thì cần phải tìm nguyên nhân, vậy chắc là Trang Lệ Nhã đã gây ra quá nhiều chuyện trong khoảng thời gian này, Ninh Bang có chút tức giận, dẫn đến thân thể không chịu đựng được nữa.<br><br>Suy cho cùng,ông ấy đã khác so với khi còn trẻ, tuổi càng lớn, sức khỏe không tốt, sức chịu đựng cũng không còn tốt nữa <br>Ninh Bang như vậy, Ninh Tú không thể nói ông ấy đáng thương vô tội.<br><br>Dù sao cũng là do bản thân gây ra,bản thân ông ấy cũng có trách nhiệm.<br><br>Điều anh ta có thể làm lúc này, cũng đã cố gắng hết sức, mọi thứ đều phải nghe bác sĩ.<br><br>Mẹ Ninh đến, cúi đầu nhìn Ninh Bang, lúc trước đến, Ninh Bang trông rất già yếu, bây giờ Ninh Bang đeo mặt nạ dưỡng khí trông kém hẳn so với lúc đó.<br><br>Lúc trước nói chuyện với Ninh Bang, mẹ Ninh thực sự đã bỏ qua những việc hai người họ đã làm trước kia.<br><br>Nhưng bởi vì nghe thấy những gì Trang Lệ Nhã nói hôm nay, bà ta trong lòng vẫn còn oán hận Ninh Bang.<br><br>Chỉ là những oán hận này không phải vì bản thân mình, mà là vì Ninh Tôn, cho nên nhìn thấy dáng vẻ của Ninh Bang bây giờ,mẹ Ninh không cảm thấy mềm lòng.<br><br>Bà chỉ thở dài, “ Vừa rồi xảy ra chuyện gì khiến ông ấy tức giận à? Sao tự nhiên lại thành như vậy?” <br>Ninh Tú lắc đầu, anh ta không biết chuyện gì đang xảy ra.<br><br>Khi anh ta tan sở, Ninh Bang gọi điện cho anh ta, nói bản thân không khỏe, muốn anh ta đến.<br><br>Điện thoại còn chưa dứt, ông ta đột nhiên xảy ra chuyện.<br><br><br>Vừa rồi anh ta cũng hỏi y tá, y tá nói hôm nay không có ai tới quấy rầy Ninh Bang, cũng không có chuyện gì xảy ra.<br><br>Cho nên đoán là tự ông ấy nghĩ về chuyện xảy ra trong khoảng thời gian này, sau đó càng nghĩ càng tức giận.<br><br>Nếu không, tìm không ra có lý do nào khác.<br><br>Hứa Thanh Du mím môi, chuyện của Ninh Bang, cô không có gì để bình luận <br>Nhà họ Ninh quả thực quá lộn xộn, người như cô mà chưa chứng kiến qua hoàn cảnh lớn nào thì không thể nói bừa được.<br><br>Qua một lúc Ninh Tú mới nói: “Bác sĩ nói nếu ngày mai bình thường thì có thể tỉnh lại, nếu không ngày mai cậu trở lại một chuyến, anh luôn cảm thấy ông ấy có chuyện muốn nói với cậu.” <br>Vừa rồi trong điện thoại Ninh Bang có nhắc hai câu tới tên Ninh Tôn, tuy rằng ông ấy không trực tiếp nói ra, nhưng Ninh Tú có thể cảm giác được ông ấy muốn gặp Ninh Tôn.<br><br>Ninh Tôn gật đầu, “Em cũng chưa đặt vé, nếu không sao, thì hai ngày đến em lại ghé.” <br>Ninh Tú thở dài, “Chuyện đó để sau, xem tình hình của ông ấy như thế nào.<br><br>Nếu tình hình lạc quan, cậu cứ theo lịch trình đã sắp xếp, nếu không lạc quan…” <br>Anh ta dừng lại một lúc, rồi nói tiếp, “Vậy thì cậu có thể phải ở lại lâu hơn.” <br>Ninh Tôn biết ý của Ninh Tú, nếu Ninh Bang gây sức ép như thế này thêm hai lần nữa, không chừng đến người cũng không còn nữa.<br><br>Dựa vào địa vị của nhà họ Ninh, danh tiếng của nhà họ Ninh bây giờ không tốt, nhưng nếu Ninh Bang thực sự không qua khỏi nữa, đó hẳn là chuyện lớn.<br><br>Bất kể quan hệ của anh với Ninh Bang có tệ đến đâu, chuyến này nhất định phải tham dự.<br><br>Ninh Tôn gật đầu, “Được rồi, em biết rồi, chúng ta vào thăm đi.” <br>Ninh Bang vẫn chưa tỉnh lại, xem ra một lát nữa cũng sẽ không tỉnh lại, Ninh Tôn cũng không có ở đây quá lâu, ngồi một lúc lại liền rời đi.<br><br>Chắc là đêm nay Ninh Tú ở đây canh đêm, lúc đi Ninh Tôn dặn dò anh ta,nếu có động tĩnh gì thì gọi điện thoại thông báo cho anh.<br><br>Ninh Tú đưa bọn họ tới cửa phòng bệnh, do dự một lúc rồi hỏi: “Hai người kia có liên hệ với em sao?” <br>Ninh Tôn biết anh đang hỏi ai, “Ninh Tương trước đây từng tìm em, em cũng không có gặp Ninh Tiêu.” <br> <br>Ninh Tú trách: “Sau rắc rối ngày hôm đó, hai người bọn họ đã biến mất, anh hỏi quản gia, quản gia nói cả hai không có quay về, cũng không biết hai người họ nghĩ gì.” <br>Ngay cả khi họ không lo lắng đến Ninh Bang, vẫn còn giam giữ một người ở tầng hầm dưới nhà, hai người họ hình như không quan tâm.<br><br>Ninh Tôn cũng không có cách nào phê bình hai người họ, Ninh Tiêu và Ninh Tương hai người đã được nuông chiều từ nhỏ, ít nhiều cũng có suy nghĩ ích kỷ.<br><br>Ninh Tương vẫn biết tự mình đi cầu xin sự thương xót, nhưng Ninh Tiêu thật sự từ đầu đến cuối không xuất hiện.<br><br>Có lẽ cũng là không dám.<br><br>Bởi vì làm loạn như vậy hai lần trước đó, Ninh Bang đã sửa đổi di chúc, cắt giảm phần thừa kế của họ.<br><br>Phỏng chừng bọn họ cũng sợ lại làm Ninh Bang không vui, có thể bọn họ liền không có tên trong di chúc.<br><br>Chuyện này không biết nói sao, có thể hiểu được, nhưng lại không hiểu được.<br><br>Tuy nói người không vì mình, trời tru đất diệt, nhưng dù sao người bên kia cũng liên quan đến mẹ ruột của mình.<br><br>Dù thế nào đi nữa, tiền bạc không quan trọng hơn đối với bất kì ai sao? <br>Ninh Tú và Ninh Tôn thở dài một hơi, sau đó Ninh Tôn rời đi.<br><br>Hứa Thanh Du đi theo Ninh Tôn một đoạn, có chút không nhịn được quay đầu nhìn lại.<br><br>Ninh Tú vẫn đứng ở cửa phòng bệnh, nhìn theo hướng bọn họ rời đi.<br><br>Không biết chuyện gì đang xảy ra, Hứa Thanh Du cảm thấy Ninh Tú lúc này trông đặc biệt cô đơn.<br><br>Anh ta sao sống sót được trong gia đình đầy mưu mô như vậy? <br>Trang Lệ Nhã không tốt với Ninh Tôn,có lẽ đối với Ninh Tú cũng không tốt hơn là bao.<br><br>Nói trắng ra, Ninh Tú và Ninh Tôn đều là người đáng thương, cả hai đều bị Ninh Bang hại..<br><br>"]