["<br>","<br>Tất nhiên, ngày hôm sau Ninh Tôn ra ngoài rất sớm.<br><br>Hứa Thanh Du cũng thức dậy để tiễn anh đi ra đó.<br><br>Ninh Tôn quay người và sờ sờ lên mặt của Hứa Thanh Du, “Được rồi, em mau vào đi, không cần tiễn anh nữa.<br><br>Thời gian cũng còn sớm, em có thể ngủ thêm một chút nữa đó.” <br>Hứa Thanh Du sẽ không ngủ được.<br><br>Trong đoạn thời gian này, tuy rằng Ninh Tôn không ở nhà nhưng cô vẫn ngủ như thường.<br><br>Nhưng một khi Ninh Tôn về và ngủ với cô, nếu ngày hôm sau anh ấy đi sớm thì cô lại không ngủ được nữa.<br><br>Lúc Ninh Tôn vừa về đến dưới lầu thì anh tài xế cũng vừa đến và đón Ninh Tôn đi.<br><br>Ninh Tôn cũng có chút ngường ngượng.<br><br>Bởi vì anh ta cứ chạy lui chạy tới, dẫn đến việc anh tài xế cũng thức khuya dậy sớm cùng anh ta.<br><br>Anh ta lên xe rồi tài xế lái xe ra chỗ đó.<br><br>Sau đó, Ninh Tôn lấy điện thoại ra.<br><br>Anh ấy có số điện thoại của Tống Kình Vũ.<br><br>Nhưng anh lại không chắc thời điểm này Tống Kình Vũ đã dậy hay chưa.<br><br>Nếu anh ta đã thức dậy thì Ninh Tôn sẽ gửi tin nhắn cho anh ta.<br><br>Điều mà anh ấy cảm thấy kinh ngạc nhất đó là Tống Kình Vũ đã thức dậy rồi.<br><br>Còn gọi điện thoại qua cho Ninh Tôn.<br><br>Ninh Tôn liền bắt máy, “Anh Tống, không ảnh hưởng đến giấc ngủ của anh chứ.” <br>Giọng Tống Kình Vũ rất nhẹ nhàng, “Không có.<br><br>Tôi sớm đã tỉnh rồi.<br><br>Sớm như vậy mà anh Ninh gửi tin nhắn đến cho tôi có phải có việc gì không?” <br>Giọng điệu của Ninh Tôn có chút ý cười, “Cũng không phải chuyện to tát gì.<br><br>Tôi chỉ muốn hỏi anh Tống lúc nào thì có thời gian.<br><br>Tôi muốn mời anh ăn một bữa.<br><br>Tôi có nghe Tiểu Du nói anh đã giúp đỡ cô ấy rất nhiều, vậy nên tôi chỉ muốn cảm ơn mà thôi.” <br>Tống Kình Vũ nói, “Anh Ninh cũng rất bận hay sao?” <br> <br>Ninh Tôn nói rằng không sao, sau đó còn nói thêm, “Đạo diễn cũng rất dễ tính.<br><br>Nếu thật sự có chuyện thì cũng có thể rời đoàn để giải quyết công việc được.” <br>Nghe anh ấy nói xong, Tống Kình Vũ liền nói, “Thời gian bên chỗ tôi cũng rất dễ sắp xếp, chỉ xem bên anh Ninh thôi.<br><br>Anh Ninh rảnh giờ nào thì đi giờ nấy cũng được.”.<br><br>truyện kiếm hiệp hay<br>Khi Tống Kình Vũ nói như vậy, Ninh Xuân không nói gì với anh ta, “Vậy thì tối nay thì sao? Vừa hay tối nay tôi có thời gian.” <br>Tống Kình Vũ sẵn sàng trả lời, “Được đó.<br><br>Vậy thì tối nay đi.” <br>Sau đó Ninh Tôn lại nói, “Bên chỗ nhà hàng thì tôi đã đặt sẵn rồi.<br><br>Đến lúc đó tôi sẽ gửi tin nhắn cho anh Tống, tôi sẽ gửi địa điểm và thời gian cụ thể cho anh.” <br>Tống Kình Vũ nói được, sau đó Ninh Tôn cũng cúp điện thoại.<br><br>Anh tài xế nhìn thấy Ninh Tôn ngồi ở phía sau thông qua kính chiếu hậu, sau đó cười hỏi: “Gọi điện với ai vậy.<br><br>Không ngờ cậu lại nói chuyện khách khí đến thế.” <br>Ninh Tôn dựa lưng vào ghế, chậm rãi thở dài nói: “Không có cách nào khác.<br><br>Tôi nợ ân tình của người khác mà.<br><br>Nhưng tôi cũng không phải là khách khí gì, đúng hơn là cho anh ta mặt mũi thôi.” <br>Thực sự anh không muốn khách sáo với Tống Kình Vũ.<br><br>Mà hơn thế nữa, anh muốn chất vẫn anh ta vì sao cứ đối tốt với Hứa Thanh Du mãi thế.<br><br>Đều là người trưởng thành rồi, phải biết giới hạn chính xác chứ.<br><br>Anh ta cứ làm như vậy sẽ dễ dàng khiến Hứa Thanh Du và Ninh Tôn cảm thấy rất khó chịu.<br><br>Nhưng mà nói thật Hứa Thanh Du nợ Tống Kình Vũ quá nhiều ân tình.<br><br>Cô ấy chẳng có tư cách gì để chất vấn Tống Kình Vũ cả.<br><br>Người lái xe không biết chuyện gì đã xảy ra giữa Hứa Thanh Du và Tống Kình Vũ, nhưng anh ta khá ngạc nhiên, “Cậu mà cũng có nợ ân tình của người khác nữa à.<br><br>Vậy thì người có cũng có năng lực thật đấy.” <br>Đúng thật là anh ta rất có năng lực.<br><br>Điều này thì Ninh Tôn rất tán đồng.<br><br>Nếu như thì anh ta sẽ không âm thầm giúp dỡ Hứa Thanh Du lâu như vậy.<br><br>Giám đốc Giang Ninh Tôn cũng biết.<br><br><br>Quách Châu đó cũng tính là một nước cờ tốt của anh ta rồi.<br><br>Thật sự Quách Châu rất có tài thiết kế.<br><br>Nhưng mà cô ta cũng không thiếu được sự giúp đỡ của quý nhân.<br><br>Những người thiết kế có tiếng của Đỉnh Phong đều là một tay giám đốc Giang dẫn dắt thành danh.<br><br>Thậm chí còn có một số người được anh ta dẫn dắt và nổi tiếng cả khắp thế giới.<br><br>Có thể kết thân với một người như vậy chứng tỏ Tống Kình Vũ thật sự rất có thực lực.<br><br>Anh ta có thể khiến giám đốc Giang giúp anh ta giúp đỡ Hứa Thanh Du.<br><br>Vì vậy Tống Kình Vũ có năng lực nhiều hơn anh tưởng.<br><br>Nghĩ đến đây Ninh Tôn có chút bực bội.<br><br>Đây đúng thực là một cảm giác rất tồi tề.<br><br>Anh bàng hoàng nhớ lại những gì Hứa Thanh Du đã nói với anh trước đây.<br><br>Hứa Thanh Du nói mỗi lần nhìn thấy Nam Nhạc cô đều cảm thấy rất tự ti.<br><br>Bây giờ, hình như anh lại cảm nhận được một cảm giác rất giống cô.<br><br>Người tài xế cũng không nói gì nữa.<br><br>Anh ta lái xe đưa Ninh Tôn đến phim trường.<br><br>Khi bọn họ đến nơi thì phim trường đã chuẩn bị gần hết.<br><br>Ninh Tôn nhanh chóng đi trang điểm và thay áo quần.<br><br>Hôm nay tâm trạng của anh không được tốt.<br><br>Nhưng mà may mắn thay hôm anh có diễn mấy đoạn mà tâm trạng na ná với tâm trạng của anh hiện tại.<br><br>Cũng là diễn nam chính đang ghen và bực bội.<br><br>Không hiểu sao lại trùng hợp đến thế.<br><br>Vì vậy cho dù trạng thái không tốt cho lắm nhưng Ninh Tôn vẫn có thể biểu đạt được rất tốt tâm trạng của nhân vật.<br><br><br>Ở một bên khác, Hứa Thanh Du đã đến công ty và đến chỗ bàn làm việc của mình.<br><br>Vừa đặt người xuống ghế thì có một vài người đồng nghiệp chạy đến vây quanh.<br><br>Họ muốn hẹn cô trưa nay đi ăn cơm.<br><br>Hứa Thanh Du sững sờ, cô cũng không quen biết những người này.<br><br>Cô thậm chí còn không nhớ những người này đang ngồi ở đâu.<br><br>Cô ấy cũng không có ấn tượng gì về người này.<br><br>Nhưng cô có thể chắc chắn rằng lúc trước tụm ba tụm bảy vào nói xấu cô thì những người này cũng có phần.<br><br>Hứa Thanh Du không dứt khoát từ chối, nhưng cũng không đồng ý, “Để tôi xem đã.<br><br>Tôi cũng không biết buổi trưa có bận việc gì không nữa.” <br>Người đó cười nhạt với cô, “Vậy cũng được.<br><br>Nếu như cô có thời gian thì tưa nay chúng ta cũng đi ăn nhé.<br><br>Càng nhiều người càng thêm vui và náo nhiệt.” <br>Chỉ cần câu nói này của người đó mà thôi.<br><br>Buổi trưa, Hứa Thanh Du chắc chắn sẽ không ở trong công ty ăn.<br><br>Không biết chừng có bao nhiêu người đang đợi cô ở một bàn ăn nào đó.<br><br>Cô lấy tài liệu mà ngày qua giám đốc Giang đã đưa cho cô.<br><br>Sau đó, cô vẽ ra hai bản thiết kế theo cách hiểu của mình.<br><br>Người bên cạnh vẫn đang nhỏ giọng nói chuyện gì đó, Hứa Thanh Du không biết có phải cô ta đang nói về mình hay không.<br><br>Nhưng cô cũng không quan tâm lắm, chỉ quay đầu lại tập trung vào chuyện của mình.<br><br>Cả buổi sáng đã mơ hồ trôi qua, Hứa Thanh Du cũng không phản ứng lại là đã tan làm, thì cô gái đó lại sáp sáp qua đó, “À, chúng ta cũng nhau đi ăn đi.” <br>Vẻ mặt của Hứa Thanh Du rất lạnh nhạt, “Mấy người đi đi.<br><br>Trưa nay, tôi có chuyện đột xuất rồi.” <br>Cô gái đó có chút ngạc nhiên, sau đó có chút thất vọng, “Có chuyện gì vậy? Chuyện gì thì cũng phải ăn cơm chứ, không chậm trễ việc ăn cơm được đâu.” <br>Hứa Thanh Du chỉ cười nhạt, cũng không trả lời lại điều gì.<br><br>Nhưng mà thấy thái độ của Hứa Thanh Du như vậy thì ít nhiều gì cô gái đó cũng hiểu được đại khái ý của Hứa Thanh Du.<br><br>Vẻ mặt hớn hở của cô ta đã tém lại rất nhiều.<br><br>Hứa Thanh Du thu dọn đồ đạc trên bàn và nhanh chóng đi ra khỏi văn phòng.<br><br>Dù sao thì trước đây cô cũng có giằn mặt những người đó.<br><br>Bây giờ cũng không sợ đắc tội ai nữa.<br><br>Mấy người đó tưởng rằng cô dễ bị ăn hiếp hay sao.<br> <br><br>Nói xấu cô ấy hết lần này đến lần khác, giờ lại muốn hẹn cô đi ăn.<br><br>Muốn cô bỏ qua tất cả chuyện này hay sao chứ? <br>Đúng thật là quá ảo tưởng.<br><br>Hứa Thanh Du đâu có chuyện gì cần giải quyết đâu.<br><br>Chỉ là cô không muốn đối mặt với những người đó.<br><br>Vì vậy cô mới đi ra ngoài công ty tìm một quán ăn nhỏ để ăn mà thôi.<br><br>Ăn trong hoàn cảnh như thế này vẫn là thoải mái nhất.<br><br>Không cần phải chịu nhiều ánh nhìn kì dị của người khác.<br><br>Cũng không cần phải tính toán nhiều thứ cho mệt người.<br><br>Hứa Thanh Du cảm thấy những món trong quán ăn này cũng khá ngon.<br><br>Vậy nên sau này đến đây ăn cơm cũng khỏe.<br><br>Nhà ăn bên công ty chắc cũng không cần đến đó làm gì nữa Cô ăn xong cũng không lập tức về công ty.<br><br>Mà cô lấy điện thoại ra xem những tin tức ở trên mạng.<br><br>Các hot search trước đây của Ninh Tôn đã biến mất.<br><br>Nhưng Nam Nhạc vẫn là một chủ đề tìm kiếm nóng bỏng nhất.<br><br>Đã mấy ngày nay Hứa Thanh Du đã không xem tin tức nên cô cũng không biết Nam Nhạc có gây náo loạn gì không nữa.<br><br>Cô có xem qua tin tức của Nam Nhạc, sau đó hơi kinh ngạc.<br><br>Phía trên nói rằng Nam Nhạc đã tìm người đánh giám đốc điều hành, và hiện vị giám đốc đó đang nằm trong bệnh viện.<br><br>Tin tức cũng không cho biết rõ có phải là người của Nam Nhạc làm hay không nữa.<br><br>Vì vậy có những lời chỉ là sự suy đoán mà thôi.<br><br>Hứa Thanh Du hít sâu một hơi.<br><br>Nếu thật sự là Nam Nhạc thì cô ta phải tức giận đến mức nào mới ra tay nặng đến thế chứ.<br><br>Hứa Thanh Du do dự một lúc, sau đó đi tìm tài khoản của Nam Nhạc.<br><br>Thực sự những bình luận dưới bài viết của Nam Nhạc khó nghe không tưởng.<br><br>Mặc dù Hứa Thanh Du không thích Nam Nhạc.<br><br>Nhưng khi nhìn thấy những bình luận như vậy thì cô cảm thấy có chút không thích hợp.<br><br>Thật sự là ác ý quá lớn..<br><br>"]