["<br>Rầm một tiếng, hổ trảo cùng nắm tay của ta va chạm, cả người ta đều run lên, hai chân lập tức lâm vào trong cát sông.<br><br>Bất quá, bạch hổ lần này, ngược lại bị ta đạp xuống.<br>Nó tức giận, giơ móng vuốt cào về phía ta, hướng trên ngực ta mà trảo lấy.<br>Đầu tiên là hắc khí quấn quanh mà đến, thử xâm nhập mi tâm hồn mạch của ta.<br><br>Ta lập tức dùng chỉ quyết phong bế hồn mạch của mình, sau đó, nhanh chóng lui về phía sau vài bước, hội tụ lực lượng trong cơ thể, nắm tay xoay tròn mà ra.<br>Một quyền của ta, cùng hổ trảo khổng lồ kia va chạm, một đoàn hắc khí trong nháy mắt bị đánh văng ra, âm thanh ầm ầm kia quá mức cường hãn, làm cho đầu ta trong nháy mắt cũng có chút choáng ngợp.<br>Ta bị chấn văng xa bốn năm thước, dưới chân dùng sức, nhúng vào trong cát, mới xem như ngừng lại.<br>Mà bên kia, một cái móng vuốt của bạch hổ kia cũng bị đánh lui trở về.<br>Bất quá, kết quả như vậy, lại làm cho con hổ cốt kia càng thêm phẫn nộ.<br><br>Nó điên cuồng gầm lên một tiếng, trong miệng phun ra hắc vụ, hắc vụ kia dần dần biến thành bộ dáng hổ, hướng về phía ta nhào tới.<br>Ta hít sâu một hơi, hội tụ toàn thân lực, hơi thấp xuống thân thể, dùng sức nhảy lên.<br>Cự Hổ do hắc vụ thành, lúc nhào tới ta, ta tung người nhảy lên, đã đạt tới độ cao giống như Hắc Hổ kia.<br><br>Ta nhớ rõ, trước kia trên mạng từng thấy qua, mũi hổ xem như nhược điểm duy nhất của bách thú chi vương này, nếu như có thể công kích đến mũi hổ, hổ sẽ trong nháy mắt ngã xuống đất, thậm chí mất đi lực phản kháng.<br>Cũng không biết cự hổ này đối với hắc vụ thành có phải cũng áp dụng hay không, cho nên, một nắm đấm này của ta, hướng về phía Hắc Hổ kia liền ném tới.<br>Nắm tay xoay tròn ra, tuy rằng là một đoàn sương mù, ta lại cảm giác được giống như nện vào trên người vật thật sự.<br>Một tiếng nổ lớn vang lên, một đoàn hắc vụ kia trong nháy mắt bị đạo khí trong cơ thể ta đánh cho, Hắc Hổ cũng theo đó mà nhanh chóng tiêu tán.<br> <br><br>Mà lúc này, sương mù chung quanh cũng càng ngày càng dày, con hổ cốt vừa rồi cùng ta đối chiến kia, cũng không thấy bóng dáng.<br>Hắc vụ bắt đầu khởi động, tựa như con hổ cốt kia giấu ở sau hắc vụ.<br>Ta hướng về phía bầu trời nhìn thoáng qua, bên kia cũng là sương đen tràn ngập, căn bản nhìn không rõ tình huống bên kia tuyết trần.<br><br>Đang lúc ta nghi hoặc, hắc vụ bên cạnh đột nhiên một trận bắt đầu khởi động.<br>Ta theo bản năng đi ra thất tinh khương bộ, đã chuẩn bị xuất thủ.<br>Bất quá, hắc vụ kia bị phá vỡ thời điểm, ta phát hiện đi tới chính là Tuyết Trần.<br><br>Tuyết Trần trên tay cầm một cái đồ vật, lúc hắn đi tới, đem thứ kia ném xuống đất.<br>Ta liếc nhìn hỏi: \"Đây là gì?\"<br>Tuyết Trần thản nhiên nói: \"Long Nha, chúng ta đối phó chỉ sợ không đơn giản như Tứ Tượng Tà Trận, những long thi cùng hổ cốt này có lẽ đều là chân thật tồn tại!\"<br>Lời này làm cho ta không khỏi sửng sốt, ta hỏi: \"Chẳng lẽ vừa rồi là Thanh Long Long Thi cùng Bạch Hổ Hổ Cốt?\"<br>Tuyết Trần gật đầu, không nói gì.<br>Tứ Tượng trận của Thiên Sư Đạo, trong đó tứ tượng thần thú tất cả đều dùng thuật pháp huyễn hóa ra, thuật pháp của người bày trận cao thấp, quyết định uy lực của Tứ Tượng trận.<br><br>Ta vốn tưởng rằng, Tứ Tượng Tà Trận này cũng là như thế, nhưng hiện tại xem ra, cũng không phải như vậy, chúng ta cần ứng phó, là đồ vật chân thật tồn tại!<br>Trên người Tuyết Trần cũng không có thương thế, ta hỏi: \"Long thi kia đã bị gi3t chết?\"<br>Tuyết Trần thì khẽ cười khổ, nói: \"Không có, chỉ đánh rơi một cái long nha, bị nó chạy mất!\" Xem ra, chúng ta bị nhốt ở giữa tà trận, muốn gi3t chết Tứ Tượng cũng không phải dễ dàng như vậy!<br>Đúng lúc này, chúng ta bên này đột nhiên bị một đạo ánh sáng màu xanh chiếu sáng.<br><br> <br>Nhìn về phía ánh sáng màu xanh kia, ta liền phát hiện là một đoàn hỏa diễm màu xanh hướng về phía chúng ta thiêu tới.<br>Tuyết Trần bên kia nhanh chóng nhéo ra chỉ quyết, khí lưu chung quanh hắn rất nhanh xoay tròn, một đoàn hỏa diễm kia đập tới, trong nháy mắt bị khí lưu nhanh chóng xoay tròn cắn nuốt.<br>Một đoàn âm hỏa màu xanh bị dập tắt, chung quanh chúng ta vẫn bị bao phủ dưới thanh quang.<br>Nhìn lướt qua, ta liền phát hiện, ở giữa những vết nứt mây đen bắt đầu khởi động, một đoàn âm hỏa thật lớn đang bốc cháy.<br><br>Mà trong âm hỏa, có thể nhìn thấy một con chim giống như phượng hoàng trong truyền thuyết.<br>Nó toàn thân màu xanh, tư thái dữ tợn, chẳng lẽ đây chính là thi tước?<br>Trong lúc bất chợt, bên kia một tiếng kêu chói tai truyền đến, theo tiếng kêu kia, một đoàn hỏa diễm càng thêm lớn, cơ hồ là phô thiên cái địa mà đến.<br>\"Trương tiểu huynh đệ, đạo nguyên chi hỏa của ngươi còn có thể dùng được hay không?\" Tuyết Trần hỏi một câu.<br>\"Hoàng phù của ta đã biến mất!\" Ta nói.<br>Hiện tại vẽ phù mà nói, còn không chờ ta vẽ xong, một đoàn âm hỏa kia liền thiêu đốt tới.<br>\"Đoàn âm hỏa này ta chỉ có thể tạm thời cầm chân một chút, không có khả năng hoàn toàn tiêu diệt, nếu như ngươi có biện pháp, dùng Đạo Nguyên chi hỏa, có lẽ có thể dẫn đầu tiêu diệt con thi tước kia!\" Tuyết Trần nói.<br>Có thể tiêu diệt một trong tứ tượng, lực hấp dẫn này đích xác đủ lớn.<br><br>Thế nhưng, ta suy nghĩ một chút, chu sa mặc trên người ta đã dùng hết, chỉ có thể dùng máu tươi thay thế.<br><br>Trước khi chuẩn bị cắn rách ngón tay, ta sờ sờ túi tiền của mình một chút, lúc này, ta mới nhớ tới, lần này bởi vì lúc trước chuẩn bị đầy đủ hoàng phù, cho rằng đủ dùng, cho nên căn bản không có hoàng phù trống rỗng.<br>Mẹ kiếp, ta nhất thời muốn tự rút mình một chút!<br>Bất quá, lúc này, ta đột nhiên lại nhớ tới chưởng tâm ấn.<br><br><br>Nếu mà, ta dùng chưởng tâm ấn phương pháp, đến hư không vẽ ra bát quái linh phù, không biết như vậy có thể hay không được đây?<br>Cũng không có thời gian diễn tập trong đầu, bởi vì, Tuyết Trần bên kia đã cùng đoàn âm hỏa phô thiên cái địa kia chống lại, không biết, hắn có thể chống đỡ bao lâu.<br>Ta sớm hoàn thành một chút, liền có thể sớm một chút, cắn nuốt đoàn âm hỏa kia, tuyết trần sẽ ít đi một phần nguy hiểm!<br>Nghĩ đến đây, ta lập tức bắt đầu.<br>Đem đạo khí của mình khuếch tới tay trái phải, tay trái phải phân âm dương.<br><br>Sau đó, phối hợp với chú ngữ, bắt đầu khuấy động âm dương nhị khí trong hư không, biến nó thành hình dạng phù ấn.<br>Đạo phù thứ nhất hoàn thành, thế nhưng, khi ta vẽ đạo phù thứ hai, bởi vì thuộc tính của đạo phù thứ hai này không giống nhau, lập tức liền ảnh hưởng đến đạo phù thứ nhất.<br>Đạo thứ hai vừa mới hoàn thành, đạo phù thứ nhất cũng đã trở nên xiêu vẹo vẹo vẹo, đã không phát huy được hiệu quả của đạo phù.<br>Ta đã cố gắng một lần nữa, nhưng vẫn không thể!<br>Đúng lúc này, trong đầu ta đột nhiên hiện lên một tia linh quang.<br><br>Đạo càn phù thứ nhất, là bởi vì bị đạo khôn thứ hai ảnh hưởng mới biến hình.<br><br>Nếu như, ta trực tiếp đem càn khôn phù họa ở vị trí bát quái tương ứng, có thể hay không bọn họ lẫn nhau, sẽ không bị ảnh hưởng, điều này cũng phù hợp với đạo lý bát quái tương sinh tương khắc, không sai, nhất định là như vậy!<br>Vừa suy nghĩ về chuyện này, ta liền thực hiện nó ngay lập tức.<br>Càn phù, khôn phù, đổi phù, niều phù, niếp phù, chấn phù, khảm phù, ly phù.<br>Đó là thiên phù, địa phù, trạch phù, sơn phù, phong phù, lôi phù, thủy phù, hỏa phù.<br>Bát đạo linh phù, ở trong đạo khí âm dương nhanh chóng hình thành, quả nhiên, bởi vì đạo lý bát quái tương sinh tương khắc, bởi vì sắp xếp chính xác, bát đạo phù ấn vẫn chưa xuất hiện tình huống vặn vẹo nữa.<br>Có tám đạo linh phù này, ta lập tức bắt đầu dùng khẩu quyết chỉ quyết điều khiển.<br>Linh khí hội tụ, lập tức, trên tay trái phải của ta, lập tức chạy ra đạo nguyên chi hỏa.<br>\"Tốt lắm, Trương tiểu huynh đệ!\" Tuyết Trần nói một tiếng.<br>Ta có chút xấu hổ, cảm giác để cho Tuyết Trần chống đỡ thời gian có chút quá dài, ta nhìn thấy, mồ hôi trên trán hắn đều rơi xuống.<br><br> <br>May mắn thay, hắn không bị thương.<br>Lúc này, Tuyết Trần hướng ta hô một tiếng: \"Trương tiểu huynh đệ, đến lượt ngươi!\"<br>Lập tức, Tuyết Trần lui về phía sau vài bước rút ra, đồng thời, âm hỏa bao phủ trên đỉnh đầu chúng ta, hướng về phía chúng ta cuốn tới.<br>Âm hỏa hùng hổ kia, ta hít sâu một hơi, cũng là một tiếng rống điên cuồng, trong nháy mắt, đạo nguyên chi hỏa trên tay trái phải điên cuồng sinh trưởng, mấy giây, đạo nguyên chi hỏa cũng đã chạy ra ngoài mấy trượng, cũng đem âm hỏa muốn thôn phệ chúng ta, xua tan.<br>Đạo Nguyên chi hỏa, thật giống như là một con cự long màu đỏ như máu bình thường giống nhau, quấn quanh mà đi.<br><br>Hỏa thế âm hỏa kia, lại càng ngày càng thấp, đạo nguyên chi hỏa oanh ầm ầm vài tiếng, âm hỏa trên đỉnh đầu chúng ta đã tất cả tiêu tán.<br>Chúng ta chung quanh hắc vụ, cũng bị đoàn Đạo Nguyên chi hỏa này chấn động.<br>Trong nháy mắt, chung quanh lập tức trở nên rộng mở hơn rất nhiều.<br>Tựa hồ thấy âm hỏa bị dập tắt, thi tước trên tầng mây kia phát ra một tiếng kêu sắc bén.<br><br>Lập tức, thi tước kia lại phá vỡ đám mây đen, bổ nhào xuống.<br>Quanh thân thi tước quấn quanh âm hỏa.<br>Cái này đích xác cùng Chu Tước trong tứ đại thần thú có chút tương tự, chẳng qua, chu tước quanh thân hỏa diễm là dương hỏa, cũng không phải loại thanh hỏa âm quỷ này.<br>Ta hít sâu một hơi, dùng trận pháp lực, hướng giữa không trung cũng vọt tới.<br>Thi Tước cách chúng ta càng ngày càng gần, ta mới phát hiện, hình thể của nó so với tưởng tượng của ta lớn hơn rất nhiều, làm cho ta nhớ tới Vây Bằng, đương nhiên, cũng không khoa trương như vậy, tóm lại, có loại cảm giác phô thiên cái địa.<br><br>Lúc này, Thi Tước há mồm một đoàn âm hỏa phun ra, hướng về phía ta ném tới.<br>Ta thì tế xuất một đoàn đạo nguyên chi hỏa, trong nháy mắt, đem âm hỏa của nó thôn phệ.<br>Như thế ba lượt, thi tước kia tựa hồ cũng đã phát hiện, Đạo Nguyên chi hỏa chính là khắc tinh của nó.<br>Thi Tước kia lại dần dần sinh ra ý khiếp sợ, một tiếng kêu chói tai, hướng về phía ta phun ra một đoàn âm hỏa lớn, sau đó, liền hướng sau đám mây đen quay trở lại.<br>Nếu Tuyết Trần đã nói qua, Đạo Nguyên chi hỏa có thể dập tắt thi tước, ta làm sao có thể để cho nó chạy đây?<br>Nghĩ đến đây, ta liền không chút do dự, đuổi theo..<br><br>"]