["<br>Thái Vũ, làm cho toàn bộ tế đài đều sôi trào, bọn họ đang chờ mong tế tự kế tiếp, trăm năm khó gặp một cơ hội.<br><br>Chuyện giết người chảy máu, theo bọn họ thấy, lại giống như cuồng hoan vậy.<br>Ta cùng Triệu Tam lựa chọn thời cơ, lập tức xuất phát.<br>Mượn sự yểm hộ của thảm thực vật, chúng ta lặng lẽ đến gần Tiểu Điềm bọn họ.<br><br>Dọc theo đường đi, những bóng đen nhận thấy chúng ta, Triệu Tam sẽ sử dụng thế thân, đem bọn họ lập tức dẫn đi.<br>Bốn hoặc năm phút sau, chúng ta đã đi đến khu rừng phía sau họ.<br><br>Khoảng cách này càng gần một chút, bọn họ đều không có động tĩnh gì, hẳn là ngất đi.<br>Tổng cộng có hàng chục người, tất cả đều bị trói vào cột đá trên đỉnh núi.<br><br>Trên cột đá kia cũng có rất nhiều rãnh, rãnh lớn nhỏ, cuối cùng cùng với rãnh lớn xoay tròn mà xuống dưới đá xanh phía dưới.<br>Lúc này, Triệu Tam nhéo ra chỉ quyết, để cho hai người giấy bên kia thế thân đi ra ngoài.<br>Ta cùng Triệu Tam thế thân vừa xuất hiện, tiểu vũ phụ cận lập tức ngừng lại.<br><br>Hắc Phong nhìn chằm chằm hai thế thân kia, quỷ dị cười, lập tức một luồng hắc khí lướt ra ngoài, liền đem hai thế thân kia hủy đi.<br>Không nghĩ tới, hắn liếc mắt một cái liền nhìn ra.<br>\"Trương Dương, ta biết ngươi đang ở chỗ này, bất quá, đạo thân ngươi toàn bộ bị hủy, kinh mạch toàn đoạn, cho dù có người giúp ngươi khôi phục kinh mạch, cũng bất quá chỉ là một phế nhân.<br><br>Nếu như ngươi muốn bằng hữu của ngươi hoặc là, ngươi chỉ có một con đường để đi, tự mình từ trong rừng kia đi ra, lấy chính ngươi, đổi lấy bọn họ sống sót!\" Hắc Phong hét lên.<br>Hắn cũng không có hướng bên này rừng xem ra, hắn nói như vậy, chỉ là vì gạt ta, hắn căn bản cũng không biết ta ở chỗ nào cất giấu.<br>Hơn nữa, những lời hắn nói, vô luận như thế nào ta cũng sẽ không tin.<br> <br><br>Ta tự đi ra ngoài, tự đầu tư vào lưới, không chỉ không thể đổi lấy sự sống còn của họ, mà chúng ta sẽ không có một chút cơ hội nào.<br>\"Như thế nào, Trương Dương, ngươi không dám đi ra sao?” Hắc Phong hỏi, ông quan sát xung quanh.<br>Lúc này, Triệu Tam từ trong túi áo của hắn rút ra một tờ giấy, hắn thấp giọng nói: \"Đại nhân, mượn ngươi một giọt máu, có lẽ có thể dùng giả loạn chân thật, đem Hắc Phong dẫn đi!\"<br>\"Tế tự cũng sắp bắt đầu rồi, có thể dẫn hắn đi không?\" Ta hỏi.<br>\"Tế tự này chỉ cần vào buổi trưa đều có thể, một thời gian có hai giờ, thời gian của hắn đủ rồi.<br><br>Hơn nữa, đại nhân ngài đối với Hắc Phong mà nói, cũng trọng yếu như nhau, giữa ngươi và cái tế tự này, nếu để cho Hắc Phong lựa chọn, hắn nhất định sẽ lựa chọn đại nhân ngài!\" Triệu Tam nói.<br>\"Bằng không như vậy, ta đi ra ngoài dẫn hắn đi, ngươi nghĩ biện pháp cứu người!” Ta nói.<br>\"Đại nhân, ngài như thế nào còn không rõ, nếu ngài lại rơi vào trong tay hắc phong, so với lần tế tự này hoàn thành hậu quả càng thêm nghiêm trọng.<br><br>Mặt khác, đại nhân, ngài nhất định phải tin tưởng triệu tam của ta, ta tin tưởng, lần này nhất định có thể cùng loạn chân!\" Triệu Tam thập phần kiên định nói.<br>Bây giờ cũng không phải lúc tranh luận, hắn nói như vậy, ta liền gật đầu, cắn rách ngón tay, bôi một chút máu trên tờ giấy kia.<br>Máu tươi dính vào người giấy, lập tức ngất xỉu thành một mảng lớn.<br>Triệu Tam bắt đầu nhéo ngón quyết.<br>Mà Hắc Phong bên ngoài, còn muốn nói chuyện, nghĩ biện pháp kí.ch thích ta đi ra ngoài.<br>Vài giây sau, triệu tam chỉ quyết thành, hắn thấp giọng nói: \"Đại nhân, đến một ngụm nhân khí sống của ngài, một ngụm lớn!\" Ta gật đầu, hít một hơi thật sâu, sau đó, tất cả đều thổi lên người tờ giấy kia.<br>Ngay sau đó, Triệu Tam khẽ quát một tiếng sắc lệnh, người giấy bốc khói trắng, liền xuất hiện trước mặt chúng ta.<br><br>Một người giống như ta xuất hiện trước mặt ta.<br>Triệu Tam vung tay lên, hắn hướng bên ngoài rừng đi ra ngoài.<br>\"Hắc Phong, ta đi ra, ngươi, thả người!” Người giấy thế thân nói, cùng ngữ khí của ta đích xác rất giống nhau.<br>Hắc Phong sửng sốt, nhìn về phía này, hắn nhìn chằm chằm thế thân kia một hồi, nhưng cũng không có xuất thủ.<br><br> <br>Dường như người đàn ông giấy này thực sự đã lừa dối anh ta.<br>\"Đúng, chỉ cần ngươi vì ta sử dụng, ta tự nhiên sẽ thả bọn họ!” Hắc Phong nói, hắn đã ra hiệu cho bóng đen bên cạnh, để cho bọn họ vây quanh người giấy này thế thân.<br>\"Ngươi là người này, căn bản cũng không giữ lời hứa, ta làm sao tin tưởng ngươi!” Người giấy thế thân nói.<br><br>Kỳ thật, những lời này đều là Triệu Tam sử dụng chú ngữ truyền tống qua, bên kia lúc nói chuyện, hắn bên này cũng thấp giọng niệm chú ngữ.<br>\"Cái này cũng không trọng yếu, bắt được!” Hắc Phong nói.<br>Mười mấy bóng đen, tất cả đều hướng bên này vọt tới.<br><br>Lúc này, đồ vật trong túi ta khẽ động, trong nháy mắt, đột phá túi của ta, từ trong rừng xông ra ngoài, chỉ là trong nháy mắt, đem mười mấy bóng đen kia tiêu diệt toàn bộ.<br><br>Bóng đen trong nháy mắt tiêu tán, cũng làm cho hắc phong lắp bắp kinh hãi.<br>Hắc Phong lại hạ lệnh để bóng đen thủ hạ đi bắt thế thân của người giấy kia, nhưng không ai dám động.<br>\"Đều là một đám phế vật!” Hắc Phong mắng.<br>Sau đó, hắn ta đi về phía người đóng thế giấy.<br><br>Người giấy thế thân biến sắc, chạy về phía bên kia, tốc độ của hắn cực nhanh, vây một tiếng liền không còn bóng dáng.<br>Không nghĩ tới, hắc phong kia quả nhiên đuổi theo.<br>Bên kia cũng là một mảng lớn rừng cây, sau khi người giấy xông vào, Hắc Phong cũng biến mất trong rừng núi.<br><br>Thấy tình hình này, Triệu Tam nói: \"Đại nhân, chúng ta mau đi cứu người!\"<br>Ta gật đầu, hai người lập tức xông ra ngoài.<br>Hắc Phong đuổi theo, nhưng bóng đen kia vẫn còn, bọn họ thấy ta cùng Triệu Tam xông ra, lập tức hướng bên này vây quanh.<br><br><br>Lúc này, Triệu Tam nhéo ra chỉ quyết, lập tức, xa xa gần địa phương, xuất hiện rất nhiều ta cùng Triệu Tam thế thân.<br><br>Xem ra, Triệu Tam tuyệt đối không có thổi, nhất định có hơn bốn trăm.<br>Nhiều ta cùng Triệu Tam xuất hiện như vậy, thoáng cái làm cho bóng đen rối loạn trận tuyến.<br>Thừa dịp cơ hội này, những bóng đen kia đều đuổi theo thế thân của ta cùng Triệu Tam xông ra ngoài, những bóng đen tới gần chúng ta, sắt vụn sẽ bay ra ngoài, chém giết bọn họ.<br>Không nghĩ tới, khối sắt vụn này lại hữu dụng như vậy.<br>Nếu như không có thứ này, chỉ sợ chúng ta cũng không có khả năng cứu Tiểu Điềm bọn họ.<br>Ta cùng Triệu Tam, còn có một ít thế thân, một mực vọt tới bên cạnh cột đá bên kia, bắt đầu cứu người.<br><br>Vọt tới bên Tiểu Điềm, ta cởi dây thừng trói nàng ra, đi sờ mạch của nàng, lại không cảm giác được.<br><br>Lại đi sờ hồn mạch, ta cũng không cảm giác được, đây là chuyện gì xảy ra?<br>Triệu Tam bên kia tựa hồ cũng phát hiện ra cái này, hắn quay đầu lại nói: \"Đại nhân, chúng ta bị lừa!\"<br>\"Ha ha ha...\"<br>Tiếng cười quỷ dị, từ trong cổ họng Tiểu Điềm truyền ra.<br>Trong lúc bất chợt, ánh mắt của nàng chợt mở ra, trên mặt Tiểu Điềm lộ ra ý cười quỷ dị, nàng nói: \"Trương đại sư, ngươi cho rằng, các ngươi làm nhiều thế thân như vậy, ta liền không nhận ra các ngươi sao?\"<br>Đây chính là thanh âm của hắc phong kia, nói cách khác, hắc phong vừa rồi đuổi theo kia, cũng chỉ là thế thân mà thôi.<br><br>Lúc này, Tiểu Điềm quay trở lại, sau khi đứng lên, nàng dần dần thay đổi, biến thành bộ dáng Hắc Phong.<br><br>Không nghĩ tới, nghi thức tế tự này lại là một cái bẫy.<br>Hắc Phong xuất hiện trước mặt ta trong nháy mắt, nắm lấy cổ ta.<br>Sau đó, hắn tiện tay vung lên, những người giấy gần xa gần thế thân, trong nháy mắt tất cả đều thiêu đốt, một lát sau, tất cả đều hóa thành tro tàn.<br>\"Trương đại sư, chẳng lẽ, ngươi muốn dùng biện pháp này thắng ta sao?” Hắc Phong cười lạnh hỏi.<br>\"Ngươi giấu Tiểu Điềm ở đâu? Nói đi!\" Ta nói.<br>\"Chết đến nơi, khẩu khí lớn như vậy?\" Hắc Phong tiến lại gần, hỏi.<br><br> <br>Lập tức, hắn một tay ấn ta vào cột đá, dây thừng trên mặt đất tựa như sống lại một bên, vây vài cái, liền đem ta trói ở trên cột đá.<br>Hắc khí trên tay Hắc Phong ngưng tụ thành một thanh chủy thủ, trong nháy mắt, trên cổ tay trái phải của ta mở ra hai vết thương.<br><br>Đau đớn chui vào tim truyền đến, máu tươi lập tức dọc theo khe hở trên cột đá chảy xuống.<br>\"Tế tự bắt đầu!” Hắc Phong hét lên.<br>\"Đừng động trương đại nhân!” Triệu Tam hướng về phía bên này vọt tới.<br>Hắc Phong tiện tay vung lên, một cây băng tinh màu đen trực tiếp đem hắn đóng đinh lên cột đá đối diện trói Hà Thanh.<br>\"Tiểu con kiến hôi, không tự lượng sức mình!<br>Đến bây giờ, mấy khối sắt vụn kia vẫn chưa xuất hiện, đây là chuyện gì xảy ra? Hiện tại chỗ dựa duy nhất chính là nó, đang lúc ta suy nghĩ, vây vài tiếng, mấy khối sắt quả nhiên bay tới.<br><br>Tốc độ nhanh kinh người, loại vật này đối phó bóng đen, có thể đạt tới cấp bậc miểu sát, có lẽ có thể đối phó với Hắc Phong...<br>Ta vừa nghĩ tới đây, mấy khối sắt kia liền ngừng lại, trên tay Hắc Phong dùng sức, nhất thời, những mảnh sắt kia liền trở nên vỡ vụn.<br>Một đống sắt vụn rỉ sét, nằm rải rác dưới chân ta, liền không còn động tĩnh gì nữa.<br>Làm sao có thể như vậy, nó ở trước mặt hắc phong lại không chịu nổi một kích như thế?<br>Không nghĩ tới, Hắc Phong so với bóng đen bình thường lợi hại hơn nhiều như vậy, hiện tại, hy vọng duy nhất cũng bị một chưởng của Hắc Phong dập tắt.<br>Tế tự bắt đầu, máu tươi trên cột đá, tất cả đều dọc theo những đường vân quỷ dị xoay quanh mà xuống, cuối cùng hội nhập vào rãnh đá xanh phía dưới, hội tụ thành một cỗ, tiến vào chỗ sâu hơn của tế khí.<br>Máu tươi nuôi dưỡng chính là cái knây treo trên vách núi bên kia.<br>Lúc này, mây đột quỵ trên bầu trời đổi màu, mây đen cuồn cuộn, dần dần trở thành một hình dạng xoáy nước khổng lồ.<br>Trong vòng xoáy màu đen, có một đám mây đen giống như một con ma trảo, từng chút từng chút tiếp cận tế khí khổng lồ này.<br><br>Thiên địa tương liên, vô số hắc khí từ trong vòng xoáy kia xoay tròn mà xuống, trong đó mang theo tia chớp màu đỏ tươi, bị từng chút từng chút độ vào trong tế khí đến cùng.<br>Cái quái gì thế này?<br>\"Bắt đầu rồi, rốt cục bắt đầu!” Hắc Phong kích động gầm gừ nói.<br>\"Trương tiểu huynh đệ, nghĩ biện pháp ngăn cản hắn!” Ta nghe được một thanh âm, quay đầu nhìn lại, bên trái cách ta gần nhất cột đá trói, chính là Tuyết Trần.<br>Lúc này hắn, phi thường suy yếu, thanh âm nói chuyện cực thấp.<br>\"Tuyết Trần, ngươi không sao chứ?” Ta hỏi..<br><br>"]