["<br>\"Mẹ kiếp, tình huống này là gì?\" Ánh mắt Hà Thanh đều thẳng tắp, nhìn ta, lại nhìn lão Lạt Ma kia, ánh mắt chớp chớp một chút, lại nuốt một ngụm nước bọt, nói: \"Tiểu tử kia, ta có phải không nên gõ cửa hay không?\"<br>\"Cút đi!\" Ta miễn cưỡng mở miệng.<br>Kỳ thật, ánh mắt Hà Thanh liền nói cho ta biết, hắn đã nhìn ra manh mối của sự tình.<br><br>Bất quá, ta một câu cút đi, hắn vẫn là đê tiện quay đầu định rời đi.<br>Lúc này, Ân Đắc Thủy cũng tới, phỏng chừng cũng là bị tiếng kêu thảm thiết của ta vừa rồi hấp dẫn tới.<br>Vừa vào cửa, nhìn thấy trạng thái của ta, cũng đến một câu: \"Mẹ kiếp, tình huống gì?\"<br>Hà Thanh cười nói: \"Như ngươi nhìn thấy!\"<br>Ân Đắc Thủy cũng có vẻ có chút không đứng đắn, nói: \"K1ch thích như vậy?\"<br>Ta nhất thời im lặng.<br>Nửa phút sau, ta cảm giác thân thể thoải mái hơn rất nhiều, hơn nữa, loại cảm giác đau đớn vừa rồi cũng dần dần biến mất.<br><br>Thay vào đó, một loại thoải mái và đầy sức mạnh.<br>Sau khi xuống giường, ta cảm thấy như ta đã có thể di động một cách dễ chịu.<br>Tại thời điểm này, lão Lạt Ma ra hiệu cho ta đi ra ngoài với hắn ta, và ông dường như có một cái gì đó để nói với ta.<br><br>Ta nhìn Hà Thanh cùng Ân Đắc Thủy, hai người bọn họ lập tức gật đầu, ý bảo ta nhanh chóng đi.<br><br>Hà Thanh còn cố ý tiến đến bên ta, cười khẽ, thấp giọng nói: \"Đi đi, ta cùng lão Ân không quấy rầy các ngươi!\"<br>Ta liếc nhìn hắn ta rồi đi ra ngoài với lão Lạt Ma.<br>Cửa phía sau, ầm ầm một tiếng liền đóng lại.<br>Lão Lạt Ma đi đến một bãi đất trống phía trước và dừng lại.<br>Còn không đợi ta hỏi hắn làm sao vậy, hắn đột nhiên xoay người một cái, một chưởng liền hướng ta bổ tới.<br><br>Ta căn bản cũng không nghĩ tới, hắn sẽ tới như vậy đột nhiên tập kích, lập tức lui về phía sau nửa bước, giơ tay lên ngăn cản.<br><br> <br>Điều làm cho ta không nghĩ rằng, tốc độ của ta nhanh hơn nhiều so với trước đây, loại cảm giác này là rất rõ ràng.<br>Sau khi tránh né một chưởng của lão Lạt Ma, lão Lạt Ma chắp hai tay lại, trong nháy mắt đó, ta lại nhìn thấy một hư ảnh thật lớn từ giữa hai tay hắn đi ra.<br>Con quái vật khổng lồ kia gầm nhẹ một tiếng, hướng về phía ta nhào tới, thế tới hùng hổ.<br>Ta hít sâu một hơi, theo bản năng nhanh chóng hội tụ đạo nguyên khí của mình.<br><br>Trong nháy mắt này, ta cũng nhận thấy được, đạo nguyên khí của ta lại trở nên cường hãn chưa từng có, ở trong cơ thể trong nháy mắt bành trướng, thẳng đến cực hạn thân thể ta có thể thừa nhận.<br><br>Căn bản không cần thuật pháp, ta một quyền xoay tròn ra, nện vào hư ảnh kia.<br>Trong nháy mắt, hư ảnh kia liền tản đi.<br>Ta vốn tưởng rằng lão Lạt Ma còn muốn tiếp tục ra tay, nhưng mà, hắn lại dừng lại.<br>\"Vừa rồi đó chính là một khối lực lượng trăm năm mị, ngươi không sử dụng thuật pháp, liền có thể một quyền tiêu diệt nó, hẳn là có thể nói rõ đạo khí của ngươi tăng trưởng!\" Lão Lạt Ma nói.<br>\"Cái gì, đó là một con trăm năm mị?\" Ta hỏi ngược lại.<br>\"Không phải, chỉ là ta lấy Phật pháp hóa hình mà thôi, nhưng năng lực của nó ở trên một con mị trăm năm.<br><br>Vốn tưởng rằng ngươi có thể muốn cùng nó chiến đấu mấy hiệp, không nghĩ tới, đạo khí của ngươi tăng lên, so với tưởng tượng của ta còn nhanh hơn, đích thật là một kỳ tài trời cho! Bất quá, sư phụ của ngươi tựa hồ không quá chịu trách nhiệm a, lại tùy ý chính ngươi đi mò mẫm phát triển, điều này tất sẽ ảnh hưởng đến tốc độ tăng lên của ngươi.<br><br>Còn nữa, thể hình của ngươi quá yếu, giới hạn trên quá mức rõ ràng, còn cần phải lịch lãm hơn nữa a!\" Lão Lạt Ma nói xong, một bộ dáng cao nhân.<br>Hắn ta nói đúng, trường hợp của ta chính là như vậy.<br>Tính toán đầy đủ, từ khi ta tiếp xúc đạo thuật đến bây giờ, cũng chỉ là ngắn ngủi mấy tháng.<br>Hơn nữa, sư phụ ta quá bận rộn, ngoại trừ cho ta một quyển sách ra, căn bản là không có thời gian dạy ta.<br>Lúc này, Hà Thanh và Ân Đắc Thủy trong phòng đều đi ra.<br><br>Ân Đến Thủy nhìn ta một cái, lại đây, kéo tay ta sờ sờ mạch đập, nhất thời cả kinh.<br>Hà Thanh thì nhìn chằm chằm mặt ta, đồng thời, cũng nói: \"Tiểu tử kia, tướng mạo ngươi biểu hiện, hôm nay sẽ gặp được quý nhân, xem ra chính là vị này!\"<br>Hà Thanh dứt lời, cách đó không xa truyền đến tiếng bước chân.<br>Theo tiếng nói chúng ta đều nhìn về hướng đó, dưới ánh trăng, thấy rất rõ ràng, tới chính là Trát Tây Kham Bố.<br>Ông ấy đi thẳng tới, cùng lão Lạt Ma bên cạnh ta hành lễ Phật, đồng thời, còn gọi hắn là Đa Cát Nhân Ba Thiết Lạt Ma.<br> <br><br>Cách xưng hô này vừa ra, làm cho ba người chúng ta đều kinh hãi một chút.<br>Điều ngạc nhiên nhất là ta, bởi vì nhất cử nhất động của lão Lạt Ma vừa rồi hoàn toàn khác với những Lạt Ma khác mà ta nhìn thấy.<br><br>Nói không dễ nghe một chút, hắn căn bản cũng không có bộ dáng Lạt Ma nên có.<br>Thế nhưng, ngay cả Trát Tây Kham Bố cũng xưng hô như vậy, vậy khẳng định không sai.<br>Lúc này, nghĩ đến lão Lạt Ma vừa rồi nói, hắn chính là người ta muốn tìm, không phải là ý tứ này sao? Chỉ là, người này xuất hiện quỷ dị, cùng phong cách kỳ quái, làm cho ta căn bản là không thể tin được, hắn chính là Đa Cát Nhân Ba Thiết Lạt Ma.<br><br>Người này thật sự là Lạt Ma, sống động!<br>Trát Tây Kham Bố tính ra ông ấy trở về, ta cũng không nghĩ tới sẽ nhanh như vậy.<br>Nếu sự tình đã rõ ràng, Trát Tây Kham Bố liền an bài một chút, chúng ta đều vào trong phòng.<br><br>Trò chuyện về tình hình của ta, tìm một câu chuyện thích hợp, ta sẽ nói về Lý Tiểu Ngọc.<br>Ta đã đề cập đến Lý Tiểu Ngọc, Đa Cát Nhân Ba Thiết Lạt Ma nói rằng ông ta biết cô bé.<br><br>Một vài năm trước đây, chính ông đã cố gắng để làm sạch linh hồn của cô bé bằng âm thanh phật giáo của riêng mình.<br>Bất quá, không quá thành công, ông đem cái này quy cho lúc đó phật duyên của nàng không đủ.<br>Nói như vậy, lúc ấy Hồ Hỉ Phượng mang theo Lý Tiểu Ngọc đến thắp hương, cũng không phải ngẫu nhiên nghe được Đa Cát Nhân Ba Thiết Lạt Ma giảng kinh, mà là Lạt Ma chủ động hỗ trợ.<br>Ý tứ của Lạt Ma đã rất rõ ràng, kỳ thật, coi như là không có thỉnh cầu của ta, ông ấy cũng sẽ ở đây hỗ trợ.<br><br>Bởi vì, ông tin rằng bây giờ phật duyên của Lý Tiểu Ngọc là đủ.<br>Lạt Ma và Tây Trát Kham Bố, cùng nhau giả lập một chút, xác định thời gian cụ thể.<br>Ngày mai từ 9 giờ tối đến 12 giờ tối là phù hợp nhất.<br>Sau khi quyết định, chúng ta trở về nhà và ngủ.<br><br><br>Đa Cát Nhân Ba Thiết Lạt Ma đã hiện thân, chuyện của Tiểu Điềm gia cuối cùng cũng có thể chấm dứt.<br><br>Đương nhiên, tất cả phải chờ sau đêm mai, hết thảy mới có thể có kết luận.<br>Sau khi nằm xuống, ta gọi điện thoại cho Tiểu Điềm, hỏi cô ấy tình hình.<br><br>Cô nói, bên cô vẫn ổn, lúc này con khỉ nhỏ đã ngủ thiếp đi, lúc ngủ còn ôm đậu phộng.<br>Sau đó, ta cố gắng hỏi: \"Ta có thấy Hồ Hỉ Phượng không?\"<br>Tiểu Điềm không do dự, liền nói: \"Gặp được a, buổi tối nàng trở về, chính là không thấy anh cả ta cùng nàng trở về.\"<br>Chỉ là thuận miệng hỏi, không nghĩ tới Hồ Hỉ Phượng thật đúng là trở về.<br><br>Điều này làm cho ta không khỏi lo lắng, chỉ cần Hồ Hỉ Phượng trở về, Lý gia từ trên xuống dưới, sợ là đều đã nắm trong tay nàng.<br><br>Không nghĩ tới, Tuyết Trần ở nơi đó trấn thủ, vẫn là không có khả năng ngăn cản Hồ Hỉ Phượng.<br>Đại bộ phận chuyện, Tiểu Điềm còn không biết, ta cũng không có ý định nói cho nàng biết.<br><br>Chỉ là ở trong điện thoại nói, bảo nàng cẩn thận một chút, nàng cũng gật đầu đáp ứng.<br>Hơn nữa, Tiểu Điềm cũng nói, nàng đã gặp qua Tuyết Trần, đang ở Lý gia giấu, có hắn ở đây, ta cũng không cần lo lắng.<br>Nói như vậy, Tuyết Trần đây là có mưu đồ của mình.<br>Sau khi nói về điều này, ta đã nói với cô ấy những gì Đa Cát Nhân Ba Thiết Lạt Ma đã tìm thấy.<br><br>Ta biết, đây là chuyện nàng muốn nghe nhất, Lạt Ma hiện thân, đối với nàng mà nói, cũng có nghĩa là em gái Lý Tiểu Ngọc của nàng có thể khỏe mạnh, về sau, cũng không cần phải chịu loại vật đó tra tấn nữa.<br>Tiểu Điềm nghe được tin tức này, rất kích động.<br>Lại cùng Tiểu Điềm tán gẫu một hồi, hai chúng ta đều ngủ.<br>Lăn qua lăn lại cả đêm, ngủ đến trưa.<br><br>Sau khi đứng lên, cũng không thấy Lạt Ma Đa Cát Nhân Ba Thiết, ta nghe Hà Thanh nói, hắn cùng Trát Tây Can Bố đi giảng kinh.<br>Lý Binh và người phụ nữ kia, thức dậy vào buổi chiều.<br>Sau khi hỏi qua, mới biết được, nữ nhân kia tên là Lưu Tình, năm nay năm nay là năm cuối đại học.<br><br>Chuyện của cô và Lý Văn Hùng là có thật.<br><br> <br>Lần này cô đến, vốn là nói tốt với Lý Văn Hùng, lại đây đi du lịch chơi một tuần, nhưng không nghĩ tới, Lý Văn Hùng lại muốn hại nàng, hết thảy đều là lừa gạt.<br><br>Lý Văn Hùng còn phải dùng tà pháp xua đuổi hồn nàng, làm thân thể cho Mị.<br>Lưu Tình từ Lý gia chạy ra ngoài, lại đụng phải Hồ Khang Long.<br>Vào buổi chiều, ta nhận được một cuộc gọi.<br>Vừa nhận được, ta liền nghe ra, là Hồ Hỉ Phượng gọi tới.<br><br>Trong điện thoại, bà ta vẫn còn làm bộ, còn cho rằng bà ta là Hồ Hỉ Phượng, ta cũng không nói thêm gì.<br>Bà ta nói, nếu đã tìm được Lạt Ma, hãy mời người đó qua, nếu có thể chữa khỏi cho Lý Tiểu Ngọc, bà ta sẽ không can thiệp vào chuyện của ta và Tiểu Điềm nữa.<br>Trên thực tế, cho dù bà ta có can thiệp, cũng không phải là vấn đề quá quan trọng.<br>Hơn nữa, có cứu được Lý Tiểu Ngọc hay không, quan hệ với bà ta cũng không lớn.<br><br>Ta nói với bà ta đến buổi tối chúng ta sẽ đi qua, ngoại trừ cứu người ra, tối nay, chuyện của Lý gia phải vẽ một dấu chấm hết.<br>Hồ Hỉ Phượng, Lý Hưng Sơn, đương nhiên, còn có ông nội của Tiểu Điềm, chuyện của bọn họ đều phải giải quyết.<br>Đương nhiên, đối với Hồ Hỉ Phượng mà nói, ta phỏng chừng, cứu người chỉ là ngụy trang.<br><br>Bà ta khẳng định ở Lý gia đã làm tốt các loại bố cục, cũng đang chờ chúng ta rơi vào cạm bẫy của bà.<br>Biết rõ núi có hổ, thiên về hổ sơn hành.<br>Chúng ta ngược lại muốn xem, hồ Hỉ Phượng con hổ cái này rốt cuộc có thể làm ra trò gì!<br>Vào buổi chiều, ta chuẩn bị một số bùa vàng.<br>Đến hơn bảy giờ tối, Lạt Ma lại đây, vẫn là Ngô Truyền Hâm lái xe, mấy người chúng ta liền đi Lý gia.<br><br>Lý Binh dẫn chúng ta vào Lý gia, hết thảy đều rất yên tĩnh.<br><br>Ta thử liên lạc với Tiểu Điềm một chút, điện thoại di động của cô ấy căn bản không liên lạc được, mà Ân Đắc Thủy liên lạc với Tuyết Trần, điện thoại di động cũng không liên lạc được.<br>Nếu đã cứu người, Lý Binh liền dẫn chúng ta trực tiếp đến sân phía sau, cũng chính là nơi Lý Tiểu Ngọc ở.<br>Ngày thường, mặt trời vừa lặn, Lý Tiểu Ngọc sẽ xuất hiện dị trạng, cho nên, rất sớm sẽ bị trói lại.<br><br>Bây giờ đã gần tám giờ, nhưng khi chúng ta đi bộ đến sân này, chúng ta thấy Lý Tiểu Ngọc mặc một chiếc váy ngủ màu trắng, đứng bên hồ bơi, nhìn chằm chằm vào mặt nước.<br>Khóe miệng bà ta lộ ra một nụ cười quỷ dị, ánh trăng chiếu xuống, khuôn mặt kia có vẻ tái nhợt mà không có sức sống..<br><br>"]