["<br>Lúc này, Ổ Giao đang dùng chỉ quyết khống chế đám mây đen kia, ấp ủ một đạo thiểm điện.<br>Ta mượn lúc này cơ hội, trực tiếp ngưng tụ ra một đoàn đạo nguyên chi hỏa, hướng về phía Ổ Giao liền đánh tới.<br><br>Hỏa diễm giống như một con rồng, gào thét mà đi, Ổ Giao lập tức dẫn ra một đạo thiểm điện, cùng hỏa long kia đạo nguyên chi hỏa tới một lần va chạm, liền lại ầm ầm một tiếng.<br>Trước khi Ổ Giao xuất thủ ngăn cản hỏa long, ta đã ngưng tụ một đoàn hỏa diễm khác, hướng về phía Ổ Giao đánh tới.<br><br>Ổ Giao có thể ngăn trở ta một lần công kích, lại ngăn không được ta liên tục hai lần công kích.<br><br>Hắn trực tiếp bị ngọn lửa này đánh trúng, ngã ra ngoài.<br>Lần này, hắn hầu như không thể đứng dậy.<br>Hắn lại nhìn lướt qua một hướng dưới đài.<br>Xem ra, người hạ cổ đích xác ở nơi đó.<br><br>Lúc này, ta cũng nhìn thấy, Hà Thanh bọn họ tất cả đều đã không còn ở vị trí của mình, bọn họ đã bắt đầu hành động.<br>Muốn xác định người hạ cổ kia cụ thể là ai, nhất định phải để cho hắn xuất thủ.<br><br>Trước mắt ta không có vấn đề gì, đã nói rõ, ta cách quá xa, hắn căn bản không cách nào hạ cổ.<br>Ổ Giao đứng lên, nhìn ta nói: \"Trương Dương, ngươi ngoại trừ Đạo Nguyên chi hỏa ra, chẳng lẽ sẽ không có chiêu số khác sao? Không bằng như vậy, chúng ta tỷ thí quyền cước công phu, ở phương diện này, năm đó gia gia ngươi cũng không phải là đối thủ của ta!\"<br>Lời này của hắn, ý tứ phi thường rõ ràng, chính là vì dẫn ta đi qua, đến người hạ cổ kia có thể dẫn phát cổ độc trong cơ thể ta trong phạm vi hữu hiệu.<br>Bây giờ hắn ta đã nói vậy, ta đã đi qua.<br>Cũng chỉ có như vậy, người kia mới có thể lộ ra chân tướng.<br>Ta vừa đi, một bên bắt đầu một lần nữa ở trong hư không vẽ phù.<br><br>Phù ấn xoay quanh ta, ta lấy thủy phù làm trung tâm, rất nhanh chuyển hóa thiên địa linh khí, theo một tiếng sắc lệnh của ta, trong lòng bàn tay liền xuất hiện một đoàn nước bốc lên.<br> <br><br>Ta lại nhéo ra chỉ quyết, đem nó đánh qua.<br>Linh Thủy ở giữa không trung dần dần hóa hình, dần dần trở thành bộ dáng thủy long.<br><br>Lúc trước, ta một mực thử cái này phù trận, nhưng vẫn không có thành công, tại giờ phút này lại trở nên thập phần thoải mái.<br>Linh thủy hóa long, long khiếu cửu thiên!<br>Một tiếng long ngâm, nhất thời, toàn bộ thi đấu đều run lên.<br>Ổ Giao tựa hồ muốn lần nữa sử dụng âm lôi đi hủy diệt Thủy Long, lúc này, thủy long phát ra một tiếng long ngâm, hướng trên bầu trời bay tới.<br><br>Khi Ổ Giao sử dụng chỉ quyết mà không điều ra tia chớp màu đỏ tươi, Thủy Long lại trực tiếp đem đám mây đen kia cắn nuốt mất.<br>Cắn nuốt xong thủy long mây đen, từ trên bầu trời lao xuống, hướng về phía Ổ Giao liền nện tới.<br><br>Ổ Giao lập tức nhéo ra chỉ quyết, sử dụng phù ấn phòng ngự.<br>Thủy Long đụng tới, đem phù ấn phòng ngự trực tiếp đánh nát.<br>Ngay sau đó, Thủy Long một ngụm cắn bắt Ổ Giao.<br><br>Chỉ cần một ngụm này đi xuống, Ổ Giao sẽ tan thành xương nát thịt.<br><br>Chỉ quyết của ta tại thời điểm này ngừng lại, cái loại đau đớn này lần thứ hai truyền đến, nhất thời, làm cho ta không cách nào tinh lực tinh lực.<br>Thủy Long bởi vì mất đi khống chế của ta, mà dần dần tiêu tán, hóa thành thiên địa linh khí, chui vào bầu trời cùng dưới đất.<br>Ổ Giao ngã trên mặt đất, nhìn thấy ta che bụng, trên mặt lần thứ hai lộ ra nụ cười giảo hoạt.<br>Đau đớn tâm vào tim bao phủ ta, điều này làm cho ta ngay cả thuật pháp cơ bản nhất cũng không có cách nào sử dụng.<br><br>Ta cắn răng, thì thầm và đứng đó.<br>Ta có thể cảm nhận được, cổ trùng trong cơ thể cùng loại cổ độc này đang tiến hành kịch liệt kháng chiến.<br> <br><br>Miêu Chọt lưu lại một bộ phận cổ trùng kia, chỉ có thể tạm thời khống chế cổ độc, mà khiến cho cổ độc trong cơ thể ta sẽ không độc công tâm.<br><br>Muốn trực tiếp giải trừ cái loại cổ độc này, căn bản cũng không có khả năng, hiện tại biện pháp duy nhất, ta chính là tin tưởng bằng hữu của ta, tin tưởng bọn họ sẽ vì ta xử lý tốt hết thảy ngoài sân.<br>Vì vậy, ta nhấn mạnh, chờ đợi thời điểm đó đến!<br>Dưới tình huống đau nhức này, thời gian vô cùng dài dằng dặc, Ổ Giao hướng ta bên này đi tới, hắn vẻ mặt đắc ý.<br><br>Hắn nói: \"Trương Dương, đồ đệ của Quỷ Đế, thật sự là buồn cười, còn không phải ngay cả thắt lưng cũng không đứng dậy nổi!\"<br>Ổ Giao đánh một cái, rất nhanh, đau đớn trong cơ thể ta bắt đầu tăng gấp bội.<br>Ta cắn chặt răng, cứng rắn khiêng.<br>\"Như thế nào, Trương Dương, đứng lên, eo của ngươi hạ thấp như vậy, là đang cúi đầu trước mặt ta sao? Không bằng, ngươi quỳ xuống, ta có lẽ sẽ tha cho ngươi!\" Ổ Giao cười lạnh nói.<br>Đồng thời, hắn ra tay, đánh ra một luồng hắc khí, trực tiếp đánh vào đầu gối ta.<br><br>Đau đầu gối, làm cho ta gần như rơi xuống, nhưng, ta vẫn kiên trì!<br>\"Cái này cũng không quỳ, vậy đừng trách ta không khách khí!” Ổ Giao sắc mặt lạnh lùng, nắm chặt nắm tay, hắc khí hội tụ, hướng về phía trên bụng ta, một quyền liền đập tới.<br>Một quyền này, đập đến thất mặn bát tố.<br>Ta bị ném ra ngoài, cách đó bốn năm mét rồi rơi xuống đất.<br>Tuy nhiên, ta đứng dậy.<br>\"Cái này...!Đây là chuyện gì xảy ra, đồ đệ quỷ đế vừa rồi lợi hại như vậy, như thế nào hiện tại đột nhiên không được?\"<br>\"Đúng vậy, các ngươi mau xem, hắn đứng cả người đều run rẩy!”<br>\"Ta phỏng chừng, hắn nhất định là bị ám toán!”<br>\"Rốt cuộc là ai, thật đáng ghét!”<br>“......\"<br><br>Ổ Giao lần thứ hai đi tới, hắn túm lấy cổ áo ta, nhìn ta, cười lạnh nói: \"Trương Dương, đánh như vậy, ngươi sẽ hồn phi phách tán, chẳng lẽ, ngươi không chuẩn bị phản kích một chút sao?\"<br>\"Ta đương nhiên phải phản kích!” Ta hét lên giận dữ.<br>Ta một quyền đánh ra ngoài, lại bị Ổ Giao nắm chặt, hắn nói: \"Cứ như vậy phản kích, thật sự là buồn cười, ta đều thay sư phụ ngươi đỏ mặt, ha ha ha...\"<br>Ổ Giao một phen đem ta ném ra ngoài, ta lăn trên mặt đất vài vòng.<br><br>Sau đó, lại một lần nữa phi thường gian nan đứng lên, ta gắt gao nắm chặt nắm tay, lúc này, Ổ Giao hội tụ quanh thân mình hắc khí, thứ kia biến thành một cái hắc sắc băng tinh.<br><br>Không thể không nói, tà thuật của Ổ Giao thật sự rất giống với bóng đen tà sát.<br>Loại công kích hắc sắc băng tinh này, đích xác có lực công kích làm cho người ta hồn phi phách tán.<br>Sau khi ngưng tụ ra hắc sắc băng tinh, Ổ Giao nói: \"Thứ này, ngươi hẳn là không xa lạ đi!\" Hắn nói xong lời này, đột nhiên, hướng về phía ta vọt tới.<br><br>Ổ Giao tốc độ cực nhanh, ta chỉ có thể nhìn thấy một đạo bóng đen càng ngày càng gần.<br>Băng tinh màu đen sắc bén, càng ngày càng gần, đâm vào mi tâm của ta.<br>Mà tại thời khắc ngàn cân treo sợi tóc này, băng tinh màu đen ngừng lại, phát ra thanh âm kẽo kẹt, sau đó, rầm rầm một tiếng, liền vỡ vụn.<br>Băng tinh màu đen vỡ vụn, nhất thời bị một cỗ khí tức chấn động.<br>Ta trong lòng tự nhủ không tốt, lực lượng của Xích Viêm đã không áp chế được!<br>Một cỗ khí tức cường hãn từ trong cơ thể ta phát ra, trong nháy mắt đem hết thảy trong cơ thể ta cắn nuốt.<br><br>Bất kể là đạo khí, đạo nguyên khí, hay là cổ độc cùng cổ trùng, trong nháy mắt, tất cả đều tựa như biến mất.<br>Ta nhìn thấy, Ổ Giao nắm tay sắp đập vào trên người thời điểm, đột nhiên dừng lại, sau đó bay ngược ra ngoài.<br><br>Hắn bay ra ngoài, nện vào trên cấm chế sân thi đấu cách đó không xa, cấm chế thi đấu kia xuất hiện vết nứt, sau đó, ào ào một tiếng vỡ vụn.<br><br>Ổ Giao đập vỡ cấm chế, thẳng đến bên ngoài khán đài, mới ngừng lại.<br>Trên khán đài vừa nhìn thấy tình huống này, không ít người đều sợ hãi.<br>Xem náo nhiệt có thể, nhưng không thể đem mạng cả mạng đáp lại a!<br>Nhất thời, trên khán đài loạn làm một đoàn, có người chạy trối chết, có người sử dụng thuật pháp bảo vệ mình.<br><br>Ta cực lực áp chế loại khí tức trong cơ thể này, thế nhưng, cảm giác chính mình thật giống như là khinh khí cầu, lập tức muốn nổ tung cái loại này.<br> <br>Tại thời điểm này, ta nghe thấy một giọng nói.<br>\"Dương Dương, tĩnh lại, nhắm mắt lại, đừng đi hạn chế nó, thử dẫn dắt nó!\"<br>Đây là thanh âm của Tiểu Điềm, thanh âm vang lên trong đầu ta.<br>Ta nhìn thoáng qua khán đài bên kia, Tiểu Điềm ngồi ở chỗ đó, nàng nhắm mắt lại, nhéo ra ngón quyết.<br><br>Ta lập tức làm theo lời nhắc nhở của Tiểu Điềm.<br>Phải bình tĩnh, nhắm mắt lại và cảm nhận nó mà không đè nén nó...<br>Dần dần, ta phát hiện ra một luồng không khí mát mẻ khác đến, nó đi bộ xung quanh ta, để cho sức mạnh kia ngủ đông một chút.<br>Sau khi \"Xích Viêm\" ngủ say, ta phát hiện đạo khí trong cơ thể ta bị che dấu, còn có đạo nguyên khí cũng dần dần khôi phục bình thường, chúng nó vận chuyển tự nhiên.<br>Kỳ quái chính là, cổ độc cùng cổ trùng, tất cả đều biến mất.<br>Chờ khi ta mở mắt ra, trong lòng bàn tay ta một con rồng nước nhỏ còn đang lượn lờ đi lại, mà trọng tài âm gian cũng tuyên bố, Ổ Giao xuất giới, vả lại không nguy hiểm đến tính mạng, Trương Dương thắng!<br>Vừa rồi còn làm loạn một đoàn khán giả, lúc này lại truyền đến một trận tiếng hoan hô.<br>Tiểu Điềm đi tới, nàng lập tức ôm lấy ta.<br>Phía dưới lại càng là một trận kinh hô, cái này quá kíc.h thích, đồ đệ quỷ đế yêu đương, đây quả thực là chưa từng nghe thấy.<br><br>Phía dưới bắt đầu ồn ào, đều hô, hôn cô, hôn cô...<br>Sắc mặt Tiểu Điềm đỏ ửng, hơi cúi đầu, giấu ở trong lồng ngực ta.<br>Ta hôn cô ấy.<br>Một khắc kia, như gió xuân.<br>Tất cả mọi thứ, tại thời điểm này đều như không còn quan trọng.<br>Có cô ấy, có ta.<br>Chuồn chuồn chạm nước, hình như có động tĩnh.<br>Sau khi từ trên sân thi đấu đi xuống, tiếng hoan hô phía dưới vẫn chưa dừng lại, không ít người đều ném ánh mắt hâm mộ.<br><br>Thẩm Việt cũng tới, ở bên tai ta thấp giọng nói: \"Tiểu tử kia, bổn đạo trưởng bấm ngón tay tính toán, ngươi đêm nay mệnh phạm đào hoa, có muốn đến một chén canh gà mái khoai lang của Thẩm gia hay không, làm ấm cơ thể một chút không?\"<br>Ta mỉm cười xấu hổ.<br>Ta quan sát một chút, bọn họ dường như cũng không ý thức được vừa rồi không thích hợp, chẳng lẽ nói, ta vừa rồi không cẩn thận biểu lộ lực \"Xích Viêm\", cũng không có bị bọn họ nhận thấy?.<br><br>"]