["<br>Bảy phần công lực hơn một ngàn năm?<br>Ta quả thực lắp bắp kinh hãi, dù sao, ta mới vừa mới cảm giác được loại khí tức này trong cơ thể mà thôi, khí tức giống như Xích Diễm, chúng nó rốt cuộc là cái gì, lại cường hãn như thế?<br>Ta trước kia vẫn buồn bực, sư phụ vì sao không dạy ta thuật pháp, liền ném cho ta một quyển đi, để cho ta tự mình đi lĩnh ngộ.<br><br>Kỳ thật, hiện tại xem ra, đó là bởi vì sư phụ cảm thấy, mặc kệ hắn dạy ta bao nhiêu, ta chung quy vẫn phải trải qua một lần Niết Bàn, mà lần này Niết Bàn sẽ để cho ta đạo thân toàn phế, đạt được một loại lực lượng đáng sợ khác.<br>Đương nhiên, còn có một vấn đề, ta trước kia chưa từng nghĩ tới, sư phụ lúc này đưa ra, tu vi hơn một ngàn năm của hắn, vậy chẳng phải là nói, hắn đều đã sống hơn một ngàn năm rồi sao?<br>Lúc này, sư phụ tìm hai cái ghế không bị chúng ta phá hư, ngồi xuống, ý bảo tiểu quỷ ngây người bên cạnh uống trà, sau đó, để cho chúng nó đều lui ra ngoài.<br>Sư phụ nói: \"Dương Dương, loại lực lượng này tuy rằng cường hãn, nhưng mà, cũng có nhược điểm của nó, đó chính là chỉ có nội tâm kiên nghị mới có thể khống chế nó, nếu không, chung quy sẽ bị loại lực lượng này nuốt chửng, biến thành một người khác.\"<br>Lời nói của sư phụ làm cho ta sửng sốt, bởi vì những lời này, cùng lời Hắc Phong nói, giống nhau.<br>Có vẻ như đó là sự thật!<br>\"Vậy...!Sư phụ, ta hiện tại có tính là nắm trong tay nó không?\" Ta hỏi, lúc này, cỗ khí tức kia ở trong cơ thể ta thập phần vận chuyển, nhưng ta luôn cảm giác, có chỗ nào đó không đúng.<br><br>Nó giống như một con thú hoang dã không được thuần hóa, chỉ là tạm thời ngủ đông.<br>\"Kỳ thật, trong lòng ngươi có đáp án.<br><br>Hiện tại nó đang ngủ say, chỉ là bởi vì cô gái bên cạnh ngươi vượt qua những hơi thở kia áp chế nó.<br><br>Sở dĩ, hiện tại còn có thể áp chế, là bởi vì nó còn chưa đủ lớn mạnh, một khi nó đủ lớn mạnh, cái loại khí tức này sẽ không cách nào ngăn chặn nó nữa.<br><br>Cho nên, muốn chân chính khống chế nó, không thể dựa vào người khác, chỉ có thể dựa vào chính ngươi đủ kiên nghị tâm, cái gọi là nhất niệm thành ma, ngươi hẳn là hiểu được!\" Sư phụ chậm rãi nói.<br>Ta gật đầu, lời nói của sư phụ, phần lớn đều là cảm giác nội tâm của ta, ta đoán được những thứ này, chỉ là không dám xác định.<br>Nói đến đây, ta đột nhiên nghĩ đến một chuyện khác, ta liền hỏi: \"Sư phụ, ta và ta trước kia, còn có Tiểu Điềm cùng Dương Nhược Hề trước kia, rốt cuộc có liên hệ gì, chúng ta thật sự là một người sao?\"<br> <br>Sư phụ trực tiếp lắc đầu.<br>\"Trương Dương kia, là kiếp trước của ngươi.<br><br>Tuy nhiên, khi ở kiếp trước của ngươi, Dương Nhược Hề đã bị diệt vong, cho nên, Dương Nhược Hề cũng không phải kiếp trước của Lý Tiểu Điềm.” Sư phụ nói.<br>\"Tại sao lại như vậy?\" Ta hỏi, ta luôn cảm thấy có một mối quan hệ rất chặt chẽ giữa hai người trong số họ.<br>\"Có một loại đồ vật, mặc dù hình thần câu diệt, nó cũng sẽ không biến mất.\"<br>\"Cái gì?\" Ta hỏi.<br>\"Chấp niệm chí chân.<br><br>Hơn một trăm năm trước, kiếp trước ngươi, cơ hồ chính là một đạo si, ngươi từ nhỏ tu tập đạo thuật, lại vẫn đối với đạo thuật khinh thường, ngươi cảm thấy loại lực lượng này đối với ngươi mà nói, thật sự là quá mức nhỏ bé.<br><br>Bởi vậy, ngươi một mực tìm kiếm lực lượng cường hãn hơn, ngươi đã từng thử qua đạo thuật, cổ thuật, vu thuật, các thuật phát hàng đầu vân vân, nhưng mà, đều ở sau khi nắm giữ, lại tự tay phế bỏ nó.\"<br>\"Rốt cục, có một ngày, ngươi tìm được một loại lực lượng ngươi tha thiết ước mơ, một loại khí tức nóng rực, được ngươi gọi là Xích Viêm! Loại lực lượng này làm cho ngươi cảm thấy hưng phấn, ngươi sau khi nắm giữ loại khí tức này, lập tức du lịch thiên hạ, ngươi lấy Xích Viêm của mình, đầu tiên là quét ngang toàn bộ đạo môn, sau đó, lại đến các môn phái phương nam, khiêu chiến khắp nơi, kết quả cuối cùng đều là thảm ngược đối phương.\"<br>\"Bất quá, khi đó ngươi còn chưa mất đi lý trí, ngươi hiểu được chừng mực, ngươi chỉ là đánh bại bọn họ, sau đó rời đi.<br><br>Cho đến khi người Nam Dương xuất hiện, một số điều đã thay đổi ngươi, hơi thở trên cơ thể của ngươi bắt đầu thay đổi từ màu sắc của viêm đỏ tươi, ngươi bắt đầu trở nên khát máu.<br><br>Ba trăm thuật sĩ Nam Dương, vây công ngươi ở một Miêu Trại phi thường hẻo lánh ở Vân Nam, ngươi đều giết chết bọn họ, Nam Dương đạo môn sau đó trả thù, ngươi xuống Nam Dương một lần, đem đạo môn nơi đó quấy đến long trời lở đất, cuối cùng, Nam Dương tà thuật đạo môn cơ hồ đều bị ngươi diệt môn.\"<br>\"Sau đó, ngươi lại trở lại bản địa, sau khi nghe tin Nam Dương Đạo Môn diệt môn, bản địa đạo môn ý thức được nguy cơ, bọn họ lo lắng, một khi ngươi bắt đầu giết chóc, bản địa đạo môn chỉ sợ cũng sẽ không may mắn thoát khỏi.<br><br>Vì vậy, họ bắt đầu tập hợp các lực lượng để bao vây ngươi! Lúc này ngươi, thô bạo thành tính, lần đầu tiên vây công, ba trăm đạo môn thuật sĩ cao thủ, toàn bộ đều chết ở thủ hạ của ngươi.<br><br> <br>Kỳ thật, đây cũng là một nguyên nhân trọng yếu hiện giờ đạo môn xuống dốc, ba trăm đạo môn thuật sĩ kia, tất cả đều là tinh anh đạo môn, có rất nhiều thuật pháp, cũng ở thời điểm đó vĩnh viễn thất truyền.\"<br>\"Tại sao họ lại làm điều đó?\" Ta hỏi.<br>\"Bởi vì sợ hãi, lúc ấy ngươi, quá mức cường hãn, dùng sức lực của một người đủ để nghiền ép toàn bộ đạo môn, loại lực lượng này, không chỉ là bọn họ sợ hãi, ngay cả âm gian cũng thập phần kiêng kỵ!\" Sư phụ nói.<br>\"Vậy về sau thì sao?\" Ta hỏi.<br>\"Sau lần vây công đầu tiên thất bại, Đạo Môn rất nhanh tổ chức vây công lần thứ hai.<br><br>Lần này, ngoại trừ Đạo Môn ra, một ít tổ chức thần bí bản địa cũng có tham gia, ví dụ như, tổ chức sau lưng Trần Dao.<br><br>Đương nhiên, âm gian bên này cũng có tham gia.<br><br>Lần vây công thứ hai, thảm thiết như lần một, không ai có thể chống cự được lực lượng của ngươi, bất quá, khi một nữ nhân xuất hiện, ngươi rốt cục ngừng lại!\" Sư phụ nói.<br>\"Là Dương Nhược Hề?” Ta hỏi.<br>\"Đúng vậy, đích thật là nàng.<br><br>Không ai biết cô ấy đến từ hà môn phái nào, khi cô ấy xuất hiện trước mặt ngươi, ngươi bị giết đỏ mắt cuối cùng đã ngừng lại.<br><br>Nàng sử dụng một loại khí tức kỳ quái, đi áp chế Xích Viêm trong cơ thể ngươi.<br><br>Sau nửa ngày, nàng mệt mỏi ngã xuống, bất quá, Xích Viêm trong cơ thể ngươi cũng bị tạm thời áp chế.\"<br>\"Sau khi ngươi tỉnh táo lại, ngươi ôm Dương Nhược Hề, đi vào trong núi sâu.<br><br><br>Người của Đạo Môn, cũng lặng lẽ đi theo, bọn họ thừa dịp ngươi tỉnh táo lại, không hề thô bạo nữa, lại muốn tùy thời giết ngươi! Cuối cùng, hành vi của họ một lần nữa làm ngươi tức giận, và ngươi bùng nổ một lần nữa.\"<br>\"Đáng tiếc là, lúc ngươi nổi giận, căn bản là ai cũng không nhận.<br><br>Dương Nhược Hề đang hôn mê, người của đạo môn lại còn đang gửi hy vọng cùng nàng, bọn họ đem nàng cứu sống, để cho nàng lần thứ hai dùng loại khí tức này đem ngươi bình tĩnh lại.<br><br>Bọn họ hứa hẹn, chỉ cần Dương Nhược Hề để cho ngươi bình tĩnh lại, liền nghĩ biện pháp đem ngươi phong ấn, sẽ không giết ngươi.<br><br>Nhưng mà, sau khi ngươi tỉnh táo lại, bọn họ lại không giữ lời hứa, bọn họ tập kết thuật pháp, lần nữa vây công ngươi!\"<br>\"Bất quá, kết quả có thể tưởng tượng được, bọn họ thủy chung không phải là đối thủ của ngươi, bị ngươi bộc phát lần nữa, tiêu diệt đại bộ phận.<br><br>Sau đó, bọn họ cho rằng, tình cảm của ngươi đối với Dương Nhược Hề, có lẽ có thể khiến ngươi đi vào khuôn khổ.<br><br>Bọn họ lại lừa Dương Nhược Hề, để cho nàng sử dụng thuật pháp, để cho ngươi bình tĩnh.<br><br>Dương Nhược Hề không chịu đáp ứng, bọn họ trói Dương Nhược Hề lại, uy hiếp ngươi, để cho ngươi tự quyết định, nếu không, liền giết Dương Nhược Hề.\"<br>\"Tình cảm của ngươi đối với Dương Nhược Hề đã sớm gieo vào trong lòng mình, chỉ có nàng ấy mới có thể đánh thức ngươi, để cho ngươi bình tĩnh lại.<br><br>Sau khi ngươi bình tĩnh lại, ngươi ngừng lại, ngươi không muốn giết tiếp, ngươi thậm chí nghĩ đến vì Dương Nhược Hề mà chết.<br><br>Thế nhưng, ngay trước khi ngươi chuẩn bị ra tay, Dương Nhược Hề lựa chọn tự sát.\"<br>\"Trước khi Dương Nhược Hề tự sát, nàng lưu lại một câu, bọn họ đối xử với ngươi như vậy, ta tình nguyện ngươi thành ma!”<br>Nói đến đây, không biết vì sao, mắt ta liền ẩm ướt.<br>Bọn họ đối xử với ngươi như vậy, ta tình nguyện ngươi thành maỷ!<br>Đây là bất lực như thế nào!<br>Sư phụ dừng một chút, tiếp tục nói: \"Dương Nhược Hề cứ như vậy tự sát, hình thần câu diệt.<br><br> <br>Nhìn thấy cái chết của cô ấy, ngươi liền bắt đầu tàn sát! Những người bao vây ngươi đã bị diệt! Vì đối kháng với ngươi, Đạo Môn bắt đầu liên hợp vu giáo, sử dụng cấm thuật ngàn năm qua chưa sử dụng, chế tạo ra hắc ảnh tà sát, cũng chính là thứ ngươi gặp phải tự xưng là thần quan.<br><br>Bọn họ muốn dùng loại vật này để hạn chế ngươi, chỉ tiếc, mấy thứ này ở trước mặt ngươi, đồng dạng là không chịu nổi một kích.\"<br>\"Sau khi ngươi tiêu diệt bọn họ, một mình đi thâm sơn.<br><br>Ngươi đem kiếm của mình chìm xuống đáy nước, để Huyền Vũ thủ hộ.<br><br>Khi đó, có một tiểu cô nương, nàng gọi ngươi là ca ca, nàng là long nữ trong hồ núi, sau khi ngươi cùng nàng quen biết, nàng cả ngày nghe ngươi vô số lần kể lại, chuyện của ngươi cùng Dương Nhược Hề, hết lần này đến lần khác, không chán không phiền.<br><br>Người cứ thế mà kể mãi, cho đến khi, biến thành tóc trắng.\"<br>\"Sau khi mọi thứ im lặng, thời gian của ngươi trở nên vô nghĩa.<br><br>Cuối cùng, ngươi đã chọn cái chết, trước khi đi, ngươi để lại cho cô bé một bức chân dung tự họa, cô ấy là Trương Hinh Nhi.<br><br>Kỳ thật, cô bé kia cũng không biết cha mẹ mình là ai, cũng không có tên, cô ấy đi theo họ của ngươi, cái tên kia kỳ thật cũng là ngươi đưa cho nàng.\"<br>Sư phụ nói đến đây, nhìn thoáng qua thanh kiếm rách trên tay ta.<br>Ta đột nhiên nghĩ đến lời sư phụ vừa nói, chấp niệm chí chân, Hinh nhi lấy chấp niệm chí chân của nàng lưu lại, nàng tuy rằng đã không còn là nàng, nhưng mà, nàng vĩnh viễn đều sống trong thanh kiếm này, đây vừa là chấp niệm của ta đối với nàng, cũng là chấp niệm chân thật của nàng đối với ta.<br>Bất quá, ta vẫn không rõ lắm, quan hệ giữa Tiểu Điềm và Dương Nhược Hề, ta hỏi sư phụ, sư phụ nói: \"Tiểu Điềm nhìn như không khác gì người thường, nhưng vì sao lại có được loại khí tức này?\"<br>Ta lắc đầu.<br>\"Lúc Dương Nhược Hề tự sát, chấp niệm chân thật của nàng đối với ngươi đã lưu lại.<br><br>Chấp niệm càng sâu, lại càng có linh tính, phần chấp niệm này của nàng dừng lại trên người ngươi mấy năm sau, cũng có linh tính, có ba hồn bảy phách.<br><br>Cho nên, khi ngươi lựa chọn tự quyết định, nàng cũng theo ngươi tiến vào lục đạo luân hồi.” Sư phụ nói..<br><br>"]