["<br>Đêm qua, trong phòng khách ở thôn Ngọc Tuyền, Trương Quý đã gặp qua ta và Hà Thanh, càng biết chúng ta lợi hại.<br><br>Nếu như không phải Trương Cẩu Dư âm thầm hỗ trợ, lấy mèo đen dẫn đường thả Trương Quý đi, nó đã sớm rơi vào tay chúng ta rồi.<br>Vốn đều chạy trốn, nó hiện tại ngược lại tự đầu vào lưới, ngược lại làm cho ta có chút nhìn không thấu.<br>\"Nơi này tùy tiện một người, đều có thể làm cho ngươi hồn phi phách tán, ngươi không sợ sao?\" Ta nhìn Trương Quý, hỏi một câu.<br>\"Các ngươi sẽ không.\" Nó nói.<br>\"Vì sao không, ngươi hại nhiều người trong thôn như vậy, chỉ cần là người trong đạo môn, tùy thời tùy chỗ đều có thể làm cho ngươi hồn phi phách tán, vĩnh viễn không vào Luân Hồi!\" Ta nói như vậy, không phải để dọa nó, nhưng để cho nó nói sự thật của riêng mình, cho thấy ý định.<br>Kỳ thật, lúc này, ta đều đã nhìn thấy, tấm này giả bộ rất bình tĩnh, kỳ thật, nó đã sợ tới mức hai chân run rẩy.<br>Hà Thanh thì tiện tay từ trong túi ta, rút ra một tấm hoàng phù, cố ý ở đó chơi đùa, cũng không nói lời nào.<br>Khuôn mặt trương Quý có chút vặn vẹo.<br>\"Nói đi, tới nơi này làm gì?\" Ta hỏi.<br>Một câu này đều làm nó hoảng sợ, Trương Quý quả nhiên là nhát gan như chuột.<br><br>Nó dám tới, khẳng định chính là bị bức bách.<br>\"Chỉ cần...!Chỉ có thứ trên núi kia, muốn ta đem người nhà ta lừa gạt đến trong núi, nói cái gì làm cho ta chặt đứt tâm niệm, mới có thể làm quỷ được, đến lúc đó, sẽ cho ta rất nhiều thứ tốt...!Thứ tốt cái quỷ gì, lần trước nếu không phải ta chạy nhanh, đã bị đạo sĩ họ Tần kia chỉnh chết.<br><br>Ta không muốn điều đó...\"<br>Trương Quý nói xong, môi phát run.<br>\"Vậy ý của ngươi là...\"<br>\"Ta muốn cùng các ngươi hợp tác, diệt trừ đồ đạc trên núi!\" Trương Quý nói.<br>Lời này khiến người ta bất ngờ, ta cùng Hà Thanh hai mặt nhìn nhau, sau đó, ta liền hỏi: \"Nói xem, hợp tác như thế nào?\"<br> <br>\"Ta dẫn đường, giúp các ngươi tìm được hang ổ của những thứ kia, ta biết, các ngươi đều rất lợi hại, nhất định có thể tiêu diệt những thứ kia! Phải...!Đúng rồi, còn nữa, giáo sư Đào kia lúc ấy cũng bị ta lừa đến núi...\"<br>Lúc hắn ta nói lời này, Tần Tuyết bên kia đi tới, hắn ngắt lời Trương Quý, hỏi: \"Nói như vậy, giáo sư Đào đã bị ngươi hại rồi?\"<br>\"Không...!Không, không phải! Hoàn toàn không! Ta không làm hại giáo sư Đào, giáo sư Đào có ơn gia đình ta.<br><br>Ông ấy đã đến thăm làng của chúng ta vào ba năm trước, ông ấy còn cho gia đình ta tiền.<br><br>Lần này tới, ông ấy lại mang theo không ít đồ cho thôn, nhà ta còn được phân một thùng dầu, ta hại ai, cũng không thể hại Đào giáo sư...\"<br>\"Nếu ngươi đã không hại ông ấy, vậy người ở đâu?\" Tần Tuyết tiếp tục hỏi.<br>\"Ta giấu ông ấy đi, ngay tại miệng hổ.<br><br>Nơi đó phi thường bí mật, cho dù là những thứ trên núi, cũng không biết nơi đó!\" Trương Quý nói như vậy.<br>Ta đột nhiên bắt đầu hiểu được, vì sao Trương Cẩu Dư nói, giữ lại Trương Quý hữu dụng.<br>Tất nhiên, nó nói đúng hay sai, không chắc chắn, ta hy vọng nó thực sự được có lương tâm.<br>\"Còn những học trò của giáo sư Đào thì sao?\" Tần Tuyết hỏi.<br>Trương Quý bị hỏi đến sửng sốt, ấp úng, căn bản không nói nên lời.<br>Rất hiển nhiên, hai nam một nữ học sinh kia hẳn là đã rơi vào miệng hổ.<br><br>Lúc này, Trương Quý nhìn mấy người chúng ta, theo bản năng lui về phía sau, miệng run rẩy vài cái, mới nói: \"Hắn...!Cả ba người trong số họ đã chết, ta...!ta chỉ có thể bảo vệ một mình giáo sư Đào, đúng...!Xin lỗi...\"<br>Nói như vậy, Lâm Thư Nhã chúng ta nhìn thấy trong hang hổ, hẳn là chính nàng, chỉ là, nàng đều đã triệt để biến thành quỷ.<br><br>Ngoại trừ cô ra, hai học sinh khác, phỏng chừng tình huống cũng tương tự.<br> <br>Hà Thanh cầm hoàng phù, tiến lại gần bên này, nhìn chằm chằm Trương Quý, nói: \"Ngươi hại chết nhiều người này, có phải nên bị trừng phạt chút nào hay không?\"<br>Trương Quý vừa thấy có gì đó không đúng, đứng lên muốn chạy.<br>Tuy nhiên, Ân Đắc Thủy đang đứng ở phía sau, nó không thể chạy đi.<br>Ta ý bảo Hà Thanh đem hoàng phù ra, nói với Trương Quý: \"Không phải ngươi nói muốn hợp tác sao, tại sao vừa nói đã đi rồi?\"<br>\"Ngươi...!Các ngươi đây là muốn hợp tác sao?\" Trương Quý tựa hồ cũng có chút tức giận, bất quá, bị dọa đến không nhẹ, miệng lưỡi cũng có chút không quá linh hoạt.<br>Hà Thanh bên kia trừng mắt, nói: \"Trương Quý, ngươi làm bổn đại sư không tồn tại sao? Những lời ngươi nói, vài phần thật, vài phần giả, ta rõ ràng, muốn dùng thủ đoạn kỹ quỷ lừa gạt những người chúng ta, ngươi làm như vậy, không khỏi ngươi cũng quá mức mạo hiểm đi? Cái gì mà tri ân báo đáp, ta thấy, lời của ngươi, ngoại trừ việc ngươi giấu giáo sư Đào điểm này là thật, những thứ khác, tất cả đều là do ngươi bịa ra, ta nói không sai chứ?\"<br>Trên mặt Hà Thanh, tất cả đều là biểu tình đã sớm nhìn thấu hết thảy.<br>Hơn nữa, lời này khiến Trương Quý hoàn toàn ngây ngẩn cả người.<br>\"Ngươi...!Làm sao ngươi biết?\" Trương Quý căn bản không thể tin được, kỳ thật ta cũng cảm thấy không thể tưởng tượng nổi, nếu như không phải Hà Thanh nói ra, ta thật đúng là cho rằng những lời này đều là thật.<br>\"Ta chẳng những biết cái này, hơn nữa, ta cũng biết, căn bản cũng không phải là ngươi giữ lại Đào giáo sư, mà là thứ bên trong núi giữ lại Đào giáo sư.<br><br>Mục đích của họ không phải là giáo sư Đào, vì vậy họ giao giáo sư Đào cho ngươi, để cho bạn giữ ông ta để lừa chúng ta vào cuộc.<br><br>Bởi vì, một vị nào đó trong đám người chúng ta, hoặc là mấy người mới là mục đích cuối cùng của những thứ bên trong núi, đúng không?\"<br>Trương Quý kinh ngạc, từ biểu tình của nó mà xem, Hà Thanh nói đúng, hẳn là vẫn không kém chút nào.<br>Vừa thấy tình hình không đúng, Trương Quý giậm chân muốn chạy.<br><br>Bất quá, phía sau ân đến nước chặn, chung quanh lại toàn là người, Trương Quý muốn chạy, lại căn bản là không có đường trốn.<br>Đột nhiên, nó hét lên thành khói xanh, hướng về phía khe hở vọt tới.<br>Hơn nữa, nơi nó xông tới, chính là Phùng Sâm cùng Lãnh Băng Nhan bên kia.<br><br><br>Phùng Sâm bên kia còn đang nướng thịt, căn bản không chú ý tới cái này, bất quá, trong ánh mắt ta nhìn thấy Lãnh Băng Nhan lộ ra vẻ lạnh như băng.<br>Trương Quý nếu cứ như vậy chạy, không cách nào hoàn thành nhiệm vụ của nó, hơn nữa, cũng không nhất định chạy trốn.<br>Bất quá, khi ta nhìn thấy biểu tình Lãnh Băng Nhan, ta liền cảm thấy, Trương Quý lựa chọn đi công kích nàng, tuyệt đối là chọn sai.<br><br>Bởi vì loại cảm giác này, ta chỉ nhìn thấy trong ánh mắt Tuyết Trần, hai người này có điểm tương đồng nhất định.<br>Hà Thanh cầm Trấn Hồn Phù, muốn đi qua, ta trực tiếp ngăn cản.<br>Tần Tuyết cũng nói: \"Không cần!\"<br>Cũng chính trong lúc nói chuyện, thanh chủy thủ của Lãnh Băng Nhan xoay tròn, đem nó nắm ngược lại.<br><br>Sau đó, một cái cấp tốc xoay người, chủy thủ vẽ ra một đạo hàn quang, bất quá, cũng không có bổ tới, mà là bổ tới một nửa, đột nhiên dừng lại.<br>Lập tức, khói xanh kia cũng hóa thành bộ dáng Trương Quý, chủy thủ đang đâm vào cổ Trương Quý, trương quý sợ tới mức căn bản là không dám động đậy.<br>Ta có chút kinh ngạc, vẫn là lần đầu tiên gặp, chủy thủ kia dọa quỷ thành như vậy.<br>Xem ra, thanh chủy thủ của nàng nhất định không tầm thường.<br>\"Quỷ Nhận sao?\" Hà Thanh hỏi một câu.<br>\"Đúng vậy!\" Tần Tuyết nói.<br>Lãnh Băng Nhan cũng không có động thủ tiêu diệt Trương Quý, tự nhiên là biết, giá trị của Trương Quý.<br><br>Mà lúc này, Trương Quý thừa dịp Lãnh Băng Nhan không động thủ, chuồn yo một tiếng, lại một lần nữa hóa thành một làn khói xanh, hướng về phía Phùng Sâm liền nhào tới.<br><br>Lúc này, Phùng Sâm còn đang nướng thịt, hình như căn bản không nhận ra Trương Quý nhào tới.<br>Bất quá, Lãnh Băng Nhan bên này, lại là một cái xoay người rất nhanh, trên tay rất nhanh vung lên, chủy thủ đưa lưng về phía đoàn thanh yên kia, gõ lên.<br>Chỉ nghe thấy một tiếng ầm ầm, Trương Quý liền ngã xuống đất.<br>Trên trán Trương Quý xuất hiện một vết cọc, bốc khói xanh.<br>\"Cảm ơn, lãnh tỷ!\" Phùng Sâm nói.<br> <br>Lãnh Băng Nhan cái gì cũng không nói, trực tiếp thu chủy thủ, bỏ lại trong bao da của mình.<br>Mấy người chúng ta lập tức đi tới, Hà Thanh ngồi xổm xuống, nhìn chằm chằm Trương Quý, thập phần quỷ dị cười, nói: \"Nào, bổn đại sư cho ngươi thời gian tiếp tục nói dối, làm cho ngươi sảng khoái!\"<br>Nói xong, cầm Trấn Hồn Phù của ta, trực tiếp dán lên vết thương trên trán của Trương Quý.<br>Lại là một trận thanh âm ầm ầm, Trương Quý đau đến liên tục kêu thảm thiết.<br>\"Hai con đường, một là đem Đào giáo sư giao cho chúng ta, sau đó, nói cho chúng ta biết tình huống cụ thể của những con mèo con trên núi.<br><br>Con đường thứ hai, chính là ngươi ra sức ngoan cố chống cự, thề chết không theo, kiên cường như tùng, bổn đại sư có thể cho ngươi thêm mấy tấm bí chế độc quyền của tiểu tử chúng ta, làm cho ngươi một lần sảng khoái đến chết! Ngươi chọn cái nào?\"<br>Hà Thanh nhìn về phía ta, ta sờ tay vào trong túi, tiện tay móc ra mười tấm Trấn Hồn Phù, cho hắn.<br>Lúc này, Hà Thanh tựa như thần cờ bạc, cầm mười tấm trấn hồn phù, giống như cầm một bộ bài tất thắng, thay đổi trò chơi vòng qua đi lui trước mặt Trương Quý.<br>Trương Quý sắp khóc, nếu không phải đau không được, chỉ sợ nó đã sớm quỳ xuống đất cầu xin tha thứ.<br>\"Ta...!Ta dẫn các người đi tìm giáo sư Đào!\" Trương Quý hét lên.<br>\"Giáo sư Đào đâu?\" Ta hỏi.<br>\"Ngay bên kia miệng hổ, ta giấu ông ta.<br><br>Các ngươi đi theo ta, ta một mình, là không có bản lĩnh mang ông ta tới đây!\" Trương Quý nói như vậy.<br>Hà Thanh bên kia, tiếp tục tra hỏi một thời gian, cũng không có tin tức hữu dụng gì khác, còn chưa tính.<br>Ân Đắc Thủy không biết lấy một viên thuốc màu nâu từ đâu, cho Trương Quý uống.<br><br>Hắn còn nói, nếu Trương Quý không nghe lời, hắn chỉ cần một cái chỉ quyết đi xuống, Trương Quý sẽ hồn phi phách tán.<br>Biện pháp này tốt, tránh cho nó lại giở trò, lúc đi, hắn còn đem chỉ quyết này dạy cho ta.<br>Mặc kệ như thế nào, hiện tại tốt nhất là cứu giáo sư Đào trở về trước, dù sao, lão tiên sinh tuổi còn quá lớn, không chịu nổi giày vò.<br><br>Quyết định việc này, ta mang theo Tuyết Trần, Tần Tuyết thì mang theo Lãnh Băng Nhan, chúng ta một nhóm bốn người, do Trương Quý dẫn đường, lại một lần nữa tiến vào Miệng Hổ..<br><br>"]