["<br>Ngô Hướng Dương nói, cuối tuần hôm nay, cũng không có lớp học, anh Dương, lát nữa ra ngoài hẹn hò, có muốn đi hẹn hò đôi hay không?<br>Cuối tuần? Ta không khỏi cảm thấy ngạc nhiên, làm sao có thể?<br>Ta rõ ràng nhớ rõ hôm nay là thứ năm, hơn nữa, là qua rạng sáng mới là thứ năm, làm sao có thể là cuối tuần? Ta nghĩ rằng họ đùa với ta, tuy nhiên, khi ta nhìn vào thời gian trên điện thoại di động ta phát hiện ra rằng hôm nay thực sự là cuối tuần.<br><br>Chẳng lẽ nói, ta đã ngủ một giấc ba bốn ngày?<br>Hỏi mọi người ở ký túc xá mới biết, thật đúng là như vậy.<br><br>Khi ta ngủ, vào ngày đầu tiên bọn họ cũng không cảm thấy bất cứ điều gì.<br><br>Ngày hôm sau, họ thấy ta vẫn chưa tỉnh táo, nghĩ rằng ta bị bệnh, và gọi 120, kết quả là người ta đã đến kiểm tra cho ta, nói rằng ta đã làm việc quá sức, quá mệt mỏi, chỉ ngủ thiếp đi.<br>Ký túc xá mấy người, thậm chí còn cân nhắc, để cho Tiểu Điềm lại đây, hôn ta một cái, để cho ta sống lại.<br><br>Bất quá, loại chuyện xấu hổ này bị Tiểu Điềm cự tuyệt, nàng tự nhiên biết là có tình huống gì.<br>Một giấc ngủ dài này ngủ thoải mái, sau khi tỉnh lại, tinh thần phấn chấn.<br>Khi ta nhìn vào thời gian trên điện thoại di động của ta, ta thấy rằng có rất nhiều cuộc gọi nhỡ trên điện thoại di động.<br>Có cuộc gọi Trần Dao gọi tới, có Vương Văn Viễn gọi tới, còn có chị Hồ gọi tới, lật một cái, đại khái có mười mấy người không nghe điện thoại.<br>Ta nhất nhất điện thoại trả lời qua, Vương Văn Viễn bên kia chủ yếu là nói, vụ án lúc trước kẻ buôn người kia, hầu như tất cả cá lớn hắn đều đã câu được không sai biệt lắm.<br><br>Hơn nữa, trong quá trình câu cá, còn nhận được một ít thế lực không biết tên hỗ trợ, hết thảy đều tiến triển phi thường thuận lợi.<br>Ta phỏng chừng, người hỗ trợ hẳn là tổ chức sau lưng Trần Dao.<br>Chị Hồ bên kia nói, gần đây bên cô ấy cũng bận rộn, đã lâu không gặp ta và Tiểu Điềm, muốn mời ta và Tiểu Điềm ăn cơm, hỏi chúng ta muốn ăn gì, chị ấy còn gửi cho ta vài nhà hàng có tiêu chuẩn cao nhất địa phương trên WeChat.<br><br>Ta nhìn một chút, cảm giác xa hoa khí phái kia, ta cũng không biết mình đi vào có thể ăn cơm hay không.<br>Chị Hồ nói, không phải là quy cách cao nhất, liền quá mất mặt, ngoại trừ mấy nhà hàng kia ra, không có lựa chọn nào khác, cuối cùng, ta đành phải đồng ý.<br> <br>Càng tốt với chị Hồ, ta lại gọi điện thoại cho Trần Dao.<br>Sư phụ dặn dò ta, thân phận của ta, tạm thời tuyệt đối không thể để cho Trần Dao cùng tổ chức sau lưng nàng biết.<br><br>Vì vậy, khi ta gọi cho cô ấy, ta hơi chột dạ.<br>Ta cho rằng Trần Dao sẽ hỏi chuyện bát bàn đồn thôn, dù sao, sư phụ sử dụng phương pháp nào đó, xóa đi ký ức liên quan của Ngô Truyền Hâm.<br><br>Cho nên, chi tiết chuyện xảy ra ở thôn Bát Bàn Đồn, nàng hẳn là còn không biết.<br><br>Vốn, ta đều đã chuẩn bị tốt lý do, nhưng không nghĩ tới, Trần Dao căn bản cũng không có hỏi.<br>Những gì cô ấy đã đề cập là một trong những điều ta đã nhờ cô ấy giúp ta điều tra trước đây.<br>Chính là cái xương có phù văn kỳ quái kia.<br>Nhắc tới khối xương cốt kia, Trần Dao cũng nhắc tới cách nói \"Thiên Môn\".<br><br>Cô nói, người trong tổ chức sau lưng cô cũng đã biết chuyện, sang năm trung thu sẽ xuất hiện huyết nguyệt, đến lúc đó chính là thời điểm thiên môn mở rộng.<br>Phía bên kia của Thiên Môn, là Đại Âm Chi Địa, chúng ta bên này âm dương lưỡng giới thuộc về Đại Dương chi địa, mà khối xương cốt kia liền đến từ Đại Âm Chi Địa.<br>Trách không được lúc trước Trần Dao điều tra các môn phái, các loại phù văn kỳ quái đều tìm không thấy loại phù văn này, thì ra loại vật này căn bản cũng không thuộc về thế giới này.<br>Khối xương cốt kia đến từ nghĩa trang loạn ở ngoại ô huyện Mộc Lý, chẳng lẽ nói, nơi đó sẽ có liên quan đến Thiên Môn?<br>Tựa hồ là thấy đầu dây bên này, ta không nói gì, Trần Dao không khỏi nghi ngờ: \"Trương Dương, ngươi nghe được loại khái niệm này, cách nói này, sẽ không cảm thấy ngoài ý muốn sao?\"<br>Ta sửng sốt, chẳng lẽ nàng hoài nghi?<br>Nghĩ đến đây, ta vội vàng nói: \"Tai nạn, ta...!Ta đặc biệt ngoài ý muốn!\"<br>\"Được rồi, đừng giả vờ, kỹ xảo nói dối cấp thấp của ngươi ở chỗ ta không dùng được.<br><br>Vì ngươi không muốn nói, ta sẽ không hỏi.<br><br> <br>Thi đấu chính thức của hội thi âm gian, rất nhanh sẽ bắt đầu, ngươi cũng nên chuẩn bị một chút, tham gia âm gian hội thi! Có cái gì cần hỗ trợ, tùy thời liên lạc, âm gian hội thi ta cũng sẽ phái rất nhiều người đi qua tham gia, đến lúc đó, đừng thua bọn họ nha!\" Lời này của Trần Dao có ý vị thâm trường.<br>\"Yên tâm chị Trần, ta sẽ không thua bọn họ!\" Ta nói.<br>\"Phải không, vậy chúng ta cùng chờ xem!\" Cô ấy nói.<br>Hai ngày sau, hội thi Âm gina chính thức, đúng hẹn tổ chức.<br>Hội thi Âm gina chính thức, là muốn đến âm gian tham gia, bên kia có địa điểm chuyên môn tỷ thí.<br><br>Địa điểm kia, là do kiến tạo sư chuyên môn thuật pháp âm gian kiến tạo, nghe nói, so với địa điểm thi đấu bên Võ Đang Quan lớn hơn gấp mấy lần, hơn nữa, càng thêm phong phú đa dạng.<br>Người tham khảo dương gian, đều phải đến thành hoàng miếu địa phương báo đăng ký, sau đó, ở thành hoàng miếu sử dụng thuật pháp tẩu âm, đi đến âm gian.<br><br>Âm gian đến thi không phiền toái như vậy, trực tiếp đến Âm Ty báo danh là được.<br>Tiểu Điềm cũng không phải người dự thi, thế nhưng, cũng đạt được tư cách đặc biệt của âm gian, có thể theo ta cùng nhau nhập âm.<br><br>Ta biết, đây hẳn là do sư phụ an bài, dù sao, loại lực lượng này phi thường khủng bố, có Tiểu Điềm ở đây, chẳng khác nào nhiều hơn một tầng bảo hiểm.<br><br>Một khi ta xuất hiện dấu hiệu mất kiểm soát, Tiểu Điềm có thể sớm ngăn cản một số chuyện không nên xảy ra.<br>Sau khi ta nhập âm, sư phụ cũng phái Triệu Tam tới truyền lời, nói, trong thế lực khắp nơi, tuy rằng tất cả mọi người đều không biết thân phận thật sự của ta, nhưng mà, có vài người đã bắt đầu hoài nghi.<br><br>Cho dù là không hoài nghi, bọn họ cũng sẽ dốc hết toàn lực nghĩ biện pháp đánh bại ta, bởi vì ta là đồ đệ của Trương Hành, thắng ta, có thể cho bọn họ đủ mặt mũi.<br>Yêu cầu của sư phụ đối với ta là, một trận cũng không thể thua, cho đến cuối cùng, lấy được đầu bảng.<br><br>Chỉ có như vậy, sư phụ mới có thể nghĩ biện pháp để cho người trong thiên hạ tiếp nhận ta, mới có thể giảm bớt lực cản cho ta.<br>Thiên ngoại hữu thiên, người ngoài có người, lấy được đầu bảng cũng không phải dễ dàng như vậy, huống chi, còn là dưới tình huống ta phải mạnh mẽ ngăn chặn loại khí tức này mà thắng.<br>Sau khi nhập âm, ở âm gian khách sạn nghỉ ngơi nửa ngày, hội thí liền chính thức bắt đầu.<br><br>Từ âm ty công bố danh sách đối thủ hội thí mà xem, đối thủ đầu tiên của ta tên là Trình Ly.<br><br>Trên bảng xếp hạng này, chỉ có tên và thành tích của kỳ thi đầu tiên.<br><br>Ta nhìn một chút, sơ khảo sáu mươi điểm, sau đó thuật pháp tỷ thí, cũng không có tham gia.<br><br>Không biết đây rốt cuộc là một người như thế nào, thân pháp rốt cuộc như thế nào?<br>Thứ tự ta ra sân tương đối dựa vào phía sau, trước ta, bọn Hà Thanh bọn họ đều thắng ván đầu tiên.<br><br>Chỉ có Tuyết Trần gặp phải đối thủ cường hãn một chút, đánh hơn mười hiệp, bất quá, Tuyết Trần vẫn là dễ dàng đem thắng lợi thu vào trong túi.<br><br>Hà Thanh, Ân Đắc Thủy, Ngô Truyền Hâm, bao gồm Thẩm Việt, Dương Lâm, cơ hồ đều trong vòng năm chiêu đem đối thủ đánh ngã.<br>Sau khi lên sân khấu, ta nhìn thấy vóc người đối thủ thập phần gầy nhỏ, chiều cao hẳn là không quá một mét năm, cân nặng hẳn là cũng dưới tám mươi cân, tuy rằng có một khuôn mặt người lớn, nhưng chỉ có dáng người của tiểu hài tử.<br><br>Đương nhiên, cũng không phải lấy tướng mạo đánh người, ngoại trừ vóc người ra, ta ở trên người hắn không cảm giác được đạo khí cường thế gì.<br>Chẳng lẽ, hắn cũng không phải người trong đạo môn?<br>Đương nhiên, ta cũng không thể xem nhẹ, có lẽ, hắn là cố ý che dấu thực lực của mình cũng nói không chừng.<br>Âm thanh gợi ý bên cạnh sân vừa vang lên, có nghĩa là trận đấu bắt đầu.<br>Ta đang chuẩn bị ra tay, đối phương lại lập tức nói: \"Lão Thiết, ta không biết đánh nhau, chỉ giáo nhiều a!\" Giọng nói của hắn ta đặc vùng Đông Bắc.<br>\"Bắt đầu đi!\" Ta nói.<br>\"Ngươi đánh trước đi!\" Hắn ta nói.<br>\"Cái gì?\" Ta đang đặt câu hỏi.<br>\"Không phải, ta bảo ngươi đánh trước!\" Hắn ta điều chỉnh cách nói chuyện nhấn mạnh, đến một câu tiếng Phổ thông của vùng Đông Bắc.<br>Các tuyển thủ khác dưới đài nhất thời cười ha ha, sau khi cười xong, không ít người bắt đầu thúc giục.<br><br>Tất cả đều hét lên, nhanh chóng bắt đầu đánh ah, đừng kéo dài thời gian nữa!<br>\"Không được, ta sợ hắn mạnh hơn ta, để ta lấy dũng khí một chút đã!\" Hắn ta nói.<br>Người phía dưới bắt đầu la ó điên cuồng, tất cả đều thúc giục ta, bảo ta đánh hắn nằm sấp xuống, để tránh lãng phí thời gian.<br> <br><br>Tuy nhiên, trong lúc người đàn ông này đang nói chuyện đã quan sát ta, ta cảm nhận được điều đó.<br><br>Cho nên, hắn ta cũng không phải là người yếu đuối gì, mà là thật sự đang che dấu thực lực của mình, đồng thời, cũng đang thăm dò thực lực của ta.<br>Bất quá, đứng im như thế này cũng không phải là biện pháp tốt, ta hơi thấp thân thể xuống, hội tụ một đoàn đạo khí trong lòng bàn tay.<br><br>Đạo khí ngưng tụ, bắt đầu ảnh hưởng không khí chung quanh, nhất thời, có loại trạng thái phi sa tẩu thạch.<br><br>Xem ra, sư phụ giúp ta ngăn chặn loại khí tức này trong cơ thể sau đó, đạo khí trong cơ thể ta tăng cường rất nhiều, so sánh với lúc trước, cao hơn mấy đẳng cấp.<br>Phía dưới lắp bắp kinh hãi, không ít người bắt đầu nghị luận, có một số người đã nhìn ra, nói, hắn chính là Trương Dương, đồ đệ của Quỷ Đế a!<br>Mẹ kiếp, vừa rồi hắn đứng bên cạnh ta, tại sao ta lại không biết đây?<br>Đáng tiếc, địa điểm thi đấu không cho mang theo điện thoại di động, bằng không quay lại rồi đăng lên nhất định sẽ nổi tiếng!<br>......<br>Ta hội tụ đạo khí sau đó, trên tay hơi run lên, từng đạo khí gào thét mà đi.<br><br>Trình Ly kêu thảm một tiếng, quay đầu bỏ chạy, bất quá, tốc độ đạo khí quá nhanh, tốc độ chạy của hắn không theo kịp, bị một đoàn đạo khí kia trực tiếp đánh vào mông, hắn làm cho chó ăn cứt.<br>Bất quá, bị trúng một cái như vậy, hắn lại không chút thương tổn đứng lên.<br>Ta đích xác không nhìn lầm, hắn có thực lực, chỉ là vẫn luôn sắm vai một kẻ yếu, hắn muốn khi ta buông lỏng cảnh giác, dùng một chiêu đánh bại ta.<br>\"Ba đồ quỷ này, ta cũng biết!\" Trình Ly nói.<br>Sau đó, hắn ta ổn định thân hình, sau khi động tác trên tay, lập tức cũng hội tụ một đoàn đạo khí, hướng về phía ta bên này đập tới.<br><br>Ta lăng không nhảy lên, từng luồng khí đánh ra ngoài, đem nó đánh tan.<br>Trước khi rơi xuống đất, ta cầm ra một đạo chỉ quyết, lấy đạo khí hóa hình, nhất thời, đạo khí của ta ngưng tụ thành ba thanh chủy thủ giống như băng tinh, chấn động một chưởng, ba thanh chủy thủ giống như mũi tên rời cung mà đi.<br>Mà sau khi ta xuất thủ, Trình Ly lập tức nặn ra chỉ quyết giống như đúc với ta, hơn nữa, tốc độ nhanh hơn, trước khi ba thanh chủy thủ đánh tới, dùng hắn đánh ra ba thanh chủy thủ đem ta đánh ra chấn nát.<br>Ta phát hiện, hắn mỗi lần ra tay, đều giống như ta, hơn nữa, có thể làm nhanh hơn.<br><br>Trừ phi hắn cũng là đồ đệ của sư phụ ta, nếu không làm không được loại trình độ này..<br><br>"]