["<br>Bất quá, Trương Đại Cường cũng không biết kế hoạch của chúng ta, trong kế hoạch, ta ở vòng một sẽ thua, bất luận đánh với ai, ta đều sẽ thua, trận này đối với ta mà nói, bất quá chỉ là đi qua mà thôi.<br><br>Bởi vậy, Trương Đại Cường đối đầu với ta, đối với hắn mà nói, là một cơ hội tuyệt vời.<br>Ngoài ra, người dưới đài cũng kinh ngạc, bởi vì bọn họ nghe được một cái tên, đó chính là Trương Dương.<br><br>Chưa từng thấy đồ đệ của Trương Hành, nhưng mà, bọn họ đã nghe nói qua tên của hắn.<br>Ngay từ đầu mọi người không kịp phản ứng, nhưng mà, rất nhanh không ít người liền nhớ tới.<br>Bất quá, cũng có người nghi ngờ, nói cái tên Trương Dương này rất phổ biến, không chừng là trọng danh đây? Còn có người liền nói, ở mỗi một địa điểm hội thí sơ thí, đều sẽ có một Trương Dương, nhưng mà, chính là vì nhầm lẫn tầm mắt của thế lực hắc ám, Trương Dương này, rốt cuộc là thật hay giả, còn rất khó nói!<br>Cũng có người nói, cho dù không phải Trương Dương kia, cũng là người Trương gia, đối phó với cái tên như cái bao cỏ đại kim xích này, khẳng định không thành vấn đề.<br>Nếu thật sự đụng phải đồ đệ của Quỷ Đế, vậy tên này đừng hòng thắng.<br>Hơn nữa, có người còn cố ý đi xem Trương Đại Cường ghi điểm vòng một, hơn ba mươi điểm.<br><br>Mọi người càng thêm xác nhận, Trương Đại Cường là một cái bao cỏ.<br><br>Cho dù Trương Dương này không phải đồ đệ quỷ đế, cũng có thể dễ dàng đào thải hắn.<br>\"Trương Dương!”<br>Bên kia hô một lần nữa, ta đẩy đám người ra, đi về phía đài.<br>Mọi người vừa nhìn, nhất thời sửng sốt a, dĩ nhiên là tiểu tử trẻ tuổi như vậy?<br>Cũng có người nói, nghe nói đồ đệ của Quỷ Đế, chính là trẻ tuổi như vậy, không chừng tiểu tử này thật đúng là đồ đệ của Quỷ Đế.<br><br>Mấy Trương Dương có thật có giả, nhưng cũng không nói, đến Núi Võ Đang tham gia hội thí cái này chính là được?<br>Cũng đúng, tuổi trẻ căn bản không phải là vấn đề gì, nhìn tiểu hài tử vừa rồi tên là Dương Lâm kia, không phải thiếu chút nữa đã thắng gã mập mạp kia sao?<br>Phía dưới nghị luận sôi nổi, đây thật sự là một đợt chưa bình ổn một đợt lại nổi lên.<br>Tất cả mọi người đều đang chờ mong một hồi, Trương Dương huyết ngược đại kim xích tử, đem hắn đè trên mặt đất các loại đánh một màn.<br><br>Tất cả mọi người nhìn vào chuỗi vàng lớn, không có ý tốt.<br>Trương Đại Cường nhìn ta, vẻ mặt đắng chát.<br> <br>Đi đến giữa sân thi đấu, hành lễ đạo giáo cho nhau.<br>\"Đại Cường, mặc dù xuất ra thực lực của ngươi, tin tưởng chính mình, ngươi nhất định có thể xuất sư!” Ta nói như vậy, tất nhiên âm thanh là rất thấp.<br>Trương Đại Cường vẻ mặt quái dị, hắn cũng thấp giọng nói: \"Sư phụ, ngài cũng đừng tổn hại ta nữa, chỉ có thuật pháp mèo ba chân của ta, có thể xuất sư, heo đều có thể lên cây!\"<br>\"Đại Cường, ta nói ngươi sẽ thắng, ngươi sẽ thắng, xuất ra thực lực chân chính của ngươi!” Ta nói.<br>\"Sư phụ, ta biết ngươi vòng thứ nhất điểm số cao, nhưng mà, cũng không cần vì ta cố ý đi thua trận tỷ thí này.<br><br>Nếu ngài thật sự vì ta thua trận tỷ thí này, ta sẽ áy náy cả đời!\" Trương Đại Cường nói, biểu tình trên mặt hắn, đừng nói là rối rắm cỡ nào, hắn phỏng chừng đang suy nghĩ, chẳng lẽ muốn loạn quyền đánh chết tiểu sư phụ sao?<br>Điều này rõ ràng là không khoa học!<br>Tiếng cồng chiêng phía trên vang lên, trận quyết đấu bắt đầu.<br>Hai người chúng ta, mỗi người lui về phía sau vài bước, đứng ở vị trí tương đối an toàn.<br>Trương Đại Cường sau khi lấy được quyển ghi chép của ta, tự mình chuyên tâm nghiên cứu, đích thật là nghiên cứu ra một vài thứ.<br><br>Giống như ta, tất cả đều được thực hành mà không có sự dạy tay của sư phụ, và theo ông, ông sẽ có một số.<br><br>Trận này, ta nhất định phải thua, nhưng muốn thua chân thật, còn cần kỹ xảo.<br>Ít nhất, phải để Trương Đại Cường ra tay trước mới được.<br>Trương Đại Cường đứng tại chỗ, dần dần, hắn bước ra một bộ khương mà ta dạy cho hắn.<br><br>Đột nhiên, hắn ta lao về phía ta.<br>Tốc độ vẫn rất nhanh, một quyền xoay quanh mà đến, ta lui về phía sau vài bước, tránh né.<br><br>Sau đó, một người xoay người nhanh chóng, lật ra phía sau hắn ta, đồng thời, một cú đấm vào lưng hắn ta.<br>Trương Đại Cường căn bản không phản ứng kịp, ăn một quyền, lải nhượng.<br>Người phía dưới, vỗ tay khen ngợi.<br>Thậm chí có người nói, đánh hắn, mau đánh hắn! Nhìn không quen loại xích vàng lớn này, sợi xích vàng trên cổ hắn đều rớt màu, thật sự là một hàng giả vờ...<br>Nói gì cũng có.<br>Ta đi về phía Trương Đại Cường, Trương Đại Cường ổn định thân hình, nhào về phía ta.<br><br> <br>Ta giơ tay lên, cho hắn một cái đối quyền, cũng may thu khí lực, nếu không, cánh tay của hắn có thể sẽ đứt đoạn.<br>\"Đại Cường, đến chút thuật pháp, ngươi có thể thắng!”<br>\"Sư phụ, đã vào lúc này rồi, ngài cũng đừng cười nhạo ta nữa!”<br>Trương Đại Cường tuy nói như vậy, lời nhắc nhở của ta vẫn khiến hắn nhớ tới.<br><br>Công kích bình thường, chủ yếu dựa vào khí tức trong cơ thể, mà thuật pháp công kích, dựa vào đạo khí.<br>Hắn tuy rằng không có ngưng tụ thành ba phần Đạo nguyên khí, thế nhưng, trong cơ thể đã sinh ra đạo khí.<br><br>Điều này khi hắn công kích, ta có thể cảm nhận được.<br>Vì vậy, hắn có thể sử dụng kỹ thuật.<br>Ít nhất, trên quyển ghi chép kia, một ít thuật pháp công kích phi thường sơ cấp, hắn có thể dùng.<br>Lập tức, Trương Đại Cường liền bắt đầu nhéo ra chỉ quyết, thủ pháp của hắn phi thường thành thạo, xem ra, là luyện tập qua vô số lần.<br><br>Tuy rằng chỉ là khu hồn quyết đơn giản, nhưng mà, lại bị hắn bóp có vài phần khí thế.<br>\"A...\"<br>Một tiếng gầm giận dữ khiến mọi người xung quanh bịt lỗ tai lại.<br>\"Thật sự là, làm ta giật nảy mình!”<br>\"Hô nữa, cũng bất quá là giống như tiếng kêu thảm thiết giết heo, không thắng được!\"<br>\"Ai...!Trận này không đặc sắc, Trương Dương muốn chấm dứt tỷ thí!\"<br>Lúc Trương Đại Cường nhéo ra chỉ quyết, hướng ta vọt tới, ta cũng làm tư thế phòng ngự.<br><br>Thế nhưng, tư thế phòng ngự này là giả, căn bản là không có tác dụng gì.<br>Rất nhanh, Trương Đại Cường liền vọt tới trước mặt ta, trong mắt người khác, chỉ quyết này trực tiếp đánh trúng mi tâm của ta.<br><br>Cả người ta cũng theo đó, bay ngược ra ngoài.<br>Dưới chân lẳng lội một trận, chân trái vấp đến chân phải, ta thuận thế ngồi xổm trên mặt đất.<br>Hít sâu một hơi, ta âm thầm khẽ gật đầu, diễn này, giống như ta dự đoán, phi thường tự nhiên mà không mất hoa lệ.<br><br><br>Lại nhìn biên giới của sân thi đấu bên kia, ta đều đã xuất giới, hoàn thành nhiệm vụ!<br>Trương Đại Cường trên đài, sợ ngây người.<br>Hắn thậm chí không thể tin được mình vừa nhìn thấy, bàn tay vừa rồi đánh ta ra khỏi sân, đều có chút run rẩy.<br><br>Hắn nhìn chằm chằm vào bàn tay của mình, để nói bất cứ điều gì, ta làm cho một cử chỉ bí mật với hắn ta.<br>Trương Đại Cường hiểu, đây là cơ hội mà ta đã tạo ra cho hắn ta.<br><br>Từ lúc bắt đầu khiếp sợ, đến sau đó cảm động, hắn là một đại nam nhân, trong mắt thế nhưng chảy ra từng tia nước mắt.<br>Người dưới đài, một mảnh tĩnh mịch.<br>Vừa rồi hô đem dây chuyền vàng đánh cho mẹ ruột hắn cũng không nhận ra người nọ, không thấy bóng dáng.<br><br>Tất cả mọi người đang một lần nữa xem xét Trương Đại Cường, người bề ngoài giống côn đồ này lại có loại bản lĩnh này? Quả nhiên là, người không thể tướng mạo a! Hơn nữa, sau khi giám thị ở một bên tuyên bố kết quả, Trương Đại Cường còn cung kính cúi chào xung quanh, đặc biệt là hướng về phía ta, cúi đầu thật sâu.<br>Không ít người đều đang dụi mắt, không hỏi cũng biết, đó là bởi vì bọn họ ở trên người đại kim liên tử, nhìn thấy phong độ thân sĩ, làm cho bọn họ cảm thấy khó có thể tin được.<br>Vốn, ta còn nghĩ, ở trên đài thanh minh một chút, nói, ta cũng không phải đồ đệ của Quỷ Đế, để tránh bôi đen mặt sư phụ, đồng thời, cũng có thể giúp ta tự mình che dấu thân phận.<br>Thế nhưng, lại nghĩ lại, như vậy có lẽ quá mức làm ra vẻ.<br><br>Kết quả như vậy, cho dù ta không đi lên giải thích, cũng không ai tin tưởng ta sẽ là đồ đệ của Quỷ Đế.<br>Đồ đệ của Quỷ Đế Trương Hành, yếu đuối như vậy, đánh chết bọn họ, bọn họ cũng không ai tin.<br>Bọn họ nhất định đều cảm thấy, chẳng qua chỉ là cùng tên mà thôi.<br>Lại qua mấy vòng thi đấu, cũng có tuyệt vời, cũng có nhàm chán.<br><br>Tất cả mọi người đều nhìn thấy say sưa, dần dần quên mất trận quyết đấu vừa rồi.<br>Trương Đại Cường từ phía sau vòng qua bên ta, thiếu chút nữa quỳ xuống cho ta.<br>Ta vội vàng giữ hắn ta lại.<br>\"Đại Cường, ngươi làm cái gì vậy?” Ta thì thầm.<br>\"Sư phụ, đại ân đại đức của ngài, đại cường đời này cũng sẽ không quên! Ngươi yên tâm, ta nhất định sẽ hảo hảo tu luyện thuật pháp, nhất định sẽ không làm nhục đại danh của sư phụ ngài!\" Hắn thì thầm.<br>Thành thật mà nói, ta muốn nói với hắn ta sự thật, nhưng hãy suy nghĩ lại.<br><br>Kế hoạch kia vẫn là càng ít người ít nhất càng tốt, cũng chỉ có thể để cho Trương Đại Cường cho rằng, là ta làm sư phụ tặng cho hắn.<br><br>Có một trận thắng này, Trương Đại Cường liền có tư cách có thể tham gia âm gian hội thử chính thí.<br> <br>Vòng thứ hai, vòng thứ ba so đấu, sóng không sợ hãi.<br>Tuyết Trần, Ân Đắc Thủy và Hà Thanh, tiếp tục thăng cấp.<br>Trương Đại Cường, ở vòng thứ ba, tựa hồ là vận khí không tốt lắm, lại cùng Ổ Giao chia thành một tổ.<br><br>Trên tay Ổ Giao, Trương Đại Cường đi không tới một chiêu, liền thua.<br>Bất quá, Ổ Giao ở vòng thứ tư, sau khi lên sân, trực tiếp tự mình rời khỏi sân, buông tha tỷ thí.<br><br>Sau đó, hắn ta đi thẳng xuống núi.<br>Trước khi đi, hắn ta còn không quên lưu lại cho ta một nụ cười quỷ dị.<br>Ở bán kết, Ân Đắc Thủy đối đầu với Hà Thanh, Tuyết Trần thì cùng một lão đạo sĩ khác quyết đấu.<br><br>Ân Đắc Thủy và Hà Thanh quyết đấu, hai người cơ hồ chính là đang chơi đùa, tràng diện cực kỳ hoa lệ, nhưng mà, công kích thời gian thực cũng không hiếm thấy.<br><br>Sau hơn mười phút đối chiến, Hà Thanh trượt chân, ngồi xổm trên mặt đất.<br>Mông hắn thật sự quá lớn, vừa lúc ngồi xổm ở rìa sân thi đấu, cứ như vậy, thua trận.<br><br>Điều này làm dấy lên một màn la ó bên dưới, đều nói mình đã nhìn thấy một trận bán kết giả.<br>Vì vậy, Ân Đắc Thủy tiến vào trận chung kết.<br>Bên kia, Tuyết Trần cùng lão đạo sĩ kia quyết đấu.<br>Lão đạo sĩ này chính là đạo môn võ đang phái, thân pháp cực kỳ tinh xảo.<br><br>Ngay từ đầu, dĩ nhiên có thể cùng Tuyết Trần đánh ngang tay.<br><br>Hai người tựa như thương lượng xong, không cần thuật pháp, chỉ qua thân pháp chiêu số.<br>Mặc dù vậy, cũng đã đủ tuyệt vời.<br>Yên lặng lâu như vậy, mọi người cuối cùng cũng vào lúc chạng vạng, nhìn thấy một trận quyết đấu như vậy, cả đám đều hưng phấn không thôi.<br><br>Khi mọi người kích động không thôi, ta không ngờ ở trong đám người đối diện, nhìn thấy một bóng dáng phi thường rõ ràng.<br><br>Dáng người kia, cùng Hà Thanh có chút tiếp cận, đương nhiên không mập như vậy, nhưng về khí chất, có thể nói là phi thường giống nhau.<br>Hắn đứng ở phía sau Dương Lâm, đang nghiêm túc nhìn trận quyết đấu trên sân khấu..<br><br>"]