["<br>Nhìn thấy tình huống này, ta không khỏi sửng sốt, hồn phách của Khâu Nhất Bình rốt cuộc đã làm cái gì, chẳng lẽ nói, nó còn có thể triệu hoán âm binh âm gian sao?<br>Nhìn thấy tình hình này, ta lập tức điều tập thiên địa linh khí chung quanh, từ đó gia cố chung quanh tụ linh trận.<br>Lập tức, dưới đất kia liền có rất nhiều hư ảnh chạy ra, bất quá, những thứ kia cũng không phải âm binh, ngược lại rất giống với thứ chúng ta nhìn thấy lần trước ở loạn táng cương phụ cận huyện thành Tiểu Điềm lão gia.<br><br>Lúc ấy, ta liền cảm thấy thứ này kỳ quái, về sau, ta còn lưu lại một khối xương có phù văn, chuẩn bị điều tra.<br>Bất quá, rất nhanh liền đi khu vực Tương Nam, xử lý chuyện thôn Ngọc Tuyền, chuyện này liền trì hoãn.<br><br>Không nghĩ tới, sau khi trở về, dĩ nhiên còn có thể nhìn thấy loại vật này.<br>Những thứ kia, thoạt nhìn giống như xác chết, nhưng mà, lại không giống cương thi gì đó.<br>Giống như quỷ binh hay âm binh, nhưng chúng thì không.<br>Rất nhanh, hơn mười con vật này liền hướng về phía Huyết Ảnh của ta nhào tới, tốc độ cực nhanh, hướng về phía tụ linh trận chung quanh Huyết Ảnh, quả thực chính là công kích kiểu tự sát.<br>Cũng may ở nơi này đủ rộng rãi, thiên địa linh khí tràn đầy, loại công kích này, căn bản là không cách nào đột phá Tụ Linh trận.<br><br>Sau khi va chạm một hồi, cuối cùng chúng nó cũng dừng lại.<br>Hồn phách của Khâu Nhất Bình biến đổi sắc mặt, đột nhiên lại xông về phía Huyết Ảnh.<br>Ta không khỏi sửng sốt, nó đây là làm cái gì, tự sát sao?<br>Ta lập tức lấy ý niệm khống chế bóng máu, để cho nó tránh ra.<br>Cũng may tránh né kịp thời, cuối cùng cũng không làm bị thương hồn phách của Khâu Nhất Bình.<br><br>Bất quá, hồn phách của Khâu Nhất Bình sau khi đánh trống rỗng, lập tức hướng về phía Huyết Ảnh lại nhào tới.<br>Tốc độ của nó mặc dù nhanh, nhưng so với bóng máu, vẫn thua một bậc.<br>Thủy chung không có cách nào đắc thủ, hồn phách của Khâu Nhất Bình liền ngừng lại, trong lúc bất chợt, xa xa một thanh mộc kiếm màu máu bay tới.<br><br>Tốc độ của phi kiếm giống như mũi tên rời cung, tốc độ nhanh đến mức ta căn bản không có bất kỳ cơ hội phản ứng nào.<br> <br><br>Xem ra, tà đạo kia ở gần đó.<br>Phi kiếm uy lực cực mạnh, ta nhanh chóng khống chế huyết ảnh tránh né.<br>Thế nhưng, phi kiếm kia lại hướng về phía Khâu Nhất Bình đâm tới.<br>Nhìn thấy một màn này, trong lòng ta không khỏi lạnh lẽo.<br><br>Ta lập tức khống chế huyết ảnh, trực tiếp vọt tới, chắn ở phía trước hồn phách của Khâu Nhất Bình.<br>Mộc kiếm đâm vào trên tụ linh trận, lại xuất ra một đoàn tia lửa.<br><br>Lập tức, Mộc Kiếm kia bị tụ linh trận lực đánh bay trở về, mà Tụ Linh Trận cũng bị Mộc Kiếm này tập kích, lập tức bị phá vỡ.<br>Hoàn hảo, ta bên này đúng lúc rút lui Tụ Linh trận, nếu không, ta không chừng còn có thể bị cắn trả.<br><br>Xem ra, tà đạo này có hai cái.<br>Tụ Linh Trận bị phá, hồn phách của Khâu Nhất Bình lần thứ hai hướng về phía bóng máu nhào tới.<br>Ta nhéo ra chỉ quyết, lấy đạo khí huyết ảnh đã không còn nhiều để chấn động hồn phách của Khâu Nhất Bình.<br><br>Lập tức, ta liền bắt đầu bắt đầu câu hồn chú, Câu Hồn Chú cũng không phải thuật pháp của Thiên Sư Đạo, nhưng mà, cũng bị sư phụ ta thu vào trong quyển sách của hắn.<br><br>Hơn nữa, loại thuật pháp này sau khi hắn cải tạo, chỉ có thể dùng để cứu người.<br>Nếu như là hại người mà nói, liền bị Câu Hồn Chú cắn trả.<br>Một đạo câu hồn chú xuất ra, Khâu Nhất Bình vốn còn đang hướng huyết ảnh vọt tới, lại đột nhiên dừng lại, ngừng lại.<br><br>Mà huyết ảnh lúc này, hóa thành một đoàn huyết vụ, chui vào trong miệng hồn phách của Khâu Nhất Bình.<br>Câu hồn hoàn thành, ta lập tức dùng chỉ quyết khống chế hồn phách của Khâu Nhất Bình, để cho nó hướng về phía chúng ta.<br><br> <br>Giữa bụi cỏ, xuất hiện bóng đen của một đạo sĩ, bất quá, hắn chỉ đứng ở nơi đó nhìn một chút, lại đem mộc kiếm của mình đưa trở về vỏ kiếm, xoay người rời đi.<br>Đây hẳn là tà đạo kia.<br>Nếu như không phải vội vàng cứu người, ta nhất định sẽ lập tức đuổi theo, đem tà đạo này phế bỏ.<br><br>Loại tà đạo này, trợ thế vi ngược, năng lực càng mạnh, nguy hại càng lớn, tuyệt đối không thể lưu lại.<br>Ta khống chế hồn phách của Khâu Nhất Bình, vẫn để nó trở về.<br>Bất quá, ngoại trừ ta ra, không ai có thể nhìn thấy hồn phách của Khâu Nhất Bình.<br><br>Ta nói hồn phách nó đã tìm về, đám người này vẫn bán tín bán nghi nhìn ta.<br>Sau đó, ta bảo bọn họ nâng thân thể Khâu Nhất Bình ra, lấy đạo khí làm dẫn, lập tức hoàn hồn cho Khâu Nhất Bình.<br><br>Bởi vì nguyên nhân huyết ảnh, trong hồn thể Khâu Nhất Bình có máu, cho nên, hoàn hồn dễ dàng hơn một chút.<br><br>Ta dùng chú thuật khống chế hồn phách của Khâu Nhất Bình, sau khi trải qua mười mấy phút, hồn phách cùng thân thể cũng đã phù hợp xong.<br>Sau khi thất hồn, phỏng chừng ngày mai hắn mới có thể tỉnh lại.<br>Bất quá, tình trạng thân thể của hắn hẳn là đã khôi phục, cho nên, ta ý bảo pháp y Tiểu Tần đi qua kiểm tra một chút.<br>Kiểm tra lần này, ánh mắt Tiểu Tần đều mở to, biểu tình kia rất rõ ràng, chính là đang nói, điều này làm sao có thể, chuyện này căn bản không có khả năng!<br>Những người khác đều đang hỏi Tiểu Tần, rốt cuộc thế nào rồi, cho một câu chuẩn xác.<br>Vương Văn Viễn cũng hỏi: \"Tiểu Tần à, thế nào?\"<br>\"Còn sống, căn cứ vào dấu hiệu sinh mệnh trước mắt mà nói, chỉ là hôn mê bất tỉnh.<br><br>Theo ta tính toán, ngày mai hẳn là có thể tỉnh lại!\" Pháp y Tiểu Tần nói.<br>Trên mặt mọi người đều là khiếp sợ, đêm nay, ngoại trừ phá án không nói, một làn sóng thao tác kiến thức dài này, trực tiếp làm mới thế giới quan của bọn họ.<br>Vương Văn Viễn nhìn về phía ta, hắn nói: \"Trương tiểu huynh đệ, nếu ngươi có thể đến cục của chúng ta, vậy thì tốt biết bao!\"<br><br>Ta gãi gãi sau gáy và nói, \"Ta...!Ta làm sao có thể có bản lĩnh kia a! Ngay cả công chức ta cũng không thi được!\"<br>Ta không khoa trương điều đó chút nào.<br><br>Ngay từ đầu vào đại học, các cố vấn đã nói với chúng ta, trường đại học phải có kế hoạch cuộc sống riêng của họ, ngay từ đầu ta muốn kiểm tra nghiên cứu sinh, nhưng sau khi chọn một vài môn học, ta phát hiện ra rằng những điều học thuật này, ta chỉ cần nghiên cứu sâu, sẽ ngủ gật.<br>Sau đó, ta nghĩ, nếu không ta sẽ thi vào công chức.<br><br>Đến lúc đó đi làm nhân viên của một đơn vị liên quan, mỗi ngày hướng chín đêm năm, cầm chén cơm sắt, chẳng phải là vui vẻ sao.<br><br>Thế nhưng, sau đó ta phát hiện, thi công chức cái gì cũng được, ta càng không nhìn vào, buổi tối ta có đôi khi lấy cuốn sách thôi miên, cầm xem một lát, rất nhanh có thể ngủ được.<br>Vương Văn Viễn khẽ lắc đầu, nói: \"Trương tiểu huynh đệ, tuổi còn trẻ, nên là thời điểm tuổi trẻ khinh cuồng, sao ngươi có thể khiêm tốn như vậy?\"<br>Những người khác bên cạnh cũng phụ họa.<br>Ta cảm thấy đi, ta liền đi ra ngoài bắt một cái quỷ gì đó, ngược lại rất thú vị, k1ch thích, là tốt rồi.<br>Vương Văn Viễn bên này xử lý chuyện không sai biệt lắm, ta ở trong túi tìm một chút, phát hiện còn có mấy tấm Trấn Hồn Phù.<br><br>Gần đây sử dụng thuật pháp, rất ít dùng hoàng phù, cho nên, cũng không vẽ bùa.<br><br>Tổng cộng năm tấm, ta tất cả đều cho Vương Văn Viễn, dù sao, vừa rồi Trình Xương Minh thiếu chút nữa đã hại Vương Văn Viễn, ta lo lắng, một khi ta không ở bên cạnh Vương Văn Viễn, Trình Xương Minh sẽ tiếp tục chờ thời cơ xuống tay.<br>Vương Văn Viễn cũng không cự tuyệt, dù sao, vừa rồi từ lầu mười mấy rơi xuống, cũng đích xác khiến hắn sợ tới mức không nhẹ.<br><br>Tuy nói cục cảnh sát loại địa phương này, có một loại khí tức làm cho quỷ vật không cách nào tới gần, nhưng Vương Văn Viễn cũng không thể một ngày hai mươi bốn giờ tất cả đều ở nơi đó a, hắn dù sao cũng phải về nhà ăn cơm gì đó.<br>Chuyện kế tiếp, có thể hoàn toàn giao cho Vương Văn Viễn xử lý.<br>Có Khâu Nhất Bình, ta nghĩ, dựa vào trí tuệ của Vương Văn Viễn, hơn nữa cả hệ thống công an phối hợp, bọn họ nhất định có thể bắt hết mạng đen của Khâu Nhất Bình.<br>Sau khi trở lại trường học, ta đã viết một bài viết bái phỏng và đốt cháy âm u.<br>Xung quanh thành phố, có mấy thổ địa, nửa đêm khi ta đi vệ sinh, tất cả đều chạy tới.<br><br>Ta đang đi vệ sinh, đồng loạt xuất hiện trước mặt ta.<br><br>Quá đột ngột, ta sợ đến nỗi ta gần như trượt chân, ngồi xổm xuống hố.<br>Ta đốt bái thiếp cho âm gian, tự nhiên là vì chuyện sân chơi, bên kia chết nhiều người như vậy.<br> <br><br>Chắc chắn có rất nhiều hồn mới, vì vậy họ cần phải xử lý nhanh.<br><br>Hơn nữa, những hồn phách kia hoặc là thời điểm, phần lớn đều là làm ác nhiều đoan, những người đó đều là muốn xuống địa ngục tiếp nhận trừng phạt.<br>Nếu như nghiêm trọng, sẽ trải qua âm ti hội thẩm, trực tiếp xử cực hình, trước chịu khổ, sau đó đem nó lấy tán hồn tiên, roi chín trăm chín mươi chín roi, làm cho nó hồn phi phách tán.<br>Sau khi ta đã ra lệnh cho những thổ địa đó xong, họ cũng không đi.<br>Ta hỏi, \"Có chuyện gì vậy, còn gì nữa không?\"<br>Những thổ địa này liền khẽ nhìn về phía ta, tuy rằng bị hun đến không thể nhìn thấy được, nhưng vẫn lộ ra vẻ mặt vui mừng, nói: \"Trương đại nhân, chúng ta bên này có đề tài hội thi năm, xin vui lòng thu nhận!\"<br>\"Ta ở chỗ này...\"<br>Ta lập tức dừng lại, ta hiểu, bọn họ đều là đến hiến ân cần.<br><br>Ta nói, đốt một tấm bái thiếp, cũng không đến mức đến nhiều thổ địa như vậy.<br>Bất quá, đồ đạc của bọn họ ta không thể nhận, vô công bất lộc, cho nên, ta cũng trực tiếp cự tuyệt bọn họ, để cho bọn họ nhanh chóng đi thu thập chuyện công viên giải trí, đó mới là chuyện chính sự bọn họ nên làm.<br>Bọn họ gật đầu, sau đó, lập tức rời đi làm chính sự.<br>Sáng sớm hôm sau, khi ta đang ngủ bù trong ký túc xá, điện thoại đột nhiên đổ chuông.<br><br>Đang ngủ ngon đây, ai lúc này gọi điện thoại, có phiền không?<br>Ta chạm vào điện thoại di động để xem, là một số lạ, nhưng, là số địa phương, vì vậy, kết nối.<br>\"Xin chào, chuyển phát nhanh của bạn!\"<br>\"Chuyển phát nhanh, sư phụ, ngài không nhầm đâu, ta không có chuyển phát nhanh a!” Ta nói như vậy, ta thường không có thói quen mua sắm trực tuyến, gần đây đã không mua bất cứ điều gì, làm thế nào có thể có chuyển phát nhanh?<br>Đối phương trầm mặc trong chốc lát, tựa hồ đang kiểm tra chuyển phát nhanh, sau đó, đầu dây bên kia liền hỏi: \"Anh là Trương Dương đúng không?\"<br>\"Đúng vậy!”<br>\"\"Đó chính là chuyển phát nhanh của cậu rồi, xin ký nhận một chút, ta còn đang vội vàng giao đồ đây!\" Đối phương đang thúc giục, tựa hồ thời gian rất gấp gáp.<br>\"Được!”<br>Cúp điện thoại, duỗi thắt lưng, chỉ cần một trăm người không muốn lên giường.<br><br>Vừa thức dậy, vừa nghĩ, chuyển phát nhanh, bên trong rốt cuộc là cái gì?.<br><br>"]