["<br>Vài phút sau, gần một trăm con hồng nhãn hắc ảnh Tà Sát, đã toàn bộ bị Tuyết Trần cùng Hà Thanh hai người giết chết.<br>Sau khi dừng tay, bọn họ mỗi người lau mồ hôi trên trán, hướng về phía ta đi tới.<br><br>Ta vốn định mở miệng, lại đột nhiên nhìn thấy phía sau bọn họ, có một bóng đen cực lớn dán lên đỉnh động, từng chút từng chút tới gần, lúc cách bọn họ tương đối gần, đột nhiên hướng về phía Hà Thanh cùng Tuyết Trần nhào tới.<br>Hà Thanh cùng Tuyết Trần tựa hồ cũng không có phát hiện, ta lập tức lấy ý động kiếm.<br>Ý đến kiếm động, vỉ một tiếng, phá kiếm trực tiếp đem bóng đen thật lớn phía sau xuyên qua.<br>Thứ kia rơi xuống đất, sau một lúc giãy dụa, liền tiêu tán.<br>Đó là một con đằng xà mắt đỏ mà ta đã gặp trước đó, cùng loại với bóng đen mắt đỏ Tà Sát.<br><br>Ta vừa ra tay, Hà Thanh cùng Tuyết Trần hai người đều sửng sốt.<br>Bất quá, bọn họ nhìn lại cũng hiểu được.<br>\"Cái thứ này là cái gì?\" Hà Thanh hỏi.<br>\"Ta cũng không rõ ràng lắm, phỏng chừng cùng thứ các ngươi vừa rồi giết chết không sai biệt lắm.\" Ta nói vậy.<br>Mắt đỏ Đằng Xà bị giết chết, ta lập tức lấy ý thức khống chế phá kiếm, để cho hắn trở lại trong tay ta.<br><br>Quá trình trở lại trong tay ta, phá kiếm hóa thành một luồng khí tức màu đỏ tươi, chui vào trong lòng bàn tay ta.<br>\"Tiểu tử kia, thủ đoạn này của ngươi trở nên càng ngày càng hoa lệ a!” Hà Thanh nói, hắn nói xong đang chuẩn bị đem chủy thủ trả lại cho ta, hướng về phía ta ném tới.<br>Ta có ý thức khống chế con dao găm và trở lại bàn tay của mình một lần nữa.<br>\"Nếu các ngươi có thể khống chế chủy thủ, liền cầm nó, phòng thân cũng tốt!” Ta nói.<br>Hà Thanh thì cười, nói: \"Thật sao? Vậy ta sẽ không khách khí!\"<br>Ta cười, nói: \"Khách khí cái quỷ gì!\"<br>Tuyết Trần nhìn chủy thủ trong tay, suy nghĩ một chút, nói: \"Chủy thủ này, là Xích Viêm lực trong cơ thể ngươi biến thành sao?\" Hắn đã nhìn ra, phỏng chừng hắn vừa rồi có thể khống chế loại lực lượng này, cũng cảm thấy kỳ quái.<br> <br>\"Đúng vậy!” Ta nói.<br>\"Nếu là Xích Viêm lực, vì sao ta cùng Hà Thanh đều có thể nắm trong tay?\" Tuyết Trần hỏi đến mấu chốt của vấn đề này.<br>Thành thật mà nói, ta không thể trả lời câu hỏi này, bởi vì ta không chắc chắn.<br><br>Suy nghĩ một chút, ta mới nói: \"Hẳn là bởi vì cơ duyên nào đó, ba người chúng ta cùng nhau đến nơi này, gặp phải mấy thứ này, nhất định không phải ngẫu nhiên.<br><br>Các ngươi cảm thấy, có phải như vậy hay không?\"<br>\"Ngươi nói, sư phụ ta dẫn chúng ta tới đây, có mục đích khác?” Hà Thanh hỏi.<br>\"Đúng vậy, hắn khẳng định không phải niệm cũ, cho nên dẫn chúng ta tới.<br><br>Sau khi dẫn tới, hắn lại tránh mà không gặp, nhất định có đạo lý của hắn! Kế tiếp chúng ta, phải dựa theo cảm giác, tự mình đi mò mẫm, chỉ cần một mực nắm lấy đường dây này đi, nhất định có thể biết rõ lai lịch sự tình, ta cảm thấy tuy rằng lão Hà sư phụ của ngươi có chút phiền toái, nhưng hắn khẳng định sẽ không hại chúng ta, các ngươi nói đúng không?\" Ta nhìn Hà Thanh hỏi.<br>\"Rắm, ngươi không biết a, sư phụ ta người này, ta cũng nói không chừng, không chừng thật đúng là sẽ hãm hại chúng ta một phen.<br><br>Năm đó lúc ông ta đi, còn lừa đi hai mươi vạn tiền tiết kiệm duy nhất của ta, nếu không phải bổn đại sư đi ra ngoài lừa gạt, à, không đúng...!Phải...!Là cho người ta xem phong thủy a, nếu không phải có bản lĩnh, chỉ sợ sẽ chết đói đầu đường.<br><br>Thực sự, ông ta ta là một lừa đảo.<br><br>Không phải hai mươi vạn kia, ta nhận được ảnh chụp cũng sẽ không tới tìm ông ta!\"<br>Hà Thanh lời này nói là có oán khí, có thể thấy được, việc này cũng không phải hắn nói bậy, hắn hẳn là đích xác bị hãm hại qua.<br>Chiếu theo nói như vậy, sư phụ này của hắn so với Hà Thanh còn không đáng tin cậy.<br>Tuy nhiên, sau một thời gian chờ đợi, Hà Thanh nói thêm: \"Ông ta đã lừa dối ta, nhưng ông ta cũng đã dạy ta rất nhiều thứ.<br><br> <br>Một thân bản lĩnh này của ta, cũng đều là ông ấy dạy, nếu như không phải sư phụ ta, phỏng chừng ta hiện tại hoặc là ở quê làm ruộng, hoặc là đi phương nam vào xưởng làm việc, cũng không có thoải mái như bây giờ.”<br>\"Ông ta là người đáng tin cậy, không đúng, là nhìn đáng tin cậy, kỳ thật một chút cũng không đáng tin cậy, nhưng không đáng tin cậy, lại cho ngươi một chút cảm giác đáng tin cậy, dù sao cũng rất phức tạp.<br><br>Chuyện lần này, nếu thật sự là ông ta làm, ta nghĩ nhất định có dụng ý của ông ta.”<br>Bản thân Hà Thanh hình như cũng có chút mâu thuẫn.<br>Lúc này, Tuyết Trần ma xui quỷ khiến hỏi một câu: \"Lão Hà, ta muốn biết, sư phụ ngươi lừa gạt hai mươi vạn từ chỗ ngươi?\"<br>Hà Thanh vừa nghĩ đến đây, biểu tình trên mặt liền trở nên không dễ nhìn, hắn nói: \"Mẹ kiếp, nghĩ đến đây ta liền tức giận.<br><br>Ông ấy nói với ta, ta trúng mệnh mang sát, trước ba mươi tuổi không thích hợp có quá nhiều tiền, đặc biệt là tháng kia, nếu nắm trong tay hai mươi vạn, nhất định sẽ mang đến cho ta tai ương diệt đỉnh.<br><br>Sư phụ ta chính là thần tướng, ta lúc ấy liền tin, đem hai mươi vạn tiền mặt giao cho sư phụ ta bảo quản, ai biết, sáng sớm hôm sau, ông ta liền mất tích, cho đến bây giờ, ta cũng không gặp ông ta một lần.<br><br>”<br>\"Các ngươi không biết, lúc ấy sư phụ ta mang ta đi hai mươi vạn này không nói, ngay cả đồng hồ trên tay của ta, điện thoại di động còn có trong ví chỉ có hai trăm ba mươi lăm đồng năm mao, một cọng lông không còn lại tất cả đều lấy đi.<br><br>Ta còn tưởng rằng là ở trong khách sạn gặp trộm, ai biết được, điều tra giám sát một chút, buổi tối hôm đó, chỉ có sư phụ ta một mình đi qua phòng ta.<br><br>Sau khi đi quanh phòng, sư phụ liền cõng túi xách của ông ta, vội vàng rời đi.<br><br>”<br>\"Vậy về sau thì sao, ngươi không có đuổi theo sư phụ ngươi?” Ta hỏi.<br><br>\"Đương nhiên ta đuổi theo a, hai mươi vạn, ta tích góp năm năm mới tích góp được một chút vốn lấy vợ! Thế nhưng, lão đầu này chạy thật sự quá nhanh, ta các loại nghĩ biện pháp đuổi theo, nghĩ biện pháp tìm kiếm, đều tìm không thấyông ta, cuối cùng, cũng đành phải lựa chọn buông tha.<br><br>Bất quá, buổi tối hôm đó ta phát hiện đi đuổi theo, khách sạn rời khỏi chỗ ở của chúng ta hơn hai đứa nhỏ, khách sạn kia liền xảy ra tai nạn, nhà hàng khách sạn bốc cháy, khiến cho cả tòa nhà bốc cháy, có hơn hai mươi người đều đang ngủ bị thiêu chết, hơn năm mươi người khác có hơn một nửa bị thiêu thành trọng thương, tính như vậy, đích thật là ông ấy đã cứu ta.”<br>\"Sau khi sư phụ ta đi, còn gọi điện thoại cho ta, nếu không phải điện thoại kia, lúc bốc cháy, hơn hai giờ đêm, ta nhất định vẫn còn đang ngủ!\"<br>Biểu tình trên mặt Hà Thanh rất mâu thuẫn.<br>\"Sau này, sau khi quen biết ba ngươi, ông ấy giới thiệu cho ta không ít công việc, cuộc sống mới coi như giàu có một chút.<br><br>Thông qua ba ngươi, lại quen biết sư phụ của ngươi, một ít âm gian dương gian qua lại, ta cũng liền nhận.<br><br>”<br>Thì ra, đây chính là quá khứ của Hà Thanh, không giống với suy nghĩ của ta.<br>\"Hai mươi vạn, đổi một cái mạng khác, cái này đã rất đáng giá rồi!” Ta nói.<br>Hà Thanh cười khổ, hắn nói: \"Cũng đúng, có lẽ những lời sư phụ ta nói, cũng không phải là đang lừa gạt ta.<br><br>Cho dù ông ấy thật sự lừa gạt ta, ông ấy dạy ta một thân bản lĩnh này, một chút tiền như vậy, coi như là ta tận một chút hiếu đạo...\"<br>Lời hắn nói đến đây, trên mặt rối rắm, nói: \"Tiểu tử kia, ngươi nói vì sao, ta đều an ủi mình như vậy, bị ông ấy lừa gạt hai mươi vạn, hiện tại nhớ tới, vẫn là cảm giác giống như nuốt không trôi?\"<br>\"Làm sao ngươi biết, ăn loại thứ đó là loại cảm giác này?\" Tuyết Trần vẻ mặt chính phái, nhíu mày hỏi.<br>\"Đại gia, ngươi cũng đùa giỡn ta!” Hà Thanh tức giận nói.<br>Tuyết Trần cũng cười.<br>Nếu đã xảy ra chuyện hiện tại, sau lưng đều là sư phụ của Hà Thanh Chương Kim Thụy đang giở trò quỷ quái, hoặc là ta, đang dẫn chúng ta đi hoàn thành một số chuyện.<br><br>Như vậy chúng ta bây giờ phải làm, chính là muốn đi phỏng đoán ra tâm tư của ông ấy, dựa theo suy nghĩ của hắn mà đi, nhất định có thể tìm được hắn.<br>Suy nghĩ rõ ràng điều này, ta hỏi Hà Thanh: \"Lão Hà, theo sự hiểu biết của ngươi đối với sư phụ ngươi, ngươi cảm thấy, cục phong thủy nơi này, có phải sư phụ ngươi làm hay không?\"<br>\"Chuyện này ta cũng không rõ ràng lắm, ông ấy có thể lừa được tiền từ chỗ ta, chứng tỏ ta căn bản cũng không hiểu ông ấy.<br><br>Tuy nhiên, cục phong thủy nơi này rất giống phong cách của ông ấy, phá cục diện này, không thành vấn đề.” Hà Thanh nói.<br> <br>Sau đó, Hà Thanh theo phong thủy của mình mà thôi diễn.<br>\"Nào, đi theo ta!” Hà Thanh nói.<br>Sau đó, hắn đưa chúng ta đi bộ một vài bước, và sau đó, nhắm mắt lại, quay một vòng tại chỗ, hoặc hai vòng, tiếp tục đi, theo cách này, sau bốn hoặc năm phút.<br><br>Ta phát hiện ra rằng chúng ta đã đến lối vào mà chúng ta đã đi xuống từ viện dưỡng lão trước đó.<br>\"Chúng ta trở lại điểm khởi đầu của hang động này, kỳ thật là đi ngược lại cục phong thủy này, nếu như không thể biểu diễn phương pháp phá cục chính xác, đi về phía trước, sẽ rơi vào một vòng tuần hoàn không đáy.<br><br>Vô luận đi như thế nào, đều sẽ ở bên trong một cái huyệt động, không có điểm cuối!\" Hà Thanh nói.<br>Đến đây, ta nói một câu: \"Không có kết thúc sao?\"<br>\"Đúng vậy, đây là phương pháp dùng phong thủy thuật, một khi lâm vào, không cách nào phá cục, sẽ bị vây chết ở bên trong...\" Hà Thanh nói đến đây dừng lại, hắn nhìn ta, hỏi: \"Tiểu tử kia, ngươi vừa rồi đột nhiên hỏi không có điểm cuối, lời này có ý gì, ngươi tìm được điểm cuối?\"<br>\"Ừm, tìm được, ta còn từ nơi đó đi ra ngoài, bên ngoài động là một mảnh tuyết nguyên cùng tuyết sơn liên miên không ngừng.<br><br>Đúng rồi, điện thoại di động của ta còn lưu lại một tấm ảnh, nếu không phải chỗ đó quỷ dị, làm cho điện thoại di động của ta hết pin, hiện tại có thể cho các ngươi xem.\" Ta nói như vậy, khi so sánh tấm ảnh sư phụ Hà Thanh gửi cho ta, ta thuận tay dùng điện thoại chụp một tấm.<br>\"Ta có mang sạc dự phòng!\" Hà Thanh nói.<br>\"Đầy đủ như vậy?\" Ta nói.<br>Ngay sau đó, ta lấy điện thoại di động ra khỏi túi của ta, mở nó ra và nhìn thấy nó, và vẫn còn một nửa điện.<br><br>Điều này thật đúng là kỳ quái, lúc ấy khi ta tra vị trí, trực tiếp tắt máy.<br>Tìm ra tấm ảnh kia, cho Hà Thanh thấy, sắc mặt Hà Thanh biến đổi, lập tức chạy về phía bậc thềm lối ra bên kia.<br>\"Lão Hà, ngươi làm gì?”<br>Hà Thanh không nói gì, trực tiếp xua tay.<br>Hắn vọt tới, một cước đá văng cửa sắt cửa động ra, nhìn thoáng qua, nhất thời sững sờ ở nơi đó.<br>\"Rốt cuộc sao, ngươi nói một câu a!” Ta nói.<br>\"Mẹ kiếp, mẹ nó ta tự cho là thông minh, hại các ngươi!” Hà Thanh vẻ mặt uể oải nói..<br><br>"]