["<br>\"Đây là nơi nào?\" Ta hỏi.<br>\"Một nơi không có bất kỳ người nào sẽ quấy nhiễu chúng ta đối chiến!: Tâm Đồ nói xong, hắn tựa hồ rất khẩn cấp, hắn nói: \"Bắt đầu đi!\"<br>Đột nhiên, hắn ta lao về phía ta.<br>Một đoàn hắc khí cường hãn, đồng thời đi tới trước mặt, phảng phất như một cự thú cường hãn, cơ hồ muốn đem ta trực tiếp nuốt chửng.<br><br>Ta theo bản năng sử dụng Thái Cực Ấn, một phen đem Thái Cực Đồ đánh ra ngoài.<br><br>Thế nhưng, Thái Cực Đồ căn bản không thể chống lại đoàn hắc khí mãnh thú kia, cơ hồ là trong nháy mắt, hắc khí liền đem Thái Cực Đồ cắn nuốt.<br>Hắc khí hung mãnh dị thường, chung quanh từng đợt động sơn lay động, tuyết trên mặt đất bị cuốn lên, lúc này tuyết bay đầy trời.<br>Ta thử dùng các loại đạo pháp, lại nghênh kích đoàn hắc khí kia, thế nhưng, vô luận là loại thuật pháp nào, đều sẽ bị đoàn hắc khí kia cắn nuốt hết, rất hiển nhiên, dùng đạo thuật cùng hắn đối chiến, ta căn bản không có bất kỳ phần thắng nào.<br>\"Trương Dương, đạo thuật là không có khả năng thắng ta!” Tâm Đồ nói.<br>Thật ra, ta đã biết điều đó từ lâu rồi.<br>Tâm Đồ này tuy rằng cũng không phải hắc ảnh tà sát, hắn thậm chí chỉ có nửa thân thể là Hắc Ảnh Tà Sát, nhưng mà, thuật pháp tiêu chuẩn của hắn tuyệt đối mạnh hơn Hắc Phong rất nhiều.<br>Với lực lượng Xích Viêm, phần thắng của ta nhất định sẽ lớn hơn, thậm chí, có thể thực lực nghiền ép hắn.<br>Nhưng vấn đề là, sư phụ ta ở trên người ta dùng một chú, khóa lại Xích Viêm lực trong cơ thể ta.<br><br>Ta hiện tại cần sử dụng Xích Viêm chi lực, lại không biết nên phá chú như thế nào, ta thử làm cho mình phẫn nộ, thậm chí nghĩ một ít chuyện trong quá khứ, nhưng mà, những thứ này cũng không thể làm cho loại lực lượng trong cơ thể ta thức tỉnh.<br>Hơn nữa, nơi này rất lạnh, ta mặc quần áo mùa thu, lạnh đến tay chân đều run rẩy.<br>Trong lòng một đoàn hắc khí đập tới, ta căn bản không có cách nào tránh né.<br><br>Cả người ta đều bị cuốn vào trong đoàn hắc khí kia, trực tiếp bị cuốn bay lên trời.<br>Hắc khí thử xâm nhập vào trong cơ thể ta, ta lấy đạo khí chống lại.<br>Tâm quả vào lúc này, đột nhiên thu hắc khí của hắn, ta từ trên không trung hơn mười thước ngã xuống, còn chưa kịp sử dụng thuật pháp, cũng đã rơi vào trong ổ tuyết.<br> <br>Tuyết trên núi rất dày, ta rơi xuống dưới, sâu ba hoặc bốn mét.<br>Tuyết đọng sau lưng, ào ào, trực tiếp đem ta chôn ở bên trong.<br><br>Ta ở trong tuyết, nhéo ra chỉ quyết, sử ra đạo nguyên chi hỏa, một chưởng đánh ra, đánh ra một cái hố tuyết thật lớn vô cùng.<br><br>Thế nhưng, khi ta vừa mới từ trong hố tuyết nhảy ra ngoài, trên núi phía sau lại truyền đến một tiếng động lớn.<br>Nhìn lại, tuyết lở.<br>Tuyết ở nửa sườn núi, tất cả đều sụp đổ, mà ta lúc này đang ở trong một thâm cốc.<br><br>Nếu như bị tuyết của nửa ngọn núi này chôn ở phía dưới, chỉ sợ muốn đi ra ngoài cũng rất khó khăn.<br>Thấy vậy, ta bỏ chạy.<br>Trong lúc đó, vận chuyển đạo khí, sử dụng bát quái linh phù trận, cả người bay lên trời, mãi cho đến trên không trung hơn mười trượng, ta mới ngừng lại.<br>Tuyết lở phía dưới, vô cùng hoành tráng, đặc biệt là như vậy nhìn ra cảm giác núi non nhỏ.<br>Đúng lúc này, ta cảm giác được một luồng khí tức quỷ dị đi xuống, chờ ta chuẩn bị ngăn cản thời điểm, thật giống như cả người bị một khối sơn nham thật lớn đập trúng bình thường giống nhau.<br><br>Ta lập tức từ trên cao rơi xuống, ta thử ổn định thân hình, thế nhưng, bên cạnh lại là một đoàn hắc khí quấn quanh phong tuyết, đập tới.<br>Rầm một tiếng, toàn thân đều là tuyết, ta lắc lắc tuyết trên người, sau đó, nhìn thấy bóng dáng Tâm Đồ đánh tới, trong nháy mắt, liền xuất hiện ở trước mặt ta.<br>Hắn không nói một lời, một nắm đấm nện vào ngực ta.<br>Trước khi ta ngã ra ngoài, một cú đấm khác đã đến theo hướng ngược lại.<br>\"Ngươi còn không ra tay, ta giết ngươi, lại giết tất cả bọn họ!” Tâm Đồ lạnh lùng nói.<br>Nói thật, trong lòng ta là đặc biệt khổ sở, ta cũng muốn ra tay a, Xích Viêm lực bị khóa chặt, đạo thuật đối với hắn lại không có tác dụng, là thật sự không có cách nào đánh.<br>\"Ngươi chờ một chút, cho ta chút thời gian, ta một chút có thể đánh bại ngươi!” Ta nói.<br><br>Chỉ có thể kéo dài như vậy, ta một mình chết không có gì, ta lo lắng bởi vì ta không đỡ được người này, hắn thật sự sẽ giết tất cả mọi người.<br> <br>\"Không, ngươi thiếu cũng không phải là thời gian, chỉ là bởi vì, ngươi là người.<br><br>Ngươi bây giờ chỉ là hồn phách, thiếu thân thể của mình, cho dù biến thành ngươi trong quá khứ, cũng không có khả năng là đối thủ của ta.<br><br>Ta vừa rồi đã mang thân thể ngươi đến, ngay trong sông băng dưới tuyết lở, nếu như muốn thắng ta, liền tự mình đi lấy.<br><br>Ta ở chỗ này chờ ngươi, vượt qua ba mươi giây, ta lập tức đi giết tất cả bọn họ!\" Tâm Đồ nói.<br>\"Ba mươi giây, được!” Ta nói.<br>Dứt lời, ta lập tức ngưng tụ đạo khí quanh người, hướng phía dưới lao xuống.<br>Ta nhéo ra chỉ quyết, ngưng tụ đạo nguyên khí, lại hấp thu thiên địa linh khí, hội tụ tất cả khí tức, để cho khí tức quy âm dương, tay trái là âm, tay phải vi dương, trong hư không vẽ ra tám đạo linh phù.<br>Bát quái củng phong phù trận!<br>Ta một tiếng sắc lệnh, nhất thời, chung quanh cuồng phong đại tác, hôn thiên địa tối tăm.<br><br>Ta sử dụng chỉ quyết, làm cho phù trận càng thêm cường hãn, củng phong phù, hóa thành long quyển phong, giống như một con cự long, từ chân trời dò xét chỗ tuyết lở, giống như rồng hút nước vậy.<br>Cuồng phong cuốn lên bông tuyết lở bên dưới, trực tiếp cuốn lên trời.<br>Tuyết bay đầy trời, dường như có vài phần lãng mạn, nhưng ta không có tâm trí thưởng thức.<br>Phạm vi của tuyết lở là rất lớn, ta phải tìm thấy cơ thể của ta trong tuyết lở trong vòng ba mươi giây.<br><br>Ta không ngừng gia tăng uy lực của phù trận, hơn mười giây sau, nửa tòa núi tuyết lở sụp đổ xuống tuyết rơi xuống, tất cả đều bị ta cuốn bay ra ngoài.<br><br>Phía dưới là loại mặt băng quanh năm tuyết đọng, ít nhất phạm vi mấy dặm, ở chỗ này tìm được thân thể của ta, thật sự là càng thêm khó khăn.<br>Hơn nữa, thời gian của ta chỉ còn lại mười giây.<br>Lúc này, ta thu hồi Dục Phong phù trận, ngược lại dùng tốc độ cực nhanh, trong hư không vẽ ra tám đạo linh phù khác.<br><br><br>Bát đạo linh phù này, chính là bát quái Thiên Lôi phù trận!<br>Ta lướt ra rất nhiều khí để tìm kiếm cơ thể của ta.<br>\"Mười! Chín! Tám...\"<br>Đếm ngược của trái tim trên đã bắt đầu, và ta trở nên hơi lo lắng, bởi vì ta đã không tìm thấy manh mối về cơ thể của ta.<br><br>Thời gian đang đến gần, trái tim ta trở nên khó khăn hơn để ổn định.<br>Bọn họ nhất định không thể ra tay, nhất định không thể!<br>Đột nhiên, trong đầu ta thấy được một thân thể đóng băng ở phía dưới, tuy rằng chỉ là hư ảnh, nhưng mà, ta có thể xác định, đó chính là thân thể của ta.<br>Hình ảnh trong đầu, tự nhiên là lộ khí lướt ra ngoài dò xét mang về, cho nên, ta trực tiếp xác định vị trí kia.<br><br>Một tiếng sắc lệnh đi xuống, ta một chưởng bổ lên trên mặt băng.<br>Thiên lôi theo đó mà xuống, nhất thời, toàn bộ mặt băng xuất hiện vô số khe nứt.<br>Ta niệm ra Hoàn Hồn Chú, trong nháy mắt, ta liền xuất hiện dưới mặt băng, ta đã hoàn hồn, thời gian chỉ còn lại hai giây.<br><br>Lập tức, ta lần thứ hai một đạo sắc lệnh, trong lúc nhất thời, trong thân thể ta bộc phát ra dòng điện vô cùng cường hãn, trong nháy mắt đem mặt băng chung quanh thúc dục thành nát bấy, bốn phương tám hướng tản ra.<br>Ta thấp xuống thân thể, đem tốc độ của mình tăng lên đến cực hạn, cơ hồ chỉ là trong nháy mắt, trong nháy mắt tâm niệm ra \"Nhất\", ta xuất hiện ở trước mặt hắn.<br>Tâm Đồ sửng sốt, hắn ta nói, \"Chậm hơn ta tưởng tượng, nhưng ngươi đã hoàn thành nó trong vòng mười giây.<br><br>Ta tạm thời không giết bọn họ, nhưng mà, nếu ngươi không thắng được ta, ta vẫn sẽ giết tất cả bọn họ!\"<br>\"Ngươi yên tâm, ta sẽ không thua! Ta nói.<br>\"Phải không? Ta đã sớm chờ không kịp!\" Tâm Đồ nói.<br>Hắn ta vừa nói xong những lời này, một quyền liền hướng về phía mũi ta ném tới, hắn một quyền này mang theo hắc khí cường hãn.<br><br>Ta lăng không xoay người, tránh thoát một quyền này.<br>Bất quá, hắn lại lăng không xoay người một cước, trực tiếp đạp vào sau lưng ta.<br>Một cước này, lực đạo cực mạnh, thân thể của ta cơ hồ đều không thể thừa nhận.<br><br> <br>Thuật pháp trong nháy mắt gián đoạn, ta bị một cước này, trực tiếp đạp xuống, nặng nề nện lên mặt băng.<br>Tâm đồi lao xuống, đầu gối trực tiếp đập vào ngực ta.<br>Ầm ầm một tiếng, mặt băng phía sau ta nhất thời nát bấy, mảnh vụn băng vụn văng khắp nơi, cả người ta đều bị khảm nạm vào trong băng.<br><br>Hắn vẫn chưa dừng lại, hắn bay lên giữa không trung, lại bổ nhào xuống, trọng quyền nện lên người ta, liên tục lặp đi lặp lại mấy lần, ta lại không hề có lực hoàn thủ.<br>Nếu như không phải đạo khí trong cơ thể chống đỡ mạnh mẽ, ta chỉ sợ đã sớm phế rồi.<br>\"Trương Dương, nếu như còn không xuất ra bản lĩnh thật sự của ngươi, ngươi liền chết, những người phía sau ngươi, cũng sẽ bởi vì ngươi mà chết!” Tâm Đồ trong một quyền nện lên người ta, nói như vậy.<br>Khi hắn liên tục đập xuống, quyền thứ sáu, ta theo bản năng giơ tay lên, một phen nắm lấy nắm đấm của hắn.<br>Ta vốn cũng không ý thức được, ta rốt cuộc là làm như thế nào, bởi vì dưới công kích cường hãn của hắn, ý thức của ta đều trở nên có chút mơ hồ.<br>Ta nghe được xung quanh ta phát ra âm thanh rắc rối, mở mắt ra nhìn, liền phát hiện băng chung quanh ta đều tan chảy, lúc này đang rầm rầm bốc lên hơi nóng.<br>Quanh thân ta đỏ bừng, khí tức như ngọn lửa trong lòng bàn tay từ từ dâng lên.<br>\"Ha ha ha ha ha.<br><br>Ngươi quả nhiên vẫn là ngươi, Trương Dương, ta nhất định sẽ đánh bại ngươi!\" Tâm Đồ nói lời này ngữ khí, so với ta còn hưng phấn bình thường.<br>Ta hít sâu một hơi, mang theo bàn tay liệt diễm, nắm lấy nắm đấm Tâm Đồ.<br>Ta thoáng dùng sức vặn một cái, nắm tay của hắn liền truyền đến một trận thanh âm vỡ vụn.<br>Ta một phen ném hắn ra ngoài, hắn trực tiếp đụng vào tuyết sơn đối diện, mới dừng lại, dẫn phát một mảnh tuyết lở quy mô lớn khác.<br>Trong nháy mắt ta ném hắn ra ngoài, một cánh tay trong lòng, hẳn là đã bị ta phế đi.<br>Nửa phút sau, hắn phá vỡ phạm vi tuyết lở phạm vi lớn, hướng về phía ta, một nắm đấm lại đập tới.<br><br>Cánh tay và nắm đấm của hắn hoàn hảo như lúc ban đầu, xem ra, cánh tay hắc khí ngưng tụ thành của hắn, tựa hồ có thể vô hạn trọng sinh.<br><br>Ta đứng lên, từ trong vũng nước lao ra, trực tiếp cùng Tâm Đồ đối quyền.<br>Ầm ầm một tiếng, nhất thời dưới mặt băng có một vết nứt, điên cuồng hướng hai phương hướng kéo dài mà đi.<br>Lớp vỏ bắt đầu lắc lư như thể trận động đất đang đến.<br>Trong vài giây, xa xa vài ngọn núi tuyết, đều bắt đầu xảy ra tuyết lở..<br><br>"]