["<br>Thật kỳ lạ, làm thế nào ta có thể có một giấc mơ như vậy?<br>Ta còn cố ý đi ra ngoài đi vệ sinh một chuyến, cũng không có phát hiện tung tích của lão đầu kia.<br><br>Ta nín thở ngưng thần, đi cảm giác khí tức bên này một chút, tựa hồ thật sự có một cỗ âm khí như ẩn như hiện.<br>Có con ma nào ở đây không?<br>Bất quá, lão đầu kia đến cũng chỉ là nói với ta, để cho ta giúp hắn tìm cánh tay chân, cũng không có ý tứ muốn hại người, ta cũng không có quá để ý.<br>Ban ngày, ta hỏi ký túc xá mấy người bọn họ, gần đây bên trường có xảy ra tai nạn hay không.<br><br>Bọn họ trêu ghẹo nói, tai nạn không xảy ra, chuyện kỳ lạ ngược lại có, chính là ta ba ngày hai đầu mất tích, bọn họ còn nghĩ ta bị lừa vào trong ổ bán hàng.<br>Suy nghĩ một chút, loại chuyện này, Vương Văn Viễn khẳng định là rõ ràng nhất.<br><br>Cho nên, ta liền trực tiếp gọi điện thoại với hắn, sau khi nói chuyện này với hắn, hắn nói điều tra một chút, lát nữa trả lời ta.<br>Một vài phút sau, điện thoại trở lại, hắn nói, tai nạn gần trường học của chúng ta là có, tuy nhiên, không nghiêm trọng, càng không có người già chết.<br>Ta liền hỏi hắn, có thể điều tra trước kia hay không.<br>Vương Văn Viễn nói, hắn vừa rồi đã tra qua, hiện tại bọn họ có nội võng, tất cả tư liệu đều đã lưu trữ trong nội võng.<br><br>Vừa rồi hắn lấy điều kiện ta đưa ra đi điều tra, ngay cả một vụ án cũng không tìm được.<br>Cho nên, trên cơ bản có thể xác định, chuyện ta để điều tra căn bản cũng không có phát sinh, ít nhất, trong vòng gần mười năm không thể phát sinh.<br>Cái này kỳ quái, nếu như là chuyện mười năm trước, hồn phách của lão đầu sớm đã bị quỷ sai âm gian bắt đi, không có khả năng ở lại dương gian thời gian dài như vậy.<br>Vương Văn Viễn bên kia tra không ra cái gì, ngoài giờ học, ta liền đi ra ngoài trường tìm manh mối.<br>Gần trường chúng ta, có một ngôi làng trong thành phố chưa được phá hủy, có một thợ đóng giày cũ bên đường.<br><br>Người ta nói rằng ông đã sửa chữa giày ở đó trong hai mươi năm, và ta đã hỏi hắn ta.<br> <br>Người thợ đóng giày cũ cũng nói rằng ông chưa bao giờ nghe nói về bất cứ điều gì như vậy.<br>Thật sự là manh mối gì cũng không tìm được, ta cũng đành phải buông tha.<br>Không chừng đó chính là một giấc mộng, ta thậm chí cảm thấy, bộ dáng lão đầu kia cùng lão yên tử có chút giống nhau, phỏng chừng thật sự là trong mộng ta nghĩ ra.<br>Nửa đêm hôm sau, ta ngủ ngon.<br>Đột nhiên ta cảm thấy rằng ai đó đang nhìn chằm chằm vào ta, nhìn lướt qua, ta thấy ông già đang đứng trên ban công của ký túc xá của chúng ta.<br><br>Một đôi mắt sâu thẳm gắt gao nhìn chằm chằm ta, u oán vô cùng.<br>\"Trương Dương, ngươi có tìm được cánh tay chân của ta hay không, có thể nhanh một chút hay không!” Ông già có vẻ lo lắng, thậm chí cảm thấy như thể ta nợ ông ấy.<br>\"Ông không nói cho ta biết cánh tay và chân của ông ở đâu, ta tìm như thế nào?\" Ta hỏi.<br>\"Ai...\"<br>Ông thở dài, liền đi ra ngoài ban công, tựa hồ là nhảy xuống.<br>Hắn là quỷ, tự nhiên sẽ không có việc gì, ta cũng không có lo lắng nhiều.<br><br>Chờ ta phục hồi tinh thần lại, chuẩn bị tiếp tục ngủ, toàn bộ ký túc xá tất cả mọi người, đều đứng ở bên giường ta, ngẩng đầu nhìn chằm chằm ta.<br>Một đám, trên mặt trắng bệch xanh bệch, quỷ dị vô cùng.<br>\"Các ngươi đây là làm sao, nhìn chằm chằm ta làm gì?\" Ta hỏi, trong tay theo bản năng đã bắt đầu nhéo ra chỉ quyết.<br>\"Chân!\"<br>\"Cánh tay!\"<br>\"Chân ta!\"<br>\"Cánh tay của ta!\"<br>“......\"<br>Trong lúc nhất thời, bọn họ đều bắt đầu lặp đi lặp lại mấy câu này, thanh âm cơ hồ làm ta bao phủ trong đó.<br><br>Ta biết, nhất định chính là lão già kia làm ta, ta thật sự là làm phiền ông ta.<br> <br><br>Muốn ta giúp ông ta tìm cánh tay chân, nhưng mà, hỏi ông ta đại khái xảy ra chuyện ở nơi nào, ông ta cũng không nói.<br>\"Đủ rồi!” Ta giận dữ nói.<br>Nhất thời, bọn họ sửng sốt, trước mắt ta cũng là một trận mơ hồ, sau đó lại rõ ràng lên.<br><br>Ta thấy, ký túc xá có một vài người nằm trên giường, lúc này ngẩng đầu nhìn ta, phía dưới chơi trò chơi, cũng ngừng lại, quay đầu lại nhìn ta.<br><br>Ta cho rằng bọn họ lại muốn nói cánh tay chân vân, trực tiếp nói: \"Cánh tay chân của ngươi tự mình tìm, liên quan gì đến ta, lại làm phiền ta, ta trực tiếp đưa ngươi đến âm gian!\"<br>Trước máy tính, trên giường, tổng cộng năm mặt ngây thơ.<br>\"Dương ca, ngươi không phải sốt sốt hồ đi?” Ngô Hướng Dương nuốt nước bọt, hỏi.<br><br>Hắn ta đã trải qua một số điều với ta, có lẽ nghe hiểu ta nói.<br>Lúc này ta mới ý thức được, ta đã tỉnh táo từ trong mộng, lo lắng làm bọn họ sợ hãi, ta cũng không nói ta làm kỳ mộng, mà là nói: \"Xin lỗi a, các huynh đệ, ta gặp ác mộng, hẳn là nói mơ đi?\"<br>\"Mẹ kiếp, sợ tới mức ta bị bạo đầu cũng vậy!<br>\"Thần trang của ta...!Bị cướp đi...!Mẹ kiếp...\"<br>“......\"<br>Sau đó, bọn họ liền tiếp tục chơi trò chơi, Ngô Hướng Dương hướng về phía ta tiến lại gần, thấp giọng hỏi: \"Dương ca, ký túc xá của chúng ta có phải bị ma ám không?\"<br>\"Không có, ta thật sự gặp ác mộng!” Ta nói.<br>\"Thật sao?\" Ngô Hướng Dương không tin.<br>\"Đúng, thật sự, đi ngủ sớm một chút, nếu không kiên định, ta sẽ làm cho ngươi một cái phù!” Ta nói.<br>\"Không có ma ám thì không cần, ngươi cũng sớm đi ngủ một chút!” Ngô Hướng Dương nói.<br>Đến đêm thứ ba, chị Hồ dẫn chúng ta đi xem phim, nghe nói hội phụ nữ nào đó chiếu, sau khi xem xong, còn đi ăn bít tết.<br><br><br>Sau khi đưa Tiểu Điềm về ký túc xá, điểm này cũng đã sắp hơn một chút, lúc ta đang chuẩn bị trở về ký túc xá, đột nhiên cảm giác một trận gió âm ập tới.<br>Dư quang nói, dưới tàng cây ngô đồng bên kia có một bóng đen.<br>Ta có thể cảm giác được, nó đang nhìn chằm chằm ta, ta biết, vậy khẳng định lại là lão già chết tiệt kia.<br><br>Cho nên, ta trực tiếp đi về phía bên kia, thế nhưng, sau khi đi qua lại phát hiện dưới tàng cây trống rỗng.<br>\"Nếu ông vẫn tới đây đòi cánh tay chân, ta nói rõ ràng, ta sẽ không quản, thức thời thì sớm cút đi, náo nhiệt ta, để cho ngươi hồn phi phách tán!\" Ta đã có chút oán giận rồi.<br>\"Người trẻ tuổi này, nói chuyện như thế nào không tính, ngươi đáp ứng giúp ta tìm cánh tay chân, hiện tại lại đổi ý!” Giọng nói của ông già đến từ phía trước, và ta thấy ông đứng ở cửa ký túc xá của chúng ta.<br>\"Đại gia ngươi, cút đi!” Ta mắng.<br>Thật sự là làm phiền hắn trong lòng, nếu như không phải nhìn nó đáng thương, ta đã sớm ra tay với hắn.<br><br>Cho dù ta không tản đi hồn phách của hắn, cũng sẽ đem nó mang đến âm gian.<br>\"Ngươi nói chuyện không tính là lời, ngươi chết không dễ dàng!” Ông già mắng.<br>Ta thật sự nổi giận, trên tay hơi vận chuyển Xích Viêm khí, chuẩn bị xuất thủ.<br><br>Bất quá, trước khi ta xuất thủ, lão đầu kia ậm một cái, liền biến mất.<br>Ta dùng hình ý thuật cảm giác vị trí của nó, dĩ nhiên không cảm giác được.<br>Điều này làm cho ta có chút giật mình, nếu như là quỷ hồn bình thường, làm sao có thể không cảm giác được đây?<br>Ta lướt ra một luồng khí tức yếu ớt đi ra ngoài, ở trường học dò xét, tự mình trở lại ký túc xá.<br>Nằm xuống, đợi hơn mười phút, một luồng khí tức kia trở về, lại không có phát hiện tung tích của lão đầu kia, ông ta chạy thật đúng là nhanh!<br>Đối với loại chuyện này, ta không muốn lãng phí thời gian nữa, hơn nữa, ta cũng đặc biệt phiền lão nhân này, cho nên, ta trực tiếp viết bái thiếp, một mình đi sân thể dục, đốt ra ngoài.<br>Bài bái là viết cho đất đai địa phương, sau khi bái thiếp đốt xong, qua bốn năm phút, lão gia thổ địa kia liền đến.<br>Lại đây, sau khi hành lễ với ta, hắn hỏi ta, đại nhân, ngài có cái gì cần chỉ giáo?<br>Ta liền đem chuyện của lão già kia, nói cho thổ địa một chút, dù sao loại chuyện bắt cô hồn dã quỷ này, cũng chính là công việc bổn chức của thổ địa bọn họ.<br>Sau khi khai báo xong, ta trở về ký túc xá ngủ, đất đai địa phương liền sắp xếp đi.<br>Buổi tối hôm đó, ngược lại ngủ rất yên ổn.<br>Sau giờ học vào ban ngày trở về ký túc xá, ta thấy rằng có một phong bì màu đỏ trên bàn làm việc của ta.<br><br> <br>Trên phong bì, dường như vẫn còn dính một số máu.<br>Ta có một dự cảm xấu, ngay lập tức mở phong bì, một mảnh giấy, phía trên xiêu vẹo xoắn, viết một vài dòng: nói xong giúp ta tìm cánh tay và chân, ngươi nói chuyện không phải lgiữ lười hứa, ngươi không thể chết!<br>Lúc ấy ta rất tức giận, chửi mắng một câu!<br>Ta không thể không đi đánh lão già kia!<br>Cho nên, đến nửa đêm âm khí tương đối nặng, ta liền một mình đi đến nơi hẻo lánh bên kia sân thể dục trường học.<br><br>Bên kia là một khu rừng dương, nơi các cặp vợ chồng nhỏ trong trường thường xuyên hẹn hò, bây giờ điểm này đã không còn người.<br><br>Ta một mình ngồi ở đó chờ, chỉ cần lão đầu kia dám đến, ta nhất định bắt được hắn, trước đánh hắn một trận giải khí rồi nói sau!<br>Ta trước đó chuẩn bị bùa giấy, dán ở chung quanh sáu cây, xem như bày một chiêu hồn trận.<br>Trận pháp sau khi chuẩn bị xong, âm phong ập tới.<br>Một bóng đen lặng lẽ tới gần, ta trực tiếp dùng thuật hình ý, một tay bắt lấy cổ bóng đen kia.<br>\" Đại nhân, là ta, là ta!\"<br>Ta vừa nhìn, là ông già đất đai kia, liền hỏi: \"Ngươi tới đây làm gì?\"<br>\"Đại nhân, ta đến báo cáo tình huống với ngài một chút a!” Lão gia thổ địa kia nói.<br>\"Nói đi!” Ta nói.<br>\"Ta phái quỷ sai đi tìm, ngay từ đầu tìm không thấy lão đầu ngài nói, vừa rồi, ta ở phụ cận ký túc xá các ngươi đụng phải hắn, hắn thật lợi hại, còn đem ta cùng mấy quỷ sai đều bị thương!” Lão thổ địa nói, hắn nói xong, còn cho ta thấy vết thương trên vai, lúc này, còn đang xuy xuy bốc khói xanh.<br>Ta lướt ra một luồng khí tức, chữa thương cho hồn thể hắn.<br>Sau đó, ta nói, \"Tại sao ông ta lại tổn thương ngươi?\"<br>\"Đại nhân, ta..ta cũng không biết a, ta đều không nhúc nhích, liền bị thương.<br><br>Lão đầu kia còn nói, chuyện kia là chuyện của đại nhân ngài cùng nó, nếu ta nhúng tay vào, liền trực tiếp tiêu diệt ta!\" Lão thổ địa vẻ mặt chua xót nói.<br>Không nghĩ tới, lão đầu này còn có chút bản lĩnh, bất quá, ông ta vẫn quấn lấy ta, rốt cuộc là có ý gì?<br>Bất quá, sau buổi tối hôm đó, ta liền không gặp lại lão nhân kia, ông ta cũng không cho ta tìm cánh tay cánh chân của ông ta.<br>Gần năm ngày sau, ta nhận được một chuyển phát nhanh.<br>Mở ra xem, ta phát hiện bên trong là một phong bì, chính là phong bì ta đã đốt trước đó, bên trong giấy vẫn còn mấy dòng chữ: Đã nói giúp ta tìm cánh tay chân, ngươi nói lời không giữ lười, ngươi không được chết dễ dàng!.<br><br>"]