["<br>Ngô Truyền Hâm lập tức dừng xe lại.<br>Ta ôm bụng, cắn răng đứng lên, hai chân vẫn run rẩy, bọn họ muốn đi theo, ta nói: \"Đừng tới đây đi, ta nháo bụng, rất thối!\"<br>Ta đi bộ rất xa về phía bụi cây trước khi ta dừng lại.<br>Kỳ thật, ta vốn muốn đi như vậy, thế nhưng, nếu ta cứ như vậy đột nhiên biến mất, bọn họ nhất định sẽ trở về tìm ta.<br>Đến lúc đó, bọn họ khẳng định không cách nào an toàn rời đi, ta cũng sẽ rơi vào trong tay những bóng đen kia.<br>Không, ta không thể đi như thế này!<br>“rương đại sư, không phải ngươi muốn chơi xấu chứ? Ngươi nếu như không nghe lời, ta có thể bắt bọn họ lần đầu tiên, tùy thời đều có thể bắt bọn họ lần thứ hai!\"<br>Âm thanh này vang lên trong tâm trí ta.<br>\"Sẽ không, ngươi giữ lời hứa, ta nhất định sẽ trở về.<br><br>Bằng cách này, ta sẽ đưa họ đến một nơi an toàn và trở lại.<br><br>Nếu ta cứ như vậy mà đi, bọn họ nhất định sẽ trở về tìm ta!\" Ta thấp giọng nói, nói vậy A Tài nhất định nghe được.<br>\"Ngươi đây là được một tấc tiến một thước!”<br>\"Đây là một điểm yêu cầu cuối cùng của ta, nếu như không thể bảo đảm an toàn cho bọn họ, ta hiện tại có thể để cho ta hình thần câu diệt!” Ta nói.<br>\"Ngươi...!Được rồi, ta hứa với ngươi! Nhưng mà, nhớ kỹ lời hứa của ngươi, nếu không, bọn họ cho dù đến nơi an toàn, cũng nhất định sẽ chết rất thảm, đặc biệt là hai nữ nhân kia, ngươi hẳn là hiểu rõ, ta có rất nhiều thủ đoạn!\"<br>Giọng nói biến mất, cơn đau dữ dội trong bụng ta tạm thời biến mất.<br>Ta đặt mông ngồi trên mặt đất, thở hổn hển một hơi, lại lau mồ hôi trên trán, liền trở về.<br>Lúc ta trở về, tất cả bọn họ đều đang nhìn chằm chằm ta, phía trước xe Thẩm Việt, cũng ngừng lại, đầu từ cửa sổ xe tiến ra, nhìn ta bên này.<br>\"Các ngươi đều nhìn ta làm cái gì đây, rất đẹp trai sao?\" Ta hỏi, lúc này chỉ có thể dùng phương thức đùa giỡn, đi che dấu những chuyện chôn vùi trong lòng ta.<br>\"Đẹp trai cái rắm, không bằng một phần mười bổn đại sư.<br> <br><br>Tiểu tử kia, ngươi đau bụng, sao lại giống như trời sắp sụp đổ, thoạt nhìn sao lại dọa người như vậy?\" Hà Thanh nói.<br>\"Ăn hỏng bụng mà, rất bình thường, vừa mới kéo xong, thoải mái hơn nhiều, chúng ta xuất phát đi, mau rời khỏi nơi này!\"<br>\"Không thấy ngươi mang theo giấy tay, làm sao ngươi làm được?\" Thẩm Việt hỏi một câu.<br>\"Ta...!Trên núi nhiều lá cây như vậy, giải quyết thật tốt!\" Khi còn bé, ta đích xác đã từng làm như vậy, nói vậy lý do này, cũng có thể lừa gạt qua.<br>Ân Đến Thủy thậm chí còn cứng rắn muốn sờ mạch của ta, cũng may, hắn cũng không có chẩn đoán ra thân thể ta khác thường.<br>Sau khi lên xe, chúng ta tiếp tục.<br>Trong khoảng thời gian này ở trên núi, chúng ta vẫn không có nghỉ ngơi tốt, bởi vậy, ra khỏi núi, bọn họ liền chuẩn bị ở thôn phụ cận tìm một nhà nghỉ nông gia gì đó, trước tiên nghỉ ngơi một ngày.<br>Ta nói bên này điều kiện quá kém, ít nhất đến đại lý bên kia nghỉ ngơi.<br>Thảo luận một hồi, cuối cùng, tất cả mọi người quyết định, đến Đại Lý bên kia nghỉ ngơi một đêm.<br><br>Chúng ta một đường lái xe đến Đại Lý, Ngô Truyền Hâm an bài một khách sạn, chúng ta liền ở lại.<br>Ta rời khách sạn lúc 12 giờ tối, khi mọi người đang ngủ.<br>Cái chỗ này cách Bát Bàn Đồn thôn đủ xa, cho dù ta ở cái chỗ này biến mất, bọn họ nhất định cũng sẽ không lập tức nghĩ đến, ta là trở về Bát Bàn Đồn thôn bên kia.<br>Trước khi đi, ta để lại một lưu ý cho Tiểu Điềm.<br>\"Tiểu Điềm, âm gian sư phụ ta bên kia có chút việc gấp, ta đi trước, ngươi về trường học trước, chúng ta ở trường hội hợp!”<br>Có tin tức này, những người khác hẳn là cũng sẽ không nghĩ nhiều như vậy, chỉ cần bọn họ không tìm tới, sẽ không có việc gì.<br><br>Những bóng đen kia nhất định là muốn lợi dụng ta làm cái gì, tại thời điểm quan trọng, cùng lắm thì chính là một cái chết, dù sao, loại chú này của ta vẫn luôn tồn tại, chỉ cần ta một tiếng sắc lệnh, bọn họ liền không cách nào thực hiện được!<br>Chỉ là, chân chính đến lúc muốn rời đi, ta lại thập phần luyến tiếc Tiểu Điềm.<br><br>Trải qua những thăng trầm của ta và cô ấy mới được quyết định, không ngờ, ta lại lặng lẽ rời bỏ cô ấy như vậy.<br> <br>Tiểu Điềm, xin lỗi, ta hy vọng bạn sẽ gặp một tốt hơn trong tương lai!<br>Khi ta rời khỏi phòng khách sạn, nước mắt ta rơi xuống.<br><br>Ta không nỡ Tiểu Điềm, cũng càng không nỡ những bằng hữu của ta, đương nhiên, còn có người nhà xa xa.<br>Nước mắt mơ hồ tầm mắt, ta chậm rãi đi vào thang máy, xuống lầu, tắt điện thoại di động.<br>Sau đó, ra khỏi khách sạn và bắt taxi bên đường.<br><br>Taxi vừa nghe là đến thôn Bát Bàn Đồn, lập tức bảo ta xuống xe, ta lại thử mấy chiếc, cuối cùng, có một chiếc xe, đáp ứng đưa ta đến một thôn gần thôn Bát Bàn Đồn.<br><br>Trước khi đi, ta liếc nhìn khách sạn phía sau, nghĩ đến họ, nước mắt không thể không rơi xuống một lần nữa.<br>\"Tiểu huynh đệ, chia tay với bạn gái đi, loại chuyện này, muốn mở ra một chút, sự tình qua rồi, kỳ thật không có gì to tát.<br><br>Tiểu tử đẹp trai như ngươi, khẳng định có thể tìm được tốt hơn!\" Tài xế khuyên nhủ.<br>Lúc này ta mới nhận ra, bản thân mình đang rơi nước mắt.<br>Vội vàng lau nước mắt của mình, cười khổ một tiếng, nói: \"Đa tạ, bác tài!\"<br>\"Khách khí cái gì...!Trong tay ngươi có cái gì, tiểu huynh đệ, ngươi...!Ngươi cũng đừng nghĩ không ra a!\" Người lái xe nhìn thấy sắt vụn trong tay ta từ gương chiếu hậu.<br>Ta cầm lấy lắc lắc, nói: \"Bác tài, thứ này, còn chưa có dao thái nhanh đâu! Ngài yên tâm, ta đi bên kia làm chút việc mà thôi, không phải đi tự sát!\"<br>\"Cũng đúng a, khối sắt rách của ngươi, rỉ sét thành như vậy, thu phế phẩm phỏng chừng cũng sẽ không muốn!”<br>Dọc theo đường đi, liền cùng tài xế sư phụ có một câu không câu một câu tán gẫu, trong đầu ta, hoàn toàn đều là một màn ta rời khỏi Tiểu Điềm, thật sự thật không ngờ, chúng ta cuối cùng lại là sinh ly tử biệt như vậy.<br>Vào lúc bình minh, ta đến một ngôi làng gần làng Bát Bàn Đồn.<br>Lúc đi, tài xế còn không quên hét lên với ta một câu: \"Tiểu huynh đệ, nhớ kỹ a, mọi việc đều muốn mở ra một chút!\"<br><br>\"Tốt!”<br>Taxi rời đi, ta đi về phía làng Bát Bàn Đồn.<br>Vào lúc bình minh, ta đến bên ngoài khu rừng gỗ lim một lần nữa.<br><br>Sương sớm mờ mịt, nơi này đẹp như tiên cảnh, mà ta lại vô tâm thưởng thức.<br>Trời sáng, bọn họ cũng nên xuất phát trở về, hy vọng bọn họ một đường bình an, Tiểu Điềm, vĩnh biệt!<br>Ta đi về phía khu rừng, và ở độ sâu của rừng, ta tìm thấy một nơi tuyệt đẹp.<br><br>Ta nhéo ra chỉ quyết, khu động chú quyết trong cơ thể.<br>Lập tức, ta há mồm muốn hô ra một tiếng sắc lệnh kia!<br>Thay vì bị bọn họ lợi dụng, lấy đi hại người, không bằng ta hiện tại tự mình phán!<br>Thế nhưng, khi sắc lệnh kia cũng diệt có hô ra, một loại đau đớn toản tâm chiếm cứ ta, điều này làm cho ta căn bản không có biện pháp tập trung tinh lực, càng không cách nào hô ra tiếng sắc lệnh kia.<br>Trong bụng ta, trong đầu, toàn thân, mỗi một tế bào, phảng phất đều truyền đến không thể chịu đựng được, loại đau đớn này làm cho người ta đau không muốn sống.<br><br>Đến lúc này, ta cuối cùng cũng cảm nhận được, những thôn dân kia cùng người bị lừa vào núi, rốt cuộc là bị tra tấn như thế nào, cuối cùng tự sát.<br>\"Trương đại sư, ngươi làm như vậy, chẳng lẽ là đang ép ta ra tay với bọn họ sao?”<br>\"Không, không phải!” Ta đã cố gắng hết sức để nói những lời này.<br>\"Ngươi đừng tưởng rằng, bọn họ rời khỏi nơi này, liền đến nơi an toàn.<br><br>Vô luận bọn họ đi tới đâu, cũng nắm chặt trong lòng bàn tay ta, không muốn bọn họ có việc, liền ngoan ngoãn nghe lời!\"<br>\"Được, ta.<br><br>Ta sẽ nghe! Nếu ta đã trở về, có thể giải trừ Cửu Trùng chui tâm trong cơ thể ta hay không? Ngươi không phải nói, tương lai ngươi có thể cúi đầu xưng thần với ta sao, ngươi không sợ, ta sẽ thù hận?\" Ta hỏi.<br>\"Ngươi giải thần chú của ngươi trước, ta tự nhiên sẽ giải trừ cửu trùng toản tâm khổ trên người ngươi, chúng ta đây cũng là trao đổi bình đẳng, không phải sao?\" Hắn ta hỏi.<br>\"Tốt, thành giao!” Ta nói.<br> <br>Dưới tình huống như vậy, ta chẳng những không có cách nào tự diệt, càng không có cách nào rõ ràng, những bóng đen này rốt cuộc là cái gì.<br>Ta vận chuyển đạo khí trong cơ thể mình, sau đó, nhéo ra phản chỉ quyết, đem chú quyết trên người mình giải trừ.<br><br>Sau đó, tộc trưởng A Tài cười, nói: \"Được, ta sẽ giải quyết nỗi khổ cửu trùng toản tâm cho ngươi!\"<br>Một lát sau, ta đích xác cảm giác, thể xác và tinh thần thoải mái hơn rất nhiều, điều này cho thấy nỗi khổ của Cửu Trùng đã thật sự đã được giải trừ.<br>\"Đi theo ta đi!” A Tài tộc trưởng nói.<br>Ta có thể cảm giác được, phụ cận hắc ám trong tàng giấu rất nhiều cái loại này bóng đen, ta muốn từ nơi này chạy trốn, căn bản là là chuyện không có khả năng.<br><br>Trừ phi, ta thật sự có thể giống như sư phụ ta nói, ta tìm được loại lực lượng nóng bỏng này, cũng đánh bại những bóng đen này, như vậy tất cả bọn họ mới có thể an toàn.<br>Vì vậy, bây giờ ta chỉ có thể chờ đợi thời gian.<br>Đi theo tộc trưởng A Tài, đi thẳng về phía bên kia, vượt núi vượt đèo, cuối cùng đến một sơn cốc chọc chích rất nặng.<br><br>Bên kia có rất nhiều tòa nhà gỗ, tựa hồ cũng là một thôn.<br><br>Nhưng mà, so với bát bàn đồn thôn mà nói, nơi đó thoạt nhìn không hề có sinh cơ.<br><br>Ở phía sau thôn cùng vách núi trước núi, dây leo khổng lồ vô cùng, giống như giao long quấn quanh chung quanh, mà thi kiệu ở trong những dây leo kia quấn quanh mơ hồ có thể thấy được.<br>Trong thôn, khắp nơi đều có bóng đen này, cả thôn, cũng đều bị một loại hắc khí khủng bố bao phủ.<br>Thấy Tộc trưởng A Tài dẫn ta vào thôn, tất cả bóng đen kia đều vây quanh, chúng nó đều đang nhìn chằm chằm ta, tựa hồ là đang nhìn chằm chằm một loại mỹ vị nào đó.<br>\"Đều lui xuống, ngay cả hắn các ngươi cũng dám ngấp nghé?\"<br>Những bóng đen kia quả nhiên nhanh chóng lui về phía sau, bay đến vùng ven thôn.<br>Đúng lúc này, đột nhiên có một thôn dân từ phía sau đuổi theo, chính là người lúc ấy trộm thành hoàng ấn.<br><br>Sau khi hắn đuổi theo, nhìn ta một cái, giảo hoạt cười, nói với Tộc trưởng A Tài: \"Tộc trưởng, quả nhiên không ngoài dự liệu của ngài, tất cả bọn họ đều trở về, hiện tại đang trên đường đến thôn Bát Bàn Đồn.”.<br><br>"]