["<br>Không bật đèn, Hà Thanh bảo Ô A Thúy thắp một ngọn nến bên cạnh bàn mạt chược.<br>Âm phong từng đợt từng đợt từng đợt chui vào phòng hoạt động, ánh nến kia cũng ngã trái ngã phải, bên ngoài cũng không biết ở đâu, truyền đến một tiếng mèo kêu u u, có chút khi nào đó.<br>Ta nhìn lướt qua góc tường, phát hiện bùa vàng kia vẫn còn.<br><br>Ta nhớ rõ, Hà Thanh vừa rồi đều đã dặn dò Ô A Thúy, để cho nàng xé, nàng còn giữ lại.<br>Ta liền nhỏ giọng hỏi Ô A Thúy, hoàng phù xảy ra chuyện gì vậy?<br>Ô A Thúy nói: \"Ta...!Ta sợ...\"<br>Hà Thanh khẽ thở dài một tiếng, vẻ mặt thâm trầm, bộ dáng đại sư, nói: \"Ô A Thúy, nếu ngươi không xé, các đại sư ở đây cũng không có cách nào giúp.<br><br>Chờ hoàng phù này của ngươi hao hết, ngươi và hài tử của ngươi, dương khí cũng bị hao tổn không sai biệt lắm, cách tcái chết cũng không xa!\"<br>Hà Thanh nói đủ tàn nhẫn, giống như là hù dọa, nhưng coi như là nói thật.<br>Nếu như quỷ hồn của Vương Song Kiến lại dây dưa với Ô A Thúy, sớm muộn gì nàng cũng phải dương khí tán tận mà chết.<br><br>Mà đứa nhỏ của Ô A Thúy, vốn đã ốm yếu, chỉ sợ còn có thể đi trước Ô A Thúy.<br>Ô A Thúy bị dọa đến mức không nhẹ, rón ra rón rén đứng lên, đi đến góc tường, có chút tình nguyện xé trương hoàng phù.<br><br>Cầm hoàng phù tới, ngồi xuống bàn mạt chược, Hà Thanh thuận tay cầm hoàng phù trong tay hắn đi qua, trực tiếp đặt lên ngọn nến châm lên, đốt.<br>Hoàng phù hóa thành tro tàn, cửa phòng hoạt động, lập tức phát ra một tiếng.<br>Một cơn gió âm ập đến, ta đều cảm giác, trên cánh tay nổi da gà nổi da gà.<br>Ngọn nến trên bàn, bị gió thổi ngã trái ngã phải, thiếu chút nữa tiêu diệt.<br><br>Ô A Thúy sắp bị dọa choáng ngợp, muốn thét chói tai, lại bị Hà Thanh che miệng lại.<br> <br>Chờ nàng tỉnh táo lại, Hà Thanh mới buông ra.<br>Ô A Thúy nhìn xung quanh, bộ dáng rất sợ hãi, còn tiếp tục tiến về phía Hà Thanh.<br>Lúc này, Hà Thanh nói: \"Nào, chơi mạt chược!\"<br>Ta nhìn Hà Thanh một cái, hỏi: \"Chơi thật?\"<br>Hà Thanh nhíu mày, cười nói: \"Đương nhiên là chơi thật, như thế nào, tiểu tử kia, ngươi sẽ không ngay cả mạt chược cũng không chơi chứ? Ô A Thúy, ngươi có biết không?\"<br>Ô A Thúy gật đầu, ta đương nhiên cũng vậy.<br><br>Ngọc Tuyền thôn tuy rằng hẻo lánh, nhưng cũng không tính là địa phương quá nghèo nàn lạc hậu, bàn mạt chược này vẫn là máy mạt chược tự động.<br>Xoa mạt chược, khi chúng ta bắt đầu chơi, đột nhiên một cơn gió âm truyền đến.<br><br>Chúng ta bên này ba nhà đều cầm bài xong thời điểm, Hà Thanh ý bảo im lặng, sau đó, ta liền nhìn thấy mạt chược bài kia chính mình liền động.<br><br>Nó giống như một bàn tay vô hình, lấy thẻ mạt chược qua và đặt nó.<br>Rõ ràng, ma đang ngồi đối diện với ta, chỉ là không thể nhìn thấy.<br>Đương nhiên, đây cũng là bởi vì chúng ta chuẩn bị lúc trước, ta cùng Hà Thanh lo lắng đạo khí trong cơ thể sẽ sinh ra áp chế hồn phách của Vương Song Kiến, cho nên, trước đó phong tỏa đạo khí trong cơ thể.<br><br>Bây giờ, chúng ta đối với ma mà nói, đó chính là người bình thường.<br><br>Quỷ hồn của Vương Song Kiến có thể ngồi xuống đánh bài, tự nhiên cũng nói rõ, nó cũng không phát hiện ra khác thường.<br>Chuyện này của ta và Hà Thanh gặp nhiều, không có gì ngạc nhiên, nhưng mà, Ô A Thúy lại khác.<br><br>Nàng nhìn thấy bài mạt chược tự mình bày ra, cả người đều bị dọa choáng váng, che miệng mình, không dám kêu ra.<br>Mà đúng lúc này, bên Vương Song Kiến khói xanh, dần dần, một người dần dần xuất hiện ở chỗ trống bên kia.<br> <br>Lúc này, Hà Thanh đột nhiên nói: \"Thằng nhóc kia, ngươi và Ô A Thúy đổi vị trí, mau đi, ta vẫn cảm thấy chúng ta đối với cửa thoải mái hơn một chút!\"<br>Ta sửng sốt, Hà Thanh âm thầm nháy mắt với ta.<br>Ô A Thúy che mắt, căn bản cũng không dám nhìn Vương Song Kiến bên cạnh nàng.<br><br>Nghe Hà Thanh nói như vậy, đó càng như trút được gánh nặng, lập tức đứng lên, hai chúng ta liền đổi vị trí.<br>Ta không hiểu, Hà Thanh đây là ý tứ gì.<br><br>Vương Song Kiến tuy rằng là quỷ hồn, nhưng thoạt nhìn cũng không dọa người, cũng chỉ là khuôn mặt kia dưới ánh nến chiếu rọi, thoáng có chút xanh tím.<br>Bất quá, sau khi đổi vị trí, ta liền hiểu được ý tứ của Hà Thanh.<br>Hảo gia hỏa, nhìn lướt qua Vương Song Kiến một cái, sợ tới mức ta thiếu chút nữa kêu ra tiếng.<br><br>Vương Song Kiến sau lưng có một lỗ máu lớn, vừa nhìn đã biết là bị thứ gì đó móc sạch.<br><br>Ngoại trừ cái này ra, hai chân kia của hắn ta cái gì cũng không còn, chỉ còn lại nửa đoạn, đặt ở trên ghế.<br>Ta phỏng chừng, Ô A Thúy khẳng định không nhìn thấy cái này, nếu như đã nhìn thấy, khẳng định đã bị dọa chạy mất.<br>Hít sâu một hơi, lấy lại bình tĩnh, Hà Thanh ý bảo, chúng ta bắt đầu chơi mạt chược.<br>Bên phía Ô A Thúy đều bị dọa choáng ngợp, mỗi lần ra bài đều phải Hà Thanh âm thầm nhắc nhở, hơn nữa, ra bài kia đều là qua đường bậy.<br><br>Liên tiếp đánh hơn mười ván, cơ hồ mỗi lần đều là Hà Thanh Thắng, hoặc là ta tự sờ s0ạng.<br><br>Liên tục thua hơn mười ván, Vương Song Kiến này cũng có chút ngồi không yên, hắn ta nói: \"Cái quỷ gì đây, hôm nay thật sự là xui xẻo, không đánh, không đánh, đi thôi!\"<br>Thanh âm của hắn ta u ám, thập phần phiêu, nghe liền làm cho người ta nổi da gà.<br><br>Lúc này, Hà Thanh nhìn thoáng qua Vương Song Kiến, hỏi: \"Vương Song Kiến, đi, ngươi đi đâu vậy?\"<br>Vương Song Kiến sửng sốt, quét Hà Thanh một cái, nói: \"Đương nhiên là về nhà!\"<br>Hà Thanh đứng lên, hướng Vương Song Kiến đi hai bước, cười, hỏi: \"Là muốn về nhà a, vậy nhà ngươi ở đâu, ngươi còn nhớ không?\"<br>Lời này khiến Vương Song Kiến dừng lại, không tiếp tục bay ra ngoài nữa, hắn ta nắm đầu mình, nói: \"Không biết a, sao ta không nhớ được!\"<br>\"Ngươi đều đã chết, đương nhiên không nhớ được!\" Hà Thanh trực tiếp nói ra chân tướng.<br>\"Đánh rắm, cái gì chết không chết, ta sống thật tốt! Mấy ngày trước ta còn về nhà, nhà khách còn có con của ta đang ở nhà, ta...!còn ôm đứa bé!\" Vương Song Kiến nói như vậy, có vẻ có chút kích động.<br><br>Xem ra, tình huống của hắn ta cùng tình huống quỷ khác không sai biệt lắm, không biết mình đã chết, hoặc là không cho rằng mình đã chết, sau khi trở về thôn, còn dựa theo phương thức trước kia mà sinh hoạt.<br>Hà Thanh thì cười, nói: \"Mấy ngày trước về nhà, vậy mấy ngày nay kia ngươi đi đâu?\"<br>\"Mấy ngày nay...!Cũng không biết là có chuyện gì, ta...!Ta không vào được cửa, ở trước mắt đầu cầu trong thôn qua đêm, cái này không...!Đúng vậy, đây là nhà ta, các ngươi, làm sao ở trong nhà ta?\" Vương Song Kiến dường như đã phản ứng lại, ánh mắt anh đột nhiên trở nên có chút quỷ dị.<br>\"Nhà ngươi, mấy ngày nay ngươi làm sao không vào được?\" Hà Thanh hỏi ngược lại.<br>Vương Song Kiến có chút sững sờ, vẻ mặt mê mang.<br>Lúc này, Hà Thanh Ba một tiếng chụp được một tấm hoàng phù trên bàn, ta vừa nhìn, là trấn hồn phù ta vẽ.<br><br>Kỳ quái, Hà Thanh lúc nào từ nơi này cầm Trấn Hồn Phù, ta sao không biết đây?<br>\"Bởi vì trong phòng nhà ngươi có thứ này, thứ này, chính là phòng ngừa loại quỷ vật như ngươi vào phòng.<br><br>Như thế nào, ngươi không tin, có thể tới đây sờ một chút!\" Hà Thanh ra hiệu, ý bảo Vương Song Kiến tới.<br>Vương Song Kiến tựa như nghĩ tới cái gì đó, quay đầu bỏ chạy.<br>Hà Thanh hơi thấp xuống thân thể, rất nhanh vọt tới, một tay đóng cửa lại, còn dán hoàng phù kia lên.<br><br>Vương Song Kiến đụng vào cửa, bị bắn trở về, trên người càng bốc lên khói xanh.<br>Mà lúc này, Ô A Thúy vẫn luôn che mắt không dám nhìn nói: \"Hai vị tiểu ca, đừng, các ngươi đừng giết nam nhân của ta, hắn trở về, cũng không nghĩ hại hai mẹ con ta...\"<br>Ô A Thúy nói xong liền khóc, không biết là bị dọa khóc, hay là nhìn thấy thảm trạng của Vương Song Kiến mới khóc.<br>\"Vậy thì để cho nam nhân của ngươi ngoan một chút, nếu lại chạy loạn, cũng chỉ có thể làm cho nó hồn phi phách tán, ngay cả cơ hội luân hồi cũng không có!\" Hà Thanh lạnh lùng nói.<br>Ô A Thúy lau nước mắt trên mặt, cô nuốt nước bọt, nhìn Vương Song Kiến nói: \"Song Kiến, hai vị này đều là cao nhân từ nơi khác đến, bọn họ đến giúp thôn chúng ta.<br><br> <br>Đồ vật trên núi hại chết nhiều người như vậy, bọn họ tới chính là vì đối phó thứ kia trong núi, nếu ngươi biết cái gì, liền cùng hai vị bọn họ nói một chút, coi như là báo thù cho ngươi...\"<br>Ô A Thúy tuy rằng sợ hãi, cơ hồ đều muốn trốn vào góc tường, nhưng miệng lưỡi coi như sắc bén, nói rõ ràng lời nói.<br>Vương Song Kiến nhìn Hà Thanh, lại nhìn ta, ta liền nói: \"Vợ ngươi nói không sai!\"<br>Vương Song Kiến suy nghĩ một chút, nói: \"Ta có thể đem tất cả những gì ta biết nói cho các người biết, bất quá, ta có thể đưa ra yêu cầu hay không?\"<br>Hà Thanh vừa nghe lời này liền tức giận, hắn nói: \"Ngươi bất quá chỉ là một con quỷ hồn mà thôi, còn dám cùng bổn đại sư đưa ra điều kiện, phút chốc đem ngươi đánh ra...\"<br>Ta lập tức ngăn cản Hà Thanh, ý bảo Vương Song Kiến nói.<br>Vương Song Kiến nhìn thoáng qua Ô A Thúy, nói: \"Ta...!Sau này ta có thể ở cùng A Thúy hay không, nàng một mình nuôi con, không dễ dàng...\"<br>Ta đi hai bước về phía hắn ta rồi nói, \"Ngươi hiện tại như thế nào, ngươi hẳn là tự mình hiểu rõ.<br><br>Nhân quỷ thù đồ, ngươi ở cùng hai mẹ con các nàng, chỉ có thể hại các nàng.<br><br>Không gạt ngươi nói, bởi vì trong khoảng thời gian này ngươi dây dưa, thân thể vợ ngươi cùng hài tử ngươi đều đã trở nên phi thường yếu, nếu như tiếp tục dây dưa, các nàng sẽ giống như ngươi, biến thành quỷ.\"<br>\"A...!Làm thế nào điều này có thể xảy ra? Ta...!Ta không có ý hại A Thúy, cũng không nghĩ hại đứa bé...!Ta...!Ta nên làm gì bây giờ?\" Vương Song Kiến quả nhiên không ý thức được vấn đề này.<br>Không nghĩ tới, Vương Song Kiến cũng không bởi vì cái chết của mình mà sinh ra oán khí.<br><br>Ngược lại là bởi vì, sự tồn tại của vợ hắn cùng hài tử của hắn, càng thêm có thiện niệm.<br>Lúc này, ta cẩn thận quan sát hồn phách của hắn, cũng không có tuẫn khí cùng oán khí tồn tại, cũng thật sự là khó có được.<br>\"Ngươi phải làm, chính là rời khỏi Ô A Thúy cùng con của ngươi, sớm vào âm trạch, hoặc là đi âm gian, chờ luân hồi.<br><br>Làm như vậy, chính là đang bảo vệ bọn họ.<br><br>Nếu như cuộc đời này các ngươi thật sự là duyên phận chưa hết, luân hồi tiếp theo, cũng có lúc duyên khởi, càng không cần cố chấp như thế.\" Hà Thanh thập phần thâm trầm nói, ta đột nhiên cảm giác hắn có chút cao lớn.<br>Nhưng nhìn kỹ hơn, ta thấy rằng hắn đang đứng trên băng ghế dự bị.<br>Đúng lúc này, cửa phòng hoạt động không hề có dấu hiệu bị gõ, bên ngoài truyền đến một thanh âm.<br>\"Song Kiến, không phải nói để cho ngươi dẫn A Thúy cùng con của ngươi cùng ta vào núi sao? Như thế nào đến bây giờ còn chưa có động tĩnh, trong núi có vàng, chúng ta cùng nhau đi qua đào ra, đủ ăn cả đời!\".<br><br>"]