["<br>Đúng lúc này, lối vào bãi rác, có một chiếc xe cảnh sát dừng lại, một cảnh sát đeo kính sau khi xuống xe, cầm một phần tư liệu, đi về phía này.<br>Sau khi hắn đi tới bên phía đội trưởng Triệu, nói với đội trưởng Triệu: \"Đội trưởng Triệu, trên chiếc xe tải kia đích xác có lưu lại ADN.<br><br>Còn nữa, giám sát phụ cận cũng đã điều tra qua, chiếc xe tải kia, đích xác đã vận chuyển qua hai thi thể, chúng ta còn ở trong giám sát nhìn thấy mã lượng cùng Mã Hoành hai người bọn họ, còn có một ít chứng cứ khác, đều đã xác nhận, hai người này đúng là hung thủ nào đó không sai.<br><br>”<br>Lời này, Mã Lượng và Mã Hoành nghe được rõ ràng, cảnh sát đeo kính nói xong, Đội trưởng Triệu quay đầu lại nhìn Mã Lượng Mã Hoành, lớn tiếng hỏi: \"Hai người các ngươi còn có gì để nói?\"<br>Hai người kia bị hoảng sợ, không thể ngụy biện.<br>Tại thời điểm này, ta vô tình nhìn thấy một góc bên ngoài bãi rác, đứng một bóng đen.<br><br>Quanh người hắn tản ra âm khí, tự nhiên không phải người sống.<br>Không chỉ ta, Tuyết Trần cũng chú ý đến nó.<br>Tuyết Trần hướng ta khẽ ra hiệu, lập tức biến mất trong bóng đêm.<br><br>Từ sau khi ta chuẩn bị tham gia hội thí, không ít thế lực hắc ám đều đang nhìn chằm chằm ta, cho nên, Tuyết Trần làm như vậy, là vì bảo đảm an toàn của ta.<br>Một lát sau, Tuyết Trần cũng đã khống chế được bóng đen kia, chuyện bên này giao cho Triệu đội trưởng, chúng ta cũng không có chuyện gì, đều đã qua.<br>Hồ Tiểu Thúy cũng đi theo, sau khi đi qua, nàng lập tức chạy tới, cầu tuyết trần thả người.<br>Chúng ta hỏi, mới biết, thì ra đó chính là chồng của Hồ Tiểu Thúy.<br><br>Hai người dương thọ cũng không tới, nhưng đều đã không còn tính mạng, bởi vậy, chỉ có thể tạm thời đến âm phủ dịch trạm chờ.<br>Ta đã viết một văn bản cho đất địa phương, thông báo cho bên này.<br><br>Đất đai địa phương, là một đạo sĩ, hẳn là cũng là xuống núi Võ Đang, hắn hai mươi năm trước đã chết, ở âm phủ dịch trạm nhiều năm, làm quỷ sai, sau đó đề bạt làm địa phương.<br>Nói cho hắn biết chuyện của Hồ Tiểu Thúy và chồng cô, đây là chuyện phân chia đất đai, bọn họ tự nhiên tuyển dụng.<br> <br>Trước khi Hồ Tiểu Thúy và chồng rời đi, Ân Đắc Thủy còn châm cứu cho vợ chồng họ, đi đến oán khí trong hồn thể, như vậy, bọn họ mới có thể trở lại luân hồi.<br>Chờ sau khi tất cả mọi thứ đều bận rộn xong, đã là một giờ sáng.<br>Trở lại khách sạn, tắm rửa, quay đầu đi ngủ.<br>Sáng sớm hôm sau, điện thoại của Ngô Truyền Hâm liền tới, ta hỏi anh có phải đã đến hay không, hắn ta nói còn chưa, vừa đến thành phố cửa khẩu Đan Giang, đoán chừng còn có một giờ lộ trình, để chúng ta chuẩn bị xuống.<br>Đêm qua ngủ quá muộn, mệt muốn chết, cúp điện thoại, ta dứt khoát quay đầu lại tiếp tục ngủ.<br>Ngủ thêm nửa tiếng nữa, điện thoại di động của ta vang lên, là tin nhắn WeChat.<br><br>Ta cầm điện thoại di động nhìn lướt qua, là Ngô Truyền Hâm gửi tới.<br>Tiện tay mở ra, vừa nhìn, làm cho ta không khỏi sửng sốt, hắn thế nhưng gửi cho ta mấy cái quan tài hình ảnh.<br><br>Nhất thời liền cảm giác, cái này có chút không may mắn.<br>Ta trả lời một câu: \"Sáng sớm phát cái này cho ta, muốn ta thăng quan phát tài a?\"<br>Chẳng bao lâu, tin nhắn thoại đến.<br>\"Ngươi đã quên, lần trước ta nói với ngươi, đầu người nấm.<br><br>Đây là hình ảnh ta nhờ bạn bè, tìm được từ vân nam bên kia, đó chính là hình ảnh chụp bằng hiện vật của vi khuẩn đầu người!\"<br>\"Không phải quan tài sao?\" Ta hỏi lại.<br>\"Ngươi phóng đại, nhìn kỹ, những thứ này đều là chụp SLR, độ rõ nét rất cao, ngươi tải về phóng to xem.\"<br>\"Được!”<br>Sau khi trả lời chữ này, ta lập tức mở lại những hình ảnh Ngô Truyền Hâm gửi tới.<br><br>Vừa rồi ngủ mơ mơ màng màng, thật đúng là không quá chú ý, còn tưởng rằng đầu quan tài để cái gì đó.<br>Hiện tại lại nhìn quan tài, quả nhiên phát hiện, quan tài kia tương đối lớn một chút, trên nắp quan tài, dĩ nhiên mọc từng đóa nấm thực vật tầng tầng lớp lớp, thoạt nhìn rất giống linh chi, chỉ là màu sắc kia là màu đỏ như máu, không biết là vấn đề chụp ảnh, hay là nguyên bản chính là màu sắc kia.<br>Đồ vật như vậy, thoạt nhìn, luôn cảm thấy có chút quái dị.<br> <br>Ta đã nhìn vào một vài hình ảnh khác nhau và thấy rằng điều tương tự cũng đúng, và một trong những hình ảnh được chụp từ trên cao.<br><br>Trên nắp của thực vật nấm, có một mô hình kỳ lạ, thoạt nhìn, là một khuôn mặt.<br>Ta phỏng chừng, tên gọi của vi khuẩn đầu người, nhất định là từ đó mà đến.<br>Sau khi ta đọc xong, Ngô Truyền Hâm lại gửi tới một tin nhắn.<br>\"Trương tiểu huynh đệ, vụ án lần này của chúng ta có liên hệ rất lớn với nấm đầu người.<br><br>Theo điều tra của ta, nấm đầu người không thể hình thành tự nhiên, nơi có nấm đầu người, sẽ liên quan đến án mạng người.<br><br>”<br>\"Tại sao?\" Ta tiếp tục hỏi lại.<br>\"Hình thành nấm đầu người, cần bảy điều kiện phi thường hà khắc, lát nữa ta gửi lên WeChat của ngươi, ngươi sẽ hiểu.\"<br>Lại qua, bốn năm phút sau, tin tức liền tới.<br>Khi ta mở ra, ta hiểu.<br>Thứ nhất, quan tài thai nghén nấm đầu người, phải là thượng đẳng phẩm, tốt nhất là kim ti nam mộc vân vân.<br>Thứ hai, người chết khi còn sống phải là loại người thường xuyên ăn sơn hào hải sản, đặc biệt là loại thích ăn nấm quý.<br>Thứ ba, nam giới.<br>Thứ tư, phải là ngộ độc mà chết, nhưng rốt cuộc là độc gì, rất khó kết luận.<br>Thứ năm, trước khi vào quan tài phải là người sống.<br>Thứ sáu, sau khi trúng độc, nội tạng bị hao tổn, huyết mạch phun trào, một ngụm máu huyết cuối cùng của con người, phải phun lên vách tường bên trong của bảng quan tài.<br>Thứ bảy, là bảy ba tám bốn, nói cách khác, người chết phải chết ở hai độ tuổi này, bảy mươi ba hoặc tám mươi bốn tuổi.<br>Bảy điều kiện này, thiếu một là không thể thiếu.<br><br><br>Nhìn thấy điều này, đích xác như Ngô Truyền Hâm nói, ngoại trừ mưu sát ra, không có khả năng đồng thời thực hiện nhiều điều kiện như vậy, cũng chính là lời Ngô Truyền Hâm nói, nhất định sẽ liên lụy đến án mạng người.<br>Hơn nữa, từ những nội dung này mà xem, sự hình thành nấm đầu người, càng giống như một loại tà thuật, một loại tà thuật ít người biết.<br><br>Dù sao, ta chưa từng nghe nói qua, trên quyển sách của sư phụ ta, cũng không có ghi chép nội dung liên quan.<br>Sau đó, ta chuyển tiếp cuộc trò chuyện này cho ân đắc thủy mấy người bọn họ.<br>Chuyến đi Vân Nam lần này, bọn họ cũng sẽ đi cùng ta qua, cho nên, tình huống cơ bản, bọn họ cũng phải có một sự hiểu biết mới đúng.<br><br>Sau khi tin tức được gửi qua, không quá lâu sau, cửa phòng của ta và Tiểu Điềm đã bị gõ.<br>Sau khi rời giường, chúng ta đã nói chuyện về nấm đầu người này.<br>Hơn chín giờ sáng, Ngô Truyền Hâm mới chạy tới, anh nói, xe nửa đường hết xăng, đi đổ xăng xếp hàng nửa ngày, chậm trễ một lát.<br>Chúng ta bên này đã thu thập xong, Ngô Truyền Hâm vừa tới, chúng ta có thể xuất phát.<br>Vốn ta còn lo lắng xe không ngồi được, không nghĩ tới, Ngô Truyền Hâm lần này lái xe bảy chỗ việt dã, không gian đủ.<br><br>Ngô Truyền Hâm lái xe một đêm, kế tiếp, Ân Đắc Thủy lái xe.<br>Ngô Truyền Hâm đem chuyện bên Vân Nam nói đại khái một lần, chuyện lần này, tư liệu Trần Dao bên kia nắm giữ cũng không nhiều, cho nên, cần chúng ta tự mình đi làm rõ lai lịch của sự tình.<br>Đại Lý Vân Nam, Khu tự trị dân tộc Bạch, chủ yếu là người Bạch, hơi dựa vào phía nam một chút, còn có khu dân cư dân tộc Dao phạm vi nhỏ.<br><br>Nơi đó khá hẻo lánh, nhưng ở địa phương có danh tiếng làng Trường Thọ.<br><br>Thôn này, gọi là thôn Bát Bàn Đồn, cả thôn chỉ có hơn năm trăm người, nhưng mà, người trên trăm tuổi, có hơn ba mươi người.<br>Thế nhưng, gần đây, trong thôn luôn xuất hiện một ít chuyện kỳ lạ, ví dụ như, dê nhà ai bị mất, gà nhà nào không giải thích được sẽ không còn, không chỉ như thế, chỉ cần ném gà mất dê, những người này, nhất định sẽ chết người.<br><br>Cho đến bây giờ, đã chết sáu người, kỳ quái nhất chính là, sáu người này vừa vặn có bốn người vừa mới tròn tám mươi bốn tuổi, mà hai người còn lại, vừa mới tròn bảy mươi ba tuổi, đều là lão đầu.<br>Cũng không trách được, Ngô Truyền Hâm có thể đem chuyện bát bàn đồn thôn, liên hệ đến trên nấm đầu người.<br><br>Tất cả người chết, đều phụ họa quy tắc bảy ba tám bốn, muốn gạt sang một bên cũng khó.<br>Không chỉ là hắn hoài nghi, ngay cả tổ chức sau lưng Trần Dao cũng đều cho rằng, việc này khẳng định có liên quan đến vi khuẩn đầu người.<br><br> <br>Ba mươi lăm năm trước, Tương Tây, mười bốn năm trước, Hà Nam Lạc Dương, bảy năm trước, Xuyên Tây, đã xuất hiện loại điều này.<br><br>Bốn năm trước, tại một cuộc đấu giá ở Hồng Kông, một lần nữa xuất hiện nấm đầu người, bị người ta bán với giá trên trời hơn mười triệu, hơn nữa, những thứ này phần lớn đều không phải là tin đồn, là có thật sự có chuyện.<br>Ngô Truyền Hâm nói xong, chiếc xe kia đi theo làn đường, đi một đoạn tỉnh lộ, tình hình đường xá rất kém cỏi, bất quá phong cảnh hai bên không tệ.<br><br>Lảo đảo lảo đảo, Ân Đắc Thủy sôi không hoang dã như Ngô Truyền Hâm, liền lắc lắc Ngô Truyền Hâm ngủ thiếp đi.<br>Không nghĩ tới, lộ trình đến Vân Nam xa xôi như vậy, sớm biết, trực tiếp đi tàu cao tốc, đến địa phương thuê xe.<br><br>Thế nhưng, Ngô Truyền Hâm nói, xe của anh, thói quen lái xe của anh, vụ án lần này, nói gấp, kỳ thật cũng không tính là gấp.<br>Sớm biết điều này, ta sẽ nghỉ ngơi thêm vài ngày nữa.<br>Hai ngày hai đêm, mấy người đổi lái xe, đợi đến lúc Đại Lý, mấy người ngồi xe sắp tan rã.<br><br>Cũng may lúc đi qua thành phố, phòng đồng hồ nghỉ ngơi hai tiếng, bằng không, ai cũng chịu không nổi.<br>Đến Đại Lý, nghỉ ngơi hồi phục cả đêm, sau đó, hướng bát bàn đồn thôn tiến phát.<br>Thôn này, đặc biệt hẻo lánh, đầu tiên đi qua một huyện thành nhỏ, sau đó, lại đi qua bốn năm thị trấn phi thường rách nát, sau đó, chính là một ít thôn rải rác.<br>Ngọn núi bên này, càng lúc càng lớn.<br>Từ hà một con đường huyện đi xuống, chuyển đến một con đường lầy lội, kỹ thuật lái xe ân đắc thủy không chịu nổi, Ngô Truyền Hâm lên tay.<br>Nơi này hình như vừa mới mưa, xe xiêu vẹo xiêu vẹo đi tới.<br><br>Đi hơn mười phút sau, Ngô Truyền Hâm liền dừng xe lại, bởi vì, phía trước cũng có một chiếc xe việt dã, chặn đường lại.<br>\"Làm thế nào có thể có một chiếc xe việt dã ở đây??\" Ngô Truyền Hâm nghi hoặc.<br>Sau đó, hắn xuống xe.<br>Ngô Truyền Hâm đi phía trước nhìn một chút, nhất thời sửng sốt, sau đó, lập tức ra hiệu với chúng ta, để chúng ta đi qua.<br>Đến bên kia vừa nhìn, liền phát hiện, bốn bánh xe phía trước, tất cả đều bị mắc kẹt trong vũng bùn, nhìn bùn bay trên cửa hai bên, liền biết, thử thật lâu, nhưng không ra được.<br>Ngoài ra, có một điều rất kỳ lạ, kính xe của chiếc xe này đã bị đập vỡ, và chiếc xe cũng bị đập vỡ như thể nó đã bị bao vây.<br>Dân địa phương ở nơi này bạo lực như vậy?.<br><br>"]