["<br>Bút đánh dấu đi lang thang trên bản đồ, trông lộn xộn, quanh co, và cuối cùng dừng lại ở một nơi.<br>Vị trí này là điểm khởi đầu và điểm kết thúc.<br>Không phải nơi khác, chính là chùa Mộc Lý.<br>\"Ước hẹn mười năm, hắn quả nhiên đúng như dự định mà đến a!\" Trát Tây Kham Bố vẽ xong, cũng là nhìn tinh không, thở phào nhẹ nhõm, nói một câu như vậy.<br>Ước hẹn mười năm, chẳng lẽ nói, ông ấy và Đa Cát Nhân Ba Thiết Lạt Ma, vốn đã tồn tại một ước hẹn mười năm, mười năm sau, bọn họ sẽ gặp nhau ở chỗ này?<br>Sự tình lại trùng hợp như vậy, chẳng lẽ nói, đây chính là cơ duyên trong truyền thuyết? Dùng lời của Trát Tây Khang Bố mà nói, hẳn là phật duyên.<br>Nói như vậy, căn bản không cần đi tìm, chỉ cần ở chỗ này chờ, Lạt Ma Doji Nhân Ba Thiết lại xuất hiện ở chùa Mộc Lý là được.<br><br>Để xác nhận, ta hỏi trụ trì Trát Tây một câu, ông nói, \"Đúng vậy, chuyện chính là như vậy.\"<br>Sau đó, ta hỏi, \"Cái này...!Đa Cát Nhân Ba Thiết Lạt Ma, ngày nào sẽ đến chùa Mộc Lý?\"<br>Trát Tây Khảm Bố lại lắc đầu, ông ấy nói: \"Cái này cũng không phải định số, mà là biến số, có thể là ngày mai sẽ đến, cũng có thể là một năm rưỡi mới có thể đến!\"<br>Nghe nói như vậy, ta thiếu chút nữa bị lời nói của mình sặc chết.<br><br>Biết Lạt Ma sẽ đến, lại không cách nào phán đoán rốt cuộc là đến từ khi nào, kết quả này đích xác cũng đủ đau trứng.<br>\"Các vị về nghỉ ngơi trước đi, thời gian không còn sớm, chớ làm người trên trời sợ hãi.\" Ông ấy cười thần bí, nói như vậy.<br>Sau đó, một vài người trong chúng ta trở về chỗ ở của họ.<br>Trở về, ta lăn qua lộn lại lại có chút không ngủ được.<br>Gửi cho Tiểu Điềm một tin nhắn wechat, đem kết quả thu được từ Trác Tây Kham Bố nói với nàng một chút.<br><br>Tiểu Điềm có vẻ rất kích động, cô lập tức trả lời một câu: \"Cái này...!Có phải là thật không?\"<br>\"Đương nhiên.\" Ta nói.<br>\"Nói như vậy, em gái ta có cứu sao?\" Tiểu Điềm hình như có chút không thể tin được.<br> <br>\"Đúng vậy, chỉ là không chắc chắn sẽ là khi nào.\" Ta nói.<br>\"Chỉ cần Tiểu Ngọc có thể không có việc gì là được rồi.\"<br>Ta nghĩ một chút, căn bệnh này của Lý Tiểu Ngọc, có lẽ không phải chỉ có Lạt Ma mới có thể cứu.<br><br>Liền nói với Tiểu Điềm: \"Tiểu Điềm, nếu không như vậy, ngày mai ta đi qua xem một chút, Ân Đắc Thủy hiểu được quỷ môn thập tam châm, có lẽ cũng có thể giúp được nàng, chúng ta cũng không phải chỉ có tìm Lạt Ma là con đường duy nhất có thể đi.\"<br>Bên kia Tiểu Điềm cũng trả lời một câu: \"Được rồi, như vậy, ta để anh ba đi an bài một chút.\"<br>Ta cũng gật đầu, sau đó, liền nói chúc ngủ ngon, liền ngủ.<br><br>Ngoại trừ giúp Lý Tiểu Ngọc khám bệnh, ta còn muốn Hà Thanh có thể cho Lý Tiểu Ngọc xem tướng, nếu có thể, lại cho Hồ Hỉ Phượng xem.<br><br>Chỉ cần Hà Thanh nhìn lại, hẳn là có thể suy đoán ra, giữa Hồ Khang Long và Hồ Hỉ Phượng, có phải có quan hệ hay không.<br>Đương nhiên, cho Lý Tiểu Ngọc xem tướng, cũng có thể ở một mức độ nhất định xác định điểm này.<br><br>Ngoài ra, ta cũng nghĩ Hà Thanh có thể nhìn ra một số manh mối về bệnh tình của cô gái này hay không.<br>Lúc này Hà Thanh đã ngủ thiếp đi, cùng một phòng với ta, ngáy ngáy giống như chấn thiên lôi.<br><br>Ta trùm chăn, mới xem như dần dần chìm vào giấc ngủ, chuyện nhìn tướng, chỉ có ngày hôm sau nói cho Hà Thanh.<br>Sáng sớm hôm sau, ta hỏi Hà Thanh, Hà Thanh cũng đóng gói vé nói, hẳn là không có vấn đề gì.<br>Sau khi xác định với Tiểu Điềm bên kia, vẫn là Ngô Truyền Hâm lái xe, chúng ta liền đi Lý gia.<br><br>Lần này, năm người chúng ta đều đi, nếu có thể, có lẽ châm pháp ân đến nước có thể cứu Lý Tiểu Ngọc.<br>Lý Binh nói cho ta biết, hôm nay Hồ Hỉ Phượng cũng không ở Lý gia, cùng Lý Văn Hùng đi ra ngoài, hình như là đi làm chuyện gì đó.<br><br> <br>Việc này hắn cũng không nói với Hồ Hỉ Phượng kia, liền cùng ba lý Hưng Sơn thương lượng một chút, để cho ba hắn hỗ trợ giấu diếm là được.<br><br>Bằng không, Hồ Hỉ Phượng quấy rối, chúng ta căn bản không có cách nào tiếp cận Lý Tiểu Ngọc.<br>Hồ Hỉ Phượng và Lý Văn Hùng cùng nhau đi ra ngoài, điều này làm cho ta không khỏi có chút hoài nghi, đương nhiên, cũng không phải là chuyện ở phương diện kia, mà là ta cảm giác, bọn họ tựa hồ là muốn có động tác.<br>Đơn giản thương lượng một chút, nhiệm vụ này liền giao cho Tuyết Trần.<br>Bốn người chúng ta đi Lý gia, Tuyết Trần ở lại bên ngoài, nếu như có tình huống bất ngờ gì, hắn có thể ứng phó.<br>Ta lại gọi điện thoại cho Lý Binh, tìm hiểu một chút về hướng đi của Hồ Hỉ Phượng và Lý Văn Hùng, đem tin tức này nói cho Tuyết Trần.<br><br>Tuyết Trần gật đầu, sau đó, liền xuống xe.<br>Hắn ở trên đường, không đi được bao xa, lúc nhìn lại, cũng đã biến mất bóng dáng.<br>Bốn người chúng ta, sau khi đến Lý gia, Lý Binh ở cửa nghênh đón.<br>Đi theo Lý Binh, mãi cho đến khi đi đến sân Tam Tiến, đi vào trong phòng Lý Binh.<br><br>Đơn giản dặn dò Lý Binh một chút, sau đó, hắn liền dẫn chúng ta đi tìm Lý Tiểu Ngọc.<br>Chỗ ở của Lý Tiểu Ngọc và Hồ Hỉ Phượng là cùng một sân.<br>Lúc này, trong sân kia chỉ có một mình Lý Tiểu Ngọc.<br><br>Lý Tiểu Ngọc tính cách hướng nội, ngày thường cũng rất ít lời, thích những nét bút vô cùng tinh tế trong tranh Trung Quốc, lúc không có việc gì, liền vẽ tranh trong sân của mình.<br>Khi chúng ta đến sân đó, Lý Tiểu Ngọc quả nhiên vẫn đang vẽ tranh, giữa sân có một ngọn núi giả, dường như cô ấy đang vẽ ngọn núi giả đá kỳ lạ đó.<br>Lý Binh đi qua, chào hỏi.<br>\"Anh ba, ngươi tới rồi!\" Lý Tiểu Ngọc mỉm cười, môi khẽ nhếch, thấp giọng hỏi.<br><br>Thoạt nhìn thập phần văn nhã, cũng không có cảm giác gì không bình thường.<br><br>Ta nhìn Hà Thanh một cái, Hà Thanh nhìn chằm chằm nàng, tự nhiên là đang nhìn tướng mạo của nàng.<br>\"Anh ba, hắn là Trương Dương, ta nhận ra, anh rẻ tương lai, thân thủ thật tốt.<br><br>Ba chúng ta đều không phải là đối thủ của Hoàng Yêu Ly, hắn lại một quyền liền đem Hoàng Yêu Ly giải quyết, anh hùng hào kiệt, chị gái thật có phúc khí!\" Lý Tiểu Ngọc dứt lời, không quên nhìn thoáng qua về phía ta, khen ngợi vài câu.<br>Ta sờ sờ sau gáy, nói một câu, thật sự là có chút quá khen.<br>Sau đó, Lý Binh liền dẫn chúng ta đến đình bên cạnh ngồi xuống, đình này hiển nhiên là được trang trí đặc biệt.<br><br>Trên cột trụ chung quanh, tất cả đều vẽ bút pháp vô cùng tinh xảo, sơn hà trùng ngư điểu thú đều có, sống động.<br><br>Quán trà ở giữa thoạt nhìn tựa như gỗ dương vàng, ít có bàn trà điêu khắc, hồn nhiên thiên thành.<br>Lý Binh trâm trà cho chúng ta, Lý Tiểu Ngọc không đến mà tiếp tục ngồi xuống vẽ tranh.<br>Lý Binh nhìn thấy điều này, có chút ngượng ngùng, hắn nói: \"Em gái ta a, nàng liền thích vẽ tranh, xin lỗi a!\"<br>Ta nói không có chuyện gì.<br>Sau đó, nhìn thoáng qua Ân Đắc Thủy.<br>Ân Đắc Thủy thưởng thức một ngụm trà, khẽ gật đầu, nói: \"Không sai a, trước cơn mưa Tây Hồ Long Tỉnh, thuần hương mà không ngấy, pha đến khi thành trà liền mạch, trà ngon!\"<br>Lý Binh cười, nói qua giải thưởng, Ân Đến Thủy liếc mắt nhìn Lý Tiểu Ngọc bên kia một cái, nói: \"Bần đạo hơi thông y thuật, chuyên môn nghi nan tạp chứng, bằng không, ta cho Lý tiểu thư một mạch, thế nào?\"<br>Lời nói của Ân Đắc Thủy rất lớn, Lý Binh biết ý đồ của chúng ta, cho nên lời này cũng không phải nói cho Lý Binh nghe, mà là nói cho Lý Tiểu Ngọc nghe.<br>Nghe vậy, Lý Tiểu Ngọc dừng bút trong tay, mỉm cười và nói: \"Được!\"<br>Sau đó, cô vươn ra một bàn tay, đặt trên bàn vẽ gỗ lim bên cạnh mình, chờ nước chảy qua.<br><br>Lý Binh cũng vẻ mặt xấu hổ, Ân Đắc Thủy nói: \"Không sao!\"<br>Kế tiếp, Ân Đắc Thủy liền đi qua bắt mạch, đại khái có hai ba phút thời gian.<br>Ân Đắc Thủy bắt mạch xong, Lý Tiểu Ngọc tiếp tục quay đầu lại vẽ, giống như không hứng thú với kết quả mạch.<br><br> <br>Ân Đắc Thủy trở lại đình, ngồi xuống, Lý Binh hỏi hắn: \"Ân đạo trưởng, thế nào rồi?\"<br>\"Mạch tượng có chút quái dị, khi thì hữu lực, khi thì yếu ớt, khi có lực, làm cho người ta kinh hãi, đó là một loại mạch tượng cường hãn mà đạo thuật đại năng giả mới có thể có.<br><br>Nhưng mà, khi yếu ớt, ta thậm chí cũng không thể cảm giác được mạch đập của nàng tồn tại, giống như là người chết vậy.\" Ân Đến Nước nhíu mày nói một lần.<br>\"Vậy hành châm có thể trị liệu không?\" Lý Binh hỏi.<br>\"Không được, ta cũng không rõ mạch tượng này của nàng là chuyện gì xảy ra, càng không có cách nào hạ châm.\" Ân Đắc Thủy nói.<br><br>Y thuật Ân Đắc Thủy cực cao, không nghĩ tới, còn có mạch tượng hắn nhìn không hiểu, ta đều có chút kinh ngạc.<br>Ân Đắc Thủy bên này không có kết quả, ta đem ánh mắt chuyển hướng Hà Thanh, Hà Thanh còn đang nhìn chằm chằm Lý Tiểu Ngọc.<br><br>Ta nhẹ nhàng gọi Hà Thanh một tiếng, Hà Thanh phục hồi tinh thần lại.<br>\"Hà đại sư, sao lại như thế nào?\" Ta hỏi.<br>Hà Thanh thì khoát tay áo, hắn nói: \"Các ngươi chờ một chút, ta cư nhiên nhìn không thấy mệnh khí lưu động trên mặt nàng, chuyện này xảy ra, chẳng lẽ là tướng thuật của ta thất bại?\"<br>Hà Thanh vẫn đang tiếp tục thử, ta nói với hắn ta: \"Nếu không ngươi nhìn mệnh khí trên mặt chúng ta, xem có thể nhìn thấy không?\"<br>Hà Thanh chậm lại một chút, dụi dụi mắt.<br>\"Các ngươi đều rất tốt, có mệnh khí a!\" Hà Thanh nói.<br>Bất quá, khi Hà Thanh nhìn thấy khuôn mặt của Lý Binh, sắc mặt hơi đổi.<br><br>Đây là biểu tình phi thường nhỏ, thoáng qua thoáng qua, mấy người bọn họ hình như cũng không có nhìn thấy.<br>Sau đó, Hà Thanh lại đột nhiên đứng lên, đi về phía Lý Tiểu Ngọc.<br>Lý Tiểu Ngọc cách chúng ta hơn mười mét, chẳng lẽ là bởi vì quá xa, hắn mới không nhìn thấy mệnh khí trên mặt Lý Tiểu Ngọc? Hà Thanh đi tới cách Lý Tiểu Ngọc hơn hai mét, hỏi: \"Cô gái, có thể quay mặt lại một chút được không?\"<br>Lý Tiểu Ngọc cười, làm theo.<br>Nhưng trong nháy mắt này, sắc mặt Lý Tiểu Ngọc đột nhiên thay đổi, gương mặt hồng hào trong nháy mắt trở nên trắng bệch, hai mắt vừa lật, lập tức ngã xuống đất.<br>Lý Binh thấy thế, biểu tình trên mặt khẩn trương, hô một tiếng: \"Em gái!\"<br>Lập tức, vọt về phía Lý Tiểu Ngọc..<br><br>"]