["<br>Trong thôn dân, càng là tiếng kêu thảm thiết liên tục.<br>Cho dù hiện tại gọi điện thoại cho Ngô Truyền Hâm, hắn từ bên kia thôn chạy tới, chỉ sợ cũng không theo kịp.<br>Lấy đạo nguyên chi hỏa xua tan những con rết kia, rất dễ dàng làm tổn thương dân làng.<br><br>Ta áp chế Đạo Nguyên chi hỏa, sau đó, rất nhanh sử dụng bát quái linh thủy phù trận, chung quanh không khí thủy khí, thủy khí dưới đất, rất nhanh ngưng tụ, sau đó, hội tụ thành một đoàn lớn linh thủy, hướng về phía thôn dân bên kia liền vọt tới.<br>Phương pháp này đích xác đem rận rận tiêu tán một chút, thế nhưng, rận rích tản ra rất nhanh lại tiếp tục vây công những thôn dân kia.<br><br>Đúng lúc này, ta đột nhiên nghe được bên cạnh một trận thanh âm cánh lăng lăng, một con Hoa Thiên Ngưu màu vàng vỗ cánh bay tới, nó bay vào trong đám người, nhất thời, rận rậm liền hướng bốn phía tản đi.<br>Đây là Ngô Truyền Hâm tới rồi!<br>“Lão Ngô, ngươi coi như tới rồi, mau cứu người!” Ta hét lên.<br>Lúc này, tiếng bước chân bên Rừng bên kia chạy vội đến, Ngô Truyền Hâm chạy tới.<br><br>Nhìn thoáng qua tình hình bên dân làng, lập tức nhéo ra chỉ quyết, hoa thiên ngưu màu vàng đang lăng nhí cánh trong đám người phát ra tiếng kêu \"chi chi\".<br>Thanh âm này tuy rằng không lớn, nhưng vô hình trung có một loại lực uy hiếp đặc biệt.<br>Dân làng thấy rận đã lui, rút chân muốn chạy, lúc này, Ngô Truyền Hâm hô to: \"Các ngươi đừng nhúc nhích, ra khỏi phạm vi khống chế của Hoa Thiên Ngưu, các ngươi sẽ gặp nguy hiểm đến tính mạng!\"<br>Chuyện vừa rồi, đã khiến bọn họ sợ hãi, đột nhiên có một người có thể đối phó với rận rận, lập tức trở thành chỗ dựa cho bọn họ.<br><br>Cho nên, Ngô Truyền Hâm nói cái gì, chính là cái gì, hắn lập tức dừng bước, không dám động nữa.<br>Lúc này, quần áo của một người đang chậm rãi di chuyển.<br>Dần dần, bên trong bò ra một con rết lớn dày bằng ngón tay, toàn thân là máu đỏ.<br><br>Vừa rồi người kia căn bản là không ý thức được trên người mình có loại vật này, lúc này nhìn thấy, bị dọa đến cả người phát run, miệng run rẩy, lại cái gì cũng nói không nên lời.<br>Rết nhanh chóng bò đến cổ người này, chỗ kia, là động mạch chủ, chỉ cần rết lớn xông vào chỗ đó cắn một cái, người này sẽ mất mạng.<br> <br>Bất quá, rận lớn chỉ là bò đến đó, ngẩng đầu, lại nhìn chằm chằm hoa thiên ngưu màu vàng kia.<br><br>Đây hình như là một loại uy hiếp, nếu hoa thiên ngưu không lui, rận lớn sẽ giết người kia.<br>Hoa Thiên Ngưu vỗ cánh, quay đầu lại nhìn Ngô Truyền Hâm một cái.<br>Ngô Truyền Hâm nặn ra một chỉ quyết, Hoa Thiên Ngưu lập tức chuyển hướng, tựa hồ là muốn rời đi.<br>Ngay khi ta cho rằng, Ngô Truyền Hâm bị một con rận lớn uy hiếp, Hoa Thiên Ngưu bay ra ngoài nửa mét, đột nhiên quay trở lại, giống như một viên đạn màu vàng, bay về phía con rận lớn kia.<br>Thấy vậy, con rết lớn kia hướng về phía động mạch lớn cổ của dân làng kia cắn tới, chỉ có điều, trước khi nó cắn lên, đã bị con rết hoa thiên ngưu kia chặn cổ.<br><br>Rết lớn giãy dụa một cái, Hoa Thiên Ngưu phát ra tiếng kêu chi chi, lập tức, lại đem cổ rết lớn kia cắt đứt.<br>Rết ở đầu phòng, toát ra một cỗ máu đen, liền ngã xuống đất.<br>Rơi vào tảng đá, ta một luồng đạo nguyên chi hỏa lướt qua, đem nó đốt sạch sẽ.<br>Con râu lớn này, nhất định chính là vương trong đám cổ trùng này, vương bị diệt, những con râu kia từng người giãy dụa, một lát sau, lại hóa thành từng luồng khói đen mà tiêu tán.<br>Xem ra, cổ thuật luyện ra cổ trùng, chỉ là ngoại hình cùng sâu tương tự, những thứ khác cũng không phải là vật chân chính tồn tại.<br>Dân làng được cứu, chỉ là cũng đều trúng độc của cổ trùng, lúc này, sắc mặt cả đám tái xanh.<br><br>Hoa Thiên Ngưu vỗ cánh, không khí chung quanh tản mát ra những ngôi sao vàng.<br>Những ngôi sao rơi vào dân làng, và chẳng bao lâu, màu da của họ là tốt hơn nhiều.<br>“Được rồi, trở về đi!” Ngô Truyền Hâm nói.<br>Hoa Thiên Ngưu rất nghe lời, vỗ cánh, trở về lòng bàn tay hắn.<br><br>Sau đó, ông nói với ta, \"Họ đã ổn, chỉ cần giải độc và cần nghỉ ngơi.\" ”<br>Dân làng lúc này đều đã ngã xuống đất, bất quá, mạch tượng của bọn họ đều bình thường.<br>Thật sự là một vật hàng một vật, cổ trùng ta sử dụng đạo nguyên chi hỏa cũng không có cách nào giải quyết, ở trong tay Ngô Truyền Hâm phút chốc đã giải quyết xong.<br>Khi tất cả mọi người phục hồi một thời gian, chúng ta trở về làng.<br> <br>Gần đây, có quá nhiều điều đã xảy ra trong làng, và bác sĩ Dao cũ đã lộ ra chân và bị tiêu diệt.<br><br>Bởi vậy, tất cả mọi người an tâm không ít, mọi người thậm chí cảm thấy, cái gọi là nguyền rủa, nhất định là lão Dao y một mực giở trò quỷ, cố ý tạo ra dân làng khủng hoảng.<br><br>Ngày hôm sau, chúng ta thậm chí còn tìm thấy một hang động ở phía sau nhà tên Dao y cũ.<br>Cửa động không lớn, nhưng không gian bên trong không nhỏ.<br>Trong sơn động kia, đặt mấy chục quan tài, mà trên những quan tài này, lớn nhỏ đều có một ít thực vật nấm, thoạt nhìn có chút giống linh chi, nhưng màu sắc huyết hồng, nếu nhìn từ phía trên, hình dạng trên nắp nấm có chút giống mặt người.<br><br>Những thứ này khẳng định đều là nấm đầu người, xem ra, mấy năm nay hại người, thật sự chính là lão Dao y này.<br>Mà trong nhà lão Dao Y, chúng ta thậm chí còn tìm được mấy tờ chứng từ bán đấu giá, tất cả đều là giá trên trời.<br><br>Chỉ có điều, chúng ta chỉ tìm thấy trong nhà của Dao y, hơn hai cân vàng và một số hóa đơn chuyển tiền.<br><br>Trên phiếu chuyển tiền, mỗi một khoản đều là số tiền khủng bố lớn, chỉ tiếc, người nhận tiền trên phiếu chuyển tiền, đã bị hắn xóa sạch.<br>Nấm đầu người giữ lại cũng là một tai họa, vì vậy chúng ta đốt cháy tất cả các quan tài trong hang động.<br><br>Vì phẫn nộ, nhà của lão Dao Y cũng bị dân làng đập nát, một ngọn lửa thiêu thành tro tàn.<br>Số vàng đó để lại cho tộc trưởng Tài, chúng ta giữ lại những hóa đơn chuyển tiền đó.<br>Ta cảm thấy rằng những giấy tờ này rất quan trọng.<br>Sau lưng lão Dao Y, nhất định còn có âm mưu kinh thiên, chỉ là, chúng ta hiện tại còn không cách nào nhìn thấy mà thôi.<br>Đến bát bàn đồn thôn đã có một tuần, đồng thời, khoảng cách âm gian hội thí chính thí cũng càng ngày càng gần.<br><br>Vụ án của Trần Dao, trên cơ bản đã làm xong, chỉ là, còn có một ít nghi vấn không thể làm rõ.<br><br><br>Ngay khi chúng ta chuẩn bị nghỉ ngơi một ngày, sau đó, rời khỏi làng Bát Bàn Đồn, một điều khác đã đến bất ngờ.<br>Sáng hôm đó, người dân canh gác rừng hốt hoảng chạy về làng, nói rằng cây thần chảy máu.<br>Lời này khiến tộc trưởng A Tài kinh hãi, sau khi lão Dao Y chết, mọi người đều cảm thấy cái gọi là nguyền rủa nhất định sẽ dừng lại.<br><br>Thế nhưng, không nghĩ tới câu nguyền rủa thứ tư này, dĩ nhiên cũng phải kiểm tra.<br>Chẳng lẽ nói, không phải lão Dao y làm quỷ, mà là, lời nguyền kia thật sự tồn tại?<br>Khi Tộc trưởng A Tài nghe được tin tức này, lập tức đi vào hậu viện, bảo chúng ta mau rời đi.<br><br>Bởi vì, chỉ cần lời nguyền này phát sinh, bát bàn đồn thôn sẽ bị tiêu diệt, nếu như chúng ta hiện tại rời đi, có lẽ còn kịp.<br>Nhưng nếu chúng ta thực sự đi như vậy, nó không phải là đủ thú vị.<br>Vì vậy, chúng ta quyết định ở lại và xem những gì cái gọi là lời nguyền trông giống như.<br><br>Rốt cuộc, lời nguyền này có thực sự không thể đảo ngược hay không.<br>Tộc trưởng A Tài khuyên nhủ một hồi, thấy chúng ta không có ý muốn đi, liền đáp ứng, dẫn chúng ta đi xem thần thụ trong thôn bọn họ.<br><br>Ân Đắc Thủy hỏi, nơi đó chính là cấm địa, chúng ta đi chỉ sợ không ổn chứ?<br>Tộc trưởng A Tài nói, đã đến lúc này rồi, cũng không có gì không ổn!<br>Đi theo dân làng, xuyên qua khu rừng gỗ lim, rừng sâu rậm rạp, có một số cây nam đánh dấu một số dấu hiệu.<br><br>Nếu như không có dân làng dẫn đường, muốn tìm được cây thần thụ kia, thật đúng là không phải dễ dàng như vậy.<br>Đi bộ trong rừng hơn hai giờ, tộc trưởng A Tài chỉ vào một cây đại nam ở phía trước và nói: \"Mấy vị cao nhân, cây đại nam phía trước kia, chính là thần thụ của chúng ta!\"<br>Đích thật là bộ dáng thần thụ, phía dưới rễ cây sai lầm, có một cái thần mộ, hoàn toàn bị Đại Nam thụ bao vây trong đó.<br><br>Cây Đại Nam Thụ này, ta đại khái phỏng chừng một chút, một chút cũng không khoa trương mà nói, tuyệt đối có mười mấy người ôm nhau thô như vậy.<br><br>Hơn nữa, những cành nghiêng khí sinh căn cùng rễ phát ra không tính, chỉ riêng thân cây đã có thô như vậy.<br>Cái cây này, thậm chí so với cái cây ở lối vào Thành Xám Sơn, còn lớn hơn rất nhiều, thật không hổ là thần thụ.<br> <br>Tuy nhiên, sau khi chúng ta đến đây, chúng ta đã không nhìn thấy máu.<br>Dân làng báo tin, đưa chúng ta vòng quanh phía sau cây thần, tại thời điểm này, chúng ta thấy.<br><br>Trên thân cây thần thụ, nứt ra bốn năm lỗ hổng, mà trong miệng kia, đang có máu tươi chảy ra ngoài.<br><br>Ta tiến lên, dùng tay dính một ít chất lỏng màu đỏ, đích xác có mùi tanh, cùng máu không khác gì.<br>Chẳng lẽ, cây thần thụ này thật sự chảy máu sao?<br>Hơn nữa, nhìn cái cây này nứt ra lỗ hổng, cũng không giống nhân tạo, đều là loại vỏ cây phi thường tự nhiên nứt ra.<br><br>Nơi nứt ra, đều có loại chất lỏng màu đỏ này chảy ra.<br>Khi dân làng nhìn thấy cảnh này, tất cả đều quỳ xuống.<br>Tất cả họ đều cầu nguyện trong im lặng, cầu nguyện cho cây thiêng liêng, và cho chính họ.<br>Lúc này, mây đen trên bầu trời bắt đầu chậm rãi tụ lại, mây đen càng áp càng thấp, tựa hồ tùy thời đều có thể ấp ủ ra một trận mưa lớn.<br>Bốn câu nguyền rủa, tất cả đều ứng nghiệm, bát bàn đồn thôn rốt cuộc sẽ xảy ra chuyện gì đây?<br>Vài phút sau, trời mưa to.<br>Rèm mưa bù đắp, trên bầu trời lại càng minh diệt bất định, thai nghén thiên lôi.<br><br>Trong tình huống như vậy, tất cả mọi người ở dưới gốc cây lớn, thực sự nguy hiểm, chúng ta khuyên dân làng, vội vàng rời đi.<br><br>Kỳ thật, tuy rằng bốn câu nguyền rủa đã ứng nghiệm, nhưng ít nhất hiện tại còn chưa xảy ra đại sự gì, không đến một khắc cuối cùng, không thể buông tha hy vọng.<br>Đúng lúc này, Thẩm Việt chạy đến chỗ ta, thấp giọng nói: \"Tiểu tử kia, sau khi chúng ta vào rừng, nữ nhân kia vẫn đi theo!\"<br>Ta nhìn theo ý hắn, một đạo bóng dáng chợt lóe, liền trốn ở phía sau cây, không thấy rõ nàng là ai.<br>\"Cô ta là ai?\" Ta hỏi.<br>\"Cô ta là ai ta không biết, nhưng cô ta cứ nhìn chằm chằm vào ngươi.<br><br>Đúng rồi, tối hôm đó, ta đi ra ngoài đi tiểu, chính là nàng nói cho ta biết ngươi có nguy hiểm, ta mới có thể đi cứu ngươi!\" Thẩm Việt nói..<br><br>"]