["<br>Trong quá trình này, ta thấy rằng bóng tối của những con chồn xung quanh ngày càng trở nên lớn hơn.<br><br>Từng cái đầu thậm chí giống như sói trên thảo nguyên, chúng nhe răng trợn mắt, hướng về phía ta cắn xé.<br>\"Tiểu tử, ngươi vẫn còn quá trẻ, liền nhận thua đi!\" Trình Ly nói.<br>Vô luận như thế nào, ta cũng không thể thua, cũng không thể bại lộ \"Xích Viêm\" trong cơ thể mình.<br><br>Dưới tình huống như vậy, ta phải tỉnh táo lại, trước kia ta chưa từng thấy qua thuật pháp của Mã Tiên, cho nên, căn bản không biết nên ứng phó như thế nào, cho nên mới chịu thiệt như vậy, thậm chí không hề có lực hoàn thủ.<br>Bất quá, sư phụ ta đã nói qua, bất luận thuật pháp nào vạn biến bất ly kỳ tông.<br><br>Đặc biệt là đối phó với một ít tinh khí gì đó, thường thường sử dụng thiên địch càng thêm có hiệu quả.<br>Kẻ thù tự nhiên của chồn là gì?<br>Ta biết cái này, bởi vì nhà là nông thôn, nói chung sẽ nuôi gà.<br><br>Thiên địch của gà chính là chồn, ta tận mắt nhìn thấy một lần, trong nhà nuôi gà, khi nhìn thấy chồn, sợ tới mức căn bản là không dám động đậy, liền ngồi xổm trên mặt đất nhìn chồn cắn mình.<br><br>Ở nông thôn để ngăn chặn sói chuột vàng gây họa cho gà, thường nuôi gà cùng một lúc nuôi một con ngỗng trắng lớn, ngỗng trắng lớn này là kẻ thù tự nhiên của chồn.<br>Chồn ngửi thấy mùi phân ngỗng trong chuồng gà, cũng không dám đi vào trộm gà, phương pháp này vô cùng hữu dụng.<br>Bất quá, muốn đối phó con chồn lang tinh này, ta hiện tại thật đúng là không biết nên đi đâu tìm một con ngỗng trắng lớn.<br><br>Nhắm mắt lại, cẩn thận suy nghĩ một chút, trong quyển sách của sư phụ, hình như cũng có loại thuật pháp ảo thuật này.<br><br>Ta trước kia cảm giác, loại thuật pháp này hoa mà không thực, không có tác dụng gì đặc biệt, không nghĩ tới hiện tại chính là thời điểm thích hợp.<br>Ta đầu tiên dùng đạo khí ở chung quanh mình miễn cưỡng đúc thành một đạo khí tường, phòng ngừa những con chồn to như sói nhào tới trên người ta cắn xé.<br>Sau đó, ta bắt đầu suy nghĩ về thuật thuật đó.<br> <br>Những bóng đen da vàng lớn như sói, điên cuồng trùng kích bức tường khí chung quanh ta.<br><br>Bức tường khí vốn không quá vững chắc, bị chúng nó đụng đến rầm rầm, chỉ sợ cũng không chống đỡ được bao lâu.<br><br>Hoàng thử lang tinh ảo hóa ra bóng đen da vàng thật sự là quá nhiều, cơ hồ là cuồn cuộn không ngừng hướng về phía ta nhào tới.<br>Ảo thuật cũng không tính là khó khăn, ta đầu tiên là ổn định đạo khí trong cơ thể, sau đó, lại sử dụng đạo khí vận chuyển.<br><br>Đạo khí vận chuyển phân âm dương, ta lại hư không họa phù, thời điểm vẽ phù, ta liền nghĩ đến bộ dáng ngỗng trắng trong thôn.<br><br>Phù dưới sự kết hợp của ý niệm và ngón tay của ta, rất nhanh liền thành hình.<br>Ta nhìn một chút, còn rất quái dị, ở giữa phù văn, đường cong quanh co khúc khuỷu, chính là hình dạng của một con ngỗng trắng lớn.<br>Lúc này, cũng không quản được nhiều như vậy, dù sao thuật pháp trong quyển sách của sư phụ đều có thể dùng.<br><br>Bởi vậy, ta lập tức niệm chú ngữ, cuối cùng hô to một tiếng sắc lệnh!<br>Trong khi một tiếng sắc lệnh của ta vang lên, bức tường khí xung quanh ta sụp đổ trong ầm ầm.<br>Hơn mười con chồn sói hắc ảnh khổng lồ, hướng về phía trên người ta nhào tới, cả đám dữ tợn đến cực điểm.<br><br>Ta đang hội tụ một cỗ đạo khí, đang chuẩn bị xuất thủ thời điểm, chỉ nghe được một trận tiếng ngỗng trắng lớn kêu.<br><br>Lập tức, một con ngỗng trắng lớn liền xuất hiện trước mặt ta, nó ngẩng đầu, khí phách vô cùng.<br>Chồn vừa mới nhào tới trên người ta, lập tức dừng lại, sau một trận kêu thảm thiết liền chạy trốn.<br>Ngỗng trắng đuổi theo không rời, kêu không ngừng.<br>Thanh âm này kêu đến Trình Ly bên kia đều run rẩy, rất nhanh, mi tâm hắn toát ra một cỗ khói, cất một tiếng, liền ngã xuống đất.<br>Chung quanh cái loại khói quỷ dị này cũng rất nhanh đã tan hết, tư duy của ta cũng trở nên rõ ràng hơn rất nhiều.<br><br> <br>Ta hít một hơi thật sâu vào không khí trong lành, cảm thấy tất cả mọi thứ tại thời điểm này là như vậy tốt.<br>Ta phất ngón tay, rút lui thuật pháp, ngỗng trắng nhào lộn một chút, liền hóa thành từng luồng khí mà biến mất.<br>Lúc này, Trình Ly từ trên mặt đất đứng lên, vẻ mặt mê mang nhìn ta.<br><br>Hắn ta nhìn chằm chằm vào ta và hỏi: \"Chuyện gì đang xảy ra vậy, ngươi vẫn chưa thua?\"<br>\"Đúng, không có thua, hộ pháp tiên của ngươi sợ ngỗng trắng lớn, bị dọa chạy mất!\" Ta nói.<br>\"Cái gì vậy?\" Trình Ly vẻ mặt kinh ngạc.<br>Bất quá, hắn vẫn không chịu bỏ qua, lập tức bắt đầu nhéo ra chỉ quyết, chuẩn bị lần nữa mời Tiên thượng thân.<br><br>Theo tình huống của hắn, nếu lại mời Tiên lên người, chỉ sợ sẽ mất mạng.<br><br>Vì chiến thắng ta, cũng không cần phải đem mạng đặt lên a, cho nên, lần này ta không cho hắn bất kỳ cơ hội nào, trước khi hắn thỉnh tiên, ta hội tụ đạo khí quanh thân, hướng về phía hắn oanh tới.<br>Hắn mắt thấy Thỉnh Tiên không kịp, lập tức giơ tay ngăn cản.<br>Ta thấy hắn ngăn cản, gia tăng đạo khí cường hãn trình độ, trong nháy mắt, lại là một tiếng nổ lớn bạo liệt, Trình Ly trực tiếp bị đánh bay ra ngoài.<br><br>Cả người hắn đập vào lồng bảo hộ chung quanh sân thi đấu, lại ngã trên mặt đất.<br><br>Ta từng luồng khí dò xét qua, phát hiện hắn đã không có động tĩnh, bất quá, khí tức cùng hồn phách đều không sao, hắn đã ngất đi, không có năng lực ra tay nữa.<br>Ta thu đạo khí, trận tỷ thí này kết thúc.<br>Phía dưới nhất thời một trận hoan hô, những người ủng hộ ta, tất cả đều nhảy dựng lên.<br>Trình Ly bị khiêng ra ngoài, không ai chú ý đến hắn.<br><br>Sau khi ta từ trên sân thi đấu đi xuống, đi theo nhân viên liên quan trong âm gian đi qua lại cẩn thận kiểm tra một chút, xác định hắn đích xác không có việc gì, ta mới trở lại địa điểm thi đấu.<br>Vừa trở về, còn chưa tiến vào địa điểm thi đấu, đã bị rất nhiều người vây quanh.<br><br>Họ cầm điện thoại di động và chụp ảnh với ta.<br>Sau khi ta xã giao một thời gian, liền phát hiện cứ như vậy vẫn chụp ảnh chụp tiếp, căn bản là không dứt.<br><br>Lúc này, vừa lúc Thẩm Việt, Hà Thanh còn có Ân Đắc Thủy bọn họ lại đây, ở bọn họ trợ giúp ta, ta mới có thể giải vây.<br><br>Sau khi giải vây, Ân Đắc Thủy thấp giọng nói với ta, vừa rồi trong đám người đó nhất định sẽ có bất lợi cho ngươi, ngươi cẩn thận một chút!<br>Ta gật đầu, điểm này chính ta cũng cảm giác được.<br>Sau khi vào sân thi đấu, bên trong có nhân viên âm giới duy trì trật tự, cũng không được phép mang theo điện thoại di động.<br><br>Cho nên, ta rốt cục có thể bình tĩnh ngồi xuống nghỉ ngơi một lát, đi xem những người khác tỷ thí.<br>Đây dù sao cũng là vòng thứ nhất, vừa rồi ta cùng Trình Ly tỷ thí, hoàn toàn là ngoài ý muốn.<br><br>Nói như vậy, vòng một sẽ không có thuật pháp đặc sắc như vậy so đấu.<br>Sau khi ngồi xuống và nhìn, ta thấy khán giả bên dưới buồn ngủ.<br>Lúc này, Dương Lâm hỏi: \"Mọi người làm sao vậy, ngồi đó cũng không nhúc nhích?\"<br>Thẩm Việt liếc ta một cái, nói: \"Còn không phải bởi vì Thẩm thúc thúc ngươi quá đẹp trai, làm cho bọn họ thần hồn điên đảo!\"<br>Dương Lâm trợn trắng mắt, nói: \"Chú Thẩm, da mặt của chú thật sự là quá dày! Ta thấy, nhất định là vừa rồi Trương ca ca cùng cái kia chú thúc thúc thấp quá mức đặc sắc, cho nên, hiện tại mọi người xem người khác tỷ thí, liền cảm thấy không có ý nghĩa.<br><br>Trương ca ca, ngươi thật lợi hại a, rảnh rỗi dạy ta!\"<br>\"Tốt a!\" Ta nói.<br>\"Tiểu Lâm Tử, đừng quá đáng a, đồng chí Trương Dương người ta phi thường bận rộn, nào có thời gian để ý tới thằng nhóc như cậu? Hơn nữa, sư phụ bây giờ của ngươi là Thẩm gia ta, bản lĩnh của ta ngươi ngay cả một thành cũng không có học được, còn muốn học bản lĩnh của người ta, thật sự là...\" Thẩm Việt còn chưa nói xong, Dương Lâm liền vẻ mặt khinh bỉ.<br>\"Còn một thành, chú Thẩm, chú nhớ rõ cháu đã thắng chú một lần!\" Dương Lâm nói.<br>\"Thắng cái rắm, mèo mù đụng phải chuột chết, ngươi cho rằng ngươi chính là một con mèo rất giỏi sao? Thật sự là chuyện cười!\" Hai người này cãi nhau, không bao giờ kết thúc.<br>Ta ngồi, nhìn trong một lúc, cũng có một chút buồn ngủ.<br>Tuy nhiên, hơn mười phút sau, ta thấy một người quen, Vương Kiệt.<br>Người này, lúc ấy xuất hiện, vẫn muốn cướp Long Ngọc của ta.<br><br>Ân Đắc Thủy nói, người này là một mầm non tu luyện thuật pháp không tệ, lúc ấy, liền đánh hắn một trận, thả đi.<br>Không biết hắn hiện tại rốt cuộc đến trình độ nào.<br> <br>Sau khi Vương Kiệt lên sân khấu, mấy người chúng ta lập tức hứng thú, tất cả mọi người đều nhìn chằm chằm ta, đặc biệt là Ân Đắc Thủy.<br><br>Khí tức quanh thân hắn phi thường nồng đậm, xem ra, tu luyện đạo thuật đã đạt tới cảnh giới phi thường không tệ.<br><br>Đối thủ của hắn ta là một nữ nhân, diện mạo thập phần xinh đẹp quyến rũ, dáng người cũng gần như tốt đến cực hạn, lần này cô vừa đi lên, ánh mắt khán giả phía dưới đều thẳng tắp, tất cả đều nhìn chằm chằm cô.<br><br>Không ai nói chuyện, liền lẳng lặng thưởng thức vẻ đẹp của nàng, cũng đã thấm vào ruột gan.<br>Hà Thanh sửng sốt, nói: \"Mẹ kiếp, nữ hồ ly tinh này?\"<br>Ân Đắc Thủy nói: \"Hẳn là không phải!\"<br>Hà Thanh quay đầu nhìn, hỏi: \"Làm sao ngươi biết?\"<br>Ân Đắc Thủy nói: \"Trước kia ta từng gặp qua, nàng là Miêu Cương dưỡng cổ nữ, gọi là Miêu Tỉ.<br><br>Ta phỏng chừng, trận tỷ thí này, Vương Kiệt muốn thắng, phi thường khó khăn.\"<br>\"Cái gì, mỹ nữ gầy yếu ở eo mỏng như tờ giấy này, có thể đánh được Vương Kiệt?\" Hà Thanh lắc đầu.<br>\"Ta cảm thấy, Miêu Tỉ nhất định sẽ thắng!\" Tuyết Trần nói.<br>Không nghĩ tới, Tuyết Trần dĩ nhiên toát ra một câu nói như vậy, làm cho chúng ta đều ngây ngẩn cả người.<br><br>Hà Thanh lập tức tiến lại gần, nhìn chằm chằm Tuyết Trần nói: \"Lão Tuyết, nói thật, có phải là người thích nữ nhân này hay không? Nếu ngươi coi trọng cô ấy, nếu thẹn thùng, quay đầu cô ấy thi đấu xong, ta sẽ giúp ngươi xin số điện thoại của cô ấy, thế nào?\"<br>Mặt Tuyết Trần lập tức đỏ lên, hắn nói: \"Không cần!\"<br>Hà Thanh lại sửng sốt, hắn ta chớp chớp mắt một cái, lại hỏi: \"Ngươi muốn tự mình đến? Lợi hại, ca bội phục ngươi, tốt, cần cái gì hỗ trợ cứ việc nói!\"<br>Tuyết Trần căn bản không để ý tới Hà Thanh nữa.<br>Hà Thanh không thú vị, ngồi xuống, nhìn mỹ nữ trên đài, nuốt nước miếng.<br>Trận đấu bắt đầu, mọi người phía dưới đều hô, để Vương Kiệt lúc đánh buông tay nhẹ một chút, hoặc là đơn giản liền trực tiếp đầu hàng, nếu đánh hỏng muội muội Miêu Tỉ của bọn họ, chờ trận đấu chấm dứt, liền vây công hắn, phế hắn!<br>Dù sao cái gì cũng có, đều hô to tên Miêu Tỉ.<br><br>Trong nháy mắt này, toàn bộ sân trận đấu, hoàn toàn biến thành sân nhà mầm non.<br>Thế nhưng, chuyện xảy ra một giây sau, khiến hiện trường lập tức tĩnh mịch..<br><br>"]