["<br>\"Không phải, địa linh khí tiêu tán vẫn đang tiếp tục, vẫn không có dừng lại.<br><br>Ta vừa rồi sử dụng bát quái linh hỏa phù trận, địa linh khí phụ cận cửa giếng bị tiêu hao hết, ta phỏng chừng, rất nhanh giếng nước sẽ tiếp tục bốc khói.<br><br>”<br>Một câu vừa nói xong, trong giếng nước, quả nhiên bắt đầu tiếp tục bốc khói.<br>\"Các ngươi xem, lại...!Lại bắt đầu bốc khói...\"<br>“Chuyện này xảy ra, thôn chúng ta sợ là sẽ gặp nạn a!”<br>“......”<br>Nhất thời, dân làng thoáng yên tĩnh lại, lại một lần nữa nổ tung.<br><br>Vừa rồi, bọn họ phỏng chừng cho rằng ta dùng phương pháp gì ngăn cản giếng nước bốc khói, ôm một tia hy vọng, lúc này, giếng nước bốc khói, hy vọng của bọn họ lại bị dập tắt.<br>Lúc này, Thẩm Việt đi tới.<br>Sau khi hắn đến bên cạnh ta, nhìn qua giếng bốc khói, nói: \"Giếng là mắt đất, nếu bây giờ không khí bắt đầu tiêu tan, sau đó thứ chặn giếng không phải là nó!\"<br>\"Không được a, nếu như năm giếng nước đều bốc khói, cũng không thể chặn hết năm giếng nước.<br><br>Vậy thì...!Như vậy người trong thôn chúng ta không cách nào ăn nước, hoa màu không có cách nào tưới tiêu, chẳng phải vẫn sống như cũ sao?\" A Tài tộc trưởng nói.<br>Không ít dân làng cũng nói theo, không thể chặn giếng, ít nhất phải để lại một cái giếng.<br>Thẩm Việt cười, nói: \"Tộc trưởng, các ngươi đều hiểu sai rồi, ta nói phong tỏa giếng nước, cũng không phải nói đem giếng nước đắp lên, mà là phong thủy học phong thủy phong tỉnh, đem địa linh khí đè dưới giếng mà thôi.<br><br>Vấn đề ăn uống trong làng của ngươi sẽ không có bất kỳ ảnh hưởng gì.<br><br>”<br>Thẩm Việt nói xong, còn nhìn thoáng qua Hà Thanh, hắn nói: \"Vị huynh đệ mập này, ngươi hiểu rõ!\"<br>Hà Thanh trực tiếp gật đầu, hai người này, tựa như trong lòng có sự hiểu rõ<br>Bất quá, sau khi Hà Thanh gật đầu xong, lại thập phần trịnh trọng nhìn chằm chằm Thẩm Việt, nói: \"Thẩm đạo trưởng, bổn đại sư mập sao, cái này gọi là khôi ngô tuấn tú có hiểu không?\"<br> <br>Thẩm Việt còn đang chăm chú nghe, sau khi nghe lời này, thiếu chút nữa cười ra tiếng.<br>Dương Lâm thấp giọng nói: \"Chú Thẩm, sao hắn lại giống như chú vậy, các đại sư phong thủy các người, không phải đều như vậy!\"<br>Thẩm Việt trừng mắt nhìn Dương Lâm một cái, Dương Lâm lập tức che miệng lại, không nói lời nào nữa.<br><br>Hắn ôm điện thoại di động rời đi, sau đó, bắt đầu chuyên tâm quay video nhỏ của mình.<br>Hà Thanh và Thẩm Việt nhìn nhau một ánh mắt, sau đó, để cho dân làng toàn bộ lui ra phía sau.<br>Chờ chúng ta và dân làng tất cả lui ra ngoài mười mét, Thẩm Việt nói với Hà Thanh: \"Hà đạo trưởng, chúng ta trước tiên dùng thuật phong thủy phong bế mặt đất chung quanh giếng nước, đề phòng mặt đất xuất hiện sụp đổ!\"<br>Hà Thanh gật đầu.<br>Phong thủy thuật của hắn, ta từng kiến thức qua một ít, thập phần huyền diệu.<br><br>Hai người phân cục giếng nước hai bên trái phải, sau đó, mỗi người bắt đầu nhéo ra chỉ quyết.<br>Nửa phút sau, hai người bọn họ một tiếng sắc lệnh: \"Phong!\"<br>Trong lúc bất chợt, có một trận khí tức từ trong lòng bàn tay hai người bọn họ xẹt ra, thành một cái đồ vật giống như đạo ấn, chậm rãi chìm xuống dưới mặt đất.<br>Sau khi làm được chuyện này, hai người thu chỉ quyết.<br>“Cái giếng đầu tiên, ta sẽ niêm phong!” Thẩm Việt nói.<br>“Ngươi đến đây!” Hà Thanh nói.<br>Sau đó, Thẩm Việt hướng về phía giếng nước bên kia liền nhảy tới, thoạt nhìn giống như là chuẩn bị nhảy giếng vậy.<br><br>Làm mọi người giật mình, sau đó, hai chân hắn xoay ra, đến một tư thế bổ ngã ba, giẫm lên hai cạnh giếng nước.<br>Ổn định, Thẩm Việt liền bắt đầu nắm ngón quyết, dưới sự vận chuyển của chỉ quyết, khí tức trên tay hắn thậm chí đều muốn sôi trào lên.<br><br>Lập tức, hắn một tay vẽ phù trong hư không, lúc phù thành, phù ấn tản ra ánh sáng màu vàng kim.<br><br>Sau đó, hắn giống như thái sơn áp đỉnh một chưởng, đem phù ấn kia đập vào trong giếng nước.<br>Rầm một tiếng, bọt nước trong giếng đều văng ra.<br>Dưới chân Thẩm Việt dùng sức, cả người lăng không nhảy lên, rơi vào bên Hà Thanh.<br> <br>“Được rồi!” Thẩm Việt nói.<br>\"Không đúng a, ta làm sao cảm giác được chỗ nào hình như không thích hợp lắm, đúng rồi.<br><br>Ngươi có cảm thấy, nơi dường như di chuyển ah...!Không phải, ngươi lắc lư cái gì?\" Hà Thanh vẻ mặt nghi hoặc hỏi.<br>“Lắc cái quỷ gì, ta cũng không hoảng hốt!” Thẩm Việt nói.<br>Kỳ thật, một màn này chúng ta nhìn thấy rất rõ ràng, Thẩm Việt cùng Hà Thanh hai người đều đang lắc lư.<br><br>Trên thực tế, cũng không phải bản thân bọn họ đang lắc lư, mà là mặt đất dưới chân bọn họ đang di chuyển.<br>Phập phồng, giống như một cái gì đó để lao ra khỏi mặt đất.<br>“Lão Hà, cẩn thận dưới chân!”<br>Ân Đắc Thủy nhắc nhở một tiếng.<br>“Chú Thẩm!”<br>Dương Lâm bên kia cũng hô một câu.<br>Nhắc nhở này, hai người phải chú ý nhìn mặt đất.<br><br>Lúc này, mặt đất chung quanh bọn họ, không ít mặt đất đã bắt đầu xuất hiện nứt nẻ, trong những khe nứt kia, lại có khói xanh phát ra.<br>\"Mẹ kiếp, phong thủy đơn thuần căn bản không phong bế được, địa khí nơi này cường hãn như vậy?\" Hà Thanh nói, bất quá, trong ánh mắt hắn đã lóe ra một tia quang mang, rất hiển nhiên, hắn nghĩ đến có cách gì.<br>Sau đó, trên tay Hà Thanh khẽ động, năm con phù văn mộc liền xuất hiện ở trong tay hắn.<br><br>Sau đó, hắn niệm xuất khẩu quyết, trên tay khẽ động, lập tức, một tiếng sắc lệnh, năm cây phù văn mộc trực tiếp đánh ra ngoài.<br>“Năm phương định khí, biện pháp này không tệ!” Thẩm Việt nói.<br>Năm cây phù văn mộc đánh ở năm vị trí, trực tiếp nhúng vào nửa đoạn trong đất.<br><br>Rất nhanh, mặt đất liền bình tĩnh một chút, bất quá, vẫn sẽ rất nhỏ lắc lư, theo lắc lư, năm cây phù văn mộc đều chậm rãi lui ra bên ngoài.<br><br>“Đánh vào sâu trong địa tầng!” Hà Thanh nói.<br>Thẩm Việt gật đầu, sau đó, hai người xông tới.<br><br>Năm lần năm trừ hai, đem năm cây phù văn mộc kia đánh vào sâu trong địa tầng, sau đó, Hà Thanh niệm chú, một cỗ khí tức cực kỳ khó phát hiện phảng phất ở dưới lòng đất quanh quẩn, theo loại khí tức này quanh quẩn, mặt đất chung quanh giếng nước dần dần ổn định lại.<br>Tất cả mọi thứ có xu hướng bình tĩnh, giếng trông giống như giếng, không có gì thay đổi nhiều.<br><br>Thay đổi duy nhất là giếng không còn bốc khói.<br>May mắn là chúng ta có hai vị phong thủy đại sư, bằng không, thật đúng là không biết nên giải quyết như thế nào.<br>Giếng đầu tiên đã được niêm phong, không có khói, trái tim của dân làng đã ổn định một chút.<br><br>Bất quá, mặt khác còn có bốn cái giếng, có người đi qua kiểm tra, còn đang bốc khói, xem ra, muốn địa khí đình chỉ tiêu tán, nhất định phải đem năm cái giếng này dùng thuật phong thủy phong thủy phong bế mới được.<br>\"Lão Hà, Thẩm đạo trưởng, không thành vấn đề chứ?\" Ta đi qua và hỏi.<br>\"Tiểu tử kia, vấn đề này của ngươi cũng có chút qua rồi, bổn đại sư có lúc không được sao, có không?\" Hà Thanh nói, một bộ dáng trâu bò ầm ĩ.<br>“ Lại thêm mười cái giếng nữa, thì có gì không?” Thẩm Việt nói.<br>Ta nhất thời cảm thấy, mình thật sự không nên hỏi vấn đề này, hai người này thật sự là đang chửi mắng lẫn nhau.<br>Sau đó, dân làng đưa chúng ta đến giếng tiếp theo.<br><br>Trên đường đi, ta liền suy nghĩ, ta nằm sấp bên cạnh giếng nước, lúc xuất hiện ảo giác, ta nhìn thấy nữ quỷ dao kia, rốt cuộc là cái gì?<br>So với giếng thứ nhất mà nói, thời điểm phong tỏa giếng thứ hai, Hà Thanh cùng Thẩm Việt phối hợp đã tương đối ăn ý.<br><br>Hà Thanh trực tiếp sử dụng phù văn mộc, định cư mặt đất chung quanh giếng nước.<br>Sau khi hoàn thành, Thẩm Việt lại ra tay, phong bế giếng nước.<br>Toàn bộ quá trình, liền mạch, mười phút liền hoàn thành.<br><br>Tiếp theo, là giếng thứ ba, giếng thứ tư, rất thuận lợi hoàn thành.<br>Một cái giếng nhất, ở phía sau thôn, hầu như đều đến rìa thôn.<br><br>Nơi này là một cái suối sống, nói là giếng nước, kỳ thật chính là vũng nước phi thường lớn.<br>Cái giếng này phong cấm, ngược lại có chút khó khăn.<br>Bất quá, hai đại sư phong thủy ở đây, loại chuyện này cũng không có chẳng lẽ hai người bọn họ.<br> <br><br>Sau khi hai người thương lượng xong, để cho dân làng tìm được năm cọc gỗ, cánh tay to lớn là thích hợp nhất.<br>Dân làng tìm gỗ tốt nhất, gỗ nam địa phương, Hà Thanh sau khi cầm lấy, nói: \"Đây là cây phù văn đắt nhất mà ta từng sử dụng!\"<br>Lấy được cọc gỗ, một bên gọt nhọn, bị lập tức hoạt tuyền năm phương vị.<br><br>Sau đó, Hà Thanh từ chỗ ta cầm chu sa mặc, ta dùng thuật pháp điều chế Chu Sa Mặc, ngay cả Thẩm Việt cầm qua, ngửi ngửi, đều gật gật đầu, nói thật không tệ.<br>Sau đó, Hà Thanh bắt đầu vẽ lên phù văn mộc.<br>Phong thủy dùng phù văn cùng đạo thuật dùng phù văn, hoàn toàn không giống nhau.<br>Bốn năm phút sau, phù văn liền nhảy lên trên cây nam.<br><br>Đường cong tráng kiện cuồng nhiệt, giống như bàn long khí phách, quấn quanh trên gỗ nam, rất thô kệch phóng khoáng.<br>Hoàn thành việc này, Thẩm Việt và Hà Thanh, nhìn nhau gật đầu.<br>Lập tức, hai người lăng không nhảy lên, ở giữa không trung, Hà Thanh cùng Thẩm Việt chân giẫm lên cùng một chỗ, lợi dụng cái loại lực phản ứng này, hai người hướng hai bên lướt tới.<br>Nơi đi tới, chính là chỗ của hai cây phù văn mộc.<br>Trong tay bọn họ nhéo ra chỉ quyết, lúc đến phía trên Phù Văn Mộc, chỉ quyết rốt cục một chưởng, một chưởng bổ xuống, Phù Văn Mộc phát ra một tiếng nổ lớn, rất nhanh rơi xuống dưới mặt đất.<br>Sau đó, ngón tay ở chỗ phù văn mộc vào lỗ hình tròn lưu lại, vòng qua vài vòng, chân ở bên trên giẫm lên.<br><br>Còn lại ba cây phù văn mộc, bắt đầu lắc lư.<br>Hà Thanh cùng Thẩm Việt lập tức xuất thủ, đem tất cả phù văn mộc, đều đánh xuống dưới đất.<br><br>Trong nháy mắt đó, ta nhìn thấy trên vũng nước tựa như xuất hiện một cái lưới vô hình.<br><br>Địa khí vốn còn đang từng đợt từng đợt tiêu tán, trong nháy mắt đã bị ngăn cách, trên mặt nước có xu hướng bình tĩnh, địa khí tiêu tán ngừng lại.<br>Một màn này, dân làng nhìn thấy ai nấy đều trợn mắt há hốc mồm.<br>Vài phút sau, phản ánh lại, cả đám đều vỗ tay khen ngợi, trong đám người, dao y kia cũng ở đây.<br><br>Ta quan sát hắn nhiều hơn vài lần, phát hiện, tuy rằng hắn cũng đang vỗ tay, nhưng mà, thần sắc có chút không dễ nhìn.<br>Đối với hoài nghi của hắn, lại tăng thêm vài phần.<br>Chỉ bất quá, lão Dao y vẫn không lộ ra sơ hở, điều này cũng làm cho ta hoài nghi chỉ có thể tạm thời dừng lại ở mức độ hoài nghi này..<br><br>"]