["<br>Bây giờ vẫn là sáng sớm, ánh mặt trời chiếu rọi, Lý Tiểu Ngọc không phải buổi tối mới xảy ra tình huống sao, sao bây giờ đột nhiên biến thành như vậy?<br>Tại thời điểm này, cô gái đã nằm trên mặt đất, co giật điên cuồng, trông đáng sợ.<br>Lý Binh xông tới, hướng về phía Hà Thanh hét lên: \"Ngươi đã làm gì em gái ta?\" Hắn ta thậm chí còn đẩy Hà Thanh một cái, bất quá, sửng sốt không có thúc đẩy, mình ngược lại là một liêu ngược.<br>\"Mẹ kiếp, ta không làm gì cả, cô ấy trừng mắt nhìn ta một cái liền thành như vậy!\" Hà Thanh vẻ mặt ủy khuất, vung tay áo quay đầu rời đi.<br>Lý Binh cũng không nói gì, đi qua đỡ Lý Tiểu Ngọc.<br>Vừa đụng phải Lý Tiểu Ngọc, Lý Tiểu Ngọc lập tức quay lại, ôm lấy cánh tay Lý Binh cắn lên.<br><br>Trong nháy mắt, máu tươi trên cánh tay Lý Binh phun trào, áo sơ mi trắng của hắn ta đều bị nhuộm đỏ một mảng lớn.<br>Thấy tình huống này, chúng ta vội vàng đi qua, muốn kéo Lý Tiểu Ngọc ra.<br>Thế nhưng, còn chưa qua, Lý Tiểu Ngọc kia giống như điên rồi đẩy Lý Binh ra rồi bỏ chạy.<br><br>Ân Đắc Thủy nhìn xung quanh, hướng bên cạnh núi giả xông tới, chân giẫm lên núi giả, lập tức lật qua, vững vàng rơi xuống đất.<br><br>Lúc này, một cây ngân châm nắm trong tay hắn, lập tức đâm vào vị trí mi tâm nàng.<br>Lý Tiểu Ngọc há miệng đầy máu tươi, ngã xuống đất.<br>Để đề phòng, Lý Binh gọi người, trói Lý Tiểu Ngọc lại.<br><br> <br>Sau khi trói xong, Ân Đắc Thủy mới rút cây kim bạc ra, ánh mắt Lý Tiểu Ngọc chợt mở ra, quay đầu trợn tròn mắt, vẫn nhìn chằm chằm vào ta.<br>Ánh mắt này, khoảng cách xa như vậy, nhìn chằm chằm vào ta làm ta rùng mình một cái.<br>Ta vốn định đi qua, hỏi Ân Đắc Thủy bọn họ, đây rốt cuộc là tình huống gì.<br><br>Thế nhưng, vừa đi ra ngoài vài bước, Lý Tiểu Ngọc lại giãy dụa như điên, ta đành phải dừng bước, thậm chí lui về phía sau vài bước.<br>Mấy người liền khiêng Lý Tiểu Ngọc trở về phòng, còn khóa cửa lại.<br>Lý Binh bị cắn một vết cắn trên cánh tay, vết thương vô cùng sâu.<br><br>Ân Đắc Thủy lập tức đi qua, lấy ngân châm cầm máu, sau đó nói: \" Lý ca, vết thương trên cánh tay ngươi quá sâu, phải đến bệnh viện khử trùng xử lý, bằng không, vết thương có thể xuất hiện nhiễm trùng rất nghiêm trọng.\"<br>Lý Binh chỉ yên lặng gật đầu một cái.<br>Một lát sau, Lý Binh nói: \"Các ngươi đi trước đi, ta phỏng chừng lão yêu bà sau một thời gian có thể sẽ trở về, để cho nàng nhìn thấy các ngươi tới nơi này, em gái ta còn xuất hiện tình huống này, không tốt lắm.\"<br>Ta nhìn vào vết thương của mình, Lý Binh nói thêm: \"Yên tâm, ta sẽ làm điều đó.<br><br>Tình huống trong viện ta nhất định sẽ thu thập sạch sẽ!\"<br>\"Lý Binh, thực xin lỗi, ta cũng không dự liệu được sẽ phát sinh loại chuyện này.\" Ta đành phải nói một câu như vậy, trong lòng cũng cảm thấy buồn bực.<br>Lý Tiểu Ngọc làm sao nhìn thấy chúng ta, đột nhiên trở thành như vậy?<br>Sau khi từ Lý gia đi ra ngoài, ở trên xe, Hà Thanh vẻ mặt rối rắm, tựa hồ là đang suy nghĩ cái gì đó.<br>Ta hỏi hắn: \"Không phải ngươi cho Lý Tiểu Ngọc xem tướng sao, sau đó đến gần, rốt cuộc ngươi nhìn ra cái gì?\"<br> <br>Ta hỏi như vậy, sắc mặt Hà Thanh càng thêm rối rắm, hắn suy nghĩ một hồi, liền nói: \"Tử tướng, khuôn mặt của nàng chính là tử tướng, Lý Tiểu Ngọc căn bản không phải là người sống!\"<br>\"Không phải...!Lão Hà, người ta thoạt nhìn chính là một tiểu cô nương bình thường, trên người không có thi khí, càng không có quỷ khí, làm sao có thể không phải là người sống chứ?\" Ân Đắc Thủy hỏi ngược lại một câu.<br>\"Mạch tượng ngươi sờ ra, ngươi cảm thấy là mạch tượng mà người sống có thể có sao?\" Hà Thanh hỏi ngược lại một câu.<br>\"Đúng vậy, dù sao ta chưa từng thấy qua.\" Ân Đắc Thủy nói.<br>\"Trên mặt nàng không có bất kỳ dấu hiệu mệnh khí nào, càng không có tử khí cùng quỷ khí, ta cho nàng xem tướng, giống như là cho một con rối gỗ hoặc là giấy đâm người xem tướng, cái gì cũng nhìn không thấy!\" Lời nói của Hà Thanh lại làm cho ta lắp bắp kinh hãi, chẳng lẽ Lý Tiểu Ngọc căn bản không phải là người sống, mà là người đóng thế gì đó?<br>Lúc này, Ngô Truyền Hâm một mực lái xe nói chuyện, hắn ta nói: \"Các ngươi có nghĩ tới điểm này hay không, tiểu cô nương nhà người ta ở Lý gia nhiều năm, vẫn là buổi tối mới xuất hiện dị trạng, nhưng ban ngày cho tới bây giờ đều chưa từng xuất hiện tình huống.<br><br>Thế nhưng, hôm nay chúng ta vừa qua, Lý Tiểu Ngọc đã thành như vậy, đây hẳn cũng không phải trùng hợp chứ?\"<br>\"Lão Ngô, ngươi có ý gì?\" Hà Thanh hỏi.<br>\"Không có gì, ta cảm giác trong chúng ta có người có thể có duyên với tiểu cô nương kia, vừa gặp mặt, liền xảy ra tình huống, hoặc là, ở trong phạm vi tiếp cận, sẽ xuất hiện dị trạng.\" Ngô Truyền Hâm nói.<br>\"Nhưng mà, trong thọ yến của Lý Hưng Sơn, chúng ta cũng từng gặp qua tiểu cô nương kia a, sao lại không có việc gì chứ?\" Ân Đắc Thủy hỏi một câu.<br>\"Có lẽ chúng ta không đủ gần? Trong bữa tiệc thọ của Lý Hưng Sơn, Lý Tiểu Ngọc cũng chỉ mới bắt đầu ở đây, sau đó rời đi, lúc Hoàng Yêu Ly gây sự, ta nhớ hình như cô ấy cũng đã không còn ở hiện trường nữa.\" Ngô Truyền Hâm nói.<br>\"Hình như đúng vậy, ta vốn định thừa dịp loạn đi qua, nhìn gần, Lý Tiểu Ngọc lúc đó đều đã rời đi.\" Hà Thanh cũng nói.<br>Lúc bọn họ thảo luận, ta vẫn luôn suy nghĩ câu nói vừa rồi của Ngô Truyền Hâm, trong phạm vi nào đó.<br>Bởi vì ta dường như đã nghe điều đó ở đâu đó.<br>Suy nghĩ cẩn thận, ta chạm vào túi của ta và ngay lập tức nghĩ về nó.<br>Là chưởng môn thanh y phái Kim Ấn!<br><br>Trương Trường Thu đem chưởng môn thanh y phái kim ấn giao cho ta, lúc ông ấy mộng, đã từng nói, ông ấycó một đứa con.<br><br>Chưởng môn kim ấn, có cấm chú dưới máu của mẫu thân đứa nhỏ kia, nếu hài tử của ông ấy xuất hiện trong phạm vi nhất định, chưởng môn kim ấn này sẽ có nhắc nhở.<br>Lúc này, ta lấy ra xem một chút, hiện tại nhìn không ra có cái gì, không biết lúc ấy có phải có tình huống hay không.<br><br>Nếu nói, thật sự có tình huống, mà Lý Tiểu Ngọc cũng bởi vì tiếp cận chưởng môn kim ấn, mới xuất hiện dị trạng, vậy chẳng phải là nói rõ, Lý Tiểu Ngọc có thể chính là con gái của Trương Trường Thu!<br>Thế nhưng, nói đi cũng phải nói lại, Trương Trường Thu hơn một trăm năm trước đã chết.<br>Lúc ấy hài tử của hắn đã bị người ta đào ra, đã hơn một trăm năm trôi qua, tại sao nàng vẫn chỉ là một cô gái hai mươi tuổi đây?<br>Sau nửa giờ, ta lại gọi điện cho Lý Binh, hỏi hắn ta về tình hình hiện tại của Lý Tiểu Ngọc.<br>Lý Binh thở dài và nói: \"Tiểu Ngọc bây giờ không sao, cô ấy đang tiếp tục vẽ.\"<br>Ngay khi chúng ta đi, Lý Tiểu Ngọc sẽ ổn thôi.<br>Điều này dường như đang xác nhận phỏng đoán của ta ngay bây giờ.<br>Chưa cúp máy, lại có một cuộc điện thoại khác đến.<br>Ta nói với Lý Binh ta có điện thoại, Lý Binh hiểu ý bảo có chuyện nói sau, sau đó ta liền nghe cuộc gọi kia.<br><br>Điện thoại là Hứa Huy bên cục cảnh sát gọi tới, ta hỏi hắn ta chuyện gì xảy ra, hắn ta nói: \"Có một chuyện dặn dò với ngươi, chỉ có cô gái mà hai người cứu ở quảng trường, vừa rồi người nhà của cô ấy đón cô ấy đi!\"<br>Người nhà của cô ấy, ta nhớ Hứa Huy đã điều tra, cô gái này đến đây du lịch, tại sao gia đình cô ấy lại đến đây?<br>Suy nghĩ một chút, ta liền đem ý nghĩ của mình nói cho Hứa Huy nghe.<br>Hứa Huy cười, nói: \"Ngươi yên tâm, người ta ở bệnh viện đều đã nhận ra, hơn nữa, ta đem hoàng phù ngươi đưa cho cô ấy, để cho cô ấy mang theo bên người, còn có cái kia ngươi giấu ở phía sau rèm cửa sổ, ta cũng cho cô ấy xem.\"<br>\"Là như vậy a, vậy thì tốt rồi.\" Ta nói.<br>Thành thật mà nói, ta luôn luôn cảm thấy mọi chuyện không phải là thích hợp.<br> <br>\"Thân phận cha mẹ nàng, các ngươi có xác nhận một chút hay không?\" Ta hỏi thêm một câu nữa.<br>\"Cái này không cần thiết đi, cô gái kia thoạt nhìn so với ngươi còn hơi lớn hơn một chút, hẳn là không đến mức nhận nhầm người chứ? Trương đại sư, ngươi cũng không cần suy nghĩ nhiều, hơn nữa, tung tích của Hồ Khang Long ta cũng nắm giữ một ít manh mối, lát nữa liền chuẩn bị ra nhiệm vụ, chờ tin tức tốt của ta đi!\" Hứa Huy nói xong, lập tức cúp điện thoại, tựa hồ là thật sự có việc gấp.<br>Khoảng hai phút sau, wechat của ta reo, Hứa Huy gửi một bức ảnh.<br><br>Điện thoại di động chụp, chính là hình ảnh cô gái được cha mẹ đón đi, cô gái khóc rất đau lòng.<br>Ta đoán rằng hắn cảm thấy ta không yên tâm, cho nên mới gửi bức ảnh này.<br>Hà Thanh cầm qua nhìn, hắn nói: \"Hai người này hẳn không phải là cha mẹ của cô gái này chứ?\"<br>Ta sửng sốt, hỏi: \"Lời này nói như thế nào?\"<br>Hà Thanh chỉ vào bức ảnh kia, phân tích: \"Các ngươi thấy cô gái này đứng giữa một nam một nữ này, bộ dáng thật không được tự nhiên sao? Nếu thật sự là cha mẹ, coi như là không muốn đi theo bọn họ, cũng sẽ không có một loại cảm giác không được tự nhiên như vậy.\"<br>Không nghĩ tới, trái tim Hà Thanh lại nhỏ một lần.<br>Mấy người chúng ta vừa nhìn, Ân Đắc Thủy cũng nói: \"Lão Hà nói không sai, ta thấy việc này có mèo vờn chuột.\"<br>Ân Đến Thủy nói xong, điện thoại di động của hắn vang lên.<br>Trả lời điện thoại, anh nghe một chút, đối phương nhanh chóng cúp máy.<br>\"Làm sao vậy?\" Ta hỏi.<br>\"Tuyết Trần bên kia có phát hiện!\" Ân Đắc Thủy nói.<br>\"Tình huống gì?\" Hà Thanh hỏi.<br>\"Vừa rồi đón một nam một nữ của cô gái kia, nhận tiền từ Hồ Hỉ Phượng và Lý Văn Hùng rồi rời đi, cô gái kia bị hai người này mang đi!\" Ân Đắc Thủy nói đến đây, dừng một chút, bởi vì wechat của hắn vang lên một chút, mở ra xem, hắn lập tức chuyển điện thoại di động về phía chúng ta.<br>Trong hình, cô gái kia cùng Hồ Hỉ Phượng và Lý Văn Hùng lên xe, không giống như ta tưởng tượng, hình như cô ấy tự nguyện cùng bọn họ lên xe, cũng không phải bị mang đi!<br>\"Xe của bọn họ đi về phía loạn táng cương ngoại ô phía bắc, cô gái này chỉ sợ lành ít dữ nhiều a!\" Ân Đắc Thủy nhấn mạnh một câu như vậy..<br><br>"]