["<br>Với cách tiếp cận này, ta thấy một chút hy vọng.<br>Dưới sự chỉ đạo của Triệu Tam, ta cùng hắn bắt đầu chuẩn bị khí tức hắn nói, kỳ thật, chính là thổi một hơi với mỗi một tờ giấy là được.<br><br>Mà Triệu Tam ở một bên, sử dụng chỉ quyết pháp ấn đem những nhân khí sống kia khóa ở trên giấy nhân.<br>Bận rộn cả ngày kéo dài cho đến hơn mười giờ tối.<br>Trong thực tế, vào thời điểm hoàn thành, ta không có chút buồn ngủ nào.<br><br>Dù sao, ngày mai chính là thời điểm quyết định sinh tử của tất cả bọn Tiểu Điềm.<br>Ta không thể thất bại, nhưng hy vọng thành công tại thời điểm này là rất mong manh.<br>Triệu Tam thấy ta vẫn không nghỉ ngơi, đi tới, vỗ vỗ bả vai ta nói: \"Trương đại nhân, đừng nghĩ quá nhiều, tuy rằng ngày mai muốn cứu bằng hữu của đại nhân hy vọng xa vời, thậm chí cần kỳ tích mới có thể thực hiện được.<br><br>Nhưng mà, ta cảm thấy kỳ tích nhất định sẽ chiếu cố Trương đại nhân ngài!\"<br>Ta miễn cưỡng cười, biết hắn đây là an ủi.<br>Nằm xuống, nhưng vẫn khó ngủ.<br>Thức cả đêm, ta cũng không có ngủ, sáng sớm hôm sau, Triệu Tam cũng tỉnh lại.<br><br>Hắn đội hai quầng thâm lớn, xem ra, hắn cũng giống như ta, đêm qua cũng là một đêm không ngủ.<br>\"Trương đại nhân, thời cơ tốt nhất để tế tự là vào trưa hôm nay, bọn họ nhất định sẽ chuẩn bị sẵn sàng trước đó.<br><br>Chúng ta hiện tại phải bố trí trước, đại nhân ngài bằng hữu trước khi xuất hiện, tuyệt đối không thể bại lộ!\" Triệu Tam phân phó nói, hắn cầm một cái túi lớn, bên trong đều là người giấy.<br>Ta gật đầu, những đêm qua hai chúng ta đều đã thảo luận qua, phương án hành động cụ thể, chúng ta cũng đều đã định ra.<br>Lúc ra khỏi cửa, ta vẫn mang theo những mảnh sắt vụn kia, tìm một miếng vải bọc lại.<br><br> <br>Kỳ thật, ta đối với nó đã không ôm bất kỳ hy vọng gì, dù sao lúc này, nó ngay cả bộ dáng kiếm cũng không phải, chỉ là một đống mảnh vụn mà thôi.<br><br>Nhưng, Triều Tam nói rằng giác quan thứ sáu của hắn ta nói với ta rằng những điều này có thể mang lại cho ta may mắn, phép lạ sẽ chăm sóc chúng ta!.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Cho Bạc Hà Thêm Đường<br>2.<br><br>Thiếu Phu Bất Lương<br>3.<br><br>Liễu Vũ Tịch Nhan<br>4.<br><br>Chiều Hư<br>=====================================<br>Đúng, muốn cứu người, chỉ có thể ký thác vào kỳ tích!<br>Ra khỏi bát bàn đồn thôn, chúng ta một đường hướng những thôn xóm nơi bóng đen kia chạy tới.<br><br>Ở phía trước chúng ta, Triệu Tam thả hai con người giấy thế thân, ở phía trước dò đường.<br>Một đường đi đến sơn cốc bên ngoài thôn trại kia, chúng ta đều không gặp phải trở ngại gì.<br><br> <br>Rất hiển nhiên, bọn họ đều đang bận rộn tế tự hôm nay, đây đối với bọn họ mà nói là tế tự cực kỳ trọng yếu.<br>Mà tế phẩm tế tự, chính là Tiểu Điềm bọn họ.<br>Từ xa nhìn lại, chỉ có thể nhìn thấy trên đỉnh vách núi bên kia có bóng đen rậm rạp, lại không nhìn thấy bóng dáng bọn Tiểu Điềm.<br><br>Họ có thực sự xuất hiện ở đó không?<br>Sau một thời gian trung bình trong thung lũng, hai người đóng thế phía trước đã trở lại.<br>Sau khi Triệu Tam trao đổi với họ, hắn nói với ta: \"Ngoài con đường trong làng, thung lũng bên kia cũng có một con đường để đi lên đỉnh vách đá.<br><br>Chỉ là, con đường kia phi thường hiểm trở, chỉ sợ...!Đối với Trương đại nhân ngài bây giờ...!Sẽ có khó khăn nhất định a!\"<br>\"Không có việc gì!” Ta nói.<br>Triệu Tam gật đầu, ý bảo hai thế thân dẫn đường phía trước.<br>Đồng thời, hắn lại phóng ra hai thế thân, tăng nhanh tốc độ, ở địa phương xa hơn dò xét, phòng ngừa bị bóng đen kia nhìn chằm chằm.<br><br>Dọc theo sơn cốc này đi thẳng về phía trước, lại vượt qua một ngọn núi thảm thực vật rậm rạp, chúng ta liền vòng qua một bên vách núi kia, bên này kỳ thật cũng là một vách núi đứng, cùng thôn trại kia một mặt không sai biệt lắm.<br>Ngẩng đầu nhìn lại, ta đại khái tính toán một chút, vách núi này ít nhất cao hơn trăm mét, cao vút vào mây.<br><br>Chỗ trên đỉnh núi, mây mù quấn quanh, từ bên này căn bản không nhìn thấy chỗ bóng đen bên trên.<br>Cũng may trên vách núi bên này, thảm thực vật dây leo rất nhiều, phi thường thuận lợi cho việc leo trèo.<br>Sau khi bóng đen thành lập cái kia cấm chế, cái chỗ này trên bầu trời căn bản không có mặt trời, ban đêm tối đen một mảnh, ban ngày cũng giống như nhiều mây, thỉnh thoảng, còn có mây đen quay cuồng, lôi điện quấn quanh, tựa hồ tùy thời đều muốn đến một trận mưa.<br><br>Cho nên, đối với Triệu Tam mà nói, không có vấn đề gì, hắn là quỷ, sau khi không có ánh mặt trời, hắn ngay cả pháp chú tránh ánh sáng cũng không cần dùng, trên cơ bản chỉ cần điều chỉnh khí tức bên trong hồn thể mình, giống như một quả bóng bay, bay lên là được.<br>Bất quá, ta hiện tại chỉ là người thường, hoàn toàn cần dựa vào vũ lực của mình đi leo trèo.<br><br><br>Ở độ cao hàng trăm mét, ta phải bắt đầu ngay lập tức, không thể trì hoãn.<br>Đó là một quá trình rất dài, ít nhất, rất dài đối với ta.<br>Bất quá, vừa nghĩ đến muốn đi cứu Tiểu Điềm bọn họ, ta liền có động lực.<br>Lúc leo lên hơn năm mươi thước, Triệu Tam bên cạnh phiêu phiêu, tựa hồ nhận ra cái gì đó, hắn nhìn chằm chằm bên trên, biểu tình trên mặt có chút không thích hợp.<br>\"Làm sao vậy?\" Ta thì thầm.<br>\"Có hai đạo bóng đen bay xuống, bọn họ phỏng chừng muốn tuần tra cái chỗ này.\" Triệu Tam nói.<br>\"Muốn lúc này bị phát hiện, liền tiền công tận khí a!” Ta nói.<br>\"Yên tâm, Trương đại nhân, dùng thế thân dẫn bọn họ ra, nhìn thấy dây leo phía trước không có, chúng ta trốn ở phía sau trước, hẳn là sẽ không bị phát hiện.\" Triệu Tam chỉ vào một vách núi dày đặc cách ta bốn năm thước, đích xác, phía sau kia hình như có một chỗ lõm ở vách núi, lại không nổi bật, đích thật là một nơi tốt để ẩn thân.<br>Ta gật đầu, lập tức tăng nhanh tốc độ, hướng bên kia bò tới.<br>Trong quá trình leo lên, bóng đen phía trên tựa hồ cũng nhận ra động tĩnh phía dưới.<br><br>Họ bắt đầu tăng tốc độ và bay xuống dưới.<br>\"Trương đại nhân, tăng thêm sức lực, bọn họ muốn tới!” Triệu Tam nhắc nhở, lúc này, trên tay hắn đã cầm hai tờ giấy người, chính hắn cũng dán lên vách đá.<br>Ta cắn chặt răng, nghẹn một hơi, cuối cùng cũng bò đến phía sau dây leo kia.<br>Triệu Tam lập tức đi theo, phong bế hồn mạch của hai chúng ta.<br>Sau đó, hắn lập tức nhéo ra chỉ quyết, hai tờ giấy người veo một tiếng bay ra ngoài, ở phía dưới dây leo, giống như hồ điệp rơi xuống.<br>Lập tức, một tiếng sắc lệnh, hai người giấy kia lập tức biến thành bộ dáng của ta cùng Triệu Tam.<br>Một lát sau, bóng đen bên trên đã bay đến bên ngoài dây leo rậm rạp này, chúng nó thậm chí đưa tay hướng bên này dò xét một chút, tựa hồ nhận ra cái gì đó.<br>Ta lập tức nín thở, Triệu Tam nhẹ nhàng động ngón tay, thế thân phía dưới nháo ra một ít động tĩnh.<br>Bóng đen bên này lập tức bị những động tĩnh kia hấp dẫn, trực tiếp bổ nhào xuống.<br><br>Triệu Tam vung ngón tay, để cho hai thế thân kia lập tức chạy về phía dưới vách núi, tốc độ của chúng nhanh nhẹn, trong lúc nhất thời, bóng đen cũng không có cách nào lập tức đuổi theo.<br><br>Nhìn thấy bọn họ từ trong tầm mắt biến mất, ta cùng Triệu Tam lập tức từ phía sau dây leo đi ra, tiếp tục trèo vách đá.<br>Thế nhưng, chúng ta vừa mới đi ra, cũng cảm giác được một tia khí tức quỷ dị.<br>Nhìn kỹ, ta phát hiện vị trí đỉnh đầu chúng ta xuất hiện hai đạo hắc ảnh, trên người chúng nó hắc khí quấn quanh, lúc này, nhìn thẳng xuống chúng ta, tuy rằng không nhìn thấy mặt, nhưng lại có thể cảm giác được nụ cười nhe răng của chúng.<br> <br>\"Lần này, các ngươi đi không xong chứ?\" Bóng đen nói.<br>Triệu Tam sắc mặt đại biến, hai chúng ta vừa rồi đều không chú ý tới bên này còn trốn hai bóng đen, bị thứ này chặn lại, chỉ sợ là thật sự đi không thoát.<br>Lúc này, hai bóng đen vừa đuổi theo, cũng đã trở lại.<br>Chúng nó một người cầm một tờ giấy, trên tay nắm chặt, người giấy lập tức bị ngọn lửa màu đen quấn quanh, trong nháy mắt hóa thành tro tàn.<br>Bốn bóng đen trên dưới đã không thể tránh được.<br>\"Hai người này, nhất định không phải thế thân, bắt bọn họ trở về, tộc trưởng nhất định sẽ có phần thưởng lớn!” Trong đó một bóng đen nói như vậy, hắn tựa hồ là thủ lĩnh của mấy cái bóng đen này.<br>Triệu Tam Tứ nhìn một chút, nói: \"Chờ một chút, các ngươi bắt hai người chúng ta trở về, có thể đạt được bao nhiêu thứ đây? Không bằng, bốn người các ngươi bắt hai chúng ta độc hưởng, chẳng phải là tốt hơn sao.<br><br>Ta nghĩ ngươi, với bản lĩnh của các ngươi, hẳn là có thể nhận ra, vị bên cạnh ta, rốt cuộc là loại nhân vật gì, có hắn, các ngươi có lẽ không cần hạ mình dưới tay Hắc Phong, không phải sao?\"<br>\"Câm miệng, danh húy tộc trưởng cũng là ngươi có thể xưng hô?” Hắc dẫn dẫn đầu nói.<br>\"Danh Húy mà thôi, ngươi có biết, tộc trưởng các ngươi làm tộc trưởng như thế nào không? Hắn lúc đầu không phải giống như các ngươi, là một bóng đen bình thường, so với các ngươi giết nhiều người hơn, hút nhiều hơi thở hơn một chút, cho nên, mới trở nên lợi hại hơn các ngươi, cho nên mới có thể giết lão tộc trưởng của các ngươi, chẳng lẽ, các ngươi đều không rõ sao?\" Triệu Tam tiếp tục nói.<br>Lần này, lời nói của hắn làm cho thủ lĩnh kia sửng sốt.<br>\"Làm sao ngươi biết nhiều như vậy?\" Ta thì thầm.<br>\"Câu cuối cùng lúc ta cứu ngươi, nghe lén được những tiểu hắc ảnh phía dưới nói, những thứ khác, tất cả đều là đoán bậy!\" Triệu Tam nói.<br>Bất quá, hình như hắn đều đoán đúng.<br>\"Trương đại nhân, đi mau!” Triệu Tam thấp giọng nói một câu, lập tức, hắn lấy ra mấy người tờ giấy, tiện tay buông một cái, lại hô một tiếng sắc sắc, trong nháy mắt, chung quanh chúng ta xuất hiện mười mấy người, tất cả đều là bộ dáng của ta cùng Triệu Tam.<br><br>Nếu không phải bản thân Triệu Tam nháy mắt với ta một chút, ta cũng không phân biệt được ai là ai.<br>Trong nháy mắt bóng đen ngây ngô, chúng ta đã từ trong bóng đen này xông ra ngoài.<br><br>Xung quanh chúng ta có bốn năm thế thân, một số thế thân khác, cũng chạy theo hướng khác.<br>\"Dám lừa gạt bổn trưởng lão!”<br>Bóng đen phía sau gầm lên một tiếng, trong nháy mắt, bóng đen phía sau gào thét, một đoàn hỏa diễm màu đen, hỏa diễm ba thành mấy luồng, hướng bốn phía đuổi theo.<br>Theo ầm vài tiếng, thế thân mấy phương hướng khác, tất cả đều bị thiêu thành tro tàn.<br>Duy chỉ có chúng ta bên này không có bị hắc sắc hỏa diễm vây quanh, rất hiển nhiên, những bóng đen kia đã nhận ra, ta cùng Triệu Tam chân thân ở bên này.<br>\"Là các ngươi tự mình thu thế thân, hay là ta để cho hai người các ngươi cùng nhau hóa thành tro tàn đây?\" Hắc ảnh dẫn đầu lạnh lùng hỏi..<br><br>"]