["<br>May mà lúc ta vừa mới ra tay, ngay cả một thành lực đạo cũng không có tác dụng, bằng không, loại quỷ yếu như nó, đã sớm bị từng luồng đạo khí kia chấn tán.<br>Thấy rõ là Trình Xương Minh, ta chính là đem Phong Hồn Quyết cởi bỏ.<br>Ta có một câu hỏi để hỏi nó ở đây.<br>Sau khi Phong Hồn Quyết cởi bỏ, nó bỏ chạy.<br>\"Trình Xương Minh, tiết kiệm sức lực đi, ngươi cảm thấy, nếu ngươi thật sự có thể chạy trốn, ta sẽ cởi bỏ Phong Hồn quyết sao?\" Ta hỏi, nhưng Trình Xương Minh vẫn chạy, chạy về phía hồ nhân tạo.<br>Ta hơi thấp xuống thân thể, trực tiếp xông tới, chắn ở trước mặt nó.<br><br>Nó thiếu chút nữa đụng vào người ta, lập tức quay đầu chạy về phía trước, ta lại đi qua, chắn ở trước mặt nó, liên tục bốn năm lần, nó đã không chạy nổi.<br><br>Ta còn chưa nói gì, nó trực tiếp bùm một tiếng quỳ xuống với ta.<br>\"Ngươi có ý gì, ngươi thiếu chút nữa hại chết Vương cục, cứ như vậy quỳ một cái, liền xong việc?\" Ta nhìn chằm chằm vào nó và đặt câu hỏi trực tiếp như vậy.<br>Ta cảm giác, Trình Xương Minh cũng không phải ác quỷ gì, bằng không, ta vừa rồi cũng sẽ không hạ thủ lưu tình.<br><br>Có lẽ nó làm điều đó vì một lý do.<br>Trình Xương Minh nghe xong câu hỏi này của ta, không khỏi sửng sốt, tựa hồ đang suy nghĩ vấn đề gì đó.<br>Sau đó, nó nói: \"Trương đại sư, ngài có nhầm lẫn hay không, ta không hại Vương cục a! Ta trông cậy vào Vương cục để cho những kẻ buôn người đó sa lưới, ta có thể sớm nhập âm luân hồi, hiện tại dưới sự trợ giúp của Trương đại sư ngài, sự tình tiến triển thuận lợi như thế, ta làm sao có thể đi hại Vương cục đây?\"<br>\"Còn nữa, ta nhớ rõ ta đã nói, trên người Vương cục có một loại khí tức, làm cho ta căn bản cũng không dám tới gần.<br><br>Ta ngay cả tới gần hắn cũng không làm được, làm sao hại người đây?\" Trình Xương Minh cố gắng giải thích.<br>Nó nói những lời này hẳn là không sai, xem ra, sau lưng chuyện này, hẳn là thật sự có ẩn tình.<br>\"Vậy ngươi quỳ xuống cho ta làm gì?” Ta tiếp tục hỏi.<br>Trình Xương Minh nhìn vào trong ngực ta, có chút ngượng ngùng nói: \"Ta...!Ta cần những sách đen kia, ta muốn đến âm gian làm quan, nếu không, ta cũng chỉ có thể làm cô hồn dã quỷ...!Thực xin lỗi, Trương đại sư, là ta nhất thời hồ đồ...\"<br>Nó đập đầu vào ta và nhận sai.<br> <br>Không có sách đen cũng chỉ có thể làm cô hồn dã quỷ, đây là đạo lý gì?<br>Ta lập tức hỏi Trình Xương Minh, nó thở dài một tiếng, nói: \"Vốn, chuyện bên này ta thấy Vương cục cùng ngài đều đã xử lý không sai biệt lắm, liền cố ý nhập âm, đi miếu thổ địa.<br><br>Thế nhưng, thổ địa điều tra một chút, nói hồn của ta đều đã đi âm gian, còn nói ta nhất định là giả mạo Trình Xương Minh, còn chuẩn bị bắt ta.<br><br>”<br>\"Nếu không phải lúc đó, thổ địa kia đột nhiên nhận được một phong bái thiếp, nó vội vàng làm chuyện kia, liền quên mất ta, ta nhân cơ hội chạy trốn, ở phụ trung một thời gian, về sau, mới tìm được trường học của các ngươi.<br><br>Ta vẫn đi theo ngươi!\"<br>Trình Xương Minh nói xong, ta suy nghĩ một chút, nói: \"Hồn phách của ngươi đã đi âm gian, ngươi mới là ngươi chân chính, nói cách khác, những quỷ hồn khác mạo danh thay thế ngươi?\"<br>\"Nhất định là như vậy!” Trình Xương Minh nói.<br>\"Cho nên, ngươi muốn thông qua lần này âm gian hội thí, đến âm gian làm quan, cho mình công lý?\" Ta tiếp tục hỏi.<br>\"Coi như là đi! Bất quá, âm gian tương tự loại chuyện này chỉ sợ không ít, ta ẩn thân mấy năm nay, gặp qua rất nhiều cô hồn dã quỷ, phần lớn đều là bị thay thế, không có cách nào nhập âm luân hồi.” Trình Xương Minh nói.<br>\"Thế nhưng, ngươi bị thay thế, cũng chứng tỏ, ngươi không có quỷ tịch.<br><br>Cô hồn dã quỷ không có quỷ tịch, căn bản cũng không có tư cách tham gia âm gian hội thí!\" Ta nói, lúc trước ta nghe Tần Tuyết nói qua điện thoại.<br>\"A...!Còn có loại quy định này a?\" Trình Xương Minh hiển nhiên là không biết cái này.<br>\"Đúng vậy.<br><br>Bất quá, nếu là có người mạo danh thay thế ngươi, hẳn là cũng không chỉ vì Luân Hồi.<br><br>Nếu như ta không đoán sai, quỷ kia, khẳng định cũng là vì tham gia âm gian hội thí.<br><br>Như vậy đi, ta đem chuyện của ngươi phản ánh đến âm gian, ta nghĩ, bằng hữu của ta nhất định sẽ giúp ngươi xử lý.”<br> <br>Đến đây, ta dừng lại và tiếp tục: \"Tuy nhiên, sách đen của ta không thể cung cấp cho ngươi, đây là bạn bè cho ta.<br><br>Nếu ngươi muốn tài liệu tương tự, ta có thể cung cấp cho ngươi một bài viết bái quan, ngươi có thể đi đến thổ địa để nhận được một số tài liệu có liên quan, thổ địa chắc chắn sẽ có.”<br>\"Trương đại sư, ta đi, chỉ sợ sẽ không trở về được a!” Trình Xương Minh nói.<br>Ta vừa nghĩ cũng đúng, nó là cô hồn dã quỷ, đi miếu thổ địa chẳng khác nào chịu chết, cho dù có bái thiếp của ta, hình như cũng không được.<br><br>Ít nhất, nó không thể được thực hiện cho đến khi nó được làm rõ.<br>\"Được rồi, ta giúp ngươi lấy một ít tư liệu, tối mai, ngươi tới đây lấy.\" Ta nói.<br>Nói về điều này, ta về cơ bản đã có đầu mối.<br>Người hại Vương Văn Viễn kia, hẳn là quỷ hồn thay thế Trình Xương Minh kia, nó cải trang thành bộ dáng Trình Xương Minh, ra tay hại người.<br><br>Hơn nữa, còn cố ý lưu lại âm khí của Trình Xương Minh ở hiện trường, tạo thành loại giả dối này.<br><br>Quỷ hồn kia biết ta lợi hại, làm như vậy, cũng là vì mượn tay ta, tiêu diệt Trình Xương Minh, mà nó thay thế liền có thể làm được thiên y vô phùng.<br>Đây là lời giải thích hợp lý nhất.<br>Đúng lúc này, Trình Xương Minh đột nhiên che bả vai mình lại, cả khuôn mặt đều vặn vẹo.<br><br>Giữa các ngón tay của nó, từng đợt từng đợt bốc khói xanh, đây là dấu hiệu bị thương.<br>\"Chuyện gì đang xảy ra vậy?\" Ta hỏi, ta vừa rồi ra tay, không có khả năng đả thương đến hồn phách của nó, càng không có khả năng đánh cho nó âm khí đều bắt đầu tiêu tán.<br>\"Ta...!Đêm qua ta bị đạo sĩ kia làm bị thương!\" Nó nói.<br>Sau đó, ta lập tức nhéo ra chỉ quyết, ổn định thương thế của nó, cũng dùng chỉ quyết phong bế khí tức chung quanh miệng vết thương của nó lưu động.<br><br>Nó giống như giúp người bị thương ngừng chảy máu.<br><br>Nó nói với ta về kinh nghiệm đêm qua.<br>Sau khi từ khu nhà kia đi ra, nó đã bị đạo sĩ kia theo dõi.<br><br>Sau đó, bị đánh trọng thương, nó liều mạng chạy trốn, trốn trong cống rãnh, trong cống thoát nước âm khí nặng, nó mới tránh được một kiếp.<br><br>Ở phía dưới cả ngày, nó mới dám đi ra, sau khi biết rõ tình huống ngày hôm qua, nó chuẩn bị nhập âm, sau đó, liền lại chạy trốn.<br>Chuyện sau đó, chính là vừa rồi nó nói như vậy.<br>Ta cẩn thận kiểm tra thương thế của nó, đích thật là bị một loại đạo pháp quỷ dị đả thương, xem ra, lời nói của nó cũng không sai.<br><br>Ta phỏng chừng, con quỷ thay thế Trình Xương Minh kia, khẳng định có quan hệ với tà đạo kia.<br>Xem ra, tối nay ta không có cách nào thấu hiểu quyển sách đen này, ta bảo Trình Xương Minh giấu vào trong hồ nhân tạo kia, bên kia âm khí nặng, có lợi cho việc khôi phục của nó.<br>Ngay sau khi trở lại ký túc xá, ta ngay lập tức viết một bài viết bái phỏng.<br>Lần này, ta trực tiếp viết cho Triệu Tam, nó tuy rằng chỉ là một lão thổ gia.<br><br>Nhưng bởi vì cùng sư phụ ta quan hệ, nó ở âm gian cũng có đặc quyền nhất định, ít nhất tại thời điểm điều tra một ít chuyện, không cần phải suy nghĩ những thành lũy hoặc là tư điện thế lực áp bách, ta cảm giác, sau lưng chuyện này, cùng một ít thế lực trong âm gian, khẳng định là có liên quan.<br>Viết thiệp bái, ta mang ra ban công đốt.<br>Điểm này, cũng đã hơn ba giờ sáng, sau khi đốt xong, ta cảm thấy, Tối nay Triệu Tam có thể không kịp tới, liền nằm trên giường ngủ.<br>Đang ngủ, hương thơm, nghe thấy ai đó bên cạnh gọi ta.<br>\"Trương đại nhân, Trương đại nhân...\"<br>Thanh âm kia u ám, phảng phất như phiêu đãng trên không trung, ta giật mình liền tỉnh.<br><br>Thế nhưng, vừa mở mắt ra, cũng không có nhìn thấy có ai, thanh âm kia hình như là của Triệu Tam, nó tới?<br>Âm gian tới đây, đều thích gặp mặt ở nhà vệ sinh, ta phỏng chừng, là bởi vì nơi đó âm khí nặng hơn một chút.<br><br>Cho nên, dựa theo thói quen, ta trực tiếp đi vào nhà vệ sinh, quả nhiên, ở cửa sổ bên kia đứng một bóng đen.<br>Chỉ nhìn hình dáng kia, ta liền nhận ra, chính là Triệu Tam.<br>\"Trương đại nhân, có phân phó gì không?” Triệu Tam đi thẳng vào vấn đề.<br>Ta trực tiếp đem chuyện của Trình Xương Minh nói với Triệu Tam, nó nói không có vấn đề gì, chuyện này, nó nhất định sẽ nghiêm tra.<br> <br><br>Hơn nữa, biết hội thi sắp tới, phía trên đều đã hạ nghiêm lệnh, đối đãi loại chuyện này, tuyệt đối sẽ không có một tia giảm nhẹ.<br>Ta liền đem chuyện này giao cho Triệu Tam, lúc nó chuẩn bị đi, lại đây lặng lẽ nói với ta: \"Trương đại nhân, ta vừa rồi nhìn thấy trong tủ của ngài có mấy quyển sách, ngài cũng muốn tham gia hội thí?\"<br>\"Đúng vậy, tham gia!” Ta nói.<br>\"Tốt, ngài nhất định có thể lấy thủ danh!” Triệu Tam nói, nó thật đúng là biết nịnh nọt.<br>\"Triệu Tam, âm gian chân sách, ngươi có biết nhìn thế nào không?\" Ta hỏi, câu hỏi này rối ta không phải là ngắn thời gian, đã được không hiểu, và không có đầu mối.<br>\"Trương đại nhân, ngài nói, trăm năm hội thí, ngàn năm mô phỏng âm gian chân sách đúng không?\"<br>Ta gật đầu.<br>\"Cuốn sách kia là cho quỷ xem, đại nhân ngài là người sống, là không đọc được.<br><br>Trừ phi, ngài tâm hồn xuất khiếu, dùng hồn phách của mình nhìn, là được rồi!\" Triệu Tam nói như vậy, làm cho ta không khỏi sửng sốt.<br>Tâm hồn xuất khiếu, dụng tâm nhìn, mẹ nó, Trần Dao dĩ nhiên là ý tứ này.<br><br>Bất quá, đọc sách như vậy, thật sự là có chút phiền toái, ta liền hỏi: \"Triệu Tam, ngươi có biết nơi nào có phiên bản dương gian không?\"<br>\"Cái này a, thật đúng là không có, âm gian chân sách, có chỗ tốt của nó, đại nhân ngài lát nữa thử xem một phen sẽ biết, khẳng định so với ngươi xem phiên bản phiên dịch dương gian thú vị hơn nhiều.\" Triệu Tam có chút thần bí nói.<br>\"Thú vị?\" Ta nghi ngờ.<br>\"Đúng, chỉ có thể hình dung như vậy, chỉ có thể ý tứ, không thể nói ra, đại nhân ngài thử một chút là biết! Triệu Tam nói.<br>Sau khi sự tình giải thích xong, Triệu Tam liền rời đi.<br>Hiện tại đối với ta mà nói, tâm hồn xuất thể là chuyện phi thường dễ dàng.<br><br>Sau khi Triệu Tam đi rồi, ta liền khẩn cấp đi ký túc xá cầm một quyển sách đen, nhắm mắt lại, đến một cái tâm hồn xuất thể.<br>Sau khi tâm hồn đi ra, có thể nhìn thấy thân thể của mình ở bên cạnh, loại cảm giác này quái lạ.<br><br>Bất quá, toàn bộ hồn thể quả thật loại cảm giác nhẹ nhàng này.<br><br>Lấy được sách đen từ tay mình, ta liền phát hiện sách đen biến hóa, sách đen tản ra ánh sáng màu xanh..<br><br>"]