["<br>\"Có thể...!Tuyệt đối có thể nói, người muốn con khỉ kia chính là một đạo sĩ.<br><br>Nhưng...!Nhưng, ta...!Ta thực sự không biết hắn ta! Hôm qua khi hắn ta đến đạo quán liền nói với ta rằng ngày hôm nay sẽ có một thiếu niên trẻ tuổi mang một con khỉ đến đây.<br><br>Nếu ta có thể lấy được con khỉ trên tay ngươi, có thể nhận được mười vạn đồng tiền thưởng...\" Đạo sĩ râu cá trê run rẩy nói, có một chút vừa rồi, hắn ta thành thật hơn nhiều.<br>\"Đạo sĩ ngươi nói, có đặc điểm gì?\" Ta tiếp tục hỏi.<br>\"Đặc điểm, liền một thân đạo bào màu vàng, có thể là đạo sĩ phái mao sơn đi, bất quá, ta cũng không dám khẳng định.<br><br>Rít...!Phải...!Đúng rồi, trên mặt hắn ta có một vết sẹo, nhìn thấy vô cùng rõ ràng!\" Đạo sĩ râu cá trê cuối cùng cũng nghĩ ra một ít tin tức cảm thấy có thể làm ta hài lòng, biểu tình trên mặt cũng thoải mái hơn một chút.<br>\"Một vết sẹo, là cái loại nghiêng từ giữa sống mũi đến mặt phải sao?\" Ta hỏi.<br><br>Sở dĩ hỏi như vậy, là bởi vì nhắc tới vết sẹo ta nhớ tới Ổ Giao, cái kia ta ở trong sách đen nhìn thấy, người cùng gia gia ta quyết đấu kia.<br>\"Đúng vậy, lão tổ tông, ngài làm sao biết được?” Đạo sĩ râu cá trê vẻ mặt nịnh nọt cười hỏi.<br>Hắn ta trả lời khẳng định, ta cơ hồ có thể xác định, muốn đạt được tiểu hầu tử cái kia đạo sĩ, tám chín phần mười thật sự chính là Ổ Giao.<br><br>Chỉ là, hắn ta muốn con khỉ nhỏ làm gì?<br>Chuyện ở đây, ta về cơ bản đã hiểu.<br>Trước khi ta đi, đạo sĩ râu cá trê cũng nhấn mạnh rằng những điều này ta đừng nói với tên đạo sĩ kia.<br><br>Bằng không, đạo sĩ quỷ dị kia chỉ sợ sẽ giết mấy người bọn họ.<br>Ta gật đầu, mấy đạo sĩ này mặc dù không phải là người tốt gì, nhưng mà, cũng không có bản lĩnh gì.<br><br> <br>Cho bọn họ một ít giáo huấn chính là, cũng không cần phải giết bọn họ.<br><br>Sau khi rời khỏi bên này, ta cùng Tiểu Điềm lại đến phụ cận đi một chút, liền trở về đạo quan.<br>Ta nghĩ, trong đạo quan, cho dù Ổ Giao kia có kiêu ngạo ương ngạnh, nơi này dù sao cũng là thánh địa đạo giáo, thân ở trong đạo quan, hắn hẳn là cũng không dám làm bậy.<br>Ta cùng Tiểu Điềm, đi một lần trong đạo quan.<br>Nơi này đủ loại người đều có, trong đó cũng không thiếu cao thủ.<br><br>Thậm chí, có một số người đã ở quảng trường phía trước, luận bàn đứng dậy tay.<br>Người vây xem rất nhiều, ta cùng Tiểu Điềm cũng đi qua nhìn một chút, đi qua vừa nhìn, ta liền phát hiện, trong đám người đứng chính là một nam nhân thân thể mập mạp, râu quai nón, trên mặt thậm chí mang theo vài phần hèn mọn.<br>Không sai, chính là Hà Thanh, ta còn tưởng rằng hắn không tham gia hội thí, không nghĩ tới hắn cũng tới.<br>Xung quanh Hà Thanh, rót một mảng lớn, ta nghe người bên cạnh nói, hắn đang bày lôi đài, nếu ai có thể thắng hắn, có thể đi theo hắn, chứng kiến đồ đệ của Quỷ Đế Trương Hành âm phủ, chân dung Trương Dương.<br>Không nghĩ tới thật đúng là có người hướng về phía này, ta không khỏi có chút xấu hổ như vậy.<br>Đương nhiên, cũng có một số người thật sự muốn luận bàn với Hà Thanh, cao hơn một chút.<br>Bất quá, khi Hà Thanh nhìn thấy ta và Tiểu Điềm trong đám người, người bên cạnh một quyền hướng hắn đánh tới, hắn quản cũng mặc kệ, trực tiếp hướng ta bên này đi tới, một bên đi, còn một bên chào hỏi: \"Tiểu tử kia, vừa rồi ta đi trong phòng ngươi tìm ngươi, sao lại không gặp ngươi chứ?\"<br>Hắn làm như vậy, thật sự là không có đem đối thủ kia để vào mắt, người nọ liền tức giận, không có dừng tay, tiếp tục công kích.<br><br>Bất quá, bàn tay của Hà Thanh vừa động, giơ tay đánh qua, bất quá, cuối cùng một chút vẫn là thu khí lực.<br><br>Người nọ nằm im xuống sàn, Hà Thanh vội vàng đỡ lấy hắn ta, bởi vì phía sau chính là vách đá dựng đứng.<br>\"Thật ngại quá a, bằng hữu của ta tới rồi, các ngươi tự nhiên a!” Hà Thanh nói, cũng mặc kệ lôi đài của hắn.<br>Người bên cạnh đều đang hô, không phải nói có thể nhìn thấy đồ đệ của Quỷ Đế sao? Tại sao vừa nói xong lại bỏ đi, hay là hắn đang khoe khoang?<br>Hà Thanh cười, nói: \"Các ngươi vừa rồi đánh với ta, hơn hai mươi người, không ai có thể đi qua ba chiêu, các ngươi bảo ta làm sao tiếp tục đây? Ít nhất cho ta đấu với một nhân vật lợi hại, để cho ta hoạt động gân cốt một chút cũng được a, các ngươi nói có phải hay không, còn có ai, còn có ai đến a?\"<br> <br>Không ai đáp lại, dù sao, thân thủ vừa rồi của Hà Thanh, bọn họ đã gặp qua.<br>\"Không có người đi, tất cả mọi người đều tan đi, bằng hữu của ta tới rồi, không chơi nữa a!” Hà Thanh khoát tay áo, liền chuẩn bị hướng ta bên này tới.<br>Đúng lúc này, cách đó không xa truyền đến một thanh âm.<br>\"Chậm lại!”<br>Hà Thanh sửng sốt.<br>Ta cũng sửng sốt.<br>Người nọ tung người nhảy lên, trực tiếp từ đỉnh đầu mọi người lướt qua, rơi vào giữa những người vây xem này.<br><br>Hắn ta nhìn Hà Thanh bên kia của ta, mỉm cười, nói: \"Ai nói không có người, còn có ta chứ!\"<br>Nhìn thấy người này, ta nhất thời vui vẻ, dĩ nhiên là Ân Đắc Thủy, không nghĩ tới, hắn cũng tới.<br><br>Lại nhìn về phía cách đó không xa, ta liền phát hiện, cách đó không xa bên vách núi, tuyết trần đang đứng ở nơi đó, nhìn núi non trùng đi bộ xa xa, trong mắt, tựa như cũng không có trần tạp phàm thế.<br>Hà Thanh đang muốn hô ra xưng hô \"Lão Ân\", lại bị Ân Đắc Thủy trực tiếp cắt ngang, hắn nói: \"Thế nào, ngây người đi, ngốc đi? Không dám đánh với ta chứ?\"<br>Hà Thanh tính tình nóng nảy này, lập tức nổi lên, hắn giận dữ nói: \"Ai không dám đánh thì kẻ đó là chó con!\"<br>\"Chó lại không chọc ngươi, mắng nó làm gì?\" Ân Đắc Thủy trêu chọc.<br>Lập tức, Dưới chân Hà Thanh bước ra khỏi khớp bộ, một cú đấm nặng nề, hướng về phía Ân Đắc Thủy bên kia liền ném tới.<br><br>Ân Đắc Thủy thì tâm như chỉ thủy, thân thể hơi nghiêng sang một bên, trực tiếp tránh thoát một quyền này.<br>Lần công kích này, một cái né tránh, cơ hồ phát sinh trong một giây.<br>Mọi người nhất thời nhìn ngây người, còn không ai có thể ở trong tay Hà Thanh đánh quá một chiêu, mà người này, dĩ nhiên có thể hoàn mỹ né tránh một quyền của Hà Thanh như thế, xem ra, lại là một nhân vật lợi hại a!<br><br>Ngay sau đó, Hà Thanh hơi thấp xuống thân thể, tung người nhảy lên, hai quyền có tính áp bách cực mạnh hướng về phía Ân Đắc Thủy liền ném tới.<br><br>Đây chính là đặc điểm của Hà Thanh, dùng trọng quyền áp chế.<br>Ân Đắc Thủy từng bước lui về phía sau, dưới chân lại nhẹ nhàng không gì sánh được, trên mặt càng là không có bất kỳ màu sắc khẩn trương nào.<br>Sau khi rời khỏi mấy chục bước, Ân Đắc Thủy đã vô hạn tiếp cận vách núi bên kia, mà công kích của Hà Thanh, vẫn là từng bước áp sát.<br>Những người vây xem, từ rung động vừa rồi, đến bây giờ kinh hãi, không ít người đều vì Ân Đắc Thủy mà đổ mồ hôi.<br><br>Thậm chí có người còn hô: \"Luận võ mà thôi, điểm đến mới thôi, cũng không cần ra mạng người a!\"<br>\"Đúng vậy, mập đạo trưởng, mau thu quyền a!<br>“......”<br>Thế nhưng, hai người này vẫn giống như không nghe thấy, Hà Thanh chẳng những không thu quyền, ngược lại đà công kích càng thêm mãnh liệt.<br><br>Ân Đắc Thủy nhìn như không có lực hoàn thủ, biểu tình trên mặt lại là một phen thản nhiên tự đắc cảm giác, ta biết, hắn nhất định đang mưu tính cái gì đó.<br>Sau khi Hà Thanh rơi xuống đất, hai chân đạp xuống đất lần nữa, giống như một con mãnh hổ, hướng về phía Ân Đắc Thủy nhào tới.<br>Ánh mắt ân đắc thủy hơi ngưng tụ, dưới chân sinh phong, là tiếp tục lui ra phía sau.<br><br>Phía sau chính là vách đá dựng đứng, chỉ có thể nhìn thấy biển mây bốc lên, căn bản là nhìn không thấy đáy vách núi.<br><br>Nói thật, một màn này làm cho ta không khỏi lo lắng một chút, mà Tiểu Điềm cũng nắm lấy tay ta, khẩn trương lên.<br>Tất cả mọi người ở hiện trường không dám hé răng, nín thở.<br>Thậm chí có một số người cũng không dám nhìn.<br>Kế tiếp này, không riêng gì ân đắc thủy, chỉ sợ ngay cả Hà Thanh cũng có khả năng rơi xuống vách núi.<br><br>Bất quá, nhìn hai người này đều là một bộ dáng có tính toán cao, ta cũng không có xuất thủ ngăn trở, ta tin tưởng bọn họ, nhất định có độ của mình.<br>Hà Thanh công kích, lực đạo cực mạnh, ta thậm chí có thể nhìn thấy hư ảnh hai quyền của hắn đánh ra ngoài.<br><br> <br>Mà Ân Đắc Thủy tránh né, đã đến cực hạn, lại lui, chính là vực sâu vạn trượng.<br>Thế nhưng, Hà Thanh vẫn từng bước ép sát.<br>Đúng lúc này, khóe miệng Ân Mạt Thủy mỉm cười, cả người lại ngã về phía vách núi.<br><br>Hà Thanh có lẽ cho rằng một quyền này nhất định có thể đánh trúng, bởi vì Ân Đắc Thủy tránh không thể tránh.<br><br>Thế nhưng, hắn tựa hồ quên đi, một quyền không đánh trúng, trọng lượng của hắn quá lớn, quán tính cực mạnh, cả người lại mất đi thăng bằng, mắt thấy sắp rớt xuống.<br>Ta không khỏi khẩn trương, đã chuẩn bị hướng bên kia vọt tới.<br>Nhưng chính là lần thứ hai ngàn cân treo sợi tóc, thân thể Ân Đắc Thủy ngã xuống, lại ở trên vách núi vẽ một đường vòng cung, sau đó, xoay người, lại vững vàng đứng ở trên nham thạch.<br>Hắn ta an toàn rồi.<br>Lúc này, không ai dám kinh hô, bởi vì toàn bộ thân thể Hà Thanh đã ngã ra ngoài vách núi, mắt thấy sắp ngã xuống.<br><br>Nói thì chậm, khi đó nhanh, dưới chân Ân Mạt Thủy khẽ động, bộ pháp đã bước ra, trên tay hắn mang theo hư ảnh bắt qua, một phen túm lấy cổ áo Hà Thanh.<br>Sau đó, lại cứng rắn kéo Hà Thanh trở về.<br>Sau khi Hà Thanh ổn định, còn muốn ra tay, Ân Đắc Thủy lại nói: \"Thắng bại đã định, không phải sao?\"<br>Hà Thanh lúc này mới phục hồi tinh thần lại, sờ sờ râu quai nón của mình, nói: \"Đúng vậy, ta thua!\"<br>Hai người từ tảng đá lớn bên vách núi nhảy xuống, lúc này, những người vây xem ai nấy đều vỗ tay, thật giống như là nhìn thấy một hồi bán nghệ thuật đường phố đặc sắc tuyệt luân vậy.<br>Thậm chí, có người còn bắt đầu vỗ tay khen ngợi.<br>\"Được rồi! Thân thủ tốt!\"<br>\"Đặc sắc, thân thủ của hai người không tệ, bất quá, vị gầy kia về phần mưu lược thì hơn một bậc!\"<br>“......”<br>Mọi người vây xem đều đang nghị luận, nói cái gì cũng có, phần lớn đều bị thân thủ của hai người này chấn động.<br>Lúc này, Ân Đắc Thủy đi đến bên Hà Thanh, hỏi: \"Vị đạo hữu này, có phải nên thực hiện lời hứa của ngươi hay không?\"<br>Hà Thanh gãi gãi quai hàm, vẻ mặt chua xót nói: \"Ai...!Ta đều là khoác lác, đồ đệ quỷ đế, làm sao có thể tới nơi này tham gia hội thí, ngươi nói có đúng hay không?\".<br><br>"]