["<br>Nhìn thấy cảnh tượng này, ba người chúng ta hai mặt nhìn nhau, loại địa phương này, dĩ nhiên là viện dưỡng lão?<br>Đây chỉ đơn giản là một đống đổ nát của một bệnh viện.<br>Vốn chúng ta chuẩn bị trực tiếp trèo qua tường, đi tìm viện dưỡng lão của bệnh viện này, sau khi đỗ xe xong, lại phát hiện một lão già đầu trọc đi tới.<br><br>Người nọ thoạt nhìn vẻ mặt hung tướng, mi tâm có hắc khí quấn quanh, sau khi hắn tới, vẻ mặt cảnh giác hỏi: \"Các ngươi tới đây làm gì?\"<br>Hà Thanh đang muốn nói chuyện, ta lập tức ngăn cản hắn ta, ta nói: \"Ta nghe nói nơi này là một viện dưỡng lão, ngài có thể dẫn ta đi xem không?\"<br>Ông già đầu trọc nhìn qua ta, nói: \"Không có gì đẹp, nghe giọng của ngươi, không phải là người bản địa, ít nói dối!\"<br>Vừa nghe giọng điệu này của lão đầu, ta cảm giác, cái gọi là viện dưỡng lão này hẳn là có quan hệ với hắn.<br>Lão đầu quay đầu bỏ đi, ta hướng Hà Thanh cùng Tuyết Trần ra hiệu, lập tức đi theo.<br>Đi bộ xung quanh bức tường của bệnh viện này, đi bộ cách đó không xa hơn mười phút, ông già dừng lại, ông chỉ vào một tòa nhà phía trước và nói: \"Có thấy không, tòa nhà đó là, nhà có người già nuôi dưỡng, giá ta có thể giảm giá cho ngươi năm.\"<br>Sau khi nói xong, lão đầu lại tiến về phía ta, thấp giọng nói: \"Nhớ kỹ a, trước tiên chọn cho lão nhân nghĩa địa, người già rồi, thân thể cốt cốt không dùng được, không chừng một ngày nào đó liền giải thoát, hắn giải thoát, ngài cũng có thể giải thoát, ngươi nói đúng không!\"<br>Nghiêm túc mà nói, điều này làm ta ngạc nhiên!<br>Ngay từ đầu, khi gửi thư cho Lưu Vệ Quốc nói, ta còn không dám tin lắm.<br><br>Hiện tại lời này từ trong miệng lão đầu này chính miệng nói ra, quả thực làm cho ta lắp bắp kinh hãi.<br>Điều này làm ta nhớ đến một phong tục \"động của người già\" ở đâu đó, bất cứ ai trên sáu mươi tuổi, sẽ được chạy đến hang ông già trên vách đá, ba ngày trước khi đưa thức ăn và uống, ba ngày sau đó, sẽ không quản lý.<br><br>Trong động ngoại trừ loại đầu đá sắc bén để ông lão tự sát ra, không có gì khác.<br>Cho dù những lão nhân không hạ quyết tâm tự sát kia, vài ngày sau cũng sẽ chết đói đến chết cóng.<br> <br><br>Sau đó, người nhà mới lên núi thu thi, sau đó chôn cất.<br>Lúc ấy khi ta nhìn thấy loại phong tục liên quan này trên mạng, liền cảm thấy khiếp sợ không thôi, cảm giác đây nhất định là bịa đặt, dù sao đó cũng là thân nhân sinh dưỡng chính mình lớn lên, người làm sao có thể nhẫn tâm như vậy?<br>Thế nhưng, hôm nay ta thật sự có kiến thức, cái gọi là viện dưỡng lão này, kỳ thật, không phải là phiên bản thực tế của \"lão nhân động\" sao?<br>Còn nói, sau khi đưa lão nhân tới, chúng ta cũng không cần quản, một trăm rồi, nói như vậy, nửa năm sau, có thể tới thu thập, bọn họ làm tuyệt đối sạch sẽ, không làm chuyện giết người, lão nhân đều là tiêu chuẩn thọ chung chính tẩm.<br><br>Cho dù lão nhân qua đời, cũng nhất định sẽ niệm hậu bối tốt, tuyệt đối sẽ không xảy ra chuyện gì.<br>Nói đến đây, Hà Thanh bên kia đều nhịn không được đánh người, nói thật, loại bại hoại xã hội này giữ lại, ta đều cảm thấy ngứa tay.<br><br>Bất quá, loại chuyện này chúng ta quản cũng không thích hợp, cũng không thể trực tiếp đem hắn giết chết, như vậy cũng không giải quyết được vấn đề.<br><br>Vì vậy, toàn bộ quá trình điện thoại di động của ta được ghi lại trong túi của ta, những điều này, giao cho cảnh sát địa phương, có thể xử lý.<br>Chỉ là, không biết sư phụ Hà Thanh, dẫn chúng ta đến cái chỗ này, rốt cuộc là vì cái gì?<br>Lão đầu trọc tên là Khâu Nhị Bưu, sau khi nói chuyện với hắn xong, ta lại hỏi chuyện liên quan đến Chương Kim Thụy, ta hỏi lão đầu này có nghe nói qua người này hay không.<br>Ông già nói không, chưa bao giờ nghe nói về cái tên này.<br>Ta ước tính rằng đây có thể chỉ là một sự trùng hợp ngẫu nhiên.<br>Chờ rời khỏi cái gọi là viện dưỡng lão bên kia, trở lại xe, ta trực tiếp báo cảnh sát, còn đem đoạn ghi âm kia gửi cho bọn họ.<br><br>Ta đã chứng minh danh tính của ta thông qua hệ thống công an của Wang Wenyuan, do đó, có thể hỗ trợ cảnh sát trong vụ án.<br>Sau khi báo cảnh sát, cảnh sát bên kia nói với ta, vấn đề của viện dưỡng lão này bọn họ đã sớm phát hiện, nhưng mà, mấy lần đột kích kiểm tra, đều không có kết quả, bất quá, hiện tại có những bản ghi âm này, trên cơ bản có thể xem như bằng chứng sắt.<br> <br><br>Bọn họ lập tức xuất cảnh, bưng cái ổ đen kia.<br>Cúp điện thoại, lúc Hà Thanh chuẩn bị khởi động xe, lại phát hiện xe căn bản sẽ không đi.<br><br>Hắn đi xuống nhìn, nói: \"Mẹ nó, ai mẹ nó đem lốp xe của chúng ta thả ra, còn nữa, dưới bình xăng bị thủng một cái lỗ lớn, dầu đều rò rỉ hết, chân bà nội hắn!\"<br>Ta cùng Tuyết Trần, cũng đi xuống nhìn một chút, quả nhiên là như thế.<br>Chiếc xe bị phá hủy, chỉ có thể báo cáo sự cố thông qua nền tảng cho thuê xe, chúng ta chỉ có thể ở nơi này, v.v.<br><br>Đang chờ, đột nhiên phát hiện lão đầu trực khâu Nhị Bưu lúc trước nói chuyện với chúng ta lại tới.<br>Lúc này hắn, mặt lộ ra hung quang.<br>Ở phía sau hắn, còn đi theo mười mấy người áo đen trẻ tuổi, một đám đều là bộ dáng lưu hành.<br><br>Khâu Nhị Bưu không nói hai lời, đi lên chính là vung tay lên, nói: \"Cùng nhau lên, ba người bọn họ, không được có một người còn sống từ nơi này đi ra ngoài!\"<br>Mười mấy người đều cầm dùi cui điện cùng chủy thủ, lập tức vây quanh chúng ta.<br>Nhìn tình huống, Khâu Nhị Bưu tựa hồ đã biết chúng ta báo cảnh sát, xem ra, tên này vẫn có chút đường xá, cũng không trách được, mỗi lần tra hắn đều không có kết quả.<br>Hà Thanh vừa nhìn tư thế này, lập tức hăng hái.<br>Vừa lúc hắn vừa tức chính là nghiến răng nghiến lợi, lúc này vừa vặn xuất thủ phát tiết một chút.<br>\"Hai người các ngươi ngồi trên xe đừng nhúc nhích, những người này đều giao cho ta! Hà Thanh nói.<br>\"Du dương một chút, đừng đánh chết người!” Ta nói.<br><br>\"Yên tâm, ta có chừng mực!” Hà Thanh nói xong, mở cửa xe cho hai người ta lên xe, sau đó, anh đi về phía Khâu Nhị Bưu, vừa đi, vừa lắc lư trên người mình.<br>Hà Thanh đi lên, trước tiên đem nhân số của bọn họ điểm một chút, làm cho những người đối phương có chút khó hiểu.<br><br>Lúc này, Hà Thanh liền nói: \"Lão đầu, ngươi cũng cùng nhau lên đi, tổng cộng mười bảy người, ta để cho các ngươi một tay!\"<br>Nhất thời, chung quanh một trận tĩnh mịch.<br>Ngược lại lão đầu liền nở nụ cười, những người phía dưới cũng nở nụ cười, một cái chủy thủ trên tay lắc lắc lắc, nói: \"Đại huynh đệ, loại thời điểm này, giả vờ phải trả giá!\"<br>\"Ta không giả vờ, ta một tay đối phó các ngươi, là sợ đánh chết các ngươi, bổn đại sư cũng không muốn ăn kiện!” Hà Thanh nói như vậy.<br>Chung quanh lại là một trận cười vang, tựa hồ cảm thấy đầu Hà Thanh thiếu gân cốt.<br>Kỳ thật Hà Thanh Thật không giả vờ, chỉ có những người này, Hà Thanh không sử dụng thuật pháp, một cái khuỷu tay lớn từng phút từng phút lấy mạng bọn họ.<br><br>Lúc này, Khâu Nhị Bưu nói: \"Được rồi, vị huynh đệ mập mạp này muốn lên đường sớm một chút, chúng ta liền thành toàn!\"<br>Hà Thanh thật đúng là đem tay trái cõng ở phía sau, đứng ở nơi đó, bất động, chỉ chờ bọn họ xông tới chém.<br><br>Trong lúc nhất thời, hàn quang lóe ra, chỉ nghe được một trận tiếng nổ vang, những người xông tới, vũ khí trong tay tất cả đều rơi xuống đất, khi bọn họ còn đang ngây ngẩn cả người, Hà Thanh túm lấy cổ áo một người, hướng về phía những người khác liền đập tới, một thanh này, giống như chơi đồ chơi, chưa tới nửa phút, mười mấy người, ngã xuống đất.<br>Cả đám đều kêu thảm thiết, tựa hồ đều bị đập choáng váng, ngay cả đứng cũng không đứng dậy nổi.<br>Một người trong đó, lặng lẽ bò lên, muốn từ sau lưng Hà Thanh tập kích.<br><br>Hà Thanh há có thể ngay cả cái này cũng không phát hiện được, hắn xoay người một cái, một cước liền đem người nọ đạp bay ra ngoài.<br>Sau khi đạp xong, hắn vội vàng đi theo, sờ mạch của người kia, nói: \"Xin lỗi, dùng sức hơi nặng một chút, bất quá yên tâm, hắn không chết, chỉ là ngất đi thôi! Này, mấy người các ngươi, có muốn đứng lên thử xem, nắm tay to bằng bao cát của bổn đại sư, các ngươi còn chưa từng nếm qua!\"<br>Không một người dám động, cho dù không ngất đi, cũng trực tiếp nằm sấp trên mặt đất giả chết.<br>Khâu Nhị Bưu không xông lên, mà rút súng nhắm vào Hà Thanh.<br>Họng súng hắc động, làm cho ta cũng sửng sốt, tên này, trong tay dĩ nhiên còn có hàng đen.<br>Hà Thanh nhìn thấy súng, lập tức nói: \"Chờ một chút, nói xong đánh nhau, sao lại chơi súng?\"<br> <br>Hà Thanh thậm chí lộ ra vẻ mặt sợ hãi, nhưng ta biết, hắn chỉ là muốn chơi một chút, thần sắc này chỉ là giả vờ.<br>Khâu Nhị Bưu nhìn thấy phản ứng của Hà Thanh, lạnh lùng nói: \"Cho tới bây giờ ta chưa từng nói muốn đánh nhau, các ngươi đập sân của ta, ta giết các ngươi, thiên kinh địa nghĩa!\"<br>Nói xong, Khâu Nhị Bưu không nói nhảm nữa, trực tiếp bóp cò.<br>Chỉ nghe thấy một tiếng rầm một tiếng, một viên đạn mang theo lưu hỏa hướng mi tâm Hà Thanh đánh tới.<br><br>Hà Thanh giơ tay lên, trên mặt nổi giận, giơ tay lên, đạo khí trong lòng bàn tay vận chuyển.<br>Ở trước mặt hắn, đạo khí tạo thành một bức tường.<br>Viên đạn bắn vào bức tường kia, nhất thời liền ngừng lại, biến hình.<br><br>Hà Thanh nắm trong tay đạo khí, tiện tay vung lên, đầu đạn đã biến hình, lại bay về phía Khâu Nhị Bưu.<br>Khâu Nhị Bưu đều ngây ngẩn cả người.<br>Tốc độ của đầu đạn cực nhanh, trực tiếp xẹt qua bả vai Khâu Nhị Bưu, trên vai hắn bạo ra một đoàn huyết hoa.<br><br>Rất nhanh, máu tươi liền làm cho bả vai hắn làm ướt đi một mảng lớn.<br>Hắn ôm bả vai mình, tiếp tục nổ súng về phía Hà Thanh.<br>Liên tục hai phát, sau khi bị Hà Thanh ngăn lại, trực tiếp bay trở về, đánh vào đầu gối Khâu Nhị Bưu.<br><br>Trên hai đầu gối của Khâu Nhị Bưu, phân biệt xuất hiện một lỗ máu.<br>Hắn nhanh chóng quỳ xuống.<br>Vừa rồi thấy Khâu Nhị Bưu lấy ra hàng đen, mấy người thủ hạ của Khâu Nhị Bưu còn muốn tiếp tục động thủ, nhưng thấy tình huống đảo ngược, lập tức đều nằm sấp trên mặt đất tiếp tục giả chết.<br>Hà Thanh đi về phía Khâu Nhị Bưu, Khâu Nhị Bưu đã không dám nổ súng nữa.<br>Bả vai và đầu gối đau đớn, đã làm cho đầu hắn đầy mồ hôi, Hà Thanh nhìn Khâu Nhị Bưu, nhìn lướt qua khuôn mặt của hắn, sắc mặt hơi ngưng tụ, nói: \"Ác có ác báo, mi tâm hắc sát khí của ngươi quấn quanh, không cần bổn đại sư giết ngươi, ngươi cũng không sống được mấy ngày!\".<br><br>"]