["<br>Phía sau núi thôn, tầng tầng lớp lớp, bị đám người Hắc Khang kia chạy lên núi, muốn tìm được bọn họ sợ là rất khó khăn.<br>Đang lúc Ngô Truyền Hâm hỏi dân làng một số chuyện, Tuyết Trần nhìn trên núi, đột nhiên nói: \"Các ngươi xem, bên kia có đèn pin.\"<br>Tuyết Trần vừa nói như vậy, chúng ta lập tức nhìn về phía núi.<br>Đích xác, trong ngọn núi thứ hai bên ngoài thôn, thỉnh thoảng lại lóe ra một ít đèn pin.<br><br>Thấy tình hình này, mấy người chúng ta cũng không chậm trễ, lập tức vào núi.<br>Khi lật qua ngọn núi đầu tiên, chuẩn bị nghĩ biện pháp từ hai bên bao vây, liền nhìn thấy mười mấy cảnh sát áp giải một số người đi ra khỏi rừng phía trước.<br>Chúng ta cứ như vậy đối mặt một cái, cảnh sát bên kia vừa nhìn, lập tức hướng về phía bên này hô: \"Người phía trước là ai, sau tay, ngồi xổm xuống!\"<br>Cứ như vậy, chúng ta theo đám người Hắc Khang kia, bị áp giải đến cục.<br>Trên đường đi, ta hỏi Hà Thanh, ai là Hắc Khang, cảnh sát có phải đã bắt tất cả mọi người bên Hắc Khang hay không.<br>Hà Thanh nói, không sai biệt lắm, cho dù chạy một hai cái lắc lư, tin tưởng bọn họ khẳng định vẫn là tiếp tục lục soát, đây không phải là chuyện chúng ta nên lo lắng.<br>Sau khi đến cục, trời đã sáng.<br>Cũng may Dương Chính đã khôi phục không sai biệt lắm, trở lại cục.<br><br>Thấy mấy người chúng ta cũng bị bắt, lập tức ra lệnh cho người dưới hắn thả mấy người chúng ta ra.<br>Thì ra, Dương đang trở lại huyện, lập tức ra lệnh cho thủ hạ của hắn đi bắt Hắc Khang.<br><br>Mà thôn dân thôn lân cận thôn Mộc Lý Hà, cũng lặng lẽ báo cảnh sát.<br>Chuyện bên này xem như đã giải quyết triệt để, suốt một đêm giày vò, rất buồn ngủ.<br>Về phương diện chỗ ở, Ngô Truyền Hâm đã sớm an bài xong.<br>Trong cục cảnh sát có chuyện, chúng ta lập tức đi khách sạn, rửa đêm, ăn một vài thứ, buồn ngủ tập kích, sau đó, liền mỹ mỹ ngủ một giấc.<br>Ta đã có một giấc mơ về giấc ngủ này.<br> <br>Mơ thấy thi vương cho chưởng môn thanh y phái ta kim ấn kia, xác thực mà nói, hẳn là Trương Trường Thu.<br><br>Trong mộng hắn, cũng không phải cả người xanh tím, mà là lão giả một thân thanh y đạo bào, thoạt nhìn rất có cảm giác tiên phong đạo cốt.<br><br>Ta phỏng chừng, hơn một trăm năm trước, chân thân của hắn chính là như thế.<br>Trong mộng, Trương Trường Thu nói với ta rất nhiều chuyện, đại đa số đều có liên quan đến thanh y phái.<br>Trong đó còn đề cập đến cái chai bị Hải ca đầu trọc phá hủy.<br><br>Chai đó, trên thực tế, không phải là con của ông ta, nhưng ông ta thật ra là có một đứa con.<br>Hơn một trăm năm trước, Trương Trường Thu thích đồ nhi của hắn, hai người lưỡng tình tương duyệt, Trương Trường Thu từ chức chưởng môn thanh y phái, cùng đồ nhi của mình rời khỏi thanh y phái.<br>Trương Trường Thu cùng đồ nhi Lâm Thông của mình, cũng không có đi phàm thế, hơn nữa đi sâu trong sơn lâm ẩn cư.<br>Một ngày nọ, Lâm Thông vô cớ nôn mửa, Trương Trường Thu bắt mạch cho Lâm Thông, phát hiện cô đã mang thai.<br><br>Về phương diện y thuật, Trương Trường Thu tự nhiên không thành vấn đề, nhưng mà, đối với loại phụ nữ mang thai này, Trương Trường Thu hoàn toàn không biết gì cả.<br><br>Cho nên, hắn ra núi tìm đông y ngoài núi địa phương cho Lâm Thông xem một chút.<br>Hết thảy đều tốt, Trương Trường Thu rất cao hứng, hắn cả đời rời xa thế tục, chưa từng nghĩ tới, lại có loại thiên luân chi lạc này.<br><br>Ngày nào hắn vào núi, đi săn thú, hái quả dại tươi bồi bổ thân thể cho Lâm Thông, nhưng cuối cùng một ngày, lúc hắn trở lại chỗ ở, Lâm Hề ngã xuống vũng máu.<br>Đứa bé trong bụng Lâm Thông còn chưa tới bảy tháng.<br>Lúc này, lại bị mổ xẻ đào đi.<br>Lúc Trương Trường Thu nhìn thấy chuyện này, Lâm Thông đã tắt thở.<br><br> <br>Trương Trường Thu vì thế, đi âm tìm kiếm hồn phách của Lâm Thông, hồn Của Lâm Thông đã bị đưa vào Luân Hồi.<br>Trương Trường Thu cũng vì thế mà vi phạm âm luật nhận tội, bị trừ đi dương thọ bốn mươi năm.<br><br>Cũng chính vì vậy, Trương Trường Thu vốn có mái tóc đen nhánh, một đêm trắng như tuyết.<br>Đó là bây giờ ta nhìn thấy bộ dạng hạc tóc đồng nhan.<br>Lúc ông ta nói đến đây, ta không khỏi sửng sốt, một màn này cùng chuyện xảy ra trong nhà ta mười tám năm trước, tựa hồ giống nhau.<br>Trương Trường Thu nói đến đây, ta không khỏi hỏi một câu: \"Bọn họ muốn đứa nhỏ kia làm cái gì?\"<br>Trương Trường Thu lại lắc đầu, nói, đây là một chuyện hắn đến chết cũng không thể biết rõ ràng.<br>Chôn cất Lâm Thông, Trương Trường Thu ra núi, trở về sư môn, chuẩn bị bắt tay vào điều tra việc này.<br><br>Thế nhưng, khi ông ta trở lại sư môn, ông liền phát hiện, thanh y phái đã bị diệt môn thảm hại.<br>Mà ông ấy cũng ở Thanh Y đại điện, lần đầu tiên nhìn thấy Vu Cực.<br>Thanh y đại điện có trận pháp vu cực đã sớm bày ra, Trương Trường Thu bị đả kích sâu sắc, căn bản không có bất kỳ phòng bị gì, liền bị ám toán, chết dưới tay Vu Cực.<br>Thế nhưng, Trương Trường Thu không cam lòng, trải qua trăm năm sống không bằng chết, mới trở thành thi vương sau này.<br>Cái bình trong tay của Hải ca kia là giả, cho nên, Trương Trường Thu mới không chút do dự phá vỡ nó.<br><br>Mà đứa nhỏ chân chính, đến bây giờ Trương Trường Thu vẫn chưa biết tung tích.<br>Nói đến đây, Trương Trường Thu đột nhiên quỳ xuống với ta.<br>Ta muốn đứng dậy nâng ông ấy dậy, nhưng ta phát hiện ra rằng ta nằm trên giường, chỉ đơn giản là không thể di chuyển.<br>Trương Trường Thu nói: \"Trương tiểu huynh đệ, hiện tại ngươi nhìn thấy ta, chỉ là một tia hồn cuối cùng mà thôi, không chống đỡ được bao lâu.<br><br>Đứa nhỏ kia bị bọn họ mang đi, nhất định sẽ không phải đi làm chuyện tốt gì, ta từng suy diễn qua ngày sinh nhật của đứa bé, sự tồn tại của nó, sợ là sẽ tạo thành tai họa lớn cho thiên hạ này, cho nên, ngươi nhất định phải tìm được đứa bé, cầu xin ngươi!\"<br><br>\"Nhưng mà, vu giáo đều đã bị diệt, hắn còn có thể tồn tại sao?\" Ta hỏi.<br>\"Chuyện kia có liên quan đến vu giáo, nhưng không phải do vu giáo làm.\" Trương Trường Thu nói.<br>\"Không phải vu giáo, vậy...\"<br>\"Ta cũng không biết...\"<br>\"Vậy làm thế nào ta có thể tìm thấy hắn đây?\" Ta hỏi, nếu không có bất kỳ manh mối, đi tìm một người, chuyện này không phải là khó khăn như mò kim đáy biển.<br>Lúc này, hồn thể Trương Trường Thu đã chỉ còn lại nửa đoạn.<br>\"Trên kim ấn chưởng môn trong tay ngươi, có thuật pháp ta bày ra, là máu tế nhập vào trong đó của mẫu thân hắn.<br><br>Nếu như hắn tới gần ngươi, chưởng môn kim ấn sẽ khác...\"<br>Lời này vừa nói xong, hư ảnh Trương Trường Thu cũng đã biến mất.<br>Ta cảm thấy có rất nhiều điều để hỏi hắn ta, trái tim của ta là vội vàng, và thức dậy.<br>Lúc này, hẳn là đã là buổi tối, chung quanh một mảnh đen kịt, giữa không trung trong phòng ta, phiêu phiêu một điểm sáng màu xanh, giống như đom đóm.<br>Ta đã gặp qua cái này, khi Thi Vương vẫn diệt, nó bay vào trong kim ấn chưởng môn thanh y phái.<br><br>Thì ra, đó chính là một luồng hồn phách trương Trường Thu niêm phong trong cơ thể thi vương của hắn.<br>Điểm sáng màu xanh đã phi thường yếu.<br>Hốt Minh chợt diệt vài cái, sau đó, hóa thành vài luồng khói xanh, tiêu tán.<br>Ta hít sâu một hơi, bình tĩnh lại, luôn cảm giác chuyện Trương Trường Thu và Lâm Thông gặp phải, cùng chuyện ba mẹ ta gặp phải rất giống nhau, sau lưng chuyện này, ngoại trừ vu giáo ra, chẳng lẽ còn có thể có thế lực gì đây?<br>Nếu chỉ riêng một Vương Kính Chi, ta nghĩ, nhất định sẽ không có năng lượng lớn như vậy.<br>Suy nghĩ một lát, cũng không có kết quả gì.<br>Tuy nhiên, ta không thể ngủ được.<br>Từ trong ba lô tìm ra quyển sách sư phụ tặng ta, lại đọc từ đầu đến cuối một lần nữa.<br><br>Sách của sư phụ, mỗi lần đọc một lần, đều sẽ có thu hoạch khác nhau.<br><br>Lần này, ta đặc biệt chú ý một ít thuật pháp vứt bỏ phù chú ngoài ý muốn, bởi vì, chuyện lần này đã làm cho ta ý thức được, thuật pháp có phù chú, có khuyết điểm phi thường lớn, một khi bùa dùng hết, liền giống như phế nhân.<br> <br>Nghiên cứu chuyện này, bất tri bất giác đã đến nửa đêm sau đó.<br><br>Điện thoại di động của ta cũng vang lên vào lúc này, ta cầm lấy điện thoại di động nhìn, phát hiện là Tiểu Điềm gọi tới.<br>Nhận điện thoại, cùng Tiểu Điềm tán gẫu vài câu, cô ấy hỏi ta có chuyện gì không?<br>Ta nói tất nhiên không sao, cô ấy nói, cô ấy nhìn thấy một số video trên mạng, như thể nó đã xảy ra ở quê bọn họ.<br><br>Bên kia dòng sông bốc cháy, cô nghĩ chuyện đó có thể có liên quan đến ta, cho nên, có chút lo lắng, đành phải gọi điện thoại suốt đêm.<br>Đối với Tiểu Điềm, loại chuyện này cũng không có gì phải giấu diếm, hơn nữa, sự tình đều đã giải quyết xong, ta liền đại khái nói với nàng một chút.<br>Nàng còn gửi tới một phần video liên kết, ta xem một chút, đích thật là Mộc Lý Hà Đạo bên kia, ngọn lửa kia chính là ta sử dụng Đạo Nguyên chi hỏa, hoàn hảo, Đạo Nguyên chi hỏa thoạt nhìn cùng bình thường hỏa diễm khác nhau không lớn.<br><br>Hơn nữa, địa điểm chụp hẳn cũng tương đối xa, phỏng chừng là ở phụ cận huyện thành.<br>Vừa lúc này cũng buồn ngủ, sau khi cúp điện thoại, ta lại ngủ một giấc.<br>Ngày hôm sau, hoa hồng bên Trần Dao đã đến sổ sách, so với tưởng tượng của ta còn nhiều hơn.<br><br>Ta gọi lại cho Trần Dao và cảm ơn cô ấy, sau đó Trần Dao cũng cảm ơn ta.<br>Thời gian đi gặp cha mẹ Tiểu Điềm càng ngày càng gần, mấy đại lão gia đi cùng, ở huyện thành mua một thân quần áo, ăn mặc một phen, cảm giác không sai biệt lắm, liền chuẩn bị khởi hành.<br>Nhà Tiểu Điềm ở một huyện thành khác gần đó, gọi là Trác Mộc huyện.<br>Ngô Truyền Hâm lái xe, nửa ngày liền đến huyện thành kia.<br>Khoảng cách thời gian ước định còn cách một ngày, ta liền muốn gọi Tiểu Điềm ra, hỏi một ít chuyện liên quan đến cha mẹ nàng, ta thật có chuẩn bị tâm lý.<br>Tiểu Điềm thì nói, hiện tại nàng không ra được, chúng ta chỉ có thể chờ ngày mốt gặp lại.<br>Điều này làm cho ta có chút nghi hoặc, Tiểu Điềm ở nhà mình, lại cho ta một loại ảo giác nàng bị nhốt ở nơi đó, đây là chuyện gì xảy ra? Chẳng lẽ nói, Tiểu Điềm đem chuyện của chúng ta nói, cha mẹ nàng không đáp ứng?<br>Lại nói vài câu, Tiểu Điềm liền vội vàng cúp điện thoại.<br>Điều này làm cho ta không khỏi lo lắng, nhớ tới lúc ta mới tới Thục Địa, Tiểu Điềm có một lần gọi điện thoại nói với ta một câu.<br>\"Ngươi có nghĩ tới, hai chúng ta có thể không thích hợp không?\"<br>Nghĩ đến chuyện này, nội tâm ta càng thêm thấp thỏm, có chút đứng ngồi không yên..<br><br>"]