["<br>Nói như vậy, cho dù trên người nạn nhân lưu lại khí tức của ta, thuật pháp quan sát võ đang quan nhất định sẽ không phán đoán sai.<br><br>Nếu như sát hại mấy đạo sĩ kia thật sự hung thủ ở đây, sự tình sẽ rơi xuống đá.<br>Ta đem ánh mắt hướng về phía Ổ Giao, hắn lúc này cũng đang nhìn chằm chằm ta.<br>Long Hương định hung loại thuật pháp này, Ổ Giao nhất định biết là có ý gì.<br><br>Ta vốn tưởng rằng, hắn sẽ xám xịt chạy trốn, nhưng mà, sau khi nhìn thấy loại thuật pháp này, hắn ngoại trừ một tia ngoài ý muốn, trên mặt cũng không có biểu tình gì đặc biệt gì.<br><br>Chẳng lẽ nói, hắn còn lưu lại hậu thủ gì?<br>Long Hương tản mát ra khói xanh, giống như một con thanh long, quấn quanh qua lại.<br><br>Sau đó, liền tới gần mấy cỗ thi thể kia, thi thể bị khói xanh nâng lên, lơ lửng giữa không trung, thanh yên bơi một hồi, lại chậm rãi hạ xuống.<br>Lúc này, thanh yên xoay tròn lên, sau khi đỉnh đầu mọi người dừng lại một hồi, khói xanh lại bùm bùm một tiếng, tản đi.<br>Tiếng nghị luận phía dưới lập tức ầm ầm.<br>Không ít người đều đang hỏi quan chủ, khói xanh tan ra, rốt cuộc là tình huống gì?<br>Quan Chủ bảo mọi người im lặng, ông giải thích: \"Mọi người cứ yên tâm, thuật pháp Long Hương sẽ không sai, hung thủ cũng không ở giữa mọi người.<br><br>Vừa rồi mọi người nhìn thấy, Long Hương Thanh Yên sở dĩ sẽ tản đi, là bởi vì hung thủ sát hại mấy vị đạo hữu này, đã không còn ở thế gian này, hẳn là đã chết.<br><br>”<br>Ta nguyên lai còn tưởng rằng, Long Hương sẽ phân biệt được hung thủ là ai, điều này sẽ làm cho Ổ Giao tự ăn quả.<br><br>Nhưng không nghĩ tới, Ổ Giao cũng không có tự mình động thủ, hắn tìm người giết mấy đạo sĩ kia, sau khi xong việc, lại còn đem hung thủ mình thuê gi3t chết, đem vụ án này thành án không đầu.<br>Muốn điều tra chuyện này, chỉ có tìm được thi thể mới được, thế nhưng, Ổ Giao nhất định sẽ không lưu lại thi thể kia.<br>Ổ Giao vừa rời đi, mấy đạo sĩ trong đám người, cũng lục tục rời đi.<br><br>Không còn những người ồn ào kia, mọi người cũng không để ý chuyện này như vậy.<br> <br>Sau khi tan rã, mỗi người trở về phòng của mình.<br>Ngày hôm sau, là buổi thi đầu tiên của âm gian, chủ khảo âm luật cùng một ít kiến thức cơ bản của âm gian.<br><br>Loại vật này, tuy rằng nhàm chán tẻ nhạt, nhưng cũng không có gì khó khăn.<br><br>Bởi vì có mười phần đầy đủ hội thí trước khi đột kích, thành tích của ta rất dễ dàng vượt qua đường đủ tư cách.<br>Buổi chiều, thành tích của mọi người cũng đã được công bố.<br><br>Dựa theo kế hoạch, thành tích của ta không nhiều lắm, vừa vặn chín mươi điểm, điểm đầy đủ một trăm, cuối cùng mười câu hỏi kia ta trực tiếp trống rỗng.<br>Khi xem kết quả, ta chú ý đến thành tích của họ.<br><br>Ân Đắc Thủy rất trâu bò, trực tiếp thi được điểm tuyệt đối, Tuyết Trần phi thường cá tính, trực tiếp thi được 0 điểm, không ít người đều đang hỏi, người phía sau có phải không đến thi hay không? Việc này cũng không phải ở trong kế hoạch của chúng ta, chờ đến khi hỏi đến Tuyết Trần, Tuyết Trần nói, đề thi của hắn hình như không có viết tên.<br>Cái này không có biện pháp, bởi vậy, Tuyết Trần ở giữa hơn một ngàn người này, xếp hạng cuối cùng.<br>Bất quá, Hà Thanh cũng không tốt hơn Tuyết Trần bao nhiêu, thi mười ba điểm, sau khi đề thi xuống, ta nhìn một chút, nhất thời sửng sốt.<br><br>Chính diện làm mấy câu hỏi, sau lưng đề thi trực tiếp vẽ đại vương bát.<br>Bởi vậy, tuyết trần đứng thứ nhất từ dưới đếm lên, Hà Thanh đứng thứ hai.<br>Mà Ân Đắc Thủy và ba người khác, cùng xếp hạng thứ nhất.<br><br>Thành tích của ta, chỉ có thể tính là trung lưu.<br><br>Bốn người chúng ta, thành tích này thật sự là chênh lệch rất lớn.<br>Sau một đêm nghỉ ngơi, một số người không tham gia vòng hai của kỳ thi đầu tiên, cũng không thích góp vui, đã rời khỏi núi Võ Đang.<br>Có ít hơn một phần ba số người trên núi.<br>Điểm số dưới sáu mươi, hầu hết trong số họ vẫn còn trên núi.<br><br>Mục đích chính là vì tham gia vòng thứ hai, để cho mình có cơ hội xoay người.<br>Đương nhiên, vòng đầu tiên qua đi, cũng có rất nhiều người ở lại, vì biểu hiện chính mình.<br> <br>Dựa theo kế hoạch, vòng thứ nhất đã qua, ta ở vòng này cũng phải tham gia, nhưng phải ngủ lại, còn phải ngủ lại giống như một ít mới được.<br>Thuật pháp đối chiến, không thiếu chỗ đặc sắc.<br>Lần này tới Núi Võ Đang, đích xác có một ít cao thủ.<br><br>Mà lúc người khác tỷ thí, ta thế nhưng ở trong đám người thấy được một người quen, đó chính là Trương Đại Cường.<br>Trương Đại Cường ánh mắt nhạy bén, thoáng cái liền nhìn thấy ta.<br>Vừa tới, liền gọi sư phụ ta.<br><br>Bất quá, cũng may lực chú ý của những người khác chung quanh đều ở trên sân, cũng không để ý bên này.<br><br>Hắn ta thậm chí còn muốn hành lễ với ta, nhưng hắn ta đã bị ta ngăn lại.<br>Ta hỏi hắn ta, bây giờ mọi thứ thế nào?<br>Hắn chỉ có thể lắc đầu và nói, \"Aii...!Sư phụ, vòng thi đầu tiên của ta phát huy thất thường, chỉ thi hơn ba mươi điểm.<br><br>Nếu như vòng thứ hai thi lại thua, lần này liền...\"<br>\"Cố lên, tin tưởng chính mình!\" Ta nói.<br>\"Được!” Hắn gật đầu.<br>Sau đó, bên kia gọi đến tên Tuyết Trần, cùng Tuyết Trần đối chiến, là một người lớn.<br><br>Dáng người cực kỳ khôi ngô, thời điểm nhìn thấy Tuyết Trần, người nọ liền nở nụ cười, nói mình vận khí tốt, cư nhiên cùng cái này gầy gà tổ một tổ.<br>Bất quá, sau khi tiếng cồng chiêng tỷ thí vang lên, dưới tình huống tất cả mọi người còn chưa thấy rõ ràng, tên người lớn kia từ giữa sân bay ra ngoài, rơi vào ngoài sân, trực tiếp liền thua.<br>Người kia không phục, nói Tuyết Trần đánh lén.<br>Tuyết Trần cũng không để ý tới hắn, đang chuẩn bị rời khỏi sân thi đấu.<br><br>Cái tên cao lớn kia trong lúc bất chợt hướng về phía Tuyết Trần vọt tới, hắn ta nắm chặt nắm tay, muốn nện về phía Tuyết Trần thời điểm, Tuyết Trần hơi nghiêng người, hắn ta trực tiếp đánh vào hư không, hướng giữa đám người liền ngã tới.<br><br>Mọi người vừa nhìn, khối lớn như vậy, nếu bị đập một cái, cũng vô cùng, trực tiếp rút ra một mảng đất trống lớn.<br><br>Trọng tâm bất ổn, ngã xuống đất, máu mũi đều chảy ra.<br>Tiếng cồng chiêng đã vang lên, nhưng vào lúc này, người đứng đầu lại ra tay, trực tiếp bị đào thải.<br><br>Hơn nữa, thành tích vòng thứ nhất cũng bị hủy bỏ, không cách nào tiếp tục hội thí lần này.<br><br>Bất quá, khi xem thành tích vòng thứ nhất của người này, nhất thời cảm giác, làm phế không phế hình như không có quan hệ gì, mười chín điểm, đếm ngược thứ ba.<br>Tuyết Trần một quyền, trực tiếp thăng cấp vòng thứ hai.<br>Kế tiếp, sau khi cách vài người, là ân đắc thủy.<br><br>Đối đầu với Ân Đắc Thủy là một đạo sĩ mặc đạo bào màu vàng.<br><br>Trong loại quyết đấu này, có thể sử dụng thuật pháp.<br>Vừa lên, đạo sĩ đạo bào màu vàng, liền trực tiếp triển khai các loại công kích hoa thức, sử dụng thuật pháp, thoạt nhìn đều đặc biệt kỳ diệu.<br>Bất quá, thuật pháp của hắn, trên cơ bản đều là vừa mắt không dùng được.<br><br>Ân Đắc Thủy cũng không có sử dụng thuật pháp đặc biệt gì, trực tiếp lấy đạo khí, liền đem nó dễ dàng hóa giải.<br>Đạo sĩ kia không phục, tựa hồ hội tụ một cỗ đạo khí, hướng về phía Ân Đắc Thủy bên kia đánh tới.<br>Chỉ là, tốc độ công kích quá chậm.<br>Ân Đắc Thủy thậm chí duỗi thắt lưng, hoạt động gân cốt, sau đó, hít sâu một hơi, chỉ là giơ một tay, một cỗ khí oanh ra ngoài.<br>Rầm một tiếng, đạo khí hoàng bào đạo sĩ trong nháy mắt bị xua tan.<br><br>Mà ân đắc thủy đạo khí, cũng không có tản đi, mà là tiếp tục xuyên toa mà ra, ở trên người hoàng bào đạo sĩ.<br>Ầm...<br>Đạo sĩ bay ngược ra ngoài và rơi xuống bậc thang bên kia.<br><br>Tuy rằng trên mặt không phục, nhưng mà, không thể không che mông, khập khiễng rời đi.<br>Ở giữa lại cách nhau một thời gian dài, mới đến phiên Hà Thanh ra sân.<br>Đối phương người nọ tuổi không lớn, thoạt nhìn là có bộ dáng mười lăm mười sáu tuổi, vừa gầy vừa nhỏ, phỏng chừng chỉ có chiều cao chừng một thước năm.<br><br>Nhìn thấy Hà Thanh cao 1m8 như đại mập mạp, nhất thời, liền có chút lạnh run.<br>\"Đại bá, ngươi xuống tay nhẹ một chút, ta sợ!” Đứa trẻ nói.<br>\"Đái bá? Tiểu tử, ngươi thấy rõ ràng, bổn đại sư có già như vậy không?\" Hà Thanh thở phì phì nói.<br> <br>Dứt lời, tiểu tử kia lại hóa thành một đạo hư ảnh, biến mất trong tầm mắt mọi người.<br>Ta cũng không khỏi cả kinh, không nghĩ tới, tiểu hài tử này dĩ nhiên là cao thủ.<br>Mười lăm mười sáu tuổi, dĩ nhiên có thể có loại bản lĩnh này, đích xác đủ mạnh mẽ.<br>Một lát sau, thân ảnh tiểu tử kia tái hiện, ngược lại xuất hiện sau lưng Hà Thanh, một tay xoay quanh, hóa chưởng thành quyền, một quyền liền nện vào sau lưng Hà Thanh.<br>Chẳng qua, Hà Thanh dáng người khôi ngô, trúng một quyền, không hề phản ứng, thân thể ngay cả dấu hiệu lấp lánh cũng không có.<br>Ánh mắt tiểu hài tử ngưng tụ, lăng không xoay người, một cước giẫm lên lưng Hà Thanh, bay lên trời.<br>Hà Thanh làm sao chịu được loại tức giận này, lập tức liền tức giận.<br>Tiểu hài tử lăng không nhảy lên, Hà Thanh tuy rằng là một mập mạp, cũng có thể lăng không nhảy lên.<br>Dưới đài là một trận kinh hô, không ít người đều nhận ra Hà Thanh, đây không phải là cái gã mập mạp hôm trước bày lôi đài bên kia sao? Thân thủ của hắn, thật đúng là không tệ, mập như vậy, vậy mà còn có thể làm ra động tác nhẹ nhàng như vậy, thật sự là lợi hại!<br>Tiểu hài tử lăng không nhảy lên, Hà Thanh lập tức cùng hắn đạt tới độ cao tương tự.<br><br>Tiểu hài tử xuất quyền, Hà Thanh xuất chưởng, vừa nắm giữ nắm đấm của hắn, tiểu hài tử liền không cách nào phát lực.<br>Đúng lúc này, tiểu hài tử chậm rãi nhắm mắt lại.<br>Đứa bé hít sâu một hơi, đột nhiên một cỗ khí tức ở chung quanh nổ tung, chấn đến Hà Thanh đều không thể không buông nắm đấm của hắn ra.<br><br>Hà Thanh rơi trên mặt đất, lui hai bước, tiểu hài tử kia nắm nắm tay, bổ nhào xuống, hướng về phía Hà Thanh liền ném tới.<br><br>Tốc độ kia, tựa như một quả tên lửa, mắt thấy muốn nện lên người Hà Thanh.<br>Bất quá, Hà Thanh cũng không phải kẻ ăn chay, khóe miệng hắn hơi nhếch lên.<br>Nhất thời, khí tức chung quanh bốc lên, hắn lúc trước cũng không có sử dụng bất luận cái gì đạo khí, mà lúc này, tiểu hài tử này đạo khí đã đạt tới đỉnh phong.<br><br>Không sử dụng nữa, chỉ sợ sẽ chịu thiệt trước mặt tiểu tử này.<br><br>Hà Thanh điều ra vài phần đạo khí, nghênh kích tiểu hài tử kia.<br>Ầm ầm một tiếng, một đạo khí lãng hướng bốn phía vọt tới.<br>Không ít người vây xem đều khó có thể ngăn cản loại khí tức này, lui về phía sau vài bước.<br><br>Ta cũng làm bộ bị loại khí tức này chấn động, đi theo cũng lui vài bước.<br>Đạo khí của Hà Thanh cực kỳ cương mãnh.<br>Tiểu hài tử bị chấn bay ra ngoài bốn năm thước, bất quá, đứa bé lại ở trên không lật người, ở giữa không trung điều chỉnh thân hình, vững vàng rơi trên mặt đất.<br>Giống như chỉ là một việc bình thường, dưới chân đứa bé sau khi chạm đất, lần thứ hai nhảy lên..<br><br>"]