["<br>Ông già nhìn chằm chằm vào chúng ta.<br>Ngô Truyền Hâm thì cười ha hả đi qua, còn từ trong túi của mình lấy ra bốn năm tờ tiền đỏ, đưa qua.<br>Mặc dù vậy, lão đầu này còn do dự một hồi, mới không chạy.<br>Sau đó, Ngô Truyền Hâm lại nhét thêm hai gói thuốc lá cho lão đầu kia, mới xem như cùng lão đầu kia nói chuyện, hỏi ra một số chuyện.<br>Chờ Ngô Truyền Hâm tán gẫu xong, hắn tới nói với ta, lão đầu này cho rằng chúng ta là thường phục, người trong thôn bọn họ đều làm đào vàng trái phép, sợ bị bắt.<br>Lão đầu này cất tiền xong, liền chuẩn bị dẫn chúng ta đến nhà tề tuyết gia cùng phần đất của cha mẹ nàng.<br>Ta không thể không bội phục năng lực làm việc của Ngô Truyền Hâm, ở phương diện trao đổi, hắn thậm chí so với Ân Đắc Thủy còn có tiêu chuẩn hơn.<br><br>Trách không được Trần Dao nói người này dễ dùng.<br>Đương nhiên cũng có một điểm ta có chút tò mò, đó chính là Ngô Truyền Hâm làm sao có thể nói phương ngữ nơi này.<br><br>Ta hỏi hắn ta, hắn ta nói, kỳ thật hắn ta nói phương ngữ cũng không phải tiêu chuẩn như vậy, bất quá, phương ngữ Ngô Truyền Hâm trên khắp cả nước đều có một ít, cho nên, bất kể đi đâu hắn ta cũng có thể cùng người ta nói vài câu.<br>Ta hỏi hắn ta, Tây Tạng, Tân Cương hoặc phía Mân Nam, ngươi có thể?<br>Hắn nói, đều có thể.<br>Hắn thậm chí còn cho ta vài câu, tuy rằng nghe không hiểu, nhưng rất có cảm giác những phương ngữ địa phương kia.<br><br>Vừa đi, vừa tán gẫu, chúng ta rất nhanh đã đến nhà tề tuyết gia.<br><br>Ta vốn tưởng rằng sẽ là một gian phòng ốc cũ nát, không nghĩ tới trên cơ bản đã thành phế tích, chỉ còn lại mấy bức tường đất.<br>Nghe Hà Thanh nói, cha mẹ Tề Tuyết qua đời mười năm trước, mười năm trôi qua, nhà cửa không có người ở, biến thành như vậy cũng không có gì kỳ quái.<br><br> <br>Sau đó, chúng ta lại đi đến nguyện vọng đến phần mộ của nhà Tề Tuyết, ở giữa là phần mộ của ông nội và bà nội Tề Tuyết, bên cạnh là cha mẹ Tề Tuyết, bên kia, là phần mộ của tề tuyết thúc thím, còn có một phần là phần của Tề Tuyết đại bá.<br>Những phần mộ này cơ hồ tất cả đều sụp đổ không sai biệt lắm, ta từ Triệu lão hán, cũng chính là dẫn chúng ta vào nhà lão già kia trong thôn mượn xẻng sắt xẻng gì đó, đem phần mộ Tề gia tu sửa một chút.<br>Sau đó, Hà Thanh lại cùng Triệu lão hán thương lượng một chút, muốn tổ chức tang lễ cho Tề Tuyết, cần người trong thôn đến nâng đỡ cá nhân.<br><br>Kỳ thật, tang lễ chính là vì tiễn người đã chết, hồn phách tề tuyết cũng không còn, ý tứ của đám tang này, kỳ thật chính là chấp niệm của Hà Thanh.<br>Ân Đắc Thủy trực tiếp lấy ra mấy ngàn đồng, dựa theo một ít lễ tiết của địa phương mua một ít đồ vật.<br><br>Chúng ta ở trong làng cách nhau một ngày, ngày hôm sau tổ chức tang lễ, có rất nhiều người trong làng đến ăn tiệc.<br>Làng Mộc Lý Hà vốn chỉ là một thôn nhỏ mấy chục hộ, nhưng có rất nhiều người đến.<br><br>Trong đó, phần lớn đều là người đào vàng bên sông Thủy Lạc, nếu là ăn tiệc miễn phí, phụ cận đều tới.<br>Đương nhiên, những thứ này đều là yêu cầu của Hà Thanh, chúng ta cũng không nghĩ nhiều, chỉ là hỗ trợ.<br>Trên tiệc rượu, Hà Thanh một miếng thức ăn cũng không ăn, hắn một mực nhìn chằm chằm những người chung quanh.<br><br>Hắn hình như đang tìm kiếm cái gì, điều này làm cho ta không khỏi bắt đầu suy nghĩ, chẳng lẽ nói, Hà Thanh đi tới Mộc Lý Hà thôn còn có mục đích gì khác?<br>Ta cùng Ân Đắc Thủy đang ngồi ăn đồ ăn, Hà Thanh đột nhiên đứng lên, hắn trực tiếp đi về phía một trong những tọa đàm.<br><br>Theo lý thuyết, thôn bọn họ có phong tục kính rượu trắng, Hà Thanh đi qua, coi như là người nhà của đương sự, người trên bàn kia cho rằng hắn muốn đi qua mời rượu, không nghĩ tới Hà Thanh, nhìn chằm chằm bọn họ.<br>Mấy người kia đều đứng lên, làn da ngăm đen của bọn họ, hẳn là đều là người đào vàng trên sông Thủy Lạc.<br><br>Hà Thanh nhìn chằm chằm bọn họ, hẳn là từ diện mạo của bọn họ nhìn ra một vài thứ.<br> <br>Một trong số họ, đầu trọc, nhìn thấy Hà Thanh nhìn chằm chằm vào họ, liền nâng ly rượu lên, nói: \"Xin hãy than khóc!\"<br>Trong tay Hà Thanh cũng cầm chén rượu, lạnh lùng nhìn hắn một cái, trực tiếp hắt rượu lên mặt đầu trực kia.<br><br>Đầu trực kia đều ngây ngẩn cả người, bất quá, sau khi ngây ngẩn cả người, sắc mặt của hắn thay đổi, mấy người xung quanh cũng đã bắt đầu sờ cái gì đó trong túi áo.<br>Ta vừa nhìn thấy tình huống này, lập tức chạy tới, giữ chặt Hà Thanh.<br>\"Hà đại sư, ngươi sao vậy?\" Ta hỏi.<br>Ân Đắc Thủy cũng tới, đi trấn an cái đầu trực kia cùng mấy người chung quanh kia.<br><br>Xem ra, đầu trọc kia hẳn là lão đại của mấy người này, bất quá, có ba tấc lưỡi không nát, hơn nữa Ngô Truyền Hâm khuyên bảo, đầu trọc kia cuối cùng cũng ngồi xuống, mấy người khác cũng chậm rãi ngồi xuống.<br>\"Khí lực hồng sát áp mệnh môn cùng bảo thọ quan, trong vòng ba ngày, ngươi nhất định phải chết!\" Hà Thanh lại vào lúc này, lại nhìn chằm chằm đầu trọc kia nói một câu như vậy.<br>Đầu trọc vỗ bàn liền đứng lên, tức giận nói: \"Mẹ nó ta hiện tại cho ngươi chết!\"<br>Trong ánh mắt đầu trực này lộ ra một cỗ tuất khí, rất hiển nhiên, tên này là một người ngoan độc.<br><br>Người bên cạnh đầu trực, hàn quang trên tay chợt lóe, trên tay mỗi người đều cầm chủy thủ.<br>Một màn này, đem những người đến ăn tiệc đều sợ hãi, có chút cúi đầu, cũng không dám ăn cơm.<br><br>Một số nhút nhát, lặng lẽ trượt đi.<br>Lúc này, triệu lão hán quản sự kia cũng chạy tới, nói, tề gia này tang sự, vị này nhất định là bởi vì thương tâm quá độ nói nhảm, còn hy vọng Hải ca không nên trách tội.<br>Triệu lão hán là thôn chi thư của thôn này, có thể nhìn ra, hắn cùng cái gọi là Hải ca này quan hệ không tệ, cho nên, Triệu lão hán khuyên bảo, Hải ca là nghe vào.<br>Hải ca mắng một tiếng, lật bàn, rồi dẫn người của hắn ta đi.<br><br>Lúc đi, thậm chí còn làm thủ thế siết cổ với Hà Thanh.<br>Sau khi chờ người đi rồi, Triệu lão hán này bắt đầu oán giận, nói: \"Vị huynh đệ mập này, ngài thật sự là không hiểu chuyện a, Hải ca chính là lão đại của khu Hắc Kim phụ cận.<br><br>Nếu không phải các ngươi nhất định phải muốn mời tất cả mọi người phụ cận tới đây ăn tiệc, ta cũng không dám lái xe hắn tới.<br><br>Lần này lại đây, ngươi lại đắc tội hắn, ngươi gọi ta thôn chi thư này sau này còn sao...\"<br>Trong tay Hà Thanh còn cầm chén rượu, triệu lão hán còn chưa nói hết, chén rượu trên tay Hà Thanh liền phát ra một tiếng \"rắc rắc\", biến thành mảnh vụn, rải rác trên mặt đất.<br>Triệu lão hán cũng bị hoảng sợ, cũng không dám nói chuyện.<br>Còn lại những trái tim lớn, tiếp tục ăn.<br>Lúc Tề Tuyết hạ táng, là mua quan tài của những lão nhân khác trong thôn.<br><br>Lúc hạ táng, Hà Thanh nói một câu: \"Tuyết nhi, ngươi yên tâm, di nguyện của ngươi, ta nhất định sẽ thay ngươi hoàn thành!\"<br>Di nguyện của Tề Tuyết, vậy sẽ là cái gì?<br>Sau khi chôn cất Tề Tuyết, nguyên bản hôm nay đã chuẩn bị rời khỏi Mộc Lý Hà thôn.<br><br>Thế nhưng, Hà Thanh nói, hắn muốn ở lại nơi này vài ngày, qua đầu tiên của Tề Tuyết, lại hội hợp với chúng ta.<br>Trên thực tế, Tề Tuyết qua đời đến bây giờ, bảy đầu tiên đã qua sớm, đầu bảy cũng không có dựa theo thời gian hạ táng mà tính toán.<br>Ta luôn cảm thấy, Hà Thanh ở tại chỗ này có chuyện gì muốn làm, thế nhưng, chúng ta hỏi hắn, hắn lại không nói.<br><br>Hắn nói, đây là chuyện của hắn cùng Tuyết Nhi, tuy rằng chúng ta là bằng hữu tốt, thế nhưng, hắn muốn tự mình hoàn thành chuyện này, hy vọng chúng ta có thể hiểu được.<br>Hà Thanh nói hết lời, chúng ta cũng không có cách nào nói thêm gì nữa.<br><br>Hà Thanh ở trong nhà Triệu lão hán, cũng không đợi chúng ta nói, liền đưa chúng ta rời khỏi thôn.<br>Hiện tại, Hà Thanh ba phần Đạo nguyên khí đều đã khôi phục, ta không lo lắng người khác có thể thương tổn đến hắn.<br><br> <br>Chỉ lo lắng, bản thân anh có thể làm ra những chuyện cực đoan gì đó, đặc biệt là trên chiếu nước, Hà Thanh nói.<br>Ta sợ Hà Thanh gi3t chết Hải ca kia.<br>Cũng không phải sợ Hà Thanh đấu không lại hắn, chỉ là, Hải ca dù sao cũng là người sống, trong đạo môn người giết người sống, đây vốn là một loại cấm kỵ.<br><br>Nếu như Hà Thanh xúc phạm cái này, dương gian pháp luật sẽ không bỏ qua, âm phủ âm luật cũng sẽ không bỏ qua, ngay cả đạo môn cũng sẽ không có cách nào dung nạp hắn.<br>Trên đường rời khỏi thôn Mộc Lý Hà, tiểu hầu tử nhảy nhót trên xe, hiện tại ngược lại cùng Ân Đắc Thủy quen thuộc một chút, cũng dám lấy đậu phộng ăn từ chỗ hắn.<br>Ta nghĩ một hồi, liền hỏi Ân Đắc Thủy: \"Ân đạo trưởng, ngươi cảm thấy Hà Thanh có thể động thủ với Hải ca kia hay không?\"<br>\"Không!\"<br>Ân Đắc Thủy trả lời dứt khoát lưu loát, xem ra, trong lòng hắn hẳn là có đáp án.<br>Ta ngay lập tức hỏi, \"Ngươi biết những gì?\"<br>Ân Đắc Thủy nói: \"Chuyện của Tề Tuyết, ta cũng giống như ngươi, một mực không biết.<br><br>Nhưng mà, có một điểm có thể khẳng định, với thực lực của lão Hà, giết Hải ca cùng mấy người thủ hạ của hắn dễ như trở bàn tay.<br><br>Nếu như lão Hà thật sự muốn giết bọn họ, lấy tính tình lão Hà, hắn căn bản sẽ không đợi buổi tối, hoặc là chờ vài ngày sau.\"<br>\"Vậy rốt cuộc hắn muốn làm cái gì?\" Ta hỏi.<br>\"Hắn khẳng định còn có tính toán gì khác, ta suy đoán, cái chết của cha mẹ Tề Tuyết khẳng định có quan hệ với Hải ca này.<br><br>Tuy nhiên, Hải ca này không phải là chủ mưu trong vụ việc này.<br><br>\"Ân Đến Thủy lấy đậu phộng đùa giỡn với con khỉ nhỏ, vừa nói như vậy.<br>\"Sau lưng Hải ca, có chủ mưu khác?\" Ta hỏi.<br>\"Có thể đi, bất quá, đây cũng là đoán, lão Hà không chịu nói, chúng ta cũng không có biện pháp a! Bất quá, trong huyện cách Mộc Lý Hà thôn cũng không xa, bên này nếu thật sự là có tình huống gì, chúng ta cũng có thể kịp thời chạy tới, yên tâm đi!\" Ân Đắc Thủy nói, lời này tự nhiên cũng có thành phần trấn an ta..<br><br>"]