["<br>\"Tra được, người này tên là Lưu Nguyên Nghĩa, nhưng mà, nghề nghiệp của hắn có lẽ không thể tưởng tượng được.\" Trần Dao thậm chí còn bán cửa ải với ta.<br>\"Nghề nghiệp gì?\" Ta trực tiếp hỏi, nghe giọng điệu của hắn, ta khẳng định đoán không ra.<br>\"Tâm Đồ là tên mạng của hắn ta, nghề nghiệp của cậu ấy là phát thanh viên.\" Trần Dao nói.<br>\"Cái gì, phát thanh viên, ngươi xác định đó là người đó?\" Ta nghĩ rằng nó không thể tin được, sau khi tất cả, một người đàn ông xã hội tham gia vào ngành công nghiệp phát sóng và một người dễ dàng đánh bại Ân Đắc Thuỷ, ta thực sự không thể liên lạc với nhau.<br>\"Phi thường xác định, chính là hắn.\" Trần Dao nói.<br>Trách không được Trần Dao không thể tin được manh mối mình tra được, đích xác, căn bản không có cách nào tin tưởng.<br>Sau đó, Trần Dao lại giới thiệu với ta mấy người khác, có người là bác sĩ, có người là làm trang trí nhà cửa, có người là huấn luyện viên bơi lội, còn có một người mở cửa hàng gà bán sườn gà.<br>Từ nghề nghiệp của những người này mà xem, giữa bọn họ căn bản là không có quy luật đáng nói.<br><br>Trần Dao thậm chí thông qua thủ đoạn phi thường, đem lý lịch của tất cả mọi người bọn họ đều điều tra một lần, từ khi sinh ra, đến bây giờ, không có gì đặc biệt, còn có bối cảnh gia thế của bọn họ, cũng chính là người bình thường.<br>Trần Dao nói, bên cô nhất định sẽ sắp xếp người, tiếp tục theo dõi điều tra.<br><br>Đồng thời, cô cũng nhắc nhở, những người đó có thể nhắm vào ta, nhắc nhở ta cẩn thận.<br>Ta ừ một tiếng, nói cảm ơn, Trần Dao cúp điện thoại.<br>Cúp máy, sau đó, ta tìm ra tờ giấy đó, hoàng dần đưa cho ta tờ giấy đó.<br><br>Ta đã thêm wechat của hắnh, và bây giờ có vẻ như chỉ có hắn ta ở đây, có lẽ có thể tìm thấy một số manh mối.<br>Sau khi ta thêm wechat, hắn ta không trả lời trong một thời gian dài.<br>Đại khái qua hai giờ, gọi điện thoại tới, ta theo bản năng đối chiếu một chút, liền phát hiện, giống như số hoàng dần để lại, là hắn gọi tới.<br>Ta đã trả lời điện thoại ngay lập tức, hắn nói điện thoại của hắn bị mất.<br>Vừa nghe đúng là giọng nói của hắn, ta liền trực tiếp đi thẳng vào vấn đề, hỏi hắn một ít chuyện liên quan.<br><br>Hoàng Dần bên kia suy nghĩ một hồi, nói: \"Trương Dương huynh đệ, không phải là ta không muốn giúp ngươi, chỉ là, chuyện này quan hệ trọng đại, ta tuyệt đối không thể nhúng tay vào, nếu không, đối với ngươi đối với ta đều bất lợi!\"<br> <br>\"Vì cái gì, bọn họ đều là ai?\" Ta hỏi.<br>\"Trương Dương huynh đệ, ta chỉ có thể nói như vậy, bọn họ đối với ngươi không có ý tốt.<br><br>Có lẽ là vì giết ngươi, có lẽ là vì nguyên nhân khác, tóm lại, ngươi phải cẩn thận khắp nơi!\" Hoàng Dần nói.<br>Ta ừ một tiếng, hắn không thể nói, tự nhiên có chỗ khó xử của hắn, ta không nên ép hắn nói ra.<br><br>Vì vậy, cảm ơn hắn ta, và cúp máy.<br>Vòng thứ tư âm gian hội thí, là thủ lôi thi đấu.<br>Sau khi nghỉ ngơi nửa ngày, vòng thi đấu thủ lôi thứ tư bắt đầu, ngay từ đầu đi lên, là một người tên là Mã Tùy.<br><br>Tóc hoa râm, đeo một bộ kính hoa cũ, lúc ấy, chính là hắn nhất cử đánh bại Hà Thanh.<br><br>Tình huống của những người khác giống nhau, Hà Thanh không hề có lực hoàn thủ, thậm chí, căn bản không cách nào ra tay.<br>Ngựa tùy tùng lên sân khấu, các tuyển thủ khác bắt đầu lên sân khấu khiêu chiến!<br>Mấy người chúng ta, quyết định ở lại phía dưới quan sát tình huống trước, xem có thể tìm được sơ hở của những người thần bí kia hay không.<br>Các tuyển thủ khác, không rõ thực lực của Hà Thanh, cũng không biết mã tùy người này quỷ dị, cho nên, ngay từ đầu liên tục đi lên ba người.<br>Thế nhưng, kết quả đều giống nhau, ba người này không ngoại lệ tất cả đều không cách nào ra tay, trực tiếp bị một chiêu đào thải.<br>Ba người này, thực lực cũng không tính là yếu, một người trong đó thậm chí ở vòng thứ ba đối mặt với tuyển thủ khác, đều là loại hoàn ngược.<br><br>Thế nhưng, ở mã tùy nơi này, một chiêu giống nhau cũng không sử dụng được.<br>Sau khi ba người đều bại trận, tuyển thủ phía dưới đều do dự, nóng lòng muốn thử, nhưng cuối cùng cũng không dám lên sân khấu khiêu chiến.<br>Nếu như vẫn không có người khiêu chiến, Mã Tùy sẽ trực tiếp chiếm lĩnh vị trí đầu bảng âm gian hội thí.<br>Vốn muốn xem cuộc chiến, lúc này, ta không ra tay là không được.<br>Khi ta chuẩn bị đứng lên, Dương Lâm lại đưa tay giữ chặt bả vai ta, anh nói: \"Anh Trương, để ta thử hắn ta!\"<br> <br>Dương Lâm dù sao cũng còn nhỏ, ta có chút lo lắng.<br>Bất quá, Thẩm Việt bên kia ngược lại khẽ gật đầu với ta, Dương Lâm chính mình cũng tràn đầy tin tưởng.<br><br>Sau khi hắn lên đài, phía dưới một mảnh tĩnh mịch, rốt cục lại một lần nữa náo nhiệt lên.<br>Kỳ thật, những người xem náo nhiệt kia, đều không thích Mã Tùy người này, căn bản cũng không để cho đối thủ ra tay, sau đó liền thắng được, loại quyết đấu này, một chút ý tứ cũng không có.<br><br>Cho nên, khán giả phía dưới đều ủng hộ Dương Lâm, hy vọng hắn có thể phá vỡ bùa chú này, thậm chí thắng Mã Tùy.<br>Sau khi Dương Lâm lên sân, trận đấu khiêu chiến bắt đầu!<br>Mã Tùy vừa nhìn, lên một tiểu hài tử, nhất thời có chút ngoài ý muốn.<br><br>Bất quá, hắn vẫn cười, bắt đầu nắm ngón quyết, tựa hồ chuẩn bị xuất chiêu, kinh nghiệm lúc trước, chỉ cần tay hắn vừa động, đối thủ trực tiếp sẽ cả người thoát lực mà ngã trên mặt đất.<br><br>Bất quá, tốc độ nhanh nhẹn của Dương Lâm làm cho hắn trực tiếp xông ra ngoài.<br>Trước khi Mã Tùy ra tay, Dương Lâm cũng đã vọt tới trước mặt Mã Tùy, dùng tốc độ cực nhanh, trực tiếp điểm vài cái huyệt vị trên cánh tay phải của Mã Tùy.<br>Ta biết, Yang Lin đã cố gắng để giữ cánh tay của con ngựa trên cánh tay phải của mình.<br>Cứ như vậy, cánh tay trái của Mã Tùy, tương đương với phế đi, hẳn là không cách nào xuất chiêu.<br>Thế nhưng, sau khi Dương Lâm phong cấm chỉ quyết, biểu tình trên mặt Mã Tùy lại hơi ngưng tụ, động tác trên tay hắn nhìn như thong thả, lại một nắm đấm nện vào ngực Dương Lâm.<br>Dương Lâm bay ngược ra ngoài, tựa hồ đã đứng không nổi.<br>Mã Tùy nắm chặt nắm đấm, chậm rãi di động, tựa hồ xông ra Phong Cấm Chỉ Quyết, trên tay phải hắn hội tụ một đoàn hắc khí, hướng về phía Dương Lâm liền đánh tới.<br>Dương Lâm cắn răng, xoay người mà lên, tốc độ lại chậm hơn rất nhiều, bị ngựa tùy đánh trúng, lần thứ hai ngã ra ngoài.<br><br>Tuy rằng vừa rồi có một chút hy vọng như vậy, nhưng Dương Lâm vẫn không cách nào ra tay công kích Mã Tùy.<br><br><br>Hắn thậm chí đều không thể hội tụ đạo khí của mình, cũng đã bại xuống.<br>Bất quá, Dương Lâm cũng không có buông tha, hắn vẫn cố gắng chống đỡ, đứng lên.<br>Lập tức, hắn bắt đầu hội tụ đạo khí trong hai bàn tay, từng đạo khí xoay quanh, Dương Lâm trực tiếp đem đạo khí đánh về phía Mã Tùy.<br><br>Mã Tùy giơ tay lên, một bàn tay hướng về phía đoàn đạo khí kia.<br><br>Đạo khí lại ngừng lại, dần dần biến thành một đoàn hắc khí, hắc khí ngưng tụ, hướng ngược lại đánh tới.<br>Trong nháy mắt, liền nện vào lồng ngực Dương Lâm.<br>Dương Lâm lần thứ hai ngã ra ngoài, hắn thử vài lần, nhưng đã không còn cách nào đứng lên.<br>Trọng tài âm gian lập tức tuyên bố, Dương Lâm thất bại, Mã Tùy Thủ thủ lôi thành công.<br><br>Tiếp tục như vậy, Dương Lâm nhất định sẽ bị đánh cho hồn phi phách tán, sau khi trọng tài tuyên bố xong, Thẩm Việt lập tức xông lên, cõng Dương Lâm xuống.<br><br>Sau khi cõng xuống, hắn lập tức chữa thương cho Dương Lâm.<br>Nhìn Dương Lâm dần dần khôi phục, ta xách tâm, coi như là thả xuống.<br>Thực lực của Dương Lâm, không ít người đã gặp qua, cho nên, sau khi hắn cũng không có lực hoàn thủ, người phía dưới lại càng không dám có người lên.<br>Vào lúc này, Tuyết Trần đứng ra.<br>\"Ta đến!\"<br>\"Lão Tuyết, suy nghĩ kỹ a!” Hà Thanh lập tức nhắc nhở.<br>Tuyết Trần xua tay, hắn nói: \"Ta nhất định sẽ đánh bại hắn!\"<br>Tuyết Trần trên người bộc phát ra một loại thập phần khủng bố khí thế, đây là ta chưa từng thấy qua.<br><br>Vẫn luôn cảm thấy, tuyết trần sâu không thấy đáy, xem ra, hắn thật sự là như thế.<br>Khí thế như vậy, làm cho ta ôm một ít hy vọng, có lẽ, Tuyết Trần thật sự có thể đánh bại Mã Tùy! Tất cả mọi người đang khuyên Tuyết Trần dừng tay, thế nhưng, hắn cũng không có làm như vậy, mà là nói hai chữ: \"Không sao!\"<br>Sau đó, Tuyết Trần nhảy lên, trực tiếp rơi vào trên sân thi đấu.<br>Tuy rằng cảm thấy Tuyết Trần có hy vọng, nhưng mà, ta vẫn vì Tuyết Trần mà đổ mồ hôi.<br><br> <br>Dù sao, ngựa đối phương cũng sâu không thấy đáy, hai người này quyết đấu, sẽ làm cho người ta không tự chủ được huyết mạch phun trào.<br>Trọng tài âm phủ ra lệnh một tiếng, trận quyết đấu giữa Tuyết Trần và Mã Tùy bắt đầu!<br>Tuyết Trần không nhúc nhích, Mã Tùy cũng không nhúc nhích, hai người đứng ở nơi đó, dĩ nhiên bắt đầu trợn tròn mắt.<br><br>Trong lúc bất chợt, trong cơ thể Tuyết Trần lao ra một đạo hư ảnh, đó cũng không phải là hồn phách, bởi vì lúc này Tuyết Trần, vốn là hồn phách, thân thể của hắn giống như ta, ở lại thành hoàng miếu.<br>Mã Tùy của đối phương cũng giống nhau, chỉ là hồn phách.<br>Sau khi trong cơ thể Tuyết Trần lao ra một đạo hư ảnh, mã tùy bên kia thân thể trong cơ thể cũng lao ra một đạo hư ảnh, hai đạo hư ảnh dùng tốc độ cực nhanh bắt đầu đối chiến.<br>Về tốc độ, Tuyết Trần còn hơn một bậc, hư ảnh của Mã Tùy cơ hồ bị một chưởng trên ngực Tuyết Trần chấn nát.<br><br>Hư ảnh mã tùy ý thức được nguy hiểm, lập tức trở lại trong hồn phách của nó.<br><br>Lúc này, Tuyết Trần cũng để cho hư ảnh của mình, trở lại trong hồn phách, đây là chiêu số gì?<br>\"Thuật hình ý!” Ân Đến Thủy sửng sốt.<br>\"Cái gì?\" Hà Thanh lập tức hỏi.<br>\"Bằng vào ý niệm đấu pháp một phương thức, sư đệ ta sử dụng phương pháp này, Mã Tùy liền không cách nào sử dụng cái loại thuật pháp quỷ dị này khống chế Tuyết Trần.<br><br>Nhưng mà, sư đệ hắn làm sao có thể thu hồi hình ý thuật của mình chứ?\" Ân Đắc Thủy nghi hoặc.<br>\"Ngươi là sư ca hắn, chỉ có ngươi hiểu rõ hắn nhất, ngươi cũng không biết vì cái gì, chúng ta đương nhiên không hiểu a!” Hà Thanh nói như vậy.<br>\"Trừ phi lão Tuyết hắn cho rằng, cho dù không sử dụng thuật hình ý, cũng có phần thắng!” Ta nói.<br>Trên sân bên kia, sau khi hư ảnh tuyết trần trở về, Mã Tùy lập tức nhéo ra chỉ quyết.<br><br>Thân thể Tuyết Trần buông lỏng, tựa hồ muốn ngã xuống, bất quá, hắn chịu đựng.<br>Tuyết Trần chậm rãi đứng thẳng dậy, nói: \"Chiêu này của ngươi, không phải hữu dụng cho tất cả mọi người!\"<br>Mã Tùy cười, hắn nói: \"Phải không, ngươi không ngã xuống, không có nghĩa là vô dụng chứ?\"<br>Tuyết Trần không nói gì, hắn giơ hai tay lên, nhéo ra chỉ quyết, đồng thời, trong miệng cũng bắt đầu niệm chú ngữ.<br>Theo Tuyết Trần một loạt động tác, chung quanh hắn bắt đầu xuất hiện một cái to lớn vòng xoáy, một đoàn cường hãn vô cùng đạo khí, hình thành vòng xoáy..<br><br>"]