["<br>Ta đồng ý với quan điểm của Ngô Truyền Hâm, mục đích của chuyến đi này bề ngoài là được người tiên phong khai thác ủy thác, trên thực tế, đối thủ của chúng ta chính là khách hàng này.<br>Nếu muốn đối phó với khách hàng này, chúng ta tự nhiên là phải có chút hiểu biết về nó mới đúng.<br>Đến huyện thành, Ngô Truyền Hâm bên kia đã an bài chỗ ở.<br><br>Buổi tối, ta cùng Hà Thanh gọi điện thoại, hỏi hắn tình huống bên kia như thế nào, hắn nói cho ta biết, để cho ta không cần lo lắng, hết thảy đều nằm trong tay hắn.<br>Xem ra, Hà Thanh có trù tính.<br>Ta vốn muốn hỏi một ít, chuyện liên quan đến Tề Tuyết, dù sao nhìn Hà Thanh đối với Tề Tuyết này tựa hồ có tình cảm rất sâu đậm.<br><br>Bất quá, vừa nghĩ đến cảm thấy vẫn là quên đi, việc này vẫn là không để cho hắn nhớ lại tốt hơn.<br>Hà Thanh lại hỏi ta: \"Tiểu tử kia, các ngươi có đi tìm Hắc Khang hay không?\"<br>Lúc trước Ngô Truyền Hâm cũng không có nhắc tới cái tên Hắc Khang này, Hà Thanh lại cũng biết cái tên này, có lẽ, điều tra của hắn đã có hiệu quả.<br><br>Nghĩ lại, chẳng lẽ nói, cái chết của cha mẹ Tề Tuyết, cùng Hắc Khang này còn có chút liên quan?<br>\"Không có đâu, ngày mai qua đi!\" Ta nói.<br>\"Ngày mai chỉ sợ không được, ngày mai Hắc Khang hẳn là không ngồi được trong phòng làm việc, bất quá, ta phỏng chừng hắn sẽ phái một người đi nói chuyện với ngươi, hỏi một chút xem, yêu cầu của bọn họ là cái gì!\" Hà Thanh nói.<br>Ta đột nhiên cảm thấy một chút không thể theo kịp với suy nghĩ của mình.<br>Ta có chút hoài nghi, ngày thường Hà Thanh chỉ là lười, không thích suy nghĩ một ít chuyện mà thôi, khi hắn nghiêm túc hẳn lên, giống như cũng có thể giống như nước đầy nước bụng đen?<br>\"Chúng ta cần làm gì không?\" Ta hỏi.<br> <br>\"Không cần, nhìn yêu cầu của hắn, chính ngươi nắm chắc là được.\" Hà Thanh nói, xem ra, những lời này của hắn chỉ giúp ta phân tích, đưa ra một đề nghị.<br>Sau đó, hai chúng ta lại nói chuyện một lúc, liền cúp điện thoại.<br><br>Tuy rằng trạng thái của Hà Thanh khôi phục rất nhiều, thế nhưng, hắn vẫn không có trở về nguyên bản hắn, điều này làm cho trong lòng ta có chút không thoải mái.<br><br>Nếu lúc đó ta có thể cứu Tề Tuyết, vậy thì tốt biết bao!<br>Càng nghĩ càng thấy kinh ngạc, một lát sau, Tiểu Điềm liền gọi điện thoại.<br>Còn 6 ngày nữa là đến thời điểm chúng ta đã đặt ra.<br><br>Nhận điện thoại, Tiểu Điềm nói chuyện với ta trong chốc lát, liền nói: \"Dương Dương, ngươi có nghĩ tới, hai chúng ta có thể không thích hợp không?\"<br>Lời này làm ta giật mình, thứ nhất là danh xưng của Tiểu Điềm đối với ta, điểm thứ hai, tự nhiên là nội dung cô ấy nói chuyện, ta lập tức hỏi: \"Tiểu Điềm, ngươi nói cái gì?\"<br>\"Ta nghĩ kỹ rồi, con khỉ nhỏ của chúng ta, gọi là đậu phộng đi, cảm giác rất dễ nghe!\" Tiểu Điềm lại đột nhiên đến, nói một câu như vậy.<br>\"A...\"<br>\"Làm sao vậy, ngươi cảm thấy không dễ nghe sao?\" Tiểu Điềm hỏi.<br>\"Không phải...!Đề tài này của ngươi chuyển quá nhanh, ta cũng không có phản ứng kịp.<br><br>Đậu phộng, rất dễ nghe, ta bỏ phiếu cho cái tên này...\" Ta cười khúc khích nói như vậy.<br>\"Được, vậy cứ như vậy định.\" Cô ấy nói.<br>Nói những thứ khác trong chốc lát, Tiểu Điềm liền nói cô buồn ngủ, sau đó, liền cúp điện thoại.<br> <br>Sau khi nằm xuống, trong đầu ta lại nhảy ra câu nói thích hợp không thích hợp của Tiểu Điềm.<br><br>Ta cảm thấy trong đầu lộn xộn, tại sao cô ấy hỏi ta như vậy, ta thích cô ấy, cô ấy thích ta, làm gì có chuyện không phù hợp cơ chứ?<br>Nghĩ đi liền ngủ thiếp đi, ngày hôm sau, Ngô Truyền Hâm bên kia liền an bài xong, nói là, Hắc Khang muốn gặp chúng ta.<br><br>Hiệu suất an bài sự tình của hắn thật đúng là cao, ta vốn còn muốn ngủ một giấc!<br>Ra khỏi cửa, Ngô Truyền Hâm dẫn chúng ta đi ăn điểm tâm, sau đó, liền đi thẳng đến địa điểm chúng ta hẹn gặp.<br>Đó là một câu lạc bộ tư nhân, trong ngoài, có rất nhiều hắc y nhân, thoạt nhìn là phục vụ, bất quá Ngô Truyền Hâm nói, những người này vừa nhìn đã luyện qua, xem ra, hôm nay chúng ta đi vào, nếu không đáp ứng yêu cầu của hắn, cũng chỉ có thể đánh ra ngoài!<br>Ân Đắc Thủy cười, đưa tay ngăn tuyết trần ở một bên, nói: \"Chúng ta không sợ nhất chính là đánh nhau, đặc biệt là đánh nhau với những người này!\"<br>Sau khi đến nơi, ngay lập tức có một nữ tiếp viên đi lên, cho chúng ta một buổi biểu diễn trà đạo.<br>Sau khi uống một tách trà, vẫn không thấy bóng dáng Hắc Khang.<br>Ta hỏi người phục vụ bên cạnh: \"Khi nào ông chủ của ngươi có thể đến?\"<br>Nữ tiếp viên lắc đầu, tỏ vẻ cô cũng không biết.<br><br>Sau hai phút chờ đợi, một người phục vụ mặc âu phục đen đi tới, đến trước mặt ta, cúi chào ta thật sâu, hỏi: \"Xin hỏi, ngài là Trương tiên sinh phải không?\"<br>\"Đúng, ta chính là, làm sao vậy?\" Ta hỏi.<br>\"Lý tổng chúng ta muốn gặp ngài, bất quá, hiện tại công việc của hắn ta rất bận rộn, phiền Trương tiên sinh tự mình đến phòng làm việc của Lý tổng một chuyến, mời...\" Bộ âu phục đen này trực tiếp làm ra tư thế mời, thật giống như đang nói, những lời nói này không có chút đường thương lượng nào.<br>Ta nhất thời liền cảm giác, có chút tức giận, rất hiển nhiên, cái gọi là Lý tổng này, hẳn là người Hắc Khang an bài tới tiếp đãi chúng ta.<br>Xem ra, tổ chức sau lưng chúng ta, trong mắt Hắc Khang này, thậm chí trong mắt Lý tổng này, tựa hồ cũng không có phân lượng gì.<br><br>\"Lý tổng các ngươi, hình như không hiểu đạo đối đãi khách a!\" Ta nói.<br>\"Không phải a, Trương tiên sinh hiểu lầm rồi, chúng ta...\"<br>\"Mời chúng ta đến đây nói chuyện chính là Hắc tổng các ngươi, cũng không phải Lý tổng các ngươi cái gì, nếu Hắc tổng các ngươi không có ở đây hoặc là không muốn hợp tác với chúng ta, chúng ta hiện tại đi!\" Ta nói, sau đó, đặt xuống tách trà xuống rồi trực tiếp đứng dậy.<br>Ân Đắc Thủy bọn họ, cũng theo đó liền đứng lên.<br>Sau đó, ta liền nhìn thấy hắc y nhân bên ngoài kia động đậy.<br>Hắc Khang cho cái gọi là Lý tổng này khẳng định bố trí có nhiệm vụ, nếu như chúng ta tới đây, nhiệm vụ của hắn chưa hoàn thành, chúng ta liền đi, hắn phỏng chừng cũng không cách nào giao sai cho Hắc Khang.<br><br>Cho nên, Lý tổng này khẳng định sẽ không để cho chúng ta cứ như vậy rời đi.<br>Hắc y nhân trước mặt ta vừa nghe ta nói như vậy, tựa hồ cũng có chút khó xử, bất quá, hắn quay đầu lại nhìn thoáng qua, lại cười cười nói: \"Đi loại chuyện này, cũng không cần nhắc tới nữa? Trương tiên sinh!\"<br>Ta nhìn lướt qua đám hắc y nhân kia, nói: \"Lý tổng các ngươi thật sự cho rằng, những người này có thể vây khốn mấy người chúng ta?\"<br>Hắc y nhân này sửng sốt, đang muốn nói cái gì, sắc mặt đột nhiên liền thay đổi.<br><br>Toàn bộ khuôn mặt của hắn co giật, gân xanh cao vút, lập tức ngã xuống đất.<br>Lúc này, Ngô Truyền Hâm từ bên kia đi tới, hắn đưa tay bắn lên đầu hắc y nhân kia một cái, tựa hồ có một con sâu nhỏ từ trong lỗ mũi hắc y nhân bay ra, liền không thấy bóng dáng.<br>Hắc y nhân nghẹn đến, sắc mặt trắng bệch, qua một thời gian dài, mới xem như lấy lại tinh thần.<br><br>Bên ngoài những hắc y nhân, nhìn thấy tình hình này, cũng không dám tùy tiện vọt vào.<br>\"Ngươi...!Các ngươi là ai?\" Người đàn ông mặc đồ đen hỏi.<br>\"Hắc tổng các ngươi hẳn là biết, hắn là người mời từ đâu, loại người như ngươi, còn chưa đủ một bữa cơm cho những con sâu nhỏ của ta!\" Ngô Truyền Hâm hừ lạnh một tiếng, nói.<br>Đây là cổ thuật, ta thật sự không nhìn ra, Ngô Truyền Hâm lại còn có thể cổ thuật.<br><br> <br>Người này che dấu thật sự đủ sâu, cổ thuật cũng là một loại đạo thuật, ta lúc trước lại hoàn toàn không có nhận thấy được đạo khí trên người hắn.<br>Rất hiển nhiên, Ân Mạt Thủy cùng Tuyết Trần bên kia cũng nhìn thấy cái này.<br>Bất quá, nếu Ngô Truyền Hâm ở trước mặt chúng ta đều đã triển khai ra bản lĩnh cổ thuật của hắn, chứng tỏ, hắn cũng không phải cố ý giấu diếm với chúng ta, chỉ là chính chúng ta không có nhận thấy mà thôi.<br>Lúc này, hắc y nhân kia miễn cưỡng đứng lên, phi thường gian nan nói: \"Mấy vị đại sư, thật sự là xin lỗi a, Hắc tổng chúng ta hôm nay thật sự có việc, không gặp được các ngươi a! Còn nữa, chuyện các ngươi muốn nói, Hắc tổng đều đã dặn dò lý tổng, các ngươi tìm Lý tổng đàm phán, cũng không có vấn đề gì.\"<br>\"Phải không? Sáng nay Hắc tổng các ngươi còn nói chuyện điện thoại với ta, hắn ta nói, sáng nay hắn ta cũng không có chuyện gì khác!\" Ngô Truyền Hâm nói.<br>\"Ai, đó là buổi sáng, công ty chúng ta xảy ra chút chuyện, có chút khó làm, cho nên.<br><br>Hắc tổng sáng sớm hắn cũng chạy tới.<br><br>Nếu như Hắc tổng ở đây, mấy vị ngài đều là khách quý, nhất định sẽ tự mình tiếp đãi!\" Người đàn ông mặc đồ đen nói.<br>Hắn nói lời này, làm cho ta nhớ tới điện thoại đêm qua của Hà Thanh, thủ đoạn của Hà Thanh tiên tri này thật sự là càng ngày càng lợi hại.<br>Bất quá nghĩ lại, chẳng lẽ nói, là Hà Thanh chế tạo ra động tĩnh gì, đem Hắc Khang đều dẫn tới?<br>Ta lập tức liền hỏi: \"Hắc tổng các ngươi đi đâu?\"<br>\"Cái này ta cũng không biết a, như vậy đi, nếu không, ta đi cùng Lý tổng thương lượng, để Lý tổng tự mình tới tiếp đãi mấy vị khách quý, thế nào?\" Hắc y nhân hỏi.<br>\"Không được, chúng ta đã phi thường chán ghét người này, cho dù hắn quỳ xuống, chúng ta cũng không thấy!\" Ngô Truyền Hâm nhìn chằm chằm hắc y nhân kia tức giận nói.<br>\"Cái này...\"<br>Hắc y nhân bộ dáng rất khó xử, ta cũng không nghĩ tới, Ngô Truyền Hâm lại để ý chuyện này như vậy.<br><br>Bất quá, đối phó cái gì Lý tổng kia, phải như vậy.<br>Đúng lúc này, cửa truyền đến tiếng bước chân.<br>\"Quỳ xuống sao, ta ngược lại muốn nhìn xem là ai có khẩu khí lớn như vậy?\".<br><br>"]