["<br>Trong nháy mắt, ta bay ngược ra ngoài, đập vào cây nam phía sau, lại ngã trên mặt đất, chợt cảm thấy, bảy mặn tám phần, trời đất quay cuồng.<br><br>Lập tức, một ngụm máu tươi liền phun ra ngoài.<br>Hắc khí quấn quanh ta đánh ra đạo viễn chi hỏa, trong nháy mắt, đem nó dập tắt.<br><br>Đạo Nguyên chi hỏa, tại loại hắc ảnh trước mặt này, dĩ nhiên không chịu nổi một kích như thế?<br>Năm đạo bóng đen này, rốt cuộc là cái gì?<br>Ta phun ra máu còn lại, đỡ đại nam thụ phía sau đứng lên.<br>Lúc này, năm đạo bóng đen từ năm phương hướng bay tới, trên người chúng nó mang theo hắc khí nồng đậm, tựa như có thực thể, lại giống như không có.<br>Ta hít sâu một hơi, lần thứ hai huy động đạo nguyên khí trong cơ thể mình, đạo nguyên khí rất nhanh vận chuyển, diễn sinh đạo khí cường hãn.<br><br>Đạo khí ở quanh thân ta hội tụ, đồng thời, hấp thu thiên địa linh khí.<br><br>Khí tức càng ngày càng cường thịnh, mà thân thể của ta, cũng đang thử đột phá điểm tới hạn thừa nhận kia.<br>Ta cần một chút thời gian, đến lấy đạo khí phá vỡ điểm tới hạn kia.<br>Ta cắn răng, nín thở ngưng thần.<br>Đúng lúc này, hai đạo bóng đen đồng thời hướng ta bên này vọt tới, hô một tiếng, trong nháy mắt liền vọt tới trước mặt ta.<br><br>Ta lấy đạo khí ngưng tụ không khí chung quanh, hai chưởng hướng về phía hai đạo bóng đen đánh tới.<br><br>Hai đạo bóng đen kia giơ tay lên nghênh kích, ống tay áo khẽ động, trong nháy mắt đem công kích của ta hóa giải.<br>Vẫn còn quá xa!<br>Lần công kích này bị hóa giải, cũng để cho ta thấy, mặc dù ta thật sự có thể đạt tới điểm tới hạn kia, cũng không nhất định sẽ là đối thủ của những bóng đen này.<br> <br>Sau khi hai đạo hắc ảnh hóa giải công kích của ta, chúng nó lại nhào tới với ta, hắc khí trong ống tay áo bọn họ, tất cả đều hóa thành hình dạng chủy thủ, trong lúc bất chợt, hướng trên người ta đóng đinh lại.<br>\"Ca ca, cẩn thận!”<br>Hinh Nhi hô một tiếng, cô ấy lại chắn ở trước mặt ta.<br>Chủy thủ do hắc khí tạo thành, tất cả đều đóng đinh trên người cô ấy.<br>Hồn thể của cô ấy trong nháy mắt trở nên lở loét trăm ngàn đồng, mặc dù có cố hồn phù ấn của ta, hồn phách cũng bắt đầu đi tới bờ vực tiêu tán.<br>Ta thực sự không nghĩ rằng cô ấy sẽ làm điều đó.<br><br>Ta thậm chí còn không quá tin tưởng, ta có thật sự là ca ca cô ấy hay không, cô ấy liền thay ta ngăn cản công kích trí mạng như vậy.<br><br>ngôn tình hài<br>Nhất thời, một cỗ nhiệt lưu ở trong nội tâm ta thiêu đốt, loại nhiệt lưu này không giống đạo khí, cũng không giống âm dương nhị khí, nhưng trong nháy mắt đó, trở nên vô cùng cường đại.<br>Nước mắt nóng làm mờ đôi mắt của ta, nhưng cũng xua tan bóng tối mang lại.<br>\"Muội muội!\"<br>Ta hô to một tiếng, nhất thời, cỗ nhiệt lưu trong cơ thể sôi trào, đạo khí trong cơ thể trong nháy mắt cũng sôi trào lên.<br>Ta cắn chặt răng, nắm tay nắm chặt đến kẽo kẹt vang lên, dưới chân dùng sức vặn một cái, cả người lăng không nhảy lên, hướng về phía bóng đen liền nhào tới.<br><br>Trong lòng bàn tay ta, mỗi người đều xuất hiện một luồng khí tức nóng rực.<br>Khí tức nóng rực, tản ra khí tức nóng bỏng hung mãnh hơn đạo nguyên chi hỏa, giống như hai con giao long, nhanh như thiểm điện bao trùm mà đi.<br>Trong nháy mắt, hai đạo khí tức kia đập trúng ngực hai bóng đen, tốc độ cực nhanh của chúng nó, không có tránh né ra.<br><br>Hai bóng đen kia bị chấn ra xa hơn mười thước, mới xem như ổn định thân hình.<br>Mặc dù họ không có khuôn mặt, ta có thể cảm thấy sự ngạc nhiên của họ.<br>Hai đạo bóng đen này tựa hồ có chút phẫn nộ, tựa như trước kia cũng không có người khác có thể khiêu chiến quyền uy của chúng.<br> <br><br>Khí tức quanh người chúng nó rất nhanh bành trướng, hắc khí càng ngày càng thịnh.<br>Đang lúc chúng nó chuẩn bị ra tay, năm đạo bóng đen lại nhìn trái nhìn phải một phen, tựa hồ đang trao đổi cái gì đó.<br><br>Sau đó, hóa thành một đạo bóng đen, trong nháy mắt liền biến mất ở chỗ sâu trong rừng.<br>Ta muốn đuổi theo, lại căn bản không biết từ phương hướng nào đuổi theo.<br>\"Các ngươi không phải muốn bắt ta sao, trở về a!” Ta hét lên.<br>Thế nhưng, sâu trong rừng, lại không có bất kỳ hồi âm nào.<br>\"Ca, chúng ta rời khỏi nơi này trước, ta dẫn ngươi đi một chỗ!” Trương Hinh Nhi nói.<br><br>Lúc này, ta đột nhiên nghĩ đến một lần công kích vừa rồi cô ấy thay ta ngăn cản, ta lập tức quay đầu lại, quả nhiên phát hiện, hồn phách của cô ấy lại một lần nữa nông cạn rất nhiều.<br><br>Nếu như không phải cố hồn ấn cùng cố hồn chú duy trì, hồn phách của cô ấy chỉ sợ đã sớm tan.<br>Ta lập tức chạy tới, nói: \"Hinh nhi, ta sẽ giúp ngươi bổ sung âm khí!\"<br>Ta đang muốn nhéo ngón quyết, cô ấy lại ngăn cản ta, cô ấy nói: \"Ca ca, ngươi bị thương, đừng vì ta lãng phí đạo khí của mình nữa, ta không có việc gì...\"<br>\"Muội muội, đừng nói nữa, nhắm mắt lại!” Ta nói, theo bản năng nói ra danh xưng này, tựa như trước kia ta thật sự gọi qua.<br>Điều này làm cho Hinh Nhi sửng sốt, trong nháy mắt đó, trong đôi mắt cô ấy nhộn nhạo muôn vàn màu sắc, khó có thể nói ra.<br>Lần này, cô không từ chối.<br>Cô chậm rãi nhắm mắt lại, khóe miệng mang theo nụ cười thập phần ngọt ngào, trong lúc mộ nhiên, hết thảy như mộng.<br>Ta hít sâu một hơi, vận chuyển đạo khí trong cơ thể.<br><br>Ta theo bản năng đi tìm, vừa rồi đánh lui hai bóng đen kia cái loại khí tức nóng rực này, thế nhưng, ta lại phát hiện hình như tìm không thấy.<br><br><br>Lại giống như, vừa rồi phát sinh, căn bản là một hồi mộng, cái loại khí tức đặc biệt này, căn bản cũng không tồn tại.<br>Ta hấp thu địa linh khí, đem nó chuyển hóa thành âm khí, sau đó, lại dùng chỉ quyết cùng khẩu quyết độ vào trong hồn thể Hinh Nhi.<br><br>Địa linh khí biến thành âm khí, cùng hồn thể của cô ấy có thể hình thành phi thường hoàn mỹ dung hợp, bởi vậy, hồn phách của cô ấy, vài phút sau, liền lần nữa khôi phục lại trạng thái hoàn hảo.<br>Sau khi làm điều này, ta bắt đầu suy nghĩ, Tiểu Điềm nơi ở của họ.<br>Muốn tìm được bọn họ, sợ là thủy chung đều không tránh khỏi những bóng đen kia, nếu như ta lấy thực lực hiện tại đi cứu bọn họ, cùng tự đầu vào lưới không có gì khác nhau.<br>\"Muội muội, muội vừa rồi nói dẫn ta đi một chỗ, là địa phương nào?\" Ta nhớ khi cô ấy đang ở trong tình trạng khẩn cấp, cô ấy đã nói điều đó.<br>“Là nơi ta sinh hoạt trước kia, đúng rồi, nơi đó còn có một thứ của ca ca!” Hinh Nhi nói.<br>\"Đồ đạc của ta?\" Ta nghi hoặc nói.<br>\"Đúng vậy!”<br>\"Cụ thể là cái gì, là chân dung ngươi nói sao?\" Ta hỏi lại.<br>\"Không phải, bức chân dung kia là chân dung tự họa của ca ca, là ngươi đưa cho Hinh Nhi, đó không phải là đồ của ngươi.<br><br>Ta nói, là một thứ khác, là thứ ca ca trước kia thích nhất!\" Hinh Nhi tựa hồ còn nghịch ngợm, làm ra màu sắc thần bí.<br>\"Muội muội, muội cũng đừng chọc ta, rốt cuộc là cái gì?\" Ta hỏi.<br>“Ngươi nhìn thấy liền biết!” Cô ấy vẫn muốn giữ bí mật như muốn làm ta bất ngờ.<br><br>Nếu cô ấy muốn thần bí, vậy thì tùy cô ấy, ta cũng không có tâm tình tiếp tục hỏi tiếp, chuyện của Tiểu Điềm bọn họ, làm cho ta sứt đầu mẻ trán, ta thật sự không biết nên đi cứu bọn họ như thế nào, cũng không biết, bọn họ hiện tại đều như thế nào.<br>Tuy rằng không có thông tin, nhưng trong bóng tối, ta cảm giác, nếu như ta muốn cứu Tiểu Điềm bọn họ, cũng chỉ có một phương pháp, đó chính là cái loại khí tức nóng rực này.<br>Chỉ có ta lần thứ hai tìm được cái loại khí tức nóng rực này, ta mới có thể có cơ hội cứu người.<br>Thế nhưng, bọn họ tới đi lui vội vàng, chỉ có Hinh Nhi thay ta ngăn cản lần công kích kia, cái loại khí tức nóng rực này kỳ tích xuất hiện một lần.<br>Nếu mà muốn cái loại khí tức này lần nữa xuất hiện, có lẽ, Hinh nhi có thể giúp được ta.<br>\"Muội muội, muội còn nhớ không, vừa rồi khi muội công kích những bóng đen kia, sử dụng ra hai đạo khí tức nóng rực không?\" Ta hỏi, Hinh Nhi ở phía trước dẫn đường.<br>\"Ca ca, đó là thuật pháp trước kia ngươi sử dụng.\" Hinh Nhi nói.<br>Nàng quả nhiên biết, ta không khỏi có chút kích động.<br>\"Nhưng mà, ta hiện tại vì sao không cảm giác được loại khí tức này?\" Ta hỏi.<br> <br>Hinh Nhi cũng lắc đầu, cô ấy nói: \"Ca ca, Hinh Nhi cũng nghĩ không ra a! Ca ca lần này ngươi trở về, biến hóa rất lớn, ngươi từ trước kia cho tới bây giờ đều khinh thường sử dụng thuật pháp đạo môn, thế nhưng, hiện tại ngươi lại đang cố gắng tu luyện thuật pháp đạo môn, còn có, ca ca tính cách của ngươi cũng thay đổi rất nhiều, trước kia ngươi, thập phần lãnh khốc, không thích cùng người khác nói chuyện, ngay cả muội muội như ta, hơn một năm rưỡi, thời điểm có thể cùng ngươi nói chuyện, cũng không quá năm lần.”<br>Muội muội ruột của mình, một năm nói chuyện không quá năm lần, chẳng phải so với Tuyết Trần còn buồn hơn.<br><br>Thật sự không cách nào tưởng tượng, quá khứ của ta, dĩ nhiên là một người nhàm chán như vậy.<br>\"Vậy tên trước kia của ta là gì?\" Ta hỏi, chẳng lẽ người cô ấy nói, là kiếp trước của ta? Ta đi qua âm gian, thậm chí từ chỗ sư phụ nghe nói qua lục đạo luân hồi, cho nên, ta tin tưởng có kiếp trước.<br>\"Tên của anh trai không bao giờ thay đổi!\" Cô ấy nói.<br>\"Trương Dương?” Ta hỏi.<br>Cô ấy ừ một tiếng.<br>Chúng ta vừa đi vừa trò chuyện, băng qua rừng gỗ lim, đến gần làng.<br>\"Những dân làng đó có thể ở trong thôn không?\" Ta hỏi, tại thời điểm này, nhìn từ xa, ngôi làng là yên tĩnh, không thể nhìn thấy bóng dáng của một người đàn ông.<br>\"Những thôn dân kia đều là những hắc ảnh kỳ quái kia biến ra, sau khi bọn họ đắc thủ, nhất định sẽ không ở lại trong thôn, thôn hiện tại, nhất định là trống rỗng.\" Hinh Nhi nói.<br>\"Những bóng đen quỷ dị kia, rốt cuộc là cái gì?\" Ta hỏi.<br>\"Ta cũng không biết, ta chỉ biết, chúng nó không phải là người, cũng không phải quỷ, càng không phải yêu tinh.<br><br>Bất quá, trước kia bọn họ đều không phải là đối thủ của ca ca ngươi, ngươi tùy tiện một chiêu, có thể đem chúng đánh tan!\" Hinh Nhi nói, trong ánh mắt tràn ngập thần sắc sùng bái.<br>\"Lợi hại như vậy?\" Ta hơi ngạc nhiên.<br><br>Những hắc ảnh kia thực lực sâu không lường được, ít nhất, thực lực của ta hiện tại, một cái cũng không đối phó được, thậm chí, ngay cả một chiêu rất tùy ý của chúng nó cũng không ngăn cản được.<br><br>Tùy tiện một chiêu, làm cho chúng nó hồn phi phách tán, đó là thực lực như thế nào, ta nghĩ cũng không dám tưởng tượng.<br>Đi theo Hinh Nhi, chúng ta đi ngang qua làng.<br>Trong thôn quả nhiên là không có một người, ngay cả tộc trưởng viện bên kia, cũng là một người cũng không có.<br><br>Ta đi qua, đem những thứ cần thiết của chúng ta mang theo một ít, những thứ khác tập trung vào một gian phòng, khóa cửa lại, lại dùng thuật pháp cùng phù chú kết hợp, chung quanh gian phòng kia thành lập một cái vô cùng bí mật cấm chế.<br>Chỉ cần cấm chế không bị phát hiện, chúng nó vô luận mở ra cánh cửa nào, đều không thể tiến vào phòng ta đặt đồ.<br>Làm xong những thứ này, dọc theo thôn, một đường đi về phía tây, Hinh Nhi nói, bên kia có một mảnh hồ nước, chính là nơi cô ấy trước kia sinh hoạt, mà đồ vật của ta, cũng ở đó..<br><br>"]