["<br>\"Sợ một quả trứng chim, đợi lát nữa ta bảo thôn dân Bát Bàn Đồn, mời các ngươi vào thôn, thế nào?\" Hà Thanh bộ dáng trâu bò ầm ĩ nói.<br>\"Ai...!Người trẻ tuổi, chính là thích xúc động!\" Thẩm Việt thở dài.<br>Nói đến đây, Hà Thanh cùng Ngô Truyền Hâm cũng đã tiến vào trong mưa mù mông lung phía trước, thân ảnh của bọn họ càng ngày càng mơ hồ, đến chỗ sạt lở phía trước, Hà Thanh dẫn đường ở phía trước, sau vài lần bọn họ nhảy lên, liền từ một khu vực sạt lở lớn kia nhảy tới.<br>Dương Lâm cầm điện thoại di động, lập tức chụp lại, bất quá, trong mưa mù mông lung, hình ảnh khẳng định cũng không rõ ràng lắm.<br>Sau đó, chúng ta ở nơi này chờ, chờ Hà Thanh cùng Ngô Truyền Hâm trở về.<br>Sau khi Dương Lâm đem đoạn video kia truyền lên, câu trả lời phía dưới liền nổ tung.<br><br>Nói video kia vừa nhìn đã là giả, hai người kia, nhất định là treo dây thép qua.<br>Thẩm Việtnói: \"Chờ xem đi, phỏng chừng lát nữa hai người bọn họ sẽ bị đuổi theo đánh, ta dùng biện pháp gì cũng thử qua, cho tiền cũng không dễ sử dụng!\"<br>\"Nhiều người như vậy, ngươi cho người ta một trăm đồng, bọn họ phân như thế nào a?\" Dương Lâm xen vào một câu.<br>Thẩm Việt lườm cậu ta một cái, nói: \"Tiểu Lâm Tử, ngươi vừa mới học trung học, không thích hợp mang theo điện thoại di động, bằng không ta nói với ba ngươi, bảo bố ngươi tịch thu điện thoại di động của ngươi sao?\"<br>Dương Lâm lập tức câm miệng, ôm chặt điện thoại di động.<br>10 phút trôi qua.<br>Hai mươi phút trôi qua...<br>Sau đó, Thẩm Việt đặt cược với ta, nói: \"Tiểu Dương, nếu không, chúng ta hãy đặt cược! Nếu hai người bọn họ có thể xử lý dân làng, một trăm đồng này của ta thuộc về ngươi, nếu không làm được, ngươi cho ta một trăm đồng, thế nào?\"<br>\"Mới đánh cuộc một trăm đồng, ai thèm, chậc chậc...\" Dương Lâm còn chưa dứt lời, bị Thẩm Việt một cái ánh mắt trừng trở về, lại một lần nữa ôm chặt điện thoại di động.<br>\"Tốt, ta đánh cuộc với ngươi, bất quá ta phỏng chừng, Thẩm đạo trưởng ngươi sẽ thua!” Ta nói.<br>\"Chê cười, làm sao có thể, một trăm đồng này của ta có thể mua được vài con gà mái già, ta làm sao có thể dễ dàng thua...\"<br>Lời của Thẩm Việt vừa nói tới đây, phía sau chúng ta lại truyền đến thanh âm nói chuyện.<br> <br><br>Ta cùng Thẩm Việt đều chú ý tới thanh âm này, cùng nhau quay đầu nhìn lại.<br>Chẳng lẽ, lại có người đến?<br>Bất quá, nhìn kỹ, ta liền phát hiện một đám người đi tới, trong những người này, đại bộ phận đều là người già.<br><br>Thẩm Việt vừa nhìn thấy cái này, lập tức nói: \"Mẹ nó, bọn họ thế nhưng có thể từ phía sau bao vây, nhanh chóng, mau giấu đi!\"<br>\"Thẩm đạo trưởng, bọn họ không mang cuốc gì đó, hình như không có ác ý a!\" Ta nói.<br>Thẩm Việt quay đầu lại nhìn lướt qua, ánh mắt ngưng tụ, tựa hồ có chút khó hiểu, hắn nói: \"Đúng vậy, sao lại không mang theo cuốc chứ? Dân địa phương hung dữ đâu?\"<br>Sau đó, chúng ta thấy Hà Thanh và Ngô Truyền Hâm trong đám người.<br>Ngô Truyền Hâm đang dùng tiếng địa phương thuần thục, nói chuyện với những thôn dân kia, rất hiển nhiên, hắn đem thôn dân nơi này xử lý xong.<br><br>Ta nhìn Thẩm Việt một cái, nói: \"Thẩm đạo trưởng, hình như ta thắng a!\"<br>Thẩm Việt biến sắc, nói: \"Mẹ kiếp, ngươi mau nhìn, bọn họ đều không có bóng dáng!\"<br>Nghe nói như vậy, ta theo bản năng liền nhìn lướt qua bên kia, bất quá, nghĩ lại, đây vốn là thời tiết mưa sương mông lung, lấy đâu ra bóng dáng.<br>Lúc quay đầu lại, phát hiện Thẩm Việt đã đem một trăm đồng cất vào, giống như đột nhiên mất trí nhớ quên mất chuyện vừa rồi đánh cuộc, đi về phía trước.<br>\"Hà đạo trưởng, lợi hại, ca ca của ta!” Thẩm Việt giơ ngón tay cái ra nói.<br>Những thôn dân kia nhìn thấy Thẩm Việt, sắc mặt có biến, bất quá, sau khi Ngô Truyền Hâm dùng phương ngữ khuyên bảo vài câu, biểu tình trên mặt bọn họ liền biến thành loại cảm giác này, không biết xấu hổ.<br>Sau đó, một nhóm dân làng đi về phía chúng ta, tất cả đều xắn tay áo lên và lật ống quần.<br><br>Thẩm Việt tựa hồ ý thức được không ổn, giơ tay lên làm thủ thế phòng ngự, nói: \"Cũng đừng tới đây, ta biết võ!\"<br> <br>Những thôn dân kia căn bản là nghe không hiểu lời hắn ta nói, một đám nhìn hắn ta bày ra tư thế kỳ quái, không khỏi sửng sốt, bất quá, căn bản không quản hắn ta, mà là đi giúp hắn ta đẩy xe.<br>Sau vài trận tiếng khẩu hiệu, xe của Thẩm Việt đã bị đẩy ra khỏi vũng bùn.<br>Làm nửa ngày, những dân làng này đến để giúp đỡ.<br>Thẩm Việt có chút trợn tròn mắt, dân địa phương hung dữ có dễ dàng hóa giải như vậy?<br>Sau khi giúp đưa xe ra khỏi vũng bùn, dân làng liền dẫn chúng ta đi đến thôn Bát Bàn Đồn.<br>Kỳ thật, con đường có thể miễn cưỡng thông xe này nửa năm trước cũng đã xảy ra sạt lở trên diện rộng, không chỉ phía trước, xa xa còn có nhiều chỗ sạt lở, con đường này đã sớm bị hủy, không cách nào vào thôn.<br>Bất quá, đường vào thôn còn có một con đường, chỉ là loại đường núi này, nhiều nhất có thể đi xe đạp hoặc xe máy vân vân, xe việt dã căn bản là không đi được.<br>Chúng ta lái xe đến một nơi tương đối an toàn và dừng lại.<br><br>Dân làng cũng giúp tìm một số cành cây và lá lớn và những thứ khác, che xe lại.<br>Con đường đó, mặc dù tương đối hẹp, tương đối bí mật.<br>Người bình thường tới đây, nhất định là tìm không được con đường này.<br><br>Trong núi mưa sương vốn đã lớn, có vài người đi tới sẽ lạc đường, cho nên, bên ngoài có tin đồn, nơi này tà tính, làm không tốt sẽ gặp phải quỷ đánh tường, đi không ra ngoài.<br>Dọc theo con đường này vào thôn, cũng không mất bao lâu, sau khi xuyên qua một mảnh rừng gỗ lim nguyên thủy, một dao trại phi thường cổ xưa, liền ở trong mưa mù như ẩn như hiện.<br>Làng Bát Bàn Đồn, được xây dựng dựa vào núi, phía dưới là một cánh đồng lúa.<br>Phần gần thung lũng thấp, chủ yếu là một số tòa nhà gỗ, trong khi những nơi cao hơn, thường là một số ngôi nhà kết cấu gạch.<br><br>Bất quá, bất kể là nhà kết cấu gạch đá, hay là mộc lâu, là hiện ra một loại màu xám đen, tất cả tựa như một bức tranh sơn thủy, hầu như không có màu sắc khác, chỉ có mực đậm nhạt mà thôi.<br><br>Đây là một loại mỹ nữ tao nhã, làm cho người ta khi nhìn thấy một màn này, không khỏi liền đắm chìm trong đó.<br>\"Dương Dương, nơi này thật đẹp a!” Tiểu Điềm nói.<br>Tiểu hầu tử cũng nhảy nhót theo, cậu ta tựa hồ nhìn thấy trong rừng có quả dại, liền chạy vào, không lâu sau, trở lại tảng đá bên cạnh chúng ta, ôm trái cây gặm lên, vẻ mặt vui vẻ.<br>Lúc trên đường đi, ta tìm hiểu ngô Truyền Hâm một chút, hỏi hắn làm thế nào để giải quyết những thôn dân này.<br><br>Hắn nói, cũng không có gì, có nghĩa là, tất cả chúng ta đều trong thành phố, muốn đến đây để đi du lịch và nghỉ mát, không khí ở đây đặc biệt tốt.<br><br>Mà Xung đột giữa Thẩm Việt và bọn họ, hoàn toàn là hiểu lầm, mấy ngày trước, có một số người tới, muốn thu mua rừng cây phụ cận thôn bọn họ, chính là một mảnh rừng gỗ nam.<br>Người trong thôn không đáp ứng, những người đó liền nghĩ biện pháp ban đêm tới đây trộm, bất quá, bị thôn dân canh giữ rừng phát hiện.<br><br>Những người đó ra tay tàn nhẫn, đánh cho thôn dân kia một nửa chết, cũng may thôn dân khác phát hiện kịp thời, bọn họ mới xem như đuổi những người đó đi, bởi vậy, gần đây dân làng thường xuyên đi qua tuần tra, bảo vệ khu rừng kia.<br>Không khéo chính là, Thẩm Việt lái chiếc xe kia, cùng những người lúc ấy đến trộm cây nam rất giống, bọn họ liền nhận sai.<br>Phiến nam mộc lâm này, đối với thôn dân Bát Bàn Đồn mà nói, phi thường trọng yếu.<br><br>Ngôi làng của họ, bao gồm nhiều thế hệ bảo vệ khu rừng này, có một cây trong rừng được gọi là cây thần.<br><br>Khi dân làng lấy gỗ, họ sẽ đi bái lạy gỗ thần, sau khi lấy gỗ, sẽ trồng thêm một cái cây gần đó để sinh sản.<br>Ngô Truyền Hâm cũng nói, nói chung, Kim Ti Nam ở Tứ Xuyên là tốt nhất.<br><br>Bất quá, nam mộc nơi này, hẳn là cũng đều là kim ti nam thượng thượng, nếu phiến rừng này bị khai phá, đích thật là một khoản tiền lớn, đây nhất định là nguyên nhân những người đó muốn tới đây trộm gỗ.<br>Sau đó, một số dân làng tiếp tục nhìn vào rừng, một ông già đưa chúng ta vào làng dọc theo một con đường đá xanh quanh co.<br>Lúc này, Thẩm Việt nói: \"Thần mộc trong rừng ở đâu, có thể dẫn chúng ta đi xem hay không, mở rộng kiến thức không?\"<br>Dương Lâm cũng rất hứng thú, đều chuẩn bị móc điện thoại quay video nhỏ.<br> <br>Lão nhân tên là Phùng Tài, hắn bảo mọi người gọi hắn là A Tài là được, Thẩm Việt đưa ra yêu cầu này, hắn lập tức cự tuyệt, hắn nói: \"Thần Mộc là bí mật của thôn chúng ta, cũng là nguồn gốc của tộc chúng ta, người ngoài không thể đi qua.<br><br>Đây là quy củ, nếu như ta dẫn các ngươi đi qua, đó chính là đối với tiền nhân đại bất kính, muốn chiết thọ!\"<br>A Tài nói phi thường nghiêm trọng, Thẩm Việt cũng không tiện tiếp tục hỏi.<br>Chúng ta đi theo A Tài, tất cả các con đường đến làng, trên thực tế, có rất nhiều ngôi nhà trống rỗng trong làng.<br><br>Anh Tài cho chúng ta biết, có không ít thanh niên đi làm thuê, phần còn lại trong thôn, phần lớn chỉ có người già.<br><br>Nhà của A Tài là một sân rất lớn, liền liền bốn năm tòa trúc lâu.<br>Về sau, chúng ta mới biết, thì ra A Tài này, là tộc trưởng trong trại bọn họ.<br>Lúc A Tài dẫn chúng ta đến viện của hắn, liền phát hiện, bên kia có từ đường, trong từ đường lại đặt một cái quan tài lớn tối đen như mực.<br><br>Quan tài được đặt trên một cái bàn rất cao, phía dưới đặt bàn thờ cùng lư hương vân vân, đây là làm cái gì, chẳng lẽ nơi này còn có phong tục thờ quan tài?<br>Chúng ta bên này cách từ đường có khoảng cách hơn mười thước, loại khoảng cách này, ta đều đã cảm giác được một cỗ khí tức âm lãnh.<br><br>Đây cũng không phải là do không khí trong lành lạnh lẽo trên núi, mà là một loại âm khí đích xác tồn tại.<br>Nếu như là một quan tài rỗng, sẽ không có âm khí nặng như vậy.<br>Mặc dù trong quan tài có thi thể, không có thi biến, cũng không có hồn phách tồn tại, cũng không có khả năng có âm khí nặng như vậy.<br>Điều này không bình thường!<br>Thấy ta nhìn chằm chằm bên kia, A Tài đi tới, hắn dùng một câu tiếng phổ thông thập phần què quặt, thấp giọng mà khàn khàn nói: \"Tiểu tử, đó là linh đường trong tộc chúng ta, ngươi muốn đi xem sao?\"<br>Trong lời nói của hắn lộ ra ngữ khí cực kỳ cổ quái, ta chỉ cười, lập tức lắc đầu..<br><br>"]