["<br>Tất cả những chuyện này, nhanh đến mức mặc dù không có thuật pháp hắc khí, ta cùng Triệu Tam cũng tránh né không được.<br>Dường như chỉ có một cái chớp mắt, hoặc là nói, chỉ có vài mili giây đơn vị thời gian, nhanh đến thời gian trong đó tiêu hao thời gian cơ hồ không đáng kể.<br>Triệu Tam nhắm hai mắt lại, không chỉ là hắn, ta cũng giống nhau, cảm giác hết thảy đều xong rồi.<br>Trên gương mặt do hắc khí ngưng tụ mà thành, hắc khí bắt đầu khởi động, xuất hiện một nụ cười đắc ý.<br><br>Mà ngay khi ta cũng chuẩn bị nhắm mắt lại, họa phong đột nhiên biến đổi, nụ cười trên mặt hắn trong nháy mắt ngưng đọng, lập tức, biểu tình kia liền biến thành giật mình, biến thành sợ hãi.<br>Đúng vậy, đó là một loại sợ hãi đến từ nội tâm của trùm bóng đen.<br>Tại sao vậy?<br>Bởi vì, hắn cho rằng chuyện giết ta cùng Triệu Tam, tại thời điểm bắt buộc, lại không làm được.<br><br>Băng tinh màu đen trong tay hắn cũng không có phát ra bất kỳ tiếng vang gì, lại tự dưng tản thành mảnh nhỏ, sau đó, hóa thành một luồng khói đen, triệt để theo gió mà tản ra.<br><br>Đương nhiên, chỉ riêng chuyện này, còn chưa đủ để làm cho hắn giật mình biến thành sợ hãi.<br>Sở dĩ, cảm xúc của hắn sẽ từ giật mình, chuyển hóa thành sợ hãi, là bởi vì, trên thân thể hắn xuất hiện bảy tám cái động to bằng nắm tay.<br>Vị trí này của ta nhìn qua, có thể nhìn thấy vách đá cùng dây leo đối diện, thân thể của hắn bị xuyên qua.<br><br>Chuyện này, cũng phát sinh trong nháy mắt, phát sinh quá nhanh, thế cho nên hắc ảnh dẫn đầu cũng không nhìn thấy, thậm chí không có nhận thấy, thẳng đến lúc này, thân thể của hắn đều đã xuất hiện dấu hiệu tiêu tán, hắn mới cảm giác được.<br>Hắn vừa rồi bị muốn giết chúng ta mà hưng phấn, cho nên không thấy, đây là hưng phấn quá mức.<br><br>Thế nhưng, ta cùng Triệu Tam vẫn như cũ cũng không có nhìn thấy, rốt cuộc đã xảy ra chuyện gì.<br>Tuy rằng không nhìn thấy, nhưng nhìn vết thương trên người bọn họ, cũng đã rất rõ ràng.<br>Không phải cái gì khác, hắn đồng dạng cũng là bị sắt vụn làm bị thương.<br> <br>\"Không có khả năng, cái này...!Điều này không thể xảy ra!\" Hắc ảnh dẫn đầu cả người phát run, hắn ngửa mặt lên trời thét dài một tiếng.<br>Ngay sau đó, hắn lập tức buông trói buộc đối với ta cùng Triệu Tam, cực lực duy trì chính hắn, hướng vách núi cao hơn liền vọt tới.<br>Ta biết, anh ta đang đi báo tin.<br>Bất quá, còn không đợi tâm tình ta lo lắng sinh sôi nảy nở, mảnh sắt vụn đã đuổi theo, đem đầu bọn họ xuyên qua.<br><br>Lần này, hắc ảnh dẫn đầu ngay cả thanh âm kêu thảm thiết cũng không có phát ra, cũng đã hóa thành một đoàn khói đen mà tiêu tán.<br>Sắt vụn này, quả nhiên là bảo bối.<br>Nếu không phải nó mang theo tình cảm huynh muội của ta và Hinh Nhi, ta chỉ sợ đã sớm bán nó cho mấy người mua đồng nát, may mà ta không làm như vậy.<br>Bóng đen dẫn đầu tiêu tán, một kiện sắc y cùng hắc bào lập tức hạ xuống.<br>Triệu Tam nhìn một chút, lập tức xông tới, một phen bắt lấy hắn.<br><br>Hắn nhìn thoáng qua phía dưới, phát hiện trên dây leo bên kia còn treo một kiện, liền lập tức đi qua, lấy nó ra.<br>\"Đại nhân, chúng ta cũng mặc cái này vào, như vậy không dễ dàng bị phát hiện.\" Triệu Tam nói.<br>Ta gật đầu, đây đích thật là một biện pháp.<br>Lúc này, những khối sắt vụn kia hướng ta bên này bay tới, sau đó, chậm rãi rơi vào tay ta.<br><br>Các tấm sắt rỉ sét vẫn còn sắt, không có gì thay đổi, ta cất chúng đi.<br><br>Có mấy thứ này, lần này giải cứu Tiểu Điềm bọn họ liền có hy vọng rất lớn.<br>Ta cùng Triệu Tam đều mặc vào hắc bào cùng nón, những hắc ảnh này, so với người bình thường cao hơn rất nhiều, cho nên, hắc bào phi thường lớn, mặc vào phi thường phiền toái, ta liền đem ống tay áo cùng ống quần quấn lấy, lại đeo nón, kỳ thật cùng những bóng đen kia một chút cũng không giống.<br>Triệu Tam không giống, hắn là quỷ, sau khi mặc vào bộ quần áo này, lại bay ở giữa không trung, giống như bóng đen kia.<br><br>Ngay cả những khối sắt vụn trong túi ta cũng di chuyển, và ta ngay lập tức che chúng lại.<br> <br>Đang chuẩn bị bò lên trên, Triệu Tam đột nhiên che ngực mình lại.<br>Sắc mặt của hắn phi thường khó coi, ta nhớ tới vừa rồi hắc ảnh dẫn đầu đâm hắn một cái, lập tức lo lắng hỏi: \"Triệu Tam, ngươi không sao chứ?\"<br>Triệu Tam xua tay, hắn nói: \"Không có việc gì, ta đã dùng quỷ khí phong bế vết thương của hồn phách, chính là hơi có chút đau như vậy, không quan trọng!\"<br>Hắn giơ tay lên, sau khi vận chuyển khí tức cho mình, sắc mặt dần dần chuyển biến tốt đẹp.<br>Sau đó, chúng ta tiếp tục đi lên.<br>Cái này thoạt nhìn chỉ có hơn một trăm mét vách núi, trên thực tế đứng lên, không chỉ con số này, ta cảm giác, ước chừng cao hơn một trăm năm mươi thước.<br><br>Từ nơi chúng ta bị bóng đen tập kích, vẫn bò lên trên, ước chừng lại tốn một tiếng rưỡi, mới xem như leo lên đỉnh vách núi.<br>Trên đỉnh vách đá bên này, không có bóng đen.<br>Ta phỏng chừng, cái tên bóng đen dẫn đầu vừa rồi, chính là phụ trách trông coi vách núi bên này.<br><br>Vừa nghe thấy phía dưới có động tĩnh, cho nên, tất cả đều xông xuống.<br>\"Triệu Tam, chúng ta kế tiếp làm sao bây giờ?” Ta hỏi.<br>\"Đại nhân, trên đỉnh vách núi ta cũng chưa từng dò xét qua, cho nên kế tiếp chỉ có thể dựa vào chúng ta tự mình đi tìm.<br><br>Nếu như hiện tại sử dụng quá nhiều thế thân thuật, chỉ sợ sẽ đả thảo kinh xà.” Triệu Tam nói.<br>Ta gật đầu, trên đỉnh vách núi mây mù cùng hắc khí lượn lờ, núi rừng cũng phi thường rậm rạp, ta đoán chừng, bên này đến đỉnh vách núi phía sau thôn trại, ít nhất có khoảng cách hai ba km xa như vậy.<br>Triệu Tam đại khái tính toán thời gian, chúng ta còn có hai giờ nữa để tìm địa điểm tế tự, từ đó tiến hành bố trí tương ứng.<br>Băng qua rừng và đi thẳng về phía vách đá của ngôi làng.<br>Mưa và sương mù và mây đen cũng trở nên dày đặc hơn.<br>Sau gần một giờ tìm kiếm, cuối cùng chúng ta đã tìm thấy nơi thờ cúng.<br><br><br>Nơi đó, khắp nơi đều là nham thạch màu xanh lộ ra, nham thạch màu xanh được điêu khắc thành hoa văn kỳ quái, ở giữa có rãnh, xoay tròn mà xuống, tựa hồ là thông tới chỗ hạch tâm của ngọn núi này.<br>Xung quanh nơi thờ cúng này, có rất nhiều bóng đen.<br>Bọn họ thời khắc nào cũng cảnh giác động tĩnh chung quanh, chúng ta tạm thời không tới gần, bởi vì, ở chỗ này, cũng không có nhìn thấy thân ảnh của Tiểu Điềm bọn họ, cũng không có nhìn thấy tộc trưởng của bọn họ Hắc Phong.<br>Có lẽ là bởi vì thời gian còn sớm, cho nên, Tiểu Điềm bọn họ cũng không có mang tới.<br>Ta cùng Triệu Tam tìm một địa phương bí mật, chờ một hồi, còn không thấy bóng dáng bọn họ, ta liền có chút sốt ruột, nghĩ đi nơi khác tìm lại.<br><br>Cái chỗ này lớn như vậy, vạn nhất lần này tế tự địa điểm không chỉ có một, mà lần tế tự này cũng không phải là tiến hành ở chỗ này?<br>Ta cùng Triệu Tam nói, hắn cũng cảm thấy có đạo lý.<br>Sau khi chúng ta ẩn náu, sau khi để lại hai người đóng thế, cả hai chúng ta lặng lẽ rời đi.<br>Sau đó, chúng ta lặng lẽ tìm kiếm trên đỉnh núi gần đó, không thấy bất cứ nơi nào khác để thờ phượng.<br><br>Trong quá trình tìm kiếm, ta thấy một số thi thể khô ở cự ly gần.<br><br>Trên thi thể đều tản ra hắc khí, mỗi một cái đều lớn hơn người, hai đầu thi kn, đều có một cái gì đó giống như dây leo, liên kết ở trong núi.<br>Ta nghĩ một chút, chẳng lẽ nói, cái gọi là tế tự kia, chính là lấy máu tươi nuôi dưỡng những cái thi thể này sao?<br>Nếu những cái thi thể này hoàn thành, bên trong sẽ xuất hiện thứ gì? Là thứ giống như những bóng đen này, hoặc là nói, là một cái gì đó đáng sợ hơn?<br>Nói thật, ta hiện tại đều muốn một ngọn lửa thiêu đốt những cái knế bên dưới, để tránh chúng thật sự đi ra.<br><br>Bất quá, lúc này ta đạo thân toàn phế, không cách nào sử dụng Đạo Nguyên chi hỏa, muốn đốt chúng nó, thật đúng là làm không được.<br>Đương nhiên, cho dù có thể sử dụng Đạo Nguyên chi hỏa, hiện tại cũng không phải là thời cơ tốt gì, hiện tại động thủ, nhất định sẽ đả thảo kinh xà, như vậy, một người đều không cứu được.<br>Tìm một lần, không tìm được manh mối nào khác, chúng ta đành phải trở về nơi ẩn náu ban đầu.<br><br>Bất quá, trong quá trình chúng ta vừa tìm kiếm manh mối, Triệu Tam đã đem tất cả người giấy thế thân của hắn, đều bố trí đến vị trí tương ứng.<br><br>Hơn bốn trăm ba mươi người tờ giấy, lúc này, cũng không có hóa thành hình tượng của ta cùng Triệu Tam, chỉ cần tìm một cái lá cây gì đó đắp lên, liền rất khó phát hiện.<br>Khoảng cách đến trưa, càng ngày càng gần.<br> <br>Trên bầu trời không có mặt trời, ngược lại mây đen quay cuồng.<br>Hắc Phong trước tiên xuất hiện ở bên kia tế đàn bên cạnh, lúc hắn xuất hiện, hắn hướng bốn phía nhìn một lần, đương nhiên, cũng bao gồm ta cùng Triệu Tam phương hướng này.<br>Ở vài địa phương, hắn đều dừng lại một chút, ở phương hướng này cũng giống nhau, trên khuôn mặt đen nhánh của hắn, thậm chí còn lộ ra một nụ cười quỷ dị.<br>Ta đang suy nghĩ, hắn có thể hay không đã phát hiện ta cùng Triệu Tam?<br>Thế nhưng, Hắc Phong cũng không có hành động, mà là quay đầu lại, phân phó cho thủ hạ của hắn cái gì.<br><br>Sau đó, thủ hạ của hắn liền mang theo một nhóm người đi tới.<br>Trong số họ, ta thấy Tiểu Điềm tất cả họ.<br>Nhìn thấy Tiểu Điềm bọn họ, một người cũng không ít, mũi của ta không khỏi chua xót, thì ra ta nhìn thấy thật sự chỉ là ảo giác mà thôi, bọn họ thật sự đều còn sống.<br>Đương nhiên, ngoại trừ bọn họ ra, còn có rất nhiều người khác, những người đó tựa hồ đều là bị thủ hạ của Hắc Phong bắt được, bọn họ đều là dùng để tế tự.<br>\"Đại nhân, chúng ta nhất định có thể cứu bọn họ ra!” Triệu Tam nói.<br>Ta gật đầu, nắm chặt nắm đấm.<br>Căn cứ theo điều tra của Triệu Tam, chờ trước khi tế tự bắt đầu, sẽ có một đoạn múa.<br><br>Loại múa thái này đối với bóng đen bọn họ mà nói, phi thường thần thánh.<br>Vì vậy, thời gian này, là tốt nhất của chúng ta xuống điện thoại di động sẽ được.<br>Ta cùng Triệu Tam, đều đang nhìn chằm chằm bên kia, đang chờ cơ hội này đến.<br>Đại khái lại đợi nửa tiếng đồng hồ, thời gian gần đến giữa trưa.<br><br>Lúc này, bên kia đã bắt đầu chuẩn bị múa thái, không ít bóng đen đều đi lên đài tế tự bên kia, bọn họ bắt đầu nhảy một loại múa mặt nạ kỳ quái, đây nhất định chính là cái gọi là thái vũ.<br><br>Nói là một loại vũ đạo, ta cảm giác, cùng thần bà nông thôn dọa thần kêu hồn gì đó không sai biệt lắm, cả người run rẩy, kêu loạn nhảy loạn.<br>Không chỉ bọn họ, bóng đen trông coi chung quanh cũng nhảy dựng lên theo.<br>Ta cùng Triệu Tam hai mặt nhìn nhau, khẽ gật đầu.<br>Cơ hội đang đến!.<br><br>"]