["<br>Một màn này phát sinh rất nhanh, nhanh đến mức Vương Kiệt căn bản cũng không có phản ứng kịp, hoặc là nói cho dù hắn phản ứng kịp, chỉ sợ cũng không có lực hoàn thủ.<br>Một quyền này của Miêu Chiêm vừa ra, liền phân cao thâ[s!<br>Một giây sau, Vương Kiệt liền bay ngược ra ngoài.<br>Bất quá, Vương Kiệt trong quá trình bay ngược ra ngoài, còn đang thử nhéo ra chỉ quyết, ổn định thân hình của mình.<br><br>Nhưng mà, không dễ dàng như vậy, chỉ một quyền vừa rồi, hắn đã bị thương.<br><br>Long khí tà hóa trên người hắn quấn quanh chung quanh, tựa hồ muốn phá tan thân thể của hắn.<br>Miêu Tỉ lại tiêu tán, hóa thành một đoàn hắc trùng, xuất hiện ở phía sau Vương Kiệt.<br>Lúc Vương Kiệt bay ngược ra ngoài nửa mét, liền ngừng lại.<br>Chỉ là, đây cũng không phải là hắn chủ động dừng lại, mà là vì một quyền của Miêu Tỉ, nện vào sau lưng hắn.<br><br>Trên thực tế, Vương Kiệt đã thua, hắn đã không còn sức hoàn thủ, trận đấu cũng có thể kết thúc ở đây, nhưng Miêu Tỉ cũng không dừng lại.<br><br>Cô liên tục ra quyền, sau vài lần lóe lên, Vương Kiệt bị đánh cho đã trở thành một vũng bùn.<br>Mọi người bên dưới đều giật mình.<br>Bọn họ không nghĩ tới, Miêu Tỉ thoạt nhìn nữ tử nhu nhược như vậy, lại tàn bạo như vậy.<br><br>Vốn có vài người còn hy vọng mình có thể cùng Miêu Tỉ đối chiến một hồi, cho dù bị đánh cũng cam tâm tình nguyện.<br><br>Hiện tại xem ra, bọn họ ai nấy đều nghĩ đến những suy nghĩ vừa rồi của mình, đều cảm thấy sợ hãi.<br>Bất quá, sau vài lần lóe lên thân ảnh của Miêu Tỉ, ta phát hiện ra một vấn đề, đó chính là, cái loại tà hóa long khí màu đỏ rực trên người Vương Kiệt đã tan hết.<br> <br>Nói cách khác, vừa rồi khi Tà Hóa Long Khí chuẩn bị ăn mòn Vương Kiệt, cho nên, Miêu Tỉ mới ra tay.<br><br>Miêu Tỉ ra tay, cũng không phải bởi vì công kích của Vương Kiệt đối với nàng mà nói uy hiếp lớn cỡ nào, mà là, nàng cho rằng, nếu như mình không ra tay, Vương Kiệt có thể sẽ bị tà hóa long khí cắn nuốt, mà tẩu hỏa nhập ma.<br>Nhìn như tàn bạo, trên thực tế, là nàng cứu Vương Kiệt.<br>Lúc này, Vương Kiệt đã hôn mê, hắn từ giữa không trung ngã xuống.<br>Lần này, thân ảnh Miêu Tỉ lại hội tụ, nhéo ra chỉ quyết.<br>Không thể nào, mỹ nữ còn muốn đánh?<br>Thật sự là mỹ nhân rắn rết a, đáng sợ...<br>Người phía dưới đều đã đảo ngược, ở trong lòng bọn họ, Miêu Tỉ bề ngoài xinh đẹp đã trở thành nữ ma đầu.<br>Tuy nhiên, vào thời điểm này, lòng bàn tay của Miêu Tỉ bay ra một đàn bướm đầy màu sắc, tất cả các loại, đôi cánh đặc biệt lớn, đặc biệt đẹp.<br>Trong nháy mắt đó, mỹ luân mỹ lộng lẫy, không ít người đều nhìn ngây người.<br>Bất quá, sau khi phục hồi tinh thần lại, chỉ cần là người hiểu được một ít cổ thuật đều nên hiểu rõ, càng là loại đồ vật hoa hoa lục lục này lại càng nguy hiểm.<br>Ta cũng có chút nhìn không hiểu, chẳng lẽ nói, Miêu Tỉ kế tiếp muốn cho Vương Kiệt một kích trí mạng?<br>Thế nhưng, trên mặt Miêu Chấu cũng không có sát ý, trọng tài âm gian cũng không có ý muốn ngăn cản nàng, nàng rốt cuộc muốn làm cái gì?<br>Hồ điệp màu sắc lăng lăng cánh, tốc độ cực nhanh, phía sau một đám hồ điệp lớn kia, lưu lại một đoàn phấn hồ điệp lớn, đủ màu sắc, giống như một đạo cầu vồng vậy.<br>Khi Vương Kiệt sắp nặng nề nện trên mặt đất, tất cả hồ điệp, đem Vương Kiệt bọc lại.<br>Con bướm vỗ cánh, Vương Kiệt chậm rãi đặt trên mặt đất.<br>Âm thanh kết thúc trận đấu vang lên, Miêu Tỉ thắng!<br>Vương Kiệt được khiêng ra ngoài, âm gian cũng có cơ sở chữa thương chuyên dụng, những tuyển thủ bị thương này đều trực tiếp được đưa đến nơi đó, Trình Ly cũng vậy.<br>Miêu Tỉ từ trên sân thi đấu đi xuống, cô vừa mới lên sân khấu bị những khán giả kia kinh ngạc vì tiếng hoan hô của thiên nhân không còn, thay vào đó là phỉ nhổ, kính nhi viễn chi vân vân, ta thậm chí nghe được có người nói, nam nhân nào cưới được nữ nhân như vậy, chính là ngã tám đời xui xẻo...<br>Nhỏ giọng một chút, đừng để cô ấy nghe thấy, cẩn thận người ta đấm vào ngực!<br>Mẹ kiếp, sợ đái ra quần!<br>......<br> <br>Miêu Tỉ vừa xuống trận, liền hướng về phía chúng ta đi tới.<br><br>Đến chỗ Tuyết Trần, ngừng lại, trên mặt nàng lộ ra một tia ý cười, nói: \"Tiểu Trần, gần đây có khỏe không?\"<br>Tuyết Trần cũng không trả lời, mà là hỏi: \"Sao ngươi không giải thích một chút, ngươi là cứu người kia!\"<br>Miêu Tỉ cười, nói: \"Đều là người không liên quan, vì sao phải giải thích với bọn họ?\"<br>Tuyết Trần gật đầu.<br>Miêu Tỉ làm cho người ta có cảm giác rất quyến rũ, nhưng mà, trên mặt nàng ngoại trừ một chút ý cười không cạn không sâu ra, cũng không có vẻ quyến rũ khác.<br><br>Thậm chí, cùng Tuyết Trần tán gẫu vài câu kia, làm cho ta cảm giác nàng thậm chí là có chút cao lãnh, đích xác cùng Tuyết Trần có chút giống nhau.<br>Tán gẫu vài câu, Miêu Tỉ liền đi ra ngoài.<br>Lúc đi ngang qua bên cạnh ta, Miêu Tỉ còn nhìn ta một cái, nàng dừng bước, nhìn Tuyết Trần một cái, nói: \"Ngươi chính là Trương Dương sao?\"<br>\"Đúng vậy!” Ta nói.<br>\"Nghe Tiểu Trần nhắc tới ngươi!” Cô ấy nói, sau đó, không đợi ta tiếp tục nói bất cứ điều gì, cô ấy rời đi.<br><br>Ta luôn cảm giác nàng có chút quái lạ, liền nhìn chằm chằm bóng lưng nàng vài lần.<br><br>Sau đó, trên thắt lưng liền truyền đến đau nhức kịch liệt, làm cho ta từ loại trạng thái có chút hoảng hốt này lấy lại tinh thần lại.<br>Thì ra, Tiểu Điềm véo thắt lưng ta một cái.<br>\"Cô ấy có đẹp hơn ta không?\" Tiểu Điềm thở phì hỏi.<br>\"Không có, nàng đương nhiên không đẹp bằng ngươi, ngươi đã quên, nàng đã hơn sáu mươi tuổi, ta chỉ là cảm thấy nàng có chút kỳ quái mà thôi!\" Ta nói.<br>Ta vừa nói đến đây, đột nhiên cảm giác, trong bụng mình ùng ục một tiếng.<br><br><br>Cái loại cảm giác ăn hỏng bụng bốc lên lập tức liền tới, tựa như hồng thủy, mãnh liệt mà tới, ngăn cản cũng không đỡ được!<br>\"Không được, ta.<br><br>Bụng ta đau!\" Ta nói, đau đớn kia làm cho mồ hôi trên trán ta đều đã xuống.<br>Hà Thanh dán tới, thấp giọng nói: \"Tiểu tử kia, diễn xuất không tệ, ta giúp ngươi giữ Tiểu Điềm, ngươi tự mình đi!\"<br>\"Đi...!Đi đại gia ngươi, ta thật đau bụng!\" Loại đau này đặc biệt quỷ dị, là cái loại đau xoắn ruột gì đó, Tiểu Điềm thấy ta như vậy, nói: \"Ta bồi ngươi đi!\"<br>\"Tốt!” Ta nói.<br>\"Tiểu Điềm, trận đấu đặc sắc như vậy, để cho hắn tự mình đi đi!” Hà Thanh nói.<br>\"Cút đi!” Ta mắng.<br>Sau đó, Tiểu Điềm đỡ ta, hai chúng ta chạy một mạch, chạy về phía nhà vệ sinh.<br><br>Đến cửa nhà vệ sinh, ta cơ hồ là chạy như bay qua, thậm chí dùng đạo thuật đi tăng tốc độ, bởi vì, chỉ cần ta chậm hơn một giây, ta cảm giác thứ kia sắp đi ra.<br>Sau một phen lôi đình sóng thần, cuối cùng cũng thoải mái.<br>Đưa tay sờ giấy tay, chỉ còn lại một vòng tròn, giấy không còn.<br>Mẹ kiếp, không thể xấu hổ như vậy chứ? Điện thoại di động của ta Tiểu Điềm cầm, bên này cách bên ngoài còn có một khoảng cách, cho dù ta gọi, Tiểu Điềm cũng không nghe thấy.<br>Đúng lúc này, bên kia vươn ra một bàn tay, cầm một cuộn giấy.<br><br>Ta cũng không nghĩ nhiều, nói: \"Cảm ơn, anh bạn!\"<br>Sau khi hoàn thành, ta cảm thấy một chút không thích hợp.<br><br>Ta hiện tại là trạng thái hồn phách, căn bản đều không có thân thể, làm sao có thể tiêu chảy đây? Lúc này, ta đột nhiên nghĩ đến, bàn tay vừa rồi đưa cho ta chỉ, phi thường mảnh khảnh, thậm chí còn mang theo một chút hương thơm kỳ quái.<br>Đó là bàn tay của một người phụ nữ.<br>Ta có đi nhầm nhà vệ sinh không? Lặng lẽ đi ra ngoài, nhìn thoáng qua, không sai, trên tường bên kia còn có khẩu hiệu \"Một bước nhỏ về phía trước, một bước văn minh lớn\", đúng vậy!<br>Tuy nhiên, tiếp theo ta thấy một người phụ nữ đứng bên cạnh, cô ấy đang nhìn ta, thắt lưng của ta vẫn chưa được thắt!<br>Người phụ nữ này chính là Miêu Tỉ, cô ấy đến đây làm gì?<br> <br>Ta hoảng hốt lập tức thắt thắt lưng lại, có chút xấu hổ nói: \"Miêu tỷ tỷ, đây hình như là nhà vệ sinh nam a, chị đến đây làm gì?\"<br>\"Ta không đến, ngươi hiện tại có thể đi ra?” Miêu Tỉ hỏi ngược lại.<br>\"Giấy tay là chị đưa cho ta à?\" Ta hỏi, trách không được vừa rồi ta nhìn thấy chính là tay nữ nhân, thì ra là nàng.<br>\"Đúng vậy!” Miêu Tỉ nói.<br>\"Làm sao chị biết ta ở đây?\" Ta hỏi lại, cảm thấy như thể cô ấy biết điều gì đó.<br>\"Ngươi chỉ là hồn phách, lại còn có thể tiêu chảy, không cảm thấy kỳ quái sao?\" Miêu Tỉ hỏi ngược lại.<br>\"Ngươi có biết nguyên nhân không?\" Ta hỏi.<br>\"Đương nhiên, có người âm thầm hạ cổ cho ngươi, đó là một loại ám cổ, dưới tình huống bình thường, ngươi không phát hiện được, nhưng mà, một khi ngươi tiếp tục sử dụng đạo thuật, loại cổ độc này sẽ phát tác.<br><br>Cổ độc sau khi phát tác, sẽ tiêu hao đạo khí của ngươi đại lượng, thậm chí ăn mòn đạo nguyên khí của ngươi.<br><br>Một khi đạo khí của ngươi tiêu hao quá mức nghiêm trọng, ngươi hẳn là biết, sẽ có hậu quả gì!\" Miêu Tỉ nói.<br>Lời nói của nàng làm cho ta không khỏi sửng sốt, chẳng lẽ nói, nàng đã biết thân phận của ta?<br>Ta chưa hỏi, cô ấy nói: \"Ngươi không cần phải nghi ngờ, ta biết!\"<br>\"Ai nói với chị?\" Ta hỏi.<br>\"Trương Hành!” Nàng hời hợt nói, ở âm gian, rất ít người dám gọi thẳng tên sư phụ ta, những người tham gia hội thi này lại càng không dám.<br><br>Nhưng mà, Miêu Tỉ này lại không giống nhau, ở trong miệng nàng, giống như sư phụ ta chỉ là một người bình thường.<br>Ta vốn còn muốn hỏi nhiều hơn, nàng lại khoát tay áo, ý bảo ta không cần hỏi tiếp nữa.<br>Ta suy nghĩ một chút, nàng vừa rồi nói chuyện ta trúng cổ độc, ta hỏi: \"Miêu tỷ tỷ, vậy ta tiêu chảy có phải là bởi vì cổ độc phát tác hay không?\"<br>\"Không phải, là ta để cho ngươi tiêu chảy.<br><br>Ta thả một cổ trùng vào trong cơ thể ngươi, đi cắn nuốt cổ độc, cắn nuốt hết cổ độc kia, chỉ có thể dùng phương thức đó bài tiết ra ngoài.<br><br>Chẳng qua, người hạ cổ ngươi cũng là cao thủ, cổ thuật khả năng không kém ta, ta trong lúc nhất thời không cách nào đem toàn bộ cổ độc trong cơ thể ngươi bức ra ngoài, cho nên, chỉ có thể dùng cổ trùng kia ngăn chặn cổ độc, đối với trận đấu kế tiếp của ngươi hẳn là không có ảnh hưởng gì, bất quá, ngươi phải cam đoan, trong vòng mười phút tuyệt đối không thể vận dụng đạo khí lần nữa, nếu không, hậu quả sẽ rất nghiêm trọng!\" Miêu Tỉ nói..<br><br>"]