["<br>Ta vốn mang theo Phong Vạn Sơn, bảo hắn ta cùng đi phủ đệ của sư phụ chờ.<br><br>Thế nhưng, Phong Vạn Sơn lại nói, chức quan của hắn ta thật sự là quá thấp, loại địa phương này, không có đặc vụ, hắn ta căn bản không vào được.<br>Không có biện pháp, ta chỉ có thể một mình đi vào, Phong Vạn Sơn ở bên ngoài chờ ta.<br>Ta bị đưa đến phòng khách của sư phụ, không sai biệt lắm chờ nửa giờ, chuyện trong tay sư phụ mới tính là xử lý xong, vội vàng trở về.<br>Sư phụ hỏi ta, có chuyện gì xảy ra sao, sao lại đột nhiên đến thăm?<br>Ta cũng không quanh co lòng vòng, trực tiếp cùng sư phụ nói rõ ý đồ tới.<br><br>Sư phụ nghe xong, lông mày khẽ nhíu lại, hắn nói: \"Dương Dương, ngươi nói đích xác là một vấn đề, nhưng mà, lúc Vương Kính Chi tại vị, lưu lại khuyết tật thật sự quá nghiêm trọng, nếu không thanh tẩy, vô luận ai đi làm Bắc Âm Dậu đô đại đế này, cũng sẽ không có thay đổi gì lớn.\"<br>Sư phụ nói như vậy, ta cũng bày tỏ lo lắng của ta.<br><br>Sư phụ người này, không màng danh lợi, nếu như không phải chuyện của Vương Kính Chi, âm gian tạm thời vô chủ, hắn cũng không cần gánh vác trọng trách này.<br>\"Dương Dương, ngươi nói có đạo lý nhất định, có phải ngươi đã phát hiện ra một ít dấu hiệu hay không?\" Sư phụ hàm chứa thâm ý hỏi.<br>Ta trực tiếp gật đầu.<br>Có thể tới tìm sư phụ ta, ta tự nhiên không phải chỉ hoài nghi mà thôi.<br><br>Trong những điều gần đây đã trải qua, ít nhiều ta đã để lại một số nghi ngờ, ta đã luôn luôn cảm thấy rằng có một số loại thế lực đang thao túng tất cả mọi thứ xảy ra.<br><br>Tất cả những gì ta trải qua chỉ là một loại biểu hiện, đằng sau những loại biểu hiện này những gì, ta không thể nhìn thấy.<br>Sau khi nói cho sư phụ ý nghĩ của ta, cùng ta gần đây trải qua trong lúc nghi ngờ, sư phụ gật gật đầu.<br>Ta biết sư phụ đang suy nghĩ về điều gì đó.<br>Nói chuyện với sư phụ một số khác, và sau đó, ta liền chuẩn bị rời đi.<br> <br><br>Dù sao, hiện tại sư phụ ở âm gian chuyện nhiều lắm, bận không tới được, ta không thể chiếm dụng hắn quá nhiều thời gian.<br>Trước khi đi, sư phụ đột nhiên lại kêu lên.<br>Ta hỏi sư phụ có chuyện gì sao.<br>Sư phụ nói: \"Tháng sau, âm gian hội thu, ngươi cũng tham gia một chút.\"<br>Âm gian hội thi, đây là lần đầu tiên ta nghe nói.<br><br>Ta có chút tò mò, lập tức hỏi sư phụ ta: \"Sư phụ, âm gian hội thi là cái gì, âm gian thi đấu sao?\"<br>Sư phụ mỉm cười, nói: \"Đúng, chính là âm gian thi đấu, từ âm dương lưỡng giới lựa chọn nhân viên thích hợp nhậm chức ở âm gian, ngươi hẳn là hiểu được là có ý gì.\"<br>\"Vậy ta tham gia hội này thử làm cái gì?\" Ta hỏi, bây giờ ta là thành hoàng gia, kỳ thi này đối với ta, dường như không có ý nghĩa ah!<br>\"Ngươi là đồ đệ của ta, chuyện này, tuy rằng không có công khai, nhưng mà, toàn bộ âm gian đã truyền tai ồn ào huyên náo.<br><br>Bất quá, đối với ngươi tiếng nghi ngờ cũng là rất nhiều, đặc biệt là, sau lần trước sư phụ đích thân truyền cho ngươi thành hoàng ấn, có người thậm chí lên văn thư buộc tội, nói ngươi quá mức tuổi trẻ, căn bản không có tư cách làm thành hoàng, ta thân là đại bầu Bắc Âm Dậu Đô Đại Đế, làm như vậy, có vi phạm quy ước âm gian.\" Sư phụ nói.<br>Không nghĩ tới, sư phụ nhìn như tùy ý cho ta một cái Thành Hoàng Ấn, lại dẫn tới cho hắn nhiều phiền toái như vậy.<br><br>Ta nhìn sư phụ, hỏi: \"Sư phụ, bằng không Thành Honagf Ấn ngài thu hồi lại, ta đích xác...\"<br>Sư phụ trực tiếp xua tay, hắn nói: \"Dương Dương, sư phụ cho ngươi Thành Hoàng Ấn, cũng không phải bởi vì ngươi là đồ đệ của ta.<br><br>Mà là, thời điểm ta phong thành, ngươi cũng đã đạt tới loại trình độ này, chỉ là bọn họ không hiểu mà thôi.\"<br>\"Sự nghi ngờ của bọn họ, cũng chỉ là nói mà thôi.<br><br>Thực lực của ngươi đặt ở chỗ này, lại sợ cái gì? Lần này âm gian hội thi, ngươi đến tham gia, phá vỡ những nghi vấn kia, không phải là được rồi!\" Sư phụ vỗ vai ta nói.<br>\"Được không?\" Ta hỏi.<br> <br>Nói thật, thực lực của ta rốt cuộc như thế nào, ta cũng không rõ lắm.<br><br>Ít nhất, khoảng cách giữa ta và sư phụ, còn kém rất xa rất xa, ta đi tham gia âm gian hội thi, ta thật đúng là sợ chẳng những đánh không ra tiếng nghi ngờ, ngược lại là làm cho sư phụ mất mặt.<br>\"Đương nhiên được!\" Sư phụ chỉ nói ba chữ, bên ngoài lại có hai ti điện tới, tựa hồ là tìm sư phụ ta có chuyện gì.<br><br>Chuyện của sư phụ càng trọng yếu, ta không thể chậm trễ, liền cáo biệt sư phụ, rời khỏi phủ đệ của hắn.<br>Sau khi ra ngoài, Phong Vạn Sơn hỏi ta tình hình như thế nào.<br>Kỳ thật, sư phụ nói cái này âm gian hội thi, chính là biện pháp giải quyết vấn đề như Phong Vạn Sơn nói.<br><br>Tháng sau tổ chức âm gian hội thí, sau khi kết quả tuyển chọn ra, rất nhanh có thể bù đắp những chỗ trống này.<br>Ta nói với Phong Vạn Sơn cái này, Phong Vạn Sơn cuối cùng cũng vui vẻ, nói vậy là tốt rồi, còn chuẩn bị để cho nhi tử hắn cũng tham gia lần này âm gian hội thi.<br>Lúc đi ra phủ đệ sư phụ cách hơn mười thước, phía sau một ti điện chạy theo.<br>Ta không biết hắn ta, sau đó hỏi, hắn có chuyện gì.<br>Hắn ta nói với ta, vừa rồi ta đi vội vàng, sư phụ ta còn dặn dò ta một chuyện.<br><br>Đó chính là, đem âm gian hội thi sự tình truyền ra ngoài, đạo môn trong người đều có thể tham gia.<br><br>Người trong đạo môn nếu như thông qua hội thí, căn cứ vào thành tích khác nhau, có thể lấy thân phận dương gian nhân, đảm nhiệm chức vị âm gian.<br>Hơn nữa, Triệu Tư Điện này nói cho ta biết, kỳ thật, sư phụ ta nửa tháng trước, đã bắt tay vào chuẩn bị lần này âm gian hội thi, hiện tại đã chuẩn bị không sai biệt lắm.<br><br>Mà Triệu Tư Điện này cùng một ti điện khác vừa rồi, chính là lần này âm gian hội thí chủ yếu phụ trách.<br>Xem ra, sư phụ cũng không phải không ý thức được chuyện kia, hắn đã bắt đầu bắt tay ứng phó.<br><br>Từ @m hộ đi ra ngoài, ta lại trở về Ngọc Tuyền thôn.<br>Lúc trở về, những quỷ sai kia đều đã đem sự tình làm xong, Phong Vạn Sơn mang theo những quỷ sai kia, lại một lần nữa nói cảm ơn, liền rời khỏi Ngọc Tuyền thôn.<br>Đương nhiên, ta trực tiếp đem chuyện âm gian hội thi nói cho bọn họ biết, bất quá, những người bên cạnh ta, đối với âm gian hội thi cũng không có hứng thú gì.<br>Buổi tối hôm đó ta gọi điện thoại cho Trần Dao, đem chuyện âm gian hội thi, chuyển đến chỗ nàng.<br><br>Con đường của nàng ở giữa toàn bộ đạo môn rất rộng, cho nên, ta liền đem sự tình giao cho nàng truyền bá.<br>Trần Dao không do dự, trực tiếp đáp ứng, còn nói, đối với nàng mà nói, chỉ là nhấc tay chi lao, để cho ta không cần cảm tạ nàng.<br><br>Đến lúc đó, tổ chức sau lưng nàng, cũng sẽ xuất ra một ít người, đến tham gia âm gian hội thi.<br>Ta lấy điện thoại ra rồi nhìn vào lịch.<br>Mùng 3 tháng 10 âm lịch, còn gần 20 ngày nữa.<br>Sáng sớm hôm sau, Tần Tuyết liền gọi điện thoại cho ta, hắn đặc biệt cao hứng, nói: \"Trương tiểu huynh đệ, vừa rồi ta nhận được tin tức xác thực từ chỗ Trần Dao, mùng ba tháng mười âm lịch, âm phủ phải tổ chức đại hội thi a, thật không nghĩ tới, chúng ta còn có thể gặp được loại đại sự trăm năm khó gặp này!\"<br>Ta ừ một tiếng, không nghĩ tới Trần Dao hiệu suất làm việc còn rất nhanh.<br>\"Trương tiểu huynh đệ, sao ngươi không kích động chứ, đây chính là cơ hội ngàn năm có một, tuyệt đối không thể bỏ qua!\" Trong điện thoại, Tần Tuyết có vẻ vô cùng kích động.<br>\"Ồ...!Kích động, ta cũng rất kích động, kích động có chút không nói nên lời.<br><br>Không nói nhiều, chúng ta đến lúc đó âm gian sẽ thử nghiệm!\" Ta nói.<br>\"Cái này đúng rồi! Được rồi, không đúng...!Chúng ta vẫn là đừng gặp nữa, ở âm gian hội thử gặp ngươi, ta không phải muốn chết sao!\" Tần Tuyết cười nói.<br>\"Tần ca, khiêm tốn!\"<br>Vừa mới cúp điện thoại, tam ca của Tiểu Điềm, cũng chính là Lý Binh, cũng gọi điện thoại tới, đồng dạng cũng là đang nói chuyện này.<br><br>Sau đó, lại có Hà Thanh Long ở Thành Xám Sơn, còn có đồ đệ của Mã vương gia huyện Mã Pha, Mã Văn Sinh, đều liên lạc với ta.<br>Cuối cùng, đến một số lạ.<br>Ta tiếp máy, người bên trong lập tức hô một tiếng \"Sư phụ\".<br>Ta biết, là Trương Đại Cường ở huyện Mã Pha, hắn từ Lâm gia biết chuyện này, hắn quyết định, cũng đi thử một chút.<br>Ta khuyến khích hắn ta một phen, còn dặn dò hắn, hảo hảo luyện tập thuật pháp ta dạy cho hắn.<br> <br><br>Hắn miệng đầy đáp ứng, còn nói, hắn tu tập thuật pháp đã có hiệu quả ban đầu, đến lúc đó tham gia hội thi, nhất định sẽ không cho sư phụ là ta mất mặt.<br>Ta ngược lại có chút kinh ngạc, dựa vào quyển ghi chép kia của ta, có thể lần đầu thấy hiệu quả, người này thật đúng là làm cho ta có chút nhìn với cặp mắt khác xưa, đây thuộc về vô sư tự thông a!<br>Chuyện này ở Tương Tây đã giải quyết xong, tạm thời cũng không có chuyện gì, ta cùng Tiểu Điềm liền chuẩn bị trở về trường học.<br><br>Khoảng cách âm gian hội thí, còn có hai mươi ngày thời gian, trong khoảng thời gian này, ta còn muốn đối với hội thử này có một hiểu biết.<br>Ta bên này không có chuyện gì, Ân Đến Thủy cùng Tuyết Trần hai người, cũng trở về sư môn của bọn họ.<br><br>Hai người bọn họ không chuẩn bị tham gia, bất quá, người của sư môn bọn họ, sẽ tham gia.<br>Hà Thanh càng là tùy ý, hắn chuẩn bị đi du sơn ngoạn thủy.<br>Ngô Truyền Hâm ngược lại có ý tham gia hội thi âm phủ, cho nên, anh trở về tổ chức, hình như còn chuẩn bị làm cái gì đó đột kích trước kỳ thi.<br><br>Hơn nữa, theo Ngô Truyền Hâm nói, lần này âm gian tổ chức hội thi, thi không chỉ là đạo pháp, còn phải thi một ít kiến thức cơ bản, nếu như những thứ này không hiểu, sẽ thi thành tích giống nhau là không lên được.<br>Sư phụ căn bản không nói với ta, còn có cái này.<br>Xem ra, hắn lần này, thật sự là chuẩn bị mặt sắt vô tư.<br>Ta và Ngô Truyền Hâm dặn dò, bên kia hắn ta có tư liệu gì, cũng gửi cho ta một phần, ta cũng phải ôn tập một chút, không đến đột kích, xem ra là không được.<br>Sau khi trở lại trường học, đó là một cuộc sống đại học thoải mái.<br>Lúc không có việc gì, ta và Tiểu Điềm cùng nhau đi dạo khỉ, Tiểu Điềm nói, cho tới bây giờ chưa từng thấy qua một con khỉ nhỏ đáng yêu thông minh như đậu phộng, ta nói, cho tới bây giờ chưa từng thấy qua một cô gái thông minh xinh đẹp như Lý Tiểu Điềm.<br>Lời này vừa nói ra, cố vấn của chúng ta đột nhiên đến, con khỉ nhỏ lập tức vọt tới bụi cỏ bên cạnh.<br><br>Bởi vì, ta đã nói với nó, trường học của chúng ta không cho phép vật nuôi, nhìn thấy cố vấn của chúng ta, phải trốn.<br><br>Vì lý do này, ta cũng lấy một bài báo sao chép trực tuyến cho các cố vấn của chúng ta, là để dính vào hơi thở của mình, để cho con khỉ nhỏ nhớ.<br>Tuy nhiên, cố vấn học tập đến, mỉm cười và nói: \"Bạn học Trương Dương, ngươi yên tâm, ta không nhìn thấy con khỉ nhỏ!\"<br>Lời này có chút kỳ quái, là có ý gì đây?.<br><br>"]