["<br>Trên dòng sông phía trước, phát ra một tiếng ầm ầm.<br>Trong nháy mắt, cát đá nổi lên bốn phía, dưới chân chúng ta cũng là một trận lắc lư, mấy người đều có chút đứng không vững.<br>Bất quá, sau khi Cùng Kỳ ngã trên mặt đất, lập tức liền đứng lên.<br><br>Ta vốn tưởng rằng nó còn có thể hướng về phía sư phụ ta xông tới.<br><br>Không nghĩ tới, đôi mắt lóe lên tử quang của nó, hướng chúng ta bên này nhìn lướt qua, lập tức hướng về phía chúng ta vọt tới.<br>Mặc dù có khoảng cách mấy chục thước, nhưng một đoạn cắt của Cùng Kỳ, liền cơ hồ đã vọt tới trước mặt chúng ta.<br>Triệu Tam nhất nhìn tình huống này, lập tức chắn ở phía trước ta, còn nói: \"Trương đại nhân, cẩn thận!\"<br>Bất quá, cùng kỳ nhào tới này, cũng không có nhào tới trên người chúng ta liền đột nhiên dừng lại.<br>Bởi vì, sư phụ ta xuất hiện ở phía trước chúng ta, một đạo bình chướng trong nháy mắt ở chung quanh chúng ta trải ra.<br>Cùng Kỳ tựa như đụng vào tường vậy, trên hàng rào kia gợn lên từng vòng vật giống như gợn sóng.<br><br>Đồng thời, Cùng Kỳ cũng bị lực phản ứng trên bình chướng này b ắn ra ngoài.<br>Sư phụ đứng ở ngoài bình chướng, nói: \"Nghiệt súc ngươi, ta có tâm lưu lại tính mạng của ngươi, ngươi lại dám thương tổn người khác, ta sẽ phế ngươi!\"<br>Lời này của sư phụ cũng không phải là đang hù dọa Cùng Kỳ kia, mà là, thật sự tức giận!<br>Cát đá trên sông xung quanh đều đang run rẩy, trong lúc bất chợt, sư phụ hướng về phía Cùng Kỳ vọt tới.<br>Cùng Kỳ kia cũng không cam lòng yếu thế, ngã trên mặt đất, đứng lên lại nhào tới sư phụ ta.<br><br>Lần này, sư phụ ta xoay người một cái, tránh thoát một nhào tới Của Cùng Kỳ, nhảy lên giữa không trung, sau đó, lại bổ nhào đi, lập tức, một quyền nện vào đỉnh đầu Cùng Kỳ.<br>Thân hình Cùng Kỳ giống như hổ sinh hai cánh, trên đầu có hai sừng.<br>Mà một quyền này của sư phụ ta, đang đập vào trên một cái sừng của nó.<br> <br><br>Trong nháy mắt, nắm tay sư phụ bạo ra một đạo thiểm điện màu vàng, một cái sừng của Cùng Kỳ kia liền bị đạo thiểm điện kia bổ ra một đạo khe nứt.<br><br>Theo đạo khí trùng kích của sư phụ ta, cái sừng bên phải Cùng Kỳ, triệt để bị bẻ gãy, rơi xuống đất.<br>Sư phụ ta giơ tay lên, từng đạo nguyên chi hỏa lướt đi, cái sừng kia trong nháy mắt bị thiêu thành tro tàn, theo gió sông tiêu tán.<br>Đứt một cái sừng cùng kỳ, có vẻ thập phần chật vật.<br><br>Bất quá, bản tính thô bạo của nó làm cho nó lại phát ra công kích, thế nhưng, công kích của nó đối với sư phụ ta mà nói, căn bản không tạo thành bất kỳ uy hiếp nào.<br>Sư phụ liên tục mấy đạo đạo ấn đánh ra ngoài, đập đến Cùng Kỳ liên tục lui về phía sau.<br>Sau đó, hắn lại một phen bắt lấy một cái sừng khác cùng kỳ kia, đem nó hướng về phía bầu trời đẩy ra ngoài.<br><br>Mà trong quá trình bay ra ngoài, cái sừng còn lại của Cùng Kỳ cũng bị gãy.<br>Sừng của Cùng Kỳ, có thể nói là mệnh môn của nó, một đôi sừng bị bẻ gãy, chẳng khác nào bị phế đi.<br>Sư phụ đi theo Cùng Kỳ bị ném ra ngoài, nhéo ra một đạo ấn, một chưởng bổ vào mi tâm Của Cùng Kỳ.<br>Cùng Kỳ bị một chưởng này bổ xuống, nặng nề ngã trên mặt đất, có thể thấy, trên mi tâm nó lưu lại một đạo ấn màu đỏ như máu tản ra hơi chút kim quang.<br>Cùng Kỳ rơi xuống, sư phụ cũng chậm rãi rơi xuống mặt đất trước mặt chúng ta.<br>Cho đến bây giờ, một vài người trong chúng ta vẫn chưa lấy lại tinh thần.<br>Một đám nhìn cùng kỳ rơi xuống đất, bị phế bỏ, sau đó, lại nhìn vẻ mặt thoải mái sư phụ.<br><br>Nội tâm ai nấy đều sôi trào, lúc này, lại không biết nên nói cái gì.<br>Sư phụ nhìn ta một cái, lại đưa tay sờ sờ con khỉ nhỏ trong ngực ta một chút.<br>Con khỉ nhỏ tựa hồ rất thích cảm giác được sư phụ ta vuốt v e, nhắm mắt lại, lộ ra một bộ biểu tình hưởng thụ.<br>Sư phụ một bên sờ con khỉ nhỏ, một bên quay đầu nhìn thoáng qua: \"Triệu Tam, ta không phải đã dặn dò ngươi, áp giải Tiểu Âm Thú nhập âm, trấn áp ở Đào Chỉ Sơn, sao ngươi còn chưa động thủ chứ?\"<br> <br>Triệu Tam kỳ thật cũng là bị thủ đoạn của sư phụ ta chấn động.<br>Sư phụ vừa nói như vậy, Triệu Tam mới phục hồi tinh thần lại, lập tức nói: \"A.<br><br>Trương đại nhân, ta...!Ta sẽ đi...!Bây giờ liền đi...\"<br>Sư phụ chỉ cười nhạt.<br>Triệu Tam chuẩn bị đi qua cùng mấy con quỷ đại lực kia dặn dò, sư phụ lại gọi hắn ta lại.<br>\"Đúng rồi, còn có cái kỳ lạ này, ở lại dương gian khó bảo đảm không xảy ra chuyện gì.<br><br>Như vậy đi, trước tiên áp giải vào âm phủ, ta quay đầu lại hỏi Chu Khất một chút, xem ở chỗ hắn ta có địa phương phong ấn nó hay không, nếu như có, chỗ của hắn là thích hợp nhất.\"<br>Triệu Tam tự nhiên là gật đầu, chắp tay tuân mệnh.<br>Đang lúc Triệu Tam chuẩn bị đi qua, phân phó Đại Lực Quỷ xử lý quan tài tiểu âm thú trước, quan tài kia đột nhiên lại động đậy.<br>Bảng quan tài phía trên bị từng chút từng chút xốc lên, từng cỗ hắc khí từ bên trong lấy ra.<br>Triệu Tam nhất nhìn, quay đầu lại hỏi: \"Trương đại nhân!\"<br>Trong nháy mắt Triệu Tam quay đầu lại, sư phụ ta đều đã nhảy lên quan tài kia.<br><br>Rầm một tiếng, hắn đứng ở trên bảng quan tài, tấm quan tài kia lập tức im lặng.<br>Sư phụ giơ tay lên, một đạo ấn hiện ra trong lòng bàn tay, sau đó bị hắn chụp lên trên bảng quan tài.<br>Khống chế tiểu âm thú bên trong bất an, sư phụ từ trên nhảy xuống.<br><br>Triệu Tam lập tức phân phó Đại Lực Quỷ, Đại Lực Quỷ nhận được mệnh lệnh, lấy ra xiềng xích bằng đồng trói quan tài lại, liền đứng dậy.<br>Nâng quan tài kia, chỉ cần sáu con quỷ đại lực là được.<br><br>Còn lại những thứ kia, cầm xích đồng khóa Cùng Kỳ lại, đi theo quan tài kia, hướng xa xa của dòng sông đi theo.<br>Triệu Tam nói với ta mấy câu, sau đó, cũng cáo biệt.<br>Ta rất thích ở cùng một chỗ với sư phụ, nhưng mà, sư phụ chung quy cũng phải rời đi.<br><br>Cùng sư phụ nói mấy câu, sư phụ cũng dặn dò ta một số chuyện.<br>Ta đều ghi nhớ trong lòng, sư phụ nói, một ngày nào đó, ngươi nhất định có thể đánh bại sư phụ!<br>Ta chỉ có thể lắc đầu, bởi vì ta cảm thấy rằng điều này là không thể.<br><br>Bất quá, tuy rằng không có khả năng, nhưng ta vẫn phi thường hy vọng loại chuyện này phát sinh, có một ngày, có thể vượt qua sư phụ ta.<br>Trước khi Sư phụ đi, ta đã hỏi ngài một số điều.<br>Chuyện này có liên quan đến Vương Kính Chi, thế nhưng, chúng ta thủy chung đều không phát hiện tung tích của Vương Kính Chi.<br><br>Hơn nữa, Vương Kính Chi cho mình tiếp tục âm thọ, hôm nay đã là ngày cuối cùng, thời điểm âm thọ tận, hắn ta rốt cuộc sẽ như thế nào?<br>Sư phụ không trực tiếp nói, mà là nói một chuyện khác.<br>Hắn nói, vừa rồi, vu giáo trưởng lão cùng Vu Cực nói cái gì đó, làm cho Vu Cực thập phần phẫn nộ.<br><br>Sư phụ hỏi ta, có tò mò về chuyện đó không?<br>Tất nhiên ta tò mò và cảm thấy điều đó rất quan trọng!<br>Sư phụ liền nói: \"Trưởng lão kia nói, Vương Kính Chi chạy trốn, hơn nữa còn trộm đi âm thọ cùng dương thọ của Vu Cực.<br><br>Chính xác mà nói, tối nay, không phải là kết thúc của Vương Kính Chi, mà là tận thế của Vu Cực.\"<br>\"Nói như vậy, Vu Cực là tên vô cùng xui xẻo a!\" Hà Thanh chen vào một câu.<br>\"Là ý tứ này, bất quá, có nhân, mới có quả.<br><br>Cuối cùng hắn liều chết đánh một trận, cũng không phải hắn ngu xuẩn, mà là, đó là phương pháp duy nhất hắn phát ti3t phẫn nộ.<br><br> <br>Khi hắn biết Vương Kính Chi trộm dương thọ cùng âm thọ của hắn ta, hắn ta đã biết, hắn ta sống không qua đêm nay, cho dù cùng kỳ không phệ chủ, hắn ta cũng sẽ dùng phương thức khác chết đi, không, là hồn phi phách tán, vĩnh viễn từ âm dương lưỡng giới biến mất.\" Sư phụ nói.<br>\"Vương Kính Chi này thật đúng là đủ tàn nhẫn, vì mình kéo dài hơi tàn, ngay cả bằng hữu của mình cũng lừa gạt!\" Ân Đắc Thủy nói, đích xác lúc trước Ân Đắc Thủy đã nói qua với ta, lúc Vương Kính Chi nhậm chức Bắc Âm Dậu Đô Đại Đế, cùng Vu Cực lui tới phi thường mật thiết.<br><br>Sự quật khởi của vu giáo, Vương Kính Chi cũng đóng một vai trò trọng yếu trong đó.<br>\"Bằng hữu chó má gì, nếu thật sự là bằng hữu, vương kính chi mẹ nó sẽ làm như vậy? Theo ta thấy, Vu Cực bất quá chỉ là một quân cờ mà thôi, vừa rồi, quân cờ kia phát huy tác dụng mà thôi!\" Hà Thanh nói.<br>\"Cũng đúng.\" Ân Đắc Thủy nói.<br>Sau đó, sau đó tiễn sư phụ ta đi.<br>Trong suốt quá trình, người bị lãng quên, ngoại trừ Vương Kính Chi ra, còn có một người khác, đó chính là Hắc Khang.<br>Nghĩ đến người này, ta hỏi Hà Thanh.<br>Nhắc tới chuyện này, Hà Thanh sửng sốt, liền nói: \"Hỏng rồi, ta quên mất, bọn họ đều còn ở trong thôn!\"<br>\"Thôn nào?\" Tuyết Trần hỏi một câu.<br>Chúng ta đã tìm kiếm nhiều lần ở làng Mộc Lý Hà, nhưng không tìm thấy chúng.<br>Hà Thanh thì nói: \"Không phải làng Mộc Lý Hà, mà là thôn bên cạnh, ta để cho dân làng ở đó nhìn! Mười mấy người đều bị trói, phỏng chừng...!Hẳn là sẽ không có việc gì chứ?\"<br>\"Cái gì, ngươi để cho những thôn dân thuần phác kia, trông coi mười mấy tên xã hội đen, Hà đại sư, đầu không thành vấn đề chứ?\" Ta hỏi ngược lại.<br>Lời này của ta vừa nói, ngay cả sắc mặt Hà Thanh cũng biến đổi, thầm nghĩ một tiếng không xong, sau đó, tất cả chúng ta đều hướng về phía thôn kế bên Mộc Lý Hà chạy tới.<br>Lúc đến đó, liền phát hiện hơn mười tiểu hài tử nữ nhân ở cổng thôn đều bị trói, ta nhìn Hà Thanh một cái, hắn sờ sờ ót, nói: \"Lúc ấy ta nhìn bên kia sông xảy ra chuyện, đây không phải là đi vội, suy nghĩ không chu đáo sao!\"<br>Chúng ta bước nhẹ nhàng và đi qua để cởi trói cho mọi người.<br>Ngô Truyền Hâm dùng phương ngữ hỏi những người đó, Hắc Khang đi đâu.<br>Những người đó, cùng nhau chỉ vào phía sau núi.<br>Đám người Hắc Khang kia, chính là khối u ác tính lớn trong huyện này, tuyệt đối không thể để cho hắn chạy như vậy.<br><br>Hiện tại trên dòng sông đào ra xương người, có một số chứng cứ được cảnh sát xác nhận, Hắc Khang không thoát khỏi sự trừng phạt của pháp luật.<br>Tuy nhiên, điều kiện tiên quyết là chúng ta phải bắt chúng trước.<br>Nhìn thấy Hà Thanh, một trong những thím gần bốn năm mươi tuổi, liền vẻ mặt xin lỗi nói: \"Vị đạo trưởng mập mạp này, chúng ta...!Đều là chúng ta không tốt, những người đó chúng ta đã gặp qua, là gười lăn lộn trong xã hội, trong thôn đều là người già yếu bệnh tật, không dám đắc tội a!\"<br>Hà Thanh thì khoát tay áo, nói: \"Ai...!Thím, thật ra...!Là ta suy nghĩ không chu đáo!\".<br><br>"]