["“Nữ ma đầu.”<br><br>Cổ ngữ tối nghĩa phát âm mang theo chút mờ mịt, lại trộn lẫn một ít gần như thật cẩn thận mà vô thố.<br><br>Tần Phất thở dài, chuyển qua thân, liền thấy Cơ Giản Minh đỡ khung cửa, mờ mịt vô thố nhìn nàng.<br><br>Tần Phất thu hồi kiếm, đi qua đi nửa ngồi xổm trước mặt hắn, vừa lúc có thể cùng hắn nhìn thẳng, dùng hắn quen thuộc cổ ngữ hỏi: “Tiểu tử thúi, rốt cuộc tỉnh?”<br><br>Cơ Giản Minh không nói gì.<br><br>Tần Phất duỗi tay sờ sờ đầu của hắn, hỏi: “Ngươi còn nhớ rõ cái gì sao? Ngươi muốn hỏi ta cái gì sao? Ngươi đừng sợ, chỉ cần ngươi mở miệng hỏi ta, ta sẽ không lừa gạt ngươi.”<br><br>Tần Phất giọng nói rơi xuống, Cơ Giản Minh bay nhanh ngẩng đầu nhìn nàng một cái, đột nhiên hỏi: “Ngươi là thần tiên sao?”<br><br>Tần Phất cười nói: “Vì cái gì như vậy hỏi?”<br><br>Cơ Giản Minh: “Ta thấy ngươi đối phó cái kia đại quái vật, ngươi còn sẽ phi.”<br><br>Hắn nói chính là ở bí cảnh bên trong Tần Phất đối chiến sát linh tình hình.<br><br>Tần Phất thành thành thật thật lắc lắc đầu, nói: “Không phải thần tiên, nhưng là ta là tu sĩ, tu đạo người.”<br><br>Cơ Giản Minh không hiểu: “Cái gì là tu sĩ?”<br><br>Tần Phất nghĩ nghĩ, dùng tiểu tử này có thể lý giải nói: “Chính là tưởng thông qua tu luyện thành vì thần tiên người.”<br><br>Cơ Giản Minh bừng tỉnh đại ngộ: “Nga! Kia không phải là thần tiên?”<br><br>Tần Phất: “……” Tính, hắn cảm thấy là chính là đi.<br><br>Nàng cười cười, xoa xoa hắn đầu, hỏi: “Vậy ngươi có nguyện ý hay không bái ta làm thầy? Đương thần tiên đồ đệ được không?”<br><br>Lần này Cơ Giản Minh lại không có nói chuyện.<br><br>Tần Phất kiên nhẫn chờ hắn.<br><br>Hảo sau một lúc lâu, hắn đột nhiên hỏi: “Ngươi là thần tiên nói, ngươi nhất định cứu ra cha ta mẫu thân đi? Ngươi có thể nói cho ta bọn họ hiện tại ở đâu sao?”<br><br>Hắn kỳ hi nhìn Tần Phất.<br><br>Tần Phất bao dung nhìn hắn, nhẹ giọng hỏi: “Vậy ngươi còn nhớ rõ ngươi hôn mê qua đi phía trước, cha ngươi cùng mẫu thân nói gì đó sao?”<br><br>Cơ Giản Minh nhớ rõ rõ ràng: “Bọn họ nói làm ngươi cứu ta đi ra ngoài.”<br><br>Nhưng nói xong hắn lại thực mê mang: “Cái gì kêu cứu ta đi ra ngoài a? Đi ra ngoài địa phương nào? Ta hiện tại lại ở nơi nào?”<br><br>Tần Phất vươn tay, từ Cơ Giản Minh cổ chỗ nhắc tới kia viên bị chỉ vàng mặc vào tới Phật châu đặt ở trong tay, nhẹ giọng nói: “Từ nơi này đi ra ngoài, trở lại nhân gian.”<br><br>Cơ Giản Minh biểu tình càng thêm mê mang.<br><br>Tần Phất cũng không có sốt ruột, chậm rãi nói: “Tiểu tử thúi, ta nếu nói này viên phật châu ẩn giấu một cái thôn nhỏ, ngươi tin hay không?”<br><br>Cơ Giản Minh cúi đầu nhìn về phía treo ở chính mình cổ gian Phật châu.<br><br> <br>Kia Phật châu thậm chí không thể so hắn cha cho hắn dùng đầu gỗ làm được món đồ chơi tới càng tinh tế.<br><br>Nhưng trước mặt nữ ma đầu lại kể chuyện xưa giống nhau chậm rãi nói: “Từ trước có một cái…… Thần tiên, hắn làm một kiện sai sự, lầm đem một thôn trang từ nhân gian mang theo đi ra ngoài, vì đền bù hắn cái này sai lầm, hắn chỉ có thể đem cái kia thôn trang phong vào một viên Phật châu.”<br><br>Tần Phất nói, nhẹ nhàng điểm điểm trong tay Phật châu.<br><br>Cơ Giản Minh nhiều thông minh một cái hài tử, hắn nháy mắt phản ứng lại đây, lập tức khẩn trương lên, trừng lớn đôi mắt hỏi: “Cái kia thôn trang, là chúng ta Đào Nguyên Thôn?!”<br><br>Tần Phất sờ sờ đầu của hắn, không nói gì.<br><br>Kia hài tử cũng không có ý thức được vấn đề nghiêm trọng tính, cũng không có phát hiện đây là một kiện cỡ nào đáng sợ sự tình, chỉ là không thể tưởng tượng sờ sờ Tần Phất trong tay Phật châu, kinh ngạc nói: “Cho nên ngươi là đem ta từ cái này Phật châu mang ra tới?”<br><br>Tần Phất gật gật đầu.<br><br>Kia tiểu tử đôi mắt sáng lên tới một chút, nóng lòng muốn thử, tựa hồ tưởng thử lại có thể hay không từ này viên phật châu ngươi toản trở về.<br><br>Sau đó hắn lại nghĩ tới cái gì dường như, tức khắc cảnh giác, hồ nghi nhìn Tần Phất, hỏi: “Nữ ma đầu, ngươi không phải ở gạt ta đi?”<br><br>Tần Phất nhướng mày: “Ta lừa ngươi có chỗ tốt gì sao?”<br><br>Cơ Giản Minh lập tức liền tin, lẩm bẩm lầm bầm nói: “Cũng là, ngươi là thần tiên đâu?”<br><br>Hắn thực mau lại vui vẻ lên, đã không có mới vừa tỉnh lại khi thật cẩn thận mà câu nệ, đương nhiên hỏi: “Vậy ngươi là đã cứu ta cũng đã cứu ta cha mẫu thân đúng không? Vậy ngươi có thể đem ta lại đưa trở về sao? Ta tưởng cha ta mẫu thân, bọn họ tìm không thấy ta sẽ sốt ruột!”<br><br>Hắn biểu tình hoạt bát, thực mau lại có Đào Nguyên Thôn trung dám lấy đá tạp nàng còn cùng nàng đối nghịch bộ dáng.<br><br>Nhưng Tần Phất biết, hắn xác thật cũng không nghe hiểu.<br><br>Hắn trụ địa phương là Đào Nguyên Thôn vẫn là Phật châu, đối hắn mà nói cũng không có khác biệt.<br><br>Hắn tâm tâm niệm niệm chỉ nghĩ về nhà mà thôi.<br><br>Ở trong lòng hắn, hắn chỉ là nghe xong cái chuyện xưa, nghe xong lúc sau nên đi trở về, năm sáu tuổi tiểu đồng, vừa không hiểu cái kia chuyện xưa đáng sợ chỗ, cũng không rõ…… Hắn rốt cuộc trở về không được.<br><br>Tần Phất khe khẽ thở dài, nói: “Tiểu tử thúi, chính là cha ngươi mẫu thân làm ta mang ngươi ra tới a.”<br><br>Cơ Giản Minh lập tức liền ngây ngẩn cả người.<br><br>Hảo sau một lúc lâu, hắn chần chờ nói: “Hắn, bọn họ…… Không cần ta sao?”<br><br>Tần Phất lại lắc lắc đầu, nói: “Bọn họ không phải không cần ngươi, bọn họ là bị nhốt ở bên trong ra không được.”<br><br>Cơ Giản Minh bỗng nhiên nhìn về phía kia viên phật châu.<br><br>Lúc này, hắn mới rốt cuộc đi rồi điểm nhi khẩn trương ý tứ.<br><br>Tần Phất nhẹ giọng nói: “Ta vừa mới nói qua, là một cái thần tiên đem cái kia thôn phong ở bên trong, bọn họ ra không được, chỉ có thể tìm một cơ hội đem ngươi đưa ra tới.”<br><br>Cơ Giản Minh lập tức liền nóng nảy, ngẩng đầu hỏi: “Kia nữ ma đầu, ngươi có thể đem bọn họ thả ra sao? Ngươi cũng là thần tiên a!”<br><br>Tần Phất lại lắc lắc đầu, nói: “Xin lỗi, ta không thể.”<br><br>Cơ Giản Minh hốc mắt nước mắt lung lay sắp đổ.<br> <br><br>Nhưng mà ngay sau đó, hắn rồi lại nghe thấy nàng nói: “Nhưng là ngươi có thể a, tiểu tử ngốc.”<br><br>Cơ Giản Minh lập tức ngẩng đầu lên: “Ta, ta có thể?”<br><br>Tần Phất gật gật đầu, ôn thanh nói: “Ngươi cùng bọn họ huyết mạch tương liên, ngươi mới là cái kia có thể dẫn bọn hắn ra tới người.”<br><br>Kia tiểu tử lập tức lau khô nước mắt, nắm nắm tay nhìn nàng, lớn tiếng nói: “Vậy ngươi nói cho ta ta nên làm như thế nào? Ta muốn đem bọn họ mang ra tới!”<br><br>Tần Phất cong lưng, đôi tay nhẹ nhàng đè lại kia hài tử gầy yếu bả vai, nhẹ giọng nói: “Chờ ngươi trở thành thần tiên thời điểm.”<br><br>Cơ Giản Minh lập tức ngây ngẩn cả người: “Ta, ta trở thành thần tiên?”<br><br>Tần Phất nhướng mày, “Đúng vậy, thần tiên hạ phong ấn, tự nhiên chỉ có cùng hắn giống nhau thần tiên mới có thể bài trừ.”<br><br>Cơ Giản Minh: “Cùng hắn giống nhau lợi hại?”<br><br>Tần Phất gật gật đầu.<br><br>Cơ Giản Minh: “So ngươi còn lợi hại?”<br><br>Tần Phất lại gật gật đầu.<br><br>Cơ Giản Minh nước mắt liền lại bắt đầu ở hốc mắt đảo quanh.<br><br>Tần Phất lại cười, nói: “Tiểu tử ngốc, ngươi khóc cái gì? Ta cũng là thần tiên, ngươi ở trong thôn thời điểm liền thần tiên đều dám đánh, hiện tại một cái thần tiên phải hảo hảo giáo ngươi, ngươi còn sợ sinh thời lợi hại bất quá ta?”<br><br>Cơ Giản Minh phảng phất là banh không được dường như, lập tức trực tiếp bổ nhào vào Tần Phất trong lòng ngực, biên khóc biên lớn tiếng nói: “Nữ ma đầu, ngươi dạy ta biến thành thần tiên!”<br><br>Tần Phất: “Tưởng trở thành thần tiên, đó là muốn ăn rất nhiều khổ.”<br><br>Cơ Giản Minh: “Ta không sợ!”<br><br>Hắn kêu siêu cấp lớn tiếng, phảng phất sợ Tần Phất không tin giống nhau, nhưng kêu xong liền lại bắt đầu khóc.<br><br>Tần Phất cũng không nói lời nào, khom lưng ôm hắn, chờ hắn khóc xong.<br><br>Cũng không biết qua bao lâu, Cơ Giản Minh tiếng khóc càng ngày càng nhỏ, cuối cùng chính hắn nắm khởi Tần Phất vạt áo xoa xoa chính mình nước mũi nước mắt hồ thành một đoàn mặt, sát xong lúc sau lại thuận tiện dùng sạch sẽ góc áo xoa xoa chính mình tay, đem chính mình làm cho sạch sẽ, hắn lập tức từ quần áo ô uế Tần Phất trong lòng ngực đứng lên, kiên cường nói: “Ta nhất định phải trở thành thần tiên! Ta muốn đem bọn họ cứu ra!”<br><br>Tần Phất lại không nghe hắn lời nói hùng hồn, toàn bộ hành trình gắt gao nhìn chằm chằm hắn kia lau mặt sát tay liền mạch lưu loát động tác.<br><br>Hắn bắt đầu lau mặt thời điểm, trời sinh tính thói ở sạch Tần Phất theo bản năng liền tưởng trực tiếp đem quần áo túm trở về, nhưng nhìn đến hắn nước mũi một phen nước mắt một phen đáng thương bộ dáng, nàng lại ngạnh sinh sinh nhịn đi xuống.<br><br>Nàng bằng vào chính mình cường đại ý chí lực ngạnh sinh sinh nhịn xuống tấu tiểu tử này một đốn xúc động, thẳng đến tiểu tử này lại thuận tiện lau cái tay, Tần Phất hoàn toàn phá công.<br><br>Nàng gắt gao nhìn chằm chằm chính mình vạt áo.<br><br>Kia tiểu tử hãy còn không tự biết, thấy chính mình nói Tần Phất không có phản ứng, lại lớn tiếng hỏi: “Ta nói thật! Nữ ma đầu, ngươi nói cho ta ta nên làm như thế nào mới có thể trở thành thần tiên! Ta cái gì đều chịu làm!”<br><br>Tần Phất hít sâu một hơi, cố nén cả người không khoẻ ngẩng đầu lên, nhìn về phía cái kia không biết tự lượng sức mình tiểu tử.<br><br><br>Ôn nhu tiên nữ lập tức biến thành đáng sợ Mẫu Dạ Xoa.<br><br>Cơ Giản Minh cả người run lên.<br><br>Sau đó liền nghe thấy trước mặt nữ ma đầu dùng cổ ngữ gằn từng chữ một nói: “Như vậy ngươi đệ nhất kiện phải làm sự tình chính là, đem nữ ma đầu cái này xưng hô đổi thành sư tôn, còn có……”<br><br>Tần Phất một đốn, để lại một cái ý vị thâm trường âm cuối, sau đó bay nhanh nâng lên tay, một cái bạo lật trực tiếp đập vào hắn trên đầu.<br><br>Tiểu đồng đau tiếng hô truyền khắp toàn bộ sân.<br><br>Tần Phất không dao động, ý chí sắt đá nói: “Cơ Giản Minh, ngươi về sau còn dám đem nước mắt bôi trên ta trên quần áo, ta trực tiếp đem ngươi trục xuất sư môn!”<br><br>Cơ Giản Minh bắt đầu hô to nữ ma đầu máu lạnh vô tình.<br><br>Lại là hai cái bạo lật thanh, Tần Phất mặt vô biểu tình hỏi: “Gọi là gì?”<br><br>Cơ Giản Minh che lại đầu, nước mắt lưng tròng kêu một tiếng “Sư tôn”.<br><br>Tần Phất cúi đầu nhìn cái kia rưng rưng ôm đầu ủy khuất ba ba tiểu hài tử, mặt vô biểu tình trên mặt theo bản năng lộ ra một mạt ý cười.<br><br>Nàng không có cử hành long trọng bái sư điển lễ, không có trải qua chính mình sư tôn đồng ý, không có chiêu cáo toàn bộ tông môn.<br><br>Nàng chỉ là bức một cái hài tử kêu chính mình một tiếng “Sư tôn” mà thôi.<br><br>Đối lập chính mình đã từng thân phận, cái này đồ đệ thu đơn sơ có thể.<br><br>Đứa nhỏ này khả năng còn không biết chính mình lựa chọn cái gì, nhưng nàng lại biết chính mình muốn chính là cái gì.<br><br>Nàng khả năng ngay cả Thiên Diễn Tông kiếm thuật đều không thể dạy hắn, nhưng hắn từ nay về sau chính là chính mình cái thứ nhất đồ đệ, cũng có khả năng là duy nhất đồ đệ.<br><br>Kia một bên, Cơ Giản Minh thấy nàng không có ứng hắn, trộm nâng nâng đầu, lại nhỏ giọng kêu câu “Sư tôn”.<br><br>“Ân.” Tần Phất nhàn nhạt lên tiếng.<br><br>Này trong nháy mắt, phảng phất lại có một cái ôn nhu rồi lại nhìn không thấy sợi tơ, nhẹ nhàng đem cái kia cơ hồ chặt đứt chính mình cùng cái này thế gian sở hữu liên lụy Tần Phất ràng buộc ở nhân gian.<br><br>Sân trong lúc nhất thời yên tĩnh không tiếng động, sân ngoại, Thiên Vô Tật đứng ở Tần Phất nhìn không tới địa phương, yên lặng xem xong rồi toàn bộ hành trình.<br><br>Đương Tần Phất ứng kia thanh “Sư tôn” lúc sau, Thiên Vô Tật tựa hồ là khẽ cười cười, xoay người lại yên lặng rời đi.<br><br>Hắn bên tai, ý thức được Thiên Vô Tật khả năng thật sự muốn đem hắn phong ở Đoạn Uyên Kiếm hảo hảo tu dưỡng Hàn Giang bắt đầu thừa dịp này số lượng không nhiều lắm thời gian điên cuồng nói chuyện, Thiên Vô Tật vừa chuyển đầu hắn liền bắt đầu đối Cơ Giản Minh xoi mói.<br><br>“Tư chất thượng giai, nhưng tính tình kém một chút nhi, đều dám cùng sư tôn quật.” Hàn Giang bình luận.<br><br>Thiên Vô Tật nhàn nhạt trát hắn tâm: “Ngươi kia mấy cái đệ tử nhưng thật ra tôn sư trọng đạo, nhưng ngươi nhập ma phía trước muốn tìm bọn họ động thủ giết ngươi, mấy cái đệ tử không phải là không một cái nghe ngươi, cuối cùng vẫn là ta động tay, ngươi thu bọn họ lại có ích lợi gì?”<br><br>Hàn Giang bị chọc đến chỗ đau, lập tức mắc kẹt.<br><br>Thiên Vô Tật lại khẽ cười nói: “Kia tiểu tử không tồi.”<br><br>Hàn Giang nhỏ giọng lẩm bẩm nói: “Tần Phất kia nha đầu thu đồ đệ cũng quá sớm, nàng tư chất có thể so với ngươi ta, đúng là toàn tâm tu luyện thời điểm, ta Hóa Thần kỳ sau mới thu đồ đệ, ngươi càng là suốt đời tịch thu đồ, kia nha đầu mới Nguyên Anh kỳ, ngươi cũng không khuyên nhủ.”<br><br>Nhưng mà hắn lại nghe thấy Thiên Vô Tật nhàn nhạt nói: “Ta đang muốn làm nàng thu đồ đệ, Cơ Giản Minh là cái chọn người thích hợp, lần này nếu Tần Phất không chuẩn bị thu đồ đệ, ta còn chuẩn bị dùng điểm nhi thủ đoạn dẫn nàng thu đồ đệ đâu.”<br><br>Hàn Giang theo bản năng hỏi: “Vì cái gì? Ngươi đồ cái gì?”<br><br>Thiên Vô Tật không nói gì.<br><br>Thật lâu sau, liền ở Hàn Giang cho rằng hắn sẽ không lại giải thích khi, hắn đột nhiên nghe thấy Thiên Vô Tật nói: “Nếu có một ngày ta cũng thành Thiên Đạo dưới quân cờ, như vậy ít nhất ở ta hủy cờ lúc sau, còn có người có thể bồi nàng.”<br><br> <br>Hàn Giang sau một lúc lâu không nói chuyện.<br><br>Sau đó hắn khẽ cười một tiếng, nói: “Không, Thanh Yếm, ngươi sẽ chỉ là cái kia cùng Thiên Đạo đánh cờ kỳ thủ.”<br><br>Thiên Vô Tật bối tay, nhàn nhạt nói: “Ai biết được? Nhưng ta nếu là thật sự thành kia quân cờ, ta ít nhất còn có tự hủy đả thương người lưỡng bại câu thương tư bản.”<br><br>……<br><br>Cơ Giản Minh tỉnh lúc sau, bọn họ nên khởi hành đi Thiền tông.<br><br>Kia Phật châu sớm hay muộn là muốn đưa đi Thiền tông, cùng với làm Cơ Giản Minh cùng kia Phật châu cùng nhau đãi lâu rồi lúc sau không tha, còn không bằng hiện tại liền mang theo hắn cùng nhau đưa kia Phật châu.<br><br>Cơ Giản Minh là bất hảo chút, nhưng tổng thể thượng vẫn là một cái thực hiểu chuyện hài tử, Tần Phất cùng hắn nói rõ ràng lúc sau, kia hài tử cái gì cũng chưa nói, chỉ ôm Phật châu ngủ một đêm, ngày hôm sau liền chạy tới đem Phật châu từ trên cổ cởi xuống tới cấp Tần Phất, nói: “Ta và các ngươi cùng nhau đưa cha mẫu thân bọn họ đi Thiền tông.”<br><br>Hắn thói quen tính đem cái kia Phật châu gọi là cha mẫu thân.<br><br>Tần Phất sờ sờ tóc của hắn, lôi kéo hắn cùng đi Phi Tiên Môn chính điện, hướng Thẩm Diễn Chi công đạo sự vụ.<br><br>Vì thế vội đến bay lên Thẩm Diễn Chi liền phát hiện, nhà mình chưởng môn chẳng những vừa trở về không bao lâu muốn đi, hơn nữa trước khi đi còn không thể hiểu được nhiều cái đồ đệ.<br><br>Tần Phất đem Cơ Giản Minh đẩy qua đi vân đạm phong khinh nói đây là chính mình đồ nhi, Thẩm Diễn Chi cầm kiếm sửng sốt sau một lúc lâu, cuối cùng thử tính nói, “Ta đây kêu…… Tiểu sư đệ?”<br><br>Tần Phất bật cười: “Ta là quyền chưởng môn, chúng ta số tuổi kém không lớn, ta kêu ngươi một tiếng sư đệ đều được, làm hắn kêu ngươi sư thúc đi.”<br><br>Sau đó dùng cổ ngữ dạy Cơ Giản Minh một lần, Cơ Giản Minh gật gật đầu, ngẩng đầu đối với Thẩm Diễn Chi kêu một tiếng sư thúc.<br><br>Dùng bọn họ có thể nghe hiểu nói.<br><br>Giới thiệu xong đồ đệ, nàng lại hỏi Chu Tử Minh.<br><br>Thẩm Diễn Chi một lời khó nói hết nói: “Chu Tử Minh chui vào khu mỏ cùng các đệ tử cùng nhau đào quặng.”<br><br>Tần Phất: “……”<br><br>Nàng bất đắc dĩ nói: “Một đi một về không dùng được bao lâu thời gian, tính, ta trở về tái kiến hắn đi.”<br><br>Đem tông môn sự vụ công đạo không sai biệt lắm, Tần Phất động tác bay nhanh, liền đồ vật cũng chưa mang, chỉ mang theo Thiên Vô Tật cùng Cơ Giản Minh, dẫn theo một phen kiếm liền ra cửa.<br><br>Trong lòng nàng, này vốn dĩ cũng không phải đi xa, bọn họ nhiều nhất 10 ngày là có thể trở về.<br><br>Vì thế, nàng vừa trở về không 5 ngày, quay đầu lại rời đi Tam Dương Thành.<br><br>Mà liền ở Tần Phất rời đi Tam Dương Thành ngày hôm sau, một cái áo đen thêm thân người đi theo đông đảo phàm nhân cùng tán tu phía sau tiến vào Tam Dương Thành.<br><br>Người nọ ngẩng đầu nhìn nhìn tòa thành này bảng hiệu.<br><br>Tam Dương Thành này ba chữ lực đạo cứng cáp, nghe nói là tân nhiệm chưởng môn thân thủ viết.<br><br>Người nọ ngẩng đầu thời điểm, màu đen mũ choàng rơi xuống, lộ ra đầy đầu đầu bạc cùng một trương cùng đầu bạc so sánh với quá mức tuổi trẻ mặt.<br><br>“Tam Dương Thành.” Hắn thấp giọng thì thầm.<br><br>Tác giả có lời muốn nói: 50 tiểu bao lì xì! Cảm tạ ở 2021-03-31 00:00:07~2021-03-31 23:59:25 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Dâu tây sữa chua 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Quân mộc thần 130 bình; nhã sáu sắc 35 bình; muốn ngọt ngọt ngọt ngọt ngọt ngọt a 20 bình; trà vị tiểu cá mặn 14 bình; tức chỉ, anh ngai, chanh quả xoài nước, người lạ niên hoa 10 bình; yunna, tiểu hồng hạnh muốn xuất tường 5 bình; Tống Từ, 77 2 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]