["“Phất Nhi, ngươi biết ta làm hạc giấy đem này lục lạc đưa đến ngươi trên tay khi, trong lòng tưởng chính là cái gì sao?”<br><br>Trọng Thiếu Khanh nói chuyện khi, tùy tay nhéo cái cách âm kết giới, người ngoài nghe không được hắn đang nói cái gì, có thể nghe được chỉ có Tần Phất một người.<br><br>Nàng mặt vô biểu tình chấp nhất kiếm, hắn đưa lưng về phía mọi người thấy không rõ mặt, ở người khác trong mắt, bọn họ chỉ là tầm thường giao thiệp bộ dáng, chỉ có Tần Phất biết hắn rốt cuộc đang nói cỡ nào hoang đường nói.<br><br>Hắn nhắc tới lục lạc khi Tần Phất liền biết hắn muốn nói gì, nhưng không nghĩ tới hắn nói so Tần Phất tưởng tượng còn muốn thái quá một ít.<br><br>Hắn hỏi đến lục lạc, lại không có chờ Tần Phất trả lời, lo chính mình nói lên.<br><br>Có cách âm kết giới ở, hắn tựa hồ cũng so bình thường càng phóng túng tự mình, không màng tất cả nói: “Ta lúc ấy tưởng chính là, nếu là lần này ta thất bại, ta đem lục lạc đưa về ngươi trên tay, tổng hảo quá nó đãi ở ta bên người tùy ta nhuộm đầy máu tươi cường.”<br><br>“Ta từ Thiên Diễn Tông rời đi khi, trên người thứ gì cũng chưa mang, chỉ có ngươi tặng cho ta này chỉ kim linh đang, ta mang theo thật nhiều năm, nó chính là ta niệm tưởng, ta đã chết, không thể làm nó bồi ta không thấy ánh mặt trời.”<br><br>“Cho nên ta đem nó tặng trở về.”<br><br>Tần Phất lạnh lùng nhìn hắn, trong lòng bình tĩnh đến thanh tỉnh, trên mặt thờ ơ.<br><br>Luôn là như vậy, nàng tưởng.<br><br>Mỗi khi nàng cùng hắn nói đến như nước với lửa nông nỗi khi, Trọng Thiếu Khanh luôn thích hồi ức bọn họ chi gian quá vãng, tựa hồ tổng ngóng trông nàng có như vậy một khắc có thể mềm lòng nhượng bộ giống nhau.<br><br>Nhưng bọn họ chi gian, từ lúc bắt đầu, nàng cũng bất quá là lấy hắn đương giải quyết tịch mịch sủng vật ấu hồ mà thôi.<br><br>Cho nên hắn vì cái gì sẽ cảm thấy nàng sẽ làm bước?<br><br>Hắn xem Tần Phất thờ ơ, cười khổ nói: “Ngươi khả năng cho rằng ta chỉ là ở tính kế ngươi, nhưng lúc ấy ta nhiều một phân động tác liền nhiều một phân nguy hiểm, nhưng cho ngươi đưa xong đệ nhất phong thư, ta lại tưởng, không thể làm ngươi đưa ta đồ vật lây dính máu tươi.”<br><br>“Phất Nhi, ngươi xem, cho dù là ta như vậy cơ quan tính tẫn người, cũng có mất đi lý trí thời điểm.”<br><br>Tần Phất lẳng lặng mà chờ hắn nói xong, mở miệng thanh âm phá lệ bình tĩnh: “Trọng Thiếu Khanh, kia chỉ là cái lục lạc mà thôi.”<br><br>“Ta tùy tay làm một con lục lạc, một cái vô tri vô giác vật chết, ngươi nếu là không đề cập tới, ta đến chết cũng sẽ không nhớ tới nó.”<br><br>Hắn trân chi lại trọng đồ vật, với nàng mà nói, bất quá là một cái “Vật chết”.<br><br>Trọng Thiếu Khanh hơi giật mình nhìn nàng sau một lúc lâu, đột nhiên cười thảm ra tiếng, vẻ mặt thâm tình bị phụ bi thương bộ dáng.<br><br>Tần Phất nhíu nhíu mày, giữa mày tích cóp ra một tia không kiên nhẫn tới.<br><br>Nàng phiền thấu Trọng Thiếu Khanh như vậy diễn xuất.<br><br>Hắn tưởng sử âm mưu, nàng liền cùng hắn nói âm mưu, nhưng người này đối mặt nàng khi tựa hồ luôn có hai phân không cam lòng, nói tới nói đi, tổng trốn không thoát hắn trong miệng về điểm này nhi không biết nhiều ít năm phong hoa tuyết nguyệt.<br><br>Nhưng nàng cùng hắn chi gian nơi nào có cái gì phong hoa tuyết nguyệt đáng nói.<br><br>Hắn trong lòng cái gọi là phong hoa tuyết nguyệt, cũng chỉ bất quá là hắn ở lừa gạt cơ sở thượng một bên tình nguyện dây dưa.<br><br>Không biết có phải hay không Đoạn Uyên Kiếm trung kia sát khí ảnh hưởng, dĩ vãng Tần Phất miễn cưỡng có thể chịu đựng được này đó, chính là hiện tại, nhìn Trọng Thiếu Khanh kia giống như u buồn thâm trầm mặt cùng hắn đầy ngập thâm tình bị phụ biểu tình, Tần Phất chỉ cảm thấy giống như đại trời nóng uống một ngụm phóng thừa lạnh du, lại ghê tởm lại nị oai.<br><br>Mặc kệ là ở thoại bản trung vẫn là ở trong hiện thực, Trọng Thiếu Khanh tốt xấu đều là có lá gan sát phụ đoạt vị đương Yêu Hoàng người, nhưng nếu Yêu tộc Yêu Hoàng chính là như vậy một bộ do dự không quyết đoán diễn xuất, Tần Phất chính mình đều phải vì Yêu tộc tương lai lo lắng một chút.<br><br>Đường đường chín thước nam nhi, tưởng âm mưu đoạt vị tính kế nhân tâm liền quang minh chính đại sử, làm loạn thế kiêu hùng còn có thể đến người nhị tam kính ngưỡng; nếu là không yêu giang sơn yêu mỹ nhân liền dứt khoát sáng sớm liền từ bỏ hết thảy, cũng tổng hảo quá cảnh đời đổi dời làm trò người khác mặt thâm tình bị phụ.<br><br>Tình yêu vẫn là sự nghiệp, hắn dù sao cũng phải tuyển một cái, sau đó dứt khoát lưu loát vứt bỏ một cái khác.<br> <br><br>Nhưng hắn hai cái đều muốn, hai cái đều luyến tiếc.<br><br>Hắn một mặt tưởng nàng thừa hắn tình, một mặt lại muốn mượn tay nàng.<br><br>Thế gian này nào có chuyện tốt như vậy.<br><br>Hắn luôn là tự ai chuốc khổ bộ dáng, đầy mặt tràn đầy khổ trung, khả nhân sống hậu thế, ai lại không có khổ trung, dựa vào cái gì muốn cho người khác nhân nhượng ngươi?<br><br>Tần Phất cau mày, rốt cuộc nhẫn nại không nổi nữa, đơn giản trực tiếp nâng lên kiếm.<br><br>Nàng lạnh nhạt nói: “Trọng Thiếu Khanh, ta cùng với ngươi phía trước, trước nay cũng chưa cái gì nhưng nói, ta lúc trước cứu chính là một con vô tri vô giác ấu hồ, mà không phải Yêu tộc thiếu chủ, nếu ta biết đó là Yêu tộc thiếu chủ Trọng Thiếu Khanh, ta lúc trước tất nhiên xem đều sẽ không hướng bên kia xem một cái.”<br><br>Trọng Thiếu Khanh hơi giật mình nhìn nàng, ánh mắt nhiều lần biến hóa, tựa cười phi khóc.<br><br>Tần Phất đi thẳng vào vấn đề trực tiếp hỏi: “Cho nên, Yêu Hoàng bệ hạ, này đàn phạm ta Tam Dương Thành yêu tu, ngươi thật sự muốn che chở rốt cuộc sao?”<br><br>Nói đến nói đi, hắn không có nói động nàng nửa phần, người này bình tĩnh đến gần như vô tình.<br><br>Trọng Thiếu Khanh nhắm mắt lại: “Phất Nhi, ngươi đem bọn họ giao cho ta, ta định có thể cho ngươi một cái vừa lòng hồi đáp.”<br><br>Tần Phất một bước cũng không nhường: “Ta nhất vừa lòng hồi đáp chính là, này đàn dám can đảm phạm ta Tam Dương Thành yêu tu chết ở chúng ta tộc cảnh nội.” Đây là nàng điểm mấu chốt, nàng một bước đều không thể làm.<br><br>Nàng chưa bao giờ có bởi vì Trọng Thiếu Khanh sở biểu hiện ra ngoài thâm tình mà quên hắn đối Nhân tộc thái độ —— hắn chủ trương đối Nhân tộc cường ngạnh, thậm chí có phản công Nhân tộc ý niệm.<br><br>Trọng Thiếu Khanh một khi kế nhiệm Yêu Hoàng, chờ hắn ngồi ổn cái này vị trí thời điểm, chính là Yêu tộc cùng Nhân tộc rung chuyển cọ xát thời điểm.<br><br>Hắn về điểm này nhi thâm tình không đáng giá tiền đến Tần Phất hắn đều có thể theo bản năng đi tính kế, Tần Phất căn bản không trông cậy vào hắn có thể nhanh chóng tỉnh ngộ thay đổi chủ trương.<br><br>Cho nên, vô luận như thế nào, này bầy yêu tu hắn không thể mang đi.<br><br>Nếu không, công kích Nhân tộc yêu tu bọn họ đều lưu không được, Nhân tộc mặt mũi ở đâu?<br><br>Không duyên cớ cấp Trọng Thiếu Khanh lập uy.<br><br>Này căn bản không phải vừa lòng không hài lòng vấn đề, đây là hai tộc tôn nghiêm cùng điểm mấu chốt vấn đề.<br><br>Buồn cười tại đây chuyện thượng, Trọng Thiếu Khanh còn lấy nàng đương vô tri hoàng mao nha đầu hống.<br><br>Hai người căn bản không thể đồng ý, không khí trong lúc nhất thời đình trệ xuống dưới.<br><br>Tần Phất bình tĩnh chờ Trọng Thiếu Khanh mở miệng.<br><br>Mà hắn cũng rốt cuộc mở miệng.<br><br>Hắn chậm rãi nói: “Phất Nhi, ta lần này lại đây, mang đến 500 yêu binh.”<br><br>Tần Phất nhướng mày: “Cho nên?”<br><br>Trọng Thiếu Khanh: “Ta dẫn bọn hắn nguyên bản là vì gấp rút tiếp viện ngươi, nhưng hiện tại…… Phất Nhi, ta không nghĩ đối với ngươi đao kiếm tương hướng.”<br><br>Cháy nhà ra mặt chuột.<br><br>Mà không biết có phải hay không sát khí ảnh hưởng, Tần Phất nghe thấy lời này, phản ứng đầu tiên cư nhiên không phải ngưng trọng, mà là nóng lòng muốn thử.<br><br> <br>Nhưng nàng thực mau ức chế ở chính mình.<br><br>Nàng phía sau còn có như vậy nhiều đệ tử, còn có Tam Dương Thành, nơi này không phải nàng nóng lòng muốn thử địa phương.<br><br>Nàng nhìn hắn, cười cười, nói: “Nói vậy hôm nay Yêu Hoàng bệ hạ là đối này đàn phạm ta Tam Dương Thành yêu tu nhất định phải được lâu?”<br><br>Trọng Thiếu Khanh thở dài: “Phất Nhi, ngươi rõ ràng biết đến.”<br><br>Tần Phất mắt điếc tai ngơ, chỉ nói: “Nga, đúng rồi, Yêu Hoàng đăng cơ đại cát, ta vừa định lên, ta cư nhiên còn không có cấp Yêu Hoàng chuẩn bị cái gì giống dạng đại lễ.”<br><br>Trọng Thiếu Khanh ý thức được cái gì, bỗng nhiên mở to hai mắt, lạnh lùng nói: “Phất Nhi!”<br><br>Nhưng mà ngay sau đó, Tần Phất bỗng nhiên nâng lên kiếm, quanh thân sát khí cuồng bạo kích động lên, nàng nháy mắt xoay người hướng tới phía sau không dám nhúc nhích yêu tu nhất kiếm huy hạ, dày đặc sát khí tức khắc bao phủ ở sở hữu yêu tu, kia sát khí trọng thậm chí có thể ẩn ẩn thấy được màu đỏ thẫm.<br><br>Những cái đó sát khí giống như vật còn sống giống nhau, giây lát chi gian chui vào mỗi một cái yêu tu trong thân thể.<br><br>Ở sát khí bên trong, tiếng kêu thảm thiết liên tiếp truyền đến.<br><br>Tần Phất chính mình chính là bằng vào sát khí nhập thể mà thu hoạch đắc lực lượng người, nàng biết sát khí nhập thể là cái dạng gì cảm thụ.<br><br>Ở thực lực vô dụng dưới tình huống, cuồng bạo sát khí sẽ trực tiếp áp chế cắn nuốt ngươi trong cơ thể hết thảy mặt khác lực lượng, sau đó một tấc tấc giảo toái đan điền linh mạch.<br><br>Vận khí tốt nói ngươi sẽ sống sót trở thành một cái phế nhân, vận khí không tốt lời nói đương trường nổ tan xác mà chết.<br><br>Những cái đó quân lính tản mạn, thực lực phần lớn đều là không tính là rất mạnh.<br><br>Cho nên, những cái đó tiếng kêu thảm thiết kết thúc cũng đặc biệt mau.<br><br>Trong lúc, Trọng Thiếu Khanh theo bản năng muốn ra tay, bị Tần Phất ra tay chắn trở về.<br><br>Bọn họ hai cái một giao thượng thủ, Trọng Thiếu Khanh phía sau yêu binh lập tức ngo ngoe rục rịch, Tần Phất phía sau Phi Tiên Môn đệ tử cũng lập tức muốn ra tay tương trợ.<br><br>Hai người đồng thời triệt hạ cách âm kết giới, lạnh giọng quát: “Dừng tay!”<br><br>Nói xong, Đoạn Uyên Kiếm đụng phải lợi trảo, hai người lại nháy mắt tách ra.<br><br>Bọn họ lẫn nhau nhìn nhau liếc mắt một cái.<br><br>Giờ này khắc này, mặc kệ bọn họ trong lòng là như thế nào tưởng, nhưng hai người đều có một cái chung nhận thức, đó chính là không thể chân chính đánh lên tới.<br><br>Nếu không, chính là Yêu tộc cùng Nhân tộc hỗn chiến.<br><br>Tiếng kêu thảm thiết trở nên đứt quãng, Trọng Thiếu Khanh biết đã vô lực xoay chuyển trời đất, thật sâu mà hộc ra một hơi.<br><br>Tần Phất thấy thời gian không sai biệt lắm, phất phất tay, triệu hồi những cái đó còn đang không ngừng tàn sát bừa bãi sát khí.<br><br>Sát khí một lần nữa trở lại nàng trong cơ thể.<br><br>Mà không có sát khí bao phủ, những cái đó yêu tu cũng hiển lộ ở những người khác trước mặt.<br><br>Trên dưới một trăm yêu tu, mười không còn một.<br><br><br>Tần Phất bật cười, nhàn nhạt nói: “Cung chúc Yêu Hoàng bệ hạ đăng cơ, này đó Yêu tộc loạn thần tặc tử, tại hạ liền thay rửa sạch, lấy làm hạ lễ, bệ hạ nếu là tưởng nói, liền đem bọn họ mang về đi.”<br><br>Trọng Thiếu Khanh thật sâu mà nhìn nàng một cái.<br><br>Tần Phất không chút nào né tránh nhìn trở về.<br><br>Đây là nàng sớm đã có tính toán.<br><br>Giờ này ngày này, vô luận như thế nào, này đó yêu tu cần thiết chết ở Nhân tộc địa giới thượng.<br><br>Trọng Thiếu Khanh không có xem những cái đó không chết tức thương yêu tu, ngược lại nói: “Phất Nhi, ngươi so với ta tưởng tượng muốn tàn nhẫn một ít.”<br><br>Tần Phất nhướng mày, nói: “Kia chỉ có thể thuyết minh bệ hạ vẫn là không hiểu biết ta.”<br><br>Ở nào đó dưới tình huống, nàng tàn nhẫn lên thời điểm, chính là so ma còn muốn tàn nhẫn.<br><br>Trọng Thiếu Khanh nhìn nàng một cái, đột nhiên nói: “Phất Nhi, chúng ta sau này còn gặp lại.”<br><br>Giọng nói rơi xuống, hắn xoay người rời đi, xem cũng không có xem những cái đó yêu tu liếc mắt một cái.<br><br>Rốt cuộc bọn họ đã là đã không có cái gì giá trị lợi dụng.<br><br>Đi đến đám kia yêu binh bên người, hắn lạnh lùng nói: “Thu binh!”<br><br>Thống lĩnh yêu binh một cái đại yêu oán hận mà nhìn Tần Phất liếc mắt một cái, hơi có chút không cam lòng nói: “Chính là bệ hạ……”<br><br>Trọng Thiếu Khanh bỗng nhiên nhìn qua đi, ánh mắt lãnh đến đáng sợ.<br><br>Đại yêu đột nhiên liền nhớ tới trước mắt cái này tân nhiệm Yêu Hoàng đôi mắt cũng không nháy mắt trước mặt mọi người giết cha bộ dáng.<br><br>Hắn cả người giật mình linh run lên một chút.<br><br>Vì thế lập tức cúi đầu: “Là! Thuộc hạ nghe lệnh!”<br><br>Trọng Thiếu Khanh mang theo 500 yêu binh lui lại.<br><br>Từ đầu đến cuối, Tần Phất vẫn luôn nắm chặt kiếm.<br><br>Nàng nhìn Trọng Thiếu Khanh bóng dáng, nhìn hắn vừa rồi bộ dáng kia, nghĩ thầm, như vậy mới đúng rồi, như vậy Trọng Thiếu Khanh, mới là thoại bản trung cái kia giết cha ngồi trên Yêu Hoàng bảo tọa người.<br><br>Mà không phải vừa mới cái kia làm trò nàng mặt một bộ thâm tình không hối hận người.<br><br>Cho nên, như vậy không hảo sao? Hắn nếu là vẫn luôn như vậy, Tần Phất cũng không cần nhiều lần cùng hắn phí như vậy nói nhiều, xem hắn luôn là ruột gan đứt từng khúc bộ dáng.<br><br>Nàng tình nguyện thêm một cái khó chơi đối thủ, cũng không muốn nhiều như vậy một cái luôn mồm ái mộ nàng người.<br><br>Yêu tu rời đi, Tam Dương Thành cửa thành lập tức bị mở ra, một đoàn bạch y kim văn Phi Tiên Môn đệ tử vây quanh lại đây, lấy Thẩm Diễn Chi cầm đầu, một bên tràn ngập kính ngưỡng nhìn nàng, một bên mừng rỡ như điên, trong ánh mắt toát ra gần như cuồng nhiệt quang tới.<br><br>Đối với bọn họ tới nói, đương nhìn đến những cái đó yêu tu vây thành khi, bọn họ cũng đã làm tốt tử chiến chuẩn bị.<br><br>Cho nên có thể nghĩ, khi bọn hắn nhìn đến Tần Phất chẳng những nhẹ nhàng đánh bại Tam hoàng tử một chúng yêu tu, còn làm tân nhiệm Yêu Hoàng ăn quả đắng rời đi khi, bọn họ trong lòng cái gì cảm thụ.<br><br>“Chưởng môn! Thắng! Chúng ta thật sự thắng!”<br><br>“Chưởng môn vạn tuế! Chưởng môn thắng!”<br><br>“Thắng!”<br><br>“Vạn tuế! Chưởng môn vạn tuế!”<br><br>Thiếu niên các thiếu nữ ăn mặc bạch y, lại hoàn toàn không có nửa điểm nhi tiên khí, cao hứng đều mau nháo thành kẻ điên.<br><br>Nhưng Tần Phất lại còn đứng thẳng tắp, trong tay kiếm trước sau không buông.<br><br> <br>Nhưng khóe miệng nàng vẫn là lộ ra một tia cười tới, hơi hơi giơ tay đi xuống đè xuống.<br><br>Vui mừng một mảnh đám người tức khắc im tiếng, mọi người sáng quắc nhìn về phía Tần Phất.<br><br>Tần Phất cười nói: “Được rồi, điểm này nhi sự tình đáng giá các ngươi cao hứng thành như vậy? Các ngươi cao hứng còn sớm đâu, còn có cái gì phân phó các ngươi xử lý, xử lý xong rồi lại cao hứng không muộn.”<br><br>Chúng đệ tử trăm miệng một lời nói: “Nhưng thỉnh chưởng môn phân phó!” Không có gì người chỉ dẫn, nhưng bọn hắn lại đồng thời quỳ một gối xuống dưới.<br><br>Dáng vẻ này, phảng phất chẳng sợ Tần Phất nói làm cho bọn họ bài đội nhảy kiếm lò, bọn họ cũng có thể không chút do dự làm theo, nhiều nhất bất quá là thương lượng một chút xếp hàng trình tự.<br><br>Tần Phất cũng không ngăn cản bọn họ, chỉ nâng nâng kiếm chỉ hướng đám kia đổ đầy đất yêu tu, nhàn nhạt nói: “Đem những cái đó yêu tu xử lý, chết đi liền ném ở Yêu tộc biên giới kiếm bia bên, còn sống liền quan nhập lao trung.”<br><br>Thẩm Diễn Chi: “Là!”<br><br>Thẩm Diễn Chi liền hỏi một chút vì cái gì ném ở kiếm bia cũng chưa hỏi, tiêm máu gà giống nhau, lập tức mang theo các đệ tử đi phiên đám kia yêu tu thi thể.<br><br>Tần Phất bất động thanh sắc nhẹ nhàng thở ra, nhưng vẫn là không động đậy.<br><br>Lúc này, nàng phía sau đột nhiên vươn một bàn tay, nhẹ nhàng đỡ nàng bả vai, sau đó nửa người dựa thượng một khối ấm áp thân thể.<br><br>Tần Phất theo bản năng cả người căng chặt, nhưng nhận thấy được người tới trong nháy mắt, lại thả lỏng thân thể.<br><br>Nàng có chút nhẹ nhàng nói: “Ngươi như thế nào cũng ra tới?”<br><br>Thiên Vô Tật không có trả lời, chỉ là nói: “Ngươi mệt nói, có thể dựa vào ta trên người nghỉ ngơi.”<br><br>Tần Phất: “Còn thể thống gì!”<br><br>Thiên Vô Tật cũng không đi phản bác nàng, chỉ từ tay áo trong túi lấy ra một viên đan dược uy tới rồi nàng bên miệng, nói: “Ngươi nếu là đau nói, liền đem này viên dược ăn.”<br><br>Tần Phất cả người một đốn.<br><br>Thiên Vô Tật biết nàng ở đau.<br><br>Nàng đương nhiên đau, sát khí nhập thể đều có thể làm những cái đó yêu tu nổ tan xác mà chết, Tần Phất kinh mạch bên trong thời thời khắc khắc lưu chuyển sát khí, lại động thủ giết như vậy nhiều người, sát khí ở trong cơ thể không ngừng tàn sát bừa bãi, nàng đương nhiên sẽ đau.<br><br>Mà khi yêu tu mặt, nàng một chút ít đều không thể biểu hiện ra ngoài, làm trò vui mừng quá đỗi Phi Tiên Môn các đệ tử mặt, nàng cũng không thể đả kích bọn họ sĩ khí.<br><br>Vì thế tất cả mọi người không biết Tần Phất vì trận này nhìn như nghiền áp thăng cấp trả giá cái gì đại giới.<br><br>—— nàng kinh mạch, phía trước phía sau rách nát lại chữa trị mấy chục lần.<br><br>Nàng cũng không phải không nghĩ động, mà là một chốc không động đậy nổi.<br><br>Nhưng Thiên Vô Tật lại biết.<br><br>Hắn đã biết, lại cũng chưa nói mặt khác, chỉ nhàn nhạt nói, ngươi nếu là đau nói liền đem này viên dược ăn.<br><br>Tần Phất nẩy nở miệng, không chút do dự nuốt vào kia viên đan dược.<br><br>Sau đó nửa người chậm rãi thả lỏng, ỷ ở hắn trên người.<br><br>Người ở bên ngoài xem ra, bọn họ thân mật khăng khít phảng phất một người.<br><br>Nhưng hai người lại xưa nay chưa từng có chuyên tâm.<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-04-22 02:09:05~2021-04-23 01:16:53 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Giấy dầu tiểu dù 50 bình; gió nổi lên điệp vũ 43 bình; kỳ bảo 10 bình; crystal, A Li 5 bình; dâu tây sữa chua 3 bình; thuyền nghe độ ta 2 bình; nhiễm., màu vàng Tulip, là đáng yêu tiểu làm tinh nga, bạch liễu rũ đê, mạnh khỏe 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]