["Tần Phất tỉnh lại lúc sau đau đầu dục nứt, thanh tỉnh không một lát liền lại ngủ rồi.<br><br>Nàng lại tỉnh lại khi, chóp mũi quanh quẩn một cổ nùng liệt mùi hương.<br><br>Nàng đứng dậy, nhìn đến Thiên Vô Tật đang ngồi ở một bụi lửa trại bên, lửa trại thượng giá một cái tiểu xảo lò luyện đan, lò luyện đan không biết là thứ gì, lộc cộc lộc cộc mạo mùi hương.<br><br>Bọn họ đã không ở cái kia rào tre trong tiểu viện, Tần Phất dựa vào một viên cục đá bên, phía sau chính là cao ngất đoạn nhai, nguyên bản tọa lạc rào tre tiểu viện địa phương trống rỗng.<br><br>Tần Phất một mông, đứng lên nhìn chung quanh một vòng, lúc này mới phát hiện bọn họ xác thật còn ở cái kia đoạn nhai hạ, nhưng rào tre tiểu viện xác thật đã biến mất.<br><br>Nếu không phải Đoạn Uyên Kiếm như cũ bị nàng ôm vào trong ngực, nàng hơi kém cảm thấy vừa mới trải qua hết thảy đều là một giấc mộng cảnh.<br><br>Thiên Vô Tật nghe được động tĩnh chuyển qua đầu: “Tỉnh?”<br><br>Tần Phất chứng thực nói: “Hàn Giang tiền bối cái kia tiểu viện tử đâu?”<br><br>Thiên Vô Tật: “Ngươi ngủ lúc sau cái kia sân liền biến mất.”<br><br>Tần Phất trầm mặc không nói.<br><br>Cái này sân tính cả Tần Phất trải qua cái kia ảo cảnh nguyên bản chính là Hàn Giang Kiếm Tôn vì hắn kiếm mà thiết, hiện giờ Đoạn Uyên Kiếm tìm được rồi tân chủ nhân, cái kia tiểu viện tử đương nhiên sẽ tùy theo biến mất.<br><br>Tựa như Hàn Giang Kiếm Tôn giống nhau.<br><br>Nhưng Tần Phất trong lòng lại không thể ức chế dâng lên một cổ buồn bã mất mát cảm giác.<br><br>Đoạn Uyên Kiếm hơi hơi tranh minh, làm như ở ứng hòa tâm tình của nàng.<br><br>Tần Phất hơi hơi cúi đầu, cầm Đoạn Uyên.<br><br>Thân kiếm thượng cái kia tơ hồng hơi hơi tỏa sáng, Tần Phất lòng bàn tay truyền đến một cổ nùng liệt lệ khí cùng sát khí, bá đạo cường thế, phảng phất chỉ cần rút ra nó liền thế nào cũng phải chém hết hết thảy mới có thể thu kiếm còn vỏ.<br><br>Tần Phất theo bản năng rút ra Đoạn Uyên, theo chính mình tâm ý huy kiếm.<br> <br><br>Một cổ cường đại kiếm khí phá không mà ra, cách đó không xa mấy người ôm hết đại thụ bị liên trảm mấy viên.<br><br>Đại thụ ầm ầm ngã xuống đất, Thiên Vô Tật nâng lên tay bảo vệ chính mình tiểu đan lô, chậm rì rì nói: “Ngươi kiềm chế điểm nhi.”<br><br>Tần Phất có chút ngượng ngùng thu kiếm, nói sang chuyện khác, hỏi hắn: “Đan lô sao? Ngươi ở luyện cái gì đan, thơm quá a.”<br><br>Thiên Vô Tật chậm rì rì nói: “Củ mài thỏ hoang……” Kéo dài quá âm cuối.<br><br>Tần Phất không như thế nào nghe rõ, theo bản năng lặp lại nói: “Sơn yêu diệp thố? Đó là cái gì đan dược?”<br><br>Thiên Vô Tật: “…… Canh.”<br><br>Tần Phất: “……” Canh?<br><br>Củ mài thỏ hoang…… Canh.<br><br>Hảo đi, hắn lại ở làm ăn.<br><br>Mà Thiên Vô Tật đã không biết từ nơi nào lấy ra hai cái bạch ngọc chén nhỏ. Thịnh một chén canh đưa cho nàng.<br><br>Tần Phất do dự một chút, tiếp nhận chén nhỏ nhấp một cái miệng nhỏ.<br><br>A, hảo uống.<br><br>Tần Phất cái miệng nhỏ cái miệng nhỏ uống lên lên.<br><br>Thiên Vô Tật chống cằm ở một bên hỏi nàng: “Đoạn Uyên Kiếm dùng thế nào?”<br><br>Tần Phất đem trong lòng chân thật cảm giác nói ra: “Ta cảm giác, nó…… Thực thích ta.”<br><br>Thiên Vô Tật gật gật đầu: “Danh kiếm có linh, Đoạn Uyên Kiếm lại hơn trăm năm là có thể sinh ra kiếm linh tới, nó có chính mình hỉ ác, nó không thích ngươi cũng sẽ không lựa chọn ngươi.”<br> <br><br>Tần Phất quý trọng sờ sờ thân kiếm.<br><br>Sau đó nàng nghĩ tới cái gì, do dự một lát, nói: “Ta cảm giác Đoạn Uyên Kiếm trên người có thực nùng liệt sát khí cùng lệ khí, không rất giống……”<br><br>“Không rất giống tiên kiếm phải không?” Thiên Vô Tật thế nàng nói xong chưa hết chi ngôn.<br><br>Tần Phất gật gật đầu.<br><br>Hàn Giang Kiếm Tôn Đoạn Uyên Kiếm vẫn luôn bị xưng là tiên kiếm, nhưng Tần Phất bắt được kiếm lúc sau mới biết được, Đoạn Uyên Kiếm sát khí cùng lệ khí quả thực nùng liệt tới rồi đương thời hiếm thấy. Nếu không phải nó không mang theo một tia ma khí, Tần Phất đều phải hoài nghi đây là một phen ma kiếm.<br><br>Thiên Vô Tật nhìn thoáng qua Đoạn Uyên Kiếm, nói: “Đây là Hàn Giang Kiếm Tôn ở một cái thượng cổ chiến trường bí cảnh trung lấy ra, bị thượng cổ đại năng lưu lại trấn áp trên chiến trường ma khí cùng vong hồn, cả người sát khí nùng liệt đến chiến trường phía trên tam vạn vong hồn không dám làm càn, hơn nữa lệ khí quấn thân, tự nhiên không phải là cái gì tiên kiếm, lại cũng không phải ma kiếm.”<br><br>Hắn nhàn nhạt nói: “Đây là một phen sát kiếm.”<br><br>Tần Phất lẩm bẩm nói: “Sát kiếm?”<br><br>Thiên Vô Tật: “Dùng để giết người kiếm, không sao cả là tiên là ma, là chính hay tà, chỉ cần có thể bị chủ nhân nắm trong tay chém xuống địch nhân đầu, đó chính là một phen hảo kiếm.”<br><br>Tần Phất theo bản năng dùng đầu ngón tay khẽ vuốt thân kiếm thượng kia một sợi vệt đỏ, đầu ngón tay bị sát khí kíc.h thích độn đau.<br><br>Thiên Vô Tật nhẹ nhàng vươn tay nắm cổ tay của nàng, hướng nàng lắc lắc đầu, nói: “Kia nói vệt đỏ là Hàn Giang Kiếm Tôn cấp Đoạn Uyên Kiếm hạ phong ấn, trong phong ấn có Đoạn Uyên Kiếm mấy ngàn năm sát khí, ngươi hiện tại còn khống chế không được, chờ ngươi tu vi cũng đủ khi lại mở ra phong ấn, đến lúc đó ngươi liền biết cái gì là sát kiếm.”<br><br>Tần Phất nhẹ nhàng nắm lấy chuôi kiếm: “Ta hiểu được.”<br><br>Thiên Vô Tật quay đầu, không nói chuyện nữa.<br><br>Sau một lát, Tần Phất quay đầu nhìn Thiên Vô Tật, đột nhiên hỏi: “Ngươi là y tu đúng không?”<br><br>Thiên Vô Tật khẽ hừ một tiếng, không có phủ nhận.<br><br><br>Tần Phất tiếp tục hỏi: “Vậy ngươi cảm thấy, chính đạo tu sĩ nhập ma lúc sau có khôi phục bình thường hoặc là khống chế được chính mình lý trí khả năng sao?”<br><br>Thẩm Chi Chi nhập ma lúc sau tàn sát đồng môn thành ma tướng, Hàn Giang Kiếm Tôn nhập ma lúc sau bị Thanh Yếm tôn giả thân thủ chém giết, Mặc Hoa nhập ma lúc sau giơ kiếm sát nàng.<br><br>Nhập ma liền như thế đáng sợ? Có thể làm một cái sống sờ sờ người lục thân không nhận sao?<br><br>Thiên Vô Tật nhìn nàng một cái, nhàn nhạt nói: “Theo ta được biết, chưa từng có người nào có thể ở nhập ma lúc sau còn có thể khôi phục bình thường, một cái đều không có.”<br><br>Hắn buông trong tay chén, chống cằm nhìn Tần Phất, ngữ khí không chút để ý rồi lại mười phần lạnh nhạt.<br><br>“Người có thiện ác hai mặt, thiện ác hai mặt cho nhau chế hành. Người thường phần lớn thiện ác đan chéo, cảm động đất trời đại thiện nhân cũng sẽ có ác niệm, tội ác tày trời cuồng đồ cũng ngẫu nhiên sẽ động thiện tâm, nhưng đại bộ phận người đều thị phi thiện phi ác, sẽ không có đại việc thiện, cũng sẽ không làm đại ác, tiểu thiện tiểu ác đan chéo xuất hiện, đây là người thường.” Thiên Vô Tật nói.<br><br>Tần Phất gật gật đầu, nàng là thế gian xuất thân, nàng nhất hiểu biết phàm nhân là bộ dáng gì.<br><br>Người thường phần lớn không thể xưng là thiện hoặc ác, tai trong năm bọn họ có thể đổi con cho nhau ăn, cơm no áo ấm khi đổi con cho nhau ăn kia nhóm người cũng sẽ cho khất cái thương hại.<br><br>Thiên Vô Tật tiếp tục nói: “Thiên Đạo đem tu sĩ chia làm đang cùng ma, mặc kệ trên thực tế này bộ phân pháp có vài phần hợp lý, nhưng ở Thiên Đạo cùng thế nhân trong mắt, chính đạo chính là thiện, ma đạo chính là ác.”<br><br>“Chính đạo tu sĩ tu thiện thân, lấy trừ ma vệ đạo làm nhiệm vụ của mình, lạm sát kẻ vô tội liền sẽ lây dính nhân quả, ác niệm mọc thành cụm liền sẽ tự hủy con đường, nhưng ma đạo không giống nhau, ma đạo tu sĩ lấy sát chứng đạo, chẳng sợ tàn sát dân trong thành cũng sẽ không lây dính nhân quả, vì biến cường thậm chí có thể cắn nuốt đồng loại. Chính đạo tu sĩ nhìn như nơi chốn chế ước, ma đạo tu sĩ nhìn như không kiêng nể gì, nhưng đồng dạng, Thiên Đạo thiên vị chính đạo, chính đạo tu sĩ chịu thiên kiếp có thể phi thăng, nhưng ma đạo tu sĩ thiên kiếp dưới phần lớn hồn phi phách tán.”<br><br>Tần Phất gật gật đầu, Ma giới đã gần ngàn năm không có phi thăng thành công tu sĩ.<br><br>Thiên Vô Tật trong mắt hiện lên một tia lạnh lẽo, ngữ khí lại như cũ đạm mạc: “Này đó là phổ thế trong mắt thiện cùng ác, chính đạo tu sĩ thiện lớn hơn ác, nếu không liền sẽ đọa ma, Ma giới tu sĩ ác áp quá thiện, cho nên tàn sát dân trong thành ở bọn họ trong mắt cũng là bình thường sự.”<br><br>“Mà một khi chính đạo tu sĩ nhập ma, áp chế ác thiện niệm mất đi, ác kia một mặt chiếm cứ quyền chủ động, ngươi cảm thấy hắn có thể ức chế trụ chính mình ác niệm sao?”<br><br>Tần Phất im lặng.<br><br>Chính đạo tu sĩ nhập ma lúc sau, ác niệm chiếm cứ chủ đạo địa vị, thế cho nên thanh tỉnh lúc sau liền sẽ lý trí mất hết, bằng ác niệm chủ đạo, chỉ còn lại có bản năng sát ý. Mà chờ kia vốn cổ phần có thể sát ý tan hết, nhập ma tu sĩ sẽ khôi phục lý trí, lại sẽ không khôi phục thiện niệm.<br><br>Bọn họ nhớ rõ chính mình đã từng hết thảy, nhưng tư duy phương thức sẽ bản năng càng tiếp cận “Ác”, cũng càng nhận đồng Ma tộc kia bộ cách sinh tồn.<br><br>Ma giới cách sinh tồn khi cái gì đâu?<br><br>Cường giả tự nên giết chóc, kẻ yếu tự chịu diệt vong, không chiếm được đồ vật liền đi đoạt lấy, đoạt không đến liền hủy diệt nó.<br><br>Không có thiện niệm áp chế thuần nhiên ác ý là thực đáng sợ.<br><br> <br>Tần Phất thở phào một hơi.<br><br>Nàng nhìn Thiên Vô Tật, đang muốn nói cái gì, nhẫn trữ vật đột nhiên bay ra một trương cầu cứu phù, làm trò nàng mặt nhanh chóng thiêu đốt lên.<br><br>Tần Phất vẻ mặt nghiêm lại.<br><br>Đây là tông môn trang bị cầu cứu phù, mỗi cái đệ tử trong tay đều có một trương, nếu ở trong bí cảnh gặp nguy hiểm nhưng truyền tống phù lại không nhạy nói, các đệ tử liền có thể xé mở cầu cứu phù, Tần Phất bên này tự nhiên sẽ thu được cảm ứng tiến đến cứu viện.<br><br>Tần Phất nhìn cầu cứu phù nói rõ phương hướng, cũng bất chấp cùng Thiên Vô Tật lại tham thảo cái gì chính đạo cùng ma đạo sự tình, trực tiếp một phen túm lên Thiên Vô Tật liền thượng kiếm, bay nhanh hướng tới cầu cứu phù nói rõ phương hướng đuổi.<br><br>Chuyện gì xảy ra? Cái này bí cảnh không phải thực an toàn sao? Như thế nào đột nhiên liền đến truyền tống phù không nhạy thế cho nên phải dùng đến cầu cứu phù trình độ?<br><br>May mà cái này bí cảnh không phải cái loại này động một chút ngàn dặm thượng cổ bí cảnh, bí cảnh lớn nhỏ hữu hạn, Đoạn Uyên Kiếm lại so nàng trước kia dùng kiếm mau nhiều, chỉ chốc lát sau công phu bọn họ liền đến cầu cứu phù chỉ hướng địa điểm.<br><br>Từ trên xuống dưới xem, ba cái Thiên Diễn Tông Chấp Pháp Đường đệ tử chính vẻ mặt đề phòng vây quanh một cái không lớn không nhỏ hồ nước, ba cái đệ tử đều là kiếm đã ra khỏi vỏ, nhưng bọn hắn quanh thân cũng không có cái gì mắt thường có thể thấy được nguy hiểm.<br><br>Tần Phất nhíu nhíu mày, trực tiếp bắt lấy Thiên Vô Tật từ trên thân kiếm nhảy xuống tới, rơi xuống bọn họ phía sau.<br><br>Kia ba cái đệ tử làm như tinh thần căng chặt tới rồi cực hạn, cầm kiếm rộng mở xoay người, nhìn đến Tần Phất lại là biểu tình buông lỏng, kêu lên: “Sư tỷ!”<br><br>Tần Phất lập tức hỏi: “Là các ngươi xé cầu cứu phù? Chuyện gì xảy ra?”<br><br>Cầm đầu một cái đệ tử nhẹ nhàng thở ra, ngữ khí dồn dập nói: “Tần sư tỷ, vừa mới chúng ta từ nơi này đi ngang qua, nhìn đến chúng ta Thiên Diễn Tông mấy cái đệ tử đang ở cùng một cái phái Thanh Thành đệ tử tranh chấp cái gì, chúng ta vừa định lại đây nhìn xem, liền thấy bên kia hồ nước trung gian một đóa cự liên đột nhiên nở rộ, một ngụm đưa bọn họ nuốt trọn đi vào, các đệ tử nghĩ tới đi cứu viện, mới vừa tới gần hồ nước đã bị thứ gì cấp bắn ra tới. Chúng ta vô pháp tới gần kia hồ nước, lại thật lâu đợi không được bọn họ ra tới, chỉ có thể đưa tin sư tỷ.”<br><br>Cự liên nuốt người?<br><br>Tần Phất nhíu mày, theo bản năng nhìn về phía cái kia hồ nước.<br><br>Nhưng mà này vừa thấy dưới, Tần Phất hơi kém máu đọng lại.<br><br>Thiên Vô Tật không biết khi nào đi tới cái kia hồ nước biên, những cái đó đệ tử trong miệng cự liên chính chi khởi thô tráng vụn vặt, chậm rãi nở rộ cánh hoa sen giống như sắc bén hàm răng, chính bao phủ ở Thiên Vô Tật đỉnh đầu, phảng phất ngay sau đó liền sẽ một ngụm cắn hạ!<br><br>Tần Phất thất thanh: “Thiên Vô Tật!”<br><br>Ngay sau đó, nàng trong tay Đoạn Uyên Kiếm không chút do dự ném, hung hăng thứ hướng kia sắc bén như hàm răng cánh hoa sen.<br><br>Quảng Cáo<br>"]