["<br>Lần cuối cùng Tần Phất cùng Hạ Tri Thu tỷ thí là nắm năm trước, bọn họ cùng nhau đi hội đèn lồng Tết Nguyên Tiêu, Hạ Tri Thu chủ động tìm được Vấn Kiếm Nhai, dưới ánh trăng, thiếu niên cười ngâm ngâm nói, thỉnh đại sư tỷ chỉ giáo.<br><br>Dường như hôm nay hắn ở trên Diễn Võ Đài cũng nói những lời như vậy, nhưng thần thái ngữ khí của hắn lại hoàn toàn bất đồng.<br><br>Khi đó Tần Phất nói là cùng hắn tỷ thí, nhưng thực lực giữa hai bọn họ chênh lệch, dường như là để cho hắn ra chiêu, nghiêm túc đánh mấy chục chiêu mới dùng một chiêu đánh bại hắn<br>Thiếu niên lúc đó cũng không buồn bực, chỉ cười ngâm ngâm nói lần sau lại đến.<br><br>Lần sau đó là 5 năm sau tại Diễn Võ Đài, biểu tình của Hạ Tri Thu nhàn nhạt, trong ánh mắt lại mang theo trào phúng, cứ như vậy nhìn nàng.<br><br>Một khắc kia Tần Phất mới đột nhiên nhận ra, có lẽ nhiều năm như vậy, trước nay nàng đều không hiểu rõ vị sư đệ này.<br><br>Nàng cho rằng hắn chỉ là kiêu ngạo mẫn cảm, nhưng kỳ thật hắn sớm đã cố chấp tận xương.<br><br>Nàng biết thứ hắn muốn là cái gì, cũng biết nên hóa giải thù hận giữa hai người như thế nào để không dẫn đến kết cục như trong thoại bản kia, nhưng thật đáng tiếc, thứ hắn muốn, trước nay nàng đều không cho được.<br><br>! ! <br>Ngày hôm sau, bởi vì Mặc Hoa phá lệ thu đệ tử, chưởng môn sư bá cố ý mở chủ điện của Thiên Diễn Tông, trừ bỏ người của Trì Kiếm Phong, chưởng môn, các vị trưởng lão, cùng với các Phong đều phái người tới tham gia lễ, sánh về độ phô trương có thể so với cuộc tỷ thí ba năm một lần của Thiên Diễn Tông.<br><br>Hết thảy đều bởi vì đây là Mặc Hoa thu đồ đệ, mà không phải là những người khác.<br><br>Ở những trường hợp như vậy, Tần Phất cùng Hạ Tri Thu thân là đại đệ tử cùng nhị đệ tử, cầm kiếm đứng hai bên người Mặc Hoa, đoan trang cung kính nghênh đón các vị trưởng lão cùng các vị Phong Chủ đến đây.<br><br>Hai người phối hợp ăn ý, phảng phất như chưa từng trải qua chuyện ngày hôm qua.<br><br>Tô Tình Nguyệt ở phía sau đại điện cùng với Tần Chất, đợi đến khi nào bái sư mới có thể đi ra, những người tham gia đều đã đến trước điện, nhưng không thấy phong chủ của Mệnh phong.<br><br>Tần Phất cùng Hạ Tri Thu theo bản năng liếc mắt nhìn nhau một cái, nhưng lại thực mau dời đi, cùng nhìn sắc mặt sư tôn.<br><br>Vẻ mặt Mặc Hoa bình tĩnh không gợn sóng giống như giếng cổ.<br><br>Ngay khi Tần Phất cho rằng lần này phong chủ của Mệnh phong sẽ không tới, cuối cùng cách giờ lành một khắc, lúc này phong chủ của Mệnh phong là Tưởng Bất Tài mới mang theo hai đồ đệ chậm rì rì đi tới, vừa tiến đến cũng không cùng Mặc Hoa chào hỏi, cũng không nhìn xem các đồng môn khác, tự tìm vị trí của chính mình ngồi xuống, sau đó nhìn qua Tần Phất.<br><br>Tần Phất vừa thấy vị sư bá này nhìn lướt qua mình, trong lòng liền bắt đầu cảm thấy không ổn.<br><br>Quả nhiên, ngay sau đó Tưởng Bất Tài đã lướt qua một chúng đồng môn, sư tôn Mặc Hoa, chỉ đơn độc cùng nàng nói chuyện: \"Cư nhiên Tần sư điệt đang ở đây, sớm biết vậy ta nên đem Hô nhi tới đây, cũng để cho nó cảm ơn ân cứu mạng của ngươi.<br><br> <br>\"<br>Hắn nói nhưng không nhìn Tần Phất, mà ngược lại là đi nhìn Mặc Hoa, trong giọng nói lộ ra một cổ âm dương quái khí.<br><br>Trong lòng Tần Phất nói quả nhiên.<br><br>Tưởng Bất Tài cùng Mặc Hoa sớm đã có thù oán, nghe nói là Tưởng Bất Tài hoài nghi cái chết của sư tôn mình có liên quan đến sư tôn của Mặc Hoa, bởi vì thời điểm sư tôn của hắn chết, trong phạm vi trăm dặm chỉ có sư tôn của Mặc Hoa ở đó, Mệnh phong thiện tính, Tưởng Bất Tài hao phí tu vi cả trăm năm chỉ để thỉnh ra Ấn Thiên Giám, làm rõ hung thủ giết hại sư tôn mình.<br><br>Kết quả Ấn Thiên Giám chỉ về phía sư tôn của Mặc Hoa.<br><br>Nhưng sư tôn của Mặc Hoa thề thốt phủ nhận, hơn nữa trên dưới trong ngoài của Thiên Diễn Tông đều tra xét một lượt, cũng không thể tra ra việc sư tôn của Mặc Hoa động thủ giết người.<br><br>Vì thế việc này không giải quyết được gì.<br><br>Tưởng Bất Tài không phục, chắc chắn sư tôn của Mặc Hoa hại sư tôn của hắn, đều là do Thiên Diễn Tông từ trên xuống dưới bao che Trì Kiếm phong.<br><br>Vì thế cái thù này liền kết.<br><br>Sư tôn của Mặc Hoa chết vào đại chiến chính ma trăm năm trước, trên dưới Mệnh Phong nghe tin xong thì ăn mừng.<br><br>Ngày đó, Mặc Hoa đi ra từ linh đường của sư tôn hắn, suýt chút nữa còn giao đấu với Mệnh phong, may mà có chưởng môn kịp thời ngăn cản.<br><br>Hai phong cứ như vậy kết thù mấy trăm năm, thẳng đến mười mấy năm trước, Tần Phất ngoài ý muốn cứu được con gái duy nhất của Tưởng Bất Tài là Tưởng San Hô ở ngoài bí cảnh.<br><br>Tần Phất còn ngây thơ mà cho rằng chuyện này sẽ là cơ hội để kết thúc nhiều năm mâu thuẫn của hai phong, ai mà biết sau khi trở lại Mệnh Phong, Tưởng San Hô lập tức bị Tưởng Bất Tài gióng trống khua chiêng phạt quỳ năm ngày.<br><br>Cũng chẳng cần hắn nói, Tần Phất cũng biết chuyện trừng phạt này là làm cho ai xem.<br><br>Từ đó về sau, mỗi lần Tưởng Bất Tài gặp phải Tần Phất, ngoài việc âm dương quái khí với Mặc Hoa, còn sẽ gióng trống khua chiêng nói đến chuyện nàng có ân cứu mạng, không khác gì đang đặt nàng lên trên cái lò nướng.<br><br>Cứ cho là Mặc Hoa không thèm để ý, nhưng ngay từ đầu Tần Phất vẫn sẽ cảm thấy xấu hổ và không được tự nhiên, lại sợ Mặc Hoa trúng kế ly gián của Tưởng Bất Tài.<br><br>Nhưng mà hắn nói nhiều, Tần Phất nghe mà cũng cảm thấy mệt mỏi.<br><br>Nếu đổi lại là trước kia, bị vị sư bá này âm dương quái khí nói một hồi, hơn phân nửa là Tần Phất không để ý, nhưng hôm nay, trải qua chuyện trong thoại bản, ngược lại Tần Phất thay đổi suy nghĩ.<br><br>Vì thế nàng chắp tay, không kiêu ngạo không siểm nịnh nói: \"Chuyện nhỏ mà thôi, sư bá đã đề cập tới mười mấy năm, Tưởng sư muội cũng đã nói cảm ơn hơn trăm lần, cũng không cần như thế.<br><br><br>\"<br>Tần Phất dứt lời, các phong chủ phía dưới không nhịn được, liên tiếp phun ra tiếng cười.<br><br>Tưởng Bất Tài lạnh lùng nhìn Tần Phất một cái, một lúc lâu sau, hừ lạnh một tiếng, ý tứ không rõ nói: \"Mấy tháng không gặp, ngược lại Tần sư điệt trở nên *năng ngôn biện thiện hơn rất nhiều.<br><br>\"<br>*Năng ngôn biện thiện: có tài ăn nói.<br><br>Tần Phất: \"Sư bá quá khen.<br><br>\"<br>Tưởng Bất Tài lại cười cười, nói: \"Ta nghe nói hôm qua ngươi ở Diễn Võ Đài một chiêu thắng sư đệ Hạ Tri Thu của ngươi, kiếm của tiểu tử kia cũng bị ngươi đánh cho mất sạch.<br><br>Nói vậy năm nay tông môn thi đấu, lại là Tần sư điệt đứng đầu, Tần sư điệt có thiên tư như thế, cũng không biết khi nào thì có thể kết anh, ta cũng nên chúc mừng trước.<br><br>\"<br>Những lời này cũng có chút quá đáng.<br><br>Tần Phất một chiêu thắng Hạ Tri Thu cũng là chuyện của Trì Kiếm Phong bọn họ, xuống diễn võ đài ai cũng sẽ không nói lung tung nói gì, lúc này Tưởng Bất Tài nói ra trước mặt mọi người, không khác là trắng trợn châm ngòi quan hệ sư môn của nhà người ta.<br><br>Huống hồ, hiện tại trên dưới Thiên Diễn Tông có ai không biết Tần Phất bị thương bế quan ba tháng, lúc này nhắc tới kết anh cái gì chứ, rõ ràng chính là chê cười đối với nàng.<br><br>Lúc này chưởng môn cũng nhìn không nổi, trầm giọng nói: \"Sư đệ! Được rồi! Trước mặt nhiều người như vậy, đối với một tiểu bối không chịu buông tha, còn thể thống gì!\"<br>Tưởng Bất Tài hừ lạnh một tiếng, tạm thời không nói lời nào.<br><br>Chưởng môn nhân cơ hội đứng dậy, chủ trì lễ bái sư, phái người đi ra phía sau chủ điện tìm Tô Tình Nguyệt đi ra.<br><br>Tần Phất cũng nhân cơ hội trở lại phía sau Mặc Hoa.<br><br>Nàng vừa mới đứng yên, chỉ thấy một ngón tay như ngọc khẽ chạm vào trường kiếm bên hông nàng, sau một khắc lại thu về.<br><br>Tần Phất kinh ngạc giương mắt, chỉ thấy vẻ mặt Mặc Hoa như thường, vẫn ngồi ngay ngắn như trước.<br><br>Nhưng vừa rồi quả thật là tay của Mặc Hoa.<br><br><br>Sư tôn đây là! Đang trấn an nàng?<br>Tần Phất nhìn bàn tay kia, cả người lại không tự chủ được nổi lên một trận lạnh lẽo giống như bị rắn bò qua.<br><br>Thời điểm Tần Phất ngây người, Tô Tình Nguyệt cũng đi ra từ phía sau điện.<br><br>Nàng ta mặc một bộ bạch y, cả người không đeo phụ kiện, chỉ buộc một sợi dây cột tóc màu xanh nhạt ở giữa đỉnh đầu, thướt tha yểu điệu, dáng người lượn lờ, là phong cách mà nữ tu của Thiên Diễn Tông thường ăn mặc, nhưng so với những người khác lại càng thêm mộc mạc.<br><br>Nàng ta vừa ngẩng đầu, lộ ra một khuôn mặt cực kỳ giống Tần Phất.<br><br>Một khắc kia toàn bộ đại điện lặng ngắt như tờ.<br><br>Khuôn mặt tương tự, quần áo tương tự, nếu bên hông nàng ta lại treo một thanh trường kiếm, khí thế cả người lại lăng nhiên một chút, thật sự là không phân biệt được trên đài rốt cuộc ai mới là Tần Phất.<br><br>Vô số tầm mắt ở giữa Tần Phất cùng Tô Tình Nguyệt nhìn qua nhìn lại, bất quá so với các đồng môn âm thầm lén lút, đám trưởng bối này càng thêm chính đại quang minh.<br><br>Tô Tình Nguyệt đi lên phía trước, đi tới trước người Mặc Hoa, quỳ xuống, dập đầu thật sâu ba lần, lập tức tiếp nhận một chén trà từ trong tay tiểu đồng đứng ở một bên, cung kính giơ lên đỉnh đầu, \"Sư tôn, xin dùng trà.<br><br>\" ()<br>Mặc Hoa nhìn nàng ta, vẻ mặt cũng xẹt qua một tia giật mình.<br><br>Một lát sau, hắn tiếp nhận trà, giọng nói vững vàng: \"Từ nay về sau, ngươi chính là đồ đệ của ta, mong ngươi không kiêu ngạo nóng nảy, dốc lòng tu luyện, trảm ác, trảm tà, trảm bất bình.<br><br>\"<br>Tô Tình Nguyệt bái xuống: \"Đồ nhi nhớ kỹ.<br><br>\"<br>Mặc Hoa mở môi, uống chén trà kia.<br><br>Buổi lễ kết thúc.<br><br>Từ đây về sau, Tần Phất chính thức có thêm một tiểu sư muội, Thiên Diễn Tông chính thức có thêm một đệ tử thân truyền.<br><br>Tô Tình Nguyệt đứng dậy, đi tới đứng ở phía sau Mặc Hoa, chưởng môn bắt đầu đứng dậy chúc mừng Mặc Hoa thu được thêm đồ đệ.<br><br>Tất cả mọi người cũng bắt đầu đi theo chúc mừng.<br><br>Đúng lúc này, Tưởng Bất Tài bất thình lình nói một câu: \"Tình cảnh này, thiếu chút nữa ta cho rằng lại trở lại thời điểm mấy chục năm trước khi Tần sư điệt bái sư.<br><br>\"<br>Cả người Tô Tình Nguyệt cứng đờ.<br><br>Mà nhất thời không khí trong đại điện trở nên vi diệu.<br> <br><br>Quả thật, xiêm y tương tự, khuôn mặt tương tự, đại đa số những người ở đây cũng đều nghĩ đến thời điểm mà Tần Phất bái sư.<br><br>Nhưng nghĩ đến thì nghĩ đến, trước mặt đồ đệ mới của người ta nói như vậy có thích hợp sao?<br>Chưởng môn che mặt, trách mắng: \"Tưởng sư đệ, ngươi nói ít một chút đi!\"<br>\"Ha ha ha!\" Tưởng Bất Tài đứng lên, ngửa đầu cười to, không thèm nhìn chưởng môn đang liều mạng nháy mắt ra hiệu cho hắn, nhìn sắc mặt lạnh như băng của Mặc Hoa, sâu kín nói: \"Bất quá a, ta nghe nói Mặc Hoa sư đệ xuống núi tìm thuốc, cuối cùng thuốc kia lại bị vị đồ đệ mới này dùng, đến nay thương thế Tần sư chất của chúng ta vẫn chưa lành, nghĩ đến đối với đồ đệ mới này có lẽ Mặc Hoa sư đệ cũng là thật sự yêu thích, đương nhiên chưởng môn sư huynh cũng không cần lo lắng đồ đệ mới này sống không tốt.<br><br>\"<br>\"Cái gì!\"<br>Chưởng môn kinh hãi, trong lúc nhất thời lại quên ngăn cản Tưởng Bất Tài.<br><br>Cấu yếm thảo bị dùng? Dùng cho Tô Tình Nguyệt?<br>Vậy Tần Phất phải làm sao bây giờ!<br>Trên điện, toàn bộ các đại lão của Thiên Diễn Tông đều lâm vào khiếp sợ, chỉ có Mặc Hoa lạnh lùng nhìn Tưởng Bất Tài.<br><br>Tưởng Bất Tài cười to nói: \"Sư đệ cũng không cần nhìn ta như thế, nếu ngươi nhìn không quen ta, không ngại noi theo trăm năm trước, xách kiếm đánh lên Mệnh Phong của ta.<br><br>\"<br>Hắn nói xong, cười lớn chắp tay sau lưng mang theo đệ tử rời đi dưới ánh mắt như muốn giết người của Mặc Hoa.<br><br>Sau khi Tưởng Bất Tài rời đi, cả đại điện yên tĩnh.<br><br>Nhưng yên tĩnh này lại bất đồng với sự khiếp sợ vừa nãy, tất cả mọi người đều nhìn Mặc Hoa, trên mặt toát ra một tia không thể tin tưởng cùng xấu hổ.<br><br>Nói đạo lý, cho dù dưới tình huống bất đắc dĩ nên Mặc Hoa mới phải đem thuốc cứu mạng của đệ tử thân truyền dùng cho một người phàm, nhưng là người thì đều có *thân sơ viễn cận, ngươi dùng thuốc cứu mạng của đệ tử miễn cưỡng coi như ngươi có nỗi khổ tâm, nhưng sau khi ngươi đem thuốc cứu mạng dùng cho một người xa lạ còn có thể không hề khúc mắc thu nàng ta làm đồ đệ! <br>Đổi lại là bọn họ, đem thuốc cứu mạng của đại đệ tử thân truyền dùng cho một người xa lạ, sau khi cứu xong thì lập tức đuổi người đi, miễn cho nhìn thấy thì tâm phiền cũng đã coi như lòng dạ rộng lớn, còn thu đồ đệ! <br>Trong một mảnh không khí xấu hổ này, rốt cuộc Tô Tình Nguyệt cũng chịu không nổi, từ trong cổ họng phát ra một tiếng nức nở, che mặt chạy ra khỏi đại điện, bóng lưng lung lay sắp đổ, làm cho người ta đau lòng.<br><br>Mà đã gần trăm năm Mặc Hoa chưa từng gặp phải tình cảnh như thế, sắc mặt lạnh như băng, căn bản không chú ý tới Tô Tình Nguyệt.<br><br>Hạ Tri Thu nhìn bóng lưng Tô Tình Nguyệt, một lát sau, chắp tay với Mặc Hoa, đi ra ngoài đuổi theo Tô Tình Nguyệt.<br><br>Tần Phất yên lặng lui về phía sau một bước, trong lòng tự nhủ ngược lại Hạ Tri Thu có chút thông minh, mặc kệ hắn thật lòng muốn đuổi theo thật hay là giả vờ, tối thiểu đều tránh được một đám đại lão đang giao phong này, cũng có thể hợp lý hợp tình không nhìn thấy tình cảnh xấu hổ của sư tôn.<br><br>Bầu không khí xấu hổ vẫn tiếp tục như cũ, Tần Phất ôm kiếm yên lặng thở dài.<br><br>Lễ bái sư này đã qua.<br><br>Nhưng mà! Cũng không thể nói là nàng vui sướng khi người gặp họa, chỉ là từ đáy lòng cũng nổi lên một tia sung sướng mà thôi.<br><br>TYT &amp; Cá Voi team.<br><br>"]