["Từ kia sôi nổi hỗn loạn có quan hệ thoại bản cùng Thiên Đạo chuyện xưa bên trong tránh thoát ra tới lúc sau, Tần Phất lúc này mới có công phu tra xét chính mình lần này ngộ đạo thành quả.<br><br>Một lần ngộ đạo, nàng trực tiếp tăng lên một cái tiểu cảnh giới, ngộ đạo bên trong bất quá mấy cái canh giờ, nhưng cho nàng mang đến hiểu được lại có thể làm nàng hoạch ích vài thập niên.<br><br>Nàng ngộ đạo khi nháo ra tới động tĩnh không nhỏ, Bồ Đề Thành nội phàm là tu vi cao thâm một chút tu sĩ cơ hồ đều cảm ứng được. Vì thế tự nàng tỉnh lại khởi, liên tục hai cái canh giờ, mãn viện tử đều là như có như không thần thức đảo qua mà qua, ngoài cửa thường thường cũng toát ra tới một hai cái tham đầu tham não tiểu hòa thượng.<br><br>Bọn họ kỳ thật cũng chưa ác ý, những cái đó tiểu hòa thượng chưa bao giờ từng bước vào viện môn một bước, cũng không dám nhiều đình, những cái đó thần thức càng là trực tiếp đảo qua mà qua, không có cố tình miệt mài theo đuổi.<br><br>Bọn họ thuần túy tò mò mà thôi, phỏng chừng là muốn nhìn một chút cái này ở bọn họ Thiền tông ngộ đạo rốt cuộc là người nào, nhưng Tần Phất thực sự không được tự nhiên.<br><br>Đặc biệt là ở kia thoại bản bị nhét vào nàng thức hải lúc sau, nàng hôn mê trong khoảng thời gian này dùng thần thức không ngừng ở trong thức hải tìm tòi thoại bản tung tích, lần lượt dùng đến thần thức khô kiệt, lúc ấy chỉ cảm thấy khổ không nói nổi, nhưng tỉnh lại lúc sau lại phát hiện nhờ họa được phúc, chính mình thần thức so hôn mê trước mẫn cảm không ngừng gấp đôi, cũng cường đại rồi rất nhiều.<br><br>Nàng chính mình cho chính mình tính ra một chút, nàng ngộ đạo lúc sau tu vi không sai biệt lắm có Nguyên Anh trung kỳ, nhưng tỉnh lại lúc sau thần thức lại ước chừng có Hóa Thần hậu kỳ cường độ.<br><br>Vì thế những cái đó chỉ là đảo qua mà qua thần thức với nàng mà nói liền đều mẫn cảm lên, làm cho nàng khổ không nói nổi.<br><br>Tần Phất bất đắc dĩ, thừa dịp Thiên Vô Tật cho nàng phối dược công phu, đứng dậy đẩy ra sân môn đi ra ngoài, đơn giản chính mình chủ động đi thỏa mãn bọn họ lòng hiếu kỳ.<br><br>Nàng mới vừa đi ra tới không bao lâu, liền thấy một cái ăn mặc màu đỏ áo cà sa thanh niên hòa thượng mang theo một cái áo xám tiểu hòa thượng “Đi ngang qua” bên người nàng, nhưng kia tiểu hòa thượng trong tay từ Phật đường mang ra tới mõ rõ ràng còn không có buông.<br><br>Bọn họ cùng nàng đi ngang qua nhau, sau đó đi ra ngoài.<br><br>Tần Phất liền yên lặng mà nhìn chằm chằm kia tiểu hòa thượng trong tay mõ xem, xem tiểu hòa thượng tay chân cứng đờ.<br><br>Tần Phất vừa lòng thu hồi tầm mắt.<br><br>Nhưng mà nhưng vào lúc này, kia hồng y hòa thượng mang theo tiểu hòa thượng đột nhiên quay đầu lại, vẻ mặt túc mục đi tới nàng trước người, làm như có thật trầm giọng nói: “Vị này thí chủ, ta xem ngươi rất có Phật duyên, căn cốt tuyệt hảo, với Phật chi nhất đạo tất nhiên vận đồ bằng phẳng, xin hỏi thí chủ nhưng nguyện bái ta làm thầy?”<br><br>Này vừa hỏi trực tiếp đem Tần Phất hỏi mông.<br><br>Nàng cho rằng bọn họ nhiều lắm là nhìn xem thỏa mãn thỏa mãn lòng hiếu kỳ, ai thành tưởng cư nhiên còn có người trực tiếp mở miệng liền phải thu đồ đệ.<br><br>Tần Phất: “……”<br><br>Nàng yên lặng địa bàn tính như thế nào cự tuyệt có thể làm hai người trên mặt đều đẹp một ít.<br><br>Còn không chờ nàng mở miệng, Phật tử ôn nhuận thanh âm tự nàng phía sau truyền đến: “Sư huynh, đây là ta khách quý, đừng lấy Tần thí chủ nói giỡn.”<br><br>Hồng y thanh niên hòa thượng tức khắc vẻ mặt mất hứng, nguyên bản túc mục biểu tình trong nháy mắt có hai phân tà khí.<br><br>Phật tử thanh âm như cũ không nhanh không chậm: “Sư huynh, hướng Tần thí chủ xin lỗi.”<br><br>Tần Phất cơ hồ lập tức liền chuyển qua đầu, tưởng nói không cần.<br><br>Phật tử vị sư huynh này thoạt nhìn không giống như là theo khuôn phép cũ hòa thượng, áo cà sa cùng giới sẹo so với ai khác đều đoan chính, nhưng Tần Phất liếc mắt một cái là có thể nhìn ra hắn trong xương cốt kiệt ngạo khó thuần tới.<br><br>Vốn cũng không tính là cái gì đại sự, vạn nhất nhân gia không muốn xin lỗi, ở Thiền tông địa bàn thượng, tổng không thể đem sự tình làm cho quá khó coi.<br><br>Nhưng mà nàng cái này ý niệm vừa qua khỏi xong, liền thấy chính mình trước mặt kia kiệt ngạo khó thuần hồng y hòa thượng dùng vẻ mặt kiệt ngạo khó thuần biểu tình cung cung kính kính cho nàng được rồi cái Phật gia lễ, nhàn nhạt nói: “Thí chủ, là ta lỗ mãng.”<br><br>Tần Phất theo bản năng tưởng nói không quan hệ.<br><br>Nhưng mà nàng còn không có mở miệng, Phật tử rồi lại kêu lên: “Sư huynh!” Lần này thanh âm trọng một chút, mang theo cảnh cáo.<br><br>Tần Phất vừa lòng vì kia vẻ mặt kiệt ngạo khó thuần hòa thượng sẽ trở mặt, trong lòng run sợ chờ đợi, nghĩ trong chốc lát khuyên như thế nào giá.<br><br>Sau đó nàng liền thấy kia hòa thượng biến sắc mặt dường như đem trên mặt biểu tình nháy mắt thu lên, lại ngẩng đầu khi, là cùng Phật tử cơ hồ không có sai biệt từ bi thương hại.<br><br>Hắn thành khẩn nói: “Thí chủ, xin lỗi, là bần tăng lỗ mãng.”<br><br>Liền thanh âm đều trở nên cùng Phật tử không sai biệt lắm.<br><br>Tần Phất: “……”<br><br>Này ai còn nhìn không ra này sư huynh đệ hai ở cãi nhau đấu khí.<br><br>Nàng chỉ có thể nói: “Không quan hệ, ta không thèm để ý.”<br><br> <br>Kia hồng y hòa thượng diễn trò làm nguyên bộ, xin lỗi lúc sau, lại hướng hắn được rồi cái Phật lễ, sau đó lúc này mới mang theo áo xám tiểu hòa thượng không nhanh không chậm rời đi, nhất phái cao nhân phong phạm.<br><br>Chờ kia hòa thượng rời đi, Phật tử trên mặt khó được toát ra một tia bất đắc dĩ, thậm chí duỗi tay nhéo nhéo giữa mày.<br><br>Hắn thanh âm mang theo xin lỗi: “Tần thí chủ, ta đại sư huynh hướng ngươi xin lỗi, hắn chính là như vậy cái tính cách, kỳ thật không có ý xấu.”<br><br>Tần Phất không thế nào để ý, ngược lại tò mò hỏi: “Đó là ngươi sư huynh?”<br><br>Phật tử gật gật đầu: “Ta sư huynh Văn Ca.” Tần Phất uyển chuyển hỏi: “Văn Ca pháp sư còn có nơi nơi thu đồ đệ thói quen sao?”<br><br>Phật tử bật cười, giải thích nói: “Sư huynh là ở vì ta thu đồ đệ.”<br><br>Tần Phất nghi hoặc ngẩng đầu.<br><br>Phật tử hỏi: “Tần thí chủ cũng biết Thiền tông là như thế nào chuẩn xác tìm ra mỗi một đời Phật tử?”<br><br>Tần Phất buột miệng thốt ra: “Phật tử sinh ra đều có kim liên Phật quyến.”<br><br>Phật tử gật gật đầu: “Thiền tông có một khối ngọc điệp, có thể cảm ứng được kim liên Phật quyến, cho nên thường thường mỗi một đời Phật tử mới vừa một giáng thế, là có thể lập tức bị Thiền tông tìm được tiếp đi.”<br><br>Tần Phất gật đầu.<br><br>Phật tử tiếp tục nói: “Ta sư tôn, cũng chính là đời trước Phật tử, hắn vừa qua khỏi Hóa Thần kỳ, ngọc điệp liền cảm tính tới rồi đời kế tiếp Phật tử, cũng chính là bần tăng, vì thế ta bị nhận được sư tôn bên người.”<br><br>Tần Phất tiếp tục gật đầu.<br><br>Đây đều là Tu chân giới khẩu nhĩ tương truyền sự tình.<br><br>Nhưng mà Phật tử tiếp theo câu lại kinh tới rồi nàng.<br><br>“Chính là hiện giờ, ta đã là Độ Kiếp kỳ, ngọc điệp lại chậm chạp không có phản ứng, đời kế tiếp Phật tử đến nay chưa xuất thế. Trăm năm phía trước ta sư tôn tọa hóa trước từng ngôn, tự mình lúc sau mấy trăm năm hơn một ngàn năm trong vòng, khả năng căn bản sẽ không lại có Phật tử xuất thế.”<br><br>Tần Phất nghe bỗng nhiên mở to hai mắt,<br><br>Thiền tông toàn dựa Phật tử ngưng tụ chúng phật tu, nếu Khô Vinh lúc sau ngàn năm không có Phật tử, kia không phải ý nghĩa……<br><br>Tần Phất đột nhiên nhớ tới thoại bản trung có quan hệ Phật tử nhỏ tí tẹo đoạn ngắn.<br><br>Nàng có thể nhớ tới, thoại bản trung Phật tử bỏ mạng Ma tộc.<br><br>Kia Phật tử sau khi chết, không có đời kế tiếp Phật tử Thiền tông là cái gì kết cục?<br><br>Này chẳng lẽ cũng là Thiên Đạo âm mưu không thành?<br><br>Tần Phất đột nhiên sợ hãi.<br><br>Phật tử thanh âm còn ở tiếp tục.<br><br>“Ta sư huynh tuy rằng là cái phật tu, nhưng hắn tu chính là tiêu dao tự tại, nhất không tin chính là cái gọi là thiên định, hắn tiêu dao tự tại, cũng xem không được ta trói buộc với Phật tử chi vị, hắn muốn cho ta tiêu dao tự tại, cũng muốn cho ta phi thăng lúc sau thoát khỏi thiên địa trói buộc, vì thế một lòng muốn tìm ra đời kế tiếp Phật tử. Chẳng sợ ngọc điệp chậm chạp không có động tĩnh, hắn cũng tổng cảm thấy, tìm cái căn cốt tốt đồ đệ chính mình chậm rãi bồi dưỡng, một ngày nào đó ngọc điệp cũng phải nhận hạ Phật tử.”<br><br>Hắn nói xong, chính mình đều nhịn không được bật cười.<br><br>Nhưng Tần Phất lại cười không nổi.<br><br>Nếu là Phật tử sư tôn nói không sai, tự Khô Vinh lúc sau ngàn năm sẽ không có Phật tử xuất thế nói, chẳng sợ Khô Vinh Phật tử có thể phi thăng, nhưng vì Thiền tông, vì thiên hạ phật tu, vì Tu chân giới phật tu một mạch ổn định, mặc kệ nguyện ý cùng không muốn, Khô Vinh Phật tử thế tất sẽ bị trói buộc với nhân gian.<br><br>Mặc kệ nguyện ý hay không phi thăng, hắn đều đến lưu lại.<br><br>Hắn cái kia sư huynh lo lắng không phải không có lý.<br><br>Chẳng sợ cái kia Văn Ca pháp sư thoạt nhìn lại như thế nào hoang đường không đáng tin cậy, nghĩ ra được phương pháp lại thái quá bất quá, hắn cũng là ở thiệt tình thực lòng giúp Phật tử nghĩ cách.<br><br>Thế nhân toàn nhìn đến Phật tử thân phụ trăm triệu tín đồ tín ngưỡng, quang huy từ bi, hắn cái kia sư huynh mới là chân chính ở lo lắng hắn ngày sau làm sao bây giờ, ở trăm phương nghìn kế vì hắn mưu đường lui người.<br><br>Tần Phất nhất thời không nói gì.<br><br>Nhưng Phật tử cũng đã thuận thế dời đi đề tài, hắn vốn chính là pháp hội thượng bớt thời giờ trở về nhìn một cái Tần Phất, mắt thấy Tần Phất tỉnh lại lúc sau đã cùng thường lui tới giống nhau, hắn lại muốn cáo từ trở lại pháp hội.<br> <br><br>Tần Phất liền thuận thế đưa ra cáo từ.<br><br>Phật tử có chút kinh ngạc: “Tần thí chủ như thế nào đột nhiên phải đi? Chính là Thiền tông có chiêu đãi không chu toàn địa phương?”<br><br>Tần Phất lắc lắc đầu: “Sao có thể, là chính chúng ta nguyên nhân, ta hiện tại cũng không sai biệt lắm cần phải đi.”<br><br>Đây là nàng tỉnh lại lúc sau liền cùng A Thanh thương lượng tốt.<br><br>Gần nhất này đã là pháp hội cuối cùng một ngày, bọn họ vốn dĩ cũng nên rời đi, thứ hai…… Gần nhất Ma tộc động tác quá nhiều, Tần Phất đã nhận ra một loại sơn vũ dục lai phong mãn lâu hơi thở, mà nàng không thể làm chính mình ở kia sơn vũ tiến đến phía trước bị nhốt ở Bồ Đề Thành.<br><br>Phật tử nhìn nàng một lát, thấy nàng là thiệt tình, niệm thanh phật hiệu, hỏi: “Tần thí chủ chuẩn bị khi nào rời đi?”<br><br>Tần Phất: “Liền đêm nay đi.”<br><br>Phật tử nghĩ nghĩ, hơi có chút xin lỗi nói: “Đêm nay ta còn muốn tự mình chủ trì một hồi pháp hội, không thể tới đưa tiễn thí chủ.”<br><br>Tần Phất cười nói: “Chúng ta vốn dĩ chính là không thỉnh tự đến, có thể được Phật tử chiêu đãi đã vô cùng cảm kích, hà tất đưa tiễn.”<br><br>Phật tử còn muốn nói cái gì, Kiến Không vội vội vàng vàng chạy tới, thúc giục hắn trở về.<br><br>Phật tử chỉ có thể vội vàng chắp tay trước ngực hướng hắn được rồi cái Phật lễ, sau đó lại vội vàng rời đi.<br><br>Tần Phất nhìn bọn họ bóng dáng, nhẹ nhàng cười cười, xoay người trở lại trong viện.<br><br>Thiên Vô Tật đã sớm đã bào chế hảo đan dược đang chờ nàng, thấy nàng tiến vào, làm như có thật nói: “Ta còn tưởng rằng người nào đó đang cùng Phật tử trò chuyện với nhau thật vui, nhớ không nổi chúng ta đâu.”<br><br>Tần Phất bật cười, ngay sau đó nhàn nhạt đi đến trước mặt hắn, gõ hai hạ cái bàn.<br><br>Thiên Vô Tật ngẩng đầu xem nàng.<br><br>Nghịch quang, thiếu nữ áo đỏ cười phảng phất cả người đều phải cùng nhau dung vào quang.<br><br>Nàng nói: “Ngươi trong miệng cái này người nào đó đêm nay chính là muốn mang ngươi xa chạy cao bay.”<br><br>Thiên Vô Tật nghe sửng sốt, ngay sau đó bật cười ra tiếng. Tần Phất cũng nháy mắt phát hiện không ổn.<br><br>Cái gì “Xa chạy cao bay”, nói như thế nào cùng muốn đi tư bôn dường như!<br><br>Nàng vội vàng bổ cứu: “Đêm nay muốn đi, ngươi đồ vật thu thập hảo không?”<br><br>Kỳ thật đồ vật đều ở nhẫn trữ vật, bọn họ cái gì đều không cần phải thu thập, nói như vậy, bất quá là bù thôi.<br><br>Nhưng bình thường Thiên Vô Tật đều sẽ thuận thế đi theo che lấp qua đi, cực kỳ có phong độ, cũng không cho nàng xấu hổ, mà lần này không biết sao lại thế này, hắn không những không đi theo đền bù, nghe xong Tần Phất nói, ngược lại cười lớn hơn nữa thanh.<br><br>Thoạt nhìn tương đương kiêu ngạo.<br><br>Tần Phất quay đầu liền đi, bóng dáng thoạt nhìn hơi có chút tức muốn hộc máu ý vị.<br><br>Kia tiếng cười đi theo nàng truyền hảo xa hảo xa.<br><br>Vào đêm lúc sau, Tần Phất bọn họ ai cũng không kinh động, lập tức đi ra Bồ Đề Thành.<br><br>Chính trực lễ tắm Phật, Bồ Đề Thành đều là vào thành, bọn họ lẻ loi một đội ra khỏi thành thoạt nhìn còn rất thấy được.<br><br>Đi ra Bồ Đề Thành, Tần Phất lấy ra ngọc thuyền, đoàn người giống tới khi giống nhau, không nhanh không chậm hướng Tam Dương Thành phi.<br><br>Nhưng mà ngọc thuyền khởi động không bao lâu, còn không có bay ra rất xa, ngọc thuyền kết giới lại đột nhiên bị xúc động, có người ngăn cản ngọc thuyền.<br><br>Tần Phất nguyên bản cho rằng có người chọn sự, nhưng từ ngọc thuyền tự mang trong sương phòng ra tới, lại phát hiện ngăn lại bọn họ cư nhiên là Phật tử.<br><br>Phật tử một bộ trang trọng áo cà sa Phật quan, trong tay còn cầm thiền trượng, thoạt nhìn là vừa từ pháp hội thượng ra tới liền một đường đuổi tới nơi này, cũng không biết Bồ Đề Thành pháp hội kết thúc không có.<br><br><br>Tần Phất chạy nhanh mở ra kết giới, phóng Phật tử tiến vào.<br><br>Ngọc thuyền phía trên, Thiên Vô Tật cùng Cơ Giản Minh đều ra tới.<br><br>Thấy Phật tử đứng yên, Tần Phất do dự nói: “Phật tử như thế nào một đường đuổi tới nơi này, chính là có chuyện gì yêu cầu chúng ta trở về một chuyến?”<br><br>Phật tử lại lắc lắc đầu, từ nhẫn trữ vật trung lấy ra một quyển họa, phóng tới Tần Phất trên tay.<br><br>Hắn cười nói: “Không, bần tăng chỉ là đột nhiên nhớ tới cấp chư vị thí chủ chuẩn bị đưa tiễn lễ quên giao cho chư vị thí chủ trên tay, đặc tới đưa tiễn.”<br><br>Tần Phất tiếp nhận bức hoạ cuộn tròn.<br><br>Mà lúc này Phật tử đã lui ra phía sau một bước, nhìn ba người, thành khẩn nói: “Hôm nay vội vàng, hiện giờ, tính bần tăng vì ba vị thực tiễn.”<br><br>Nói xong, hắn tạo thành chữ thập hành lễ.<br><br>Tần Phất nhìn trong tay bức hoạ cuộn tròn, thở dài nói: “Đa tạ Phật tử.”<br><br>Thực tiễn lễ đưa đến, Phật tử lại vội vàng rời đi.<br><br>Hắn rời đi sau Tần Phất mới mở ra kia bức họa cuốn.<br><br>Một bức sinh động như thật phật đà chịu khổ đồ sôi nổi trên giấy, phật đà nhạt nhẽo từ bi, ác quỷ màu son bắt mắt.<br><br>Này rõ ràng là bọn họ vừa đến nơi này tới thời điểm, với Phật tử rừng trúc tiểu trúc bên trong nhìn đến kia phúc không giống người thường phật đà chịu khổ đồ.<br><br>Nghe nói là Phật tử thân thủ sở họa.<br><br>Hiện giờ, nó bị hái được xuống dưới, lại bị làm lễ vật đưa cho bọn họ.<br><br>Tần Phất nhìn thật lâu sau, hơi hơi rơi xuống một tiếng thở dài.<br><br>……<br><br>Tần Phất bọn họ trở về thời điểm gần đây thời điểm mau một ít, chỉ dùng không đến ba ngày thời gian, ngọc thuyền đã là đáp xuống ở Tam Dương Thành.<br><br>Bọn họ trở về thời điểm, trong thành xưng được với vạn người oanh động.<br><br>Bọn họ rời đi thời điểm trong thành tu sĩ cùng phàm nhân là tận mắt nhìn thấy ngọc thuyền từ Phi Tiên Môn cất cánh, mọi người đều biết này tòa phù hoa ngọc thuyền là chưởng môn pháp khí.<br><br>Mà hiện giờ ngọc thuyền mới vừa một rớt xuống, mọi người cũng đều biết là chưởng môn đã trở lại.<br><br>Vì thế phố lớn ngõ nhỏ, mặc kệ là phàm nhân vẫn là tu sĩ, đều sôi nổi triều ngọc thuyền phương hướng dũng lại đây.<br><br>Một người nói “Chưởng môn đã trở lại”, hai người nói “Chưởng môn đã trở lại”, một đám người nói “Chưởng môn đã trở lại”, cuối cùng cả tòa thành đều biết chưởng môn đã trở lại.<br><br>Cho dù là nàng còn ở trong thành thời điểm, Tần Phất cũng không cảm thụ quá loại này nhiệt tình, đối với nàng cái này không biết lai lịch tân chưởng môn, đại gia quan vọng càng nhiều, hiện tại bất thình lình nhiệt tình lại là vì cái gì?<br><br>Tần Phất xem không hiểu ra sao.<br><br>Nhưng nàng tốt xấu cũng là cái tu sĩ, chẳng sợ lại đại trường hợp nàng cũng gặp qua, mắt thấy tình huống không đúng, túm khởi Thiên Vô Tật cùng Cơ Giản Minh trực tiếp ngự kiếm bay lên.<br><br>Nàng bay đến giữa không trung, mọi người vẫn ngẩng đầu nhìn lên, ngẫu nhiên có thể nghe thấy có phàm nhân nói cái gì “Nguyên lai chưởng môn không đi” linh tinh nói.<br><br>Tần Phất nghe không hiểu ra sao.<br><br>Nàng xác thật đi rồi a, nhưng lại đã trở lại, có cái gì không đúng sao?<br><br>Nàng lòng tràn đầy nghi hoặc hướng Phi Tiên Môn phi, bay đến nửa đường gặp vội vàng tới đón nàng Thẩm Diễn Chi cùng Chu Tử Minh.<br><br>Chu Tử Minh vừa thấy ngự kiếm khi nửa cái thân mình dựa vào Tần Phất trên người Thiên Vô Tật liền tạc, còn không có hạ kiếm hai người liền kháp lên.<br><br>Tần Phất mặc cho bọn hắn véo, trở lại Phi Tiên Môn, chính mình rơi xuống kiếm thu hồi kết thúc uyên kiếm.<br><br>Sau đó nàng liền phát hiện, Phi Tiên Môn đám kia từ trước đến nay đối nàng không thế nào cảm mạo cái gọi là trưởng lão cùng phong chủ nhóm cư nhiên cũng ra tới nghênh đón nàng, tuy rằng tới không đồng đều, nhưng Tần Phất đếm đếm cư nhiên cũng tới hơn phân nửa.<br><br>Tần Phất lần này thật sự kinh tủng.<br><br>Nàng vạn phần hoài nghi, chính mình rốt cuộc là làm chuyện gì, cư nhiên còn có thể có cái này đãi ngộ?<br><br>Nhưng những cái đó các trưởng lão biểu tình là hết sức không được tự nhiên, làm cho nàng giống bức lương vì xướng giống nhau.<br><br>Tần Phất cũng không được tự nhiên, đơn giản ứng phó rồi hai câu làm cho bọn họ rời đi.<br><br>Chu Tử Minh cùng Thiên Vô Tật còn ở véo, hoặc là nói là Chu Tử Minh ở đơn phương véo, Thiên Vô Tật bắt đầu khôi hài chơi.<br><br>Mắt thấy bên kia trông cậy vào không thượng, Tần Phất thở dài, hỏi Thẩm Diễn Chi: “Diễn Chi, ngươi biết hôm nay……”<br><br> <br>Nàng chỉ một chút bên ngoài, lại chỉ một chút những cái đó chưởng môn rời đi phương hướng, hỏi: “Đây là có chuyện gì nhi sao?”<br><br>Thẩm Diễn Chi phảng phất đã sớm biết nàng muốn hỏi cái gì, mang theo ý cười nói: “Chưởng môn, bọn họ chỉ là ở sùng kính ngươi thôi.”<br><br>Tần Phất càng khó hiểu: “Sùng kính?”<br><br>Thẩm Diễn Chi gật gật đầu.<br><br>“Chưởng môn rời đi mấy ngày này, ngài từ lúc bắt đầu liền phân phó chúng ta phải làm tốt tông môn nhiệm vụ đã thấy hiệu quả, gần nhất những cái đó ngoại môn đệ tử cùng nội môn đệ tử càng ngày càng sinh động, ta nghe chưởng môn phân phó, nhiều hơn bố trí hạ săn yêu cùng hộ tống thương đội nhiệm vụ, hiện tại Tam Dương Thành chung quanh đã là không mấy chỉ dám tàn sát bừa bãi yêu, cùng mặt khác thành trì giao dịch lui tới lúc sau, trong thành bá tánh nhật tử cũng tốt hơn rất nhiều, hơn nữa gần nhất Tụ Tiên Nhai ngư long hỗn tạp tu sĩ đều bị đuổi đi ra ngoài, mọi người biết đây là chưởng môn chủ ý, cho nên đều ở cảm tạ chưởng môn.”<br><br>Nguyên lai trong thành phàm nhân không thèm để ý ai đương chưởng môn, bởi vì ai đương chưởng môn bọn họ đều đến như vậy quá, mỗi lần ra khỏi thành đều trong lòng run sợ thợ săn yêu tu, ở chính mình một mẫu ba phần ngoài ruộng tự cấp tự túc.<br><br>Nhưng hiện tại có như vậy một cái chưởng môn có thể làm cho bọn họ quá hảo.<br><br>Vì thế ở bọn họ trong lòng, cái này chưởng môn mặc kệ từ đâu mà đến, mặc kệ có bao nhiêu tuổi trẻ, nàng chính là nhất thích hợp cái kia chưởng môn, chính là Bồ Tát sống.<br><br>Thẩm Diễn Chi nhớ tới mấy ngày nay trong thành tu sĩ cùng bá tánh đối Tần Phất đánh giá, lại nghĩ tới theo trong thành càng hỉ khí dương dương, trong tông môn ngay từ đầu phản đối Tần Phất đương chưởng môn kia mấy cái trưởng lão càng ngày càng xanh mét sắc mặt, hơi có chút dương mi thổ khí cảm giác.<br><br>Hắn ngữ tốc bay nhanh nói: “Ngài rời đi không biết, mấy ngày hôm trước có người nói ngài là khác tông môn tạm thay Phi Tiên Môn chưởng môn, từ kia lúc sau liền có người ngày ngày lo lắng ngài lần này có thể hay không không trở lại, cho nên, ngài vừa mới khi trở về đại gia mới có thể kích động như vậy.”<br><br>Tần Phất nghe xong, ngược lại không như thế nào kích động, từ đầu tới đuôi biểu tình đều thực bình đạm.<br><br>Chẳng qua nàng nhớ tới đám kia rõ ràng không tình nguyện rồi lại không thể không cúi đầu trưởng lão khi, cảm thấy hơi có chút buồn cười.<br><br>Nàng nhìn so nàng còn kích động Thẩm Diễn Chi, nói giỡn nói: “Được rồi, chờ ngươi đương chưởng môn khi liền minh bạch, ta làm này đó thậm chí đều không tính là đủ tư cách, có cái gì nhưng……”<br><br>Nhưng mà nàng còn chưa nói xong, Thẩm Diễn Chi lập tức liền đánh gãy nàng.<br><br>Hắn trực tiếp nửa quỳ xuống dưới, lớn tiếng nói: “Chưởng môn, ta cùng ngài nói thẳng đi, cùng ngài so sánh với, ta căn bản không thích hợp đương chưởng môn, Diễn Chi mặc kệ sư tôn nghĩ như thế nào, trưởng lão nghĩ như thế nào, nhưng trong lòng ta, cái này chưởng môn vị trí thượng chỉ có ngài! Từ trước Phi Tiên Môn tử khí trầm trầm, ta cũng tử khí trầm trầm, hiện giờ ngài đem cái chết thủy biến thành nước chảy, với ta mà nói ân sâu như biển, Diễn Chi đi theo chỉ có ngài, ngài nếu là rời đi, Diễn Chi cũng sẽ đi theo ngài rời đi, chưởng môn chi vị, ai ái đương ai đương!”<br><br>Tần Phất trong lúc nhất thời không nói gì, mọi nơi đều tĩnh lặng lại.<br><br>Tần Phất nghĩ nghĩ, duỗi tay đem hắn đỡ lên.<br><br>Thẩm Diễn Chi thấp thỏm nói: “Chưởng môn……”<br><br>Tần Phất vỗ vỗ bờ vai của hắn, không nhanh không chậm nói: “Tuổi còn trẻ, đừng nói cái gì đi theo không đi theo, ngươi cả đời này là chính ngươi, muốn đi theo nói, cũng chỉ đến đi theo chính ngươi.”<br><br>Thẩm Diễn Chi cúi đầu không nói lời nào.<br><br>Nhưng Tần Phất vẫn là đem hắn trấn an đi rồi.<br><br>Sau đó Chu Tử Minh liền lắp bắp cọ lại đây, vẻ mặt làm sai sự biểu tình nói: “Tần tiên tử…… Ngươi đi rồi không bao lâu, Tam Dương Thành tới cái áo đen tu sĩ, lúc ấy ta không chú ý, nhưng sau lại ta cẩn thận nghĩ nghĩ, phát giác kia tu sĩ có thể là…… Thái Hàn Kiếm tôn.”<br><br>Tần Phất kinh ngạc nhìn qua đi: “Mặc Hoa còn đã tới Tam Dương Thành?”<br><br>Chu Tử Minh ủ rũ nói: “Là, nhưng ta lúc ấy không phát hiện, sau lại mới nhớ tới!”<br><br>Tần Phất trấn an nói: “Không quan hệ, chuyện này ta đã giải quyết.”<br><br>Chu Tử Minh lập tức nhẹ nhàng thở ra, nhìn nàng đôi mắt lấp lánh sáng lên.<br><br>Vì thế nàng đem Chu Tử Minh cũng hống đi rồi.<br><br>Chỉ còn lại có Tần Phất cùng Thiên Vô Tật, liền Cơ Giản Minh đều bị tiếp trở về nàng sân.<br><br>Giờ này khắc này, Tần Phất đứng ở chỗ cao nhìn về nơi xa, lọt vào trong tầm mắt có thể đạt được là nửa cái Tam Dương Thành.<br><br>Một loại phát ra từ nội tâm thỏa mãn cảm lúc này mới dũng đi lên.<br><br>—— đây là nàng một tay sáng lập.<br><br>Nàng đột nhiên học trong tông môn tiểu sư muội nhóm bộ dáng, vung tay lên, nói: “Xem, đây là ta vì ngươi đánh hạ giang sơn!”<br><br>Nói xong chính mình đều cười.<br><br>Thiên Vô Tật lại “Ân” một tiếng, thanh âm nhu hòa đến không thể tưởng tượng: “Ta thấy được.”<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-04-18 01:39:29~2021-04-19 01:31:01 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Dâu tây sữa chua 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Ha ha ha ha ha ha 50 bình; mộc mộc cá, 41699047 10 bình; A Li, 77 5 bình; đào yêu 3 bình; bạch liễu rũ đê, nhiễm., sáng lên ngô đồng a 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]