["<br>Mèo con bị ngã xuống đất, hoảng loạn kêu meo meo.<br>Tần Phất chịu đựng đau đớn lau sạch sẽ máu trên ngón tay, yêu lực sôi trào trên đan điền của nàng không cam lòng bình ổn lại.<br>Này......là chuyện gì?<br>Tần Phất nhìn thoáng qua con mèo con trên mặt đất, cẩn thận tránh đi vết máu trên đầu nó mà ôm mèo con lên, tay kia đẩy bụi hoa ra, ở trong bụi hoa phát hiện vết máu đứt quãng.<br>Tần Phất cẩn thận tránh đi chúng nó, một tay cầm kiếm, dọc theo vết máu tìm tới.<br>Vết máu lan tràn qua bụi hoa diên vĩ, đứt quãng tiến vào rừng trúc, sau đó biến mất trong rừng trúc.<br>Tần Phất nắm chặt kiếm, trong lòng nâng lên cảnh giác cao nhất.<br>Mặc dù đây là Thiên Diễn Tông, nhưng vết máu này cổ quái như vậy, khó bảo đảm sẽ không gặp phải nguy hiểm gì.<br>Ngay khi tinh thần Tần Phất căng thẳng, con mèo con trong lòng nàng đột nhiên yếu ớt kêu lên một tiếng, đáng thương hề hề.<br>Tần Phất vội vàng sờ sờ hai cái lỗ tai dỗ dành nó, dụ dỗ nó: \"Ngươi ngoan ngoãn, ta trở về trộm cá đuôi thanh của Cốc sư thúc cho ngươi ăn!\"<br>\"Cá đuôi thanh ba mươi năm mới thành cá, ba mươi năm mới đẻ trứng, ăn được có thể tăng tu vi ba năm, ngươi cho nó ăn, thật đúng là phí phạm của trời.\"<br>Một giọng nói từ phía sau Tần Phất truyền đến, tựa như tiếng động trong ngọc thạch.<br>\"Ai!\"<br>Tần Phất bất ngờ xoay người, kiếm chỉ về phía sau.<br>Người tới mặc một thân huyền y, tóc xõa tung, một nửa xõa xuống, che đi hơn phân nửa khuôn mặt.<br>Hắn tiện tay tách cành lá bên cạnh từ trong rừng trúc đi ra, động tác thong dong bình tĩnh, thoải mái phong lưu.<br>Cho tới bây giờ Tần Phất chưa từng thấy qua người có thể đem động tác bình thường lại làm đến mức hoàn mỹ như vậy.<br>Người như vậy, có lẽ diện mạo cũng rất đẹp.<br>Nàng vừa nghĩ xong, người nọ ngước mắt lên, lộ ra một khuôn mặt khiến người ta kinh diễm.<br>Một khắc kia, trong đầu Tần Phất đột nhiên hiện lên một bài thơ nàng từng đọc qua ở nhân giới.<br>Tích thạch như ngọc, liệt tùng như thúy.<br><br>Lang Diễm độc tuyệt, thế vô nhị.<br>Khi đó nàng không biết trên đời này có ai xứng đáng với hình dung như vậy, nhưng mà giờ khắc này, nàng bừng tỉnh nhìn thấy Bạch Thạch Lang trong thơ.<br>Nhưng mà nam tử tuấn mỹ như vậy, trong ống tay trái lại đứt quãng nhỏ xuống máu đỏ tươi, rơi xuống đất.<br> <br>Khi hắn đi đến, con đường uốn lượn một đường máu, nhưng dường như hắn không nhận ra.<br><br>Tần Phất chỉ nhìn máu đang rơi xuống, yêu lực trong đan điền liền mơ hồ xao động.<br>Từ sau khi sợi yêu lực kia bị phong ấn, chưa bao giờ Tần Phất có cảm giác như vậy.<br>Hơn nữa nàng chưa bao giờ gặp qua người này trên địa bàn của Thiên Diễn Tông.<br>Cảnh giác trong lòng Tần Phất lên đến mức cao nhất, nhưng vẫn không nói gì, chỉ vững vàng giơ kiếm trong tay lên.<br>Người nọ cũng không nói lời nào, hai người tương đối trầm mặc không tiếng động, giống như đang đối đầu với nhau.<br>Một lát sau, người nọ nhìn con mèo nhỏ trong ngực nàng, nói: \"Ta còn nói tiểu gia hỏa này đi đâu, thì ra là thừa dịp ta chữa thương mà chạy tới nơi này.\"<br>Tần Phất: \"Các hạ là...\"<br>Nam nhân đột nhiên ngẩng đầu lên nói: \"Trong đan điền của ngươi có yêu khí.\"<br>Tần Phất mím môi: \"Không sai, nhưng cũng không cản trở ta dùng kiếm.\"<br>Người nọ cười cười, nói: \"Ngươi không cần khẩn trương, ta là khách nhân của Cốc Hàm Chân, được hắn mời đến Dược Phong dưỡng thương, nếu ngươi không tin có thể trở về hỏi Cốc Hàm Chân.\"<br>Hắn vừa nói như vậy Tần Phất cũng đã tin hơn phân nửa, bởi vì hắn không cần thiết phải dùng loại lời nói dối có thể vạch trần này.<br>Hắn lại nói: \"Hơn nữa, hiện tại ta không thể dùng linh lực, cho dù chúng ta đánh nhau ta cũng chỉ có thể buông tay chịu trói.\"<br>Tần Phất:?<br>Chuyện gì đã xảy ra với người này vậy? Loại truyện không thể dùng linh lực này cũng có thể tùy tiện nói?<br>Hắn nhìn về phía con mèo nhỏ trong tay Tần Phất, nói: \"Trên người con mèo nhỏ kia có máu của ta, khi ngươi đụng phải máu kia, Đan Điền hẳn là đau đớn khó nhịn đi.\"<br>Tần Phất chần chờ nói: \"Là.....\"<br>Người nọ không chút kiêng dè nói tiếp: \"Bởi vì thân thể của ta nhiễm ma khí, không thể vận dụng linh lực, trong máu cũng tẩm ma khí, yêu lực kia muốn cắn nuốt tia ma khí này của ta, đương nhiên sẽ vô cùng nóng nảy.\"<br>Hắn nói xong, hơi lùi lại hai bước, khí tức của máu rời xa, quả nhiên yêu lực trong đan điền của Tần Phất dần dần bình phục.<br><br>Nhưng điều này cũng không thể làm cho Tần Phất buông bỏ cảnh giác, không hiểu tại sao phía sau núi của Dược Phong lại xuất hiện một người xa lạ thân nhiễm ma khí không nói, thái độ nói chuyện của người này cũng làm cho Tần Phất nghi ngờ, thái độ khi nói chuyện của hắn đối với Tần Phất không giống đối với người xa lạ, nhưng quả thực đây là lần đầu tiên Tần Phất gặp hắn.<br>Vì vậy, nàng suy nghĩ một chút mới hỏi: \"Các hạ thích cùng một người xa lạ mới gặp mặt nói nhiều như vậy sao?\"<br>Người nọ mặt không đổi sắc nói: \"Không thích a, cùng người xa lạ, bình thường ta đều lười phản ứng với bọn họ.\"<br>Tần Phất: \"Vậy các hạ nói với ta nhiều như vậy, ta thật đúng là thụ sủng nhược kinh.\"<br><br>Nam nhân nói tiếp: \"Ngươi không cần phải thụ sủng nhược kinh, bởi vì ta đối với ngươi có chút mưu đồ\"<br>Tần Phất: \"...\"<br>Thiếu chút nữa nàng đã động thủ.<br>Nàng hít sâu một hơi: \"Ngươi có chuyện gì thì không ngại nói thẳng.\" Cũng không nói các hạ nữa rồi.<br>Ngược lại người nọ lại bật cười, nói: \"Thiên Diễn Tông Tần Phất, ta đương nhiên biết ngươi, hơn nữa có chuyện muốn cầu ngươi, đang chuẩn bị qua hai ngày để Cốc Hàm Chân giúp ta truyền lời một chút, không nghĩ tới hôm nay ngược lại đã sớm gặp được.\"<br>Tần Phất: \"Nga? Ta có thể giúp ngươi cái gì?\"<br>Người nọ nói: \"Rất đơn giản, ta có thể giúp ngươi loại bỏ sợi yêu lực kia, nhưng ngươi cần giúp ta chải chuốt kinh mạch ba ngày một lần.\"<br>Tần Phất nghe vậy thì nghi ngờ, cẩn thận hỏi: \"Vì cái gì?\"<br>Người nọ làm như không thấy được hoài nghi của nàng, thờ ơ nói: \"Ma khí của ta nhập thể, cần một người có Mộc Linh Căn giúp ta chải chuốt kinh mạch và phối hợp với trị liệu của ta để trừ bỏ ma khí, chờ ta khôi phục linh lực, có thể giúp ngươi rút ra yêu lực.<br><br>A đúng rồi, hiện tại ta là người tay trói gà không chặt, vì vậy về sau an nguy của ta cũng tạm thời phải làm phiền ngươi quan tâm một chút.\"<br>Người nọ thản nhiên nói mình tay trói gà không chặt cần người bảo hộ, hoàn toàn không cảm thấy chuyện này có vấn đề gì.<br>Tần Phất vẫn không tin: \"Ngươi có biện pháp giúp ta rút ra yêu lực?\"<br>Mặc Hoa là tu vi Độ Kiếp, nhưng đối với yêu lực kia cũng không có biện pháp, Cốc sư thúc càng là bó tay vô sách, Tần Phất cũng chưa từng nghe qua có người có biện pháp?<br>Người nọ không để bụng: \"Công pháp của ta đặc thù, bọn họ không có biện pháp, không có nghĩa là ta không có biện pháp.\"<br>Dừng một chút, bổ sung: \"Không tin ngươi có thể hỏi Cốc Hàm Chân.\"<br>Tần Phất thăm dò nói: \"Ngươi là y tu?\" Có thể rõ ràng ma khí của chính mình, còn nói có thể giúp nàng rút ra yêu lực, là y tu sao?<br>Người nọ \"Hừ hừ\" một tiếng.<br>Tần Phất cho rằng hắn cam chịu.<br>Là một y tu.....!Còn cùng Cốc sư thúc quen biết...<br>Tần Phất trầm mặc một chút, hỏi: \"Người có Mộc Linh Căn nhiều như vậy, vì sao lại chọn ta?\"<br>Người nọ nói, \"Bởi vì ngươi mạnh nhất.\"<br>Nàng giật mình nhớ tới bộ dáng hắn vừa mới nói bản thân tay trói gà không chặt.<br>Tần Phất: \"Tốt, ta hiểu rồi.\"<br>Nàng chậm lại và nói: \"Ta cần phải suy xét một chút.\"<br><br>Người nọ gật gật đầu: \"Ngươi suy nghĩ kỹ rồi tới tìm ta, ta sẽ ở chỗ này.\" <br>Tần Phất gật gật đầu, xoay người chuẩn bị rời đi, do dự một chút, hỏi: \"Ta có thể mang con mèo nhỏ này đi không?\"<br>Người nọ không thèm để ý nói: \"Ngươi mang theo đi.\"<br>Tần Phất cảm thấy mỹ mãn.<br>Người nọ đột nhiên nói thêm: \"Đúng rồi, ta gọi là...!Thiên Vô Tật.\"<br>Tần Phất phất phất tay: \"Nhớ kỹ!\"<br>Thiên Vô Tật? Tay trói gà không chặt còn hợp tình hợp lý như vậy, không bằng gọi hắn là tiểu bạch kiểm là tốt rồi.<br>Thiên Vô Tật nhìn theo bóng lưng Tần Phất rời đi, vươn ra tay trái vẫn che ở trong ống tay áo rộng.<br>Tay trái tràn đầy máu tươi, nhưng dường như hắn lại không có cảm giác gì, lạnh lùng nhìn một con rắn màu đen dọc theo cánh tay hắn bò ra ống tay áo, hướng về phía máu tươi tham lam mút.<br>Ánh mắt Thiên Vô Tật cũng không chớp một cái, không chút để ý nắm lấy cổ con rắn kia.<br>Dường như con rắn kia cảm nhận được nguy hiểm nên giãy dụa chạy trốn.<br>Một cỗ ma lực tinh thuần từ trong tay hắn tản mát ra, trong nháy mắt con rắn đen kia hóa thành tro bụi.<br>Hiện tại, quả thật hắn không có cách nào sử dụng được linh lực.<br>......<br>Tần Phất trở lại Dược Phong, không đi tìm Cốc sư thúc, mà là đi tìm Lan Đường sư muội trước.<br>Lan Đường sư muội chuyên môn hỗ trợ dọn dẹp dược liệu, thấy Tần Phất tới, trực tiếp ném toàn bộ túi dược liệu lên người sư huynh của mình, khiến cho thân thể yếu ớt của vị sư huynh kêu rên một tiếng.<br>Tần Phất mạnh mẽ dời tầm mắt của mình ra khỏi vị sư huynh kia, nhìn về phía Lan Đường.<br>Lan Đường cười đến đáng yêu, vui vẻ hỏi: \"Sư tỷ tìm ta có chuyện gì sao?\"<br>Tần Phất đưa con mèo con kia ra, nói: \"Ta nhặt được một con mèo nhỏ, nó bị thương, làm phiền sư muội hỗ trợ xem một chút.\"<br>Ánh mắt Lan Đường nhanh chóng sáng lên: \"Ai nha, đáng yêu quá!\"<br>Thời điểm Lan Đường giúp mèo nhỏ trị thương, Tần Phất thuận tiện hỏi thăm: \"Ta muốn hỏi thăm muội một chút, mấy năm gần đây, ngoại trừ đệ tử mới nhập môn ra, còn có người ngoài nào ở Thiên Diễn Tông của chúng ta không?\"<br>Lan Đường suy nghĩ một chút, nói: \"Ở đây.....!Ta ngược lại biết mười năm trước Thanh Yếm sư tổ vẫn luôn chu du bên ngoài đã trở về, nhưng người vẫn luôn ở Long Ngâm Nhai, ai cũng chưa từng thấy qua...!Không đúng, Thanh Yếm sư tổ cũng không phải người ngoài.\"<br>Mí mắt Tần Phất giật giật, hỏi: \"Thanh Yếm sư tổ gọi là Thanh Yếm sao?\"<br>Lan Đường bắt đầu phổ cập một khóa khoa học cho sư tỷ: \"Thanh Yếm là tên bội kiếm của sư tổ, sư tổ xuất thân là cô nhi, vô danh vô tính, sau khi có được Thanh Yếm Kiếm liền lấy kiếm làm danh.\"<br>Không đợi Tần Phất suy nghĩ cái gì, đột nhiên Lan Đường vỗ đầu, nói: \"Đúng rồi! Thiếu chút nữa muội đã quên, ba năm trước sư tôn dẫn một người trở về Dược Phong, nói là muốn ở lại Dược Phong dưỡng thương, ở lại phía sau Dược Phong, còn bảo chúng ta không nên quấy rầy hắn, cho tới bây giờ hắn vẫn chưa từng đi ra ngoài, không ai gặp qua hắn, muội liền quên mất.\"<br>Bờ môi đang mím chặt của Tần Phất chậm rãi buông ra.<br>Xem ra quả thật tiểu bạch kiểm kia không lừa gạt nàng.<br>Sau khi vết thương của mèo nhỏ tốt lên, nàng nói lời tạm biệt với Lan Đường sư muội, đem mèo con giao cho Trì Mặc trước, lại chạy đi tìm Cốc Hàm Chân xác nhận lại.<br>Cốc Hàm thật sự rất nhàn nhã, có tâm tình pha trà uống, thoạt nhìn thản nhiên tự đắc.<br> <br>Tần Phất đi lên hỏi: \"Sư thúc, ngài có biết Thiên Vô Tật? Hắn...\"<br>Nàng còn chưa dứt lời, một ngụm trà của Cốc Hàm Chân trực tiếp phun ra, mất hết phong phạm.<br>Tần Phất chớp chớp mắt.<br>Có chuyện gì vậy?<br>Hắn mặc kệ Tần Phất, thô lỗ lấy tay áo tùy tiện lau miệng, ngẩng đầu nhìn về phía Tần Phất, thật cẩn thận hỏi: \"A Phất a, làm sao ngươi biết được Thiên Vô Tật?\"<br>Tần Phất: \"Ta gặp hắn ở sau núi.\"<br>Cốc Hàm Chân đề cao giọng: \"Ngươi đến sau núi?!\"<br>Giọng nói quá khích của hắn chọc cho Tần Phất dâng lên một trận hoài nghi.<br>Cốc Hàm Chân nhanh chóng bình phục lại, ho một tiếng, nói: \"Ý ta là, con ở phía sau núi gặp được...!Thiên Vô Tật?\"<br>Tần Phất nhìn vẻ mặt nghi ngờ của hắn, hỏi: \"Sao sư thúc lại phản ứng lớn như vậy?\"<br>Cốc Hàm Chân dừng lại một chút, lại bưng chén trà lên, tiên phong đạo cốt nói: \"Nga, hắn, không phải hắn bị ma khí nhập thể nên đang chữa thương sao, ta sợ hắn đả thương ngươi.\"<br>Tần Phất cười nói: \"Sư thúc, ngài đã lo lắng, linh lực của hắn cũng không dùng được, tay trói gà không chặt, làm sao có thể đả thương ta.\"<br>Bàn tay giấu dưới tay áo của Cốc Hàm Chân run lên, lập tức vẻ mặt tê dại nói: \"Đúng, đúng, hắn hiện tại tay trói gà không chặt.\"<br>Tần Phất lại hỏi thăm: \"Đúng rồi sư thúc, hắn là gì của người? Vì sao lại ở đó?\"<br>Cốc Hàm Chân sự hít sâu một hơi, dùng giọng nói vững vàng nói: \"Hắn là bằng hữu của ta...!Nhi tử, bất hạnh bị ma khí nhập thể, ta mang hắn trở về Dược Phong chữa thương.\"<br>Tần Phất gật gật đầu, dùng giọng nói giả vờ không thèm để ý hỏi hắn: \"Sư thúc còn có thể trị liệu ma khí nhập thể a, ta cũng chưa từng nghe nói qua.\"<br>Cốc Hàm Chân vội vàng lắc đầu: \"Không, ta là trị không được, là chính bản thân Thiên Vô Tật có biện pháp trị, công pháp của hắn đặc thù.\"<br>Xem ra hắn nói công pháp của mình đặc thù có thể loại bỏ ma khí cũng không phải là lừa gạt nàng.<br>Tần Phất nghĩ, sau đó nghe thấy Cốc Hàm Chân không chút để ý hỏi: \"Đúng rồi, các ngươi nói cái gì a?\"<br>Đương nhiên Tần Phất không thể nói cho Cốc Hàm Chân biết chuyện bọn họ thương lượng trị thương lẫn nhau.<br>Hiện tại đối với Mặc Hoa nàng đã không còn tín nhiệm, tuy rằng nàng vẫn tín nhiệm Cốc sư thúc, nhưng nàng sợ nhiều hơn một người biết thì sẽ nhiều hơn một phần biến cố, vạn nhất sự tình truyền đến tai đám người Mặc Hoa thì sao?<br>Còn không bằng để cho bọn họ vẫn cho rằng thương thế của nàng còn chưa lành.<br>Vì thế nàng bịa chuyện nói: \"A, ta đi sau núi luyện kiếm ngẫu nhiên đụng phải hắn, liền tán gẫu hai câu.\"<br>Cốc Hàm Chân thở phào nhẹ nhõm.<br>Nhưng Tần Phất nghĩ đến vạn nhất nếu nàng thật sự muốn cùng hắn hợp tác, không thể thiếu chuyện ba ngày đi gặp hắn một lần được, vì thế dừng một chút, bổ sung: \"Chúng ta vừa gặp đã quen, hắn bảo ta có thể thường xuyên đi tìm hắn.\"<br>Ngụm trà trong miệng Cốc Hàm Chân lại phun ra.<br>Linh trà thượng hảo, chung quy hắn cũng không uống được hai ngụm.<br>TYT &amp; Cá Voi team.<br><br>"]