["<br>Sau khi Tần Phất bình tĩnh hỏi ra những lời kia, dọc theo đường đi không nói một câu với Tần Chất.<br><br>Mấy lần Tần Chất muốn nói chuyện với nàng, đều bị nàng trầm mặc chốn đỡ.<br><br>Ngay từ đầu hắn còn tưởng tượng trước kia khi bản thân chọc Tần Phất tức giận, chỉ cần cợt nhả, cười đùa dỗ dành thì nàng sẽ vui vẻ lên, nhưng lần này cho dù hắn nói cái gì Tần Phất cũng đều cực kỳ lạnh nhạt.<br><br>Rốt cuộc lúc này Tần Chất mới bắt đầu xin lỗi.<br><br>Nhưng đối mặt với lời xin lỗi của hắn, Tần Phất vẫn không đáp lại.<br><br>Cuối cùng Tần Chất nhịn không được mang theo nức nở nói: \"Sư tỷ, ta sai rồi, ta thật sự sai rồi, tỷ không cần không để ý tới ta, được không?\"<br>Tần Phất đột nhiên dừng bước, nhìn nam hài đỏ bừng hốc mắt trước mặt, còn mang dáng dấp của một nam hài.<br><br>Thời điểm nàng đưa hắn lên núi hắn mới mười hai tuổi, vừa mới trải qua kiếp nạn sinh tử, đứa nhỏ cao hơn nàng nhưng cả người lại lui ở phía sau nàng, không dám nhìn người khác, cũng không dám nói chuyện.<br><br>Nàng cầu sư tôn thu nhận hắn, nhưng bởi vì sư tôn bế quan, nên một thân bản lĩnh của hắn có một nửa đều là do nàng dạy.<br><br>Tính cách trước kia của nàng so với hiện tại lạnh lùng hơn nhiều, người không biết nàng đều cho rằng nàng tu chính là vô tình đạo, sau khi có tiểu sư đệ này, nàng mới dần dần biến thành tính cách hiện tại.<br><br>Hắn khiến nàng hiểu trách nhiệm là gì.<br><br>Nàng như thế nào lại muốn đưa hắn lên núi, còn cầu sư tôn thu hắn làm đồ đệ đây?<br>Có lẽ đại khái là do nhìn thấy hắn khiến cho nàng nghĩ đến bản thân mình.<br><br>Khoảnh khắc nàng nhìn thấy hắn trong lúc tuyệt vọng run rẩy cầm lấy kiếm lên, giống như nhìn thấy chính mình đã từng yếu đuối, vô lực, tuyệt vọng.<br><br>Dường như nàng mang theo một loại tâm lý bồi thường mà đối tốt với hắn, nhìn hắn từ một hài tử nhỏ yếu bất lực lớn lên thành một bạch y kiếm tu kiêu ngạo tùy ý.<br><br>Những người được thiên vị vĩnh viễn đều không có sợ hãi.<br><br>Giống như Tần Chất hiện tại, cho dù là chuyện lớn, chỉ cần đối mặt với nàng, hắn vĩnh viễn đều cảm thấy chỉ cần hắn thỏa hiệp, nhiều nhất khóc một tiếng, sư tỷ của hắn có thể tha thứ cho hắn.<br><br>Có thể thậm chí hắn cũng không cảm thấy việc hắn làm đối với sư tỷ hắn mà nói là một loại phản bội.<br><br>Không biết trong thoại bản kia hắn có nghĩ như vậy hay không.<br><br>Nàng nhìn hốc mắt đỏ bừng của hắn, hỏi: \"Tần Chất, một ngày nào đó đệ sẽ rút kiếm chỉa về phía ta sao?\"<br>Tần Chất lập tức mở to hai mắt.<br><br>Hắn cho rằng bản thân thật sự đã chọc sư tỷ tức giận, cho nên lúc này nàng mới hỏi ra vấn đề như vậy.<br><br> Hắn không thể tin được mà lắc đầu, ngữ khí kiên định: \"Một thân bản lĩnh của ta đều là sư tỷ dạy, làm sao ta có thể rút kiếm hướng về phía sư tỷ!\"<br>Tần Phất gật gật đầu, nói: \"Vậy được, ngươi đã nói không, vậy nếu có một ngày ngươi rút kiếm đối với ta, sư tỷ sẽ tự tay phế bỏ một thân bản lĩnh của ngươi.<br> <br><br>\"<br>Tần Chất nói so với Tần Phất còn quyết đoán hơn: \"Nếu có một ngày ta ra tay với sư tỷ, vậy không cần sư tỷ động thủ, ta sẽ tự mình phế một thân tu vi của bản thân!\"<br>Tần Phất cười cười, không có chút độ ấm.<br><br>Nàng nói, \"Ngươi cứ tiếp tục dẫn đường đi.<br><br>\"<br>Tần Chất mẫn cảm nhận thấy được, trước kia nàng sẽ gọi hắn là sư đệ hoặc gọi hắn là A Chất, nhưng hiện tại nàng không gọi bất kỳ xưng hô nào trong đó.<br><br>Tần Chất cho rằng nàng còn đang tức giận, một câu cũng không dám nói, ân cần dẫn đường cho nàng, cũng không dám hỏi Tần Phất tìm Tô Tình Nguyệt là vì cái gì.<br><br>Sau khi Tô Tình Nguyệt chính thức bái sư, ngoại trừ đi theo Mặc Hoa tu hành ra, còn phải đi đến Mộc Thanh Thảo Đường cùng các đệ tử nội môn khác học tập kiến thức cơ bản của tu chân giới, còn có những thứ như phù chú, trận pháp đánh nhau sẽ dùng đến nhưng các phong không chuyên môn cũng sẽ không nhất định phải học.<br><br>Thời gian này Tô Tình Nguyệt hẳn là đang ở Mộc Thanh Thảo Đường học tập.<br><br>Thời điểm nàng đến rất vừa vặn, đúng lúc đệ tử nội môn đã kết thúc lớp học đang nghỉ ngơi.<br><br>Phu tử giảng bài vừa vặn là bạn học của Tần Phất khi còn đi học, hắn vừa thấy Tần Phất thì vẻ mặt liền kinh hỉ: \"Tần Phất? Đã lâu không gặp, sao ngươi lại đến đây?\"<br>Tần Phất mơ hồ nhớ rõ hắn là đệ tử pháp tu, họ Trần, vì thế kêu lên: \"Trần sư huynh, đã lâu không gặp.<br><br>\"<br>Đối với việc Tần Phất còn nhớ rõ tên của mình, Trần Mệnh thụ sủng nhược kinh.<br><br>Thiên Diễn Tông có năm đại chủ phong và mười ba thuộc phong, tuy rằng đệ tử các phong đều thuộc về nội môn, nhưng chủ phong cùng thuộc phong không thể so sánh với nhau.<br><br>Mặc dù hắn là pháp tu, nhưng cũng không thuộc về Pháp Phong, mà là bái sư thuộc phong.<br><br>Mặc dù cũng là thuộc nội môn, nhưng một người là đệ tử thân truyền của Phong Chủ Chủ phong, một người là đệ tử nội môn thuộc phong, kỳ thật Trần Mệnh không thể nhận nổi một tiếng sư huynh của nàng.<br><br>Tâm tình của hắn khá tốt, cười hỏi: \"Sư muội tới nơi này là có chuyện gì sao?\"<br>Tần Phất cười nói: \"Ta có một sư muội, hẳn là ở chỗ này học tập.<br><br>\"<br>Trần Mệnh đối với những lời đồn đại bất hòa của Tần Phất và sư muội bên ngoài cũng không rõ ràng lắm, nhưng hắn cũng biết Tần Phất có một sư muội mới, đặc biệt là ngoại hình tương tự của sư muội kia và Tần Phất, hai ngày nay để lại cho hắn ấn tượng sâu sắc.<br><br>Bất quá!.<br><br>.<br><br>Hôm nay Tần Phất mặc một thân hồng y, giống như một ngọn lửa cháy rực, đẹp rực rỡ, hắn ngược lại cảm thấy sư muội mặc bạch y kia của Tần Phất cùng nàng không có bao nhiêu tương tự.<br><br>Trần Mệnh hoảng hốt một chút, vội vàng phục hồi tinh thần lại, hỏi: \"Là tới tìm sư muội ngươi sao? Bây giờ ta sẽ gọi muội ấy ra.<br><br><br>\"<br>Tần Phất ngăn hắn lại, nói: \"Không cần, ta đi vào xem một chút là được.<br><br>\"<br>Vì thế Tần Phất đi vào diễn luyện trường của Thảo Đường.<br><br>Tô Tình Nguyệt bị một đám người vây quanh, đang nghỉ ngơi.<br><br>Tần Phất đứng ở xa xa nhìn nàng ta.<br><br>Tần Chất đi theo bên cạnh không dám lên tiếng.<br><br>Tô Tình Nguyệt đang được một đám người khen ngợi thiên phú.<br><br>Đám học sinh mà Trần Mệnh chỉ dạy này, đại bộ phận đều là mới bái sư không bao lâu hoặc là đệ tử mới bắt đầu tu luyện, tiến độ của mọi người đều không cách nhau nhiều lắm, phần lớn đều là người ngay cả dẫn khí nhập thể cũng chưa làm được, lúc này Tô Tình Nguyệt đã là luyện khí kỳ, đương nhiên chính là kiệt xuất trong đó.<br><br>Trình độ tu luyện dẫn trước người khác, hơn nữa lại có thân phận đệ tử thân truyền, ở bên trong dường như Tô Tình Nguyệt chính là chúng tinh phủng nguyệt.<br><br>Nhưng nàng ta cũng không có giải thích rõ ngọn nguồn mình đã tu vi đến Luyện khí, mà là do bọn họ hiểu lầm.<br><br>Tần Phất nhịn không được muốn cười.<br><br>Trong thoại bản kia, những người đó cho rằng nàng ta thiên phú trác tuyệt, trước khi bái sư cũng đã luyện khí, nhưng nàng ta không giải thích, về sau tu vi tiến triển chậm chạp lại đổ tội cho việc phải lấy máu chữa thương cho Tần Phất mà tổn thương đến căn cơ.<br><br>Nhưng bây giờ, Tần Phất không dùng máu của nàng ta, nàng ta cũng không bị thương đến căn cơ, lúc này mang một cái danh tiếng thiên phú trác tuyệt, ngày sau nếu tu vi tiến triển bình thường, chẳng lẽ lại muốn có thêm một danh hiệu Thương Trọng Vĩnh sao?<br>Thiên tài không phải là dễ dàng có được như vậy.<br><br>Bọn họ nói chuyện còn nhắc tới Tần Phất.<br><br>Một nữ hài mới nhập môn không lâu nói: \"Ta nhớ sư huynh ta đã nói qua, lúc trước Tần Phất sư tỷ chưa bái sư cũng đã là Trúc Cơ kỳ, sớm như vậy Tình Nguyệt đã là Luyện Khí kỳ, nói không chừng thành tựu ngày sau sẽ không thấp hơn Tần Phất sư tỷ.<br><br>\"<br>Tươi cười của Tô Tình Nguyệt dừng lại, vẻ mặt lập tức ảm đạm thất sắc.<br><br>Bên cạnh có người nhìn mặt đoán ý, nhanh chóng nói: \"Nhắc đến Tần Phất sư tỷ làm gì a, Tần Phất sư tỷ tính toán chi li như thế, có thể thấy được cũng là người nhân phẩm có khuyết điểm.<br><br>\"<br>Có người không biết đã xảy ra chuyện gì, nghi hoặc hỏi: \"Sư huynh ta rất tôn sùng Tần sư tỷ a? Phát sinh chuyện gì, nhân phẩm nào có khiếm khuyết a?\"<br>Sau đó nữ hài liền được người khác phổ cập kiến thức về chuyện ân oán giữa Tần Phất và Tô Tình Nguyệt.<br><br><br>Vẻ mặt người nọ do dự.<br><br>\"Hả? Như vậy sao!.<br><br>.<br><br>Nhưng thật sự sư huynh ta rất tôn sùng Tần sư tỷ, nói Tần sư tỷ nhân phẩm cao khiết, tuy rằng ta chưa từng thấy qua Tần sư tỷ, nhưng sư huynh ta cũng sẽ không lừa gạt ta, Tình Nguyệt, có phải giữa các ngươi có hiểu lầm gì không?\"<br>Tất cả mọi người đều nhìn về phía Tô Tình Nguyệt.<br><br>Tần Phất cũng chờ xem nàng ta định chuẩn bị trả lời như thế nào.<br><br>Tô Tình Nguyệt trầm mặc một lát, thanh âm nhẹ nhàng trả lời: \"Có thể là ta đối với sư tỷ có hiểu lầm, hai ngày nay ta muốn tìm sư tỷ xin lỗi, nhưng từ sau lễ bái sư ta đã không gặp qua sư tỷ, ta sợ là sư tỷ đang trốn tránh ta.<br><br>\"<br>Như có như không, giống thật mà lại giả, không trực tiếp mà trả lời mâu thuẫn giữa nàng ta và Tần Phất rốt cuộc là thật hay giả, lại khiến cho người khác nhịn không được suy nghĩ đến mấy chuyện bậy bạ, hơn nữa những lời này vừa có thể tiến vừa có thể thủ, ngay cả Tần Phất cũng muốn vì nàng ta mà vỗ tay tán dương một tiếng.<br><br>Nhưng chỉ là Tần Phất không thích cùng người khác đối đầu với nhau, cũng không phải là ngốc.<br><br>Tần Phất trực tiếp từ phía xa đi ra, nhìn tới Tô Tình Nguyệt đang kinh ngạc nhìn qua mà gật gật đầu: \"Sư muội.<br><br>\"<br>Trong nháy mắt Tô Tình Nguyệt không biết làm sao.<br><br>Nhưng rất nhanh nàng ta liền tỉnh táo lại, đứng lên, nhẹ nhàng kêu lên: \"Sư tỷ.<br><br>\"<br>Xung quanh nổi lên vài trận náo động nho nhỏ.<br><br>Thính lực của Tần Phất rất tốt, nghe thấy có người nhỏ giọng hỏi: \"Đây là Tần sư tỷ a?\"<br>Bên cạnh có người nói đúng.<br><br>Người nọ kinh ngạc nói: \"Nàng thật xinh đẹp a! So với Tô Tình Nguyệt còn xinh đẹp hơn.<br><br>\"<br>\"Không phải là bộ dạng của Tô Tình Nguyệt rất giống Tần sư tỷ sao?\"<br>Tần Phất mắt điếc tai ngơ, gật gật đầu với Tô Tình Nguyệt: \"Đã lâu không gặp.<br><br>\"<br>Trong suy nghĩ của Tô Tình Nguyệt, cho dù Tần Phất nghe được lời đồn, nhưng cũng không có khả năng cứ như vậy gióng trống khua chiêng tự mình thanh minh, cho nên hiện tại, quả thực Tô Tình Nguyệt bối rối một chút.<br><br>Nhưng nàng ta lại nghĩ đến chuyện kỳ thật bản thân cái gì cũng không nói, nhiều nhất cũng chỉ có thể xem như không kịp thời giải thích.<br><br>Lúc này mới bình tĩnh lại, nói: \"Sư tỷ! \"<br>Tần Phất lại không muốn nghe nàng ta nói cái gì, trực tiếp nói: \"Vừa rồi sư muội nói ta đang trốn ngươi, không biết vì sao sư muội lại cảm thấy như vậy?\"<br>Tô Tình Nguyệt há miệng: \"Sau lễ bái sư ta muốn tìm sư tỷ xin lỗi, nhưng sư tỷ lại trực tiếp rời khỏi Trì Kiếm Phong, ngay cả chào hỏi cũng chưa kịp, ta cho rằng sư tỷ! \"<br>Tần Phất khẽ cười một tiếng: \"Sư muội không nhớ rõ sao? Trước mặt chúng ta Cốc sư thúc cùng sư tôn đã nói đợi sau khi đại lễ bái sư kết thúc, sẽ để cho ta lên Dược Phong chữa thương, sau khi lễ bái sư kết thúc ta liền đi Dược Phong, cùng sư muội có quan hệ gì sao.<br><br>\"<br>\"Huống hồ.<br><br> <br>\" Tần Phất chậm rãi nói: \"Ta ở Dược Phong, mấy ngày nay cũng chưa từng đi ra ngoài, sư đệ sư muội của Dược Phong đều có thể làm chứng, nếu sư muội có tâm tìm ta vậy trực tiếp đi đến Dược Phong là được.<br><br>\"<br>Tô Tình Nguyệt trầm mặc một lát, cúi đầu nói: \"Là ta đa tâm, ta cho rằng sư tỷ sốt ruột đi Dược Phong như vậy là trốn ta, cho nên cũng không dám đi Dược Phong tìm sư tỷ.<br><br>\"<br>Tần Phất gật gật đầu: \"Sư muội quả thật đa tâm rồi, lúc trước sư tôn đã ở trước mặt chúng ta nói chuyện dùng cấu yếm thảo cho sư muội ta cũng chưa từng nói gì, Cốc sư thúc muốn dùng máu của sư muội làm thuốc cho ta, ta lại lo lắng sư muội vừa mới được sư tôn mạnh mẽ đem tu vi nâng đến Luyện Khí kỳ sẽ có chút bất ổn nên cũng đã cự tuyệt, ta lên Dược Phong cũng chỉ là vì chữa thương, làm sao có thể bởi vì một lễ bái sư mà đối với sư muội có hiểu lầm.<br><br>\"<br>Sắc mặt Tô Tình Nguyệt trắng bệch.<br><br>Tần Phất chậm rãi nói: \"Người ngoài hiểu lầm còn chưa tính, sư muội là đương sự, quả thực không nên hiểu lầm.<br><br>\"<br>Ánh mắt người xung quanh nhìn Tần Phất lập tức trở nên vi diệu, nhất là khi Tần Phất nói đến tu vi.<br><br>Cả người Tô Tình Nguyệt lung lay.<br><br>Một lúc lâu sau, nàng ta mới ổn định thần sắc trên mặt, giọng nói mang theo chút cưỡng ép nức nở nói: \"Sư tỷ, là ta sai rồi.<br><br>\"<br>Tần Phất: \"Sư muội không cần như thế, sau này muốn tìm ta thì đến Dược Phong là được.<br><br>\"<br>Nói xong xoay người rời đi.<br><br>Tần Chất xoay người cũng muốn rời đi theo.<br><br>Tô Tình Nguyệt sau lưng thấp giọng kêu một tiếng \"Sư huynh\", trong giọng nói mơ hồ mang theo nức nở.<br><br>Tần Chất xoay người nhìn nàng ta, lại quay đầu nhìn Tần Phất.<br><br>Tần Phất tựa hồ cũng không quan tâm hắn có dừng lại hay không, cũng vĩnh viễn sẽ không vì hắn mà dừng bước.<br><br>Tần Chất vội vàng nói: \"Sư muội, ta trở về tìm ngươi sau.<br><br>\" Sau đó xoay người đuổi theo.<br><br>Tô Tình Nguyệt đứng trong chốc lát, xoay người ảm đạm rời đi.<br><br>Đám người yên tĩnh trong chốc lát, có người ngây thơ hỏi: \"Làm sao vậy, không phải Tình Nguyệt nói Tần sư tỷ cố ý trốn tránh nàng sao? Còn có tu vi mà vừa rồi Tần sư tỷ nói là chuyện gì xảy ra a?\"<br>Sư tỷ của nữ hài mới hỏi vội kéo nàng ấy qua một bên.<br><br>Có thể có người thật sự cảm thấy Tô Tình Nguyệt chỉ là nhất thời quên chuyện Tần Phất đi Dược Phong, nhưng nàng ấy có thể cảm giác được, Tô Tình Nguyệt này không đơn giản như vậy.<br><br>Về sau phải nhìn sư muội, không thể để cho nàng cách Tô Tình Nguyệt quá gần được.<br><br>TYT &amp; Cá Voi team.<br><br>"]