["Thiên Diễn Tông, Trì Kiếm Phong.<br><br>Cốc Hàm Chân cùng chưởng môn vội vàng lại đây khi, toàn bộ Trì Kiếm Phong tĩnh không có một tia nhân khí, thủ vệ tiểu đồng nhìn thấy hai người lại đây, thấp giọng nói: “Chưởng môn, sư thúc, Hạ sư huynh làm ta ở chỗ này chờ các ngươi, ta đi kêu sư huynh lại đây, còn thỉnh chưởng môn chờ một lát.”<br><br>Chưởng môn cau mày gật gật đầu, kia tiểu đồng nhanh như chớp chạy, liền chạy động tác đều nhẹ lặng lẽ, phảng phất sợ kinh động cái gì.<br><br>Cốc Hàm Chân nhìn chỉ cảm thấy cổ quái vô cùng.<br><br>Hắn là Trì Kiếm Phong khách quen, Mặc Hoa từ trước đến nay hỉ tĩnh, Trì Kiếm Phong so mặt khác phong an tĩnh không ít, hắn bị đệ tử sảo đến phiền lòng thời điểm thường xuyên hướng Trì Kiếm Phong chạy tìm thanh tịnh, nhưng cũng chưa từng có nào một lần Trì Kiếm Phong như vậy an tĩnh quá.<br><br>An tĩnh…… Phảng phất một chút nhân khí đều không có.<br><br>Vừa mới kia tiểu đồng liền đi đường đều nhẹ lặng lẽ, phảng phất sợ kinh động cái gì mãnh thú giống nhau.<br><br>Lại tĩnh hạ tâm tới cảm thụ một chút, hắn sợ hãi cả kinh.<br><br>Toàn bộ Trì Kiếm Phong cư nhiên liền một tia chim hót đều không có!<br><br>Cốc Hàm Chân cảm thấy không thích hợp, nhẹ giọng hỏi chưởng môn: “Chưởng môn sư huynh, này Trì Kiếm Phong…… Tĩnh qua điểm nhi đi?”<br><br>Chưởng môn nhìn hắn một cái, trên nét mặt có một tia mỏi mệt.<br><br>Hắn nói: “Mặc Hoa sư đệ yêu cầu, hai ngày này bởi vì hắn, Trì Kiếm Phong trung liền chim tước đều bị đuổi đi.”<br><br>Cốc Hàm Chân ngạc nhiên: “Này…… Vì sao? Mặc Hoa sư huynh tuy rằng hỉ tĩnh một chút, nhưng là……”<br><br>Chưởng môn xoa xoa mày, nói: “Còn có thể vì cái gì, bởi vì Tần Phất đi rồi.”<br><br>Cốc Hàm Chân sắc mặt liền phai nhạt xuống dưới.<br><br>Đối với chính mình vị sư huynh này, Cốc Hàm Chân từ trước đến nay là kính ngưỡng, nhưng là ba ngày trước đại điện phía trên phát sinh sự tình, Cốc Hàm Chân chẳng sợ lại như thế nào kính ngưỡng hắn cũng thâm giác hắn làm không đúng.<br><br>Mặc Hoa quả thực hồ đồ.<br><br>Chính mình thân truyền đại đệ tử không biết giữ gìn, ngạnh sinh sinh làm một cái còn không đến trăm tuổi tiểu bối đỉnh áp lực tự chứng trong sạch, phạm sai lầm tiểu đệ tử không biết trừng phạt, buộc chưởng môn tự mình mở miệng giúp hắn thanh lý môn hộ, tức ném Thiên Diễn Tông mặt mũi, lại rét lạnh chính mình thân truyền đại đệ tử tâm.<br><br>Cốc Hàm Chân quả thực không dám tưởng Tần Phất ở ngăn cơn sóng dữ tự chứng trong sạch sau lại chính tai nghe thấy chính mình sư tôn giữ gìn hãm hại nàng sư muội là cái gì cảm thụ.<br><br>Cho nên ngày đó Tần Phất phải rời khỏi khi Cốc Hàm Chân một câu cũng không có mở miệng khuyên.<br><br>Chưởng môn vừa nói bởi vì Tần Phất, Cốc Hàm Chân tức khắc nói cái gì đều không nói, thậm chí ở trong lòng nói thanh nên.<br><br>Thật là, người đều đi rồi, ngươi ở Trì Kiếm Phong lăn lộn những đệ tử khác có ích lợi gì.<br><br>Hắn không nói, chưởng môn lại như là có rất nhiều nước đắng muốn đảo, một mở miệng liền nói cái không ngừng.<br><br>Hắn xoa giữa mày nói: “Ba ngày trước Mặc Hoa trở về lúc sau liền đóng cửa không ra, hắn hai cái đệ tử thay phiên đi khuyên cũng không đem hắn khuyên ra tới, ngày hôm sau nhưng thật ra ra cửa, hỏi một câu Tần Phất đã đi chưa, hắn tiểu đệ tử nói đi rồi lúc sau hắn liền bắt đầu nổi trận lôi đình, trước mặt mọi người răn dạy một cái vẩy nước quét nhà tiểu đồng nhiễu hắn thanh tịnh.”<br><br>Cốc Hàm Chân nghe vẻ mặt ngạc nhiên.<br> <br><br>Mặc Hoa nổi trận lôi đình trước mặt mọi người răn dạy?<br><br>Này…… Này thật là Mặc Hoa sao?<br><br>Nhưng mà còn không có xong.<br><br>Chưởng môn thở dài, lại nói: “Từ kia lúc sau, Mặc Hoa cả người tính tình đại biến, hơn nữa khi tốt khi xấu, tốt thời điểm cùng bình thường vô nhị, hư thời điểm động phủ ngoại có một chút ít động tĩnh đều có thể làm hắn nổi giận đùng đùng, cho nên Hạ Tri Thu dứt khoát liền cấm mọi người tới gần Mặc Hoa động phủ, lại làm các đệ tử đem toàn bộ sơn chim tước tất cả đều đuổi đi đi ra ngoài, miễn cho Mặc Hoa tức giận.”<br><br>Cốc Hàm Chân nghe nghe chậm rãi nhíu mày.<br><br>Hắn như suy tư gì nói: “Chưởng môn, này không thích hợp.”<br><br>Chưởng môn gật gật đầu: “Là không thích hợp, cho nên ta hôm nay mới thỉnh ngươi tới.”<br><br>Cốc Hàm Chân ngẩng đầu: “Chưởng môn ý tứ là?”<br><br>Chưởng môn nhìn hắn, trầm giọng nói: “Ngày hôm qua hắn nhị đệ tử Hạ Tri Thu tới tìm ta, nói hắn ngẫu nhiên thấy Mặc Hoa ở Tần Phất nguyên lai trụ quá Vấn Kiếm Nhai hộc máu không ngừng, hơn nữa quanh thân linh lực bạo động, sợ là…… Tu vi xảy ra vấn đề.”<br><br>Cốc Hàm Chân bỗng nhiên ngẩng đầu lên!<br><br>Chưởng môn lạnh giọng nói: “Sư đệ, ta hoài nghi, Mặc Hoa sư đệ khả năng không ngừng là tu vi xảy ra vấn đề.”<br><br>“Rất có khả năng, Mặc Hoa sư đệ tâm ma đã sinh.”<br><br>Cốc Hàm Chân kinh thanh nói: “Tâm ma? Mặc Hoa sư huynh hắn……”<br><br>Hắn mọi nơi nhìn nhìn, vội vàng lại đè thấp thanh âm, nói: “Bất quá là cùng đệ tử náo loạn mâu thuẫn, gì đến nỗi tới rồi sinh ra tâm ma nông nỗi? Nếu là bởi vì cái kia Tô Tình Nguyệt nói càng không thể, Tô Tình Nguyệt bị áp đến hắc thủy ngục ba ngày, Mặc Hoa sư huynh chưa từng hỏi đến quá, như thế nào cũng không nghĩ là vì nàng sinh ra tâm ma bộ dáng!”<br><br>Chưởng môn không nói gì.<br><br>Hắn nghĩ tới ngày đó ở đại điện thượng khi Mặc Hoa đối với Tần Phất khi kia quỷ dị thái độ, trong lòng có một cái liền chính hắn cũng không dám tin tưởng suy đoán.<br><br>Nếu cái này suy đoán là thật sự nói…… Kia Tần Phất đi đúng là thời điểm.<br><br>Hắn nghĩ đi theo Tần Phất cùng nhau rời đi vị kia tổ tông, trong lòng yên ổn một ít.<br><br>Hắn hàm hồ đối Cốc Hàm Chân nói: “Ngày hôm qua Hạ Tri Thu đi rồi ta đã tới một lần, Mặc Hoa sư đệ tuy rằng cái gì cũng không từng đối ta nói, nhưng là ta có thể phát hiện được đến, hắn hiện tại tu vi có không tiến phản lui xu thế, tình huống thực sự không phải thực diệu, tóm lại…… Tâm ma không tâm ma hiện tại đều chỉ là ta suy đoán, hôm nay thỉnh sư đệ tới, chủ yếu vẫn là xem một chút Mặc Hoa sư đệ tu vi vấn đề.”<br><br>“Hiện tại yêu, ma hai tộc như hổ rình mồi, Thanh Yếm tôn giả hắn lại…… Nói ngắn lại, cái này thời điểm thượng, Mặc Hoa không thể có việc!”<br><br>Cốc Hàm Chân chau mày.<br><br>Mà bên kia, được đến tiểu đồng báo tin Hạ Tri Thu vội vàng xuống núi, nửa đường thượng gặp không biết từ nơi nào chạy về tới Tần Chất.<br><br>Hắn hình dung chật vật, đầy mặt tiều tụy, đi đường tựa hồ cũng chưa xem người, mau đụng vào hắn trước mặt khi bỗng nhiên phản ứng lại đây, vội vàng dừng lại hành lễ: “Đại sư huynh.”<br><br>Hạ Tri Thu dừng lại, xem kỹ nhìn hắn.<br> <br><br>Tần Chất bị hắn xem cả người không được tự nhiên, đang muốn mở miệng rời đi, Hạ Tri Thu thình lình đột nhiên nói: “Ngươi đi Chấp Pháp Đường.”<br><br>Tần Chất cả người cứng đờ.<br><br>Hạ Tri Thu cười nhạo một tiếng: “Ngươi vào không được hắc thủy ngục, ta khuyên ngươi tốt nhất không cần làm dư thừa sự tình, tỉnh bởi vì Tô Tình Nguyệt liên lụy chính ngươi, cũng liên lụy Trì Kiếm Phong.”<br><br>Hắn nói không lưu tình chút nào, Tần Chất bỗng nhiên ngẩng đầu, tiều tụy trên mặt tràn đầy không thuộc về người thiếu niên mỏi mệt.<br><br>Hắn nói: “Sư huynh, sư muội bị mang đi ngày đó khóc rất lợi hại, ta đi theo Chấp Pháp Đường, tận mắt nhìn thấy bọn họ phế đi sư muội tu vi, nàng không có tu vi, ở hắc thủy ngục như vậy địa phương sống không được lâu đâu.”<br><br>Hạ Tri Thu lạnh nhạt “Ân” một tiếng.<br><br>Hắn lại nói: “Ta ngày đó từ Chấp Pháp Đường ra tới liền nghe nói sư tỷ phải đi, nàng liền một ngày đều không muốn lưu, lập tức muốn đi, ta đuổi tới Thiên Diễn Tông ngoại gần trăm dặm mới đuổi tới nàng.”<br><br>Tần Chất cười khổ nói: “Ta cầu sư tỷ lưu lại, sư tỷ làm ta trở về, ta hỏi sư tỷ vì sao khăng khăng phải đi, ngươi đoán sư tỷ nói cái gì?”<br><br>Hạ Tri Thu trầm mặc một lát: “Ta đoán? Ta trước nay đều là đoán không hiểu nàng.”<br><br>Tần Chất lo chính mình nói: “Sư tỷ nói, nàng sợ chính mình sẽ trong tương lai một ngày nào đó ở Trì Kiếm Phong thượng thi cốt vô tồn.”<br><br>Hạ Tri Thu lập tức sửng sốt.<br><br>Mấy ngày nay lộn xộn sự tình giống như lập tức đem cái này vạn sự không để tâm thiếu niên áp suy sụp dường như, hắn phát tiết dường như nói: “Vì cái gì a? Vì cái gì trong một đêm sự tình liền biến thành như vậy? Nguyên lai…… Không phải hết thảy đều hảo hảo sao?”<br><br>Sư muội sinh tử không biết, sư tỷ đi xa tha hương, trong một đêm long trời lở đất.<br><br>Hạ Tri Thu cười lạnh một tiếng, gần như trả thù dường như nói: “Không, nguyên lai cũng không có hảo hảo, chẳng qua là ngươi không thấy được.”<br><br>Tần Chất sửng sốt.<br><br>Hạ Tri Thu hỏi hắn: “Ngươi biết vì cái gì Tô Tình Nguyệt lên núi khi, ta đối nàng tốt như vậy sao?”<br><br>Tần Chất ngơ ngác nói: “Vì cái gì?”<br><br>Hạ Tri Thu ác ý cười cười, chút nào không thèm để ý nói cho chính mình cái này quá mức đơn thuần tiểu sư đệ chân tướng.<br><br>Hắn nói: “Bởi vì lúc ấy, ta muốn báo thù, ta cho rằng ta kẻ thù là sư tỷ, ta muốn cho nàng chết, muốn cho nàng thân bại danh liệt trả giá đại giới, vì thế ta lợi dụng cùng sư tỷ diện mạo tương tự Tô Tình Nguyệt đối phó nàng.”<br><br>Tần Chất không thể tưởng tượng nhìn hắn, bỗng nhiên lui về phía sau hai bước.<br><br>Hạ Tri Thu ác ý nói: “Mà hết thảy này, ngươi cho rằng Tô Tình Nguyệt không biết? Không, nàng biết, nhưng nàng quá tưởng ở Trì Kiếm Phong dừng chân, nàng nhìn sư tỷ chúng tinh phủng nguyệt, nàng hâm mộ, nàng cũng muốn được đến, vì thế nàng cam chịu ta giúp nàng dừng chân thủ đoạn, đại giới là nàng trở thành ta báo thù công cụ.”<br><br>“Tần Chất.” Hắn kêu tên của hắn: “Này hết thảy chẳng qua là trong lòng hiểu rõ mà không nói ra giao dịch mà thôi, chỉ có ngươi đem nó thật sự.”<br><br>Thiếu niên trên mặt là gần như không mang vô thố.<br><br><br>Hạ Tri Thu thừa nhận, nhìn đến như vậy hắn, hắn trong lòng có khoái ý.<br><br>Tần Chất, hắn dùng sư tỷ dòng họ, từ nhỏ bị sư tỷ nuôi lớn, cùng sư tỷ thân mật khăng khít, bị sư tỷ sủng thiên chân nhiệt liệt vô pháp vô thiên.<br><br>Hắn cùng sư tỷ chi gian không có huyết hải thâm thù, hắn không phải nửa ma thân thể, hắn có thể không kiêng nể gì làm nũng, nhưng hắn còn không quý trọng.<br><br>Hạ Tri Thu thừa nhận, chính mình tựa như một cái ti tiện lão thử, một bên cất giấu chính mình đối sư tỷ tình yêu cùng hận ý, một bên ghen ghét không biết gì tiểu sư đệ.<br><br>Hiện giờ, rốt cuộc chọc toái chính mình cái này thiên chân sư đệ trong mắt sư môn hòa thuận chân tướng, hắn cười nói: “Tần Chất, ta thừa nhận ta ti tiện nhìn thấy không được quang, nhưng ngươi so với ta còn không bằng, ta tuy rằng ti tiện, nhưng còn xem thanh tỉnh, biết chính mình là cái cái gì mặt hàng, nhưng ngươi lại liền chính mình đều xem không rõ.”<br><br>Hắn nói, không chút nào để ý tới vẻ mặt chinh lăng Tần Chất, sải bước từ hắn bên người rời đi.<br><br>Đi ra hai bước, hắn lại dừng lại, hảo tâm nhắc nhở hắn: “Đúng rồi, ngươi hiện tại tốt nhất ly Tô Tình Nguyệt xa một chút nhi, bằng không chỉ cần nàng có cơ hội, ngươi sợ là liền chết như thế nào cũng không biết.”<br><br>Hắn nói xong không hề xem hắn, ha ha cười đi xa.<br><br>Tần Chất mờ mịt đứng ở tại chỗ, chỉ cảm thấy có như vậy trong nháy mắt, liền dưới chân dẫm lên thổ địa đều không hề chân thật.<br><br>Một trận gió thổi qua tới, Tần Chất đột nhiên đánh cái rùng mình, tháng sáu phong lại lãnh tới rồi trong cốt tủy.<br><br>Hắn theo bản năng bắt đầu tưởng sư tỷ, hắn tưởng, sư tỷ nhất định biết hiện tại hắn nên làm cái gì bây giờ.<br><br>Nhưng là…… Sư tỷ ở đâu?<br><br>……<br><br>Tần Phất giờ phút này chính ôm kiếm ngồi ở một thân cây thượng, tập trung tinh thần nhìn Thiên Vô Tật dùng một cái ở nàng xem ra quả thực hồ nháo bẫy rập dụ bắt thỏ hoang.<br><br>Tế thằng trói chặt một cái gậy gỗ, gậy gỗ chi khởi một cái đơn sơ cái sọt, cái sọt còn thiếu cái khẩu.<br><br>Thiên Vô Tật liễm khởi tay áo ở cái sọt hạ phóng một viên củ cải, ngay sau đó đem dây thừng một mặt cột vào chính mình trên tay, ngửa đầu đối Tần Phất nói: “Hảo, chính là như vậy, chờ hạ có con thỏ tới ăn củ cải khi, ta chỉ cần kéo xuống dây thừng, là có thể đem con thỏ bắt nhập cái sọt bên trong.”<br><br>Tần Phất duỗi tay đem hắn từ trên mặt đất kéo đến một cái thô tráng nhánh cây thượng, nàng lại đi xuống nhìn nhìn, đối hắn trong miệng “Bẫy rập” tỏ vẻ hoài nghi.<br><br>Nàng nghi ngờ nói: “Cái này cái sọt đừng nói con thỏ, lão thử đều có thể tùy tiện đỉnh khai đi, hơn nữa dã ngoại con thỏ thật sự thích ăn củ cải sao? Ta như thế nào nhớ rõ Lan Đường sư muội dưỡng thế gian con thỏ thích ăn rau xanh tới?”<br><br>Phá cái sọt còn chưa tính, kia dây thừng vẫn là Tần Phất hữu nghị cống hiến Khổn Yêu Tác, Tần Phất cảm thấy trực tiếp dùng này căn dây thừng bắt thỏ đều so với kia phá cái sọt tới đáng tin cậy.<br><br>Thiên Vô Tật nghĩ nghĩ, nói: “Ta có một cái bạn bè liền như vậy cho ta bắt quá con thỏ, hắn nếu có thể nói, ta hẳn là cũng có thể.”<br><br>Tần Phất uyển chuyển nói: “Kỳ thật ta nhẫn trữ vật còn có lương khô, cũng có Tích Cốc Đan, ngươi nếu là không muốn ăn này đó nói, ta hiện tại là có thể cho ngươi trảo mười chỉ tám chỉ thỏ hoang trở về.”<br><br>Thiên Vô Tật quả quyết cự tuyệt.<br><br>Hắn chấp nhất nói: “Không, hắn năm đó nếu có thể nói, ta cũng có thể!”<br><br>Tần Phất: “……” Nàng xem như đã nhìn ra, cái gì trảo thỏ hoang, này tổ tông chính là không nghĩ đi rồi tưởng chơi chơi.<br><br>Nàng có nghĩ thầm nói hắn hai câu, nhưng mà vừa chuyển đầu, tưởng lời nói lại mắc kẹt.<br><br>Huyền y công tử nhíu mày, tập trung tinh thần đi xuống xem, hắn bất động thời điểm, như ở họa trung giống nhau.<br><br>Tần Phất: “……” Còn không phải là chơi sao? Hắn tưởng chơi khiến cho hắn chơi trong chốc lát lại có thể thế nào, dù sao nàng cũng không gấp.<br><br>Nàng cùng choáng váng giống nhau, cũng đi theo hắn tập trung tinh thần nhìn chằm chằm một cái phá cái sọt xem.<br> <br><br>Nửa canh giờ lúc sau, gió êm sóng lặng, không có việc gì phát sinh.<br><br>Đừng nói con thỏ, con thỏ mao cũng chưa nhìn thấy một cây.<br><br>Tần Phất cảm thấy có thể bồi hắn xem một cái phá cái sọt xem nửa canh giờ chính mình có khả năng thật sự choáng váng.<br><br>Nàng không thể nhịn được nữa, nói: “Ngươi kia bạn bè khẳng định là đang lừa ngươi! Như vậy một cái phá bẫy rập sao có thể dụ bắt được đến con thỏ!”<br><br>Thiên Vô Tật vẻ mặt hoài nghi: “Không có khả năng a, hắn cư nhiên sẽ gạt ta? Không phải từ trước đến nay đều chỉ có ta lừa hắn phân sao?”<br><br>Tần Phất: “……”<br><br>Nàng chém đinh chặt sắt: “Này ngoạn ý tuyệt đối bắt không đến!”<br><br>Nhưng mà nàng vừa dứt lời, cách đó không xa đột nhiên một trận đất rung núi chuyển, núi rừng trung yêu khí tứ tán, thuộc về nhân loại tiếng kêu thảm thiết từ xa tới gần.<br><br>Tần Phất rùng mình, nhanh chóng rút ra kiếm.<br><br>Cách đó không xa, một cái không hề linh lực dao động người thường trên lưng cõng một cái đứa bé bay nhanh chạy vào núi lâm, hắn nhìn đến tay cầm trường kiếm Tần Phất, ánh mắt sáng lên, kêu lên: “Tiên tử cứu mạng! Tiên tử cứu mạng! Mặt sau có yêu quái truy ta!”<br><br>Tần Phất trực tiếp nhéo cái pháp quyết đem người kéo đến nàng phía sau kia căn trên thân cây, chuẩn bị nhìn xem rốt cuộc là cái gì yêu quái dám ở Nhân tộc trên lãnh địa công nhiên bắt người.<br><br>Sau một lát, một con hình thể khổng lồ thỏ yêu đất rung núi chuyển chạy vào núi rừng.<br><br>Vừa mới bị Tần Phất cứu cái kia người thường ôm chính mình trong lòng ngực đứa bé sợ tới mức thét chói tai.<br><br>Mà Tần Phất phản ứng đầu tiên lại là cúi đầu đi xem bọn họ dưới chân cái kia bắt thỏ bẫy rập.<br><br>Sau đó lại ngẩng đầu nhìn nhìn cái kia hình thể khổng lồ thỏ yêu.<br><br>Tần Phất lẩm bẩm nói: “Ngươi cái kia bằng hữu thật đúng là không lừa ngươi, như vậy cư nhiên thật sự có thể bắt đến con thỏ, chẳng qua này cũng quá lớn, thật sự có thể ăn sao?”<br><br>Thiên Vô Tật nhìn cũng là sửng sốt.<br><br>Nhưng hắn nhìn trợn mắt há hốc mồm Tần Phất, lại là nhịn không được cười lên một tiếng.<br><br>Hắn nói: “Ta tưởng, có lẽ là có thể.”<br><br>Thỏ yêu muốn xông tới, Tần Phất lập tức dứt bỏ rồi mãn đầu óc con thỏ thịt, cầm kiếm đón đi lên.<br><br>Thiên Vô Tật nhìn thoáng qua, túm hạ bị trói ở chính mình trên tay dây thừng.<br><br>Dây thừng hợp với chống đỡ cái sọt tế côn, “Lạch cạch” một tiếng, tế côn không xong, cái sọt ngã xuống, vừa lúc chế trụ phía dưới trống rỗng cà rốt.<br><br>Bên kia, kia tu vi thượng thiếu thỏ yêu không phải Tần Phất một trận chiến chi lực, Tần Phất chỉ nhất kiếm, lấy ra thỏ nội đan.<br><br>Tác giả có lời muốn nói: Tấu chương 50 tiểu bao lì xì ~ cảm tạ ở 2021-02-18 23:54:44~2021-02-19 23:46:05 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: 46672580, y mễ, 38927007, Cậu Bé Bọt Biển, chí, 49797692, xzbh có ý tứ gì đều biết đi, 39644929, ta nguyện xưng là mạnh nhất, diệp trần vân 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Thục 70 bình; a lộ 25 bình; blur 15 bình; xích tư cơ, 38927007, tẫn hoan, Nydia, khổng kéo đức. Duy ngươi khanh, Lvacation, A Tô 10 bình; danh sách chín 9 bình; bánh hạt dẻ, Nam Cung mười tám, chung kết lục, đêm lạnh hơi thương, tiểu ngạo kiều, hoàng tỷ, tên gọi tắt lsp 5 bình; mỗ nổi danh không thấu đáo 4 bình; linh, jinji 3 bình; ám dạ đầy sao, ngô thê than trị lang, vui vẻ k, cà rốt sư tử, bánh quy, quân mộc thần 2 bình; ngọt ngọt ngọt ống, nhàn vân nhẹ âm, 39644929, min, quả táo kem, sương mù Y, mạch tịch, hạt kê, nhàn nguyệt, nara, hành vân thả quá, mộc thâm, chính trực lại đáng yêu *^o^*, hắc, là a thiển nha!, dư, Tu La tràng tái cao 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]