["Trọng Thiếu Khanh muốn làm gì đâu?<br><br>Mời Tần Phất tham gia đăng cơ đại điển đại yêu đi rồi, Tần Phất lại cảm thấy vấn đề này tựa hồ càng ngày càng khó trả lời.<br><br>Bởi vì tự ngày ấy lúc sau, toàn bộ Tu chân giới có tên có họ đại môn phái hoặc là kêu thượng hào Nhân tộc tu sĩ, trên cơ bản đều thu được Trọng Thiếu Khanh đăng cơ đại điển thư mời.<br><br>Người này ở toàn bộ Tu chân giới quảng phái thư mời.<br><br>Cái này không ngừng Tần Phất ngốc, toàn bộ Tu chân giới đều làm không rõ Trọng Thiếu Khanh rốt cuộc muốn làm cái gì.<br><br>Ở hắn vẫn là cái hoàng tử thời điểm, hắn đó là toàn bộ Yêu tộc duy nhất một cái dốc hết sức chủ trương đối Nhân tộc cường ngạnh hoàng tử, cũng đúng là bởi vì, hắn mượn sức toàn bộ Thập Vạn Đại Sơn cơ hồ sở hữu tự trăm năm trước chiến bại sau pha chịu chèn ép chủ chiến phái, bởi vậy mới trở thành thiếu chủ, mới ngồi trên Yêu Hoàng bảo tọa.<br><br>Hắn vừa lên vị, toàn bộ Tu chân giới đều mãn cho rằng muốn nghênh đón một cái chủ chiến phái Yêu Hoàng.<br><br>Nhưng hắn đăng cơ lúc sau làm việc đầu tiên lại là quảng phái thư mời, này rõ ràng là muốn cùng Nhân tộc giao hảo ý tứ.<br><br>Trong lúc nhất thời toàn bộ Tu chân giới bị này phong thư mời làm cho ồn ào huyên náo, tất cả mọi người làm không rõ hắn này phong thư mời là thiệt tình muốn giao hảo ý tứ, vẫn là vì đem Nhân tộc tu sĩ một lưới bắt hết làm hạ một cái cục.<br><br>Mà nếu là người trước nói, những cái đó đem hắn một tay đưa lên Yêu Hoàng bảo tọa chủ chiến phái như thế nào chịu đáp ứng?<br><br>Cũng đúng là bởi vậy, chịu mời các đại tông môn cùng tu sĩ đối này phong thư mời thái độ cực kỳ nhất trí.<br><br>—— không thấy rốt cuộc trước, toàn bộ Tu chân giới đối này phong thư mời bảo trì nhất trí trầm mặc.<br><br>Mặt ngoài xem, Trọng Thiếu Khanh này phong thư mời ở Tu chân giới tựa hồ không hề gợn sóng, nhưng thực tế thượng, kia không gợn sóng nước lặng dưới sớm đã mãnh liệt mênh mông.<br><br>Tất cả mọi người suy nghĩ, Trọng Thiếu Khanh hắn rốt cuộc muốn làm cái gì?<br><br>……<br><br>Trọng Thiếu Khanh ngồi ở Yêu Hoàng tẩm điện trong vòng, trước mắt là phụ thân hắn thường dùng một trương bàn dài, từ khi nào, phụ thân hắn liền thường xuyên nằm ở này trương bàn dài thượng hoặc ngâm thơ vẽ tranh, hoặc xử lý công vụ.<br><br>Mà liền ở không lâu phía trước, cũng là tại đây trương bàn dài bên, hắn tự mình động thủ, sống sờ sờ đào ra chính mình phụ thân yêu đan, ấm áp huyết bắn đầy chỉnh trương bàn dài.<br><br>Sau lại, từng có nội thị nơm nớp lo sợ hỏi hắn dùng không cần đem kia trương bàn dài đổi một đổi.<br><br>Hắn nhìn thoáng qua không biết khi nào đã bị chà lau không còn một mảnh bàn dài, nhàn nhạt nói không cần.<br><br>Lại không phải thay đổi một cái bàn là có thể chứng minh này hết thảy hắn chưa từng đã làm.<br><br>Cách một phiến bình phong, đại yêu cung cung kính kính cúi đầu, chờ hắn mở miệng phân phó, mà nhìn kỹ mới phát hiện, này đại yêu đúng là mấy ngày trước cấp Tần Phất đưa thiệp mời cái kia đại yêu.<br><br>Trọng Thiếu Khanh trong tay thưởng thức một viên toàn thân đỏ đậm yêu đan, không chút để ý hỏi: “Lộc Bạch, thiệp mời đều đưa đến?”<br><br>Tên là Lộc Bạch đại yêu cung kính nói: “Đưa đến.”<br><br>Trọng Thiếu Khanh: “Chưa từng có để sót?”<br><br>Lộc Bạch: “Chưa từng.”<br><br>Trọng Thiếu Khanh: “Kia bọn họ đều như thế nào hồi âm?”<br><br>Lộc Bạch: “Thuộc hạ đưa ra 32 phong thiệp mời, chưa có một phong hồi âm, xin hỏi bệ hạ, ngài đăng cơ đại điển, còn phải cho này đó Nhân tộc tu sĩ không hạ vị trí?”<br><br>Trọng Thiếu Khanh nghe vậy cười, nói: “Ngươi ngốc sao? Bọn họ sao có thể sẽ đến.”<br><br>Lộc Bạch không nói một lời.<br><br>Trọng Thiếu Khanh chuyển trong tay yêu đan, nhàn nhạt nói: “Này phong thiệp mời, bất quá là phong báo cho hàm, bọn họ không tới, không sai biệt lắm liền đến ta nên đi lúc.”<br><br>Lộc Bạch như cũ là không nói một lời, vừa không nhân cơ hội hỏi thăm hỏi thăm hắn muốn đi đâu nhi, cũng không giống người khác giống nhau lập tức tiến lên khen tặng hai câu, hắn đứng ở nơi đó, giống như một cái vô tình vô dục rối gỗ giống nhau.<br><br> <br>Trọng Thiếu Khanh cảm thấy có chút không thú vị, hừ lạnh một tiếng, hỏi: “Tiên hoàng hậu trong cung những người đó xử lý thế nào?”<br><br>Lộc Bạch: “Ngài khuyên các nàng tự vận lấy bồi tiên hoàng, nhưng ngài hảo ý không vài người cảm kích, các nàng hiện tại còn ở nháo.”<br><br>Trọng Thiếu Khanh khẽ cười cười, phảng phất phi thường sung sướng giống nhau, cười nói: “Một khi đã như vậy, kia cũng không cần khuyên, trực tiếp đưa các nàng đi gặp tiên hoàng chính là.”<br><br>Lộc Bạch lĩnh mệnh, xoay người liền phải rời đi.<br><br>Trọng Thiếu Khanh lại đột nhiên lại gọi lại hắn.<br><br>Lộc Bạch xoay người.<br><br>Trọng Thiếu Khanh lại do dự sau một lúc lâu, từ tiến vào phòng này khởi, trên mặt lần đầu tiên xuất hiện giãy giụa biểu tình.<br><br>Hảo sau một lúc lâu, hắn trầm giọng hỏi: “Ngươi đi cấp…… Tần Phất đưa thiệp mời thời điểm, nàng là như thế nào hồi ngươi?”<br><br>Lộc Bạch: “Tần tiên tử nói, nàng vị ti ngôn nhẹ, không dám phiền nhiễu.”<br><br>Trọng Thiếu Khanh sửng sốt một chút, sau đó chính là cười.<br><br>Hắn tưởng, này thật như là Phất Nhi sẽ nói ra tới nói.<br><br>Nàng từ trước đến nay đều là như thế này, mặc kệ ngoài miệng lại như thế nào khiêm tốn cung kính, nhưng trong xương cốt lại là ngạo khí. Nàng ngạo khí đến sẽ không trước bất kỳ ai cúi đầu thỏa hiệp, nhưng rồi lại ngạo khí sẽ không làm người lấy ra một chút ít sai lầm.<br><br>Tuy rằng từ Lộc Bạch trong miệng được đến phải chăng định trả lời, nhưng lúc này Trọng Thiếu Khanh mới như là rốt cuộc vừa lòng giống nhau, phất phất tay, lúc này mới làm Lộc Bạch đi xuống.<br><br>Toàn bộ tẩm điện lại lần nữa chỉ còn lại có Trọng Thiếu Khanh một người.<br><br>Hắn nhìn hư không, không biết suy nghĩ cái gì, hơi giật mình ra thần.<br><br>Hảo sau một lúc lâu, hắn đột nhiên cúi đầu, nhìn về phía chính mình trong tay kia viên yêu đan.<br><br>Đó là chính mình phụ thân yêu đan.<br><br>……<br><br>Yêu tộc ở vì Yêu Hoàng kế nhiệm đại điển bận rộn là lúc, Tần Phất chính vì Tam Dương Thành cùng phái Thanh Thành ký xuống một bút trường kỳ mua sắm khoáng thạch khế ước.<br><br>Này đơn tử vốn dĩ nên thành, mấy ngày trước đây bởi vì Trọng Thiếu Khanh sự tình toàn bộ Tam Dương Thành phong thành, phái Thanh Thành tự nhiên trì hoãn ở nửa đường thượng, hiện giờ, bọn họ rốt cuộc chậm chạp đã đến.<br><br>Tần Phất cùng phái Thanh Thành phái tới nói sự người ký xuống khế ước thời điểm, thân là phái Thanh Thành thiếu chủ Chu Tử Minh đứng ở Tần Phất bên người, vẻ mặt có chung vinh dự, không biết còn tưởng rằng hắn là Phi Tiên Môn người.<br><br>Phái Thanh Thành người tới nhìn nhà mình thiếu chủ, chỉ cảm thấy trong miệng phát khổ, rất sợ như vậy một chuyến lúc sau, nhà mình thiếu chủ liền thành nhà người khác người.<br><br>Tới thời điểm, nghe nói này cọc sinh ý là Chu Tử Minh tự mình kéo, biết điểm nhi nội tình người vừa ý vì lần này nhà mình thiếu chủ là tự xuất tiền túi bác mỹ nhân cười, tới lúc sau mới phát hiện này khoáng thạch xác thật là phẩm tướng thượng thừa. Nhưng bọn họ còn không có tới kịp cao hứng, liền thấy nhà mình thiếu chủ nhắm mắt theo đuôi đi theo người khác bên người, rất giống là nhà người khác người.<br><br>Phái Thanh Thành mọi người: “……”<br><br>Xem ra vẫn là cao hứng sớm.<br><br>Phái Thanh Thành mắt đi mày lại Tần Phất đều xem ở trong mắt, không khỏi có chút buồn cười.<br><br>Bất quá hiện giờ vì Tam Dương Thành kia đôi mạch khoáng tìm được rồi đường ra, nàng chính mình cũng cao hứng, liền quyền đương không nhìn thấy, thiêm xong rồi khế ước, bàn tay vung lên, phân phó Thẩm Diễn Chi chuẩn bị yến hội vì phái Thanh Thành người tới đón gió tẩy trần.<br><br>Tần Phất biết chính mình tửu lượng như thế nào, nàng nguyên bản là không tưởng uống nhiều, nhưng rốt cuộc vẫn là không chịu nổi Chu Tử Minh vừa uống nhiều liền bắt đầu đối nàng năn nỉ ỉ ôi, Tần Phất ỡm ờ cũng uống có nửa vò rượu.<br><br>Nàng dù sao cũng là chưởng môn, nguyên bản là có thể không uống, nhưng đối phương dù sao cũng là Chu Tử Minh, nàng chính mình nhận định bằng hữu, Tần Phất không có khả năng lấy chưởng môn thái độ đối đãi hắn.<br><br>Ngược lại là Thiên Vô Tật, thật thật chính là không uống rượu.<br><br>Tần Phất uống đến mặt sau đầu đều có chút mơ hồ, nhỏ giọng hỏi hắn: “Ngươi không phải tửu lượng thực hảo sao? Hôm nay như thế nào một giọt đều không thấy ngươi uống?”<br><br> <br>Thiên Vô Tật liền chậm rì rì uống lên ly trà, không nhanh không chậm nói: “Ngươi uống thời điểm, ta tự nhiên không thể uống, chúng ta hai người chi gian dù sao cũng phải có một người là thanh tỉnh, bằng không ngươi uống say, ai đỡ ngươi trở về?”<br><br>Tần Phất mê mê hoặc hoặc đầu phản ứng một lát mới phản ứng lại đây Thiên Vô Tật nói chính là có ý tứ gì, sau đó đem những lời này ở trong miệng nhai sau một lúc lâu, nương men say, đột nhiên cười ngây ngô lên.<br><br>Một bên Chu Tử Minh không biết nội tình, vừa thấy Tần Phất nở nụ cười, không thuận theo không buông tha nói: “Tần tiên tử ngươi bất công a! Ta bồi ngươi uống lâu như vậy ngươi cũng chưa hướng ta cười vài cái, kia tiểu bạch kiểm không uống rượu…… Hừ! Nên phạt nên phạt!”<br><br>Tần Phất tức khắc liếc mắt một cái trừng mắt nhìn qua đi, vớt quá Chu Tử Minh đưa qua chén rượu uống một hơi cạn sạch, sau đó nói năng hùng hồn đầy lý lẽ nói: “Hắn là muốn đưa ta trở về, hắn như thế nào có thể say.”<br><br>Nàng nói đương nhiên, phảng phất này to như vậy điện thượng cũng chỉ có như vậy một người có thể đưa nàng trở về giống nhau.<br><br>Cái này Chu Tử Minh không biết chính mình là say vẫn là không có say, hắn hơi giật mình nhìn Tần Phất sau một lúc lâu, lại nhìn về phía bên người nàng Thiên Vô Tật.<br><br>“Duyên trời tác hợp” này bốn chữ lập tức ùa vào hắn đại não.<br><br>Có như vậy trong nháy mắt, hắn đột nhiên bi từ giữa tới, nương men say, chỉ nghĩ tìm cá nhân gào khóc.<br><br>Nhưng rốt cuộc uống say, một cái hoa mắt ôm sai rồi người, cả người nhào vào Thiên Vô Tật trên người.<br><br>Bất quá nếu ôm sai rồi, Chu Tử Minh cũng mặc kệ, túm Thiên Vô Tật ống tay áo liền gào khóc lên.<br><br>Thiên Vô Tật bị hắn túm sắc mặt xanh mét.<br><br>Chu Tử Minh không quan tâm, biên khóc biên nói: “Lần này cha ta liền phải kêu ta đi rồi! Ta không biết về sau còn có thể hay không đi theo Tần tiên tử! Ngươi này tiểu bạch kiểm a! Dựa vào cái gì là ngươi a!”<br><br>Hắn khóc ô ô yết yết, trừ bỏ Thiên Vô Tật, không ai nghe rõ hắn đang nói cái gì.<br><br>Tần Phất ở một bên tò mò nhìn, ý đồ duỗi qua tay đem Chu Tử Minh lay khai.<br><br>Thiên Vô Tật lại là khó được sửng sốt, sắc mặt một chút hòa hoãn xuống dưới, cuối cùng nhìn chính mình ống tay áo thượng bị cọ thượng nước mắt, trên mặt dư lại một chút ghét bỏ.<br><br>Hắn do dự mà duỗi tay vỗ vỗ Chu Tử Minh bả vai.<br><br>Nhưng tại đây trong chốc lát công phu, Chu Tử Minh chính mình lại nghĩ thông suốt, một bên nghẹn ngào một bên nói: “Ngươi về sau đi theo Tần tiên tử, ngươi cũng không thể làm tiểu bạch kiểm a! Bằng không ngươi như thế nào xứng đôi Tần tiên tử……”<br><br>Mặt sau một hồi lời nói nói thầm thì thầm, không có nhận thức, phỏng chừng chính hắn cũng không biết chính mình đang nói chút cái gì.<br><br>Thiên Vô Tật thở dài, duỗi tay đem hắn đỡ tới rồi một bên.<br><br>Tần Phất thăm quá đầu hỏi: “Hắn nói cái gì? Hắn như thế nào khóc?”<br><br>Thiên Vô Tật không có trả lời nàng, ngược lại vươn hai ngón tay ở nàng trước mặt quơ quơ, hỏi: “Đây là mấy?”<br><br>Tần Phất cau mày không nói lời nào, một bộ thập phần khó hiểu bộ dáng.<br><br>Thiên Vô Tật bật cười nói: “Cũng may mắn là ngươi say.”<br><br>Trận này yến hội, nháo tới rồi sau nửa đêm, lúc này mới rốt cuộc kết thúc.<br><br>Cuối cùng Tần Phất cũng không biết chính mình là như thế nào hồi phòng, nhưng hơn phân nửa là Thiên Vô Tật đem nàng cấp đưa trở về.<br><br>Nhưng Tần Phất cho dù là say cũng không nghỉ ngơi bao lâu.<br><br>Nàng nằm xuống không một canh giờ, bên ngoài bóng đêm chính thâm, Tần Phất lại đột nhiên bừng tỉnh, bị nửa vò rượu rót vựng vựng hồ hồ đại não đột nhiên thanh minh.<br><br>Nàng ngồi ở mép giường, đối với cửa sổ hạ ánh trăng vươn tay, trên tay bạch quang chợt lóe, nửa trang thô ráp trang giấy xuất hiện ở tay nàng trung.<br><br>Tần Phất nhìn kia nửa trang giấy, trong đầu một mảnh thanh minh, biểu tình lại âm tình bất định.<br><br>Nàng nhanh chóng đọc kia nửa trang trên giấy mù mịt mấy hành chữ viết.<br><br><br>Ở nàng đọc xong kia một khắc, trang giấy lại lần nữa rách nát thành bạch quang, dung nhập Tần Phất thân thể bên trong.<br><br>Tần Phất ở mép giường ngồi một lát, đột nhiên đứng dậy đi ra ngoài.<br><br>Tối nay nàng say rượu ngủ hạ, trong lúc vô ý thần thức theo bản năng chìm vào thức hải, thói quen tính đi tìm tòi thức hải trung rơi rụng thoại bản tung tích.<br><br>Mà dĩ vãng biến tìm không thấy thoại bản lần này nàng bất quá là tùy ý quét vài lần, liền từ thức hải trung trảo ra một mảnh bạch quang tới.<br><br>Bạch quang hóa thành nửa trang trang giấy.<br><br>Mà kia trang giấy thượng nội dung…… Cư nhiên là có quan hệ Trọng Thiếu Khanh.<br><br>Tần Phất đi ra môn, nghĩ trang giấy thượng nội dung, chỉ cảm thấy buồn ngủ toàn vô. Nàng ngẩng đầu nhìn nhìn ánh trăng, đơn giản đẩy ra tiểu viện rào tre môn, chuẩn bị đi bên vách núi luyện bộ kiếm pháp bình tĩnh bình tĩnh.<br><br>Mà mới vừa một chân bước ra tiểu viện, Tần Phất ánh mắt chính là một ngưng.<br><br>Ánh trăng dưới, nàng rào tre tường viện một góc, một con hỏa hồng sắc hồ ly ẩn ở bóng ma bên trong, cặp kia đồng dạng đỏ đậm hồ ly đôi mắt lại nhìn chằm chằm vào nàng phương hướng.<br><br>Kia màu đỏ đậm hồ ly nhìn nàng, nàng nhìn kia hồ ly, hai bên đối diện, Tần Phất đột nhiên rút ra bên hông Đoạn Uyên Kiếm chỉ hướng kia hồ ly, lạnh lùng nói: “Trọng Thiếu Khanh!”<br><br>Yêu tộc Yêu Hoàng một mạch, bản thể đó là hồng hồ.<br><br>Mà Tần Phất thiếu niên khi từng đã cứu kia chỉ ấu hồ, cùng trước mặt này chỉ hình thể không nhỏ thành niên hồng hồ lớn lên giống nhau như đúc.<br><br>Này chỉ hồng hồ là Trọng Thiếu Khanh!<br><br>Tần Phất lần này hoàn toàn thanh tỉnh lại đây, nhưng nghĩ kia thoại bản trung nội dung, nhìn nhìn lại Trọng Thiếu Khanh giờ phút này bộ dáng, Tần Phất lại cả người căng chặt.<br><br>—— trước mặt hồng hồ, kia sau lưng lay động cái đuôi rõ ràng là tám chỉ.<br><br>Hồng hồ nhất tộc tu vi càng cao cái đuôi số lượng cũng liền càng nhiều, nhưng Trọng Thiếu Khanh mãi cho đến sát phụ kế vị, cũng không có khả năng có nhiều như vậy cái đuôi!<br><br>Trong thoại bản kia mấy hành tự đột nhiên xuất hiện ở Tần Phất trong đầu.<br><br>—— Trọng Thiếu Khanh giết cha đoạt này yêu đan, lấy Yêu tộc bí pháp luyện yêu đan trung tu vi, kế thừa này phụ hơn phân nửa yêu lực, tu vi thẳng phá Độ Kiếp kỳ, trấn áp trong tộc nhị tâm yêu tu.<br><br>Nàng nguyên bản cho rằng kia thoại bản trung sự tình còn không có phát sinh, rốt cuộc mấy ngày trước nàng thấy Trọng Thiếu Khanh thời điểm hắn tu vi vẫn là bình thường trình độ.<br><br>Nhưng nguyên lai ở ngay lúc này, Trọng Thiếu Khanh liền đã luyện phụ thân hắn yêu đan!<br><br>Tần Phất mũi kiếm khẽ nâng, đã làm tốt hiểu biết trừ Đoạn Uyên Kiếm phong ấn chuẩn bị.<br><br>Mà ở Tần Phất lạnh băng ánh mắt bên trong, Trọng Thiếu Khanh lại đột nhiên từ nguyên hình hóa thành hình người.<br><br>Chính là ngoài dự đoán, hắn hóa thành hình người sau, sắc mặt lại tái nhợt đáng sợ, khóe miệng còn hãy còn mang vết máu, thoạt nhìn suy yếu đến có thể bị bất luận kẻ nào đương trường đánh chết.<br><br>Đối mặt Tần Phất đề phòng, hắn lại như không có gì, nhìn nàng sau một lúc lâu, ở Tần Phất muốn há mồm chất vấn phía trước, hắn đột nhiên nói: “Phất Nhi, ta vừa mới luyện ta phụ thân yêu đan.”<br><br>Tần Phất tay cầm kiếm căng thẳng.<br><br>Vừa mới?<br><br>Trọng Thiếu Khanh lại vẫn cứ lo chính mình nói: “Bọn họ đề cử ta thượng vị, bất quá là muốn cho ta làm con rối mà thôi, nhưng ta không muốn làm cái này con rối, cho nên ta dùng Yêu tộc cấm thuật, lấy cuộc đời này cùng phi thăng vô duyên sau khi chết không vào luân hồi vì đại giới, đoạt ta phụ thân yêu lực.”<br><br>“Phất Nhi, có lực lượng cảm giác thật tốt, nhưng luyện kia yêu đan thời điểm lại như vậy đau, ta có thể cảm giác được kia yêu đan bên trong, kia lão đông tây như cũ ở nguyền rủa ta, oán hận ta.”<br><br>“Nhưng hắn dựa vào cái gì oán hận?” Hắn lộn xộn nói: “Hắn một cái lại một cái sinh hạ con nối dõi, lại đối bọn họ mặc kệ không hỏi, hắn hậu cung người tới tới lui lui tới tới lui lui, lại liền ta nương tên đều không nhớ rõ, hắn tùy ý hắn những cái đó mấy đứa con trai phí thời gian ta, các con của hắn muốn giết ta thời điểm hắn chưa từng hỏi cái gì, nhưng ta giết con hắn, hắn lại hỏi ta có từng hổ thẹn?”<br><br>“Thẹn? Ta vì cái gì muốn thẹn!”<br><br>Trọng Thiếu Khanh đột nhiên cười ha ha, cả người yêu lực xao động, mấy dục điên cuồng.<br><br>Tần Phất lạnh lùng nói: “Trọng Thiếu Khanh!”<br><br>Trọng Thiếu Khanh bỗng nhiên ngừng lại.<br><br>Hắn cặp kia màu đỏ đôi mắt nhìn chằm chằm vào Tần Phất.<br><br>Tần Phất cả người căng chặt.<br><br> <br>Như vô tình ngoại nói, hiện giờ Trọng Thiếu Khanh là Độ Kiếp kỳ tu vi, cùng nàng kém suốt hai cái đại cảnh giới.<br><br>Nếu hắn muốn động thủ……<br><br>Liền ở nàng như vậy tưởng thời điểm, một trận gió phất quá, Tần Phất theo bản năng híp híp mắt, lại trợn mắt khi, lại thấy Thiên Vô Tật từ Trọng Thiếu Khanh phía sau không nhanh không chậm đã đi tới.<br><br>Trọng Thiếu Khanh tựa hồ vẫn chưa phát hiện, như cũ nhìn Tần Phất.<br><br>Tần Phất cấp không được, một bên không cho Trọng Thiếu Khanh phát hiện manh mối, một bên cấp Thiên Vô Tật đưa mắt ra hiệu.<br><br>Thiên Vô Tật lại nhìn như không thấy, từng bước một đã đi tới.<br><br>Lúc này, Trọng Thiếu Khanh nhìn nàng sau một lúc lâu, chậm rãi mở miệng nói: “Phất Nhi, xin lỗi, ta quá đau, ta trước kia như vậy đau thời điểm, chỉ cần chạm vào ngươi đưa ta kim linh đang là có thể tốt hơn rất nhiều, nhưng ta lần này không tìm được kim linh đang.”<br><br>“Sau đó ta liền nghĩ, nếu……”<br><br>Hắn lời nói không có nói xong, đã đến gần Thiên Vô Tật đột nhiên vươn tay, một cây kim châm thẳng tắp đâm vào hắn phía sau lưng.<br><br>Trọng Thiếu Khanh nửa câu nói còn chưa dứt lời, liền liền giãy giụa cũng chưa giãy giụa, thẳng tắp ngã xuống.<br><br>Tần Phất nhanh chóng tiến lên, liền nhéo ba cái hôn mê quyết, nhận thấy được hắn thật sự không có phản ứng, lúc này mới ngẩng đầu nhìn về phía Thiên Vô Tật.<br><br>Thiên Vô Tật giải thích nói: “Hắn hiện tại nhìn cường đại, nhưng yêu lực chưa dung hợp, cùng hắn nguyên bản yêu lực còn có xung đột, kỳ thật cực độ suy yếu, hiện tại, đừng nói là ngươi ta, cho dù là Cơ Giản Minh tới, đều có thể nhất kiếm đem hắn chọc chết.”<br><br>Tần Phất cúi đầu nhìn về phía Trọng Thiếu Khanh, sắc mặt có chút phức tạp.<br><br>Hắn không có khả năng không biết chính mình suy yếu, lại trực tiếp từ Yêu tộc sấm tới rồi Nhân tộc, đi tới nơi này.<br><br>Trăm phương nghìn kế đoạt Yêu Hoàng vị trí, trăm phương nghìn kế giết cha đoạt đan, lại liền cái tin được địa phương đều tìm không thấy, một cái tin được người đều không có.<br><br>Hà tất đâu.<br><br>Tần Phất nhịn không được thở dài, duỗi tay xoa xoa cái trán.<br><br>Thiên Vô Tật nhìn trên mặt đất người, gần như lạnh nhạt nói: “Hắn động cấm thuật, tu vi trong một đêm tăng lên tới Độ Kiếp kỳ không sai, nhưng cuộc đời này lại rốt cuộc vô duyên phi thăng, hơn nữa sau khi chết thần hồn cụ diệt, không còn có luân hồi.”<br><br>Tần Phất “Sách” một tiếng, rốt cuộc than ra tiếng: “Hà tất đâu?”<br><br>Thiên Vô Tật chưa nói cái gì, nhìn trong chốc lát, hỏi nàng: “Trọng Thiếu Khanh xử lý như thế nào? Là nhốt lại đưa đến Thiên Diễn Tông vẫn là thả hắn đi?”<br><br>Tần Phất nhìn thoáng qua, nói: “Chờ hạ ta đem hắn ném tới kiếm bia bên tính, hôm nay coi như hắn không có tới quá.”<br><br>Tuy rằng còn không có đại điển kế vị, nhưng hắn hiện tại là Yêu Hoàng, cầm tù một cái Yêu tộc thiếu chủ cùng cầm tù một cái Yêu Hoàng nhưng không giống nhau.<br><br>Từ trước Yêu tộc có người trấn, bọn họ dám giam lỏng Trọng Thiếu Khanh là chờ làm giao dịch, nhưng hôm nay Trọng Thiếu Khanh chính là trấn áp Yêu tộc người kia, bọn họ nếu là hiện tại đem hắn cầm tù, không khác cấp Yêu tộc những cái đó chủ chiến phái một cái cùng Nhân tộc khai chiến lý do.<br><br>Hơn nữa vẫn là một cái bọn họ không chiếm thượng phong lý do.<br><br>Hại người mà chẳng ích ta sự tình, Tần Phất sao có thể sẽ làm?<br><br>Như vậy nghĩ thời điểm, Tần Phất lại nhìn hắn một cái, trong lúc nhất thời chỉ cảm thấy Trọng Thiếu Khanh người này quả thực cùng cấp với phiền toái bản thân.<br><br>Tù cũng tù không được, sát cũng giết không được, hắn nếu là nổi điên, chính mình còn chắn không được.<br><br>Cho nên, vẫn là câu nói kia, hà tất đâu?<br><br>Hao tổn tâm cơ ngươi lừa ta gạt làm được tình trạng này, vì chính là cái gì?<br><br>Tần Phất nghĩ nghĩ, từ nhẫn trữ vật trung lấy ra kia cái kim linh đang, ném vào hắn trên người.<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-04-24 02:05:13~2021-04-25 02:43:36 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra hoả tiễn tiểu thiên sứ: Tiểu quỳ 1 cái;<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Phục thần 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Dâu tây vị đáng yêu nhiều 70 bình; 31278895 49 bình; kiếp phù du 12 bình; năm 11 bình; zaakzaak 10 bình; vũ thấm, áo tang, sáng sớm có sao trời 5 bình; y đát 4 bình; mạnh khỏe 3 bình; puuuu3 2 bình; nhiễm., lâm tắc là thật sự, 21928797, crystal 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]