["Trọng Thiếu Khanh ôm trong lòng ngực thiếu nữ, trong lúc nhất thời thả cũng không xong không bỏ cũng không phải.<br><br>Hắn vẫn luôn cho rằng…… Đây là Tần Phất.<br><br>Nhưng mà chân chính Tần Phất chính giơ kiếm đối với hắn, nàng phía sau chính là hắn chuyến này mục đích —— Vạn Tượng Quả.<br><br>Hắn trong lúc nhất thời xấu hổ cực kỳ, nhưng nhìn Tần Phất giơ kiếm đối với bộ dáng của hắn, hắn trong lòng lại là si mê không thôi.<br><br>Hắn đã có rất nhiều năm chưa thấy qua Tần Phất, hắn cho rằng thời gian sẽ làm hắn trong lòng tình yêu biến đạm, nhưng đương ở cái này bí cảnh nhìn đến cái kia vào nhầm bí cảnh rất giống Tần Phất nữ hài gặp nạn khi, hắn cơ hồ không hề nghĩ ngợi coi như Yêu Chu mặt bại lộ chính mình đi bảo hộ nàng.<br><br>Nhưng đương chân chính Tần Phất đứng ở trước mặt hắn, hắn nhìn cái kia lăng nhiên như kiếm nữ tử, lúc này mới bừng tỉnh ý thức được, chân chính Tần Phất cho dù là sinh mệnh đe dọa, cũng sẽ không ở trước mặt hắn lộ ra như vậy nhu nhược biểu tình, cũng thỉnh cầu hắn bảo hộ.<br><br>Nàng quá kiêu ngạo.<br><br>Cho nên…… Trong lòng ngực hắn cái này thật sự không phải Tần Phất.<br><br>Nhưng cái này nữ hài thật sự rất giống Tần Phất, nàng ăn mặc Tần Phất trước kia thích xuyên bạch y, bên người đi theo cùng Tần Phất quan hệ tốt nhất sư đệ, hắn theo bản năng cảm thấy người này chính là Tần Phất.<br><br>Kia…… Tần Phất thấy hắn ôm nữ nhân khác, sẽ sinh khí sao?<br><br>Hắn trong lúc nhất thời thấp thỏm phi thường, theo bản năng liền tưởng đem trong lòng ngực nữ nhân buông xuống.<br><br>Cố tình lúc này trong lòng ngực nữ nhân ưm một tiếng, cư nhiên tỉnh!<br><br>Nàng mở to mắt, nhìn đến Trọng Thiếu Khanh kia một khắc, trên mặt kinh hỉ cơ hồ che giấu không được: “Trọng công tử!”<br><br>Trọng Thiếu Khanh cơ hồ là theo bản năng hướng nàng lộ ra một cái phong lưu đa tình cười.<br><br>Nhưng ngay sau đó hắn cứng đờ, cẩn thận nhìn về phía Tần Phất.<br><br>Tần Phất mặt vô biểu tình, lông mày cũng chưa động một chút.<br><br>Trọng Thiếu Khanh đành phải che giấu hạ trong lòng mất mát, phong độ nhẹ nhàng buông xuống Tô Tình Nguyệt, lại buông xuống hắn phía sau Tần Phất hai cái sư đệ, sau đó như là đối Tần Phất giải thích giống nhau hướng Tô Tình Nguyệt chắp tay, nói: “Xin lỗi cô nương, mới vừa rồi ở yêu sào khi đem ngươi nhận sai vì Tần tiên tử, nếu có mạo phạm, còn thỉnh bao dung.”<br><br>Tô Tình Nguyệt bỗng nhiên quay đầu, như là hiện tại mới thấy nơi này có Tần Phất như vậy cái đại người sống giống nhau.<br><br>Nàng trong mắt hiện lên một tia lệ quang, nhưng thực mau áp lực đi xuống, hướng Trọng Thiếu Khanh hành lễ, kiên cường nói: “Công tử có thể cứu ta, Tình Nguyệt đã thực cảm tạ.”<br><br>Sau đó lại nhìn về phía Tần Phất, thấp giọng nói: “Đại sư tỷ.”<br><br>Nàng nói xong câu đó liền không những lời khác, chỉ nhu nhược đáng thương đứng ở Trọng Thiếu Khanh bên người, Chu Tử Minh nhìn đến sau bất mãn lẩm bẩm nói: “Tần tiên tử cũng là tiến vào cứu ngươi, vừa mới nếu không phải Tần tiên tử các ngươi đã sớm bị Yêu Chu ăn, ngươi có thể cùng người xa lạ nói cảm ơn vì cái gì không cảm ơn Tần tiên tử ân cứu mạng?”<br><br>Tần Phất: “……” Nói thật nếu biết là Tô Tình Nguyệt bọn họ ở bên trong, nàng thật đúng là không nhất định tiến vào.<br><br>Không, tốt xấu Chu Tử Minh cũng ở bên trong, nên tiến vào vẫn là đến tiến vào.<br><br>Chu Tử Minh những lời này rơi xuống lúc sau, Tô Tình Nguyệt phảng phất mới đột nhiên nhớ tới sư tỷ giống nhau, vội vàng bổ sung nói: “Cảm ơn sư tỷ.”<br><br>Chu Tử Minh lông mày một chọn, làm như đối Chu Tử Minh phi thường có ý kiến, còn tưởng làm sự.<br><br>Đuổi ở hắn mở miệng phía trước, Tần Phất vội vàng lấp kín hắn: “Ngươi trước tiên lui hạ, ta nói chính sự!”<br><br>Chu Tử Minh không tình nguyện câm miệng.<br><br>Tần Phất nhìn về phía Tô Tình Nguyệt, lông mày một chọn: “Tô Tình Nguyệt, đi chiếu cố ngươi hai cái sư huynh.”<br><br>Tần Phất rõ ràng không muốn cùng nàng nói chuyện.<br><br>Hai cái sư huynh đều ở hôn mê bên trong, cứu nàng cái kia công tử cùng Tần Phất rõ ràng là cũ thức, Tô Tình Nguyệt cân nhắc lợi hại, dịu ngoan hướng đi hai cái sư huynh.<br><br>Tần Phất lúc này mới nhìn về phía Trọng Thiếu Khanh, hỏi: “Trọng thiếu chủ, không biết ngươi vì sao lại ở chỗ này?”<br><br>Một gặp được nàng Trọng Thiếu Khanh liền biết sự tình hôm nay khó làm, nhưng vẫn là giả ngu giả ngơ nói: “Cái này bí cảnh là chúng ta Yêu tộc bí cảnh, ta tại đây lại có cái gì vấn đề?”<br><br>Tần Phất cười cười: “Vấn đề nhưng quá nhiều, các ngươi Yêu tộc bí cảnh nhập khẩu ở chúng ta Nhân tộc bí cảnh, xin hỏi trọng thiếu chủ là như thế nào tiến vào cái này bí cảnh? Tiên tiến nhập chúng ta Nhân tộc bí cảnh lại tìm Yêu tộc bí cảnh? Thiếu chủ, Nhân tộc cùng Yêu tộc ước định chẳng lẽ bị ngươi đã quên?”<br><br>Trọng Thiếu Khanh cười khổ.<br> <br><br>Mười tám thành chi ước.<br><br>Lúc trước chính ma đại chiến khi, Yêu tộc nhân tự thân thực lực không cường muốn làm tường đầu thảo, sau lại Hàn Giang Kiếm Tôn cùng Thanh Yếm tôn giả liên tiếp sau khi mất tích, Yêu tộc tự giác chính đạo đại thế đã mất, nhân lúc cháy nhà mà đi hôi của sự tình không thiếu làm, Nhân tộc hoàn cảnh phương bắc mười tám thành một lần bị Yêu tộc chiếm lĩnh, phàm nhân cơ hồ trở thành dự trữ sức ăn, bên trong tình cảnh nói là luyện ngục cũng không quá.<br><br>Sau lại chính đạo Đại Thắng, Ma tộc bị bắt thối lui đến Ma Uyên dưới, chính đạo bắt đầu tìm Yêu tộc tính tổng nợ.<br><br>Lúc ấy Yêu Hoàng cũng là tàn nhẫn độc ác, thân thủ xử quyết chính mình ở phương bắc mười tám thành làm tàn sát dân trong thành hai cái nhi tử cùng một chúng Yêu tộc đại tướng, cùng chính đạo định ra ước định, từ đây Yêu tộc không bước vào Nhân tộc lãnh địa nửa bước, nếu là có Yêu tộc dám xâm nhập Nhân tộc lãnh địa làm ác, muốn sát muốn quát Yêu tộc tuyệt không hỏi đến.<br><br>Nhưng cũng đúng là cái này ước định quá tàn nhẫn, đối Nhân tộc tới nói là dương mi thổ khí, nhưng thật nhiều Yêu tộc cảm thấy Yêu Hoàng quá uất ức, xử quyết Yêu tộc đại tướng lại dao động bọn họ sau lưng gia tộc ích lợi, cho nên mấy năm nay Yêu tộc rung chuyển nổi lên bốn phía, rất nhiều muốn nhân cơ hội chạy đến Nhân tộc lãnh địa, Yêu tộc cũng vô lực quản thúc.<br><br>Nhân tộc cũng không thể đem sự tình làm tuyệt, đến Nhân tộc lãnh địa Yêu tộc, không có làm ác bọn họ liền mở một con mắt nhắm một con mắt, Phật môn bên kia thậm chí còn có một cái bị Phật tử độ hóa sư yêu ở, nhưng làm ác bọn họ liền chiếu sát không lầm.<br><br>Nhưng là Trọng Thiếu Khanh……<br><br>Hắn là Yêu tộc thiếu chủ, hơn nữa cùng “Mềm yếu” Yêu Hoàng so sánh với, hắn đối Nhân tộc thái độ càng thêm cường ngạnh, cho nên mới ở hắn đông đảo huynh đệ trung bị đề cử vì thiếu chủ, hắn dễ dàng trái với ước định cùng bình thường Yêu tộc trái với ước định không giống nhau, Tần Phất cũng không có khả năng đối hắn mở một con mắt nhắm một con mắt.<br><br>Mặc kệ cái này bí cảnh có phải hay không Yêu tộc bí cảnh, hắn tự tiện bước vào Nhân tộc lãnh địa là sự thật, liền tính e ngại hiện tại Nhân tộc cùng Yêu tộc quan hệ còn tính hảo chính đạo không có khả năng thật sự thế nào hắn, Tần Phất cũng không thể dễ dàng đem người thả ra đi.<br><br>Xem Tần Phất biểu tình, Trọng Thiếu Khanh đại khái sẽ biết hôm nay là cái gì kết quả.<br><br>Hắn kỳ thật không thế nào lo lắng, nhưng nhìn Tần Phất không có gì dao động biểu tình, hắn vẫn là chưa từ bỏ ý định hỏi: “Tần tiên tử, xem ở chúng ta quen biết nhiều năm phân thượng……”<br><br>Tần Phất trực tiếp đánh gãy hắn: “Thiếu chủ, cùng ta quen biết chính là một con hóa hình đều hóa không được ấu hồ, cũng không phải là ngươi.”<br><br>Trọng Thiếu Khanh trầm mặc một lát: “Năm đó……”<br><br>Tần Phất cười cười: “Cùng với đề năm đó, không bằng nói nói hiện tại.”<br><br>Nàng quay đầu lại nhìn thoáng qua phía sau: “Thiếu chủ hẳn là vì cái này trái cây tới đi? Nhưng thiếu chủ hiện tại hẳn là Nguyên Anh hậu kỳ tu vi, cái này bí cảnh chỉ cho phép Kim Đan kỳ tiến vào, thiếu chủ có thể đi vào cái này bí cảnh, hay là còn nghĩ cách áp chế tu vi?”<br><br>Trọng Thiếu Khanh không nói gì, nhưng xem vẻ mặt của hắn Tần Phất liền biết chính mình là đoán đúng rồi.<br><br>Đường đường Yêu tộc thiếu chủ không tiếc áp lực tu vi tự mình tới cái này bí cảnh lấy một viên trái cây.<br><br>Cái này trái cây ra sao lai lịch?<br><br>Nàng theo bản năng cảm thấy Thiên Vô Tật hẳn là biết, vì thế quay đầu nhìn về phía hắn.<br><br>Thiên Vô Tật nhìn thoáng qua Trọng Thiếu Khanh, thong dong nói: “Này cây là vạn vật thụ, trái cây là Vạn Tượng Quả, có tẩy kinh dễ tủy, trọng tố linh căn chi hiệu, có thị trường nhưng vô giá, thế sở hiếm thấy, nghe nói thiếu chủ thời trẻ từng thân bị trọng thương bị thương căn cơ, nghĩ đến tìm này viên trái cây cũng là vì trọng tố kinh mạch.”<br><br>Thiên Vô Tật giọng nói rơi xuống, Trọng Thiếu Khanh rùng mình.<br><br>Vạn Tượng Quả thứ này, liền hắn đều là ở Yêu tộc bí văn lục trung mới nhìn đến, hao phí suốt 5 năm mới tìm được Vạn Tượng Quả nơi bí cảnh, mà cái này toàn thân cơ hồ không có tu vi dao động tiểu bạch kiểm lại một ngụm nói ra Vạn Tượng Quả lai lịch cùng công hiệu.<br><br>Hắn là người nào?<br><br>Tần Phất không có chú ý tới Trọng Thiếu Khanh phản ứng, nàng nghe được Vạn Tượng Quả này ba chữ thời điểm liền ngây ngẩn cả người, sau đó theo bản năng nhìn về phía Tô Tình Nguyệt.<br><br>Vạn Tượng Quả chính là ở cái kia thoại bản trung Tô Tình Nguyệt ở cái này bí cảnh đạt được cơ duyên.<br><br>Nàng ra bí cảnh lúc sau ăn Vạn Tượng Quả, nguyên bản độ tinh khiết không cao lắm Thủy Mộc song linh căn bị nàng trọng tố thành mộc hệ Thiên linh căn, từ đây tu hành trên đường lại không bị ngăn trở ngại, thiên tư thẳng truy Tần Phất.<br><br>Hiện tại……<br><br>Tuy rằng nàng chính mình không có gì trọng tố linh căn tất yếu, nhưng mặc kệ là vì nàng chính mình vẫn là vì chính đạo suy nghĩ, hiện tại cái này Vạn Tượng Quả đã không thể rơi xuống Tô Tình Nguyệt trong tay cũng không thể rơi xuống Trọng Thiếu Khanh trong tay!<br><br>Tần Phất quay đầu liền nhìn về phía Vạn Tượng Quả.<br><br>Trọng Thiếu Khanh từng làm một con ấu hồ cùng nàng ở chung quá thật lâu, hắn thực hiểu biết nàng.<br><br>Đúng là bởi vì hiểu biết, nhìn đến nàng phản ứng khi, hắn trong lòng mới càng thêm không cam lòng.<br><br>Hắn trong ánh mắt có một tia thống khổ, nói giọng khàn khàn: “Ngươi…… Ngươi liền một chút đều không để bụng ta sao? Lúc trước ngươi có thể vì ta biến tìm linh dược, hiện tại ngươi liền một chút đều không để bụng ta sao?”<br><br>Có thể trọng tố hắn kinh mạch đồ vật, có thể cho hắn về sau ở Yêu tộc đứng vững gót chân đồ vật, nàng phản ứng đầu tiên là không cho hắn được đến.<br><br> <br>Tần Phất quay đầu nhìn về phía hắn, ánh mắt thanh minh.<br><br>Nàng nói: “Ấu hồ là ấu hồ, ngươi là ngươi, Trọng Thiếu Khanh, ta xem rất rõ ràng.”<br><br>Nói xong, nàng giơ kiếm bất động, ở phòng bị hắn, lại đối Thiên Vô Tật nói: “Ngươi đi đem Vạn Tượng Quả hái xuống.”<br><br>Thiên Vô Tật cười cười: “Hảo.”<br><br>Trọng Thiếu Khanh nhắm mắt lại, lại mở to mắt khi trong ánh mắt đối nàng tình yêu hoàn toàn biến mất, nhân loại đôi mắt hóa thành Yêu tộc dựng đồng, trong ánh mắt tất cả đều là lạnh lẽo.<br><br>Hắn nói: “Thực xin lỗi Phất Nhi, ta cần thiết muốn bắt đến cái này!”<br><br>Hắn cả người khí thế bùng nổ, thân hình đại trướng, thanh niên nam tử hóa thành một con thất vĩ bạch hồ, thuộc về đại yêu áp lực ở trong không gian lan tràn mở ra.<br><br>Đây mới là chân chính Trọng Thiếu Khanh, là có thể ở Thập Tam cái Yêu tộc hoàng tử trung trổ hết tài năng thiếu chủ, là chủ trương đối Nhân tộc cường ngạnh Yêu tộc phó thủ lĩnh.<br><br>—— vứt bỏ hắn kia phó vì làm hắn các ca ca thả lỏng cảnh giác phong lưu đa tình quý công tử ngụy trang, hắn là một cái thuần nhiên Yêu tộc!<br><br>Tần Phất hồn nhiên không sợ, giơ kiếm đón đi lên, lạnh lùng nói: “Trọng Thiếu Khanh, nếu ngươi không có áp chế tu vi nói, ta đương nhiên không thắng được ngươi, nhưng là ngươi hiện tại nếu cũng là Kim Đan kỳ, vậy đừng vọng tưởng có thể từ một cái kiếm tu trong tay cướp đi cái gì!”<br><br>Phong thế sậu khởi, đem ở đây mọi người thổi ngã trái ngã phải, cuồng phong dưới, không có người nhìn đến bổn ứng tay trói gà không chặt Thiên Vô Tật thong dong tháo xuống trên cây Vạn Tượng Quả, trái cây rời đi vạn vật thụ kia một khắc, ở xuân hạ thu đông trung nhanh chóng biến hóa vạn vật thụ đột nhiên im bặt, nó mùa dừng lại ở mỹ lệ nhất mùa xuân, mãn thụ hồng nhạt cánh hoa ở cuồng phong trung thản nhiên tự đắc, tính cả dưới tàng cây thong dong Thiên Vô Tật.<br><br>Hắn ngẩng đầu nhìn giữa không trung giao chiến ở bên nhau hồng y kiếm tu cùng thất vĩ bạch hồ, mắt lộ ra tán thưởng.<br><br>Chu Tử Minh kêu thảm bị thổi phi, đi ngang qua Thiên Vô Tật thời điểm, Thiên Vô Tật thuận tay kéo một phen, đem hắn kéo đến dưới tàng cây.<br><br>Dưới tàng cây phong thế sậu tiểu, Chu Tử Minh rốt cuộc có thể đứng được.<br><br>Hắn còn tưởng rằng là thụ tác dụng, một bên kêu thảm đi lý nổ thành mao đầu tóc một bên nói: “Cảm tạ a huynh đệ.” Đều đã quên chính mình cùng Thiên Vô Tật “Thù không đội trời chung”.<br><br>Thiên Vô Tật khẽ cười cười.<br><br>Chu Tử Minh rốt cuộc sửa sang lại hảo chính mình, ngẩng đầu nhìn không trung, vẻ mặt lo lắng: “Cái này Yêu tộc thiếu chủ cái gì lai lịch a? Tần tiên tử có thể đối phó hắn sao? Có thể hay không có cái gì nguy hiểm?”<br><br>Thiên Vô Tật liễm tay áo, nói: “Yêu tộc thiếu chủ Trọng Thiếu Khanh, mặt trên có Thập Tam cái ca ca, hắn là Yêu Hoàng nhỏ nhất nhi tử, làm nhỏ nhất nhi tử có thể được đến Yêu tộc đông đảo đại tướng tín nhiệm đánh bại mười mấy đại yêu ca ca, ngươi cảm thấy hắn cái gì lai lịch?”<br><br>Làm chưởng môn con trai độc nhất Chu Tử Minh giật mình, oai trọng điểm: “Ta thiên, bọn họ mẫu thân hảo có thể sinh!”<br><br>Thiên Vô Tật: “……”<br><br>Hắn xem ngốc tử dường như nhìn hắn, hảo tâm giải thích nói: “Yêu Hoàng mười bốn tử, không có một cái cùng mẫu.”<br><br>Chu Tử Minh khiếp sợ, uyển chuyển nói: “Yêu Hoàng hắn…… Không mệt sao?”<br><br>Thiên Vô Tật: “……”<br><br>Hắn giải thích: “Yêu tộc cùng Nhân tộc không giống nhau, Nhân tộc tu sĩ chi gian kết thành đạo lữ thận chi lại thận, đạo lữ chi gian khí vận tương quan, tánh mạng tương liên, cho nên kết thành đạo lữ chú ý toàn tâm toàn ý, tự nhiên cũng là một chồng một vợ. Nhưng Yêu tộc không giống nhau, Yêu tộc đại yêu, bất luận nam nữ đều có thể có được rất nhiều bạn lữ, Yêu tộc cá lớn nuốt cá bé càng sâu Ma tộc, bọn họ ăn bữa hôm lo bữa mai, lưu lại con nối dõi mới là quan trọng nhất.”<br><br>Chu Tử Minh thực nhạy bén hỏi: “Kia cái này Yêu tộc thiếu chủ cũng là như thế này?”<br><br>Thiên Vô Tật nhàn nhạt nói: “Trọng Thiếu Khanh còn không phải thiếu chủ thời điểm là Yêu tộc nổi danh phong lưu lãng tử, hắn phong lưu đa tình, đối các huynh trưởng đưa tới mỹ nhân ai đến cũng không cự tuyệt, tuy rằng thiên tư trác tuyệt khôn khéo có khả năng, nhưng quá thương hương tiếc ngọc điểm này là hắn lớn nhất nhược điểm, thường thường các huynh trưởng ai tặng một cái cùng hắn tâm ý mỹ nhân thổi hai câu gối đầu phong là có thể làm hắn tùy ý phản chiến, khi đó ai cũng không đem hắn cái này hoàng tử để ở trong lòng, hắn là nổi danh tường đầu thảo.”<br><br>Chu Tử Minh: “Sau lại đâu?”<br><br>Thiên Vô Tật: “Sau lại bọn họ cho rằng lỗ tai mềm phong lưu lãng tử lộng chết hắn bảy cái huynh trưởng, hai cái huynh trưởng lại bị Yêu Hoàng xử quyết, dư lại bốn cái ca ca bị hắn sợ tới mức nơm nớp lo sợ, hiện tại hoảng sợ không chịu nổi một ngày.”<br><br>Chu Tử Minh đảo hút một ngụm khí lạnh.<br><br>Thiên Vô Tật cho rằng hắn sợ, trong lòng còn nhẹ nhàng thở ra.<br><br>Cái này Chu Tử Minh chính là cái ngốc tử, hắn trêu chọc Thiên Vô Tật nói hắn còn có thể đậu đậu hắn chơi, nhưng hắn nếu trêu chọc cái kia Yêu tộc thiếu chủ nói……<br><br>Cuối cùng sợ không phải muốn Tần Phất cho hắn nhặt xác.<br><br><br>Biết sợ còn hảo, biết sợ sẽ còn có thể cứu chữa.<br><br>Thiên Vô Tật cơ hồ có chút vui mừng.<br><br>Nhưng mà ngay sau đó, hắn nghe thấy tên ngốc này hít ngược khí lạnh hỏi hắn: “Cái kia Yêu tộc thiếu chủ cư nhiên như vậy…… Kia hắn hậu cung bao nhiêu người?”<br><br>Thiên Vô Tật trầm mặc một lát, nói: “Nghe nói có 30 mỹ nhân, còn chưa cưới phi.”<br><br>Chu Tử Minh chém đinh chặt sắt nói: “Không xứng với Tần tiên tử! Cóc mà đòi ăn thịt thiên nga!”<br><br>Thiên Vô Tật nhịn không được nhìn hắn một cái, thử nói: “Nhưng sau lại hắn ở một lần trọng thương mất tích trở về lúc sau lại đột nhiên phân phát bên người sở hữu mỹ nhân, đến nay hắn bên người không ai.”<br><br>Ngốc tử trực tiếp “he tui” nói: “Hắn cho rằng hắn tới cái lãng tử hồi đầu là có thể đả động Tần tiên tử? Phi! Không có khả năng! Ai hiếm lạ hắn lãng tử hồi đầu!”<br><br>Thiên Vô Tật: “……”<br><br>Tính, nếu hắn thật bị Trọng Thiếu Khanh lộng chết hắn tới thế hắn nhặt xác đi, chờ chuyện ở đây xong rồi còn có thể cho hắn báo cái thù. Nhưng là……<br><br>Thiên Vô Tật nhìn Chu Tử Minh tức muốn hộc máu bộ dáng, chuyển qua đầu.<br><br>Có một chút Chu Tử Minh nói không sai, Trọng Thiếu Khanh không xứng với A Phất.<br><br>Bất luận hắn bên người có hay không mỹ nhân, hắn đều không xứng với A Phất.<br><br>Trên thế giới này không có người xứng đôi A Phất.<br><br>……<br><br>Trọng Thiếu Khanh ở cái này bí cảnh chỉ có thể phát huy ra Kim Đan kỳ thực lực, mà Tần Phất cũng là Kim Đan kỳ.<br><br>Cùng giai dưới, không ai có thể chiến thắng nàng, chẳng sợ nàng đối phó Yêu Chu khi bị thương.<br><br>Trọng Thiếu Khanh cùng Tần Phất triền đấu nửa canh giờ, Tần Phất lấy toàn bộ tay trái vì nhị, nhất kiếm đem Trọng Thiếu Khanh từ giữa không trung chém xuống, từ nhẫn trữ vật trung rút ra Khổn Yêu Tác ném qua đi, Khổn Yêu Tác tự động trói chặt Trọng Thiếu Khanh.<br><br>Tần Phất từ giữa không trung rơi xuống, Thiên Vô Tật lập tức làm lơ Chu Tử Minh đón đi lên, nhìn Tần Phất máu tươi đầm đìa tay trái, Thiên Vô Tật trong lòng cơ hồ có tức giận, nhưng này tức giận giây lát rồi biến mất, Thiên Vô Tật liền lấy ra một viên đan dược uy tới rồi miệng nàng.<br><br>Tần Phất không chút do dự nuốt đi xuống.<br><br>Đan dược hoạt nhập dạ dày trung, hóa thành dòng nước ấm tán nhập tứ chi, Tần Phất tay trái bắt đầu vừa ngứa vừa tê.<br><br>Nàng lắc lắc tay trái, đối Thiên Vô Tật nói thanh cảm ơn, sau đó quay đầu nhìn về phía Trọng Thiếu Khanh.<br><br>Này vừa thấy đến không được, nàng phát hiện Tô Tình Nguyệt chính ngồi xổm Trọng Thiếu Khanh bên người, mảnh khảnh bàn tay sờ hướng Khổn Yêu Tác, nhìn Trọng Thiếu Khanh đầy mặt lo lắng.<br><br>Tần Phất lạnh lùng nói: “Ngươi dám động Khổn Yêu Tác tâm tư, ta liền đem ngươi cùng nhau trói về Thiên Diễn Tông.”<br><br>Tô Tình Nguyệt sợ tới mức lập tức văng ra, ngay sau đó có chút ủy khuất nói: “Sư tỷ, ta không tưởng động Khổn Yêu Tác, chỉ là ân nhân hắn……”<br><br>Chu Tử Minh không buông tha bất luận cái gì dỗi Tô Tình Nguyệt cơ hội, cũng không biết ở nàng không biết thời điểm hắn là cùng Tô Tình Nguyệt kết bao lớn thù.<br><br>“Ân nhân ân nhân, một cái người xa lạ cứu ngươi ngươi liền lòng tràn đầy ân nhân, như thế nào ngươi sư tỷ liều chết tiến Yêu tộc bí cảnh ngươi ngay cả nàng bị thương đều không hỏi một câu?”<br><br>Tô Tình Nguyệt: “Sư tỷ nàng……”<br><br>Tần Phất không quá muốn nghe nàng nói chuyện, cũng không nghĩ ở không đi ra ngoài phía trước cứ như vậy cùng nàng chu toàn, nàng nghĩ, Tô Tình Nguyệt còn không bằng vựng, có lẽ nàng hiệu suất còn cao một chút.<br><br>Nghĩ đến liền làm được, vì thế nàng kháp cái pháp quyết, mê đi Tô Tình Nguyệt.<br><br>Trọng Thiếu Khanh thấy thế thở dài: “Phất Nhi, ngươi vẫn là cùng trước kia một cái tính tình.”<br><br>Tần Phất rộng mở quay đầu nhìn về phía hắn.<br><br>Hắn không nói lời nào nàng đều mau quên hắn, hắn vừa nói lời nói Tần Phất liền nhớ tới nơi này còn có một người yêu cầu câm miệng.<br><br>Vì thế lại là một cái pháp quyết mê đi Trọng Thiếu Khanh.<br><br>Cuối cùng, nàng hai cái sư đệ nằm ở trong góc còn không có tỉnh, Tô Tình Nguyệt cùng Trọng Thiếu Khanh lại vừa mới vựng, toàn bộ trong không gian còn thanh tỉnh cũng chỉ dư lại Tần Phất bọn họ ba cái.<br><br>Tần Phất quay đầu, nhẹ nhàng nói: “An tĩnh.”<br><br>Thiên Vô Tật: “……”<br><br>Chu Tử Minh: “……”<br><br>Thiên Vô Tật đi lên trước đem Vạn Tượng Quả đưa cho nàng.<br><br> <br>Chu Tử Minh vẫn là không có thể kiềm chế lòng hiếu kỳ, mắt thấy Trọng Thiếu Khanh hôn mê, thật cẩn thận hỏi: “Tần tiên tử, ngươi trước kia…… Cùng cái kia Yêu tộc thiếu chủ nhận thức?”<br><br>Tần Phất không mấy ưa thích Trọng Thiếu Khanh, nhưng ngoài ý muốn không thế nào bài xích cùng hắn quen biết trải qua.<br><br>Nàng bình tĩnh gần như thản nhiên, gật gật đầu, nói: “Ta thiếu niên thời kỳ gặp được quá một con ấu hồ, khi đó ta tưởng cái mới vừa khai linh trí còn sẽ không hóa hình Yêu tộc ấu tể, dưỡng quá nó một đoạn thời gian, sau lại mới biết được đó là bị mấy cái huynh trưởng thiết kế trọng thương lúc sau chỉ có thể hóa thành ấu tể hình thái Trọng Thiếu Khanh, hắn vì tự bảo vệ mình liền thần chí cùng ký ức đều về tới ấu tể thời kỳ, khi đó chúng ta cũng chưa nhận thấy được cái gì không đúng.”<br><br>Tần Phất cho rằng đó là cái trọng thương Yêu tộc ấu tể, nó hoạt bát đáng yêu lại đồng ngôn đồng ngữ, Tần Phất khi đó so hiện tại lạnh nhạt nhiều, nhưng vì lưu lại kia chỉ ấu tể tình nguyện cõng sư tôn trộm mà dưỡng, dù cho ấu tể đề qua thật nhiều thứ chính mình các huynh trưởng nhiều hư, nàng cũng không hướng Yêu tộc tiểu hoàng tử nơi đó tưởng.<br><br>Trọng Thiếu Khanh khi đó thần chí cùng ký ức đều là ấu tể, hắn thậm chí kêu nàng “Phất tỷ tỷ”.<br><br>Đến nỗi sau lại……<br><br>Sau lại ấu tể thương hảo, hắn thần chí cũng khôi phục, nhưng hắn không muốn rời đi, lấy ấu tể thân thể gạt Tần Phất cùng nàng ở chung lại có hơn nửa năm, trời xui đất khiến dưới mới rốt cuộc chân tướng đại bạch.<br><br>Tần Phất chỉ đương làm cái ô long, ấu tể nàng có thể dưỡng, nhưng chân tướng đại bạch lúc sau nàng tổng không thể dưỡng một cái Yêu tộc hoàng tử, vì thế khách khách khí khí hướng Trọng Thiếu Khanh xin lỗi, báo cáo sư tôn cùng tông môn lúc sau đem Trọng Thiếu Khanh đưa về Yêu tộc.<br><br>Nàng khi đó quá tịch mịch, dưỡng chỉ ấu tể cũng là giải quyết tịch mịch, nhưng Trọng Thiếu Khanh cùng nàng không giống nhau, cái kia trong truyền thuyết phong lưu đa tình tiểu hoàng tử tựa hồ là đối nàng thượng tâm, trở về lúc sau lại là phân phát hậu cung lại là nói phi nàng không cưới linh tinh nói, làm cho thanh thế to lớn.<br><br>Khi đó Tần Phất không hiểu, hiện tại Tần Phất đại khái minh bạch một chút, hắn trở về lúc sau làm cho như vậy ồn ào huyên náo, một phương diện là thật sự thích nàng, một phương diện cũng là đem Yêu tộc mọi người lực chú ý hấp dẫn đến chính hắn trên người, lấy ở tình thế không rõ dưới tình huống tìm kiếm che chở.<br><br>Tóm lại, người này bất luận làm cái gì đều không phải thuần túy.<br><br>Sau lại hắn lại vài lần trời cao diễn tông cầu hôn, theo đuổi Tần Phất theo đuổi toàn bộ Tu chân giới ghé mắt, Tần Phất đệ nhất mỹ nhân thanh danh chính là khi đó truyền ra tới.<br><br>Yêu Hoàng vốn là tưởng cùng Nhân tộc giao hảo, con của hắn có thể quải cá nhân tộc thiên tài hồi Yêu tộc hắn tự nhiên thấy vậy vui mừng, chẳng những không ngăn cản còn ban cho duy trì, nhưng Thiên Diễn Tông đương nhiên không nghĩ bọn họ kiếm tu thiên tài gả đến Yêu tộc, cho nên lần nữa ngăn trở.<br><br>Mọi người tựa hồ cũng chưa nghĩ tới Tần Phất ý chí.<br><br>Tần Phất không biết hắn nháo lớn như vậy trận trượng là vài phần thiệt tình vài phần thuận thế mà làm, nhưng nàng từng tìm Trọng Thiếu Khanh nói, nói chính mình khi đó chỉ là tưởng dưỡng cái tiểu hồ ly mà thôi.<br><br>Nàng quá tịch mịch mà thôi.<br><br>Trọng Thiếu Khanh cũng chỉ là cười cười, hắn cũng không để ý quá Tần Phất ý chí, nương một hồi cầu hôn đem Tu chân giới giảo ồn ào huyên náo, hắn sấn loạn lại xử lý chính mình kia hai cái thiết kế hắn huynh trưởng.<br><br>Tần Phất chưa từng nghĩ tới chính mình chỉ là dưỡng một con tiểu hồ ly, vì cái gì sẽ phát triển trở thành như vậy.<br><br>Nàng chỉ là quá tịch mịch mà thôi.<br><br>Nàng thực phiền, cũng không thích “Đệ nhất mỹ nhân” thanh danh ra tới sau người khác xem nàng ánh mắt, ở có một lần Trọng Thiếu Khanh tìm tới khi, nàng nhất kiếm thứ hướng về phía hắn, ở mọi người kinh ngạc trong ánh mắt cùng hắn đánh một hồi.<br><br>Cuối cùng nàng bị thua, nhưng nàng nói: “Tần Phất đời này không có khả năng gả cho Trọng Thiếu Khanh.”<br><br>Ngày đó Trọng Thiếu Khanh đi thời điểm đầy mặt kinh ngạc, tựa hồ lần đầu tiên đem nàng ý tưởng thấy được trong mắt.<br><br>Sau lại, hắn rời đi Nhân tộc phía trước đi tìm nàng, này thiên hạ mưa to, hắn cả người ướt đẫm đứng ở Trì Kiếm Phong hạ, đối nàng nói: “Thực xin lỗi, nhưng ta thật sự thực thích ngươi.”<br><br>Tần Phất nói: “Ta ban đầu chỉ là tưởng dưỡng cái tiểu hồ ly mà thôi.”<br><br>Cho nên, vì cái gì làm cho như vậy phức tạp đâu?<br><br>Trọng Thiếu Khanh đi thời điểm thất hồn lạc phách.<br><br>Từ đó về sau Tần Phất liền không tái kiến quá nàng.<br><br>Tần Phất phục hồi tinh thần lại, thấy Chu Tử Minh một bộ nghi hoặc khó hiểu bộ dáng, cười cười, chưa nói cái gì.<br><br>Nàng hỏi Thiên Vô Tật: “Chúng ta hiện tại như thế nào đi ra ngoài?”<br><br>Thiên Vô Tật tươi cười gần như ôn nhu, ôn thanh nói: “Cái này Yêu tộc bí cảnh đại khái vì bảo hộ Vạn Tượng Quả thiết trận pháp, kia chỉ Yêu Chu chính là thủ hộ thú, không ngoài vừa mới bắt đầu chúng ta đi không ra đi. Nhưng hiện tại Vạn Tượng Quả đã bị trích, Yêu Chu đã trừ, mê cung hẳn là đã biến mất, chúng ta trực tiếp đi là có thể đi ra ngoài.”<br><br>Vì thế ba người mang theo bốn cái hôn mê bất tỉnh người mênh mông cuồn cuộn rời đi vạn vật thụ, một lần nữa đi trở về nhện sào.<br><br>Đã không có Yêu Chu, nhện sào cũng chỉ là một cái sơn động mà thôi.<br><br>Bọn họ bước ra sơn động, trước mắt đột nhiên sáng ngời.<br><br>Nàng híp híp mắt, lại mở mắt ra khi, phát hiện bọn họ cư nhiên là lại Đồ Lan bí cảnh lối vào, mà trước mặt một chúng Thiên Diễn Tông trưởng lão cùng tinh anh các đệ tử ánh mắt sáng quắc nhìn nàng.<br><br>Tác giả có lời muốn nói: Mấy ngày nay đuổi ngàn tự, đều là rạng sáng đổi mới, ngày mai khôi phục bình thường đổi mới thời gian, 10 giờ đổi mới. Cảm tạ ở 2021-02-05 07:45:56~2021-02-06 00:56:21 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Chỉ nguyện quân tâm tựa ngã tâm, Pepsi. 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: なつぼびぜん 20 bình; marvelous 3 bình; tiêu hoàn nột, thuyền nhẹ. 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]