["Tần Phất trừu đến quyển trục là “Sa mạc”.<br><br>Nàng nhìn trong tay quyển trục, mạc danh có chút trầm mặc.<br><br>Sa mạc địa hình trống trải, đất nung vạn dặm vô ngăn cản, đối dựa thân pháp thủ thắng người cực kỳ không hữu hảo.<br><br>Khả xảo hợp chính là, Cơ Giản Minh học chính là Tần Phất kia bộ thân ảnh quỷ mị giết người kiếm thuật, nếu là gặp phải khúc chiết nhiều che đậy địa hình hắn có thể trực tiếp làm ít công to, nếu là gặp phải loại này gò đất hình, vậy nhược thế nhiều.<br><br>Nàng nhớ rõ Luyện Khí kỳ này năm cái quyển trục trung có một cái là rừng rậm quyển trục, nàng nguyên bản chính là tưởng trừu cái này, ai biết…… Cư nhiên là nàng chính mình hố chính mình đồ đệ.<br><br>Tần Phất sâu kín thở dài.<br><br>Liền nàng cái này phá vận khí, còn không bằng làm Trọng Thiếu Khanh trực tiếp trừu được.<br><br>Bên cạnh Cốc sư thúc thấp giọng hỏi: “Làm sao vậy? Sư điệt?”<br><br>Tần Phất buồn bã nói: “Không có gì.”<br><br>Sau đó nàng cầm quyển trục hướng dưới đài xem.<br><br>Cơ Giản Minh thấy là nàng trừu quyển trục, thập phần hưng phấn, thật cao hứng từ dưới đài hướng nàng phất phất tay.<br><br>Tần Phất ở trong lòng nói, đồ đệ, ngươi cao hứng cũng quá sớm.<br><br>Nàng nhìn cười ngây ngô Cơ Giản Minh liếc mắt một cái, kia tiểu tử đối chính mình sẽ đối mặt cái gì còn không biết gì.<br><br>Tần Phất trực tiếp phất tay đem quyển trục ném xuống đài.<br><br>Quyển trục bị ném văng ra, bay đến giữa không trung từ từ triển khai, trong nháy mắt quang mang đại nướng, đem trên đài các đệ tử loạn vào quyển trục bên trong.<br><br>Ngay sau đó, kia quyển trục lại giống như trơn nhẵn gương giống nhau rách nát mở ra, kia rách nát mảnh nhỏ từng mảnh từng mảnh huyền phù ở giữa không trung, dần dần hiện ra trong đó hình ảnh.<br><br>Vạn dặm sa mạc than, rách nát hình ảnh phía trên, có người mới vừa vừa tiến vào quyển trục liền rơi vào cái hai hai giằng co cục diện, có người còn một mình một người đứng ở hình ảnh bên trong, chung quanh mờ mịt.<br><br>Quyển trục sẽ tự động xứng đôi đối thủ, nhưng cũng sẽ tự động xứng đôi địa hình, có người xứng đôi đến địa hình cũng không lớn, hai người mới vừa vừa tiến vào quyển trục liền gặp mặt, mà có người xứng đôi đến địa hình liền khá lớn, hai người các ở hai đoan, hoặc trước đãi tại chỗ làm hạ bố trí chờ đối thủ tới tìm, hoặc chủ động xuất kích thắng vì đánh bất ngờ.<br><br>Liền tỷ như Cơ Giản Minh.<br><br>Thủy kính vừa xuất hiện thời điểm Tần Phất liền trước tỏa định chính mình đồ đệ kia khối thủy kính, sau đó liền phát hiện, chính mình kia đồ đệ cư nhiên vào này toàn bộ quyển trục lớn nhất một miếng đất hình.<br><br>Hắn ở sa mạc một mặt, phía sau bị đoạn nhai chống đỡ, đối thủ của hắn ở sa mạc một chỗ khác, trung gian cách ít nhất mấy chục dặm.<br><br>Mặt khác thủy kính người khác đều đã đánh nhau rồi, Cơ Giản Minh nơi đó, hai người nhìn chung quanh bốn phía, đều là vẻ mặt mờ mịt.<br><br>Cơ Giản Minh cái kia đối thủ thoạt nhìn mười bốn lăm tuổi tuổi tác, so Cơ Giản Minh muốn ổn được nhiều, hắn trước phản ứng lại đây, sau đó lập tức quyết định tại chỗ làm một ít đối chính mình có lợi bố trí, chờ đối phương tìm tới môn.<br><br>Nhưng Cơ Giản Minh lại một chút đều không nóng nảy.<br><br>Hắn tựa hồ đối loại này vạn dặm đất nung sa mạc địa hình phi thường cảm thấy hứng thú, đã không có làm cái gì bố trí, cũng không vội vã tìm đối thủ, mà là nhìn xem nơi này chạm vào nơi đó, trong chốc lát lại ngồi xổm xuống nắm trên sa mạc cát đá chơi đùa một phen, thoạt nhìn hoàn toàn là cái cái gì cũng đều không hiểu hài tử.<br><br>Tần Phất đều thế hắn gấp đến độ hoảng.<br><br>Luyện Khí kỳ đệ tử, đặc biệt là luyện khí sơ giai đệ tử, sẽ đồ vật không nhiều lắm, đánh nhau lên kết thúc cũng mau, hắn đông nhìn xem tây sờ sờ lúc này công phu, có đệ tử đều đã phân ra thắng bại, sôi nổi bị bắn ra thủy kính, người thắng hưng phấn không thôi, bại giả yên lặng đi xuống lôi đài.<br> <br><br>Mà Cơ Giản Minh lúc này mới tính thỏa mãn lòng hiếu kỳ, nắm lên chính mình kiếm nhảy nhót đi tìm đối thủ.<br><br>Đối thủ của hắn là cái phù tu, hơn nữa thoạt nhìn pha thông trận pháp, lúc này một cái có chút đơn sơ phòng ngự trận pháp đều ở hắn thuộc hạ thành hình.<br><br>Mà Cơ Giản Minh nhảy nhót trong chốc lát, tựa hồ cũng phát hiện cái này không gian tựa hồ có chút đại, vì thế dùng tới Tần Phất nửa tháng trước mới vừa dạy hắn một cái giản dị bản súc địa thành thốn chi thuật, hắn còn không thể ngự kiếm, như vậy có thể làm hắn cước trình mau một chút.<br><br>Hắn ở trên đường thời điểm, mặt khác thủy kính bên trong đệ tử non nửa đều phân ra thắng bại.<br><br>Luyện Khí kỳ đệ tử đối chiến thực sự không có gì xem đầu, luyện khí cao giai còn có thể nhìn một cái, luyện khí sơ giai cùng thái kê mổ nhau cũng không có gì khác nhau, cho nên lúc này đại đa số chưởng môn tâm tư cũng chưa ở thủy kính phía trên, chỉ có nhà mình đệ tử lên sân khấu mới có thể ngẩng đầu xem hai mắt.<br><br>Tần Phất là trong đó duy nhất một cái toàn bộ hành trình nhìn chằm chằm thủy kính người.<br><br>Trong tối ngoài sáng chú ý nàng người đều buồn bực này Luyện Khí kỳ đệ tử tỷ thí có cái gì xem đầu.<br><br>Thẳng đến Cơ Giản Minh rốt cuộc tìm được rồi đối thủ của hắn.<br><br>Mà lúc này, toàn bộ trên lôi đài còn sáng lên thủy kính cũng không còn mấy cái.<br><br>Cơ Giản Minh đối thủ là cái phù tu, phù chú thêm trận pháp, hắn cơ hồ đem chính mình hộ cái kín không kẽ hở.<br><br>Tần Phất chờ xem Cơ Giản Minh chuẩn bị như thế nào phá cái này cục.<br><br>Nhưng mà ra ngoài Tần Phất dự kiến, kia tiểu tử ngay từ đầu liền không có bất luận cái gì vu hồi, hắn đứng ở trận pháp ngoại, trực tiếp rút kiếm phá trận, nhưng dùng lại không phải Tần Phất vẫn luôn dạy hắn kia bộ quỷ dị khó lường giết người kiếm pháp, cũng không phải hắn đã từng học quá mấy chiêu tiên phong đạo cốt Trì Kiếm Phong kiếm pháp, mà là cương ngạnh ngay ngắn, đại khai đại hợp, xuất kiếm chi gian cơ hồ không có chiêu thức, nhưng nhìn như hỗn độn, lại mỗi nhất chiêu đều điểm ở trí mạng điểm thượng. Tần Phất lập tức ngồi ngay ngắn.<br><br>Cơ Giản Minh dùng này mấy chiêu nàng nhận được.<br><br>Đúng là Tần Phất ở Tam Dương Thành ngoại đối địch áo tím nữ khi tùy tay dùng đến kiếm chiêu.<br><br>Khi đó Tần Phất cả người sát khí dật thể, cái gọi là kiếm thuật kiếm chiêu với nàng mà nói ngược lại là một loại gánh nặng, cho nên nàng dứt khoát hóa phồn vì giản, kiếm chiêu liền càng thêm trở lại nguyên trạng.<br><br>Mà Cơ Giản Minh đại khái cũng chỉ ở cùng ngày ở trên tường thành xem qua liếc mắt một cái.<br><br>Sau đó hắn đi học xuống dưới, hơn nữa dùng nó tới phá trận.<br><br>Kiếm chiêu đại khai đại hợp, Cơ Giản Minh biết chính mình cân lượng, cho nên vừa ra tay liền không có lưu lại đường sống.<br><br>Đối phương cũng liền so Cơ Giản Minh cao cái tiểu cảnh giới, cho nên trận pháp cũng không có căng bao lâu, không lâu ngày đã bị Cơ Giản Minh cấp phá.<br><br>Người nọ bày ra phù chú bắt đầu có hiệu lực, hơn nữa bởi vì Cơ Giản Minh ngay từ đầu biểu hiện ra ngoài kịch bản, kia phù chú quán tính hướng tới Cơ Giản Minh lạc kiếm điểm phong qua đi.<br><br>Mà đang ở đây là, Cơ Giản Minh kiếm thế vừa chuyển, thân ảnh bỗng nhiên quỷ dị lên.<br><br>Kia đệ tử vốn dĩ cũng không phải thực chiến kinh nghiệm nhiều phong phú, này một bộ đi xuống, trực tiếp bị đánh mông, có trong chốc lát không phản ứng lại đây.<br><br>Cơ Giản Minh lại sẽ không chờ hắn này trong chốc lát.<br><br>Vì thế không bao lâu, kia phù tu trực tiếp bị Cơ Giản Minh đánh bại ở dưới kiếm.<br><br>Hai người đồng thời bị thủy kính bắn ra tới.<br><br>Lúc này, liền còn có mấy cái thủy kính không phân ra thắng bại.<br><br> <br>Cơ Giản Minh vừa ra tới liền biết chính mình thắng, nhìn theo chính mình đối thủ ảm đạm xuống đài lúc sau, hắn hơi có chút hưng phấn ngẩng đầu nhìn Tần Phất phương hướng.<br><br>Tần Phất hướng hắn lộ ra một chút ý cười.<br><br>Nàng biết Cơ Giản Minh sẽ thắng, nhưng không nghĩ tới hắn sẽ thắng…… Như vậy thông minh.<br><br>Bọn họ này vừa ra đánh nhau cũng khiến cho những người khác chú ý.<br><br>Chủ vị thượng mấy cái chưởng môn không hẹn mà cùng “Di” một tiếng, có người nhận ra tới đó là Tần Phất mang đến người, liền da mặt dày hỏi Tần Phất: “Tần chưởng môn, này tiểu kiếm tu, là Phi Tiên Môn đệ tử.”<br><br>Tần Phất trả lời: “Là đệ tử của ta.”<br><br>Tần Phất lại không phản bội ra Thiên Diễn Tông, nàng đệ tử tự nhiên không có khả năng thuộc về Phi Tiên Môn.<br><br>Nhưng nàng lý luận thượng cũng không xuất sư, Mặc Hoa vẫn là nàng sư tôn, Mặc Hoa không đồng ý, Cơ Giản Minh liền cũng không thể xem như Thiên Diễn Tông người.<br><br>Vì thế hắn nhất chân thật thân phận, chỉ có thể là “Tần Phất đệ tử”.<br><br>Nàng nói gặp may, nhưng những người khác cũng không nghĩ nhiều, chỉ hỏi nói: “Cư nhiên là lệnh đồ, trách không được trách không được!”<br><br>Người nọ nhìn Cơ Giản Minh kia còn không đến người eo cao thân cao, do dự một lát, hỏi: “Lệnh đồ đối địch như thế thuần thục, đây là tu luyện đã bao nhiêu năm?”<br><br>Tần Phất tính tính, nói: “Tính toán đâu ra đấy ba tháng đi.”<br><br>Người nọ đột nhiên liền không nói, Tần Phất lại xem qua đi thời điểm, hắn đầy mặt thâm chịu đả kích buồn bực.<br><br>Tần Phất xem đầy mặt nghi hoặc.<br><br>Mà trừ bỏ Cơ Giản Minh như vậy nhanh chóng lấy được thắng lợi ở ngoài, còn có người nhìn ra mặt khác đồ vật.<br><br>Có người như suy tư gì hỏi: “Tần tiên tử, lệnh đồ công pháp, tựa hồ cùng Thiên Diễn Tông cũng không phải cùng lưu phái a.”<br><br>Hỏi như vậy liền rõ ràng có chút chọn sự.<br><br>Tần Phất nhàn nhạt trả lời: “Hắn thể chất đặc thù, Thiên Diễn Tông kiếm thuật cũng không thích hợp hắn.”<br><br>Lúc này, dư lại kia mấy cái thủy kính bên trong cũng phân ra thắng bại.<br><br>Trên lôi đài giây lát chi gian liền ít đi một nửa người.<br><br>Còn cần lại tỷ thí mấy vòng mới có thể phân ra thắng bại, tứ đại tông môn bắt đầu rút ra quyển trục thời điểm, các tông đệ tử liền tạm thời hồi đội ngũ nghỉ ngơi.<br><br>Cơ Giản Minh biểu hiện rất là mắt sáng, hắn nhảy nhót trở về là rất là dẫn nhân chú mục.<br><br>Cơ Giản Minh đi đến bên người nàng, nhỏ giọng hỏi: “Sư tôn, ta thế nào!”<br><br>Tần Phất nhìn hắn một cái, nhàn nhạt nói: “Ngươi nếu là có thể đi đến cuối cùng lại đến tìm vi sư khích lệ đi.”<br><br>Nói Cơ Giản Minh đầy mặt không phục.<br><br><br>Bất quá, tiểu tử này cũng xác thật không có thể đi đến cuối cùng.<br><br>Trận này qua đi lại liên tục so năm luân mới tính vào trận chung kết, mà Cơ Giản Minh chống được vòng thứ tư đã bị người đánh ngã.<br><br>Bất quá, Cơ Giản Minh bắt đầu tu luyện mới ba tháng, có thể chống được vòng thứ tư, đã làm không ít người thầm giật mình.<br><br>Cuối cùng thắng được đệ tử là Đạo Nhất Tông một cái áo bào trắng pháp tu.<br><br>Cơ Giản Minh từ bị người đánh hạ đài liền không thế nào nói chuyện, cũng không có trước kia hoạt bát kính, chính mình một người rầu rĩ không vui.<br><br>Tần Phất không khai đạo hắn, cũng chưa nói cái gì hắn tuổi này có thể đánh tới vòng thứ tư đã làm người lau mắt mà nhìn nói, tùy ý chính hắn để tâm vào chuyện vụn vặt.<br><br>Cơ Giản Minh này một đường đi tới đều quá xuôi gió xuôi nước, hắn là cái thiên tài không giả, nhưng thiên tài nếu là từ nhỏ liền ý thức được chính mình là thiên tài, kia mới là nhất trí mạng sự tình.<br><br>Buổi sáng Luyện Khí kỳ so xong, buổi chiều lại so Trúc Cơ kỳ.<br><br>Trúc Cơ kỳ nhân số rõ ràng muốn nhiều hơn nhiều, cơ hồ là Luyện Khí kỳ mấy lần không ngừng.<br><br>Tần Phất một chút đều không ngoài ý muốn, vô luận ở đâu cái môn phái, Trúc Cơ kỳ nhân số đều là nhiều nhất.<br><br>Tuy rằng nói không phải mỗi cái Trúc Cơ kỳ đều có tư cách tham gia đại bỉ, nhưng linh tinh vụn vặt tính xuống dưới, nhân số cũng không ít.<br><br>Tỷ như Phi Tiên Môn, lần này mang lại đây người cơ hồ toàn kết cục.<br><br>So đến hôm nay kết thúc, Trúc Cơ kỳ cũng mới so một nửa.<br><br>Dư lại chỉ có thể ngày mai tiếp tục.<br><br>Tần Phất vừa thấy tan tràng, làm Phi Tiên Môn đệ tử trở về, mà chính mình tắc lập tức xuống đài đi tìm Thiên Vô Tật.<br><br>Nhưng mà còn chưa đi đến một nửa, Nhiếp Hàn Quyết đột nhiên ngăn cản hắn.<br><br>Tần Phất ngẩng đầu xem qua đi.<br><br>Nhiếp Hàn Quyết trong ánh mắt chiến ý hừng hực, đối với nàng buông lời hung ác: “Tần Phất, ngày mai tỷ thí, ta hy vọng trận đầu là có thể đụng tới ngươi!”<br><br>Tần Phất ngẩng đầu nhìn hắn, trầm mặc một lát.<br><br>Sau đó nàng ăn ngay nói thật: “Vậy ngươi phải làm hảo hy vọng thất bại chuẩn bị, chúng ta không có khả năng đụng tới.”<br><br>Nàng nói chính là từ đầu tới đuôi đều không thể đụng tới, Nhiếp Hàn Quyết cho rằng trận đầu không có khả năng đụng tới.<br><br>Nhiếp Hàn Quyết lập tức nói: “Ngươi túng?”<br><br>Tần Phất: “Ngươi vui vẻ liền hảo.”<br><br>Đương nhiên không có khả năng đụng tới, có thể gặp được mới có vấn đề.<br><br>Trừ phi Nhiếp Hàn Quyết đêm đó liền ngộ đạo kết anh, sau đó nhất cử sát tiến Nguyên Anh kỳ đại bỉ.<br><br>Nàng lướt qua Nhiếp Hàn Quyết, lập tức chạy hướng về phía Thiên Vô Tật.<br><br>Nhiếp Hàn Quyết ở bọn họ phía sau thổi râu trừng mắt.<br><br>Vào lúc ban đêm, Tần Phất lại chỉ điểm ngày hôm sau muốn tham gia đại bỉ Phi Tiên Môn các đệ tử một lát, sau đó thừa dịp bóng đêm rơi xuống phía trước đi tìm Cốc Hàm Chân.<br><br>Đi đến nửa đường, cái kia kêu Kinh Đường tiểu sư muội vừa lúc bưng một cái sọt thảo dược nghênh diện đi tới.<br><br>Tần Phất vừa định chào hỏi một cái, lại phát hiện Kinh Đường không biết là không nhìn thấy nàng vẫn là thất thần, đối nàng làm như không thấy, cúi đầu nhìn dược liệu cùng nàng đi ngang qua nhau.<br><br>Tần Phất không biết nghĩ như thế nào, đi ngang qua nhau thời điểm đột nhiên gọi lại nàng: “Kinh Đường sư muội.”<br> <br><br>Kinh Đường bước chân ngừng lại, đầy mặt mờ mịt chuyển qua đầu.<br><br>Nàng nhìn Tần Phất hai giây, chớp chớp mắt, lúc này mới do dự kêu lên: “Tần Phất sư tỷ?”<br><br>Không biết có phải hay không Tần Phất ảo giác, Kinh Đường đối nàng thái độ tựa hồ xa lạ rất nhiều.<br><br>Hai ngày trước ở dược trong phòng nàng còn có thể không nhanh không chậm cùng nàng nói chuyện, trên đường gặp phải nàng hướng nàng phất tay, chính là hiện tại, nàng ngữ khí liền cùng bất luận cái gì một cái không thế nào quen thuộc nàng lại biết nàng là Đại sư tỷ đệ tử giống nhau.<br><br>Tần Phất liền nhìn nhìn nàng trong tay dược liệu, thử hỏi: “Kinh Đường sư muội mang nhiều như vậy dược liệu là đi chỗ nào?”<br><br>Kinh Đường theo bản năng trả lời: “Đi cấp sư tôn đưa qua đi, sư tôn hôm qua cùng sư thúc đánh cuộc rượu, một không cẩn thận uống bị thương, đến bây giờ đều còn không có tỉnh.”<br><br>Nói, nàng không gặp liền lộ ra một chút sầu khổ.<br><br>Tần Phất tức khắc hiểu rõ.<br><br>Mới vừa rồi nàng lại là không chú ý tới nàng, lại là cùng nàng nói chuyện thập phần xa lạ, có lẽ chính là bởi vì chính mình sư tôn xảy ra sự tình.<br><br>Tần Phất liền không hề trì hoãn chuyện của nàng, từ biệt lúc sau liền xoay người rời đi.<br><br>Mà Tần Phất không có phát hiện chính là, nàng xoay người rời khỏi sau, Kinh Đường tại chỗ đứng hồi lâu, đầy mặt mờ mịt khó hiểu. Thật lâu sau lúc sau, nàng chớp chớp mắt, hoang mang nói: “Ta du lịch bên ngoài đã lâu, đồng môn sư huynh đệ đều không thấy nhận được ta, Đại sư tỷ như thế nào nhận được ta?”<br><br>Suy nghĩ nửa ngày không kết quả, nàng chỉ có thể quy tội Đại sư tỷ tương đối phụ trách nhiệm, trong tông môn người nàng đều có thể nhớ rõ không sai biệt lắm.<br><br>Không kịp tưởng mặt khác, chính mình thuyết phục chính mình lúc sau, nàng vội vàng chạy trở về cấp sư tôn đưa dược.<br><br>Nàng hoàn toàn không nhớ rõ chính mình từng ở dược trong phòng bởi vì cấp Tần Chất thi châm mà cùng Đại sư tỷ có gặp mặt một lần.<br><br>……<br><br>Tần Phất đến Cốc Hàm Chân sân khi, Cốc Hàm Chân đang ở đem một đống lớn quyển trục sửa sang lại quy nạp.<br><br>Này đó quyển trục đều là ngày mai phải dùng đến.<br><br>Quyển trục bởi vì phong ấn bí cảnh duyên cớ, cũng không thể gửi ở nhẫn trữ vật, chỉ có thể phân loại bãi ở Cốc Hàm Chân dược trong phòng.<br><br>Tần Phất thuận tay liền hỗ trợ sửa sang lại một chút.<br><br>Cốc Hàm Chân cảm thán: “Ta lúc trước nên đem ngươi quải đi đương đồ đệ, ta đám kia đệ tử, một đám động tay động chân, còn phải ta bộ xương già này tự mình động thủ.”<br><br>Tần Phất bật cười, trong tay cầm một quyển trục, lăn qua lộn lại nhìn một lát, nói: “Ta lần trước tham gia đại bỉ khi, trận đầu tiến đó là cái này quyển trục, ta nhớ rõ hình như là Hãn Hải, nhưng đem ta mệt quá sức.”<br><br>Cốc Hàm Chân thuận miệng nói: “Nguyên Anh kỳ tỷ thí không có như vậy quyển trục, nhưng chỉ biết càng nguy hiểm, ngươi chuẩn bị tâm lý thật tốt.”<br><br>Tần Phất nhướng mày, không nói lời nào.<br><br>Hai người hợp lực sửa sang lại xong, Cốc Hàm Chân tùy tay cấp dược thất hạ cái cấm chế, mang Tần Phất đi ra ngoài.<br><br>Tần Phất quay đầu lại nhìn thoáng qua, không biết vì cái gì, nhìn những cái đó quyển trục, nàng trong lòng có một loại cực kỳ quái dị cảm giác.<br><br>Nhưng Cốc Hàm Chân đã cùng nàng nói lên Nguyên Anh kỳ đại bỉ sự tình, Tần Phất không công phu nghĩ nhiều, chỉ có thể thu hồi tầm mắt.<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-05-03 02:13:59~2021-05-04 02:03:31 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Tây thiếu 1 cái;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]