["Giờ này khắc này, nội điện ngoại điện, đổ đầy đất thị nữ.<br><br>Này toàn bộ tẩm điện bên trong còn đứng cũng chỉ dư lại bọn họ ba người.<br><br>Tần Phất, Thiên Vô Tật, còn có…… Tô Tình Nguyệt.<br><br>Ban đầu bọn họ hiện thân thời điểm, Tô Tình Nguyệt tựa hồ thập phần kinh hỉ, một bên cơ hồ không chút nghĩ ngợi liền triều bọn họ chạy vội tới, một bên mang theo khóc nức nở cầu cứu.<br><br>Mỹ nhân rơi lệ, hoa lê dính hạt mưa, nhìn thấy mà thương.<br><br>Nhưng Tần Phất đối nàng ký ức còn dừng lại ở Thiên Diễn Tông đại điện thượng hai người không chết không ngừng tình cảnh thượng, thấy nàng đột nhiên như vậy triều bọn họ phác lại đây, trên mặt nhịn không được liền toát ra một tia kinh ngạc.<br><br>Này kinh ngạc tựa hồ bị Tô Tình Nguyệt bắt giữ tới rồi, cũng không biết nàng là như thế nào giải đọc, nàng sắc mặt cứng đờ, bước chân lập tức dừng lại, biểu tình cũng trở nên âm tình bất định.<br><br>Hơn nữa không biết nàng là liên tưởng đến địa phương nào, kia âm tình bất định sắc mặt bên trong tựa hồ còn hỗn loạn sợ hãi, tựa cười phi khóc bộ dáng, nhìn phía bọn họ ánh mắt cũng từ kinh hỉ trở nên tuyệt vọng.<br><br>Nàng không nói lời nào, Tần Phất cũng không nói gì, không khí trong lúc nhất thời liền có chút xấu hổ.<br><br>Tần Phất cũng là lúc này mới chú ý tới, cái này bị giả dạng nhìn qua kim bích huy hoàng tẩm cung, cư nhiên mạc danh có vẻ có chút quỷ dị.<br><br>Có thể là bởi vì Tô Tình Nguyệt sắp bị sách phong ma phi duyên cớ, này tẩm cung hợp với tình hình đều bị giả dạng thượng màu đỏ rực, Tô Tình Nguyệt trên người quần áo trên người cũng là màu đỏ, toàn bộ tẩm điện hồng tới rồi cực hạn, ở ngoài cửa sổ xuyên thấu qua tới ánh sáng tím làm nổi bật dưới, lại không những không có một chút ít vui mừng cảm giác, ngược lại có vẻ có chút mạc danh quỷ khí dày đặc.<br><br>Kia hồng phảng phất cũng không phải vui mừng hồng, mà là biến thành chảy xuôi máu tươi giống nhau nhan sắc.<br><br>Tô Tình Nguyệt một thân hồng y, lại sấn đến nàng sắc mặt phá lệ trắng bệch tiều tụy, không giống như là cái muốn xuất giá cô dâu mới, ngược lại có một loại dầu hết đèn tắt sắp ăn mặc áo cưới bị người để vào quan tài trung âm trầm.<br><br>Tần Phất bị chính mình liên tưởng kinh nổi da gà đều đi lên, nhịn không được dùng sức xoa nắn một chút cánh tay.<br><br>Sau đó nàng khụ một tiếng, ý đồ có lễ phép đánh vỡ đọng lại không khí.<br><br>“Tô Tình Nguyệt, biệt lai vô dạng.”<br><br>Nhưng mà, những lời này trung cũng không biết là cái nào tự kích thích tới rồi Tô Tình Nguyệt, nàng đột nhiên thật mạnh thở dốc hai tiếng, gắt gao nhìn Tần Phất, trong ánh mắt dần dần tràn ngập thượng tơ máu.<br><br>Nàng há mồm, lại thanh âm khàn khàn nói: “Tần Phất, ngươi là đặc biệt tới xem ta chê cười sao?”<br><br>Nghe thấy lời này Tần Phất: “……”<br><br>Giảng đạo lý, tuy rằng nàng sớm đã không để bụng Tô Tình Nguyệt kia một đợt người, lần này gặp lại khi cũng chỉ là đem đối phương coi như một cái có chút ân oán người xa lạ đối đãi. Chính là giờ này khắc này nghe được nàng đương nhiên nói như vậy, nàng rồi lại một bên không biết nên khóc hay cười, một bên nhịn không được tưởng dỗi hai câu.<br><br>Thiên Diễn Tông thượng cùng Tô Tình Nguyệt bọn họ chi gian ân oán với nàng mà nói tựa hồ đã qua đi thật lâu thật lâu, nhưng giờ phút này Tô Tình Nguyệt một trương miệng, rồi lại làm nàng không tự chủ được nhớ lại nàng là như thế nào lần lượt liên lụy đến bọn họ chi gian ái hận bên trong.<br> <br><br>Nàng nhịn không được hỏi: “Ta thoạt nhìn là thực nhàn bộ dáng sao? Vẫn là nói ngươi cảm thấy chính mình đã quan trọng tới rồi có thể cho ta mạo hiểm xâm nhập Ma Cung chỉ vì xem ngươi chê cười trình độ? Trừ bỏ lúc trước ngươi đầu óc không thanh tỉnh tưởng hãm hại ta ở ngoài, chúng ta chi gian có mặt khác đáng giá ta làm như vậy lý do sao?”<br><br>Này một phen lời nói không biết là hỏi ngốc Tô Tình Nguyệt vẫn là hỏi tỉnh nàng, nàng nhìn Tần Phất, sau một lúc lâu không nói chuyện.<br><br>Sau đó, nàng thanh âm khàn khàn nói: “Vậy ngươi tới nơi này làm cái gì? Ngươi đi vào nơi này lại tới ta tẩm cung tìm ta làm cái gì? Ta đều mau đã nhận mệnh, ngươi vì cái gì còn muốn xuất hiện ở trước mặt ta!”<br><br>Tần Phất càng là không thể hiểu được: “Ngươi có nhận biết hay không mệnh đâu có chuyện gì liên quan tới ta? Ma Cung ta đều xông, ta còn sấm không được ngươi tẩm cung? Ngươi là so Ma Tôn còn lợi hại sao?”<br><br>Tô Tình Nguyệt: “Ngươi!”<br><br>Nàng nhất thời không nói gì, khuôn mặt đều vặn vẹo một lát, trong lúc nhất thời đối Tần Phất hận ý lại áp qua bị cầm tù ở chỗ này mấy tháng sợ hãi.<br><br>Nàng thậm chí nhịn không được tưởng, nàng hiện tại tốt xấu là ma phi, mặc kệ Hỏa Tầm là bởi vì cái gì nguyên nhân muốn cho nàng làm ma phi, mặc kệ bên người nàng những cái đó thị nữ là cỡ nào khủng bố, nhưng bọn họ ít nhất trước mặt ngoại nhân cho nàng ma phi thể diện.<br><br>Như vậy, nếu nàng hiện tại kêu la ra tới, làm những người khác phát hiện ma phi bị bắt cóc, như vậy ít nhất vì thể diện, Hỏa Tầm có thể hay không vì nàng đối phó Tần Phất?<br><br>Nhưng mà cái này ý niệm còn không có ở nàng trong đầu chuyển qua một lát, nàng tầm mắt liền đối thượng Thiên Vô Tật cười như không cười biểu tình.<br><br>Tô Tình Nguyệt giật mình linh đánh cái rùng mình, cả người cứng đờ đến không thể nhúc nhích.<br><br>Nàng lập tức ý thức được, không có khả năng.<br><br>Tựa như vừa mới Tần Phất nói, bọn họ có thể không coi ai ra gì xâm nhập Ma Cung, có thể không chút nào để ý ở chỗ này cùng nàng nói chuyện, này liền chứng minh bọn họ không sợ nàng kinh động những người khác.<br><br>Huống chi, nàng trước mặt người này…… Đó là so toàn bộ Ma Cung đều khủng bố ma tinh.<br><br>Nàng vừa mới phán đoán, căn bản chính là thiên phương dạ đàm.<br><br>Nàng thậm chí nhịn không được hoài nghi ban đầu nhìn đến bọn họ khi chính mình trọng hoạch tự do vui sướng.<br><br>Nàng đãi ở Ma Cung, ít nhất còn có thể sống sót, nhưng nếu là bọn họ mang đi nàng, một cái Tần Phất, một cái ma tinh, bọn họ có thể làm nàng lưu lại tánh mạng sao?<br><br>Tô Tình Nguyệt nhịn không được lui về phía sau hai bước.<br><br>Nàng cùng Tần Phất hai người, một cái đắm chìm ở chính mình huyết hải thâm thù giả tưởng bên trong, một cái từ đầu tới đuôi căn bản không đem Tô Tình Nguyệt để ở trong lòng, như là căn bản sống ở hai cái thế giới.<br><br>Tần Phất từ dưới sơn kia một khắc khởi liền đem quá vãng hết thảy đều ném tại phía sau, giống như bọn họ chi gian không thể hiểu được ân ân oán oán, giống như nàng chính mình kia chú định vận mệnh.<br><br>Nhưng Tô Tình Nguyệt lại từ đầu tới đuôi đều thủ chính mình phán đoán tới thù hận.<br><br> <br>Ở Tần Phất xem ra, nàng cùng Tô Tình Nguyệt ân oán ở nàng thứ hướng Tô Tình Nguyệt cũng đem nàng đưa vào hắc thủy ngục khi liền kết thúc, từ đây trời cao biển rộng, nàng tâm không bị bất luận cái gì ân oán liên lụy, nàng bước chân không vì bất luận kẻ nào dừng lại, nàng cùng Tô Tình Nguyệt từ nay về sau đại khái cũng chỉ là cái gặp mặt không gật đầu người xa lạ.<br><br>Nhưng đối với Tô Tình Nguyệt mà nói, nàng bị đâm trúng kia nhất kiếm khi, lại là chân chính thù hận bắt đầu.<br><br>Cái gọi là mua dây buộc mình, đại khái chính là như thế.<br><br>Tô Tình Nguyệt kinh nghi bất định, Tần Phất không có lý nàng, ống tay áo trung rút ra một cái dây thừng, kia dây thừng như linh xà giống nhau nhanh chóng vây khốn Tô Tình Nguyệt, dây thừng một mặt dắt ở Tần Phất trên tay.<br><br>Tô Tình Nguyệt thấy thế cả kinh, đang muốn giãy giụa, Tần Phất dắt dắt trong tay dây thừng, uy hiếp nói: “Ngươi ở ta nơi này không có gì tín dụng, nhưng ta hiện tại có phải dùng ngươi địa phương, cho nên hoặc là ngươi bị bó trụ, hoặc là ngươi giống như bọn họ bị mê đi, chính ngươi tuyển.”<br><br>Tô Tình Nguyệt: “Ngươi……”<br><br>Tần Phất không muốn nghe nàng nói mặt khác, nhanh chóng thế nàng quyết định nói: “Được rồi, ta coi như ngươi tuyển cái thứ nhất, ngươi tốt nhất cho ta thành thật một chút.”<br><br>Sau đó nàng quay đầu đi nhìn bầu trời vô tật, kéo kéo trong tay dây thừng, nói: “Người ta đã bó đi lên, chúng ta hiện tại đi chỗ nào?”<br><br>Thiên Vô Tật: “Đi……” Hắn dừng một chút, chậm rì rì nói: “Đi Ma tộc triệu thỉnh Thiên Đạo địa phương.”<br><br>Tần Phất ngẩn ra, lập tức nghĩ tới bọn họ còn ở Thiên Cầm Thành khi Thẩm Chi Chi trong miệng Thiên Đạo giáng xuống tiên đoán cái kia môi giới.<br><br>Nhưng là bọn họ lần này tới không phải ở tra Tô Tình Nguyệt rốt cuộc có cái gì không thích hợp, Hỏa Tầm vì cái gì đột nhiên muốn phong nàng vì ma phi sao? Vì cái gì lại cùng Thiên Đạo nhấc lên quan hệ?<br><br>Thiên Đạo mơ ước chính đạo thiên chi kiêu tử không giả, chính là Tô Tình Nguyệt người này đừng nói thiên chi kiêu tử, giờ này khắc này một chút linh lực đều không có, nàng có cái gì là có thể cùng Thiên Đạo có điều liên lụy?<br><br>Tần Phất lòng tràn đầy nghi ngờ, nhưng hiện tại Tô Tình Nguyệt còn ở trước mắt, nàng cũng không hảo hỏi ra tới, chỉ có thể lôi kéo Tô Tình Nguyệt rời đi tẩm cung.<br><br>Hỏa Tầm gửi Thiên Đạo môi giới địa phương ly Ma Cung rất có một khoảng cách, nhưng Thiên Vô Tật lại cũng không vội, tản bộ ở Ma Cung chậm rì rì đi tới.<br><br>Tần Phất bị hắn ảnh hưởng, liền cũng không nóng nảy, nâng lên xem nổi lên đầy trời ánh sáng tím.<br><br>Chỉ có Tô Tình Nguyệt, nàng thấy hai người quang minh chính đại liền như vậy đi ra ngoài đầu tiên là cả kinh, chờ phát giác chung quanh người phảng phất đều nhìn không tới bọn họ khi, trong lúc nhất thời không biết chính mình là nên cao hứng hay là nên khổ sở.<br><br>Nàng ý đồ làm điểm nhi động tác nhỏ, nhưng mỗi lần đều là không đợi làm cái gì liền bị phát hiện, bị Thiên Vô Tật dùng kia cười như không cười ánh mắt nhìn hai mắt, nàng trong lòng run lên, mạc danh liền không hề dám nhúc nhích.<br><br>Sau đó, cái kia làm nhân tâm trung nhút nhát ma tinh vừa chuyển đầu liền lại là ý cười doanh doanh bộ dáng, thấp giọng hỏi chính hết sức chuyên chú nhìn không trung Tần Phất: “Ngươi thực thích cái này sao?”<br><br>Tần Phất gật gật đầu, “Ta khi còn nhỏ, có một lần ở bờ sông gặp qua đầy trời đom đóm, tựa như hiện tại giống nhau.”<br><br>Nàng tuổi nhỏ đang là đến ký ức đồ vật không nhiều lắm, nhưng bờ sông biên đom đóm, lại là hắn tuổi nhỏ trong trí nhớ nhất tươi sáng một mạt nhan sắc.<br><br><br>Thiên Vô Tật nghiêng đầu nhìn nàng một cái, nói: “Kia chờ chúng ta trở về, ta liền ở chỗ ở của ngươi thiết hạ như vậy một cái trận pháp, ta thử xem có thể hay không làm ra càng xinh đẹp hiện tượng thiên văn, chúng ta hai cái đều thích.”<br><br>Tần Phất lập tức chuyển qua đầu, cười như không cười nói: “Chúng ta hai cái?”<br><br>Thiên Vô Tật trấn định tự nhiên gật gật đầu: “Chúng ta hai cái a, nga đúng rồi, còn có Cơ Giản Minh kia tiểu quỷ, lại thêm hắn một cái cũng không nhiều lắm, vậy chúng ta ba cái.”<br><br>Tần Phất cười nói: “Ta nói vị đạo hữu này, chúng ta ban đầu ước định không phải ta thế ngươi chải vuốt kinh mạch, ngươi thay ta trị thương, lúc sau liền không ai nợ ai sao? Nếu muốn nói về sau, thế nào cũng nên là ngươi hồi ngươi Thiên Diễn Tông làm lão tổ, ta hồi ta Phi Tiên Môn xử lý tục vật, này một nam một bắc cách sơn xuyên hà hải, như thế nào liền chúng ta hai cái?”<br><br>Thiên Vô Tật đôi mắt cũng không nháy mắt nói: “Ta đây liền bồi ngươi hồi Phi Tiên Môn, Thiên Diễn Tông lại không thiếu ta cái này lão tổ, ta tự nhiên là đi theo ngươi.”<br><br>Tần Phất hừ một tiếng: “Chẳng lẽ ta liền thiếu?”<br><br>Thiên Vô Tật nghe vậy cười đến có chút bất đắc dĩ.<br><br>Này đại khái chính là muộn tới, về hắn giấu giếm thân phận trả thù.<br><br>Nhưng trước mắt người này lại liền trả thù đều là đáng yêu đến cực điểm.<br><br>Nàng mắt lé nhìn hắn, trong ánh mắt rõ ràng không có gì bất mãn, lại ngạnh giả bộ hoàn toàn bắt bẻ, ý đồ làm hắn cảm nhận được chính mình không dễ chọc.<br><br>Nhưng này hoàn toàn bắt bẻ, tới rồi trong mắt hắn lại đều biến thành hoàn toàn đáng thương đáng yêu.<br><br>Hắn tâm đều mềm hoàn toàn, thanh âm cũng không tự chủ được lại thấp lại nhu, nhẹ giọng nói: “Ngươi đương nhiên không thiếu, chúng ta A Phất cái gì cũng không thiếu, thiếu người kia là ta a, ta thiếu ngươi, A Phất nhìn không ra tới sao?”<br><br>Tần Phất một đốn, bước chân lập tức nhanh hơn lên.<br><br>……<br><br>Không bao lâu, bọn họ liền đến Thẩm Chi Chi trong miệng kia gửi Thiên Đạo môi giới cung điện.<br><br>Như Thẩm Chi Chi theo như lời, nơi này phòng vệ so toàn bộ Ma Cung đều phải nghiêm mật.<br><br>Nhưng đối mặt như vậy phòng vệ, bọn họ lại như cũ là như vào chỗ không người, dễ như trở bàn tay liền lướt qua thật mạnh phòng vệ, đứng ở cung điện ở ngoài.<br><br>Tô Tình Nguyệt này dọc theo đường đi cũng chưa nói chuyện, giờ phút này đứng ở cung điện ở, nàng phảng phất cũng dự cảm tới rồi cái gì giống nhau, đột nhiên mở miệng hỏi: “Sư tỷ, ngươi hận ta sao?”<br><br>Tần Phất muốn đẩy cửa tay một đốn, thuận miệng nói: “Ta hận ngươi làm cái gì?”<br><br>Tô Tình Nguyệt cười nói: “Ngươi vì cái gì không hận ta? Ta đoạt đi rồi sư tôn sủng ái, đoạt đi rồi hai vị sư huynh chú ý, nếu không có Trọng Thiếu Khanh đào tẩu kia vừa ra nói, nếu ta không có quá mức nóng vội nói, nói không chừng ta có thể đem toàn bộ Thiên Diễn Tông nhìn chăm chú đều đoạt lấy tới, cướp đi ngươi vinh quang, cũng cướp đi thân phận của ngươi.”<br><br>Tần Phất tâm nói, nếu là dựa theo cái kia thoại bản nói, có lẽ Tô Tình Nguyệt là thật sự có thể làm được.<br><br>Nhưng hiện tại nàng đối thoại bổn trung kia di hoa tiếp mộc tự sự thủ đoạn sinh ra hoài nghi, nàng liền nhịn không được tưởng, kia thoại bản sau lưng chân tướng rốt cuộc là cái gì.<br><br>Vì thế nàng nghĩ nghĩ, nói: “Tô Tình Nguyệt, Trì Kiếm Phong một phong người là ngốc tử, nhưng không đại biểu toàn bộ Thiên Diễn Tông đều là ngốc tử, sống mấy trăm năm lão yêu tinh nhóm đều so ngươi đẳng cấp cao, ngươi thật đương các sư thúc sư bá nhìn không ra tới ngươi đang làm cái gì?”<br><br> <br>Trì Kiếm Phong, Hạ Tri Thu là ngay từ đầu liền đối nàng có thành kiến, muốn báo thù, liền lấy Tô Tình Nguyệt đương thương, Mặc Hoa bị tâm ma ảnh hưởng, Tần Phất cảm thấy lúc ấy chỉ cần là dài quá nàng gương mặt kia, là người hay quỷ hắn đều nguyện ý tin một tin.<br><br>Mà Tần Chất…… Hắn có lẽ mới là những người này trung duy nhất ngốc tử.<br><br>Hắn quá thiên chân, hắn bị nàng sủng quá mức.<br><br>Nhưng này không đại biểu những người khác liền ngốc.<br><br>Tô Tình Nguyệt cười cười, nói: “Là như thế này không sai, chính là ta đoạt đi rồi bọn họ, đoạt đi rồi ngươi nửa đời trước sở hữu thân nhân, ta làm ngươi trước nửa đời biến thành một cái chê cười, sở trả giá cảm tình biến thành hoa trong gương, trăng trong nước, làm ngươi hai bàn tay trắng, ngươi thật sự không hận ta sao?”<br><br>Tần Phất nghĩ nghĩ, nói: “Ta nửa đời trước nhìn lầm rồi người, có hay không ngươi ta đều sẽ đối mặt như vậy một chuyến, nhưng ta sở học đồ vật còn ở, ta luyện được tu vi còn ở, ta một thân bản lĩnh còn ở, đâu ra hai bàn tay trắng?”<br><br>Tô Tình Nguyệt nghe vậy cười ha ha lên.<br><br>Cười cười, nàng lại cảm thấy nhất buồn cười hẳn là nàng chính mình.<br><br>Tần Phất là thật sự không để bụng, nàng thậm chí liền hận đều khinh thường với cho nàng.<br><br>Bị nhốt ở hận ý bên trong chỉ có nàng chính mình.<br><br>Nàng há mồm, nói: “Chính là Tần Phất, ta hận ngươi a.”<br><br>“Chúng ta trường cùng khuôn mặt, đồng dạng đều là phàm nhân xuất thân, nhưng dựa vào cái gì cố tình ngươi chính là người khác trong mắt thiên chi kiêu tử, là tất cả mọi người kính ngưỡng Đại sư tỷ, mà ta đâu? Ta gần nhất Thiên Diễn Tông, ta chính là cái thế thân, là người khác trong mắt dùng tốt thương, là có thể bị tùy thời xách ra tới cùng ngươi tương đối một phen lại bị làm thấp đi không đáng một đồng phế vật! Tần Phất, ngươi minh bạch loại cảm giác này sao?”<br><br>Tần Phất nhíu nhíu mày, trực tiếp hỏi: “Ta vì cái gì muốn minh bạch?”<br><br>Tô Tình Nguyệt kích động lên: “Ngươi đương nhiên không cần minh bạch! Ngươi sinh ra chính là thiên chi kiêu tử, ngươi……”<br><br>Tần Phất đánh gãy nàng: “Ai nói cho ngươi ta sinh ra như thế? Ngươi thật cho rằng một cái xuất thân thế gian tuổi nhỏ thể nhược phàm nhân chỉ là bởi vì bị Thái Hàn Kiếm tôn thu làm đồ đệ là có thể lên làm cái này Đại sư tỷ? Tô Tình Nguyệt, ngươi lúc trước phàm là có một chút ít tu luyện tiến tới tâm tư, ta đều sẽ kéo ngươi một phen, nhưng ngươi đâu? Người khác bắt ngươi đương thế thân, ngươi vui vẻ chịu đựng đương cái này thế thân, thậm chí còn tưởng đem cái này thế thân đương càng giống, lấy này đạt được chiếu cố hòa hảo chỗ. Ngươi muốn chạy lối tắt, vì cái gì đến bây giờ lại oán giận cái kia lối tắt là lạc lối đâu?”<br><br>Tô Tình Nguyệt một hồi lâu không nói chuyện.<br><br>Tần Phất đang muốn thuận thế đẩy cửa ra, lại nghe thấy nàng buồn bã nói: “Nhưng là, ta vì cái gì liền không thể là ngươi đâu?”<br><br>Lúc này đây, Tần Phất còn chưa nói lời nói, Thiên Vô Tật bình tĩnh thanh âm liền vang lên.<br><br>“Bởi vì, ngươi vốn là Thiên Đạo tuyển ra tới ý đồ thay thế A Phất thế thân.”<br><br>Tác giả có lời muốn nói: Bao lì xì! Cảm tạ ở 2021-05-17 02:30:25~2021-05-18 03:00:08 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Dâu tây sữa chua, 28323422, thần mộc đại nhân, người đứng xem 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Đại quất miêu 90 bình; 811970 66 bình; bố bố bố bố bố cát khuẩn, vớt ánh trăng ngư dân 20 bình; khoai viên, kiêu chiến tất hồ, người đứng xem 10 bình; tiểu mãn 9 bình; người ăn cơm, gaial 2 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]