["Trước mắt bao người, Chu Tử Minh hãy còn không tự biết, bái kia nhà lầu hai tầng khung cửa nhìn nàng, cười đến cùng một cái ngốc tử giống nhau.<br><br>Tần Phất mặt vô biểu tình nhìn hắn.<br><br>Một tức, hai tức, tam tức.<br><br>Chu Tử Minh rốt cuộc ý thức được cái gì, xám xịt hạ hắn cái kia phù hoa bạch ngọc tiểu lâu thay đi bộ pháp khí, lắp bắp kêu một tiếng “Tần tiên tử”.<br><br>Tần Phất mặt vô biểu tình gật gật đầu.<br><br>Chu Tử Minh phi thường tự giác, cũng mặc kệ chính mình phía sau kia một đoàn phái Thanh Thành đệ tử, thông minh đứng ở Tần Phất phía sau.<br><br>Có thể là Chu Tử Minh câu nói kia uy lực thật sự là quá lớn, ở đây mọi người một mảnh yên tĩnh, ánh mắt theo Chu Tử Minh di động mà di động.<br><br>Nhưng Tần Phất là người nào, nàng cái gì trường hợp chưa thấy qua, cho dù hiện tại nàng cả người xấu hổ có thể ngón chân bái mà khấu ra cái Thiên Diễn Tông tới, trên mặt nàng vẫn là đoan được, biểu tình tự nhiên mở miệng đánh vỡ trầm mặc.<br><br>Nàng sắc mặt như thường, hãy còn mang ý cười đối Chu Tử Minh nói: “Hồi lâu không thấy, ngươi vẫn là như vậy ái nói giỡn, ta cùng với Chu đạo hữu là bạn tốt, có cái gì vứt bỏ không vứt bỏ.”<br><br>Tần Phất phô hảo bậc thang, chờ Chu Tử Minh hạ.<br><br>Sau đó Chu Tử Minh một chân đem bậc thang đạp.<br><br>Hắn kinh hỉ ngẩng đầu, buột miệng thốt ra: “Tần tiên tử! Ý của ngươi là nói, ngươi nguyên bản là muốn mang ta đi? Nga ta đã biết! Nhất định là cái kia tiểu bạch kiểm mê hoặc Tần tiên tử ngài mới dẫn hắn rời đi!”<br><br>Mọi người tầm mắt càng thêm lửa nóng, Tầm Tiên Môn bên kia đệ tử từ đầu đến chân viết “Bát quái” hai cái chữ to, phái Thanh Thành đệ tử mắt trái viết “Khiển”, mắt phải viết “Trách”.<br><br>Tần Phất kẹp ở bên trong, nước sôi lửa bỏng.<br><br>Càng muốn mệnh chính là, cái kia lọng che hương trong xe đột nhiên truyền ra tới một tiếng cười khẽ, ngay sau đó, một phen quạt xếp xốc lên hương xe cái màn giường, lộ ra một trương sống mái mạc biện mặt.<br><br>Hắn hướng Tần Phất ôm ôm quyền, mở miệng xác thật mười phần nam nhân thanh âm, ngữ mang hài hước nói: “Vị này nói vậy chính là Phi Tiên Môn chưởng môn đi? Đã sớm nghe nói Tần chưởng môn phong thái, nhưng nhưng vẫn khó gặp, hiện giờ vừa thấy dưới, quả nhiên là…… Ân, không câu nệ tiểu tiết.”<br><br>Không câu nệ tiểu tiết.<br><br>Giờ khắc này, Tần Phất cảm thấy chính mình lập tức đem Thiên Diễn Tông mặt mũi cùng Phi Tiên Môn mặt mũi đều cùng nhau ném hết.<br><br>Nàng hít sâu một hơi, vội vàng triều Tầm Tiên Môn chưởng môn đáp lễ lại, sau đó ngữ tốc bay nhanh nói: “Hạnh ngộ hạnh ngộ, ta cùng với bạn cũ tương phùng, còn có chuyện quan trọng trò chuyện với nhau, liền không phụng bồi!”<br><br>Sau đó bắt lấy Chu Tử Minh bay nhanh quay đầu chạy về trên núi.<br><br>Chu Tử Minh thông minh thực, bị nàng bắt lấy giãy giụa đều không giãy giụa một chút, còn cười đến vẻ mặt ngốc dạng hướng phái Thanh Thành phất phất tay, làm cho bọn họ đi.<br><br>Tần Phất đem hắn trảo tiến chính mình trụ tiểu viện, buông ra hắn, thật sâu mà hộc ra một hơi.<br><br>Chu Tử Minh còn ở vẻ mặt thấp thỏm hỏi: “Tần tiên tử, ta làm sai cái gì sao?”<br><br>Tần Phất: “……”<br><br>Nàng duỗi tay lau mặt, hữu khí vô lực hỏi: “Ngươi như thế nào đột nhiên tới nơi này?”<br><br>Chu Tử Minh thành thành thật thật nói: “Bắc Cảnh mười tám thành ở khai Thập Bát Thành Minh Hội, các thành các phái đều mang theo khoáng thạch linh dược tới, Bắc Cảnh khoáng thạch từ trước đến nay chất lượng cao, cha ta làm ta dẫn người tới thu khoáng thạch.”<br><br>Nói xong chính mình, hắn lại hưng phấn hỏi: “Kia Tần tiên tử đâu? Tần tiên tử rời đi Phi Tiên Môn lúc sau như thế nào đột nhiên lại thành khác tông môn chưởng môn?”<br><br>Bên trong đề cập quá nhiều, Tần Phất có chút không nghĩ nói, vì thế hàm súc cự tuyệt nói: “Cái này liền nói tới lời nói dài quá.”<br> <br><br>Chu Tử Minh lập tức tìm cái ghế đá ngồi xuống, chống cằm nhìn nàng, nói: “Kia Tần tiên tử chậm rãi nói, ta không vội.”<br><br>Tần Phất: “……”<br><br>Thông tuệ quả cảm như nàng, năng ngôn thiện biện như nàng, vì cái gì gặp phải Chu Tử Minh thằng nhãi này lúc sau luôn là có thể bị nghẹn nói không ra lời?<br><br>Nàng đang nghĩ ngợi tới uyển chuyển lại nói chút cái gì cự tuyệt hắn, Thiên Vô Tật cửa phòng đột nhiên bị mở ra, Thiên Vô Tật ăn mặc một thân đơn bạc huyền sắc áo trong liền ra tới.<br><br>Hắn tóc nửa khoác nửa trát, đai lưng lỏng lẻo không có hảo hảo hệ, thoạt nhìn hơi có chút quần áo bất chỉnh bộ dáng.<br><br>Quần áo bất chỉnh Thiên Vô Tật nghiêng dựa vào khung cửa thượng, thanh âm nghi hoặc hỏi: “A Phất, đây là ai a?”<br><br>Tần Phất còn chưa nói lời nói, Chu Tử Minh lại như là nghe được thiên địch thanh âm giống nhau, cả người từ ghế đá thượng bắn lên, bỗng nhiên quay đầu nhìn hắn, đề thanh nói: “Tiểu bạch kiểm! Ngươi cư nhiên cùng Tần tiên tử ở tại một cái sân!!!”<br><br>Thiên Vô Tật suy yếu khụ một tiếng, cười tủm tỉm hướng Chu Tử Minh gật gật đầu: “Trùng hợp thôi.”<br><br>Chu Tử Minh chọi gà người bình thường thân công kích: “Tiểu bạch kiểm!”<br><br>Thiên Vô Tật toàn bộ tiếp thu: “Đa tạ khen.”<br><br>Tần Phất: “……”<br><br>Nàng hít sâu một hơi, xoay người rời đi sân.<br><br>Hai người kia ghé vào cùng nhau, không đấu cái một ngày một đêm sẽ không thiện bãi cam hưu.<br><br>Có cái này công phu, nàng đi làm điểm nhi cái gì không tốt? Một hai phải xem hai người kia chọi gà giống nhau lẫn nhau dỗi?<br><br>Nàng liền không rõ, vì cái gì bên người nàng xuất hiện người, vô luận nam nhân nữ nhân, không bình thường đều rất không bình thường, bình thường cũng rất không bình thường.<br><br>Mặc Hoa Hạ Tri Thu chi lưu liền không nói, bình thường người, Lan Đường sư muội một cái nữ y tu lực có thể cử đỉnh, Thiên Vô Tật một đại nam nhân liên tiếp bị gọi tiểu bạch kiểm, Chu Tử Minh thiếu tâm nhãn đến làm người hoài nghi hắn vì cái gì có thể sống đến bây giờ.<br><br>Nàng rời đi tiểu viện tử lúc sau liền đi tìm Thẩm Diễn Chi, Thập Bát Thành Minh Hội ngày mai chính thức triệu khai, đầu tiên là các phái đệ tử tỷ thí, sau đó là các phái chợ chung, nàng muốn vội đồ vật còn rất nhiều.<br><br>Tần Phất rời đi một hồi lâu Chu Tử Minh mới phản ứng lại đây, vốn dĩ ý chí chiến đấu sục sôi, cái này đột nhiên im bặt, nhìn cửa sau một lúc lâu, hỏi: “Tần tiên tử này liền đi rồi?”<br><br>Thiên Vô Tật sắc mặt như thường gật gật đầu: “Đúng vậy, có thể là chê ngươi quá sảo.”<br><br>Chu Tử Minh lập tức nói: “Chẳng lẽ ngươi liền không sảo?”<br><br>Thiên Vô Tật buông tay, “Ta từ đầu tới đuôi không ầm ĩ quá, hơn nữa vẫn là ngươi trước khiêu khích ta, ta tưởng A Phất sẽ lý giải ta.”<br><br>Nói xong thở dài, nói: “Quả nhiên, A Phất vẫn là thích nhất hiểu chuyện một chút nam nhân.”<br><br>Chu Tử Minh nghe như suy tư gì.<br><br>Hắn lại hỏi: “Kia Tần tiên tử hiện tại đi đâu vậy?”<br><br>Thiên Vô Tật cười cười, nói: “Đi tìm ngoan ngoãn nghe lời nam nhân.”<br><br>……<br><br>Tần Phất cùng ngoan ngoãn nghe lời Thẩm Diễn Chi thương thảo cả ngày mới gõ định ngày mai sở hữu sự tình.<br><br> <br>Nàng đêm khuya trở lại chính mình trụ địa phương, phát hiện Thiên Vô Tật chính ỷ ở cửa chờ nàng.<br><br>Hắn lúc này y quan sạch sẽ, ăn mặc lại chỉnh tề bất quá, nhưng dựa cửa nhìn qua thời điểm, lại so với hắn quần áo bất chỉnh thời điểm càng có vẻ lỗi lạc phong lưu.<br><br>Tần Phất nhịn không được bật cười, trêu chọc nói: “Như thế nào đột nhiên nhớ tới chờ ta?”<br><br>Thiên Vô Tật cười nói: “Bởi vì ta sợ kế tiếp mấy ngày ngươi đều phải vội, ta cái này tiểu bạch kiểm liền thấu không đến bên cạnh ngươi.”<br><br>Tần Phất lần đầu tiên nghe hắn xưng hô chính mình vì tiểu bạch kiểm.<br><br>Hắn ngữ khí mang theo ý cười, rõ ràng là trêu chọc ngữ khí, nhưng hắn hơi hơi gục đầu xuống thời điểm, Tần Phất mạc danh liền từ giữa nhìn ra hai phân cô đơn tới.<br><br>Nàng lập tức liền đau lòng.<br><br>Ai nguyện ý chính mình bị nhân xưng làm ăn cơm mềm tiểu bạch kiểm.<br><br>Hắn cũng chỉ bất quá là bất đắc dĩ, không thể không dùng trêu chọc phương thức tự ô thôi.<br><br>Mỹ nhân cô đơn thời điểm luôn là hết sức chọc người đau lòng, Tần Phất cũng là cái tục nhân, xem không được mỹ nhân cô đơn, cơ hồ là lập tức chính mình não bổ mười vạn tự hắn tâm lý hoạt động.<br><br>Sau đó càng nghĩ càng đau lòng, thuận tiện khiển trách một chút vừa mới bắt đầu cùng hắn nhận thức khi ở trong lòng trộm kêu hắn tiểu bạch kiểm chính mình.<br><br>Nàng lại mở miệng khi thanh âm nhu hòa cơ hồ có thể hóa thành thủy, “Thiên Vô Tật, ngươi có bản lĩnh hay không ta còn không biết? Có phải hay không ban ngày ta đi rồi Chu Tử Minh lại nói cái gì?”<br><br>Bằng không Thiên Vô Tật từ trước đến nay vạn sự đã thấy ra tính cách, như thế nào sẽ đột nhiên như vậy.<br><br>Nàng đi thời điểm còn cảm thấy Thiên Vô Tật cùng Chu Tử Minh đãi ở bên nhau, Thiên Vô Tật nhất định có thể trị trụ hắn.<br><br>Xem ra là nàng lỗ mãng.<br><br>Hắn bị nói như vậy thời điểm, trong lòng nhất định cũng thực không thoải mái đi.<br><br>Nàng lập tức bổ thượng một câu: “Chu Tử Minh nói cái gì ngươi nói cho ta, ta lập tức giáo huấn hắn!”<br><br>Thiên Vô Tật khụ hai tiếng, nói: “Chu đạo hữu cũng không có nói cái gì, hắn tuy rằng nhìn như tùy tiện không câu nệ tiểu tiết, nhưng làm người vẫn là có chừng mực, không có gì ý xấu, cùng ta còn là liêu được đến.”<br><br>Hắn nói lời này thời điểm, Hàn Giang ở bên tai hắn trộm tán thưởng: “Hành a Thanh Yếm, lợi hại a! Ngươi nói ta nếu là có ngươi bổn sự này, năm đó theo đuổi Oản Oản thời điểm còn có thể hơi kém bị cách vách cái kia tuấn tiếu tiểu bạch kiểm tiệt hồ?”<br><br>Thiên Vô Tật mắt điếc tai ngơ, lại khụ hai tiếng, nói: “Tóm lại, thật cùng Chu đạo hữu không quan hệ.”<br><br>Hắn càng nói như vậy, Tần Phất liền càng chắc chắn Chu Tử Minh nhất định là nói cái gì.<br><br>Khả năng không phải cố tình, nhưng nhất định có câu nào lời nói đau đớn Thiên Vô Tật.<br><br>Thiên Vô Tật như vậy giúp đỡ hắn nói chuyện, nghĩ đến cũng là không nghĩ làm nàng phiền lòng.<br><br>Nàng muốn trộm tìm một cơ hội làm Chu Tử Minh đừng vừa thấy đến Thiên Vô Tật liền dỗi.<br><br>Trong lòng làm tốt tính toán, Tần Phất thấp giọng hỏi: “Kia Chu Tử Minh hiện tại đi nơi nào?”<br><br>Thiên Vô Tật bất động thanh sắc nói: “Hắn nguyên bản là cũng tưởng lưu lại nơi này, nói ngươi sân còn có phòng, ta nếu có thể ở lại hắn cũng có thể trụ, ta khuyên bất động, chỉ có thể tìm tới phái Thanh Thành đệ tử đem hắn lôi đi.”<br><br><br>Tần Phất tán thưởng: “Làm được xinh đẹp!”<br><br>Cái gì Thiên Vô Tật có thể ở lại hắn cũng có thể trụ, nàng nơi này lại không phải khách điếm.<br><br>Thiên Vô Tật ở nơi này là bởi vì trên người hắn có thương tích, mỗi ba ngày yêu cầu nàng điều trị một lần, trụ đến gần tự nhiên phương tiện.<br><br>Hắn xem náo nhiệt gì.<br><br>Nàng mang theo Thiên Vô Tật trở về đi, vừa đi vừa nói chuyện: “Mấy ngày nay Tĩnh Hà Tông cũng loạn, hơn nữa Thẩm Chi Chi hiện thân cái kia thành trì cách nơi này không xa, Thẩm Chi Chi còn không biết chạy tới nơi nào, hiện tại thời buổi rối loạn, ta nếu mang ngươi ra tới, thả ngươi một người ta cũng không yên tâm, đã nhiều ngày ngươi vẫn là đi theo ta đi.”<br><br>Thiên Vô Tật một bên đuổi kịp nàng nện bước một bên nói: “Chính là ta hiện tại dùng không ra linh lực, đi theo bên cạnh ngươi nói, có thể hay không cho ngươi mất mặt?”<br><br>Tần Phất lông mày một chọn: “Ta xem ai dám nói cái gì!”<br><br>Mỹ nhân dựng mi, sắc bén lại bá đạo.<br><br>Nhưng mà nàng vừa mới dứt lời liền nhìn đến dưới ánh trăng trên bàn đá bãi hai bàn đào hoa bánh mấy mâm thanh đạm tiểu thái cũng một hồ ôn tốt rượu, Tần Phất kinh hỉ một chút, cả người sắc bén khí chất toàn tiêu, không tự giác chụp một chút tay, nói: “Nha! Đây là ngươi cho ta chuẩn bị sao?”<br><br>Nàng “Nha” ra tới thời điểm, thanh âm thậm chí có hai phân kiều tiếu.<br><br>Nghi giận nghi si, động tĩnh toàn nghi.<br><br>Thiên Vô Tật sắc mặt không tự giác nhu hòa xuống dưới, nhẹ nhàng gật gật đầu: “Ân.”<br><br>Tần Phất ở bàn đá bên ngồi xuống, cũng tiếp đón Thiên Vô Tật ngồi xuống, nhịn không được hỏi: “Như thế nào đột nhiên làm như vậy phong phú? Còn có rượu?”<br><br>Thiên Vô Tật trầm mặc một lát, nói: “Bởi vì ngươi hôm nay không vui.”<br><br>Tần Phất một đốn.<br><br>Thiên Vô Tật lại như là không thấy được giống nhau, duỗi tay cho nàng rót rượu, động tác nước chảy mây trôi, thanh âm ôn hòa nói: “A Phất, ngươi nếu là tin được ta nói, cái gì đều có thể cùng ta nói, ngươi nếu là tưởng có người nghe ngươi kể ra nói, ta tùy thời đều có thời gian.”<br><br>Tần Phất cúi đầu không nói gì.<br><br>Nàng tưởng, nàng không vui sao?<br><br>Tựa hồ là không vui, từ đêm qua nghe được Hạ Tri Thu bị bắt lúc sau.<br><br>Nhưng nàng không vui tựa hồ cũng không phải vì Hạ Tri Thu.<br><br>Kia nàng vì cái gì không vui đâu?<br><br>Khả năng, vì chính là nàng vài thập niên quá vãng năm tháng đi.<br><br>Nàng vài thập niên, Mặc Hoa cùng Hạ Tri Thu chiếm hơn phân nửa, nàng nhặt được Tần Chất lúc sau, Tần Chất chiếm một nửa kia.<br><br>Nhưng hiện tại nàng cùng mọi người đường ai nấy đi.<br><br>Nàng không hối hận cùng bọn họ quyết liệt, nàng tâm tính cứng cỏi, cũng sẽ không lại lưu luyến, sẽ không mềm lòng.<br><br>Nhưng nàng đáng thương chính mình kia lưu mộng giống nhau vài thập niên năm tháng.<br><br>Lưu mộng dễ tỉnh, toàn vô tung ảnh.<br><br>Nhưng nàng thói quen áp chế cảm xúc, Thiên Vô Tật nếu là không đề cập tới nói, nàng chính mình đều có thể bỏ qua này đó cảm xúc.<br><br>Nàng nghĩ nghĩ, ngẩng đầu cười hỏi: “Thiên Vô Tật, ngươi bao lớn rồi?”<br><br>Thiên Vô Tật nghĩ nghĩ, nói: “Tóm lại là so ngươi đại.”<br><br>Tần Phất cười nói: “Được rồi, ngươi không nghĩ nói liền không nói, không cần lấy những lời này có lệ ta.”<br><br>Nàng vốn là nói giỡn giống nhau nói, Thiên Vô Tật lại đột nhiên ngẩng đầu, nói: “A Phất, ta hiện tại khả năng có một số việc không thể nói, nhưng ta chưa từng có có lệ quá ngươi.”<br><br> <br>Tần Phất ngẩn người.<br><br>Sau đó nàng thanh âm nhu hòa xuống dưới, nói: “Hảo, ta đây chờ ngươi chịu nói cho ta thời điểm.”<br><br>Thiên Vô Tật nhìn nàng một lát, duỗi tay sờ sờ nàng đầu, không chờ nàng tức giận, đột nhiên thanh âm dài lâu nói lên chính mình sự tình.<br><br>Hắn nói: “Ta tuổi nhỏ khi không cha không mẹ, liền cái tên đều không có, trường đến mười một tuổi, một cái tu sĩ thu ta nhập môn, nhưng cũng không chịu quá nặng coi, vẫn là không có tên.”<br><br>Tần Phất cười nói: “Kia cùng ta rất giống, nhưng ta ít nhất còn có cái tên.”<br><br>Thiên Vô Tật gật gật đầu, nói: “Cho nên, Thiên Vô Tật tên này kỳ thật là ta chính mình thuận miệng lấy.”<br><br>“Sau lại ta phải đến một phen kiếm, kia thanh kiếm có cái rất êm tai tên, ta lại ghét bỏ chết chính mình lấy tên, lòng ta tưởng, một phen kiếm đều có dễ nghe như vậy tên, ta đặt tên vô tật tính sao lại thế này, cho nên ta liền tưởng cùng kia thanh kiếm trao đổi tên, nó kêu tên của ta, ta kêu tên của nó.”<br><br>Hắn nói khôi hài, Tần Phất không tự chủ được bật cười, cong con mắt an ủi hắn: “Này cũng không kỳ quái, chúng ta Thiên Diễn Tông sư tổ Thanh Yếm chính là lấy kiếm vì danh, đi phía trước mấy ngàn năm, thật nhiều đại năng lưu lại cũng không phải bản mạng, đều là kiếm danh mà thôi.”<br><br>Thiên Vô Tật cũng cười, nói: “Ta đây cùng bọn họ còn không giống nhau, bọn họ chẳng qua là muốn cùng kiếm cùng tên, nhưng ta khi đó tương đối bá đạo, ta tưởng, nếu ta nhìn trúng tên này, kia tên này về sau chính là của ta, ta kiếm cũng không thể kêu tên này, nhưng ta nhưng thật ra có thể đem tên của ta cho nó.”<br><br>“Sau lại, có như vậy một đoạn thời gian, ta thật cùng ta kiếm đổi danh, ta liền kêu tên của nó, ta khi đó duy nhất bằng hữu còn cười nhạo ta, nói ta cùng một phen kiếm tranh.”<br><br>Tần Phất chống cằm, nói: “Ta thật đúng là không nghĩ ra được ngươi bá đạo tính cách, nhưng nếu nói như vậy, ngươi sau lại như thế nào lại đem tên đổi về tới? Lương tâm phát hiện?”<br><br>Thiên Vô Tật nhìn nàng một cái: “Ta sẽ có lương tâm sao?”<br><br>Tần Phất bật cười.<br><br>Sau đó nàng liền nghe thấy Thiên Vô Tật nói: “Sau lại, ta ngộ sát ta bạn thân, kia thanh kiếm cũng chặt đứt, nó đều chặt đứt, ta cái này làm chủ nhân như thế nào cũng đến đem tên còn cho nó lại đưa nó đoạn đường, tên nếu là nó, ta lại như thế nào không thích tên này, đều còn phải đem tên đổi về tới.”<br><br>Tần Phất trên tay đào hoa bánh lạch cạch một tiếng rơi xuống đất.<br><br>“Thiên Vô Tật……” Nàng lẩm bẩm nói.<br><br>Trên mặt hắn lại không có một chút thương tâm, mãnh xoa nhẹ một chút nàng tóc, nói: “Ta nói này đó không phải làm ngươi đáng thương ta, ta cái kia bằng hữu lúc ấy là cầu ta giết hắn, bởi vì ta không giết hắn, hắn chỉ biết chết thảm hại hơn, ta nói này đó là tưởng nói cho ngươi, ngươi xem, ta cũng sẽ đối với ngươi thẳng thắn thành khẩn tương đãi.”<br><br>Tần Phất mạnh miệng: “Ai đáng thương ngươi.”<br><br>“Còn có.” Hắn nói: “Ta kỳ thật rất không thích Thiên Vô Tật tên này, nhưng ta kiếm chặt đứt lúc sau, đối ngoại ta cũng không hảo lại tự xưng ta kia thanh kiếm tên, tuy rằng hiện tại nhận thức ta người vẫn là như vậy xưng hô ta đi.”<br><br>Tần Phất: “Vậy ngươi muốn cho ta kêu ngươi cái gì?”<br><br>Thiên Vô Tật nghĩ nghĩ, nói: “Ta không thích tên này, nhưng mỗi lần người ngoài kêu ta kiếm tên nói cũng luôn có chút quái quái, nếu như vậy…… Ngươi kêu ta A Thanh đi.”<br><br>“A Thanh.” Tần Phất lặp lại nói.<br><br>Thiên Vô Tật cười tủm tỉm lên tiếng.<br><br>Tần Phất dùng sức gật gật đầu: “Hành! Kia về sau ngươi chính là A Thanh.”<br><br>Thiên Vô Tật lại lên tiếng, giống như thật sự thực thích tên này.<br><br>Mà ở hắn bên tai, Hàn Giang lẩm bẩm lầm bầm nói: “Được rồi được rồi, lừa tiểu cô nương một bộ một bộ, còn A Thanh, ta vẫn luôn kêu ngươi Thanh Yếm, cũng không gặp ngươi không thoải mái.”<br><br>Thiên Vô Tật mắt điếc tai ngơ, chỉ nói: “A Phất, lại kêu một tiếng.”<br><br>“A Thanh.” Tần Phất cười tủm tỉm kêu lên.<br><br>Tác giả có lời muốn nói: 50 tiểu bao lì xì nga ～ cảm tạ ở 2021-03-08 23:58:03~2021-03-09 23:58:21 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Lãnh yến 20 bình; thatsdat, nhu kỉ kỉ bánh bao nhân trứng sữa, cách tới cách đi lạc 10 bình; dream 4 bình; phao phao tổng 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]