["Thiên Vô Tật giọng nói rơi xuống, chết giống nhau yên tĩnh.<br><br>Hỏa Tầm không nghĩ tới Thiên Vô Tật liền dám như vậy làm trò mọi người mặt không e dè đưa bọn họ Ma tộc gắn bó mấy ngàn năm bí mật nói ra, cũng không nghĩ tới…… Một cái còn không có phi thăng tu sĩ, cư nhiên thật sự có bản lĩnh đem Thiên Đạo bức bách đến tận đây.<br><br>Hắn phía sau đám ma tu ở một lát trầm mặc lúc sau bắt đầu xao động lên, liền từ trước không biết gì mười đại ma tướng đều là.<br><br>Bình thường ma tu có lẽ còn ý thức không đến Thiên Vô Tật trong miệng nói là có ý tứ gì, nhưng mười đại ma tướng không giống nhau.<br><br>Bọn họ nhanh chóng tiêu hóa Thiên Vô Tật trong miệng nói, sau đó chú ý tới hắn trong miệng câu kia “Ruồng bỏ Thiên Đạo”.<br><br>Bọn họ liếc nhau, trầm mặc sau một lát, mười đại ma tướng đứng đầu phệ tâm ma đột nhiên há mồm hỏi: “Ma Tôn đại nhân, người này trong miệng lời nói, là thật vậy chăng?”<br><br>Đương phệ tâm ma mở miệng thời điểm, Hỏa Tầm liền biết sự tình không bao giờ ở hắn trong khống chế.<br><br>Ở Ma tộc bên trong, phệ tâm ma là mười đại ma tướng đứng đầu, thả chỉ trung với Ma tộc, mà bất trung với Ma Tôn.<br><br>Lên làm mặc cho Ma Tôn làm cái này Ma Tôn khi, hắn trung với đó là đời trước Ma Tôn, đương Hỏa Tầm làm Ma Tôn khi, hắn trung với đó là Hỏa Tầm.<br><br>Nói ngắn gọn, hắn chỉ trung với Ma Tôn vị trí ngồi người này, chỉ trung với Ma tộc ích lợi.<br><br>Năm đó Hỏa Tầm vì Ma Tôn chi vị liền sát sáu cái ma tướng, mà khi hắn thật sự bò lên trên vị trí này lúc sau, mười đại ma tướng đứng đầu phệ tâm ma lại vẫn như cũ đối hắn tất cung tất kính, không có bởi vì kia sáu cái ma tướng chết mà giận chó đánh mèo với hắn.<br><br>Đương Ma Tôn cùng toàn bộ Ma tộc ích lợi tương vi phạm khi, có thể nghĩ phệ tâm ma sẽ làm ra như thế nào lựa chọn.<br><br>Mà mười đại ma tướng lấy phệ tâm ma như Thiên Lôi sai đâu đánh đó.<br><br>Hiện giờ, hắn từ Thiên Vô Tật trong miệng biết được đương kim Thiên Đạo đúng là bọn họ ma tu đại năng biến thành, hơn nữa vẫn luôn ở giúp đỡ Ma tộc, nhưng Ma Tôn Hỏa Tầm lại ruồng bỏ Thiên Đạo.<br><br>Phệ tâm ma một lòng nghĩ Ma tộc ích lợi, hiện giờ toàn bộ Ma tộc cùng Ma Tôn, Hỏa Tầm không cần tưởng cũng biết hắn sẽ làm ra cái dạng gì lựa chọn.<br><br>Nếu là hắn còn ở lúc toàn thịnh, hắn có một trăm loại phương pháp làm phệ tâm ma chết thần không biết quỷ không hay, nhưng hiện tại hắn trọng thương trong người, cơ hồ tự thân khó bảo toàn, lấy phệ tâm ma cầm đầu mười đại ma tướng nếu là nổi lên nhị tâm, cái này Ma Cung chính là hắn nơi táng thân.<br><br>Hỏa Tầm ngẩng đầu nhìn Thiên Vô Tật cười như không cười mặt, trong lúc nhất thời cảm thấy trước mắt tình cảnh này vô cùng hoang đường.<br><br>Từ đương Ma Tôn, từ đã biết bọn họ Ma tộc bí mật, Hỏa Tầm trước sau đều có một loại cao cao tại thượng lại nắm chắc thắng lợi cảm giác.<br><br>Hắn như thế nào không thắng khoán nắm đâu? Liên thiên đạo đều là bọn họ Ma tộc đại năng biến thành, Nhân tộc mặt ngoài đến Thiên Đạo tặng, trên thực tế sớm bị Thiên Đạo ghét bỏ!<br><br>Phong thuỷ thay phiên chuyển, Ma tộc vận mệnh sẽ ở trên tay hắn bị viết lại, bọn họ Ma tộc chính là tiếp theo cái thiên địa chúa tể.<br><br>Mãi cho đến hắn dẫn dắt mười đại ma tướng xâm nhập Thiên Diễn Tông khi, hắn đều là nắm chắc thắng lợi.<br><br>Thẳng đến…… Thiên Vô Tật xuất hiện.<br><br>Trong một đêm, hắn kiêu ngạo tính cả hắn chắc chắn bị đồng loạt đánh vỡ, hôi phi yên diệt.<br><br>Một mảnh ồn ào bên trong, Hỏa Tầm gắt gao nhìn Thiên Vô Tật, đối bên tai mười đại ma tướng truy vấn mắt điếc tai ngơ.<br><br>Nhìn hắn, cũng nhìn trong tay hắn kia khổ người cốt.<br><br>Mà đồng dạng nhìn kia khổ người cốt còn có Tần Phất.<br><br>Kia đầu lâu trung quanh quẩn nùng liệt ma khí, còn có một loại nàng nói không nên lời hơi thở.<br><br> <br>Nàng ở một mảnh ồn ào trung suy nghĩ nửa ngày, mới bừng tỉnh phát hiện, đây là Thiên Đạo hơi thở.<br><br>Tần Phất cảm thấy hoang đường.<br><br>Thiên Đạo bị một cái Ma tộc tu sĩ thay thế, trăm ngàn năm tới đối bọn họ Nhân tộc như hổ rình mồi.<br><br>Như vậy nhiều tu sĩ trong miệng vô dục vô tình công chính nghiêm minh Thiên Đạo, nguyên lai sớm đã biến mất.<br><br>Từ đã biết Thiên Đạo đối với Nhân tộc ác ý, Tần Phất suy nghĩ rất nhiều loại nguyên nhân đi giải thích Thiên Đạo vì cái gì thiên hướng Ma tộc nhằm vào Nhân tộc.<br><br>Nàng nghĩ tới có phải hay không bởi vì bọn họ Nhân tộc khí vận quá thịnh thế cho nên Thiên Đạo tưởng ở Nhân tộc cùng Ma tộc chi gian chơi một tay cân bằng chi thuật; nàng nghĩ tới Nhân tộc bên trong có phải hay không có thứ gì khiến cho Thiên Đạo kiêng kị; nàng thậm chí nghĩ tới Ma tộc có phải hay không vận dụng cái gì thủ đoạn thế cho nên ảnh hưởng Thiên Đạo; nàng thậm chí nghĩ tới…… Bọn họ Nhân tộc có phải hay không đã khí vận đoạn tuyệt, mà Thiên Đạo đủ loại thủ đoạn, đều bất quá là đối bọn họ Nhân tộc tẩy bài.<br><br>Nhưng nàng duy độc vì nghĩ tới Thiên Đạo đã bị người thay thế, càng không nghĩ tới Thiên Đạo làm này đó vì đều là bản thân tư dục.<br><br>Một cái mạnh mẽ hợp Thiên Đạo ma tu, ở mấy ngàn năm, làm Nhân tộc sinh linh đồ thán, làm như vậy nhiều khí vận chi tử đau khổ giãy giụa.<br><br>Tần Phất nhắm mắt lại.<br><br>Nàng trong lòng không có một chút ít mê đề bị cởi bỏ đại công cáo thành vui sướng, có chỉ là thật sâu mỏi mệt cảm giác.<br><br>Nàng thậm chí vì Thiên Vô Tật cảm thấy không đáng giá.<br><br>Nàng A Thanh bôn ba nửa đời, mất đi bạn thân, mất đi sư tôn, lấy phàm nhân chi khu cùng thiên chấp cờ, lấy chính mình vì nhị thiết hạ bố cục, trăm năm gian giãy giụa với đau khổ bên trong, vì chính là như vậy cái bản thân tư dục ma tu.<br><br>Dựa vào cái gì?<br><br>“Dựa vào cái gì?” Hỏa Tầm đột nhiên nói.<br><br>Tần Phất bỗng nhiên ngẩng đầu lên.<br><br>Ở nàng tầm mắt bên trong, Hỏa Tầm lạnh lùng cười cười, bình tĩnh nói: “Thanh Yếm tôn giả, ngài vừa mới cũng nói, ở ma tu đại năng trở thành Thiên Đạo phía trước, mười cái phi thăng ma tu mười cái đều sẽ ngã xuống ở Thiên Đạo dưới, đại đạo cho Ma tộc thế gian này nhất cằn cỗi thổ địa sinh tồn, Thiên Đạo ghét bỏ Ma tộc, chúng ta Ma tộc bị trách móc nặng nề đến tận đây, lại dựa vào cái gì không thể giành Thiên Đạo nghịch thiên sửa mệnh đâu?”<br><br>Hắn giọng nói rơi xuống, hắn phía sau đám ma tu dần dần bình tĩnh trở lại, sôi nổi hướng lên trời vô tật nhìn lại.<br><br>Tần Phất trong lòng khẩn một chút.<br><br>Vô luận Hỏa Tầm lời này hay không là xuất phát từ chân tâm, nhưng hắn rõ ràng là ở lấy lời này kích động Ma tộc cảm xúc.<br><br>Nàng lặng lẽ cầm Đoạn Uyên Kiếm, sau đó liền nghe thấy Thiên Vô Tật nhàn nhạt nói: “Các ngươi Ma tộc đều mau nghịch thiên sửa mệnh thành công, bởi vì ngươi bản thân tư dục lại đem Thiên Đạo nỗ lực hoàn toàn chặt đứt, không ngừng ngươi muốn hỏi một câu dựa vào cái gì, ta phỏng chừng Thiên Đạo cũng muốn hỏi một câu dựa vào cái gì.”<br><br>Hỏa Tầm: “……”<br><br>Tần Phất ở bên cạnh một cái không nhịn xuống, “Phụt” một tiếng bật cười.<br><br>Thiên Vô Tật một câu, lại đem hết thảy kéo đến lúc ban đầu khởi điểm —— Hỏa Tầm phản bội Thiên Đạo.<br><br>Hỏa Tầm nhắm mắt lại, đột nhiên bình tĩnh xuống dưới, chậm rãi nói: “Tôn giả, ngài cũng không cần kích ta, ta đối với Thiên Đạo thực sự không tính là phản bội, rốt cuộc thế nhân ai không ham sống, ai không có bản thân tư dục, ta cùng với Thiên Đạo lưu lạc đến tận đây, còn không đều là bái ngươi ban tặng?”<br><br>Thiên Vô Tật gật gật đầu, lặp lại vừa mới hắn nói: “Ai không ham sống, bản thân tư dục.”<br><br>Hắn cười cười, nói: “Vị kia hợp Thiên Đạo ma tu vì bản thân tư dục trí đại đạo quy tắc cùng không màng, ngươi vì bản thân tư dục phản bội Thiên Đạo, giống các ngươi người như vậy, là như thế nào hỏi ra dựa vào cái gì những lời này?”<br><br>Hắn tay khẽ vuốt “Ấn Thiên Giám” bạch ngọc bàn phía trên trận pháp, nhàn nhạt nói: “Các ngươi oán hận đại đạo đem thế gian này nhất cằn cỗi thổ địa quy về Ma tộc, không nghĩ tới đúng là này phiến cằn cỗi thổ địa thượng mới dựng dục ra ma khí, ma khí bên trong lại dựng dục ra các ngươi Ma tộc thuỷ tổ. Đại đạo vô tình cũng không thiên vị, càng sẽ không có thiên hướng ai nói đến, cho nên căn bản là không phải đại đạo lựa chọn đem này khối cằn cỗi thổ địa cho các ngươi Ma tộc, mà là này khối cằn cỗi thổ địa, lựa chọn thả dựng dục các ngươi.”<br><br> <br>Hỏa Tầm tựa hồ là tưởng phản bác cái gì, Thiên Vô Tật trên tay thật mạnh nhấn một cái, hắn dưới chưởng kia khối “Ấn Thiên Giám” tức khắc liền vỡ thành bột phấn, bao vây với trong đó màu đen quan tài thật mạnh dừng ở trên mặt đất.<br><br>“Ấn Thiên Giám” vỡ vụn kia một khắc, Tần Phất có thể rõ ràng cảm giác được đến, kia màu đen đầu lâu tựa hồ đều ảm đạm vài phần, phát ra một tiếng không tiếng động thét chói tai.<br><br>Bất thình lình động tĩnh đánh gãy Hỏa Tầm nói, Thiên Vô Tật tiếp tục nói: “Lại đến nói Thiên Đạo, vô luận là người là ma, muốn phi thăng đều phải quá kia một chuyến lôi kiếp, lôi kiếp cùng nhân quả tương quan, ngươi tại đây thế gian liên lụy càng nhiều nhân quả, liền phải gặp càng nhiều lôi kiếp, mà thế gian này lớn nhất nhân quả, đó là vô duyên vô cớ giết chóc.”<br><br>Hắn ngẩng đầu nhìn Hỏa Tầm, nhàn nhạt hỏi: “Xin hỏi Ma Tôn, ngươi lại thiếu nhiều ít như vậy nhân quả? Ngày sau thiên lôi dưới, ngươi lại có vài phần nắm chắc sẽ không hôi phi yên diệt?”<br><br>Hỏa Tầm há miệng thở dốc, tựa hồ tưởng phản bác cái gì, đột nhiên lại mỗi ngày vô tật chớp chớp mắt, thập phần đúng lý hợp tình nói: “Huống hồ, Nhân tộc vốn chính là đến tạo hóa mà sinh, khéo vạn vật linh khí cung cấp nuôi dưỡng bên trong, sinh ra như thế, ngươi lại có biện pháp nào?”<br><br>Thiên Vô Tật giọng nói rơi xuống, Hỏa Tầm tức khắc đầy mặt dữ tợn.<br><br>Tần Phất lại nhịn không được bật cười, mới vừa rồi nặng nề cảm tan thành mây khói, chính mình mãn đầu óc đại đạo hay không trách móc nặng nề Ma tộc ý niệm cũng bị nháy mắt đánh tan.<br><br>Nàng đột nhiên ý thức được, chính mình vừa mới là bị Hỏa Tầm vòng đi vào.<br><br>Thiên Vô Tật nói không sai, Nhân tộc vốn chính là đến tạo hóa mà sinh, sinh ra như thế, Ma tộc không có cách nào, Nhân tộc càng không có biện pháp.<br><br>Cho nên hiện tại cùng một đám Ma tộc ở chỗ này tranh luận cái gì Thiên Đạo đại đạo thiên vị với ai căn bản không có gì ý nghĩa.<br><br>Huống hồ…… Được đến cái gì liền phải thừa nhận cái gì, Nhân tộc đến tạo hóa mà sinh, tự nhiên cũng gánh vác Ma tộc căn bản chưa từng gánh vác trách nhiệm.<br><br>Bọn họ đến thế gian chung linh dục tú, lại cũng giữ gìn thế gian vạn vật, tu không thế công pháp, đồng thời hộ vệ một phương bình an, càng thu hoạch thiên địa linh lực, càng phải ước thúc mình thân.<br><br>Ma tộc muốn cùng Nhân tộc giống nhau khí vận cùng đãi ngộ, nhưng bọn hắn có thể trả giá cùng Nhân tộc giống nhau đại giới sao?<br><br>Không thể, bọn họ chỉ nghĩ muốn “Được đến”.<br><br>Tựa như Thiên Vô Tật theo như lời, bọn họ nói đến nói đi, bất quá là bản thân tư dục thôi.<br><br>Ở hai người tầm mắt bên trong, Hỏa Tầm không có nói nữa.<br><br>Hắn phất phất tay, hắn phía sau mười đại ma tướng liếc nhau, từ Hỏa Tầm phía sau càng ra, trình nửa vây quanh tư thế vây quanh Tần Phất bọn họ.<br><br>Thiên Vô Tật lại như cũ không có nhìn về phía bọn họ.<br><br>Hắn nhìn trong tay đầu lâu cùng trên mặt đất kia giả Ấn Thiên Giám đầy đất mảnh nhỏ, thở dài hỏi: “A Phất, ngươi có biết hay không này giả Ấn Thiên Giám ở chỗ này là ý gì?”<br><br>Tần Phất phối hợp lắc lắc đầu: “Không biết.”<br><br>Thiên Vô Tật từ từ nói: “Thiên Đạo chỉ có thể ở Ấn Thiên Giám thượng giáng xuống ý chí, này không chỉ có là trùng hợp, càng là đại đạo thiết hạ pháp tắc, mà kia ma tu thay thế được Thiên Đạo lúc sau, Ma tộc liền chế ra giả Ấn Thiên Giám, hơn nữa kia ma tu sinh thời đầu lâu, thuận lý thành chương lừa gạt đại đạo, làm Thiên Đạo có thể ở Ma tộc giáng xuống ý chí, mà hiện giờ Ấn Thiên Giám đã bị hủy, ngươi cảm thấy đại đạo còn sẽ phát hiện không ra sao?”<br><br>Hỏa Tầm bỗng nhiên ngẩng đầu lên!<br><br>Ở hắn tầm mắt bên trong, Thiên Vô Tật tay chậm rãi buộc chặt, kia màu đen đầu lâu ở hắn lòng bàn tay bên trong phát ra lệnh người ê răng kẽo kẹt kẽo kẹt thanh.<br><br>Nhưng mà hắn thanh âm lại như cũ nhẹ nhàng chậm chạp, ôn nhu nói: “A Phất, thay ta ngăn lại bọn họ một lát.”<br><br>Hắn giọng nói rơi xuống, Hỏa Tầm lập tức nói: “Dừng tay! Ngăn lại hắn!”<br><br>Mười đại ma tướng lập tức tiến lên.<br><br><br>Tần Phất không chút do dự rút ra kết thúc uyên kiếm, hai bước tiến lên chắn Thiên Vô Tật bên người.<br><br>Nàng có thể nhìn ra được tới, Thiên Vô Tật giờ phút này ở dùng hết toàn lực, hơn nữa hắn tuyệt đối không thể phân thần.<br><br>Không có chút nào do dự, nàng lập tức giải kết thúc uyên kiếm phong ấn.<br><br>Mãnh liệt mênh mông sát khí trong nháy mắt quán chú ở Tần Phất trong cơ thể.<br><br>Mà nhưng vào lúc này, nàng trong đầu có một thanh âm ở nói cho nàng, Đoạn Uyên Kiếm còn có tầng thứ hai phong ấn.<br><br>Nàng nhìn về phía thân kiếm.<br><br>Ở kia nguyên bản một tầng vệt đỏ thượng, đột nhiên lại nhiều một tầng đen nhánh dấu vết.<br><br>Tần Phất không chút do dự, không thầy dạy cũng hiểu giải tầng thứ hai phong ấn.<br><br>Càng thêm mãnh liệt mênh mông sát khí trong nháy mắt quán chú với Tần Phất trong cơ thể.<br><br>Tần Phất cảm nhận được trong cơ thể tu vi điên cuồng dâng lên, càng cảm nhận được đã lâu đau đớn.<br><br>Hóa Thần kỳ, Hóa Thần hậu kỳ, Độ Kiếp kỳ, Độ Kiếp hậu kỳ, Đại Thừa kỳ!<br><br>Chỉ nháy mắt công phu, Tần Phất Nguyên Anh kỳ thân thể ngạnh sinh sinh bị quán chú Đại Thừa kỳ tu vi!<br><br>Nàng trong lòng có nháy mắt hiểu ra.<br><br>Đoạn Uyên Kiếm, ở cổ trên chiến trường trấn áp sát khí trăm năm kiếm, kia trong đó sở ẩn chứa sát khí, sao có thể chỉ có lúc ban đầu Tần Phất thừa nhận những cái đó.<br><br>Tu vi bò lên trên Đại Thừa kỳ sau, Tần Phất trước mắt đen một cái chớp mắt, sau đó cơ hồ ức chế không được cả người mãnh liệt tu vi giống nhau dùng sức về phía trước chém ra nhất kiếm!<br><br>Cả tòa cung điện nháy mắt sụp xuống.<br><br>Hơn nữa này dư uy còn ở tiếp tục, kiếm khí nơi đi đến, thổ địa thật sâu hạ hãm, vật kiến trúc tất cả đều bị hủy.<br><br>Giây lát chi gian, toàn bộ Ma Cung bị hủy hơn phân nửa.<br><br>Tất cả mọi người bị này nhất kiếm chấn ngây ngẩn cả người, kia thâm trầm uy áp làm cho bọn họ không dám nhúc nhích.<br><br>Thiên Vô Tật thanh âm liền tự này uy áp bên trong vang lên.<br><br>“Ta sát Thiên Đạo hai lần, Thiên Đạo trước sau đến hơi thở cuối cùng, chính là bởi vì có đại đạo che chở, chỉ cần có đại đạo che chở ở, ta vô luận như thế nào cũng giết không được hắn, nhưng mà nay này lừa gạt đại đạo đồ vật đã là bị hủy, ngươi cảm thấy đại đạo còn sẽ cho dư hắn che chở sao?”<br><br>Thiên Vô Tật giọng nói rơi xuống, một tiếng thanh thúy “Răng rắc” tiếng vang lên.<br><br>Hỏa Tầm khóe mắt muốn nứt ra: “Ngăn lại hắn! Mau!”<br><br>Mười đại ma tướng ở kia uy áp bên trong cắn chặt răng, đồng loạt vọt đi lên.<br><br>Ở mười đại ma tướng vây công bên trong, trước sau rũ đầu Tần Phất chậm rãi ngẩng đầu lên.<br><br>Kia một khuôn mặt vô tình vô dục, cặp mắt kia đen nhánh giống một đạo vực sâu, lệnh người sợ hãi.<br><br>Cánh tay của nàng đang run rẩy, nàng trong tay kiếm cũng đang run rẩy.<br><br>Nhưng đương nàng nâng lên kiếm khi, rồi lại phá lệ ổn.<br><br>Nâng kiếm, huy kiếm, cơ hồ không có chiêu thức, lại làm người vô pháp ngăn cản.<br><br>Nhất kiếm dưới, mười đại ma tướng, đã qua thứ ba.<br><br>Dư lại ma tướng may mắn thoát đi kiếm khí phạm vi, Tần Phất lại hơi hơi run run kiếm, ném đi trên thân kiếm huyết châu, lạnh lùng nói: “Tới.”<br> <br><br>Tác giả có lời muốn nói: Bao lì xì bao lì xì!<br><br>Nói cho đại gia một tiếng, ta dự thu văn 《 chết giả sau bọn họ đều vì ta khóc lóc thảm thiết 》 sửa văn danh, đổi thành 《 ngọt sủng văn nữ xứng không làm 》, sửa văn danh nguyên nhân có điểm xã chết thả không thể đối kháng, ta mẹ ở ta trên máy tính thấy cái này văn danh, nàng biết là ta viết, chuẩn bị đi lục soát lục soát xem, vì thế ta ở nàng download Tấn Giang thời điểm hoả tốc sửa lại văn danh, hơn nữa la lối khóc lóc lăn lộn không cho nàng hạ, tốt xấu không quay ngựa, cái này văn danh ta không dám dùng, đại gia quen thuộc quen thuộc ta tân văn danh, ngàn vạn đừng lấy thu a!<br><br>《 ngọt sủng văn nữ xứng không làm 》<br><br>Niên Triều Tịch là ngọt sủng văn sống không quá một chương nữ xứng, cũng là chiến thần cô nhi, tay cầm chiến thần đồ phổ.<br><br>Nàng dưỡng muội là ôn nhu tươi đẹp ngọt sủng văn nữ chủ, tất cả mọi người ái nàng.<br><br>Nàng vị hôn phu, trúc mã, bạn thân, bọn họ từng chịu nàng phụ thân ơn trạch mà sinh, ở nàng phụ thân trước khi chết thề đời này lấy mệnh hộ nàng.<br><br>Nhưng mà sinh tử tồn vong hết sức, nàng nghĩ đến như thế nào cứu bọn họ, bọn họ lại chuẩn bị vứt bỏ nàng cứu dưỡng muội.<br><br>Nàng sau khi chết, chiến thần đồ phổ sẽ dẫn tới thiên hạ phân tranh trăm năm, nàng vị hôn phu sẽ được đến chiến thần đồ phổ, cũng cùng nàng dưỡng muội hỉ kết liên lí.<br><br>Biết này đó thời điểm, nàng đã thiên không giả năm, ngoài thành vạn ma vây thành, mãn thành nguy ở sớm tối.<br><br>Dựa theo nguyên văn, nàng tối nay sẽ lấy mệnh làm dẫn cứu đám kia bạch nhãn lang, xong việc tất cả mọi người tưởng dưỡng muội cứu bọn họ, nàng tắc lạc cái lâm trận bỏ chạy nhát gan yếu đuối thanh danh, bị vạn người phỉ nhổ.<br><br>Mà hiện giờ, nàng mặc vào phụ thân áo giáp, cầm lấy phụ thân kiếm, mang lên chiến thần đồ phổ, ở những người đó mục tỳ dục nứt trong tầm mắt cùng ma đầu đồng quy vu tận, lấy mệnh bảo vệ một thành bá tánh.<br><br>Nàng không làm!<br><br>Niên Triều Tịch lại trợn mắt khi, trước mặt có một khối cổ xưa mộ bia, thượng thư Niên thị Triều Tịch chi mộ.<br><br>Hiện tại đã là hai trăm năm sau, nàng cố nhân các thành một phương đại lão, trong lời đồn, bọn họ ở trận chiến ấy lúc sau như điên tựa ma, ngày đêm dày vò, hối hận đan xen.<br><br>……<br><br>Niên Triều Tịch tỉnh lại sau, nhặt được một cái trọng thương lại mất trí nhớ thiếu niên.<br><br>Nàng nhất thời mềm lòng, đem hắn đưa tới chính mình bên người.<br><br>Thiếu niên trầm mặc ít lời lại ngoan ngoãn nghe lời, tổng ái nhìn chằm chằm nàng xem, không quá thông minh bộ dáng.<br><br>Nửa đời trước cùng người thông minh giao tiếp Niên Triều Tịch liền động tâm tư.<br><br>Nhưng mà không đợi nàng thực thi hành động, thân phận của nàng một sớm bại lộ, bạch nhãn lang nhóm sôi nổi tới cửa quỳ cầu tha thứ.<br><br>Niên Triều Tịch lập tức mang lên tiểu chó săn chuẩn bị trốn chạy.<br><br>Nhưng nàng ngoan ngoãn nghe lời tiểu chó săn lại rút kiếm dẹp yên ba tòa đỉnh núi, kiếm phong thẳng chỉ đối phương mệnh môn, lạnh lùng nói: “Chết hoặc lăn, tuyển một cái.”<br><br>Niên Triều Tịch: “!! “<br><br>Sau lại nàng biết, người này là đồ diệt 3000 ma tu lúc sau nhất thống Ma giới Ma Tôn.<br><br>Mà ở sớm hơn phía trước, hắn là bị nàng ở quần ma bên trong cứu tới kiếm tu thiên tài.<br><br>Khi đó thiên quân vạn mã bên trong, hắn chỉ đoạt lại nàng nửa thanh bội kiếm.. Cảm tạ ở 2021-05-20 02:56:47~2021-05-21 02:38:56 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra tay lựu đạn tiểu thiên sứ: shining 1 cái;<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Đại quất miêu 2 cái; cửu cung thật phi 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Khuyên đường 30 bình; A Lam, shining, vạn dặm đi bước nhỏ, Kính Hồ nguyệt, o, kibally, kiêu chiến tất hồ 10 bình; 38517714, cánh cái bàng 5 bình; tĩnh ẩn 2010 3 bình; con cá trong nước du 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]