["Hai ngày sau, một hồi Thập Bát Thành Minh Hội đầu voi đuôi chuột tan.<br><br>Tĩnh Hà Tông như Tần Phất suy nghĩ giống nhau, rốt cuộc là không có công đạo những cái đó tà tu lai lịch, chỉ nói tông môn nội vô ý trà trộn vào tà tu, muốn tự tra, vội vàng liền tan minh sẽ.<br><br>Minh sẽ kết thúc, đó là phái Thanh Thành sân nhà.<br><br>Mười tám thành từ xưa là thượng thừa linh mạch nơi sản sinh, Chu Tử Minh đại biểu phái Thanh Thành tới thu mua các phái luyện khí khoáng thạch, mấy ngày nay tới vẫn luôn là các phái tòa thượng tân, bao nhiêu người đều nhìn chằm chằm hắn, ngóng trông bọn họ khoáng thạch linh mạch có thể vào được phái Thanh Thành cái này luyện khí đệ nhất đại tông mắt.<br><br>Bán linh mạch khoáng thạch bất quá là nhất thời, nếu có thể nhân cơ hội này cùng phái Thanh Thành kết thành hợp tác mới là không ít tông môn chuyến này lớn nhất mục đích.<br><br>Có thể nói, lần này Thập Bát Thành Minh Hội, phái Thanh Thành kỳ thật mới là vở kịch lớn.<br><br>Tần Phất mắt thấy các phái ngo ngoe rục rịch, lúc này mới minh bạch ngày xưa ở nàng trong mắt có chút không đàng hoàng Chu Tử Minh đối toàn bộ Tu chân giới ý nghĩa cái gì.<br><br>Tu chân giới đệ nhất luyện khí tông môn thiếu chủ, tương lai phái Thanh Thành chưởng môn.<br><br>Tần Phất từ tiến vào Tu chân giới tới nay chính là Thiên Diễn Tông thân truyền đệ tử, Thiên Diễn Tông là Tu chân giới tứ đại môn phái chi nhất, nàng tương đương với mới vừa bước vào Tu chân giới liền một bước đạp tới rồi trên đỉnh núi, từ trên đỉnh núi đi xuống xem, rất nhiều đồ vật ở nàng trong mắt đều nhỏ rất nhiều.<br><br>Từ trước nàng trong mắt phái Thanh Thành là cái có tiền nhưng khuyết thiếu vũ lực tông môn, yêu cầu Thiên Diễn Tông giữ gìn, hiện tại bước ra Thiên Diễn Tông, dỡ xuống đệ nhất thiên tài quang hoàn, nàng mới hiểu được luyện khí đệ nhất tông môn có thể giàu có tới trình độ nào, mà cái gọi là chỗ dựa nói đến cũng bất quá là Thiên Diễn Tông cùng phái Thanh Thành cho nhau thành tựu.<br><br>Từ trước nàng cũng vẫn luôn nghi hoặc Chu Tử Minh cái này khờ khạo như thế nào có thể sống đến lớn như vậy, hiện tại nàng cũng hiểu được, chỉ cần hắn vẫn là phái Thanh Thành thiếu chủ, hắn chỉ cần không có luẩn quẩn trong lòng một ngày kia thông đồng với địch, kia hắn đời này lại như thế nào khờ đều có thể vô ưu vô lự.<br><br>Đáng tiếc trong thoại bản bởi vì nàng duyên cớ, Chu Tử Minh đối thượng Tô Tình Nguyệt……<br><br>Đổi cái góc độ tưởng, ở cái kia trong thoại bản, nếu không có Tô Tình Nguyệt nói, Tần Phất thông qua nỗ lực có lẽ có cơ hội trưởng thành vì có thể so sánh Hàn Giang Kiếm Tôn một thế hệ kiếm tu, nhưng Chu Tử Minh lại nhất định là thật đánh thật Tu chân giới đời sau nhà giàu số một.<br><br>Như vậy tưởng tượng, Tần Phất phảng phất sinh nuốt viên chanh dường như, cả người đều toan lên.<br><br>Nàng chua lòm nhìn Thẩm Diễn Chi bận rộn trong ngoài kiểm kê bọn họ mang đến khoáng thạch, muốn đưa đến phái Thanh Thành, lại chua lòm cho chính mình đổ ly trà áp áp cơ hồ ức chế không được toan khí.<br><br>Phi Tiên Môn duy nhất người rảnh rỗi xuống bếp làm hai bàn đào hoa bánh, một mâm đưa cho kia mười mấy bận rộn trong ngoài đệ tử, làm cho những cái đó ở luật đường khi thường xuyên ở hắn thủ hạ trợ thủ đệ tử thụ sủng nhược kinh, một mâm đoan lại đây đưa cho Tần Phất.<br><br>Tần Phất một người độc chiếm một mâm đào hoa bánh, không hề có cảm thấy hạnh phúc, ăn đào hoa bánh đều có thể ăn ra chanh hương.<br><br>Thiên Vô Tật ngạc nhiên nói: “Hôm nay đây là làm sao vậy? Phải đi lại đột nhiên không vui lên?”<br><br>Tần Phất nghĩ nghĩ, đột nhiên nói: “A Thanh, ngươi biết không? Ở Thiên Diễn Tông thời điểm, Chu Tử Minh đã từng hướng ta cầu quá thân.”<br><br>Thiên Vô Tật một đốn.<br><br>Hắn nguyên bản đứng, hiện tại bất động thanh sắc ngồi ở nàng bên cạnh, bày ra một bộ trường đàm tư thế, gật gật đầu, không dấu vết nói: “Biết.”<br><br>Tần Phất hãy còn không tự biết, hồi ức nói: “Khi đó hắn nói, nguyện ý huề một nửa gia sản ở rể Thiên Diễn Tông.”<br><br>Thiên Vô Tật thanh âm cực nhẹ: “Ân, ta cũng có điều nghe thấy, cho nên đâu?”<br><br>Tần Phất không nói lời nào, thở ngắn than dài.<br><br>Thiên Vô Tật cho chính mình đổ ly trà áp áp kinh, sau đó vui đùa dường như nói: “Ngươi không phải là hiện tại hối hận đi?”<br><br>Tần Phất: “Không.”<br><br>Thiên Vô Tật nhẹ nhàng thở ra.<br><br>Sau đó lại nghe thấy nàng lẳng lặng mà nói: “Chỉ là đáng tiếc ta bỏ lỡ một cái trở thành nhà giàu số một cơ hội.”<br><br>Thiên Vô Tật một miệng trà hơi kém không phun ra tới.<br> <br><br>Giờ này khắc này, hắn cơ hồ cũng nếm tới rồi chanh hương vị, nhịn không được hỏi: “Liền này?”<br><br>Tuy rằng biết Tần Phất là ở nói giỡn, nhưng là……<br><br>Luận võ lực, chẳng sợ hắn hiện tại ma khí nhập thể cũng có thể từ Ma Vực chuyển một vòng lại đánh tơi bời Ma Tôn một đốn sau lại bình an trở về; luận tài lực, hắn mấy trăm năm tung hoành Tu chân giới, niên thiếu khí thịnh khi Tu chân giới lớn lớn bé bé bí cảnh đều bị hắn đào một lần, tích cóp hạ linh bảo có thể nhét đầy nửa cái Thiên Diễn Tông; luận nhân mạch, nửa cái Tu chân giới đều phải gọi hắn một tiếng sư tổ, cũng chính là mấy năm nay hắn tĩnh xuống dưới không dài đi lại, thế cho nên Tu chân giới tiểu đồng lứa hơn phân nửa không biết đến hắn.<br><br>Có hắn ở bên, A Phất gì đến nỗi nhớ thương cái kia văn không được võ không xong tiểu bạch……<br><br>Nhưng mà hắn còn không có tưởng xong, Tần Phất liếc mắt một cái nhìn lại đây.<br><br>Thiên Vô Tật một đốn, đột nhiên bình tĩnh xuống dưới.<br><br>Sau đó hắn nghĩ đến, hiện giờ, hắn mới là mọi người trong mắt văn không được võ không xong tiểu bạch kiểm.<br><br>Vẫn là cái ăn cơm mềm tiểu bạch kiểm.<br><br>Ăn cơm mềm Thanh Yếm tôn giả tĩnh một lát, đem ly trung trà uống một hơi cạn sạch.<br><br>Hảo hảo linh trà uống ra chanh hương.<br><br>Tính, bất quá tiểu bạch kiểm thôi, còn so cái gì? Tắm rửa ngủ đi.<br><br>Hai người tương đối mà ngồi, lặng im không nói, đều yên lặng mà từ trong lòng mọc ra một quả chanh thụ.<br><br>Đang ở lúc này, Chu Tử Minh từ ngoài cửa hấp tấp vọt tiến vào. Hai đôi mắt động tác nhất trí nhìn qua đi.<br><br>Chu Tử Minh một đốn, chạy nhanh thành thật trạm hảo, vuốt cái ót cười ngây ngô nói: “Tần tiên tử, ta lại tới nữa.”<br><br>Tần Phất hiện tại thấy hắn liền tưởng thở dài, nhịn không được hỏi: “Hiện tại phái Thanh Thành không phải đang ở thu khoáng thạch sao? Ngươi sư huynh trọng thương chưa lành, ngươi không ở phái Thanh Thành áp trận, chạy đến nơi đây tới làm gì?”<br><br>Chu Tử Minh gãi gãi đầu, nói: “Ta tới thu khoáng thạch a.”<br><br>“Ngươi tới thu……” Tần Phất đột nhiên ý thức được cái gì, một đốn.<br><br>Đúng lúc này, Chu Tử Minh liếc mắt một cái nhìn đến đang ở kiểm kê khoáng thạch Phi Tiên Môn đệ tử, này khờ khạo nhìn phô nửa cái đỉnh núi các màu luyện khí khoáng thạch, bàn tay vung lên, mắt cũng không chớp nói: “Không cần kiểm kê, Tần tiên tử các ngươi mang theo nhiều ít, ta lần này toàn muốn!”<br><br>Nhất khờ thanh âm nói ra nhất ngang tàng nói.<br><br>Mãn tràng yên tĩnh.<br><br>Chu Tử Minh có chút túng buông xuống tay, nhìn Tần Phất, nhỏ giọng nói: “Tần tiên tử, ta là nói sai rồi cái gì sao?”<br><br>Tần Phất nhìn hắn, hít sâu một hơi.<br><br>Một bên có Phi Tiên Môn đệ tử liều mạng đối nàng nháy mắt ra dấu, mãn nhãn viết tể hắn.<br><br>Tần Phất duỗi tay vuốt chính mình còn sót lại lương tâm, tận lực dùng vững vàng thanh âm nói: “Chu Tử Minh, ngươi là mỗi một cái tông môn đều phải như vậy thu khoáng thạch sao?”<br><br>Chu Tử Minh tiểu tiểu thanh: “Tự nhiên không phải, ta là muốn xem phẩm tướng tỉ lệ, ta tuy rằng tu vi vô dụng, nhưng luyện khí học còn tính kiên định, xem khoáng thạch vẫn là sẽ, huống chi ta lại không ngốc.”<br><br>Nàng gặp qua nhất ngốc ngốc tử nói chính mình không ngốc.<br><br>Tần Phất thở dài, nhìn Chu Tử Minh thanh triệt đôi mắt, thanh âm không tự chủ được nhu hòa xuống dưới: “Một khi đã như vậy, ngươi vì sao ở Phi Tiên Môn cứ như vậy thu khoáng thạch đâu? Nơi này có không ít khoáng thạch đều là các ngươi không cần hoặc là tỉ lệ không tốt, ngươi hẳn là chọn lựa một chút.”<br><br>Chu Tử Minh xác lắc lắc đầu, nói: “Không, Tần tiên tử mang đến khoáng thạch tất nhiên đều là ta yêu cầu.”<br> <br><br>Tần Phất minh bạch hắn có ý tứ gì.<br><br>Nàng cứu hắn một lần, này ngốc tử liền toàn tâm toàn ý muốn đi theo nàng, hận không thể bán chính mình lại giúp nàng đếm tiền. Hiện tại nàng cứu hắn lần thứ hai, phỏng chừng hiện tại Tần Phất mở miệng nói muốn phái Thanh Thành, này ngốc tử cũng chỉ sẽ nói trở về cùng phụ thân thương lượng đem phái Thanh Thành cho nàng.<br><br>Huống chi khoáng thạch.<br><br>Khác tông môn đều là tự mình đưa khoáng thạch đi phái Thanh Thành mặc hắn chọn lựa, hắn lại ba ba chạy tới Phi Tiên Môn tự mình mang đi sở hữu khoáng thạch, tức tưởng cho nàng linh thạch, cũng tưởng cho nàng thể diện.<br><br>Vụng về có thể.<br><br>Tần Phất sống vài thập niên, không lâu lắm, nhưng cũng tuyệt đối không ngắn, cũng đủ nàng xem biến nhân tâm, thức tẫn quỷ quái.<br><br>Nàng nửa đời người sống ở một cái đều là người thông minh trong thế giới, cùng người thông minh giao tiếp, đơn giản, rồi lại không đơn giản.<br><br>Bởi vì ngươi rất khó đối một cái người quá thông minh mở rộng cửa lòng, mà càng người thông minh, cũng liền càng khó thổ lộ tình cảm.<br><br>Nàng nửa đời người cũng liền gặp qua Chu Tử Minh một cái ngu thành như vậy, lại thiên chân thành người như vậy.<br><br>Ở nàng còn ngồi ngay ngắn đài cao thời điểm, người này trực tiếp móc ra chính mình toàn bộ của cải.<br><br>Nếu nói Thiên Vô Tật là nhất hiểu nàng người, nàng không nói lời nào hắn đều có thể minh bạch nàng suy nghĩ cái gì, kia Chu Tử Minh chính là đối nàng nhất chân thành người.<br><br>Chân thành đến nàng cơ hồ muốn hổ thẹn.<br><br>Bởi vì giống nàng người như vậy, vĩnh viễn đều lấy không ra ngang nhau chân thành tới.<br><br>Tần Phất đột nhiên thở dài, nhắm mắt lại.<br><br>Nàng lại mở to mắt khi, mang theo ý cười nhu hòa nói: “Chu Tử Minh, phụ thân ngươi là tới làm ngươi thu khoáng thạch, ngươi lại như vậy hồ nháo đi xuống, tiểu tâm đem phụ thân ngươi phái Thanh Thành cấp bại hết.”<br><br>Chu Tử Minh gãi gãi đầu, thoạt nhìn khờ khạo, mở miệng lại hết sức ngang tàng: “Cái này Tần tiên tử không cần lo lắng, ta chẳng sợ lại như vậy phá của hai trăm năm, phái Thanh Thành cũng bại không được một nửa!”<br><br>Ngây thơ nhất ngữ khí nói ra nhất thảo đánh nói.<br><br>Toàn bộ sân người vô ngữ nhìn hắn.<br><br>Tần Phất trầm mặc thật lâu sau, chỉ cảm thấy chính mình mới vừa rồi lòng tràn đầy cảm khái cùng hổ thẹn ở hắn mở miệng kia một khắc liền đều uy cẩu.<br><br>Chu Tử Minh người này, quả nhiên nhất thích hợp dùng để đương bao cát tấu.<br><br>Hắn sống đến lớn như vậy không bị người đánh chết, quả nhiên là bởi vì mặt trên có cái phái Thanh Thành giúp hắn khiêng.<br><br>Tần Phất trong lòng kia cây cây chanh lại trồng lên!<br><br>Nàng cả giận nói: “Chu Tử Minh!”<br><br>Chu Tử Minh vừa thấy chọc giận nàng, nhạy bén gọi tới ngoài cửa chờ phái Thanh Thành đệ tử, một đám khí tu đoạt khoáng thạch ném xuống chứa đầy linh thạch nhẫn trữ vật liền muốn chạy.<br><br>Tần Phất cả giận nói: “Ngăn lại bọn họ! Một cái đều không chuẩn chạy!”<br><br>Thẩm Diễn Chi lập tức mang theo đệ tử bắt đầu cản, ý đồ đoạt lại khoáng thạch, không biết còn tưởng rằng phái Thanh Thành chính là chưa cho tiền tới đoạt đồ vật.<br><br>Phái Thanh Thành đệ tử đều là khí tu, tu vi vô dụng, nhưng đầy người đều là pháp khí, một thân cẩu mệnh bản lĩnh mạnh nhất. Mà bay tiên môn kiếm tu chiếm đa số, nhưng bọn họ lại không thể thật đánh thật xuống tay đánh, trong lúc nhất thời bó tay bó chân, ngược lại kém cỏi.<br><br><br>Một sân tu sĩ đánh thành phàm nhân ẩu đả.<br><br>Tần Phất nhìn mãn viện tử thái kê mổ nhau, đỡ cái trán, khí cười.<br><br>Một bên, Thiên Vô Tật trước sau đoan ở trong tay chén trà không biết khi nào thả xuống dưới.<br><br>Hắn nhìn mãn viện trong mắt hắn cơ hồ là buồn cười đánh nhau, thật lâu sau, đột nhiên nói: “Ta không bằng hắn.”<br><br>Tần Phất không có nghe thấy, Hàn Giang lại một chút chui ra tới, ở bên tai hắn thấp giọng hỏi: “Ngươi không bằng ai? Chu Tử Minh sao?”<br><br>Thiên Vô Tật: “Ân.”<br><br>Hàn Giang kinh ngạc: “Sao có thể! Ngươi đường đường Thanh Yếm tôn giả, cơ hồ tọa ủng nửa cái Tu chân giới, ngươi nếu là tưởng nói……”<br><br>“Hàn Giang.” Thiên Vô Tật nhẹ giọng đánh gãy hắn, “Hiện tại không phải ta không nghĩ, mà là ta không thể, nhưng hắn có thể.”<br><br>Hàn Giang không nói gì.<br><br>Thiên Vô Tật lại hỏi: “Thí dụ như lúc trước ngươi cùng Oản Oản, ngươi chẳng sợ có muôn vàn hảo, nhưng ngươi nếu không thể ở bên người nàng, ngươi cảm thấy ngươi tranh đến quá các ngươi cách vách tiểu bạch kiểm sao?”<br><br>Hàn Giang không nói.<br><br>Thiên Vô Tật cũng không thèm để ý, ôm cánh tay dựa vào bàn đá bên nhìn bọn họ đùa giỡn, ánh mắt xa xưa.<br><br>Hắn tưởng, hắn có cái gì đâu?<br><br>Hắn có có thể tấu Ma Tôn một vòng lại trở về tu vi, nhưng hắn hiện tại có thể sử dụng ra chỉ có ma khí; hắn có mấy trăm năm tích cóp hạ pháp bảo linh thạch, nhưng với hắn mà nói đều là sắt vụn.<br><br>Lại nói tiếp hắn vẫn là cái gì đều không có.<br><br>Chu Tử Minh có thể như vậy nhiệt liệt chân thành đối A Phất, hắn không thể.<br><br>Trừ phi một ngày kia hắn tránh thoát chính mình đầy người số mệnh gông xiềng.<br><br>“A Thanh!” Tần Phất đột nhiên ở một bên lớn tiếng kêu tên của hắn.<br><br>Thiên Vô Tật phục hồi tinh thần lại, nhìn về phía nàng.<br><br>Tần Phất đứng ở cách đó không xa, cười so mãn cây đào núi hoa càng sáng quắc, lớn tiếng nói: “Còn lăng cái gì đâu? Mau ngăn lại Chu Tử Minh, ngươi không dùng được linh lực, hắn không dám dùng linh lực động ngươi!”<br><br>Vừa lúc lúc này Chu Tử Minh từ bên cạnh hắn chạy qua.<br><br>Thiên Vô Tật thoáng nhìn, đột nhiên vươn một chân, thẳng tắp hoành ở Chu Tử Minh dưới chân.<br><br>“Ai u” một tiếng, Chu Tử Minh bị một cái dùng không ra linh lực tiểu bạch kiểm vướng ngã trên mặt đất, đương trường nằm liệt giữa đường.<br><br>Tần Phất hưng phấn chạy tới, một cái tát vỗ vào hắn trên vai: “Làm được xinh đẹp!”<br><br>Nàng hưng phấn lên thời điểm sắc mặt ửng đỏ, đôi mắt lượng như kiểu nguyệt.<br><br>Thiên Vô Tật hiếm khi nhìn thấy nàng như vậy tươi sống bộ dáng, mỹ giống khai sáng quắc đào hoa.<br><br>Hắn có thể cảm giác được đến, mãn viện tử hồ nháo đánh vào cùng nhau người động tác đều chậm lại, si ngốc nhìn nàng.<br><br>Nháo đến bây giờ, linh thạch cùng khoáng thạch kỳ thật đều đã không sao cả, những người này bất quá là tưởng bồi nàng chơi thôi.<br><br>……<br><br>Tần Phất bọn họ mang đến sở hữu khoáng thạch cuối cùng vẫn là bị Chu Tử Minh bọn họ mang đi, Phi Tiên Môn một chút trở thành lần này Thập Bát Thành Minh Hội kiếm nhất đầy bồn đầy chén người.<br><br>Ngày thứ hai, Thập Bát Thành Minh Hội hoàn toàn kết thúc, tất cả mọi người dẹp đường hồi phủ.<br><br>Không có gì bất ngờ xảy ra, Chu Tử Minh nháo muốn cùng bọn họ cùng nhau trở về.<br><br> <br>Phái Thanh Thành quản không được bọn họ thiếu chủ, Tần Phất cũng quản không được một cái la lối khóc lóc lăn lộn Chu Tử Minh, bị bắt tiếp thu Chu Tử Minh cùng bọn họ đồng hành.<br><br>Chẳng qua, Thẩm Diễn Chi bọn họ là muốn mang đội hồi Phi Tiên Môn, nhưng Tần Phất lại muốn mang theo Thiên Vô Tật đi một chuyến Thiên Ngân thành.<br><br>Tần Phất lần này không làm Chu Tử Minh theo tới.<br><br>Đi Phi Tiên Môn có thể, nhưng là đi Thiên Ngân thành, nói không khéo là có thể đụng phải Thẩm Chi Chi.<br><br>Nàng mang lên Thiên Vô Tật đã là bởi vì hắn thượng cần thiết từ nàng chải vuốt kinh mạch, mang lên Chu Tử Minh tính chuyện gì xảy ra?<br><br>Chu Tử Minh trực tiếp bị nàng ném cho Thẩm Diễn Chi.<br><br>Thẩm Diễn Chi hỏi nàng nên như thế nào đối Chu Tử Minh.<br><br>Tần Phất nghĩ nghĩ, nói: “Đem hắn an bài ở ta động phủ bên đi, đang ngồi thượng tân đối đãi, đừng làm cho hắn gặp được Phi Tiên Môn kia mấy cái trưởng lão là được.”<br><br>Thẩm Diễn Chi hiểu rõ, gật đầu hẳn là.<br><br>Vì thế bọn họ nửa đường lại đường ai nấy đi, Thẩm Diễn Chi mang theo Phi Tiên Môn đệ tử cùng không tình nguyện Chu Tử Minh hồi Phi Tiên Môn, Tần Phất mang theo Thiên Vô Tật thẳng đến Thiên Ngân thành.<br><br>Đi Thiên Ngân thành trên đường, Tần Phất tưởng, nếu tà tu trong tông môn đám kia phàm Nữ Chân như Tần Phất suy nghĩ như vậy, là Thẩm Chi Chi mang đi, kia Thẩm Chi Chi nhất định đi không xa, nói không chừng nàng ban đầu suy đoán là sai, Thẩm Chi Chi thậm chí có khả năng còn ở Thiên Ngân thành.<br><br>Nguy hiểm nhất địa phương chính là an toàn nhất địa phương, mang theo như vậy nhiều phàm nữ có thể đi nơi nào? Là nàng dưới đèn đen.<br><br>Còn có Hạ Tri Thu.<br><br>Hạ Tri Thu cũng ở nàng trong tay, mang theo một cái chính đạo tu sĩ so mang theo mấy chục cái phàm nữ càng thêm nguy hiểm.<br><br>Nhưng mà phảng phất là vì nghiệm chứng nàng suy đoán chính xác tính giống nhau, bọn họ mới vừa đáp xuống ở Thiên Ngân thành liền một chân bước vào Thẩm Chi Chi bẫy rập.<br><br>Tần Phất dừng ở Thiên Ngân thành ầm ĩ trên đường phố, không hề phòng bị một chân bước ra, cả người đột nhiên từ ầm ĩ thành trì đi vào yên lặng thôn xóm, bên người cảnh sắc đột biến, nhưng nàng lại một chút không phát hiện một tia lực lượng dao động.<br><br>Tần Phất theo bản năng cảnh giác cầm kiếm, lúc này, từ nàng bên cạnh đột nhiên đi qua một cái nông phu, quần áo trang điểm cùng thời đại này không hợp nhau, tựa hồ là nàng ở sách cổ thượng từng gặp qua quần áo.<br><br>Nhưng hắn đối Tần Phất nhìn như không thấy, lập tức đi qua Tần Phất bên người.<br><br>Tần Phất nhíu mày nhìn kia nông phu bóng dáng, án binh bất động.<br><br>Sau đó nàng bắt đầu mọi nơi đánh giá.<br><br>Trồng trọt phàm nhân, chậm rì rì lão ngưu, hồ nước biên giặt sa phàm nữ, còn có đường biên bên hồ đầy đất có thể thấy được đào hoa.<br><br>Trừ bỏ bọn họ quần áo cùng Tần Phất chứng kiến quá một trời một vực ở ngoài, này hết thảy đều tựa như một cái yên lặng bình thản phàm nhân thôn xóm.<br><br>Này trong nháy mắt, Tần Phất trong đầu đột nhiên hiện lên một cái tên.<br><br>Thế ngoại đào nguyên.<br><br>Chẳng lẽ thế gian này thật đúng là có như vậy một chỗ, như thế ngoại đào nguyên di thế mà độc lập?<br><br>Nhưng không có khả năng, có thể hiện tại canh giữ ở Thiên Ngân thành làm nàng đột nhiên bước vào nơi này người, chỉ có thể là Thẩm Chi Chi.<br><br>Tần Phất nhìn trước mắt cảnh tượng, thấp giọng hỏi nói: “Đây là nơi nào?”<br><br>“Thượng cổ bí cảnh.” Thiên Vô Tật thấp giọng ở nàng bên tai nói.<br><br>Tác giả có lời muốn nói: 50 tiểu bao lì xì ～ cảm tạ ở 2021-03-14 23:59:05~2021-03-15 23:59:12 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Dâu tây sữa chua 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Thuyền tích bạch 13 bình; đôn đôn 5 bình; má lúm đồng tiền, quân mộc thần, 77 2 bình; tư câm đọc sách thích xem một nửa, mẫn môn mặt khác muội, crystal 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]