["Tần Phất đem kiếm bối ở trên lưng, hơi dài ống tay áo bị trói lên, dẫn theo một xô nước từ bên dòng suối hướng bọn họ cỏ tranh phòng đi.<br><br>Đi đến một nửa, nàng bên chân lại băng lại đây một viên hòn đá nhỏ.<br><br>Tần Phất quay đầu xem qua đi.<br><br>Vẫn là ngày hôm qua đứa bé kia, hắn đứng ở dòng suối nhỏ đối diện. Trong tay bắt lấy một phen đá, thấy nàng nhìn qua liền dào dạt đắc ý nở nụ cười, đề thanh đối Tần Phất nói câu nói cái gì.<br><br>Tần Phất nghe không hiểu, nhưng không ngại ngại nàng thấy rõ kia hài tử trên mặt hài hước.<br><br>Nàng yên lặng mà nhìn hắn, chờ hắn cười đủ rồi, nhấc chân đá khởi một viên đá.<br><br>Đá phá không mà đi, lướt qua không thế nào rộng lớn dòng suối nhỏ, vững chắc đánh vào kia hùng hài tử trên đùi.<br><br>Kia hùng hài tử “Ai u” một tiếng, làm trò Tần Phất mặt cho nàng tới một cái ngũ thể đầu địa.<br><br>Hắn hơi giật mình ngẩng đầu, không thể tin tưởng nhìn Tần Phất.<br><br>Tần Phất nâng cằm nhìn hắn, hừ nhẹ một tiếng, quay đầu rời đi.<br><br>Chê cười, nàng đường đường một giới kiếm tu, chẳng lẽ không có linh lực lúc sau còn lộng bất quá một cái hài tử?<br><br>Tần Phất tâm tình thực tốt dẫn theo thùng nước trở về, đưa bọn họ trong viện lu nước to chứa đầy, sau đó lược xuống nước thùng liền chạy tới phòng bếp, tham đầu tham não hướng trong xem.<br><br>Thiên Vô Tật còn ở thong thả ung dung hầm canh.<br><br>Tần Phất thấy thế vội la lên: “Ta nói A Thanh, ngươi có phải hay không không được a? Ta sáng sớm liền thủy đều đánh đầy, ngươi một bữa cơm cư nhiên còn không có làm tốt?”<br><br>Thiên Vô Tật quay đầu nhàn nhạt nhìn nàng một cái, “Ngươi nói ai không được?”<br><br>Tần Phất: “Ngươi làm nhanh lên!”<br><br>Thiên Vô Tật vẫn là kia phó thong thả ung dung đức hạnh, không nhanh không chậm nói: “Nấu cơm vốn dĩ chính là chậm công phu việc tinh tế, cấp không được, ngươi nếu là cấp nói, có thể thuận tiện đem bên ngoài kia đôi sài bổ.”<br><br>Tần Phất nghe mãn trán hắc tuyến, nàng nhìn hắn một cái, đi vào liền tưởng hỗ trợ.<br><br>Nhưng mà còn không có sờ đến bệ bếp, đã bị ghét bỏ nàng vướng bận Thiên Vô Tật cấp đuổi ra tới.<br><br>Tần Phất vô pháp, đành phải đi chẻ củi.<br><br>Trong viện cũng không có rìu linh tinh đồ vật, toàn bộ sân sở hữu vũ khí sắc bén, trừ bỏ Thiên Vô Tật trong tay dao phay, cũng chỉ dư lại Tần Phất sau lưng kia thanh kiếm.<br><br>Vì thế Tần Phất không chút do dự rút ra Đoạn Uyên Kiếm phách sài.<br><br>Thiên Vô Tật từ ngoài cửa sổ xem qua đi, xem vẻ mặt muốn nói lại thôi.<br><br>Tần Phất biên phách biên nói: “A Thanh, vừa mới ta đi ra ngoài thời điểm, có cái tiểu hài tử đối ta nói câu lời nói, ngươi giúp ta phiên dịch một chút.”<br><br>Thiên Vô Tật thu hồi tầm mắt: “Ngươi nói.”<br><br>Tần Phất liền đem câu kia tiểu hài tử lời nói còn nguyên học xuống dưới.<br><br>Trong phòng bếp trầm mặc thật lâu sau, Tần Phất không chờ đến phiên dịch.<br><br>Nàng đề thanh nói: “A Thanh!”<br><br>“Hắn nói.” Thiên Vô Tật thong thả ung dung thanh âm truyền đến: “Nhà các ngươi cư nhiên là ngươi một cái nữ tới gánh nước, nhà ngươi nam nhân thật vô dụng.”<br><br>Tần Phất: “……”<br><br>Nàng trầm mặc thật lâu sau, chậm rãi cúi đầu, nhẫn bả vai kíc.h thích.<br><br>Thiên Vô Tật xuyên thấu qua cửa sổ nhìn, bất đắc dĩ nói: “Được rồi, ngươi muốn cười liền cười đi.”<br><br>“Ha ha ha ha ha ha!” Tần Phất tiếng cười kinh thiên động địa.<br> <br><br>Đi vào cái này bí cảnh ngày đầu tiên, Thiên Vô Tật tiểu bạch kiểm thanh danh đã liền ven đường hùng hài tử đều đã biết.<br><br>Ăn xong rồi bọn họ gà bay chó sủa đệ nhất đốn cơm sáng, Thiên Vô Tật cầm vụn vặt vàng bạc đi nơi này cư dân nơi đó đổi lấy lương thực, Tần Phất ở bên dòng suối luyện kiếm.<br><br>Một bộ kiếm pháp không luyện xong, nàng bên chân lại băng lại đây một viên đá.<br><br>Lần này Tần Phất liền xem cũng chưa xem, nhấc chân triều phía sau đá đi một viên đá.<br><br>“Ai u” một tiếng, kia đánh lén nàng hùng hài tử hét thảm một tiếng.<br><br>Tần Phất thu kiếm xoay người nhìn lại, liền thấy kia hùng hài tử một bàn tay che lại cái trán, một bàn tay còn cầm một cây cánh tay lớn lên gậy gỗ.<br><br>Thấy nàng nhìn qua, kia hài tử lập tức cảnh giác buông xuống tay, đặng đặng lui về phía sau hai bước, cảnh giác nhìn nàng.<br><br>Tần Phất liền như vậy ôm tay, cũng không nhúc nhích.<br><br>Kia hài tử nhìn sau một lúc lâu, đột nhiên nâng lên trong tay gậy gỗ khoa tay múa chân hai hạ.<br><br>Tần Phất xem mặt mày vừa động.<br><br>Tuy rằng đứa nhỏ này khoa tay múa chân cùng con giun bò dường như, nhưng là Tần Phất nhìn ra được tới, đây là hắn tới phía trước Tần Phất luyện kia hai thử kiếm chiêu.<br><br>Tần Phất tới điểm nhi hứng thú, ngay trước mặt hắn, giơ tay lại dùng hai thí cơ sở kiếm pháp.<br><br>Nàng không cố tình thả chậm tốc độ, dứt khoát lưu loát dùng xong lúc sau, vãn cái kiếm hoa, thu kiếm, sau đó quay đầu nhìn về phía hắn.<br><br>Kia tiểu hài tử hừ một tiếng, nâng lên gậy gỗ cũng bắt đầu học nàng.<br><br>Vẫn là học chẳng ra cái gì cả không hề mỹ cảm, giống như tiểu nhi loạn khoa tay múa chân giống nhau, nhưng kia hai thử kiếm chiêu trung cốt tương cư nhiên bị hắn học cái năm phần giống.<br><br>Nói cách khác, này hai thử kiếm chiêu mặc kệ bị hắn dùng đến có bao nhiêu khó coi, nhưng hắn học được bổn tướng, nếu thật sự dùng đến đối địch nói, là có thể đả thương người!<br><br>Đứa nhỏ này thiên phú thực sự có thể!<br><br>Tần Phất nghĩ, nhấc chân hướng hắn đi qua.<br><br>Kia tiểu hài tử thoạt nhìn tưởng sau này lui, nhưng bước chân vừa động liền lại ngạnh sinh sinh ngừng, ngẩng đầu trừng mắt nàng, một bước cũng không nhường.<br><br>Là cái không chịu thua thứ đầu tính cách.<br><br>Tần Phất trước kia chưa bao giờ gặp qua như vậy hài tử, nhưng không biết vì cái gì, nàng cảm thấy đứa nhỏ này mạc danh đối nàng tính tình.<br><br>—— đương nhiên, nếu nàng tới gần thời điểm hắn không ý đồ nhấc chân đá nàng liền càng tốt.<br><br>Dù sao nhàn rỗi cũng là nhàn rỗi, Tần Phất dứt khoát chỉ điểm khởi hắn kiếm chiêu tới.<br><br>Hai người ngôn ngữ không thông, hơn nữa Tần Phất cảm thấy liền tính là ngôn ngữ thông nàng phỏng chừng cũng cùng này động bất động liền động thủ không chịu nói tiếng người hùng hài tử nói không đến một khối đi, cho nên dứt khoát liền không nói lời nào, trực tiếp ý bảo kia tiểu hài tử lặp lại vừa mới hai thử kiếm chiêu, vừa thấy đến hắn dùng trật hoặc là dùng sai rồi kính, liền trực tiếp dùng chuôi kiếm hướng sai rồi địa phương gõ qua đi.<br><br>Gõ đệ nhất hạ thời điểm kia tính trẻ con đến hận không thể nhảy dựng lên đánh hắn, bị Tần Phất vũ lực trấn áp, sau đó lại không tình nguyện bị nàng nắm lại khoa tay múa chân một lần.<br><br>Sau đó liền lại gõ cửa đệ nhị hạ, đệ tam hạ, đệ tứ hạ……<br><br>Kia hài tử từ ban đầu giãy giụa phản kháng đến tức giận bất bình, phát hiện chính mình thật sự tránh thoát không khai này nữ ma đầu lúc sau, tính trẻ con trên mặt vẻ mặt “Nhận mệnh” biểu tình, thành thành thật thật bị nàng gõ một chút liền một lần nữa luyện một lần.<br><br>Mỗi gõ một chút, hắn lại dùng ra tới động tác liền càng tiêu chuẩn một phần, chậm rãi, càng ngày càng giống Tần Phất dùng đến kiếm pháp.<br><br>Kia hài tử cũng ý thức được này “Nữ ma đầu” là ở chỉ điểm hắn, trên mặt kia hùng hài tử thứ đầu biểu tình một chút một chút đạm đi xuống, cuối cùng thành thành thật thật nghe xong Tần Phất nói.<br><br>Tần Phất dạy có nửa nén hương, kia hài tử chơi khởi hai thử kiếm đưa tới đã giống mô giống dạng.<br><br>Tần Phất xem tấm tắc bảo lạ.<br><br>Nàng chính mình khi còn nhỏ là bị thế gian một cái lão kiếm khách truyền thụ kiếm pháp, nàng mới vừa trường đến kia lão kiếm khách eo cao, lão kiếm khách đã không có gì đồ vật có thể giáo nàng.<br> <br><br>Nhưng khi đó nàng tuổi rốt cuộc còn nhỏ, nàng bao lâu có thể học được một bộ kiếm pháp chính mình cũng nhớ không rõ.<br><br>Nhưng nàng thân thủ đã dạy Tần Chất.<br><br>Tần Chất thiên tư ở Tu chân giới trung đã coi như là nhất đỉnh nhất, bằng không cũng sẽ không bị Mặc Hoa thu làm quan môn đệ tử, nhưng Tần Phất dạy hắn nhập môn kiếm pháp thời điểm, đồng dạng hai thử kiếm chiêu, Tần Chất luyện cả ngày mới có thể một tia không tồi dùng đến.<br><br>Đứa nhỏ này lại là xem một lần là có thể dùng ra kia kiếm chiêu cốt tướng, nửa nén hương công phu là có thể thông hiểu đạo lí.<br><br>Như vậy thiên phú, liền tính hắn là cái Tam linh căn, đặt ở bên ngoài cũng là sẽ bị các đại kiếm tu tông môn tranh đoạt.<br><br>Kiếm tu là nhất không coi trọng linh căn.<br><br>Kia hài tử có thể là chính mình cũng cảm thấy chính mình luyện không tồi, dào dạt đắc ý giơ lên gậy gỗ lại ở Tần Phất trước mặt lặp lại một lần kia hai thử kiếm chiêu.<br><br>Tần Phất cười nhạo một tiếng, trực tiếp dùng chuôi kiếm gõ gõ hắn chân.<br><br>Kia hài tử một cái không đứng vững, bùm một tiếng ghé vào trên mặt đất.<br><br>Hắn đứng lên, tức muốn hộc máu, trong miệng huyên thuyên nói cái gì.<br><br>Dù sao Tần Phất cũng nghe không hiểu, liền như vậy cười tủm tỉm nhìn hắn.<br><br>Nhìn kia hài tử, có như vậy trong nháy mắt, nàng đột nhiên nổi lên thu đồ đệ tâm tư.<br><br>Như thế thiên phú, là cái kiếm tu đều sẽ thấy cái mình thích là thèm.<br><br>Sau đó nàng lại đột nhiên ý thức được, bọn họ trước mắt nơi cái này địa phương là cái bí cảnh, là cái tua nhỏ với hiện thế ở ngoài địa phương.<br><br>Mà trước mắt người cũng không phải hiện thế trung người, cái này làm nàng thấy cái mình thích là thèm hài tử, là từ thượng cổ thời kỳ phù ly với hiện thế người.<br><br>Bọn họ một tháng lại một tháng ở cái này địa phương, đã không biết tuần hoàn nhiều ít năm.<br><br>Mà bọn họ lại một chút không biết, bọn họ có thả chỉ có như vậy một tháng, mỗi lần tuần hoàn ở bọn họ trong trí nhớ đều là hoàn toàn mới giống nhau.<br><br>Nàng muốn nhận đồ, nhưng này đồ đệ lại căn bản không tồn tại với cái này thế gian.<br><br>Tần Phất nhịn không được thở dài.<br><br>Kim Đan kỳ ở Thiên Diễn Tông ngoại đều có thể xưng được với một câu “Đạo quân”, ở trong tiểu tông môn đều có thể đương một tông chi chủ, Nguyên Anh kỳ càng là có thể bị người tôn xưng một câu “Nguyên Anh lão tổ”.<br><br>Tần Phất Kim Đan đại viên mãn, nửa bước Nguyên Anh, sớm đã là có thể thu đồ đệ tu vi.<br><br>Trước kia nàng không nghĩ tới, hiện tại thật vất vả gặp phải một cái từ tính tình đến tu vi đều đối nàng ăn uống, lại là dưới tình huống như vậy.<br><br>Nhìn kia chính dậm chân hài tử, Tần Phất đột nhiên mở miệng hỏi: “Ngươi tên là gì?”<br><br>Đây là Tần Phất lần đầu tiên mở miệng cùng hắn giao lưu.<br><br>Kia tiểu tử một đốn, ngốc lăng nhìn nàng, đầy mặt mờ mịt.<br><br>Hiển nhiên là không nghe hiểu.<br><br>Tần Phất liền chỉ chỉ chính mình, nói: “Tần Phất.” Sau đó lại giơ tay chỉ chỉ hắn.<br><br>Tiểu hài tử cái này đã hiểu.<br><br>Hắn chỉ chỉ chính mình, từng câu từng chữ nói ba chữ.<br><br>Tần Phất không biết kia ba chữ là có ý tứ gì, nhưng nếu dùng nàng ngôn ngữ lời nói, kia ba chữ phát âm là “Cơ Giản Minh”.<br><br><br>“Cơ Giản Minh.” Tần Phất lặp lại nói.<br><br>Kia tiểu hài tử gật gật đầu.<br><br>Nàng còn muốn nói cái gì, cách đó không xa truyền đến một trận tiếng gào, kêu đúng là cái này tiểu hài tử tên.<br><br>Nàng quay đầu xem, liền thấy một nam một nữ đứng ở bên dòng suối hướng bên này xua tay, hẳn là kia tiểu hài tử cha mẹ.<br><br>Cơ Giản Minh lập tức đứng lên triều chính mình cha mẹ chạy tới, chạy đến một nửa lại đột nhiên quay đầu lại đối nàng nói câu cái gì, cười thực vui vẻ bộ dáng.<br><br>Tần Phất liền như vậy nhìn bọn họ, thấy bọn họ đi xa, lúc này mới liền dạo tới dạo lui đi rồi trở về.<br><br>Thiên Vô Tật đã đã trở lại, trên người treo một đống củi gạo mắm muối, giờ phút này chính chật vật dỡ xuống tới.<br><br>Tần Phất chạy nhanh tiến lên hỗ trợ, thuận miệng nói: “Lần sau vẫn là ta đi thôi, bằng không nếu là đồ vật nhiều ngươi nhưng như thế nào trở về.”<br><br>Thiên Vô Tật nhìn nàng một cái, nói: “Vẫn là tính, ta sợ người khác lại nói ta là tiểu bạch kiểm.”<br><br>Tần Phất: “……”<br><br>Nàng lập tức nói sang chuyện khác, đem cái kia tiểu hài tử trước khi đi đối nàng nói câu nói kia lặp lại một lần, hỏi: “Đây là có ý tứ gì?”<br><br>Thiên Vô Tật: “Ngày mai tái kiến ý tứ.”<br><br>Sau đó cười như không cười nhìn nàng, hỏi: “Ngươi đây là muốn cùng ai ngày mai tái kiến?”<br><br>Tần Phất thở dài, nói: “Ta nhìn trúng đồ đệ, đáng tiếc……”<br><br>Nàng như vậy vừa nói, Thiên Vô Tật cũng trầm mặc xuống dưới.<br><br>Chẳng phải là đáng tiếc sao?<br><br>Nếu Tần Phất là ở chỗ này nhìn trúng đồ đệ, kia nàng vô luận như thế nào đều sẽ không như nguyện.<br><br>Thiên Vô Tật không dấu vết nói sang chuyện khác: “Ngươi còn không đến trăm tuổi, như thế nào liền nghĩ thu đồ đệ?”<br><br>Tần Phất nghĩ nghĩ, nói giỡn nói: “Có lẽ là vì ta sau khi chết có người giúp ta thu cái thi?” Nàng nói liền nhịn không được bật cười.<br><br>Nhưng Thiên Vô Tật lại không cười.<br><br>Hắn lẳng lặng mà nhìn hắn, mặt mày thâm trầm.<br><br>Trên mặt hắn không có ý cười thời điểm, có một loại kỳ dị túc mục cảm giác, làm như uy nghiêm lại làm như từ bi.<br><br>Tần Phất bị hắn xem có chút bất an.<br><br>Nàng đang muốn nói cái gì, Thiên Vô Tật đột nhiên cong lưng, một bàn tay nhẹ nhàng sờ sờ nàng đầu.<br><br>Hắn thấp giọng nói: “A Phất, chỉ cần ta tồn tại, liền sẽ không làm ngươi chết, ai đều không thể.”<br><br>Tần Phất sửng sốt một hồi lâu.<br><br>Không biết vì cái gì, nàng mạc danh có chút hoảng loạn, duỗi tay nhẹ nhàng mở ra hắn tay, lẩm bẩm nói: “Nói giỡn mà thôi, ngươi như thế nào còn thật sự!”<br><br>Thiên Vô Tật thu hồi tay, không nói thêm gì.<br><br>Tần Phất lại chính mình đi ra ngoài luyện nửa canh giờ kiếm, kia không biết vì sao có chút nóng nảy cảm xúc mới chậm rãi đạm xuống dưới.<br><br>Trở về lúc sau, nàng làm Thiên Vô Tật giáo nàng cổ ngữ.<br><br>Thiên Vô Tật tự đều bị có thể.<br><br>Vì thế, dưới cây hoa đào, hai người phô khai một cái bàn, một người giáo, một người học.<br><br>Học thời điểm Tần Phất phát hiện, cổ ngữ cùng hiện tại nói ngôn ngữ viết lên không có gì quá lớn khác biệt, lớn nhất khác biệt chính là phát âm bất đồng, có chút tự phát âm cùng hiện tại giống nhau, có chút tự lại khác nhau như trời với đất, càng tiếp cận tây cảnh nào đó tiểu thành trong ao các phàm nhân hiện tại còn ở dùng lời nói quê mùa.<br><br>Cổ ngữ phát âm Tần Phất một chốc khẳng định học không được, nhưng nếu viết lên không sai biệt lắm, Tần Phất liền tưởng ngày mai thử một lần kia hài tử có thể hay không viết chữ, nếu hắn sẽ viết chữ nói, như vậy bọn họ chi gian giao lưu lên cũng sẽ không như vậy lao lực.<br><br>Vì thế như vậy một học đi học tới rồi buổi tối, Tần Phất học một ít hằng ngày dùng từ, đối cổ ngữ phát âm quy tắc cũng học cái da lông.<br><br>Thiên Vô Tật thu thập khởi đồ vật, đi phòng bếp nấu cơm.<br><br>Tần Phất nhìn thoáng qua đôi ở bên ngoài số lượng không nhiều lắm củi lửa, xoay người đi ra ngoài nhặt sài.<br><br>Chân núi liền có một rừng cây, trong rừng cây có không ít khô thụ, Tần Phất mang theo Đoạn Uyên Kiếm, đốn củi chém bay nhanh, chính là ủy khuất kết thúc uyên kiếm.<br> <br><br>Nàng nhìn không sai biệt lắm, dẫn theo sài trở về đi.<br><br>Lúc này ánh trăng trung thiên, Tần Phất đi ở trên đường, đạp chính mình bóng dáng, hai bên đường ve kêu điểu kêu hết đợt này đến đợt khác, lại sấn nơi này đêm phá lệ an tĩnh.<br><br>Có như vậy trong nháy mắt, Tần Phất bừng tỉnh cảm thấy chính mình cũng là sinh hoạt ở chỗ này một phàm nhân, mỗi ngày bạn nắng sớm tỉnh lại, đạp ánh trăng trở lại.<br><br>Sau đó nàng lại tưởng, chờ hết thảy đều bình ổn xuống dưới lúc sau, có lẽ ngày sau tìm cái như vậy chỗ ở thượng một đoạn thời gian cũng không tồi.<br><br>Tần Phất nghĩ liền nhịn không được thở dài, sau đó cười lắc lắc đầu.<br><br>Không có khả năng.<br><br>Chỉ cần nàng vẫn là Tần Phất, liền không khả năng.<br><br>Tần Phất áp xuống trong lòng ý niệm, chuyển qua phía trước chỗ ngoặt.<br><br>Sau đó nàng bỗng nhiên dừng lại.<br><br>Ánh trăng bên trong, nàng nhìn đến phía trước bọn họ ở tạm cỏ tranh phòng ngoại đang đứng một người, đưa lưng về phía nàng.<br><br>Đó là một cái mảnh khảnh nam nhân bóng dáng, bên hông rũ một phen kiếm.<br><br>Nhưng ở cái này địa phương, nơi đây phàm nhân căn bản sẽ không có kiếm!<br><br>Là Thẩm Chi Chi thủ hạ ma tu? Vẫn là vào nhầm nơi đây mặt khác tu sĩ?<br><br>Nhưng phong ấn bí cảnh Phật châu ở Thẩm Chi Chi trong tay, trừ bỏ bọn họ, còn ai vào đây vào nhầm?<br><br>Ma tu!<br><br>Tần Phất trực tiếp lãnh hạ mặt, rút ra bên hông kiếm, ném xuống trong tay sài, bước chân bay lộn chi gian thứ hướng kia thân ảnh.<br><br>Nàng linh lực dùng không ra, nhưng thân thủ còn ở, cơ hồ liền ở kia bó củi rơi xuống đất đồng thời, Tần Phất mũi kiếm đã là chạm đến đến người nọ phía sau lưng.<br><br>Sau đó Tần Phất liền nhìn người này dùng ra cùng nàng cơ hồ tương đồng thân pháp hơi hơi thiên thân, né tránh Tần Phất một đòn trí mạng, cũng lộ ra hắn mặt.<br><br>Đó là một trương Tần Phất cực kỳ quen thuộc mặt, nhưng giờ này khắc này, lại dưới ánh trăng tái nhợt đến gần như không có huyết sắc.<br><br>Cùng lúc đó, Tần Phất thứ hướng hắn giữa lưng nhất kiếm bởi vì hắn tránh né thứ hướng về phía hắn cánh tay phải.<br><br>Hắn theo bản năng còn muốn né tránh, nhưng lại ở ngẩng đầu kia một khắc dừng lại sở hữu động tác.<br><br>Mũi kiếm đâm thủng huyết nhục thanh âm như thế chói tai.<br><br>Gương mặt kia phảng phất càng tái nhợt hai phân, gần như trong suốt.<br><br>Tần Phất một đốn, chính mình dừng lại kiếm thế.<br><br>Mùi máu tươi ở trong không khí tỏa khắp mở ra.<br><br>Tần Phất không có thu kiếm, hắn cũng không có động, hai người duy trì như vậy cái gần như đối địch tư thế hai hai tương vọng.<br><br>Tần Phất mặt vô biểu tình, sắc mặt của hắn lại càng ngày càng tái nhợt.<br><br>Không có người ta nói lời nói.<br><br>Hảo sau một lúc lâu, Tần Phất nghe thấy được trong viện truyền đến động tĩnh, suy đoán hẳn là Thiên Vô Tật phát hiện, lúc này mới chủ động thu kiếm.<br><br>Mũi kiếm rút ra huyết nhục, trước mặt người lại kêu r.ên một tiếng.<br><br>Tần Phất mặt mày bất động, bình tĩnh hỏi: “Hạ Tri Thu, ngươi vì cái gì ở chỗ này?”<br><br>Trước mặt tái nhợt nam nhân không hề chớp mắt nhìn nàng, nói giọng khàn khàn: “Sư tỷ.”<br><br>Tác giả có lời muốn nói: 50 cái tiểu bao lì xì nga ～ cảm tạ ở 2021-03-16 23:47:02~2021-03-17 23:57:24 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Lão tới phúc 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: 48715585 20 bình; 77 5 bình; một lòng không loạn 2 bình; đồ mĩ, thatsdat, crystal 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]