["Rời đi Mặc Hoa tầm mắt lúc sau, Tần Phất ôm Cơ Giản Minh ngự kiếm bay ra mấy chục dặm, lúc này mới nghiêng ngả lảo đảo từ giữa không trung rơi xuống.<br><br>Nàng vừa ra xuống dưới, kiếm còn không có cầm chắc, trên tay liền buông lỏng, Cơ Giản Minh cùng Đoạn Uyên Kiếm cùng nhau bị nàng ngã ở trên mặt đất.<br><br>Nhưng nàng lại liền đỡ một phen công phu đều không có, mới vừa vừa đứng ổn liền bối quá thân, tê tâm liệt phế khụ lên.<br><br>Cơ Giản Minh tiểu tử này sinh tử chi gian đi rồi một chuyến lại cũng không sợ hãi, không khóc không nháo từ trên mặt đất một lăn long lóc bò lên, duỗi tay kéo khởi so với người khác còn cao Đoạn Uyên Kiếm nghiêng ngả lảo đảo chạy tới Tần Phất bên người, nôn nóng hỏi: “Sư tôn! Ngươi làm sao vậy? Kia lão yêu quái thương ngươi?”<br><br>Rõ ràng bị bắt cóc chính là chính hắn, vừa mới hơi kém bị giết cũng là chính hắn, hắn hiện tại lúc này lại còn có lá gan gọi người ta lão yêu quái.<br><br>Tần Phất trong lúc nhất thời không không biết nên khóc hay cười, nàng miễn cưỡng ức chế trụ ho khan, mở miệng tưởng trấn an hắn hai câu, nhưng mà mới vừa một trương miệng liền lại là một trận tê tâm liệt phế ho khan, lần này một búng máu trực tiếp bị nàng khụ ra tới, kinh Cơ Giản Minh lập tức sững sờ ở tại chỗ.<br><br>Vừa mới hơi kém bị giết hắn cũng chưa khóc, lúc này lại một bộ muốn khóc ra tới bộ dáng, mang theo khóc nức nở hỏi: “Sư tôn, ngươi không có việc gì đi?”<br><br>Tần Phất vẫy vẫy tay.<br><br>Nàng vừa mới xác thật cảm thấy chính mình có việc, từ Mặc Hoa bị tâm ma khống chế muốn sát Cơ Giản Minh bắt đầu, nàng đan điền kia cổ bị áp chế đã lâu yêu khí phảng phất đột nhiên sống lại đây, bị Mặc Hoa kia đột nhiên bùng nổ ma khí một kích, sông cuộn biển gầm ở nàng đan điền quay cuồng lên.<br><br>Nhưng khi đó Cơ Giản Minh sinh tử một đường, nàng cả người đều banh thành một cây gắt gao huyền, căn bản không có tâm tư đi để ý tới đan điền dị động.<br><br>Thẳng đến Cơ Giản Minh trở lại nàng trong lòng ngực, Mặc Hoa một lần nữa khôi phục thanh minh, nàng ôm Cơ Giản Minh ngự kiếm bay đến cũng đủ an toàn khoảng cách, tiếng lòng lơi lỏng dưới, đan điền kia sông cuộn biển gầm đau mới một lần nữa bị nàng sở cảm giác, đau nàng trước mắt tối sầm, hơi kém trực tiếp từ Đoạn Uyên Kiếm thượng ngã xuống.<br><br>Giờ phút này, nàng khụ ra một búng máu, lại ngược lại cảm thấy dễ chịu nhiều, đan điền kia ẩn ẩn quay cuồng xao động yêu khí cũng một lần nữa bị áp chế xuống dưới.<br><br>Nàng lau sạch khóe miệng huyết, thở nhẹ ra khẩu khí.<br><br>Một bên, Cơ Giản Minh thật cẩn thận mà nhìn nàng, thấy nàng thật sự không có đáng ngại, lúc này mới một chút nhào vào nàng trong lòng ngực, oa oa khóc rống lên.<br><br>Tần Phất thở dài, nhẹ vỗ về hắn bối, một bên trấn an hắn, một bên như suy tư gì.<br><br>Nàng đan điền kia hại nàng bế quan ba tháng yêu khí vốn dĩ chính là Mặc Hoa ra tay giúp hắn áp chế, Mặc Hoa dùng linh lực hạ phong ấn, kia phong ấn tự nhiên sẽ chịu Mặc Hoa linh lực tác động.<br><br>Cách khá xa thời điểm còn không có cái gì, nhưng giờ phút này bọn họ ly như vậy gần, Mặc Hoa chịu tâm ma ảnh hưởng linh lực dị động, nàng đan điền phong ấn tự nhiên cũng sẽ bị ảnh hưởng, cũng trách không được kia hồi lâu không có động tĩnh yêu khí đột nhiên bạo động.<br><br>Cũng may mắn là nàng ở phía trước đã kết anh, nàng tự thân có một chút áp chế yêu khí thực lực, bằng không này yêu khí một dị động, nàng chỉ sợ muốn cùng lúc trước đối chiến kia yêu tu khi giống nhau, đương trường liền sẽ ý thức toàn vô.<br><br>Bất quá, kia nói phong ấn nếu là Mặc Hoa hạ, như vậy ở Mặc Hoa bị tâm ma ảnh hưởng tính cách cố chấp dưới tình huống, kia nói phong ấn tính cả phong ấn trong vòng yêu khí liền sẽ là một phen chôn ở nàng đan điền thả không chịu nàng khống chế lợi kiếm, tùy thời tùy chỗ đều có thể đem nàng thọc cái đối xuyên.<br><br>Mặc Hoa không nhớ tới điểm này còn hảo, nhưng nếu là hắn ý thức được, nàng liền tương đương với đem thân gia tánh mạng đều giao cho trong tay hắn.<br><br>Nàng nhất định phải ở trong thời gian ngắn nhất tìm được biện pháp giải quyết!<br><br> <br>Hơn nữa, Mặc Hoa nếu đã biết nàng hiện tại ở đâu, nàng cũng không thể thật sự chờ đợi hắn liền giống như chính hắn theo như lời như vậy, chỉ là nghĩ đến thấy nàng một mặt.<br><br>Lần này hắn có lẽ là thật sự chỉ nghĩ thấy nàng một mặt, nhưng lần sau hắn nếu là lại muốn gặp nàng một mặt đâu?<br><br>Hoặc là nói, nếu là lần này lúc sau hắn căn bản là canh giữ ở Bồ Đề Thành ngoại không đi đâu?<br><br>Nhân tâm tham dục là vĩnh vô chừng mực.<br><br>Nàng trở về lúc sau liền phải thông tri Thiên Diễn Tông, mà ở Thiên Diễn Tông người tới đem hắn lộng trở về phía trước, nàng tốt nhất liền đãi ở Bồ Đề Thành.<br><br>Cũng tốt nhất tại đây phía trước liền tìm đến mặt khác biện pháp áp chế đan điền yêu khí.<br><br>Tần Phất khe khẽ thở dài, trấn an hảo Cơ Giản Minh, thấp giọng hỏi nói: “Tiểu tử ngốc, vừa mới người nọ đem ngươi bắt đi rồi, đều đối với ngươi làm cái gì?”<br><br>Nàng hiện tại đối Mặc Hoa một chút tín nhiệm đều không có, nàng cần thiết nhìn xem người nọ có hay không đối nàng đồ đệ động cái gì tay chân.<br><br>Cơ Giản Minh xoa xoa nước mũi nước mắt, nói: “Hắn đem ta bắt ta lúc sau, ta ban đầu là trang hôn mê, bị hắn phát hiện lúc sau hắn liền phải lấy ta bên hông ngọc bội, lại hỏi ta dùng chính là cái gì công pháp, công pháp là ai dạy, sau đó lại không thể hiểu được làm ta kêu hắn sư tổ……”<br><br>Hắn nói xong lời cuối cùng, thanh âm càng ngày càng nhỏ, cuối cùng vẻ mặt rối rắm hỏi: “Sư tôn, hắn thật là sư tổ sao?”<br><br>Tần Phất nhẹ nhàng sờ sờ đầu của hắn, tạm thời không có trả lời hắn cuối cùng một vấn đề.<br><br>Tiểu tử này nói lộn xộn, nhưng Tần Phất cũng có thể nghe ra tới cái đại khái.<br><br>Nàng nói là Mặc Hoa như thế nào ở nàng phía trước hành tung chưa lộ dưới tình huống tinh chuẩn bắt được nàng đồ đệ, nguyên lai là hắn nhận ra kia phỉ thúy bội hoàn.<br><br>Tần Phất khe khẽ thở dài.<br><br>Thiên Diễn Tông thượng Thái Hàn Kiếm tôn là trên thế giới này tiêu chuẩn nhất kiếm tu, trừ kiếm ở ngoài hắn cái gì đều không thèm để ý, bế quan lên liền chính mình đệ tử đều không thèm để ý, huống chi đệ tử trên người một khối nàng chính mình cũng không biết khi nào được đến bội hoàn.<br><br>Nhưng hắn cố tình nhận ra tới.<br><br>Hà tất đâu?<br><br>Hắn làm hắn Kiếm Tôn, bao nhiêu năm sau đại đạo đến thành, nhất cử phi thăng, từ đây lúc sau làm thế gian tu sĩ trong miệng mỗi người kính ngưỡng truyền thuyết, như vậy không hảo sao?<br><br>Vì sao cố tình lấy tình yêu buộc hắn chính mình, cũng bức bách nàng?<br><br>Tần Phất nhịn không được đè đè cái trán.<br><br>Một bên Cơ Giản Minh thấy nàng bực bội thành như vậy, nghẹn ở trong lòng nói liền không nghĩ hỏi, nhưng lại thật sự không chịu nổi chính mình về điểm này nhi lòng hiếu kỳ, chỉ có thể nhỏ giọng bức bức nói: “Sư tôn, vừa mới kia lão yêu quái thật là sư tổ sao?”<br><br> <br>Tần Phất xoa xoa đầu của hắn, lời ít mà ý nhiều nói: “Là, nhưng có khả năng thực mau liền không phải.”<br><br>Cơ Giản Minh cái hiểu cái không gật gật đầu, lại chắc chắn nói: “Kia nhất định là lão yêu quái làm sai sự, cho nên sư tôn mới không nhận hắn!”<br><br>Tần Phất cười nói: “Ngươi như vậy khẳng định?”<br><br>Cơ Giản Minh: “Bởi vì sư tôn là người tốt a! Cái kia lão yêu quái vừa mới muốn giết ta lại muốn đánh ngươi, khẳng định là cái người xấu!”<br><br>Tần Phất bật cười.<br><br>Nàng nghỉ ngơi trong chốc lát, đang muốn mang theo Cơ Giản Minh đi tìm Phật tử, nơi xa đột nhiên truyền đến rõ ràng có thể nghe tiếng bước chân.<br><br>Tần Phất cảnh giác xem qua đi, một bàn tay cũng đã bắt được Đoạn Uyên Kiếm.<br><br>Nhưng mà ngay sau đó, trên tay nàng buông lỏng, tầm mắt cũng trở nên chinh lăng lên.<br><br>Nơi xa, huyền sắc quần áo Thiên Vô Tật cõng quang triều nàng đã đi tới.<br><br>Nơi này ly Bồ Đề Thành gần trăm dặm, A Thanh cũng sẽ không ngự kiếm, Tần Phất suýt nữa cho rằng chính mình là nhìn lầm rồi.<br><br>Nhưng mà ở nàng chinh lăng thời điểm, A Thanh đã là đã đi tới, nửa ngồi xổm bên người nàng.<br><br>Giờ này khắc này, nàng thoạt nhìn hơi có chút chật vật, hắn lại vẫn là quần áo ngăn nắp bộ dáng, Tần Phất không biết vì cái gì, cư nhiên cảm thấy có chút xấu hổ không được tự nhiên.<br><br>Nàng vội vàng mở miệng giảm bớt xấu hổ: “Sao ngươi lại tới đây……”<br><br>Những lời này hỏi ra nàng mới phản ứng lại đây, đúng vậy! A Thanh như thế nào đột nhiên tới nơi này!<br><br>Mặc Hoa còn không biết đi không đi, A Thanh một cái linh lực đều không dùng được, hắn nếu là gặp được Mặc Hoa không phải hẳn phải chết không thể nghi ngờ!<br><br>Nàng tức khắc nóng nảy, lạnh lùng nói: “Thiên Vô Tật! Ngươi lúc này ra tới làm cái gì! Nếu là ra chuyện gì……”<br><br>Nàng nói còn chưa dứt lời, Thiên Vô Tật đột nhiên từ trong lòng ngực móc ra một phương khăn, giúp nàng xoa xoa khóe miệng huyết.<br><br>Tần Phất chưa nói xong nói tức khắc một tạp, cảm xúc cũng chặt đứt.<br><br>Thiên Vô Tật lại một bên giúp nàng sát huyết một bên nói: “Ta biết ngươi khẳng định không nghĩ thấy Mặc Hoa, ta nghĩ ngươi thấy hắn lúc sau nhìn nhìn lại ta gương mặt này nói không chừng tâm tình là có thể hảo một chút, cho nên ta liền ra tới.”<br><br>Hắn nói vẻ mặt chắc chắn, phảng phất đối chính mình này khuôn mặt vô cùng tự tin.<br><br><br>Tần Phất một cái không banh trụ, trực tiếp bật cười.<br><br>Nàng lại tức lại cười, trách mắng: “Ngươi ngốc a? Ta muốn nhìn ngươi gương mặt kia nói trở về lúc sau không nghĩ thấy thế nào liền thấy thế nào? Ngươi cần thiết mạo hiểm ra tới? Đừng hống ta!”<br><br>Thiên Vô Tật đột nhiên đem mặt tiến đến nàng trước mặt.<br><br>Tần Phất sửng sốt.<br><br>Ngay sau đó, liền mỗi ngày vô tật hơi hơi mỉm cười, lại không nhanh không chậm kéo ra khoảng cách, chậm rì rì nói: “Ngươi xem, ngươi hiện tại tâm tình không phải khá hơn nhiều? Ta sớm tới một chút, ngươi thiếu sinh trong chốc lát khí, ta đây cũng tới đáng giá. Ta cái này đương tiểu bạch kiểm, trừ bỏ này đó, cũng làm không được mặt khác.”<br><br>Tần Phất bị nàng đậu không biết giận, sinh khí đều sinh không ra.<br><br>Nàng lần đầu tiên biết thằng nhãi này cư nhiên còn có miệng lưỡi trơn tru thiên phú.<br><br>Hắn sấn nàng dở khóc dở cười, từ tay áo túi lấy ra một viên đan dược, đưa cho Tần Phất.<br><br>Tần Phất cũng không hỏi cái gì đan dược, không hề nghĩ ngợi liền ăn.<br><br>Đan dược xuống bụng, một cổ ôn hòa dòng nước ấm lập tức chảy về phía đan điền, an ủi đan điền ẩn ẩn đau từng cơn.<br><br>Tần Phất thư khẩu khí.<br><br>Bên kia, Cơ Giản Minh mắt trông mong nhìn Thiên Vô Tật.<br><br>Thiên Vô Tật cũng không biết là thật không nhìn thấy vẫn là giả không nhìn thấy, toàn tâm toàn ý nhìn chằm chằm Tần Phất, xem cũng chưa hướng bên kia xem một cái.<br><br>Vô pháp, Tần Phất lôi kéo hắn ống tay áo, chỉ chỉ Cơ Giản Minh, “A Thanh.”<br><br>Thiên Vô Tật liếc mắt một cái, tùy tay lại từ tay áo túi lấy ra một viên đan dược đưa qua đi.<br><br>Cơ Giản Minh không phòng bị, học hắn sư tôn, một ngụm nuốt vào.<br><br>Sau đó khổ thành thống khổ mặt nạ.<br><br>Hắn lên án nhìn Thiên Vô Tật, lại nghe thấy Thiên Vô Tật không nhanh không chậm nói: “Thuốc đắng dã tật lợi cho bệnh, còn tuổi nhỏ như thế nào không thể ăn một chút khổ? Cho ta nghẹn.”<br><br>Tần Phất một chút cười lên tiếng, sau đó lại vội vàng đem kia cười nghẹn trở về, lấy ra một trương nghiêm túc mặt, hỏi: “Ngươi như thế nào lại đây!”<br><br>Thiên Vô Tật bày ra một bộ thành thật bộ dáng, thành thật trả lời nói: “Ta hỏi Kiến Không muốn phi hành pháp khí.”<br><br>Tần Phất không tin: “Kiến Không sao có thể cho ngươi!”<br><br>Thiên Vô Tật: “Ta nói hắn nếu là không cho ta nói, ta hiện tại liền đi bộ đi ra Bồ Đề Thành, hắn cảm thấy chính mình hẳn là ngăn không được ta, liền cho ta.”<br><br>Tần Phất: “……”<br><br>Nàng hít sâu một hơi, nghiêm khắc nói: “A Thanh, ngươi đừng miệng lưỡi trơn tru tách ra ta nói, ta nhưng cảnh cáo ngươi, ngươi lần sau còn như vậy ta thật sự muốn sinh khí, vạn nhất ngươi tới trên đường vừa lúc gặp phải Mặc Hoa làm sao bây giờ? Vạn nhất ta không địch lại Mặc Hoa hắn phải đối ta động thủ làm sao bây giờ? Ngươi đã đến rồi ta cũng không thể nào cứu được ngươi, chúng ta chết một đôi sao? Ngươi tới làm cái gì!”<br><br>Thiên Vô Tật lại không nhanh không chậm nói: “Ngươi nếu là thắng, ta chính là tới làm ngươi tẩy tẩy đôi mắt vui vẻ một chút, nếu là thật đụng phải Mặc Hoa, ta đây chính là tới cùng ngươi chết một đôi.”<br> <br><br>Tần Phất bỗng nhiên ngẩn ra.<br><br>Thiên Vô Tật lại cười nói: “Vạn hạnh, ta hiện tại chỉ dùng trả giá một khuôn mặt là được.”<br><br>Hắn cười đến chẳng hề để ý bộ dáng.<br><br>Tần Phất lại đột nhiên cảm thấy không thở nổi, bỗng nhiên hít sâu một hơi, nhắm mắt lại.<br><br>Lại mở to mắt là, Thiên Vô Tật gương mặt kia còn ở nàng trước mắt, nàng có nghĩ thầm nói cái gì, khóe mắt dư quang lại thấy Cơ Giản Minh kia tiểu tử hai tay gắt gao che lại hai mắt của mình, khe hở ngón tay gian lại còn cố tình lộ ra một tia khe hở, trộm hướng nơi này xem.<br><br>Tần Phất cấp khí cười, quát: “Tiểu tử ngươi lại làm cái gì yêu!”<br><br>Cơ Giản Minh chạy nhanh buông tay.<br><br>Hắn đang muốn cười hì hì đối sư tôn nói cái gì đó, Thiên Vô Tật một ánh mắt đảo qua đi, hắn vội vàng lại ngậm miệng.<br><br>Tần Phất một lần nữa nhìn về phía Thiên Vô Tật, há mồm tưởng nói chuyện, một tiếng “A Thanh” vừa kêu ra tới, lại thấp thấp ho khan lên, đánh gãy nàng lời nói.<br><br>Thiên Vô Tật theo bản năng thấu qua đi, nhẹ vỗ về nàng vai lưng, lại đem lỗ tai thò lại gần, muốn nghe nàng đang nói cái gì.<br><br>Hai người lập tức liền dựa vào cực gần.<br><br>Tần Phất có chút không được tự nhiên, theo bản năng tưởng dịch khai, nhưng mà đang ở lúc này, Phật tử mang theo một chúng phật tu đột nhiên từ trên trời giáng xuống, dừng ở bọn họ trước mặt.<br><br>Lúc này, Thiên Vô Tật khẽ vuốt nàng vai lưng, hai người còn vẫn duy trì một cái cực thân mật tư thái, cùng một đám phật tu mắt to trừng mắt nhỏ.<br><br>Tần Phất trợn tròn mắt, đám kia phật tu cũng trợn tròn mắt.<br><br>Các hòa thượng kia gặp qua như vậy trận trượng, Tần Phất mở ra Thiên Vô Tật tay đang muốn giải thích, Phật tử đột nhiên chắp tay trước ngực nhắm mắt xoay người liền mạch lưu loát, “A di đà phật.”<br><br>Một chúng phật tu phi lễ chớ coi giống nhau đi theo nhắm mắt xoay người.<br><br>Giây lát chi gian, Tần Phất lọt vào trong tầm mắt có thể đạt được chính là một đám trụi lủi cái ót.<br><br>Chúng phật tu phật hiệu thanh chỉnh chỉnh tề tề vang lên.<br><br>“A di đà phật.”<br><br>Tác giả có lời muốn nói: 50 tiểu bao lì xì ～ cảm tạ ở 2021-04-09 00:20:23~2021-04-10 00:09:07 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Một người bình thường người đọc 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Luyến, ngàn năm phồn dung mộng 20 bình; đáng giận tử, công tử thẹn thùng, nga ác 10 bình; lòng đỏ trứng sushi cơm nắm, tô tô gõ nại 5 bình; quân mộc thần, đáng yêu quỷ 2 bình; lưu sa 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]