["<br>Kiếm của Hàn Giang Kiếm Tôn, tên là Đoạn Uyên,là thời niên thiếu Hàn Giang Kiếm Tôn lấy ra từ một bí cảnh thượng cổ, khi đó còn chưa nổi danh, hắn từng dùng thanh kiếm này chém liên tiếp ba hộ pháp của Ma Giới,khi chém giết hộ pháp cuối cùng của Ma Giới, Hồng Thương nổi danh của đối phương bị hắn một kiểm chém đứt.<br><br>Sau đó,kiếm của hẳn không biết đã chém đứt bao nhiêu vũ khí được xưng là không gì chặn được, thậm chí còn khiến cho trăm kiếm như Tu chân giới cúi đầu, không dám xuất kiếm.<br><br>\"Trăm kiếm cúi đầu, không dám xuất kiếm.<br><br>\"<br>Tần Phất ở trong lòng yên lặng nhấm nuốt những lời này, tâm tình kích động khó tả.<br><br>Thân là một kiếm tu, so với bất luận kẻ nào nàng càng rõ ràng những lời này có ý nghĩa gì.<br><br>Nàng không biết một thanh kiếm phải cường đại đến mức nào mới có thể khiến trăm kiếm cúi đầu, nhưng nàng có thể tưởng tượng được kiểm tu đứng chung một chỗ với Hàn Giang tôn giả trong trận chiến kia có bao nhiêu tuyệt vọng.<br><br>Trăm kiếm tôn sư không ngoài như vậy.<br><br>Tần Phất chỉ hận mình không sinh ra ở thời đại đó,không tận mắt nhìn thấy Hàn Giang Kiếm Tôn xuất kiếm, cũng vô duyên gặp được Thanh Yếm tôn giả từng một kiếm chém ra uy thế của Ma Uyên.<br><br>Nhưng không phải nói thanh kiếm kia sau khi Hàn Giang Kiếm Tôn mất tích cũng cùng nhau mất tích, ngay cả Thanh Yếm Tôn Giả cũng không tìm về được sao?<br>Thiên Vô Tật hời hợt nói trong bí cảnh này đặt Đoạn Uyên kiếm của Hàn Giang kiếm tôn trong truyền thuyết,thật sự không phải là lừa nàng sao?<br>Nàng đè nén kích động trong lòng,hoài nghi xoay người nhìn về phía sau.<br><br>Thiên Vô Tật bình tĩnh phảng phất như không biết mình nói cái gì vậy.<br><br>Hắn cúi xuống nhìn thoáng qua,nói, \"Phía dưới.<br><br>\"<br>Tần Phất theo bản năng nhìn xuống, nhìn thấy bọn họ không biết từ khi nào đã bay lên trên một vách núi, nhưng hấp dẫn Tần Phất lại không phải là vách núi này, mà là dưới vách núi có một tiểu viện có thể nói là cỏ tranh đơn sơ.<br><br>Ba gian phòng thô sợ được dựng lên từ cỏ tranh, tường vây làm bằng rào tre, trong viện có mộtgốc cây táo ngoằn nghèo, dưới tăng cây táo đặt một cái bàn đá đơn sơ cùng hai cái ghế đá.<br><br>Đây thoạt nhìn chính là một tiểu viện vô cùng bình thường của một gia đình dưới thế gian,nhưng nó quá bình thường, bình thường đến nỗi không giống như sẽ xuất hiện trong bí cảnh này.<br><br>Mà càng thêm khác thường chính là, nàng đứngởtrên vách núi nhìn xuống,rõ ràng nhìn thấy hai đệ tử Pháp Phong của Thiên Diễn Tông nói nói cười cười đi qua bên cạnh tiểu viện nhà nông kia, nhưng bọn họ lại giống như không nhìn thấy, đối với tiểu viện đột ngột xuất hiện trong bịcảnh này giống như có mắt không tròng.<br><br>Chuyện gì xảy ra? Là có cái trận pháp ẩn nấp gì sao?Nhưng nếu như có trận pháp mà nói, vì sao nàng lại có thể nhìn thấy?<br> <br>Tần Phất đang ngưng mắt suy tư, Thiên Vô Tật bên cạnh gần như dán vào tai nàng hỏi: \"A Phấtthấy thế nào? Ngươi có thể nhìn thấy không?\"<br>Tần Phất theo bản năng nói: \"Ta lại không mù! \"<br>Nói xong nàng sửng sốt, hai đệ tử vừa rồi cũng không mùa.<br><br>Thiên Vô Tật cười ra tiếng,cười đến thực vui vẻ nói: \"Xem ra Hàn Giang Kiếm Tôn đối với người ta mang đến rất hài lòng.<br><br>Tần Phất quay đầu hỏi hắn: \"Có ý gì?\"<br>Thiên Vô Tật nhìn xuống,nói: \"Đây là trận pháp do Hàn Giang Kiếm Tôn tạo ra, hắn đem Đoạn Uyên kiếm đặt ở bên trong, người hắn thấy thuận mắt sẽ có thể nhìn thấy cái viện kia, người hắn nhìn không vừa mắt thì cái gì cũng nhìn không thấy.<br><br>Bây giờ ngươi có thể nhìn thấy tiểu viện đó, vậy ít nhất có thể chứng minh được một chút.<br><br>\"<br>Tần Phất: \"Cái gì?\"<br>Thiên Vô Tật: \"Hàn Giang Kiếm Tôn để ý tới ngươi.<br><br>\"<br>Tần Phất:\"! \"<br>Nàng phải nói gì đây? Cảm ơn tiền bối đã để ý?<br>Tần Phất hơi có chút cạn lời nhìn hắn một cái, Thiên Vô Tật lại sung sướng cười ra tiếng.<br><br>Hắn nói,\"Chúng ta đi xuống đi.<br><br>\"<br>Tần Phất mang theo hắn đi xuống.<br><br>Đứng trước tiểu viện đơn sơ kia, trong lòng Tần Phất vẫn còn một chút hoảng hốt, nàng hỏi: \"Đoạn Uyên kiếm! Thật sự ở chỗ này sao?\"<br>Thiên Vô Tật không trả lời nàng,ngược lại hỏi: \"Đúng rồi,bây giờ ngươi có bản mạng kiếm không?\"<br>Tần Phất:\"Đương nhiên là không có.<br><br>\"<br>Nếu như có bản mạng kiếm mà nói, nàng tình nguyện vứt bỏ cơ hội lấy được Đoạn Uyên kiếm cũng tuyệt đối không có tâm tư đổi kiếm.<br><br>Bản mệnh kiếm cùng kiếm tu là nhất thể,nếu như đã dưỡng ra bản mệnh kiếm lại có tâm tư đổi kiếm, vậy không thể nghi ngờ là vứt bỏ nửa người của mình.<br><br>Vốn dĩ dựa theo tu vi của Tần Phất, hẳn là đã đến lúc nên dưỡng bản mệnh kiếm.<br><br><br>Nhưng từ sau khi Tần Phất kết đan, đã có hai lần đến Kiếm Trưng lấy kiếm, lại không đụng phải một thanh kiếm thích hợp với mình,hai lần đều là tay không trở về.<br><br>Cho đến bây giờ thanh kiếm mà nàng dùng vẫn là thanh linh kiếm mà Mặc Hoa đưa cho lúc nàng lúc vừa bái sư, thích hợp hay không thích hợp cũng không sao cả, dùng nhiều cũng coi như hợp tay.<br><br>Vốn dĩ nàng đã tính toán khi nào rảnh rỗi sẽ đến Phong học luyện khí, sau khi học xong sẽ tự đúc cho mình một thanh bốn mạng kiếm.<br><br>Nhưng bây giờ!.<br><br>Chưa từng nghe qua tin tức Đoạn Uyên Kiếm thì thôi, nếu đã biết, vậy nàng muốn thử một lần.<br><br>Thiên Vô Tật gật gật đầu: \"Không có là tốt rồi.<br><br>\"<br>Tần Phất đi về phía trước hai bước, đứng ở bên cạnh hàng rào tre mở rộng của tiểu viện kia, đang muốn hỏi Thiên Vô Tật nên lấy kiếm như thế nào, sau lưng đột nhiên truyền đến một cỗ lực đẩy thật lớn, phảng phất có ai ở sau lưng nàng đẩy một cái, lực đạo lớn đến nỗi ngay cả nàng cũng không ngăn cản được.<br><br>Cả người nàng trực tiếp rơi vào trong cửa hàng rào, nhưng chào đón nàng không phải là đất màu vàng và bàn đá đơn sơ phía sau hàng rào, mà là một mảnh bóng tối.<br><br>Nàng dường như ngã thẳng vào một mảnh hư vô trong bóng tối từ cánh cửa như hàng rào tre.<br><br>Ngay sau đó, trước mắt nàng tối sầm, hoàn toàn không có ý thức.<br><br>! ! ! ! ! !.<br><br>Ngoài cửa hàng rào tre, Thiên Vô Tật không chút để ý thu tay về, lạnh nhạt nhìn thiếu nữ ngã vào cửa hàng rào biến mất vô tung trước mặt hắn.<br><br>Hắn khẽ cười cười, đi lên phía trước nhẹ nhàng đẩy cửa hàng rào ra, nhưng không giống thiếu nữ vừa rồi biến mất, ngược lại đi vào trong tiểu viện có hàng rào kia.<br><br>Hắn giống như vô cùng quen thuộc với nơi này, tự mình ngồi trên ghế đá đơn sơ dưới tàng cây táo, cầm lấy ấm trà trên bàn đá không biết đã đặt ở đây bao nhiêu năm,rót một chén trà, đẩy về phía trống rỗng như đối diện.<br><br>Nước trà trong chén hơi đung đưa, trên ghế đá không một bóng người ở đối diện đột nhiên xuất hiện một bóng người màu nhạt trong suốt, Thiên Vô Tật lại không hề ngoài ý muốn.<br><br>Người nọ cúi đầu nhìn về phía chén trà trước mặt mình, bất mãn chép chép miệng, nói: \"Ta nói, ngươi đã một trăm năm không có tới, như thế nào gần đây không mang cho ta thứ tốt gì, còn rất một chén trà đã bỏ quên một trăm năm cho ta uống?\"<br>Thiên Vô Tật nhìn hắn một cái, nói: \"Thứ tốt không phải đã mang đến cho ngươi sao?\"<br>Bóng người màu nhạt nhìn thoáng qua hư không, hỏi: \"Ngươi nói đến nữ hài mà người mang tới kia?\"<br><br>Thiên Vô Tật \"Ừ\"một tiếng: \"Lát nữa ngươi đem kiếm cho nàng\"<br>Người nọ mở to hai mắt, không thể tin tưởng nhìn về phía hắn, bất mãn hét lên: \"Không phải, ta bảo người tìm truyền nhân cho kiếm của ta, ngươi tìm người chưa cho ta xem thì thôi lại bảo ta đưa kiếm cho nàng sao?\"<br>Thiên Vô Tật chắc chắn nói: \"Nàng là người thích hợp nhất, nếu như ngay cả nàng ngươi cũng cảm thấy không thích hợp, vậy kiếm của ngươi vẫn là nên chôn cùng người thì sẽ thích hợp hơn.<br><br>\"<br>Nam nhân trực tiếp bay bay lên, sờ sờ cằm, hỏi: \"Nữ hài kia có lai lịch gì? Ngươi tin nàng như vậy?\"<br>Thiên Vô Tật: \"Nàng là người thích hợp nhất.<br><br>\"<br>Người nọ cười ha ha nói: \"Được, vậy ta đi xem một chút.<br><br>\"<br>Hắn vừa mới đứng lên, Thiên Vô Tật lại nói: \"Muốn khảo nghiệm nàng, không sai biệt lắm là được rồi, phương pháp chứng tâm ma của ngươi đặt ở trên người nàng thì thu liễm một chút, hiện tại tâm tình nàng đang bất ổn.<br><br>\"<br>Người nọ nghe vậy trong lúc nhất thời không nhúc nhích, quay đầu cổ quái nhìn hắn.<br><br>Thiên Vô Tật: \"Làm gì?\"<br>Người nọ cười hắc hắc hai tiếng, nói: \"Không có việc gì không có việc gì.<br><br>\"<br>Người này từ trước đến nay điên khùng, Thiên Vô Tật cũng không muốn tìm hiểu xem hắn đang cười cái gì.<br><br>Người nọ đứng lên nhìn về phía hư không, đột nhiên nói: \"Nếu như nữ hài này thích hợp, Thiên Vô Tật, không sai biệt lắm ngươi nên nói lời tạm biệt với ta.<br><br>\"<br>Thiên Vô Tật: \"Trăm năm trước ta đã nói qua một lần\"<br>Người nọ \"Nhưng lần này là vĩnh biệt.<br><br>\"<br>Thiên Vô Tật sững sờ một chút.<br><br>Một lát sau, hắn cười khẽ một tiếng, nói: \"Ngươi vì thanh kiếm rách kia của mình mà qua trăm năm như vậy, thời thời khắc khắc đều ở trong thống khổ dày vò, cũng gần như nên kết thúc.<br><br>\"<br>Người nọ cười một tiếng, không nói gì.<br><br>Hắn bưng chén trà đã được trăm năm kia uống cạn, \"Đi đi.<br><br>\"<br>Bóng người nhàn nhạt biến mất trong không khí.<br> <br><br>Thiên Vô Tật ngồi đó không nhúc nhích.<br><br>Một lúc lâu sau, hắn nói, \"Đi rồi.<br><br>\"<br>! ! ! ! ! ! <br>Thời điểm Tần Phất tỉnh lại, chóp mũi tràn đầy mùi máu tươi nồng đậm, nàng giật mình, vừa định ngồi dậy, một bàn tay mạnh mẽ đè lưng nàng lại, có người hạ thấp giọng nói dồn dập: \"Ngươi đang làm gì vậy! Đám ma tướng còn chữa đi xa, ngươi muốn hại chết chúng ta sao!\"<br>Đầu Tần Phất đau đến mức muốn nứt ra, không nhớ nổi bản thân đang làm gì, cũng không nhớ ra vì sao bản thân lại ở chỗ này, lại theo bản năng theo lực đạo kia nằm sấp xuống, cả khuôn mặt vùi vào trong đất bị máu thấm ướt.<br><br>Bàn tay to lớn kia trước sau vẫn luôn đề lấy lưng nàng không buông ra, giống như sợ nàng sẽ đứng lên.<br><br>Dần dần, nỗi đau đớn trong đầu Tần Phất lui xuống, một đoạn ký ức tràn vào trong đầu nàng.<br><br>Đúng rồi, nàng là Tần Phất, là đệ tử Trì Kiếm Phong của Thiên Diễn Tông, mấy tháng trước vừa mới cùng các sư huynh đệ nhận nhiệm vụ dò xét bóng dáng của Thập Đại Ma Tướng, nhưng trong đội ngũ có người bị thủ hạ của ma tướng phát hiện, bọn họ bị đuổi giết một đường đi tới nơi này, hiện tại bị nhốt ở Vô Vọng Sơn không ra được.<br><br>Đoạn ký ức này dâng lên, trong lòng nàng lại là một trận hoảng hốt, chỉ cảm thấy không khỏe, nhưng sống chết không nhớ ra là chỗ nào không khỏe.<br><br>Nhưng hiện tại không phải là lúc nghĩ đến những chuyện này, nàng nghe thấy tiếng bước chân của thủ hạ ma tướng, vội vàng nín thở.<br><br>Bàn tay đặt trên lưng nàng run rẩy.<br><br>Tần Phất biết vì sao hắn run rẩy.<br><br>Trên chiến trường chính đạo cùng ma giới, Hàn Giang kiếm tôn cùng Thanh Yếm tôn giả liên tiếp mất tích, chính đạo ở trên chiến trường liên tiếp bị chèn ép, đệ tử mất mạng vô số, bọn họ biết rõ chuyến này có thể là một đi không trở về, nhưng vẫn phải tới.<br><br>Nhưng khi thực sự phải đối mặt với cái chết, không ai không sợ hãi.<br><br>Tần Phất cũng nên sợ hãi, nhưng giờ phút này nàng lại cảm thấy mình vô cùng bình tĩnh.<br><br>Thế nhưng một tháng bị nhốt ở Vô Vọng Sơn, bị thủ hạ của những ma tướng này chơi trò mèo vờn chuột, sụp đổ không chỉ là thân thể bọn họ, còn có đạo tâm của bọn họ.<br><br>Trong đội ngũ không biết là ai, đột nhiên phát ra một tiếng thét chói tai tê tâm liệt phế, lập tức một thân ảnh đột nhiên từ trong đất bò ra, điên cuồng chạy về một hướng.<br><br>Ngay sau đó, âm thanh một tháng nay vẫn luôn xuất hiện trong ác mộng của bọn họ đột nhiên văng lên: \"Để ta nhìn xem lần này là ai?\"<br>Những đệ tử khác cơ hồ cứng ngắc tại chỗ, Tần Phất cảm thấy không ổn, tiện tay nắm lấy một đệ tử bên cạnh mình trực tiếp chạy về phía đệ tử vừa mới lên cơn điên kia.<br><br>Phía sau nàng, lại có tiếng kêu thảm thiết vang lên.<br><br>TYT &amp; Cá Voi team.<br><br>"]