["Cùng nói — tông — trường phong ba, vẫn chưa ảnh hưởng đến Tần Phất nửa phần.<br><br>Trở lại Dược Phong lúc sau, Tần Phất đưa Thiên Vô Tật hồi sau núi, lúc này mới nhớ tới nàng tìm hắn muốn hỏi chính sự.<br><br>Nàng từ nhẫn trữ vật trung tìm ra Thiên Vô Tật đưa cho chính mình đọa tiên thảo nhìn — mắt, hỏi hắn: “Thiên Vô Tật, ngươi từng nói qua đọa tiên thảo ba mươi năm — nở hoa, kia có hay không tình huống như thế nào có thể làm đọa tiên thảo trước tiên nở hoa.”<br><br>Thiên Vô Tật nhìn nàng — mắt, chém đinh chặt sắt nói: “Tuyệt không khả năng.”<br><br>Tần Phất gật gật đầu, chống cằm tưởng, nếu đúng như Thiên Vô Tật nói “Tuyệt không khả năng” nói, như vậy Tô Tình Nguyệt từ Ma Uyên khi trở về trong tay đọa tiên thảo liền tuyệt đối không thể là nàng chính mình hoặc là người khác giúp nàng từ Ma Uyên hái xuống, mà là có người đưa cho nàng.<br><br>Có người ở Ma Uyên tặng Tô Tình Nguyệt — đóa đọa tiên thảo.<br><br>Ma Uyên, vì cái gì tặng lễ vật sẽ tuyển Ma Uyên đâu? Mặc kệ là bởi vì ái mộ vẫn là mặt khác nguyên nhân tặng lễ vật, Ma Uyên như vậy cái âm trầm trầm địa phương hiển nhiên đều không phải tặng lễ vật hảo địa phương.<br><br>Tần Phất nghĩ tới nghĩ lui, chỉ có thể tìm ra — cái nguyên nhân —— tránh tai mắt của người.<br><br>Ma Uyên là toàn bộ Thiên Diễn Tông vết chân ít nhất địa phương, cái này lễ vật đưa tương đương tránh tai mắt của người.<br><br>Ban đầu, bởi vì Tô Tình Nguyệt là từ Ma Uyên trở về, trong tay còn cầm toàn bộ Thiên Diễn Tông chỉ có Ma Uyên mới lớn lên đọa tiên thảo, Tần Phất theo bản năng liền cảm thấy nàng đọa tiên thảo là từ Ma Uyên thải, nhưng hiện tại bài trừ cái này khả năng, như vậy Ma Uyên cái này địa phương cũng chỉ dư lại “Tránh tai mắt của người” tác dụng.<br><br>Nói cách khác, có người bởi vì nào đó yêu cầu tránh tai mắt của người lý do, ở Ma Uyên tặng Tô Tình Nguyệt — đóa đọa tiên thảo.<br><br>Tần Phất tiếp tục phân tích đi xuống.<br><br>Đầu tiên, cái này đọa tiên thảo là Thiên Diễn Tông nội đệ tử đưa khả năng tính phi thường tiểu, bởi vì Ma Uyên bên kia mỗi ba mươi năm khai — thứ đọa tiên thảo không sai biệt lắm đều bị Dược Phong đệ tử hái, hiện tại đều ở Cốc Hàm Chân dược kho, mà bởi vì Tần Phất ở Dược Phong duyên cớ, Tô Tình Nguyệt cùng Dược Phong không hề giao tế.<br><br>Nói như vậy nói…… Cái kia đọa tiên thảo rất có khả năng là — cái ngoại tông đệ tử mang tiến Thiên Diễn Tông đưa cho Tô Tình Nguyệt.<br><br>— cái ngoại môn đệ tử, bởi vì nào đó yêu cầu tránh tai mắt của người nguyên nhân, ở Ma Uyên như vậy cá nhân tích hãn đến địa phương tặng Tô Tình Nguyệt — đóa đọa tiên thảo.<br><br>Tần Phất ở trong lòng nhấm nuốt những lời này, như thế nào nghe đều cảm giác những lời này cơ hồ có thể cùng “Phản bội tông” cái này từ liên hệ ở — khởi.<br><br>Đặc biệt vẫn là ở Yêu tộc không thế nào yên ổn, Thiên Diễn Tông ngư long hỗn tạp thời điểm.<br><br>Nhưng là, phản bội tông nói, Tô Tình Nguyệt thật sự có cái này lá gan sao?<br><br>Tần Phất cảm thấy khó hiểu.<br><br>Nàng nghĩ nghĩ, lại hỏi Thiên Vô Tật: “Vậy ngươi biết đọa tiên thảo làm thuốc nói đều có tác dụng gì sao?”<br><br>Thiên Vô Tật: “Lấy đọa tiên thảo làm thuốc đan dược hoặc là độc dược, không có — trăm cũng có 50, nhưng nếu này đây đọa tiên thảo làm thuốc, kia đại thể công hiệu không ngoài đối người tâm cảnh gây ảnh hưởng.”<br><br>Tần Phất nghe xong như suy tư gì.<br><br>Thiên Vô Tật hỏi: “Như thế nào, ngươi là phát hiện cái gì?”<br><br>Tần Phất đem chính mình suy đoán đối hắn nói — biến, nói xong lời cuối cùng còn có chút ngượng ngùng, sợ Thiên Vô Tật cảm thấy chính mình bởi vì — điểm nhi dấu vết để lại việc nhỏ liền hoài nghi chính mình đồng môn.<br><br>Nhưng không nghĩ tới nàng mới vừa nói xong, Thiên Vô Tật liền tán thưởng nhìn nàng — mắt.<br><br> <br>Hắn nói: “Ta từ trước cảm thấy kiếm tu đều là — đàn không đầu óc vũ phu, nhưng không nghĩ tới A Phất cư nhiên như vậy thông minh.”<br><br>Này bản đồ pháo công kích, Tần Phất hơi kém đánh người.<br><br>Nàng đem lông mày — dương, Thiên Vô Tật lập tức biết nghe lời phải sửa miệng, nói: “Hảo đi, là ta trước kia có cái kiếm tu bằng hữu là cái không đầu óc vũ phu, A Phất có thể so hắn thông minh nhiều.”<br><br>Tần Phất cũng không phải là như vậy hảo lừa gạt người, nàng hoài nghi hắn trong miệng cái kia “Kiếm tu bằng hữu” chỉ chính là nàng, nàng là ở quanh co lòng vòng mắng nàng, vì thế cầm Đoạn Uyên đứng lên liền phải cho hắn đẹp.<br><br>Thiên Vô Tật chút nào không hoảng hốt, trực tiếp từ đọa tiên thảo thượng nắm xuống dưới — cái cánh hoa tinh chuẩn nhét vào nàng trong miệng, Tần Phất muốn tránh, nhưng này cánh hoa cơ hồ vào miệng là tan, Tần Phất bị bắt nuốt — khẩu không biết là gì đó đồ vật.<br><br>Thiên Vô Tật nói: “Ta vừa mới nói đều là đọa tiên thảo nh.ụy hoa dược hiệu, nhưng mất nh.ụy hoa cánh hoa có cái rất có ý tứ dược hiệu, ngươi — chắc chắn cảm thấy thú vị.”<br><br>Hắn giọng nói rơi xuống, Tần Phất còn không có tới cập mắng hắn liền cảm thấy chính mình tầm nhìn đột nhiên nhanh chóng biến thấp, Đoạn Uyên Kiếm “Ầm” — thanh rơi xuống đất, — trận màu tím quang hiện lên, nguyên lai Tần Phất đứng địa phương xuất hiện — đuôi màu đỏ tiểu ngư.<br><br>Tần Phất: “……”<br><br>— song tu lớn lên tay đem nàng nâng lên tới, Thiên Vô Tật thanh âm mang theo kinh ngạc: “Thực xin lỗi, ta thật đúng là không nghĩ tới ngươi sẽ biến thành — đuôi cá, ta cho rằng lấy các ngươi kiếm tu loại tính cách này, đặc biệt là ngươi, biến thành diều hâu tiên hạc linh tinh mới là bình thường.”<br><br>Tần Phất: “……”<br><br>“Lạch cạch” — thanh, bị lén lút chỉ ra “Không bình thường” Tần Phất — cái cá mặn xoay người, đuôi cá ném hướng hắn lòng bàn tay, lực đạo đại nhanh chóng nổi lên — nói vết đỏ.<br><br>Thiên Vô Tật “Tê” — thanh, cong lưng đem nàng bỏ vào bên cạnh trong hồ.<br><br>Tần Phất trồi lên mặt nước, phát hiện lúc này chính mình giống như là — đuôi chân chính cá — dạng, không chỉ có tinh thông bơi lội kỹ năng, hơn nữa có thể tự do hô hấp.<br><br>Nàng ngẩng đầu nhìn về phía — xem lớn thật nhiều Thiên Vô Tật, nghĩ nghĩ, hé miệng, phát hiện chính mình còn có thể nói chuyện.<br><br>Nàng há mồm hỏi: “Thiên Vô Tật, đây là có chuyện gì nhi?”<br><br>Thiên Vô Tật: “Ha ha ha!”<br><br>Tần Phất: “……”<br><br>Hắn nhanh chóng bưng kín miệng mình, khụ — thanh, nói: “Xin lỗi.”<br><br>Tần Phất: Đừng cho là ta không nghe thấy ngươi ở cười nhạo ta!<br><br>Nhưng hắn thật đúng là không cảm thấy đây là cười nhạo, khụ — thanh, thanh âm đứng đắn nói: “Mất đi nh.ụy hoa đọa tiên thảo có — cái rất thú vị dược hiệu, nó có thể đem người biến thành động vật một thời gian, biến thành động vật quyết định bởi với dùng giả nội tâm dã vọng, tỷ như ngươi là cái đạm bạc người, vậy ngươi đại khái sẽ biến thành tiên hạc, ngươi là cái sắc bén người, đại khái sẽ thành diều hâu.”<br><br>Tần Phất tỏ vẻ không hiểu: “Ta đây biến thành — đuôi cá, này đại biểu ta là cái người nào?”<br><br>Thiên Vô Tật — bổn đứng đắn nói: “Không biết, có thể là bởi vì ngươi trong khoảng thời gian này thích ăn cá đi.”<br><br>Tần Phất — hất đuôi, lạnh lẽo hồ nước bắn hắn — mặt.<br><br>Tần Phất ở trong nước phao đại khái có — khắc chung, đọa tiên thảo cánh hoa dược hiệu kết thúc, Tần Phất ở trong nước trực tiếp biến trở về hình người.<br><br>Thiên Vô Tật liền như vậy ở bên bờ cười tủm tỉm nhìn — khắc chung cá, Tần Phất biến trở về tới thời điểm, hắn còn vì Tần Phất vỗ tay reo hò: “A Phất hảo bổng!”<br><br> <br>Tần Phất bất chấp quần áo ướt lúc sau toàn dính ở trên người, từ trong nước ra tới đệ — sự kiện chính là túm lên Đoạn Uyên Kiếm tấu hắn.<br><br>Toàn bộ sau núi náo nhiệt gà bay chó sủa, muốn đến sau núi mỗi ngày vô tật Cốc Hàm Chân xa xa đứng, nghe bên kia động tĩnh, sầu râu đều mau bị nhéo trọc.<br><br>……<br><br>Tần Phất ở vào đêm phía trước phẫn hận dẫn theo Đoạn Uyên rời đi sau núi, ở vào đêm lúc sau, nàng trằn trọc, cuối cùng lại lặng lẽ cầm kiếm cùng đọa tiên thảo ra Dược Phong.<br><br>Nàng sợ Thiên Vô Tật cười nhạo nàng, cũng không dám đến sau núi ao hồ, xoay — vòng đi Thiên Diễn Tông vờn quanh chư phong — điều sông lớn.<br><br>Tông môn hạ cấm đi lại ban đêm lệnh, toàn bộ Thiên Diễn Tông yên tĩnh không tiếng động, nàng tránh đi tuần tra Chấp Pháp Đường đệ tử, đứng ở bờ sông, lại ăn xong — phiến đọa tiên thảo cánh hoa.<br><br>Màu đỏ tiểu ngư hoạt vào nước trung.<br><br>Tần Phất — đầu trát nhập nước sâu, theo dòng nước phương hướng vọt mạnh qua đi, lao ra — đoạn khoảng cách, lại — nhảy từ trên mặt nước nhảy lên, cá thân nhảy lên kia — khắc, có — loại đã lâu cảm giác trong lòng nàng kích động.<br><br>Kia kêu tự do.<br><br>Ở sau núi khi, nàng cùng Thiên Vô Tật cãi nhau ầm ĩ, chất vấn nàng vì cái gì chính mình sẽ biến thành — đuôi cá.<br><br>Nhưng ở nàng hỏi ra kia — khắc, nàng trong lòng cũng đã có đáp án.<br><br>Cá, sinh với thủy, chết vào thủy, chỉ cần theo dòng nước, sông nước hồ hải đều nhưng đi, thế gian mở mang đều ở trước mắt.<br><br>Đó là tự do.<br><br>Nàng vì cái gì sẽ biến thành — đuôi cá, bởi vì đó là nàng khát vọng, đã lâu tự do.<br><br>Tần Phất ở trong đêm tối theo dòng nước thống thống khoái khoái du, có — loại nàng ban ngày khi không dám toát ra tới làm càn, chờ đến nàng rốt cuộc du mệt mỏi, tính tính thời gian nàng không sai biệt lắm cũng muốn biến trở về tới, hồng đuôi tiểu ngư dò ra mặt nước, chuẩn bị kết thúc nàng này ngẫu nhiên làm càn lữ hành.<br><br>Nhưng mà nàng vừa lộ ra mặt nước, cả người chính là — cương.<br><br>Nàng nhìn đến có người dưới ánh trăng đưa lưng về phía nàng nửa quỳ ở bờ sông biên, — động bất động.<br><br>Kia thân ảnh nàng phá lệ quen thuộc.<br><br>Mặc Hoa.<br><br>Ý thức được người này là Mặc Hoa kia — khắc, Tần Phất sở hữu cảnh giác tính đều bị điều động lên, nàng nhanh chóng chui vào dưới nước.<br><br>Liền ở nàng chui vào dưới nước kia — khắc, lặng im phảng phất — cổ thi thể Mặc Hoa bỗng nhiên quay đầu lại, sắc bén tầm mắt đảo qua mặt sông.<br><br>Sao lại thế này! Mặc Hoa không phải bế quan sao? Hắn như thế nào sẽ xuất hiện ở chỗ này!<br><br>Tần Phất lấy cá thân tránh ở dưới nước, tận lực không phát ra — điểm thanh âm.<br><br>Sau một lát, Mặc Hoa tầm mắt dời đi.<br><br><br>Tần Phất vẫn là không dám động, nhưng bên bờ lại không có động tĩnh, mắt thấy đọa tiên thảo dược hiệu mau tới rồi, Tần Phất không dám muốn làm miêu tả hoa mặt biến trở về tới là — loại cái gì tình cảnh.<br><br>Nàng đong đưa đuôi cá, thật cẩn thận mà đem chính mình dịch cái góc độ, xuyên thấu qua mặt sông đi xem bên bờ.<br><br>Mặc Hoa sườn đối với mặt sông, nửa khép con mắt, ánh trăng dưới, Tần Phất rõ ràng nhìn đến hắn khóe miệng chậm rãi chảy xuống máu tươi.<br><br>Trên tay hắn cầm Thái Hàn Kiếm, khởi tay là Trì Kiếm Phong — bộ cơ sở kiếm pháp, nhưng mà chính là này bộ cơ sở kiếm pháp, hắn luyện đến — nửa, kiếm thế — đốn, đột nhiên phun ra — mồm to máu tươi, nhiễm hồng nửa cái Thái Hàn Kiếm.<br><br>Tần Phất — kinh!<br><br>Cơ sở kiếm pháp mà thôi, cho dù là Trì Mặc cũng có thể — bộ luyện xuống dưới, Mặc Hoa như thế nào…… Phảng phất là nhập ma — dạng.<br><br>Nàng cái này ý niệm mới vừa khởi, liền thấy Mặc Hoa gắt gao nhắm mắt lại, phảng phất ở chịu đựng cái gì thống khổ tra tấn, sau một lát, hắn đột nhiên gầm lên — thanh: “Lăn!”<br><br>Tần Phất cả người — cương, suýt nữa cho rằng chính mình bị phát hiện.<br><br>Nhưng mà hạ — khắc, hắn lại phảng phất ở cùng người nào đối thoại — dạng, cười lạnh nói: “Đạo của ta, không tới phiên ngươi can thiệp!”<br><br>Tần Phất — lăng.<br><br>Chung quanh rõ ràng không người, nhưng Mặc Hoa biểu hiện lại như là có người ở cùng hắn nói chuyện với nhau — mắt.<br><br>Nàng nhíu mày một lát, đột nhiên nghĩ đến cái gì.<br><br>Chẳng lẽ là…… Tâm ma ở nhiễu hắn?<br><br>Chẳng lẽ Mặc Hoa ở hiện tại cũng đã có tâm ma?<br><br>Nàng nhớ mang máng cái kia trong thoại bản Mặc Hoa nhập ma là bởi vì Tô Tình Nguyệt rời đi hắn, nhưng là hiện tại, Tô Tình Nguyệt còn ở hắn bên người, đối hắn kính ngưỡng lại ỷ lại, hắn vì cái gì cũng sẽ nhập ma?<br><br>Nhưng mà nàng còn không kịp tế tư nguyên nhân trong đó, Mặc Hoa — câu nói làm nàng cả người lạnh lẽo.<br><br>Hắn nói: “Ta đối Phất Nhi có ái mộ lại như thế nào? Lòng ta có xấu xa lại như thế nào? Ta Mặc Hoa như thế nào hành sự, luân được đến ngươi — cái nho nhỏ tâm ma tới xen vào!”<br><br>Kia — khắc, Tần Phất phảng phất cả người bị bỏ vào đóng băng vạn năm tuyết sơn, khí lạnh trực tiếp từ làn da thẩm thấu đến tận xương tủy.<br><br>Càng muốn mệnh chính là, đọa tiên thảo dược hiệu mau tới rồi.<br><br>— nghĩ đến nếu nàng hiện tại biến trở về tới nói Mặc Hoa sẽ như thế nào xử lý nghe được bí mật nàng, kia cổ đến xương lạnh lẽo nháy mắt lại biến thành thâm nhập phế phủ sợ hãi.<br><br>Nàng hiện tại nên làm cái gì bây giờ?<br><br>Nàng nên làm cái gì bây giờ?<br><br>Tần Phất cắn chặt hàm răng, tư duy lại đột nhiên trở nên rất bình tĩnh, nàng ý thức được, chỉ cần nàng có động tĩnh, liền tuyệt đối trốn bất quá Mặc Hoa đôi mắt. Cho dù là lấy ra nhẫn trữ vật lại ăn xong — phiến đọa tiên thảo cánh hoa.<br><br>Như vậy, nàng chỉ có thể buông tay — bác!<br><br>Đuôi cá căng thẳng, Tần Phất cả người vận sức chờ phát động.<br><br>Nhưng mà liền ở nàng tính toán buông tay — bác thời điểm, bờ sông khác — biên đột nhiên truyền đến động tĩnh, — cái thanh âm hô lớn miêu tả hoa tên.<br><br>Bên bờ Mặc Hoa nhanh chóng nhéo cái pháp quyết thanh trừ vết máu, nhíu mày nói: “Cốc Hàm Chân!”<br><br>Tần Phất: “!” Là Cốc sư thúc!<br><br>Cốc Hàm Chân thanh âm truyền đến: “Mặc Hoa sư huynh, mau theo ta đi chủ điện, chưởng môn muốn gặp ngươi.”<br><br> <br>Mặc Hoa: “Chưởng môn sao biết ta xuất quan?”<br><br>Cốc Hàm Chân: “Là Thanh Yếm tôn giả báo cho chưởng môn.”<br><br>Mặc Hoa nhíu nhíu mày, trong lòng có chút không khoẻ cảm.<br><br>Nhưng mà Cốc Hàm Chân thúc giục cấp, Mặc Hoa cũng chỉ có thể ngự kiếm tùy hắn rời đi.<br><br>Hai người biến mất ở chân trời kia — khắc, Tần Phất dược hiệu biến mất, cả người thủy lâm lâm ngã ở bên bờ.<br><br>Nàng chật vật nửa quỳ ở bên bờ, từng ngụm từng ngụm thở hổn hển.<br><br>Nàng chỉ khác người như vậy — thứ liền gặp được loại này suýt nữa bỏ mạng sự tình, nàng thề, từ nay về sau không bao giờ da!<br><br>Khác — biên, liền ở Tần Phất biến trở về tới — nháy mắt, ngự kiếm Mặc Hoa đột nhiên quay đầu lại nhìn — mắt.<br><br>Cốc Hàm Chân: “Làm sao vậy sư huynh?”<br><br>Mặc Hoa thu hồi tầm mắt, lắc lắc đầu, nói: “Không có gì, có thể là ta nhìn lầm rồi.”<br><br>Hắn ngược lại lại hỏi: “Thanh Yếm tôn giả cũng tới sao?”<br><br>Cốc Hàm Chân lắc lắc đầu: “Tôn giả từ trước đến nay không lộ mặt, ngươi không phải không biết, lần này hắn chỉ làm chưởng môn kêu ngươi, cụ thể muốn làm gì ta cũng không biết.”<br><br>Mặc Hoa gật gật đầu.<br><br>……<br><br>Tần Phất vội vã trở về Dược Phong, muốn đánh ngồi làm chính mình bình tĩnh trở lại, đầu ngón tay lại ngăn không được run rẩy, phảng phất còn tàn lưu mới vừa rồi tim đập nhanh.<br><br>Nàng không tự chủ được nghĩ tới — sự kiện.<br><br>Nàng như cũ nhớ rõ thoại bản nội dung trung, Mặc Hoa là vì Tô Tình Nguyệt nhập ma, nhập ma lúc sau sát nàng là bởi vì nàng tới ngăn cản hắn.<br><br>Nhưng nếu không phải đâu?<br><br>Cái kia thoại bản này đây Tô Tình Nguyệt vì vai chính viết, đồng dạng — sự kiện, lấy Tô Tình Nguyệt vì trung tâm, có thể biến hóa ra ngàn vạn loại giải thích.<br><br>Nếu…… Thoại bản trung Mặc Hoa kỳ thật là bởi vì nàng mà nhập ma, hắn giết nàng, là vì bài trừ tâm ma đâu?<br><br>Như vậy giải thích làm Tần Phất trong lòng nổi lên — ti khí lạnh.<br><br>Càng đáng sợ chính là nàng đột nhiên ý thức được, nếu lúc này Mặc Hoa chính miệng nói ra hắn ái mộ nàng, như vậy hắn tâm ma rất có khả năng chính là bởi vì nàng.<br><br>Như vậy…… Hắn giết nàng lấy bài trừ tâm ma cũng không phải không thể nào.<br><br>Tần Phất đảo trừu khẩu khí lạnh.<br><br>Tác giả có lời muốn nói: Tấu chương 50 cái tiểu bao lì xì tùy cơ rơi xuống, hạ chương báo trước: Tô Tình Nguyệt lòi đuôi, A Phất xuống núi đếm ngược! Cảm tạ ở 2021-02-11 23:46:39~2021-02-12 23:34:14 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Xích tư cơ, hạ vọng, 46619105, nướng rượu 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: A quất thích ăn quả quýt 46 bình; y cầm 21 bình; thần minh từng cứu ta 15 bình; đỡ dao 10 bình; thích ứng trong mọi tình cảnh, không yêu ăn rau thơm 8 bình; nhẹ huyền, chuyết ma nghiêu, quân mộc thần, sakura 5 bình; gió cuốn vân thư, chỉ có quãng đời còn lại không thể tẫn, hắc, là a thiển nha! 3 bình; tự tố, đêm lạnh hơi thương, 35467905, họa cổ, trường tương tư 2 bình; hành vân thả quá, đại lão, chu chu chu mio, isilya123, Lưu pp, sowhat, lấy nặc, dư 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]