["Tần Phất không nghĩ tới Trọng Thiếu Khanh sẽ cự tuyệt vào ở Thiên Diễn Tông cho bọn hắn xuống giường địa phương, mà là lựa chọn đem yêu cung ngừng ở Thiên Diễn Tông hộ sơn đại trận ở ngoài, đoàn người trực tiếp trụ vào yêu trong cung.<br><br>Nói thực ra, không ngừng Tần Phất ngoài ý muốn, mặt khác hoặc minh hoặc ám chú ý Yêu tộc người cũng đều mở rộng tầm mắt.<br><br>Nhưng đồng thời cũng nhẹ nhàng thở ra.<br><br>Bọn họ nếu đáp ứng rồi Yêu tộc tham gia Tu chân giới đại bỉ, kia tất nhiên là muốn cùng mặt khác tông môn đối xử bình đẳng, mặt khác tông môn vô luận lớn nhỏ đều ngụ lại ở Thiên Diễn Tông, kia Yêu tộc cũng tất nhiên vào ở Thiên Diễn Tông.<br><br>Nhưng tam tộc hỗn chiến rốt cuộc mới hơn trăm năm, làm Yêu Hoàng mang theo một chúng đại yêu vào ở Thiên Diễn Tông, không khác phóng hổ nhập lâm, làm người thời thời khắc khắc đều căng chặt phòng bị, sợ những cái đó yêu tu mượn cơ hội này làm ra sự tình gì tới.<br><br>Huống hồ bọn họ vừa vào trụ Thiên Diễn Tông, kia hộ sơn đại trận liền thùng rỗng kêu to, Yêu tộc nếu là muốn làm cái gì, bọn họ thật sự liền không hề phòng bị.<br><br>Nhưng ngoài dự đoán, Trọng Thiếu Khanh cư nhiên chủ động đem yêu cung ngừng ở hộ sơn đại trận ngoại, một bộ chủ động tị hiềm bộ dáng.<br><br>Như thế thật sự có chút muốn cùng Nhân tộc giao hảo thành ý.<br><br>Nguyên bản đối với Yêu tộc chủ động yêu cầu tham gia Tu chân giới đại bỉ động cơ, Tu chân giới trung không ít người còn ôm âm mưu luận, hoài nghi Trọng Thiếu Khanh chính là tưởng nhân cơ hội này đánh vào Nhân tộc, nhưng bọn họ này phiên chủ động thoái nhượng, thực sự làm những cái đó âm mưu luận tu sĩ trong lòng hoài nghi tiêu giảm không ít.<br><br>Tự ngày đó lúc sau, Thiên Diễn Tông hộ sơn đại trận ngoại liền nhiều cái khí thế rộng rãi yêu cung, yêu cung ngừng ở giữa không trung, thị lực tốt một chút tu sĩ mỗi khi vừa nhấc đầu, là có thể rõ ràng nhìn đến ngẫu nhiên xuất hiện ở yêu cung trên hành lang yêu tu quá thị nữ.<br><br>Hơn nữa này bầy yêu tu cũng thực sự điệu thấp, bọn họ phảng phất cũng biết Nhân tộc đối bọn họ phòng bị, Tu chân giới đại bỉ chưa bắt đầu phía trước, này đó yêu tu hiếm khi bước vào hộ sơn đại trận bên trong, liền tính đi vào cũng chưa bao giờ sẽ kết bè kết đội đi vào chọc người kiêng kị.<br><br>Hoàn hoàn toàn toàn chính là muốn giao hảo bộ dáng.<br><br>Tần Phất quan sát hai ngày, càng xem càng cảm thấy kinh dị vô cùng.<br><br>Không ngừng những cái đó đại yêu rất ít ra tới, liền Trọng Thiếu Khanh đều rất ít ra tới.<br><br>Nàng đứng ở Dược Phong đại điện ngoại nhìn yêu cung phương hướng, nhịn không được hỏi bên người Thiên Vô Tật: “Trọng Thiếu Khanh…… Hắn đây là quyết tâm muốn cùng Nhân tộc giao hảo? Nhưng hắn không phải chủ chiến phái thượng vị sao? Hắn cùng Nhân tộc giao hảo, những cái đó đẩy hắn thượng vị chủ chiến phái đại yêu có thể đồng ý?”<br><br>Nói thật, Tần Phất trước kia cũng cảm thấy Trọng Thiếu Khanh là có khác ý đồ.<br><br>Thiên Vô Tật nhàn nhạt nói: “Hắn là chủ chiến phái đẩy thượng vị không giả, nhưng hắn căn cơ còn thấp, thượng vị lúc sau nếu không nghĩ biện pháp xử lý chủ chiến phái, kia không bao lâu hắn liền sẽ trở thành chủ chiến phái con rối, ngươi không gặp sao? Lần này hắn mang đến đại yêu, chính là một cái chủ chiến phái đều không có.”<br><br>“Huống hồ,” Thiên Vô Tật cười cười, nói: “Những cái đó chủ chiến phái lúc trước đẩy như vậy một cái đã vô căn cơ cũng không nhiều ít thực lực tiểu hoàng tử thượng vị, vốn dĩ muốn chính là một cái con rối, Trọng Thiếu Khanh hiện giờ nếu đoạt phụ thân hắn tu vi, lại như thế nào chịu cam tâm đương con rối. Đoạt chủ chiến phái quyền, hắn có thể sử dụng người liền cũng không nhiều lắm, Nhân tộc cùng Ma tộc mắt thấy càng ngày càng khẩn trương, thật muốn là đánh lên, hắn thế tất muốn dựa vào một cái, cùng Yêu tộc so sánh với, tự nhiên là dựa vào Nhân tộc hữu ích vô hại.”<br><br>Tần Phất bị thuyết phục.<br><br>Nàng nghĩ nghĩ, đang muốn nói cái gì đó, đại điện ngoại cách đó không xa lại đột nhiên truyền đến một trận rối loạn, có đệ tử tiếng kêu sợ hãi truyền đến.<br><br>Ân? Tu chân giới đại bỉ sắp tới, chẳng lẽ Dược Phong ra cái gì đường rẽ?<br><br>Hai người nhìn nhau liếc mắt một cái, đồng loạt hướng thanh âm truyền đến phương hướng đi qua đi.<br><br>Cốc sư thúc vì Tu chân giới đại bỉ cơ hồ liền không hồi quá Dược Phong, Dược Phong hiện tại căn bản không có có thể chủ sự người, nhưng Tần Phất nếu ở chỗ này, nếu là Tu chân giới đại bỉ trước Dược Phong còn ra chuyện gì, nàng liền thật sự không mặt mũi thấy Cốc sư thúc.<br><br>Hai người tìm thanh âm đi tới giữa sườn núi, nhưng trước nhìn đến lại không phải người khác, mà là gần một năm không gặp tựa hồ trường cao không ít Trì Mặc.<br><br>Trì Mặc so trước kia gầy ốm không ít, trên mặt trẻ con phì cũng chưa, người vừa kéo điều liền càng có vẻ gầy ốm, trước kia vẫn là cái tiểu đồng bộ dáng, hiện tại lại có vài phần thiếu niên phong thái, Tần Phất suýt nữa không nhận ra tới.<br><br>Hắn bên người đi theo một cái trung niên bộ dáng áo xám tu sĩ, Tần Phất hơi có chút ấn tượng, tựa hồ chính là Trì Mặc sư tôn.<br><br>Kia hai người đi ở phía trước vùi đầu đi phía trước chạy, phía sau đi theo mấy cái Dược Phong đệ tử, trong tay tựa hồ còn nâng người nào.<br><br>Tần Phất nghênh diện đi tới gọi lại bọn họ: “Trì Mặc!”<br><br>Trì Mặc một đốn, ngẩng đầu lên, đôi mắt tức khắc sáng ngời.<br> <br><br>“Tần sư tỷ!” Hắn kêu lên.<br><br>Hắn thanh âm trước kia còn có chút nãi âm, hiện tại lại thanh thanh lượng lượng, bất quá tựa hồ là đang ở biến thanh, hơi mang chút nghẹn ngào.<br><br>Trì Mặc thoạt nhìn dị thường kinh hỉ, nhưng hiện tại cũng không phải hàn huyên thời điểm, nàng thăm quá mức hắn phía sau xem, ly gần một ít, có thể thấy rõ đi theo bọn họ phía sau đệ tử chính thật cẩn thận mà nâng một cái cáng, kia cáng thượng là một cái hình tiêu mảnh dẻ nam tu, lấy Tần Phất góc độ thấy không rõ mặt, nhưng tựa hồ thương thế phỉ thiển, ngực cơ hồ không có phập phồng.<br><br>Tần Phất tức khắc chính là rùng mình.<br><br>Thiên Diễn Tông hạ, vẫn là Tu chân giới đại bỉ trong lúc, ai có thể thương thành như vậy?<br><br>Nàng một bên trầm giọng hỏi: “Chuyện gì xảy ra?” Một bên lướt qua Trì Mặc đi qua, muốn nhìn một chút người nọ thương thế, ít nhất nhìn xem có hay không tánh mạng chi ưu.<br><br>Nàng đi qua Trì Mặc bên người thời điểm, Trì Mặc biểu tình có chút không quá thích hợp, tựa hồ là duỗi tay muốn ngăn, nhưng lại không ngăn được.<br><br>Nhưng lúc này Tần Phất tâm thần tất cả tại kia người bị thương trên người, căn bản không chú ý tới Trì Mặc động tác.<br><br>Thẳng đến nàng đi đến phụ cận, thấy được người nọ mặt.<br><br>Tần Phất sửng sốt.<br><br>Mà lúc này, Trì Mặc hơi có chút rối rắm thanh âm từ nàng phía sau truyền tới.<br><br>“Tần sư tỷ, ta cùng sư tôn là ở trở về trên đường tìm được hắn, tìm được hắn khi hắn cơ hồ liền dư lại một hơi, cũng chính bởi vì vậy, ta cùng sư tôn trì hoãn hai ngày mới trở về. Chúng ta trên tay đan dược hữu hạn, cũng chỉ có thể ở ổn định thương thế lúc sau một đường đem hắn mang về tông môn, ai biết trên đường hắn thương thế lại chuyển biến xấu.”<br><br>Trì Mặc dừng một chút, nói: “Ta nhìn đến hắn khi cũng không nghĩ tới, này cư nhiên là Tần Chất sư huynh.”<br><br>……<br><br>Kia thương cơ hồ chỉ treo một hơi người, đúng là bị Mặc Hoa từ Thiên Diễn Tông mang đi sau lại không biết tung tích Tần Chất.<br><br>Tần Phất cuối cùng đem hắn mang về Dược Phong dược trong nhà.<br><br>Tần Chất trạng thái thật không tốt, ngoại thương cơ hồ không có, nhưng cả người nội thương phỉ thiển, chủ yếu kinh mạch chặt đứt hai điều, thậm chí đan điền đều ẩn ẩn rách nát.<br><br>Như vậy thương thế có thể sống sót đều đúng là không dễ, Trì Mặc bọn họ phát hiện hắn thời điểm có thể đem hắn mệnh điếu trụ, cũng cơ hồ dùng hết trên người sở hữu trân quý đan dược.<br><br>Chuyện này kinh động toàn bộ Dược Phong, Dược Phong phía trên có chút thủ đoạn đệ tử cơ hồ đều tới, thi châm thi châm, dùng dược dùng dược, Tần Phất ở trong đó linh lực nhất dư thừa, liền phụ trách cho hắn chuyển vận linh lực bảo hắn nội khí không tiêu tan.<br><br>Hắn bị Trì Mặc mang lên sơn khi rõ ràng cũng chỉ thừa một hơi, nhưng mấy cái canh giờ xuống dưới mười mấy Dược Phong đệ tử đồng tâm hiệp lực, cư nhiên lại đem thương thế cấp ổn định xuống dưới.<br><br>Nhưng nếu là thật muốn chữa khỏi, bằng này mấy cái đệ tử cũng là bất lực.<br><br>Tần Phất cảm thấy như vậy không được, mắt thấy Tần Chất thương thế ổn định tạm vô tánh mạng chi ưu, trực tiếp đứng dậy, mang theo Lan Đường đi tìm Cốc sư thúc trở về.<br><br>Cốc sư thúc nghe nổi trận lôi đình.<br><br>“Thương thành như vậy các ngươi cũng dám tự tiện động thủ? Như thế nào không đồng nhất bắt đầu liền tới tìm ta!”<br><br>Lan Đường cảm thấy ủy khuất: “Ban đầu đương nhiên đi tìm ngài, nhưng ngài lúc ấy căn bản không ở Thiên Diễn Tông, chúng ta chỉ có thể cùng Tần sư tỷ hợp lực động thủ trước đem Tần Chất sư huynh mệnh điếu trụ, bằng không hắn cũng căng không đến ngài trở về.”<br><br>Cốc Hàm Chân sắc mặt chính là cứng đờ.<br><br>Tần Phất biết hắn đây là quan tâm sẽ bị loạn.<br><br>Tần Chất khi còn nhỏ ái dán Tần Phất, Tần Phất lại cũng không có việc gì ái hướng Dược Phong chạy, cho nên Tần Chất cơ hồ là Cốc sư thúc nhìn lớn lên.<br> <br><br>Tần Chất cùng Tần Phất chi gian sự tình Cốc Hàm Chân biết đến cũng không nhiều, ở trong lòng hắn, Tần Chất như cũ là cái kia mỗi ngày sư tỷ trường sư tỷ đoản thiếu niên, cũng là hắn nhìn nhiều năm như vậy con cháu.<br><br>Một sớm nghe nói Tần Chất tánh mạng kham ưu, hắn đương nhiên sốt ruột.<br><br>Tần Phất tiến lên hoà giải nói: “Giờ phút này vẫn là cứu người quan trọng, sư thúc mau cùng ta tới.”<br><br>Cốc Hàm Chân lập tức liền buông xuống trong tay sự tình, theo bọn họ trở về Dược Phong.<br><br>Trên đường, Cốc Hàm Chân hỏi Tần Phất: “Tần Chất thương thành như vậy, Trì Kiếm Phong bên kia đã biết sao?”<br><br>Tần Phất trầm mặc một lát, cười khổ nói: “Sư thúc, mặc…… Sư tôn như bây giờ, Hạ Tri Thu lại đóng cửa không ra, ngài cảm thấy Trì Kiếm Phong trừ bỏ ta còn có có thể chủ sự sao?”<br><br>Cốc Hàm Chân liền thở dài, không nói chuyện nữa.<br><br>Trở lại Dược Phong, Cốc Hàm Chân ra tay, một chúng đệ tử nhóm liền đều bị đuổi đi ra ngoài.<br><br>Tần Phất đứng ở ngoài cửa, nhìn dược thất nhắm chặt đại môn, biểu tình có chút hoảng hốt.<br><br>Tự cái kia thoại bản lúc sau, mọi người bên trong, nàng duy độc đối Tần Chất tình cảm càng phức tạp.<br><br>Tên của hắn quan nàng dòng họ, nàng đem hắn một tay mang đại.<br><br>Tần Chất đối nàng tới nói không ngừng là cái bình thường sư đệ.<br><br>Nhưng cũng đúng là như thế, đương nàng phát hiện Tần Chất đối nàng đương nhiên đòi lấy khi, nàng cũng càng vì tâm lãnh.<br><br>Nàng đối Hạ Tri Thu là thuần túy hờ hững, đối Mặc Hoa là thuần nhiên sợ hãi, nhưng duy độc Tần Chất, nàng chính mình đều nói không nên lời là cái gì cảm giác.<br><br>Thất vọng có chi, nhưng càng nhiều, là một loại phát ra từ nội tâm mỏi mệt cảm.<br><br>Cũng chính bởi vì vậy, nàng cũng chưa bao giờ nghĩ tới, tái kiến hắn khi, hắn sẽ là một bộ đem chết bộ dáng.<br><br>Tần Phất từ vừa mới vẫn luôn vội đến bây giờ, giống chiếu cố một cái bình thường trọng thương sư đệ giống nhau bình tĩnh vì hắn bảo vệ tâm mạch, vì hắn tìm Cốc Hàm Chân dùng dược, tựa hồ là phá lệ thanh tỉnh.<br><br>Nhưng thực tế thượng là, nàng chính mình trong lòng đều một mảnh mờ mịt, không biết chính mình suy nghĩ cái gì.<br><br>Nàng bình tĩnh lý trí an bài hảo hết thảy, nhưng duy độc chính mình, trước sau tự do ở trạng huống ở ngoài.<br><br>Tựa hồ không cảm thấy có cái gì đại thù đến báo thống khoái, nhưng tựa hồ cũng không như thế nào thương tâm.<br><br>Chỉ có kia cổ không chân thật cảm đặc biệt rõ ràng.<br><br>Thấy nàng hoang mang cau mày, một bên Thiên Vô Tật hỏi: “Làm sao vậy?”<br><br>Tần Phất sửng sốt một lát mới phản ứng lại đây, lắc lắc đầu, nói: “Không có gì.”<br><br>Thiên Vô Tật nghiêng nghiêng đầu, hỏi: “Ngươi vì hắn khổ sở?”<br><br>Tần Phất lắc lắc đầu.<br><br>Nàng duy độc không có gì khổ sở cảm giác.<br><br><br>Ngạnh muốn nói nói, đại khái vẫn là cái loại này thâm trầm mỏi mệt cảm.<br><br>Từ nàng rời đi Thiên Diễn Tông phía trước liền có, chỉ cần vừa thấy đến hắn liền phát ra từ nội tâm mỏi mệt cảm.<br><br>Nàng dùng sức lắc lắc đầu, nói thẳng: “Chờ sư thúc ra tới rồi nói sau.”<br><br>Cốc Hàm Chân ở bên trong ngây người một cái buổi chiều lại thêm cả một đêm mới ra tới.<br><br>Ra tới khi, bên trong dược vị nồng đậm đến sặc người.<br><br>Hắn trực tiếp mở ra toàn bộ cửa sổ thông gió, thở dài, đối Tần Phất nói: “Tạm vô tánh mạng chi ưu, kinh mạch cùng đan điền đều không có đoạn hoàn toàn, ta cũng đều cho hắn tục thượng, 5 năm trong vòng bất động linh lực là có thể trường hảo, bất quá ngày sau tất nhiên sẽ ảnh hưởng hắn tu vi là thật sự, nhưng hắn như vậy, mệnh có thể giữ được liền không tồi.”<br><br>Một chúng đệ tử bó tay không biện pháp, cơ hồ muốn bỏ mạng thương, Cốc Hàm Chân nhẹ nhàng bâng quơ nói tục thượng.<br><br>Tần Phất trong lúc nhất thời vô cùng kính nể.<br><br>Cốc Hàm Chân nhìn ánh mắt của nàng, cười nói: “Cũng là không đoạn hoàn toàn ta mới có thể tục thượng, nếu là thật đoạn hoàn toàn, ai đều bất lực, ngươi đừng như vậy xem ta.”<br><br>Tần Phất liền hướng trong nhìn nhìn, hỏi: “Còn không có tỉnh sao?”<br><br>Cốc Hàm Chân: “Hắn thương như vậy trọng, sao có thể sớm như vậy tỉnh, ngắn thì mười ngày nửa tháng, nhiều thì ba năm nguyệt, trong khoảng thời gian này, khiến cho hắn trước đãi ở dược thất đi, dược thất đều có người chăm sóc.”<br><br>Tần Phất liền gật gật đầu.<br><br>Sau đó, nàng liền thấy Cốc Hàm Chân biểu tình nghiêm túc xuống dưới.<br><br>Hắn trầm giọng nói: “Tần Chất mệnh bảo vệ, nhưng còn có cái vấn đề không thể không nghĩ.”<br><br>“Là ai thương Tần Chất.”<br><br>Tần Phất bỗng nhiên ngẩng đầu lên.<br><br>Liền nghe Cốc Hàm Chân lạnh lùng nói: “Tần Chất sớm không ra sự vãn không ra sự, hiện giờ ly Tu chân giới đại bỉ còn thừa hai ngày, hắn đã xảy ra chuyện, còn vừa lúc bị Trì Mặc hai thầy trò nhặt được, mà ở này phía trước, Tần Chất như là ở Tu chân giới biến mất giống nhau, sống không thấy người chết không thấy thi.”<br><br>“Cho nên, ta hoài nghi Tần Chất có lẽ sáng sớm đã bị ai cầm tù lên, hiện giờ mắt thấy Tu chân giới đại bỉ sắp tới, quan hắn người nọ mới đem hắn biến thành dáng vẻ này lại cấp phóng ra.”<br><br>“Sư điệt, này có lẽ không phải Tần Chất một người tài ương, mà là ai ở lấy này cho ta Thiên Diễn Tông khiêu khích.”<br><br>Tần Phất nghe, mặt mày dần dần lạnh xuống dưới.<br><br>Không, nàng tưởng.<br><br>Có lẽ không phải cho bọn hắn Thiên Diễn Tông khiêu khích, mà là cho bọn hắn Tu chân giới khiêu khích.<br><br>……<br><br>Tỏa Long Nhai thượng, Cốc Hàm Chân đứng ở một gian đơn sơ động phủ ở ngoài.<br><br>Kia động phủ lối vào khóa bảy tám tầng cấm chế, còn khác thiết một cái trận pháp.<br><br>Nhưng bọn hắn đều biết, này cấm chế cùng trận pháp đều vây không được bên trong người bao lâu, hắn hiện tại không ra tới, chẳng qua là bởi vì hắn không biết vì cái gì tưởng ngốc tại bên trong.<br><br>Cốc Hàm Chân đứng ở động phủ ngoại, thấp giọng nói: “Sư huynh, Tần Chất cũng đã xảy ra chuyện.”<br><br>Bên trong không có chút nào động tĩnh.<br><br>Nhưng Cốc Hàm Chân biết hắn tất nhiên nghe thấy, vì thế tiếp theo nói: “Hắn trọng thương bị Trì Mặc nhặt được, suýt nữa chết đi, hiện giờ ta hoài nghi này không ngừng là nhằm vào hắn, mà là nhằm vào Thiên Diễn Tông, lần này Tu chân giới đại bỉ, là cái thời buổi rối loạn.”<br><br>Bên trong như cũ không có động tĩnh.<br><br>Cốc Hàm Chân có chút tức giận, lạnh lùng nói: “Sư huynh! Đó là đệ tử của ngươi!”<br><br>Mà lúc này đây, bên trong rốt cuộc có động tĩnh.<br><br>Thanh lãnh thanh âm không nhanh không chậm nói: “Ta chân chính nguyện ý thu đệ tử, chỉ có Tần Phất một cái mà thôi, thu Hạ Tri Thu là bởi vì nàng cầu tình, thu Tần Chất là bởi vì nàng cô độc.”<br> <br><br>Cốc Hàm Chân thật mạnh thở hổn hển khẩu khí.<br><br>Hắn vô pháp lý giải Mặc Hoa, hắn càng ngày càng vô pháp lý giải Mặc Hoa.<br><br>Hắn không biết đây là tâm ma làm hắn nói ra nói, vẫn là hắn nguyên bản chính là như vậy tưởng.<br><br>Nhưng vô luận như thế nào, lời này rõ ràng hoang đường đến cực điểm!<br><br>Hắn thậm chí trong lúc nhất thời phân không rõ Mặc Hoa rốt cuộc là khi nào đối Tần Phất động cái loại này tâm tư.<br><br>Nếu đơn thuần chỉ là đồ đệ nói, lại như thế nào sẽ có sư tôn bởi vì cái gọi là đồ đệ cầu tình hoặc sợ đồ đệ cô đơn liền dễ dàng thu đệ tử?<br><br>Cốc Hàm Chân trong lúc nhất thời chỉ cảm thấy chính mình sư huynh xa lạ đến cực điểm.<br><br>Hắn biểu tình phức tạp nhìn thoáng qua động phủ, mỏi mệt nói: “Sư huynh, ngươi hảo hảo tu luyện đi.”<br><br>Ngay sau đó xoay người rời đi.<br><br>Mà có lẽ ban đầu, hắn liền không nên tới này một chuyến.<br><br>Ở Cốc Hàm Chân đi rồi, Thiên Vô Tật bóng dáng lại đột nhiên xuất hiện ở Tỏa Long Nhai thượng.<br><br>Hắn liễm tay áo đứng ở bên vách núi, nhậm gió lạnh thổi hắn quần áo, không nói gì.<br><br>Động phủ cũng không có động tĩnh.<br><br>Hảo sau một lúc lâu, tựa hồ là Mặc Hoa rốt cuộc nhận thấy được hắn tồn tại, cũng tựa hồ là Mặc Hoa rốt cuộc chờ không được, thanh lãnh thanh âm đột nhiên vang lên.<br><br>“Tôn giả.”<br><br>Thiên Vô Tật nhàn nhạt lên tiếng, tựa hồ không chút nào ngoài ý muốn chính mình thân phận bị hắn đoán được.<br><br>Mặc Hoa lại nói: “Ta nhớ mang máng, vãn bối còn niên thiếu khi tôn giả liền ở khắp nơi du lịch, về Thiên Diễn Tông thời điểm thiếu chi lại thiếu, vãn bối không khéo, cư nhiên chưa từng gặp qua tôn giả một mặt, trăm năm trước đại chiến lúc sau tôn giả càng là ru rú trong nhà, thế cho nên vãn bối cư nhiên trước sau chưa từng nhận ra tôn giả.”<br><br>Thiên Vô Tật không nói gì.<br><br>Mặc Hoa liền lại hỏi: “Tôn giả vì sao xuất hiện ở ta đồ nhi bên người?”<br><br>Thiên Vô Tật lần này lại mở miệng.<br><br>Hắn nhàn nhạt nói: “Bởi vì ngươi muốn nhập ma, cho nên ta không thể bàng quan đi xuống.”<br><br>Mặc Hoa phảng phất ý thức được cái gì, ngữ khí đột nhiên dồn dập lên: “Ta nếu là nhập ma, sẽ đối Phất Nhi thế nào!”<br><br>Thiên Vô Tật cười khẽ một tiếng, không có trả lời.<br><br>Mặc Hoa trầm mặc sau một lúc lâu, đột nhiên hỏi: “Phất Nhi biết thân phận của ngươi sao?”<br><br>Thiên Vô Tật nghiêng đầu nghĩ nghĩ.<br><br>Trước kia tự nhiên là không biết, nhưng hiện tại……<br><br>Hắn chắc chắn nói: “Biết.”<br><br>Tác giả có lời muốn nói: 50 bao lì xì ～ cảm tạ ở 2021-04-30 02:12:13~2021-05-01 02:34:54 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Vân hi cùng 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Giống nhau không điểm tán anh tỷ 260 bình; 48715585 50 bình; 77 20 bình; hôm nay ta cũng là cái soái bồ câu đâu 11 bình; phồn hoa mộng, màn thầu sơn đại vương, chanh quả xoài nước 10 bình; tgg 8 bình; thiển tích 4 bình; cánh cái bàng 3 bình; quản quản, con cá trong nước du 2 bình; năm, khỉ hạ 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]