["Một đám tu vi ở Kim Đan kỳ trưởng lão cùng phong chủ, mang theo một cái Nguyên Anh kỳ ngu dại chưởng môn, hùng hổ xuất hiện ở Tần Phất trước mặt.<br><br>Tần Phất còn không có tới kịp mở miệng nói chuyện, đối phương vừa thấy Thẩm Diễn Chi đi theo bên người nàng, giận tím mặt nói: “Diễn Chi, ngươi còn nghĩ thông suốt phong báo tin không thành!”<br><br>Đó là cái râu tóc bạc trắng lão giả, Thẩm Diễn Chi nhìn hắn, há miệng thở dốc, nói: “Sư tôn, đồ nhi lời nói những câu là thật!”<br><br>Kia lão giả hừ lạnh một tiếng, không đi xem chính mình đồ nhi, ngược lại căm thù nhìn Tần Phất, ý có điều chỉ nói: “Ta mặc kệ ngươi nghe này nữ tu nói gì đó, nhưng là sư huynh tuyệt đối không thể phản bội sư môn cấu kết Yêu tộc! Trăm năm phía trước chúng ta Phi Tiên Môn ở Yêu tộc vây công hạ nguy ở sớm tối, nếu là không có sư huynh đau khổ chống đỡ liền không khả năng có Phi Tiên Môn, cũng không có khả năng có ta chờ!”<br><br>Hắn lạnh lùng nhìn Tần Phất liếc mắt một cái, quay đầu đối Thẩm Diễn Chi nói: “Diễn Chi, ngươi hiện tại cho ta trở về.”<br><br>Thẩm Diễn Chi khó xử nói: “Sư tôn……”<br><br>Hắn không chịu trở về, kia lão giả hừ lạnh một tiếng, không chút do dự nói: “Hảo, ngươi nếu không trở lại, kia cũng đừng trách sư tôn vô tình.”<br><br>Hắn nói xong, hét lớn một tiếng: “Kết trận!”<br><br>Nháy mắt, vài vị râu tóc bạc trắng tu sĩ kết thành kiếm trận đem Tần Phất ba người vây quanh ở trung gian.<br><br>Thẩm Diễn Chi như lâm đại địch, khẩn trương nắm chặt kiếm.<br><br>Tần Phất nhìn thoáng qua, lại cảm thấy này kiếm trận có chút quen mắt.<br><br>Nàng cau mày nghĩ nghĩ, rồi lại nghĩ không ra đến tột cùng có chỗ nào quen mắt.<br><br>Đây là Thẩm Diễn Chi khẩn trương ở nàng bên cạnh nói: “Đây là Thất Kiếm Vọng Tinh Trận, uy lực thật lớn, Tần tiên tử, chúng ta phải cẩn thận!”<br><br>Thẩm Diễn Chi câu kia “Thất Kiếm Vọng Tinh Trận” vừa ra, Tần Phất lập tức liền nhớ tới cái này kiếm trận nơi nào quen mắt.<br><br>…… Này không phải nàng mười mấy năm trước làm ra tới một cái kiếm trận sao?<br><br>Nàng nhớ mang máng mười mấy năm trước Tu chân giới đại bỉ, có một hồi tỷ thí bên trong, nàng cùng mặt khác chín kiếm tu bị ném vào một cái thí luyện bí cảnh, chỉ có mười cái người cùng nhau ra bí cảnh mới có thể toàn thông quan.<br><br>Tần Phất tưởng thắng, nhưng mười cái kiếm tu thực lực so le không đồng đều, bí cảnh thí luyện yêu thú lại thực lực cường đại, nếu từng bước từng bước bảo hộ bọn họ nói khó tránh khỏi cố đầu không màng đuôi.<br><br>Vì thế nàng đương trường dựa theo bọn họ mười cái người từng người thực lực cùng đặc điểm sửa ra một cái kiếm trận tới, kiếm trận đầu đuôi tương liên lẫn nhau nhìn nhau, bởi vì là hướng về phía đột phá bí cảnh đi, bị Tần Phất làm cho uy lực thật lớn, vì phát huy ra lớn nhất uy lực chỉ công không tuân thủ, bọn họ bằng vào cái này kiếm trận thực mau phá trận.<br><br>Bọn họ phá trận là lúc tham dự đại bỉ sở hữu môn phái đều thông qua thủy kính nhìn, bọn họ ra tới lúc sau, Thiền tông chủ trì từng hỏi nàng cái này kiếm trận tên gọi là gì.<br><br>Đương trường làm ra tới kiếm trận nơi nào có tên, vì thế nàng đương trường lấy cái đơn giản thô bạo tên.<br><br>Mười kiếm phá tinh trận.<br><br>Nhưng sau lại, bởi vì cái này kiếm trận thật sự quá mức thô lậu, khuyết điểm cơ hồ cùng ưu điểm giống nhau nhiều, Tần Phất cũng không còn có dùng quá nó.<br><br>Mười kiếm phá tinh, bảy kiếm vọng tinh.<br><br>Tần Phất phức tạp nhìn về phía trước mặt kiếm trận.<br><br>Này rõ ràng là ấn nàng kiếm trận sửa a.<br> <br><br>Nhưng cũng xác thật cải biến rất nhiều, nàng năm đó cái kia chỉ công không tuân thủ kiếm trận hiện tại công phòng nhất thể, nếu không phải tên quá giống, nàng chính mình đều hơi kém nhận không ra.<br><br>…… Tuy nói nàng lúc trước cũng nói cái này kiếm trận ở đây mọi người nhưng tùy ý lấy dùng, nhưng là…… Dùng nàng kiếm trận tới đối phó nàng……<br><br>Tần Phất sắc mặt cổ quái.<br><br>Nàng nhìn vẻ mặt tức sùi bọt mép Phi Tiên Môn các trưởng lão, lại nhìn vẻ mặt như lâm đại địch Thẩm Diễn Chi, mạc danh có chút buồn cười.<br><br>Hảo đi, nàng hiện tại có chút không nghĩ đánh.<br><br>Hiện trường □□ vị đủ cơ hồ chạm vào là nổ ngay, Tần Phất nhịn cười ý ho khan một tiếng.<br><br>Tức khắc tất cả mọi người động tác nhất trí nhìn lại đây.<br><br>Tần Phất nghĩ nghĩ, uyển chuyển nói: “Nếu các vị muốn đối phó ta nói, tốt nhất vẫn là đổi một cái kiếm trận.”<br><br>Thẩm Diễn Chi sư tôn nhướng mày nói: “Như thế nào, cảm thấy chúng ta mấy cái vây không được ngươi một cái hoàng mao nha đầu.”<br><br>Tần Phất uyển chuyển nói: “Rốt cuộc mười kiếm phá tinh trận là xuất từ ta tay, các vị tuy rằng cải biến rất là xuất sắc, nhưng trăm khoanh vẫn quanh một đốm, ta còn là biết này kiếm trận pháp môn ở nơi nào.”<br><br>Một mảnh tĩnh mịch.<br><br>Giữa không trung ngẫu nhiên có gió nhẹ thổi qua, “Lạch cạch” một tiếng, không biết là ai kiếm rơi xuống đất.<br><br>……<br><br>Phi Tiên Môn đại điện, Phi Tiên Môn tất cả trưởng lão cùng phong chủ ngồi nghiêm chỉnh, sắc mặt hết sức nghiêm túc, nhưng trong không khí lại tràn ngập một cổ vứt đi không được xấu hổ.<br><br>Tần Phất hết sức lý giải.<br><br>Nàng tưởng, nếu là nàng ở chính chủ trước mặt dùng chính chủ sáng tạo ra tới kiếm trận uy hiếp chính chủ, nàng khả năng sẽ so với bọn hắn càng thêm xấu hổ.<br><br>Nàng làm bộ chính mình nhìn không thấy, biểu tình tự nhiên nói: “Các vị trưởng lão, nếu ta đã chứng minh rồi chính mình thân phận, không biết các vị trưởng lão hay không có thể tin ta?”<br><br>Mọi người liếc nhau.<br><br>Sau một lát, một vị khác thoạt nhìn càng vì lớn tuổi tu sĩ trầm giọng nói: “Tần tiên tử, chẳng sợ ngươi đã chứng minh rồi thân phận của ngươi, chúng ta cũng không thể tin tưởng ta tông tông chủ cấu kết Yêu tộc.”<br><br>Thẩm Diễn Chi cái kia sư tôn nghe vậy lập tức kích động lên, nói: “Ta sư huynh sao có thể cấu kết Yêu tộc! Hắn……”<br><br>Tần Phất nhướng mày, đánh gãy hắn nói: “Muốn chứng minh? Kia cũng rất đơn giản.”<br><br>Nàng giơ tay nhiếp qua uể oải ở một bên Vân Kính Tiên, nói: “Bất quá là lại sưu hồn một lần sự mà thôi.”<br><br>Nói xong nàng cũng không đợi Thẩm Diễn Chi sư tôn ngăn cản, giơ tay lại dùng một lần sưu hồn.<br><br>Bất tử dưới tàng cây hình ảnh lại một lần xuất hiện ở mọi người trước mặt.<br> <br><br>Lúc này đây, toàn bộ đại điện chết giống nhau trầm mặc.<br><br>Hình ảnh tiêu tán.<br><br>Tần Phất buông ra Vân Kính Tiên, đang muốn nói cái gì, Thẩm Diễn Chi sư tôn cả người đột nhiên đứng lên, nhấc chân hướng đại điện ngoại đi.<br><br>Người bên cạnh phản ứng lại đây, muốn ngăn hắn, bị hắn đẩy ra.<br><br>Tần Phất ngồi vẫn không nhúc nhích, mắt lạnh nhìn đường đường một tông trưởng lão giống cái chịu không nổi kích thích hài tử giống nhau trước mặt mọi người ly tịch.<br><br>Ngồi ở thủ vị cái kia lớn tuổi tu sĩ nói: “Vân chưởng môn là tôn sư đệ đích truyền sư huynh, hắn nhất thời không tiếp thu được về tình cảm có thể tha thứ, Tần tiên tử không cần để ý.”<br><br>Tần Phất bất động thanh sắc gật gật đầu.<br><br>Nàng xem như đã nhìn ra, vừa mới Thẩm Diễn Chi vị kia sư tôn tựa hồ là trừ bỏ chính mình chưởng môn sư huynh ai cũng không để bụng, liền hắn đệ tử đều không để bụng, mà ở tràng này vài vị……<br><br>Tần Phất liếc mắt một cái đảo qua đi.<br><br>Bọn họ ở Tần Phất sưu hồn lúc sau, cơ hồ là dễ như trở bàn tay tiếp nhận rồi chính mình chưởng môn cấu kết Yêu tộc sự tình, liền kinh ngạc cảm xúc đều thực đạm, càng chưa nói tới mặt khác tình cảm.<br><br>Bọn họ phảng phất là để ý Phi Tiên Môn mặt mũi càng nhiều một chút.<br><br>Này mãn môn thật đúng là thanh tu tu tới rồi liền cảm xúc đều gần như với vô nông nỗi.<br><br>Tần Phất không nghĩ ở cái này tông môn đãi đi xuống, ở nàng xem ra, nếu sự tình đã giải thích rõ ràng, kia kế tiếp nên như thế nào làm liền không cần nàng nhúng tay.<br><br>Nàng còn muốn chạy nhanh trở về nhìn một cái tông môn bên kia như thế nào còn không có phái người tới.<br><br>Tu sĩ cấu kết Yêu tộc, cấu kết vẫn là Yêu tộc thiếu chủ, thậm chí đề cập tới rồi bất tử thụ, này đã không phải chỉ liên quan đến một cái Phi Tiên Môn sự tình, Chấp Pháp Đường bên kia thế tất muốn phái người tới.<br><br>Tông môn người bất quá tới, nàng cũng không hảo rời đi Tam Dương Thành.<br><br>Vì thế nàng đứng dậy muốn cáo từ.<br><br>Cầm đầu năm ấy trường tu sĩ lại đột nhiên nói: “Tần tiên tử, có không cùng lão hủ đơn độc nói chuyện?”<br><br>Tần Phất ngẩng đầu xem qua đi.<br><br>Kia lão giả bình tĩnh nhìn nàng.<br><br>Tần Phất nghĩ nghĩ, gật gật đầu.<br><br>Vì thế nàng đi theo kia lão giả đi thiên điện, đi phía trước cố ý dặn dò Thiên Vô Tật lần này ngàn vạn không thể chạy loạn.<br><br><br>Thiên Vô Tật tương đương vô tội gật gật đầu.<br><br>Tần Phất không thế nào yên tâm rời đi.<br><br>Mới vừa tiến thiên điện, nàng nghe thấy lão giả đột nhiên hỏi: “Tần tiên tử, Vân chưởng môn cấu kết Yêu tộc, hay không cùng ta tông thần thụ có quan hệ?”<br><br>Tần Phất kinh ngạc ngẩng đầu xem qua đi.<br><br>Nàng từ đầu tới đuôi làm những người đó xem đều là ngắt đầu bỏ đuôi lúc sau sưu hồn hình ảnh, không đề một câu bất tử thụ, mọi người cũng chỉ đương nàng là ở đánh lui kia Yêu tộc thiếu chủ khi ngộ thương bất tử thụ.<br><br>Nhưng là này lão giả……<br><br>Tần Phất trầm ngâm một lát, chọn lựa đem bất tử thụ cùng Vân Kính Tiên cùng Yêu tộc sở làm giao dịch nói ra.<br><br>Sớm hay muộn muốn nói, chẳng sợ nàng không nói, chờ tông môn bên kia phái người tới cũng là muốn nói.<br><br>Nàng nói xong, kia lão giả trầm mặc sau một lúc lâu.<br><br>Thật lâu sau, hắn nói: “Ta sớm nên nghĩ đến.”<br><br>Tần Phất muốn hỏi hắn nghĩ đến cái gì, hắn lại đột nhiên lại nói: “Tần tiên tử, ngươi nếu là Thiên Diễn Tông người, kia có thể hay không làm phiền ngươi trong khoảng thời gian này tạm thủ Phi Tiên Môn?”<br><br>Tần Phất kinh ngạc, trong lúc nhất thời cũng bất chấp hỏi hắn này, nhíu mày nói: “Đây là các ngươi tông môn sự tình, ta cũng không phải Thiên Diễn Tông Chấp Pháp Đường, ta tới tạm thủ, không rất giống lời nói đi? Chưởng môn không bằng lại chờ một đoạn thời gian, chờ Chấp Pháp Đường phái người tới.”<br><br>Lão giả lắc lắc đầu, nói: “Mấy năm nay vẫn luôn là Vân Kính Tiên chưởng quản toàn bộ tông môn, hắn đã không tuyển kế nhiệm chưởng môn, chúng ta chỉ lo thanh tu cũng trước nay không nhúng tay quá tông môn sự vụ, không sợ tiên tử chê cười, ta kia mấy cái sư đệ một cái có thể đương chưởng môn đều không có, ta chính mình lại đại nạn buông xuống, Phi Tiên Môn giao cho chúng ta trong tay, sợ là……”<br><br>Hắn nhắm mắt lại, thở dài: “Ta mấy năm trước vẫn luôn không ý thức được vấn đề này, mấy năm gần đây ngẫu nhiên hỏi Vân Kính Tiên đời kế tiếp chưởng môn là lúc, hắn một mặt đùn đẩy qua loa lấy lệ, ta khi đó nên nghĩ đến.”<br><br>Tần Phất ở một bên càng nghe càng không thích hợp, chờ hắn nói xong, do dự hỏi: “Cho nên, ý của ngươi là……”<br><br>Lão giả mở to mắt: “Ta muốn cho Tần tiên tử tạm thay Phi Tiên Môn chức chưởng môn.”<br><br>Tần Phất bỗng nhiên mở to hai mắt, buột miệng thốt ra nói: “Ta nhưng không chuẩn bị phản bội ra Thiên Diễn Tông!”<br><br>Lão giả cười khổ nói: “Tạm thay mà thôi.”<br><br>Hắn xa xa nhìn về phía phương xa, nói: “Ta hướng vào chưởng môn là Thẩm Diễn Chi, nhưng hắn còn quá mức non nớt, ta muốn cho Diễn Chi đi theo tiên tử bên người học tập, chờ hắn có thể học được tiên tử ba phần, khiến cho hắn kế nhiệm chưởng môn, mà làm đáp tạ, ta có thể cho Diễn Chi lập hạ tâm ma thề, chỉ cần hắn còn sống, toàn bộ Phi Tiên Môn nhậm tiên tử sử dụng, toàn bộ Tam Dương Thành đều sẽ cấp tiên tử duy trì.”<br><br>Tần Phất trầm mặc xuống dưới.<br><br>Nói thực ra, cái này lão giả đánh hảo bàn tính.<br><br>Hắn biết bọn họ một môn thanh tu người tìm không ra một cái có thể đương chưởng môn, hơn nữa Vân Kính Tiên vừa chết, Phi Tiên Môn một loạn, vạn nhất bọn họ cấu kết Yêu tộc sự tình truyền ra đi, mặt khác dụng tâm kín đáo người tất nhiên sấn hư mà nhập.<br><br>Hắn đưa ra làm Tần Phất tạm thay chưởng môn, cơ hồ tương đương với nói Phi Tiên Môn đầu phục Thiên Diễn Tông.<br><br>Hắn nhìn trúng cũng không phải Tần Phất, ít nhất không được đầy đủ là Tần Phất, mà là Thiên Diễn Tông.<br><br>Mà Tần Phất cũng xác thật là người rất tốt tuyển.<br><br>Nàng là Thiên Diễn Tông đại đệ tử, cơ hồ là Trì Kiếm Phong nửa cái người nắm quyền, quản được Trì Kiếm Phong, quản được đông đảo nội môn ngoại môn đệ tử, tự nhiên cũng quản được Phi Tiên Môn.<br><br>Hơn nữa nàng thực lực cường đại.<br><br>Đây là đã mượn Thiên Diễn Tông thế, lại mượn Tần Phất thế.<br><br> <br>Hơn nữa hắn đưa ra một cái làm Tần Phất cự tuyệt không được điều kiện.<br><br>Tam Dương Thành.<br><br>Phi Tiên Môn có thể hay không nhậm nàng sử dụng nàng không thèm để ý, nhưng nàng để ý chính là Tam Dương Thành.<br><br>Toàn bộ Tam Dương Thành đều sẽ cho nàng duy trì, tương đương với biến tướng nói một thành tài nguyên nhậm nàng lấy dùng.<br><br>Nàng đến bây giờ còn nghĩ không ra cái kia thoại bản trung nàng bị hủy dung cùng tu vi tẫn phế là khi nào, là ai làm.<br><br>Cái kia thoại bản giống như một phen lợi kiếm treo ở nàng đỉnh đầu.<br><br>Hiện tại nàng tuy rằng trốn ra cái kia hoàn cảnh, nhưng khó bảo toàn chuyện sau đó liền nhất định sẽ khá lên.<br><br>Ít nhất đến bây giờ cái kia ở trong thoại bản vì Tô Tình Nguyệt phát động chiến tranh Ma Tôn đều còn không có ra tới đâu.<br><br>Nếu có một thành tài nguyên nói, nàng cho dù là tới rồi nhất hư hoàn cảnh, cũng có xoay người tư bản.<br><br>Còn có…… Vạn nhất nàng thật sự xảy ra chuyện gì, nàng đến cấp Thiên Vô Tật một cái ẩn thân chỗ.<br><br>Tần Phất vốn dĩ chính là cái quyết đoán người, nàng nghĩ thông suốt trong đó lợi hại quan hệ, cơ hồ không như thế nào do dự liền gật gật đầu.<br><br>“Nếu là trưởng lão đều thuyết phục những người khác cũng đồng ý nói, ta liền lưu tại Phi Tiên Môn tạm thay chưởng môn.”<br><br>Lão giả dung nhan rốt cuộc giãn ra.<br><br>Sau đó, Tần Phất liền trực tiếp ở Phi Tiên Môn ở xuống dưới.<br><br>Trụ thượng Phi Tiên Môn mặc phong là lúc, nàng còn ở hoảng hốt.<br><br>Nàng như thế nào lại đột nhiên thành tạm thay chưởng môn?<br><br>Còn có, việc này còn như thế nào cùng Cốc sư thúc bọn họ công đạo?<br><br>Các ngươi đại đệ tử ra cửa du lịch một chuyến thành người khác chưởng môn?<br><br>Thiên Vô Tật lại một bộ thích ứng tốt đẹp bộ dáng.<br><br>Hắn còn chỉ chỉ nàng bên hông chính lập loè quang mang ngọc giản, đối vẻ mặt hoảng hốt nàng nói: “Ngươi gởi thư.”<br><br>Tần Phất phục hồi tinh thần lại, cầm lấy ngọc giản.<br><br>Là Cốc sư thúc.<br><br>Tác giả có lời muốn nói: Hai ngày này có việc, càng đoản một ít, thứ lỗi a<br><br>Tấu chương 50 cái tiểu bao lì xì ～ cảm tạ ở 2021-02-25 23:59:30~2021-02-26 23:54:27 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Hắc, là a thiển nha!, ánh trăng mở rộng ra khẩu 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Hạnh nhân 36 bình; boboki 10 bình; phương nghi 9 bình; lvacation 5 bình; Cậu Bé Bọt Biển 4 bình; ôn tiểu dục 2 bình; twillflow, hôm nay thêm cày xong sao?, Từ xuyên, tiểu nước sôi 233, Tu La tràng tái cao, bảy tháng, ngô thê than trị lang, cửu nguyệt 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]