["Tần Phất mang theo Thiên Vô Tật, với lúc nửa đêm đi tới Thiên Ngân thành.<br><br>Bởi vì chuyến này nguy hiểm, nàng nguyên bản không nghĩ mang Thiên Vô Tật, nhưng Thiên Vô Tật nói, nếu muốn phân biệt hiện trường hay không có tàn lưu ma khí lời nói, hắn so nàng có biện pháp.<br><br>Tần Phất hỏi: “Vì cái gì?”<br><br>Thiên Vô Tật cười mãn không thèm để ý nói: “Bởi vì ta chính mình chính là ma khí nhập thể.”<br><br>Tần Phất trầm mặc thật lâu sau, sau đó nghiêm túc hỏi Thiên Vô Tật: “Ngươi thành thật nói cho ta, ngươi ma khí nhập thể trừ bỏ có thể làm ngươi không thể dùng linh lực ở ngoài, còn đối với ngươi có cái gì ảnh hưởng?”<br><br>Ma khí nhập thể cùng tu sĩ chủ động nhập ma không giống nhau, tu sĩ nhập ma hơn phân nửa là tâm cảnh xảy ra vấn đề, mà ma khí nhập thể phần lớn là từng bị ma tu trọng thương hoặc là trường kỳ đãi ở ma khí nồng đậm địa phương chịu ma khí ăn mòn, ma khí ăn mòn kinh mạch, áp chế linh lực, cứ thế mãi nặng thì bỏ mạng nhẹ thì nhập ma, mà cái này quá trình thông thường là ba tháng đến nửa năm không đợi.<br><br>Nhưng Tần Phất nhận thức Thiên Vô Tật thời điểm, Thiên Vô Tật cũng đã bởi vì chữa thương ở Dược Phong đãi ba năm.<br><br>Tần Phất trước kia ôm giao thiển ngôn thâm thái độ, chưa bao giờ hỏi qua Thiên Vô Tật là như thế nào khống chế được ma khí.<br><br>Nàng hiện tại cũng không nghĩ hỏi nhiều, lại chỉ muốn biết hắn cứ thế mãi đi xuống thân thể có thể hay không ra mặt khác tật xấu.<br><br>Thiên Vô Tật nhìn nàng một lát, cười nói: “Có ngươi cho ta chải vuốt kinh mạch, ta sao có thể xảy ra chuyện.”<br><br>Tần Phất nghe vậy phiên cái đại đại xem thường.<br><br>Lại là ở lừa nàng.<br><br>Nàng tức giận đem hắn túm thượng kiếm, một đường nhắm thẳng Thiên Ngân thành.<br><br>Thiên Ngân thành mới vừa phát sinh diệt môn thảm án, hơn nữa là một môn tu sĩ bị giết, mãn thành bá tánh im như ve sầu mùa đông. Vừa vào đêm, trong thành mặt nghe không thấy nửa điểm nhi động tĩnh, tĩnh giống như một tòa tử thành, thậm chí liền nhỏ tí tẹo ngọn đèn dầu đều nhìn không tới.<br><br>Tần Phất vào thành thời điểm ngự kiếm dán nóc nhà trên không bay qua, bổn ý là tưởng quan sát quan sát hiện tại Thiên Ngân thành tình huống, nhưng một không cẩn thận làm ra một chút ít động tĩnh, phía dưới lập tức truyền đến đóng cửa quan cửa sổ, ghế dựa ngã xuống đất thanh âm, có thể thấy được trong thành bá tánh thực sự chấn kinh không nhỏ.<br><br>Tần Phất vô pháp, chỉ có thể lại bay đến chỗ cao.<br><br>Lần này trực tiếp hàng ở cái này bị diệt môn tiểu tông môn.<br><br>Toàn bộ trên ngọn núi tĩnh cực kỳ, hơn nữa không biết có phải hay không Tần Phất tâm lý tác dụng, nàng thậm chí cảm giác nơi này có chút quỷ khí dày đặc.<br><br>Những cái đó chết đi tu sĩ đã bị nhặt xác, hiện tại nơi này có thể thấy chỉ có đã từng đánh nhau lưu lại dấu vết cùng trên mặt đất một bãi than vết máu.<br><br>Cái kia động thủ ma tu tựa hồ mỗi cái đều là một kích phải giết, bởi vì trên mặt đất mỗi một bãi vết máu đều rất ít, hơn nữa vết máu bên trong cũng không có giãy giụa dấu vết.<br><br>Tần Phất áp xuống trong lòng không khoẻ, nhíu nhíu mày, nhéo cái kiểm tra đo lường ma khí pháp quyết.<br><br>Mà tựa như Hứa chưởng môn theo như lời như vậy, nơi này bị quét tước sạch sẽ, nàng cái gì cũng chưa kiểm tra đo lường ra tới.<br><br>Tần Phất nghĩ nghĩ, lập tức đi hướng cái này tông môn đại điện.<br><br>Nhưng mà còn chưa đi ra hai bước, Thiên Vô Tật đột nhiên gọi lại nàng: “A Phất, từ từ.”<br><br>Tần Phất dừng lại quay đầu.<br><br>Thiên Vô Tật cong lưng, từ một cái sập đèn cung đình phía dưới nhặt lên cái gì, xoay người đưa cho nàng.<br><br>Hắn nói: “A Phất, ta tưởng cái này ngươi hẳn là nhận được.”<br><br>Tần Phất nương mỏng manh ánh trăng thấy rõ trên tay hắn đồ vật, trên mặt biểu tình có trong nháy mắt chỗ trống.<br><br>Đó là một chi cốt sáo.<br><br>Tần Phất đương nhiên nhận được.<br><br>Mấy tháng trước, Hạ Tri Thu ở Đồ Lan bí cảnh bên trong từng tay cầm này chi cốt sáo lấy kiếm chỉ nàng, phải vì chính mình trưởng tỷ báo thù.<br><br>Mà ở sớm hơn thời điểm, này chi cốt sáo là Tần Phất thân thủ đưa cho hắn.<br><br>Hạ Tri Thu.<br><br>Hạ Tri Thu cốt sáo vì cái gì lại ở chỗ này?<br> <br><br>Tần Phất đi qua đi tiếp nhận này chi cốt sáo, trong khoảng thời gian ngắn không nói gì.<br><br>Nàng vô ý thức vuốt ve cốt sáo, một đám giả thiết bay nhanh trong lòng nàng hiện lên.<br><br>Đầu tiên, có khả năng nhất, môn phái này bị diệt môn thời điểm, Hạ Tri Thu cũng ở chỗ này, hắn không địch lại diệt môn ma tu, cùng nơi này tu sĩ cùng nhau bị giết, thi thể bị cách vách thành trì tu sĩ thu liễm, mà ngoài ý muốn rơi xuống này chi cốt sáo.<br><br>Đây là nhất khả năng tình huống.<br><br>Hạ Tri Thu đã chết?<br><br>Cái này ý niệm lòe ra tới thời điểm, Tần Phất trong lòng có chỉ là thình lình xảy ra mờ mịt.<br><br>Hắn…… Dễ dàng như vậy liền đã chết?<br><br>Thiên Vô Tật thấy thế, ở một bên thấp giọng nhắc nhở nàng: “A Phất, này chi cốt sáo là ta ở đèn cung đình hạ tìm ra, tìm được thời điểm nó bị nhét ở đèn cung đình chụp đèn bên trong, là bị người cố tình che giấu, ngươi biết có ý tứ gì sao?”<br><br>Tần Phất chấn động, thần trí nháy mắt thanh minh.<br><br>Có thể tàng cốt sáo chỉ có thể là Hạ Tri Thu.<br><br>Này chi cốt sáo không phải bị rơi xuống, mà là bị cố tình giấu đi, thuyết minh Hạ Tri Thu ở tàng cốt sáo thời điểm ít nhất là an toàn.<br><br>Hắn biết nơi này không lâu lúc sau khả năng sẽ bị người quét tước sạch sẽ, mà hắn tưởng lưu lại thứ gì, cho nên cố tình đem đồ vật tàng ẩn nấp.<br><br>Mà hắn nếu là rơi vào tùy thời bị giết hoàn cảnh nói, là sẽ không có công phu làm ra loại này an bài.<br><br>Cho nên có khả năng…… Không biết cái gì nguyên nhân, ở cái này môn phái bị người diệt môn thời điểm, Hạ Tri Thu lại bị nhân sinh giam giữ, cho nên hắn mới có dư lực tìm cơ hội lưu lại như vậy cái manh mối.<br><br>Nghĩ thông suốt điểm này thời điểm, Tần Phất không tự chủ được nhẹ nhàng thở ra.<br><br>Mặc kệ vì cái gì nguyên nhân Hạ Tri Thu bị bắt sống, nhưng ít nhất còn sống.<br><br>Thiên Vô Tật ở một bên xem rõ ràng, cười hỏi: “A Phất, hắn đã từng như vậy đối với ngươi, biết hắn không chết, ngươi thấy thế nào lên còn rất cao hứng?”<br><br>Tần Phất xoay người trừng mắt nhìn hắn liếc mắt một cái: “Ngươi nhìn ra tới ta cao hứng?”<br><br>Thiên Vô Tật: “Ít nhất ngươi có sức lực trừng ta.”<br><br>Tần Phất trầm mặc một lát, nhàn nhạt nói: “Hắn tội không đến chết.”<br><br>Hắn muốn báo thù là thật, năm lần bảy lượt tìm nàng phiền toái là thật, ở cái kia thoại bản trung nhiều lần cho nàng hạ ngáng chân cũng là hắn.<br><br>Nhưng hắn chung quy không có thật sự xuống tay giết qua nàng, ở thoại bản trung cũng giống nhau.<br><br>Tần Phất cùng hắn vài thập niên bạn thân, năm sáu năm kẻ thù.<br><br>Bọn họ liên thủ trừ quá yêu, xông qua nguy hiểm bí cảnh, ở Diễn Võ Đài thượng đánh biến toàn bộ Thiên Diễn Tông đệ tử, xong việc từng người chấp kiếm đứng ở Diễn Võ Đài hai ngắm nghía coi cười, ước định về sau cùng nhau đi khắp danh sơn đại xuyên, xem biến non sông gấm vóc.<br><br>Nhưng bọn họ chung quy không có thể thực hiện như vậy ước định.<br><br>Nàng lấy như vậy tình cảm đương hữu nghị, lấy hắn đương bạn thân, hắn lại từ này tình cảm trung nảy sinh ra tình yêu.<br><br>Có lẽ từ kia một khắc bắt đầu, bọn họ chi gian hữu nghị cùng thân tình cũng đã biến vị.<br><br>Sau lại hắn bởi vì thù hận đối nàng ái hận đan chéo, dùng năm sáu năm ma diệt nàng đối hắn vài thập niên bạn thân chi tình.<br><br>Nhưng không thể phủ nhận khi, Tần Phất từ thiếu niên cho tới bây giờ, vài thập niên thời gian, hơn phân nửa đều là hắn bồi nàng đi qua.<br><br>Từ trước nàng đối hắn từng có oán hận, cũng từng có nghi hoặc cùng không cam lòng, nhưng này xét đến cùng đều là đối kia vài thập niên cảm tình không cam lòng.<br><br>Sau lại nàng đã thấy ra, bọn họ hai cái từ lý niệm đến tính cách kỳ thật đều không giống nhau, trung gian lại cách một cái mạng người, cuối cùng kết quả chỉ có thể là đường ai nấy đi.<br><br>Nhưng xem không khai tựa hồ biến thành hắn.<br><br>Từ dưới sơn lúc sau, Tần Phất phảng phất cũng vứt bỏ đã từng ở Thiên Diễn Tông hết thảy, bao gồm đủ loại yêu hận tình thù.<br> <br><br>Từ trước nàng còn có không cam lòng, hiện tại lại liền không cam lòng cũng chưa.<br><br>Từ nay về sau hắn đi hắn dương quan lộ, nàng quá nàng cầu độc mộc, không liên quan với nhau mà thôi.<br><br>Cũng coi như là cho nàng kia vài thập niên tri kỷ chi tình một công đạo.<br><br>Hắn tội không đến chết, chỉ thế mà thôi.<br><br>Tần Phất nhàn nhạt nói: “Tóm lại, ta Tần Phất không phải nhân lúc cháy nhà mà đi hôi của vui sướng khi người gặp họa tiểu nhân, huống chi lần này địch nhân vẫn là Ma tộc, hắn có thể chính mình đi tìm đường chết, cũng có thể luẩn quẩn trong lòng tự sát, ta đều sẽ không quản, nhưng duy độc không thể chết được ở Ma tộc trong tay, bởi vì hắn dù sao cũng là cái chính đạo tu sĩ.”<br><br>Thiên Vô Tật nhìn nàng một lát, đột nhiên lại đi tới sờ sờ nàng đầu.<br><br>Tần Phất: “……”<br><br>Nàng buồn bã nói: “Ta lần sau liền đem ta cây trâm làm thành công kích pháp khí, ai còn dám sờ đầu của ta, ta trước cho hắn một đạo kiếm khí.”<br><br>Nàng thốt ra lời này, Thiên Vô Tật không những không có đã chịu uy hiếp, còn cười ha ha lên.<br><br>Quả thực có bệnh.<br><br>Tần Phất lắc lắc đầu, bắt đầu cúi đầu cẩn thận kiểm tra kia chỉ cốt sáo.<br><br>Hạ Tri Thu hao hết tâm tư lưu lại một chi cốt sáo, khẳng định là muốn nói cho người khác cái gì.<br><br>Nàng cẩn thận kiểm tra một lát, phát hiện này cốt sáo trung gian có một cái ẩn nấp ám khấu, Tần Phất mở ra ám khấu. Cốt sáo trực tiếp một phân thành hai, trung gian rơi xuống một tiểu khối màu trắng vải dệt, tựa hồ là trực tiếp từ áo trong xé xuống tới.<br><br>Tần Phất tiếp được kia miếng vải liêu, triển khai.<br><br>Màu trắng vải dệt phía trên, dùng máu tươi viết liền ba cái chữ to.<br><br>Thẩm Chi Chi.<br><br>Tần Phất biểu tình một mảnh mộc lăng.<br><br>“Thẩm Chi Chi?” Đứng ở nàng bên cạnh Thiên Vô Tật đem này ba chữ niệm ra tới, sau đó cúi đầu hỏi: “Đây là ai? Lần này diệt môn ma tu tên sao?”<br><br>Tần Phất thu hồi trên mặt khiếp sợ, biểu tình phức tạp nói: “Thẩm Chi Chi…… Là Ma tộc đệ thập nhất ma tướng, cũng là đã từng Thiên Diễn Tông đệ tử, Mệnh Phong phong chủ Tưởng Bất Tài vị hôn thê, trăm năm trước nhập ma, mười mấy năm sau thành Ma tộc ma tướng.”<br><br>Tần Phất nói chuyện thời điểm, tâm tình rất là phức tạp.<br><br>Thẩm Chi Chi người này, nàng từ trước làm Thiên Diễn Tông đại đệ tử khi cũng chỉ là lược có nghe thấy, đối nàng lớn nhất ấn tượng chính là Mệnh Phong phong chủ đã từng vị hôn thê nhập ma thành ma tướng.<br><br>Chuyện này ở Thiên Diễn Tông đương nhiên không ai dám minh nói, rốt cuộc Tưởng Bất Tài là Mệnh Phong phong chủ.<br><br>Mà Tần Phất sở dĩ có điều nghe thấy, là bởi vì nàng thiếu niên khi từng có một đoạn thời gian nội môn đệ tử đều ở truyền Tưởng Bất Tài con gái duy nhất lai lịch kỳ quặc.<br><br>Tưởng Bất Tài tự vị hôn thê nhập ma lúc sau liền chưa lại cưới, nhưng có một đoạn thời gian đột nhiên công bố ra ngoài du lịch, liên tiếp biến mất ba năm nhiều, khi trở về ôm một cái nữ oa oa, công bố là chính mình thân nữ.<br><br>Nhưng hài tử mẫu thân không tìm được người này.<br><br>Tưởng Bất Tài công bố hài tử mẫu thân là cái phàm nữ, sinh xong hài tử lúc sau qua đời.<br><br>Hắn ôm hài tử khi trở về Tần Phất còn có ấn tượng, khi đó nàng nhập môn còn không đến mười năm, Hạ Tri Thu mới nhập môn.<br><br>Bởi vì mẹ đẻ điềm xấu, nội môn đệ tử trung một lần thịnh truyền Tưởng Bất Tài con gái duy nhất Tưởng Hô là hắn cùng nhập ma Thẩm Chi Chi sở sinh.<br><br>Nhưng Tưởng Hô lại xác thật là cái thật thật tại tại Nhân tộc, Tưởng Bất Tài vài lần lôi đình thủ đoạn chỉnh đốn lúc sau, như vậy đồn đãi cũng đã biến mất.<br><br>Tần Phất cũng liền dần dần quên đi người này.<br><br>Thẳng đến mấy tháng trước Đồ Lan bí cảnh, nàng đạt được Đoạn Uyên Kiếm khi trải qua cái kia ảo cảnh.<br><br><br>Ở cái kia ảo cảnh bên trong, Tần Phất làm Tưởng Bất Tài cùng Thẩm Chi Chi cùng thế hệ đệ tử, cùng bọn họ cùng nhau đã trải qua mười đại ma tướng mèo vờn chuột giống nhau bao vây tiễu trừ, lại tận mắt nhìn thấy ở toàn bộ đội ngũ bên trong cơ hồ là Định Hải Thần Châm giống nhau trấn an mọi người Thẩm Chi Chi nhập ma.<br><br>Từ đó về sau, Thẩm Chi Chi đối nàng mà nói không hề chỉ là một cái tên.<br><br>Nàng ở ảo cảnh bên trong mấy lần quan tâm nàng, chủ động chiếu cố nàng thương thế, che chở mỗi người.<br><br>Nhưng mà người như vậy, không chỉ có nhập ma sau thần trí mất hết giết mọi người, thậm chí ở mười mấy năm sau thành ma tướng.<br><br>Nàng hít sâu một hơi, cầm trong tay kia miếng vải, nói: “Diệt môn người là Thẩm Chi Chi, nàng hiện tại là ma tướng, không trải qua cho phép nói không thể bước vào Nhân tộc, hiện tại không biết chuyện này là nàng chính mình chủ ý chính mình bút tích, vẫn là Ma Tôn bày mưu đặt kế.”<br><br>Nhưng Tần Phất cảm thấy, là Ma Tôn bày mưu đặt kế khả năng tính không lớn.<br><br>Chính ma chi chiến vừa qua khỏi trăm năm, chính ma chi chiến qua đi Ma tộc bên trong vì tranh đoạt Ma Tôn chi vị lại giết hại lẫn nhau mười mấy năm, hơn nữa Thanh Yếm tôn giả còn sống, chẳng lẽ Ma tộc còn không dài trí nhớ?<br><br>Nàng nói: “Nếu thật là Thẩm Chi Chi nói, trở về lúc sau cần thiết muốn nói cho tông môn.”<br><br>Còn có Hạ Tri Thu, hắn nếu là bị Thẩm Chi Chi bắt đi, hiện tại còn không biết ở nơi nào.<br><br>Hai người đem toàn bộ tông môn từ trên xuống dưới lại lục soát một lần, không có nhìn đến bất luận cái gì mặt khác manh mối, bọn họ rời đi thời điểm riêng đi thế cái này tông môn thu liễm thi thể môn phái nhìn thoáng qua, mấy chục cái tu sĩ, không có một cái là Hạ Tri Thu.<br><br>Tần Phất lập tức trở về Tĩnh Hà Tông, trở về thời điểm, ngày mới tờ mờ sáng.<br><br>Thiên Vô Tật hiện tại rốt cuộc liền linh lực đều dùng không ra, nàng có thể trắng đêm không miên, Thiên Vô Tật không được, cho nên một hồi đi nàng liền đuổi hắn trở về ngủ.<br><br>Thiên Vô Tật biết nghe lời phải.<br><br>Mà Tần Phất trực tiếp liên hệ Cốc Hàm Chân.<br><br>Cốc Hàm Chân bên kia hồi âm thực mau, trực tiếp hỏi: “Sư điệt, làm sao vậy?”<br><br>Tần Phất đi thẳng vào vấn đề nói: “Hạ Tri Thu hồn đèn hiện tại còn sáng lên sao?”<br><br>Nếu không có việc gì nói Tần Phất sẽ không như vậy hỏi, nếu nàng như vậy hỏi, kia Hạ Tri Thu khẳng định đã xảy ra chuyện.<br><br>Hồn đèn có người chuyên môn trông giữ, nếu môn phái đệ tử hồn đèn tắt là nhất định có thông bẩm, hiện tại không có thông bẩm, Hạ Tri Thu hồn đèn tất nhiên bình yên vô sự, nhưng Cốc Hàm Chân vẫn là không yên tâm, đối Tần Phất nói câu từ từ, chính mình tự mình chạy đến phóng hồn đèn địa phương nhìn thoáng qua.<br><br>Nửa nén hương lúc sau hắn mới trở về, nhẹ nhàng thở ra, nói: “Hồn đèn bình yên vô sự, nhưng ánh đèn ảm đạm chút, hẳn là bên ngoài bị thương, sư điệt, Hạ Tri Thu làm sao vậy?”<br><br>Tần Phất mím môi, nói: “Hắn bị Thẩm Chi Chi bắt đi.”<br><br>Sau đó đem nàng này một đêm nhìn thấy nghe thấy nhất nhất nói ra.<br><br>Cốc Hàm Chân càng nghe sắc mặt càng khó xem.<br><br>Cuối cùng hắn trực tiếp mang theo ngọc giản đi tìm chưởng môn, lại đối chưởng môn thuật lại một lần.<br><br>Hai người biểu tình đều rất khó xem.<br><br>Tần Phất một hơi nói xong, nói: “Hiện tại còn không biết này rốt cuộc có phải hay không Ma Tôn sai sử.”<br><br>“Không phải.” Chưởng môn sắc mặt khó coi phản bác nói.<br><br>Hắn nói: “Hôm qua chúng ta vừa lấy được Ma Tôn bên kia cấp tứ đại tông môn truyền tin, nói đệ thập nhất ma tướng Thẩm Chi Chi ít ngày nữa trước đã dẫn người trốn chạy, Ma Tôn toàn bộ Ma Vực đuổi giết, không có tìm được Thẩm Chi Chi bóng dáng, hắn làm tứ đại tông môn nhiều hơn lưu ý, hắn hoài nghi Thẩm Chi Chi chạy trốn tới Nhân tộc hoặc Yêu tộc.”<br><br>Tần Phất trong lòng có một loại quả nhiên như thế cảm giác.<br><br>Chính ma chi chiến lúc sau chính là trăm năm hoà bình kỳ, tân Ma Tôn cùng lão Ma Tôn so sánh với cánh chim không phong, trước sau đều ở trấn áp Ma tộc bên trong thực lực, không có khả năng chủ động làm sự.<br><br>Nhưng là Thẩm Chi Chi trốn chạy nói……<br><br>Tần Phất như suy tư gì.<br><br>Ngọc giản bên kia, Cốc Hàm Chân cùng chưởng môn liếc nhau, đều không tự chủ được nhớ tới trăm năm trước cái kia đi theo bọn họ phía sau một ngụm một cái sư huynh kêu kiều tiếu nữ hài.<br><br>Thẩm Chi Chi, là bọn họ mọi người nhỏ nhất sư muội.<br><br>Nàng mới nhập môn thời điểm mới một chút ít đại, khi đó chưởng môn đều đã bắt đầu dần dần tiếp quản môn trung sự vụ, còn muốn bớt thời giờ mang theo cái này cùng chính mình không phải một cái sư tôn sư muội.<br><br>Hắn đưa tới nàng mười mấy tuổi, cơ hồ là nàng nửa cái phụ thân.<br><br>Nàng cùng nàng ruột thịt sư huynh Tưởng Bất Tài đính hôn thời điểm, khó được tùy hứng không cho chính mình sư tôn đương chứng hôn người, phi làm hắn đương chứng hôn người.<br><br>Hắn nhìn nàng lớn lên, lại nhìn nàng đính hôn, còn không có tới kịp giúp nàng chủ hôn, trăm năm trước kia trường hạo kiếp đã đến, bọn họ một hàng mười mấy người đi ra ngoài, các đều là tinh anh đệ tử, cuối cùng chỉ có Tưởng Bất Tài một người thất hồn lạc phách trở về, nói sư muội nhập ma, giết bọn họ dư lại mọi người, chỉ còn lại có hắn.<br><br>Chưởng môn nặng nề thở dài: “Sư muội a……”<br><br>Một bên Cốc Hàm Chân tiếp nhận ngọc giản, xoa mày đối Tần Phất nói: “Thẩm Chi Chi nàng nếu bắt sống Hạ Tri Thu, nghĩ đến cũng là nhận ra hắn Thiên Diễn Tông đệ tử thân phận, nàng nếu tồn tại mang đi hắn liền sẽ không giết hắn, sư điệt, điểm này ngươi tạm thời không cần lo lắng.”<br> <br><br>Tần Phất gật gật đầu, hỏi: “Ta đây nên làm như thế nào, ta ở gần đây, có thể đi tìm Thẩm Chi Chi.”<br><br>Cốc Hàm Chân trầm mặc một lát, lắc đầu nói: “Ngươi tìm không được.”<br><br>“Thẩm Chi Chi nhập ma phía trước chính là chúng ta một đám sư huynh đệ trung thông minh nhất, nàng nếu mang đi người, liền nhất định sẽ không ở phụ cận ở lâu cho các ngươi tìm được, ngươi chỉ cần lưu ý là được, không cần bốn phía tìm kiếm, ngược lại rút dây động rừng. Nàng để lại Hạ Tri Thu tánh mạng, có thể là muốn cùng Thiên Diễn Tông đổi thứ gì, Thiên Diễn Tông bên này sẽ phái người tìm kiếm, ngươi không cần lo lắng.”<br><br>Tần Phất gật đầu.<br><br>Bên kia phỏng chừng còn phải khẩn cấp thương nghị, vội vàng dập tắt ngọc giản.<br><br>Tần Phất thu hồi ngọc giản, ở trong lòng thở dài.<br><br>Hạ Tri Thu, Thẩm Chi Chi.<br><br>Một cái nửa ma, một cái ma.<br><br>Nàng lắc lắc đầu, đơn giản bình tâm tĩnh khí nhập định đi xuống.<br><br>Lại tỉnh lại khi, bên ngoài đã mau buổi trưa, Thẩm Diễn Chi biết hắn đêm qua đi ra ngoài làm việc, không có quấy rầy hắn, Thiên Vô Tật không biết có phải hay không còn không có tỉnh, cũng không có tới kêu nàng,<br><br>Tần Phất còn hơi có chút không thói quen.<br><br>Nàng nghĩ nghĩ, cũng không có ngự kiếm, tản bộ đi ra ngoài.<br><br>Nhưng mà mới vừa hạ bọn họ ở tạm cái này ngọn núi, hai đội nhân mã lại trực tiếp chắn ở ngọn núi hạ, ngăn chặn nàng đường đi.<br><br>Hơn nữa hiện trường □□ vị tương đương nồng đậm, vừa thấy chính là đã xảy ra xung đột.<br><br>Tần Phất nguyên bản muốn tránh tránh ra, nhưng bên trái kia đội nhân mã trung đi đầu kia tòa bảy màu lưu li lọng che hương xe lập tức liền bắt được nàng tầm mắt.<br><br>Này không phải Tầm Tiên Môn phô trương sao?<br><br>Lọng che hương xe đi đầu, người mặc hoa lệ pháp bào đệ tử theo sát sau đó, phô trương trước sau như một đại.<br><br>Bọn họ đây là cùng ai giằng co?<br><br>Tần Phất hướng hữu xem, sau đó lập tức đã bị lớn hơn nữa phô trương trát mắt.<br><br>Bên phải phô trương chỉ có hơn chứ không kém, đi đầu trực tiếp là một cái hai tầng bạch ngọc tiểu lâu thay đi bộ pháp khí, bạch ngọc tiểu lâu hoa mỹ phi thường, bốn con cả người tuyết trắng tuyết rơi đúng lúc thú canh giữ ở tiểu lâu tứ giác, phía sau hơn mười người đệ tử, cả người treo đầy trân quý pháp khí, phàm xuyên mang tất là pháp khí, quả thực là một đám di động pháp khí phô.<br><br>Phô trương đại, chiếm địa phương cũng liền đại.<br><br>Tông môn nội tại trong khoảng thời gian này không cho phép trời cao phi hành, này tòa phó phong dưới tổng cộng liền lớn như vậy lộ, một cái từ tả tới, một cái từ hữu tới, đều đem toàn bộ lộ đổ tràn đầy, ai đều không muốn né tránh một chút, vì thế chỉ có thể làm đổ. Tần Phất do dự mà muốn hay không khuyên một câu.<br><br>Mà liền ở ngay lúc này, bên phải bạch ngọc tiểu lâu đột nhiên truyền ra tới một cái thanh âm.<br><br>“Phía trước đạo hữu, tại hạ thật sự là có việc gấp, không biết đạo hữu có không né tránh? Tại hạ số tiền lớn đáp tạ!”<br><br>Tần Phất vừa nghe thanh âm này lập tức mở to hai mắt.<br><br>Nàng cơ hồ buột miệng thốt ra: “Chu Tử Minh?”<br><br>“Xoát” một tiếng, tiểu lâu môn bị lập tức mở ra.<br><br>Nhiều ngày không thấy Chu Tử Minh vẻ mặt kích động ra bên ngoài xem.<br><br>Mà vừa thấy đến hắn, Chu Tử Minh kia đầy mặt kích động lập tức biến thành ủy khuất.<br><br>“Ô ô ô Tần tiên tử! Ngươi như thế nào liền cái tiếp đón đều không đánh liền vứt bỏ ta! Nói tốt ngài nếu là có tâm tình ái liền suy xét ta! Vì cái gì mang theo Thiên Vô Tật kia tiểu bạch kiểm chạy!!!”<br><br>Hắn giọng nói rơi xuống, mọi người tầm mắt động tác nhất trí nhìn lại đây.<br><br>Trong nháy mắt kia, Tần Phất hận không thể chính mình không trường như vậy một trương miệng.<br><br>Tác giả có lời muốn nói: Cơm chiều chính mình làm toan canh phì ngưu, cuộc đời lần đầu tiên biết toan canh phì ngưu còn có thể khó ăn thành như vậy.<br><br>50 bao lì xì nga ～<br><br>Cảm tạ ở 2021-03-07 23:58:48~2021-03-08 23:58:03 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: I 88 bình; đôn đôn, cho ta bẻ khối ánh trăng 5 bình; phao phao tổng, Crystal, vân y linh, bảy tháng, lưu thương, thatsdat 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]