["Đoạn Uyên Kiếm từng trấn thủ cổ chiến trường vạn năm, một thân sát khí dày đặc đến cổ chiến trường sát linh ác hồn không người dám quấy phá.<br><br>Nghe nói Hàn Giang Kiếm Tôn vừa mới được đến Đoạn Uyên Kiếm khi, sợ Đoạn Uyên Kiếm một thân sát khí quá mức dễ dàng ngộ thương người khác, cho nên cấp Đoạn Uyên Kiếm hạ quá phong ấn, đem Đoạn Uyên Kiếm một thân sát khí phong ấn tại thân kiếm vệt đỏ trong vòng.<br><br>Hàn Giang Kiếm Tôn cả đời chỉ giải quá hai lần phong ấn, một lần là hắn cùng Thanh Yếm tôn giả chi gian trăm năm khó gặp một hồi tỷ thí, Thanh Yếm tôn giả làm hắn dùng hết toàn lực, Hàn Giang Kiếm Tôn liền giải khai Đoạn Uyên Kiếm thượng phong ấn, kia một hồi tỷ thí đánh ngang Nam Cảnh không người nơi một cả tòa núi non.<br><br>Mà một khác thứ chính là chính ma đại chiến, Hàn Giang Kiếm Tôn dùng cởi bỏ phong ấn Đoạn Uyên Kiếm san bằng toàn bộ chiến trường.<br><br>Tần Phất lẳng lặng mà nhìn Đoạn Uyên Kiếm thượng cái kia vệt đỏ.<br><br>Nàng tưởng, nếu nàng cởi bỏ phong ấn, này chỉ sát linh chi chủ tất nhiên không hề trở tay chi lực.<br><br>Nhưng nàng cùng Hàn Giang Kiếm Tôn chung quy không giống nhau.<br><br>Hàn Giang Kiếm Tôn lần đầu tiên cởi bỏ phong ấn khi cũng đã là Độ Kiếp kỳ, một thân tu vi cường hãn vô cùng, hoàn toàn có thể thừa nhận được sát khí ăn mòn, huống chi Đoạn Uyên Kiếm vẫn là hắn thân thủ phong ấn bản mạng kiếm.<br><br>Nhưng Tần Phất không giống nhau, nàng tu vi không đến Nguyên Anh, chưa luyện hóa bản mạng kiếm.<br><br>Huống chi còn có phong linh trận ở.<br><br>Dưới tình huống như vậy, Tần Phất ý nghĩ như vậy ở người khác xem ra cơ hồ cùng cấp với chịu chết.<br><br>Một khi cởi bỏ phong ấn, Đoạn Uyên Kiếm có thể hay không đối kháng sát linh chi chủ hãy còn cũng chưa biết, nhưng Đoạn Uyên Kiếm một thân sát khí ăn mòn Tần Phất toàn thân lại cơ hồ là ván đã đóng thuyền.<br><br>Không đến Nguyên Anh kỳ tu vi đi kháng Đoạn Uyên Kiếm một thân sát khí, Tần Phất chín thành xác suất đương trường chết bất đắc kỳ tử.<br><br>Nhưng Tần Phất lại cảm thấy chính mình có lẽ có thể thử một lần.<br><br>Có phong linh trận ở, bọn họ ở cái này sát khí bí cảnh cơ hồ là cái tử cục, nơi này sát linh đã đưa bọn họ trở thành trong tay con mồi, hoặc là bọn họ ngồi chờ sát linh dao cùn ma thịt một chút một chút cắn nuốt bọn họ, hoặc là đánh bạc tánh mạng tranh ra một cái lộ tới.<br><br>Dù sao đều là chết, nàng sao không đánh bạc tánh mạng bác một bác.<br><br>Lúc này Tần Phất cơ hồ có một loại dân cờ bạc tâm thái, mà nàng trong tay Đoạn Uyên Kiếm chính là nàng tại đây tràng đánh cuộc bên trong duy nhất tiền đặt cược.<br><br>Thắng phải đến phá cục mà ra cơ hội, thua liền bồi thượng một cái tánh mạng, chỉ thế mà thôi.<br><br>Nhưng tại đây tràng liên quan đến tánh mạng đánh cuộc bên trong, nàng lại có một loại mạc danh chắc chắn.<br><br>—— Thiên Vô Tật sẽ không lừa nàng.<br><br>Hắn cố tình đi dẫn động sát linh chi chủ, hắn nói làm nàng lấy sát linh chi chủ tâm châu, vậy chứng minh hắn chắc chắn nàng nhất định sẽ thắng.<br><br>Bằng không hắn không có khả năng binh hành nước cờ hiểm.<br><br>Tần Phất nhìn về phía Thiên Vô Tật.<br><br>Hắn khóe môi thậm chí mang theo một tia cười, chắc chắn nhìn nàng.<br><br>Nếu nàng là dân cờ bạc nói, kia giờ phút này Thiên Vô Tật lại chắc chắn giống cái chuyên viên giao dịch chứng khoán.<br><br>Tần Phất chậm rãi giơ lên kết thúc uyên kiếm, nhìn chăm chú thân kiếm thượng huyết sắc vệt đỏ.<br><br>Đây là nàng duy nhất tiền đặt cược, nàng không có lần thứ hai thượng bàn cơ hội, cho nên, hôm nay nàng cần thiết thắng.<br><br> <br>Nàng đột nhiên mở miệng, nói: “A Thanh, chúng ta đánh cuộc.”<br><br>Thiên Vô Tật: “Đánh cuộc gì?”<br><br>Tần Phất: “Đánh cuộc ta hôm nay có thể hay không thắng, thua nói ta nhậm ngươi xử trí, thắng nói ngươi nói cho ta ngươi đến tột cùng là như thế nào ma khí nhập thể, thế nào?”<br><br>Thiên Vô Tật trầm mặc một lát.<br><br>Sau đó hắn khẽ cười một tiếng, nói: “Thua nói ta liền bồi ngươi chết, thắng nói, ta đem ta ma khí nhập thể nguyên nhân từ đầu chí cuối nói cho ngươi.”<br><br>Tần Phất khẽ cười một tiếng: “Một lời đã định.”<br><br>Nàng tưởng, hôm nay Thiên Vô Tật có chút đáng yêu.<br><br>Nàng chơi cái có thể bị người liếc mắt một cái nhìn ra tới tâm nhãn.<br><br>Thiên Vô Tật nếu chắc chắn nàng có thể thắng, kia nàng liền đánh cuộc chính mình có thể thắng, sau đó lừa Thiên Vô Tật một cái hứa hẹn.<br><br>Hắn đương nhiên đã nhìn ra, nhưng hắn lựa chọn dung túng.<br><br>Tần Phất khẽ cười một tiếng, đem trong tay Đoạn Uyên Kiếm chậm rãi dán lên chính mình cái trán.<br><br>Nàng bắt được kiếm khi, Thiên Vô Tật đã từng nói qua, Đoạn Uyên Kiếm có linh.<br><br>Ở Đoạn Uyên Kiếm nhận chủ kia một khắc, nàng từng rõ ràng từ Đoạn Uyên Kiếm trên người cảm thụ quá cái loại này phát ra từ nội tâm sung sướng vui sướng, đó chính là Đoạn Uyên Kiếm kiếm linh truyền lại cho nàng cảm xúc.<br><br>Nhưng nàng cũng chỉ được đến Đoạn Uyên Kiếm một lần đáp lại, từ đó về sau, Đoạn Uyên Kiếm không còn có hướng nàng truyền lại mặt khác cái gì cảm xúc.<br><br>Tần Phất lần đầu tiên nếm thử chủ động câu thông Đoạn Uyên Kiếm.<br><br>Cái trán dán lên lạnh lẽo thân kiếm, thân kiếm thượng ẩn ẩn quấn quanh sát khí kí.ch thích nàng đầu óc trung một mảnh thanh tỉnh, Tần Phất chậm rãi nhắm hai mắt lại.<br><br>Nàng tưởng, nếu ngươi thật sự có linh nói, liền giúp ta như vậy một lần đi, Đoạn Uyên.<br><br>Trong nháy mắt kia, thân kiếm hồng quang đại tác phẩm.<br><br>Nguyên bản ở thân kiếm thượng ngưng tụ thành một bó vệt đỏ đột nhiên như máu giống nhau phủ kín toàn bộ thân kiếm, ám màu bạc thân kiếm giây lát gian biến thành màu đỏ, thoạt nhìn phá lệ quỷ dị khó lường.<br><br>Mà cùng lúc đó, một cổ nùng liệt sát khí từ thân kiếm bên trong mãnh liệt mà ra, một nửa theo Tần Phất cái trán chui vào nàng trong óc, một nửa theo Tần Phất đôi tay chảy vào nàng khắp người, giây lát gian phủ kín nàng sở hữu kinh mạch.<br><br>Tần Phất gắt gao nhắm mắt lại, trong nháy mắt kia, nàng cảm nhận được cả người kinh mạch cơ hồ tấc đứt từng khúc nứt thống khổ.<br><br>Nàng đã từng cho rằng chính mình cuộc đời nhất đau chính là luyện Dược Hoa Kinh khi phao thuốc tắm trải qua, nhưng mà kia làm vô số người đau đến lui bước thuốc tắm, lại không đủ giờ phút này đau đớn 1%.<br><br>Có như vậy trong nháy mắt, nàng cơ hồ cho rằng chính mình ngay sau đó liền sẽ nổ tan xác mà chết, cả người biến thành một quán nhìn không ra hình dạng huyết nhục.<br><br>Nhưng mà không biết là Dược Hoa Kinh nổi lên tác dụng vẫn là Đoạn Uyên Kiếm nhận chủ lúc sau cố ý chiếu cố nàng, ở như thế đau đớn dưới, nàng cảm giác chính mình ý thức đều phải tiêu tán, nhưng mà nàng kinh mạch lại ngoan cường đứng vững những cái đó sát khí một đợt lại một đợt đánh sâu vào.<br><br>Giờ này khắc này, sát khí cơ hồ thay thế linh lực chảy xuôi ở nàng kinh mạch bên trong, một hô một hấp chi gian đều là đau, nàng lỗ chân lông chậm rãi chảy ra tinh mịn huyết châu, nàng đan điền nội bị phong ấn kia lũ quỷ dị yêu khí lại dị thường sinh động lên.<br><br>Nó thật lâu chưa từng nhúc nhích, Tần Phất đều mau quên mất nó, nhưng mà giờ phút này nó lại đột nhiên phát điên dường như đi cắn xé kia áp lực nó phong ấn.<br><br>Nguyên bản này hẳn là rất đau, lần trước kia yêu khí như vậy phát tác thời điểm, Tần Phất suốt bế quan ba tháng.<br> <br><br>Nhưng giờ phút này Tần Phất lại cái gì đều không cảm giác được.<br><br>Nàng cả người thành một cái thật lớn sát khí ngọn nguồn, này sát khí nùng liệt đến cái kia chính ý đồ cắn nuốt Hạ Tri Thu sát linh chi chủ đều nhịn không được vì này ghé mắt.<br><br>Thiên Vô Tật ở sau lưng nhìn Tần Phất, ở kia sát linh chi chủ nhìn qua thời điểm, hắn đột nhiên vươn tay, nhẹ nhàng đặt ở nàng trên vai.<br><br>Tần Phất cả người sát khí lập tức đem hắn tay giảo huyết nhục mơ hồ, mu bàn tay cơ hồ lộ ra bạch cốt.<br><br>Thiên Vô Tật lại liền đôi mắt cũng chưa chớp một chút, ở nàng sau lưng nhẹ giọng gọi tên nàng: “A Phất.”<br><br>Tần Phất nguyên bản trầm luân với thống khổ luyện ngục, nhưng mà này một tiếng lại phảng phất đem nàng từ luyện ngục bên trong đánh thức, nàng nháy mắt mở mắt.<br><br>Trợn mắt khi, lọt vào trong tầm mắt đó là tự giác đã chịu khiêu khích hướng nàng phẫn nộ lộ ra răng nanh sát linh chi chủ.<br><br>Tần Phất đen nhánh trong mắt hiện lên một tia hồng quang, nàng cười lạnh một tiếng, phảng phất cái gì thống khổ đều cảm thụ không đến, giơ lên Đoạn Uyên Kiếm nhắm ngay sát linh chi chủ.<br><br>Nàng dưới chân đạp quỷ khí dày đặc nện bước, nhất cử nhất động gian sát khí tràn ngập, nàng mặt vô biểu tình, trong mắt lại hiện lên cơ hồ thị huyết hồng quang.<br><br>Như vậy Tần Phất cơ hồ không giống Tần Phất.<br><br>Ít nhất, Hạ Tri Thu cảm thấy không giống.<br><br>Tần Phất xông tới thời điểm kia sát linh chi chủ liền đem Hạ Tri Thu ném hướng về phía Tần Phất, nàng tiếp được hắn, nhàn nhạt nhìn thoáng qua, phất tay lại đem hắn ném tới phía sau.<br><br>Hạ Tri Thu thật mạnh dừng ở trên mặt đất, lại không cảm giác được đau, chỉ cảm thấy chính mình bị Tần Phất vừa mới kia mắt thấy cả người lạnh lẽo.<br><br>Kia căn bản không phải nhân loại tầm mắt.<br><br>Kia không chút để ý liếc mắt một cái, rõ ràng là gặp được con mồi sau liền không để bụng bên đường con kiến ác quỷ.<br><br>Hạ Tri Thu giãy giụa ngẩng đầu, nhìn về phía Tần Phất.<br><br>Cùng thật lớn hắc ảnh so sánh với, Tần Phất nhỏ đến cơ hồ làm người cảm thấy nàng ngay sau đó liền sẽ táng thân hắc ảnh trong tay, nhưng mà chính là như vậy Tần Phất, dưới chân đạp quỷ dị khó lường nện bước, dùng thử một lần thí tàn nhẫn đến làm nhân tâm kinh chiêu thức bức hắc ảnh kế tiếp bại lui.<br><br>Hạ Tri Thu lại xem trong lòng lạnh cả người.<br><br>Này không phải Tần Phất, không phải hắn sư tỷ.<br><br>Có tiếng bước chân từ hắn phía sau truyền đến, ngay sau đó, một cái nhàn nhạt thanh âm ở hắn đỉnh đầu nói: “A Phất sẽ thắng.”<br><br>Hạ Tri Thu đột nhiên giãy giụa từ trên mặt đất bò lên, hắn hình tiêu mảnh dẻ đến cơ hồ không ra hình người, chỉ là như vậy một động tác khiến cho hắn kịch liệt thở dốc lên, nhưng hắn đứng lên lúc sau lại trực tiếp nhằm phía Thiên Vô Tật, một phen nhéo nàng cổ áo.<br><br>Hắn hai mắt đỏ đậm, thanh âm nghẹn ngào chất vấn nói: “Ngươi biết sư tỷ vừa mới đang làm gì sao? Ngươi vì cái gì mặc kệ nàng làm như vậy! Nàng hiện tại bị sát khí sở khống, nàng nếu không về được, ngươi lấy cái gì bồi!”<br><br>Thiên Vô Tật gần như lạnh nhạt nhìn hắn, cặp mắt kia cùng đối mặt Tần Phất khi hoàn toàn không giống nhau, bình tĩnh đến gần như thương hại.<br><br>Hắn cười khẽ một tiếng, nhàn nhạt nói: “Cũng chưa về? Ngươi quá xem nhẹ nàng.”<br><br>Hạ Tri Thu sửng sốt.<br><br><br>Thiên Vô Tật túm trở về chính mình cổ áo, thong dong vuốt phẳng trên quần áo nếp uốn, đôi mắt nhìn về phía Tần Phất, ngoài miệng lại là từng câu thẳng vào nhân tâm chất vấn.<br><br>“Các ngươi thật sự hiểu biết nàng sao? Các ngươi đều quá xem nhẹ nàng. Nàng nếu chính mình lựa chọn đem thân thể giao cho sát khí khống chế, kia nàng sẽ có làm chính mình thanh tỉnh biện pháp, nàng có một khang cô dũng, nhưng lại không phải lỗ mãng, ngươi thật sự hiểu nàng sao?”<br><br>Giữa không trung, Tần Phất đã đem sát linh chi chủ bức lui mấy chục trượng, cặp mắt kia trung không có một tia thanh tỉnh dấu vết.<br><br>Thiên Vô Tật thanh âm lại như cũ đạm nhiên, thậm chí mang lên một tia tán thưởng.<br><br>Hắn nói: “A Phất có thể có như vậy quyết đoán, giả như không phải gặp các ngươi, nàng ngày sau thành tựu sẽ không ở Hàn Giang Kiếm Tôn cùng Thanh Yếm tôn giả dưới, cùng nàng so sánh với, Mặc Hoa lại tính cái thứ gì!”<br><br>Hạ Tri Thu khiếp sợ nhìn hắn.<br><br>Thiên Vô Tật nhìn về phía hắn tầm mắt gần như trào phúng, từng câu từng chữ đâm thẳng nhân tâm: “Ngươi sư tôn, ngươi, ngươi sư đệ, các ngươi đều muốn nàng quay đầu lại, nhưng mà các ngươi muốn Tần Phất cùng chân chính Tần Phất thật sự giống nhau sao? Các ngươi muốn rốt cuộc là ai? Là A Phất, vẫn là các ngươi trong lòng cầu mà không được tham dục?”<br><br>Hạ Tri Thu phảng phất duy trì không được giống nhau, lảo đảo lui về phía sau hai bước.<br><br>Hắn trong lúc nhất thời tưởng trách cứ trước mặt người này vớ vẩn tuyệt luân, trong lúc nhất thời lại có một loại bị người chọc thủng chật vật.<br><br>Hắn tưởng đúng lý hợp tình lớn tiếng phản bác hắn, nhưng mà đáy lòng lại có cái thanh âm nhẹ nhàng hỏi chính mình: Ngươi thật sự hiểu sư tỷ sao?<br><br>Hạ Tri Thu á khẩu không trả lời được.<br><br>Hắn lòng tràn đầy hỗn loạn, một cái tiểu hài tử đẩy hắn ra hướng tới Thiên Vô Tật chạy tới.<br><br>Thiên Vô Tật nửa ngồi xổm xuống tiếp được cái kia tiểu hài tử, hỏi: “Cơ Giản Minh? Ngươi như thế nào ra tới?”<br><br>Tiểu hài tử nhìn về phía Tần Phất, nôn nóng hỏi: “Nữ ma đầu đây là làm sao vậy? Cái kia quái vật là cái thứ gì?”<br><br>Thiên Vô Tật đè lại bờ vai của hắn, hỏi: “Ngươi tin A Phất sao?”<br><br>Cơ Giản Minh không chút do dự gật đầu: “Ta tin!”<br><br>Tiểu hài tử không hiểu quá nhiều đồ vật, nhưng hắn tin sẽ phấn đấu quên mình tới cứu người của hắn, vô luận nàng làm cái gì hắn đều tin.<br><br>Thiên Vô Tật cười cười, nói: “Kia hảo, chúng ta liền đứng ở chỗ này nhìn A Phất là như thế nào đánh bại quái vật, chờ nàng trở lại, ta cầu nàng thu ngươi làm đồ đệ được không?”<br><br>Cơ Giản Minh trước mắt sáng ngời, lại mạnh miệng nói: “Ai phải làm nữ ma đầu đồ đệ!”<br><br>Thiên Vô Tật cười cười, không nói gì.<br><br>Một lớn một nhỏ đứng ở nơi đó, chờ Tần Phất trở về.<br><br>Hạ Tri Thu đột nhiên cảm thấy giờ này khắc này, nhất không hợp nhau người kỳ thật là chính mình, nhất lỗi thời người cũng là chính mình.<br><br>Hắn thất hồn lạc phách đứng ở nơi đó, không biết chính mình là đang đợi cái gì.<br><br>Một nén nhang công phu, hắc ảnh xu hướng suy tàn đã hiện, Tần Phất lại càng đánh càng tàn nhẫn, chiêu thức cũng càng ngày càng độc ác.<br><br>Nàng nửa người nhiễm huyết, lại phảng phất không cảm giác được đau giống nhau, hung mãnh gần như dã thú.<br><br>Cuối cùng, nàng dùng nửa bên bả vai đại giới dùng Đoạn Uyên Kiếm xé rách kia hắc ảnh ngực, lấy ra một viên màu đỏ hạt châu.<br><br>Kia hạt châu bị nàng lấy ra thời điểm, hắc ảnh gào rống thanh chấn động toàn bộ bí cảnh.<br><br>Mất đi tâm châu sát linh chi chủ một chút tiêu tán, mà bọn họ trước mắt cái này sát khí nơi cũng theo hắc ảnh một chút tiêu tán.<br><br>Phá sát linh chi chủ, liền tương đương với phá toàn bộ sát khí nơi.<br><br>Từ sát khí tạo thành rách nát Đào Nguyên Thôn một chút trở nên tái nhợt phai màu, mà cuối cùng, bọn họ dưới chân thổ địa biến thành cây cối xanh ngắt Bắc Sơn.<br><br> <br>Không có cái kia sát khí bí cảnh, đây mới là bọn họ nguyên bản hẳn là ngốc địa phương.<br><br>Nhưng giờ này khắc này, ba người không có một cái chú ý trước mắt biến hóa, bọn họ động tác nhất trí ngẩng đầu nhìn giữa không trung Tần Phất.<br><br>Sát linh chi chủ tiêu tán, Tần Phất lại ngừng ở giữa không trung, sau một lúc lâu không có nhúc nhích.<br><br>Thiên Vô Tật nhàn nhạt mở miệng: “A Phất, xuống dưới đi.”<br><br>Tần Phất đột nhiên có phản ứng, nghiêng đầu hướng bên này nhìn thoáng qua.<br><br>Sau đó nàng xoay người dừng ở trên mặt đất, nhấc chân hướng lên trời vô tật phương hướng đi qua đi.<br><br>Nàng đồng tử đã hoàn toàn biến thành màu đỏ, nửa người đều là máu tươi, rõ ràng là một bộ lý trí mất hết, tùy thời tùy chỗ đều sẽ khai sát giới nữ ma đầu dạng.<br><br>Thiên Vô Tật lại như cũ bối tay đứng ở tại chỗ, không có nhúc nhích.<br><br>Tần Phất đi đến hắn trước người, nghiêng đầu đánh giá hắn, phảng phất ở đánh giá chính mình con mồi.<br><br>Thiên Vô Tật lại cười, nhẹ giọng kêu lên: “A Phất, đã trở lại.”<br><br>Tần Phất sửng sốt.<br><br>Ngay sau đó, nàng trong ánh mắt màu đỏ một chút một chút rút đi, nàng nhắm mắt lại, lại mở mắt ra khi, mở miệng chính là oán giận: “Ta nói, ngươi có phải hay không ngốc? Nhìn đến ta không thích hợp đều không mang theo trốn sao?”<br><br>Thiên Vô Tật nhìn thoáng qua trên tay nàng Đoạn Uyên Kiếm.<br><br>Kia kiếm một lần nữa biến trở về ám màu bạc, sát khí một lần nữa kiềm chế thành một mạt vệt đỏ.<br><br>Thiên Vô Tật nhàn nhạt nói: “Ngươi cũng sẽ không thương tổn ta, ta vì sao phải trốn?”<br><br>Tần Phất nhịn không được bật cười.<br><br>Mà một bên, Hạ Tri Thu lại bỗng nhiên nhắm hai mắt lại.<br><br>Tần Phất nửa người nhiễm huyết, lại chỉ là không chút nào để ý lau một chút che đậy chính mình tầm mắt vết máu, duỗi tay đem tâm châu đưa cho Thiên Vô Tật: “Đây là ngươi muốn đồ vật.”<br><br>Thiên Vô Tật tiếp nhận tâm châu.<br><br>Cùng lúc đó, bọn họ bên cạnh lại đột nhiên xuất hiện một đạo màu đen lốc xoáy, ở kia lốc xoáy chung quanh, không gian cùng thời gian cùng nhau vặn vẹo.<br><br>Vài người nháy mắt nhìn qua đi.<br><br>Tần Phất còn không biết đã xảy ra cái gì, Thiên Vô Tật lại đột nhiên nói: “Sát khí nơi bị phá, kinh động bí cảnh, đi thông hiện thế con đường trước tiên xuất hiện, bí cảnh trung tuần hoàn này một tháng muốn trước tiên kết thúc.”<br><br>Tần Phất sắc mặt đại biến, bỗng nhiên nhìn về phía Cơ Giản Minh.<br><br>Cơ Giản Minh còn ngây thơ mờ mịt, không biết bọn họ đang nói cái gì.<br><br>Nhưng Tần Phất biết, tháng này trước tiên kết thúc, vậy đại biểu Cơ Giản Minh sắp chết đi.<br><br>Nàng bỗng nhiên đè lại bờ vai của hắn, hỏi: “Cơ Giản Minh, ngươi muốn hay không cùng ta đi?”<br><br>Tác giả có lời muốn nói: Tiểu bao lì xì ～ cảm tạ ở 2021-03-22 23:56:40~2021-03-23 23:58:26 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Dâu tây sữa chua 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Quyên nhiên nhiên 20 bình; phương nghi 10 bình; tam thất vì nhị một 8 bình; youth, quân mộc thần, đôn đôn, thùng thùng keng, triều 鈃 5 bình; bảy mầm, mộc mộc cá 3 bình; Tống Từ 2 bình; lạc đường ở thanh xuân trên đường 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]