["“Ta lại giết Thiên Đạo một lần.”<br><br>Thiên Vô Tật câu này nói xuất khẩu thời điểm, Tần Phất không biết là bị hắn đạm nhiên ảnh hưởng vẫn là đã khiếp sợ quá mức, trong lòng cư nhiên đều không có rất lớn dao động.<br><br>Có chút ngoài ý liệu, nhưng điểm này nhi ngoài ý liệu đặt ở Thiên Vô Tật trên người khi, nàng rồi lại cảm thấy hợp tình hợp lý.<br><br>Nàng đầu tiên là lễ phép tính chấn kinh rồi một chút, sau đó bắt được trọng điểm, lặp lại nói: “Lại?”<br><br>Thiên Vô Tật giải thích: “Trăm năm trước chính ma chi chiến khi hắn bám vào người với ngay lúc đó Ma Tôn trong cơ thể, ta giết nó một lần, lúc này đây nó lại mượn Ma Tôn thân thể, ta liền lại giết nó một lần.”<br><br>Hắn nói nhẹ nhàng bâng quơ, một tay xuân thu bút pháp dùng đi viết thoại bản đều sẽ không có người mua trướng.<br><br>Nhưng Tần Phất nhiều thông minh, chẳng sợ hắn nói lại như thế nào giản lược, Tần Phất cũng từ hắn mù mịt mấy ngữ bên trong nhanh chóng nghĩ thông suốt trong đó khớp xương.<br><br>Nàng giương mắt nói: “Thiên Diễn Tông núi hoang dưới Ma Tôn thể xác là ngươi phong ấn? Lần này Thiên Đạo lại mượn kia Ma Tôn thể xác sống lại?”<br><br>Thiên Vô Tật cười tủm tỉm gật gật đầu: “A Phất thông minh.”<br><br>Tần Phất: “……” Lần này nàng là thật sự có chút chấn kinh rồi.<br><br>Trăm năm hôm trước nói liền cùng Thiên Vô Tật có giao thủ liền không nói, cư nhiên vẫn là mượn lúc ấy Ma Tôn thân thể, mà trăm năm sau, kia Thiên Đạo lại đem Ma Tôn thân thể vật tẫn kỳ dụng.<br><br>Tần Phất thấp giọng hỏi: “A Thanh, ngươi thành thật nói cho ta, ngươi có phải hay không sáng sớm liền biết sẽ có hôm nay như vậy một chuyến, cho nên trăm năm phía trước liền phòng ngừa chu đáo đem Ma Tôn thể xác phong ấn?”<br><br>Bằng không nơi nào có như vậy xảo, Thiên Đạo muốn mượn thể xác vừa lúc phong ấn tại Thiên Diễn Tông.<br><br>Thiên Vô Tật nhàn nhạt nói: “Không tính là phòng ngừa chu đáo, chẳng qua lúc ấy ta đã giết nó một lần, nó ở dài dòng suy yếu kỳ trong vòng không có lựa chọn khác mà thôi.”<br><br>Tần Phất liền không nói.<br><br>Nàng đoán được A Thanh ở đối phó chính là Thiên Đạo, nhưng không nghĩ tới ở giữa có nhiều như vậy kinh tâm động phách.<br><br>Săn giết Thiên Đạo, thế gian này có ai sẽ có như vậy gan phách? Lại có ai sẽ có như vậy thực lực?<br><br>Hơn nữa, Thiên Vô Tật cùng Thiên Đạo giao thủ thời gian, có lẽ so Tần Phất tưởng muốn sớm nhiều.<br><br>Mà lúc ấy A Thanh mới bao lớn? Hắn có lẽ đều không có “Thanh Yếm tôn giả” cái này có thể cho hắn tự tin cùng thực lực thân phận, hắn có lẽ còn ở bừa bãi vô danh.<br><br>Hảo sau một lúc lâu, nàng đột nhiên hỏi: “A Thanh, ngươi trả giá cái gì đại giới đâu?”<br><br>Lần này đổi Thiên Vô Tật ngây ngẩn cả người.<br><br>Hắn khóe môi tươi cười một đốn, cúi đầu khi, thiếu nữ áo đỏ chính sáng quắc nhìn qua.<br><br>Thiên Vô Tật nhẹ giọng nói: “Vì cái gì hỏi như vậy?”<br><br>Thiếu nữ áo đỏ mím môi, thấp giọng nói: “Thiên Đạo nếu là có như vậy dễ giết, thế gian này cũng sẽ không có nhiều như vậy tu sĩ chung thân tâm tâm niệm niệm đó là nghịch thiên mà làm, cuối cùng lại bị Thiên Đạo ấn chết ở nhân gian. Ngươi chẳng sợ so thế gian này người đều phải lợi hại, nhưng nó rốt cuộc vẫn là thiên, được đến cái gì liền phải mất đi cái gì, cái này ta minh bạch.”<br><br>“Đại giới.” Thiên Vô Tật chậm rãi nói: “Là trả giá một ít đồ vật, nhưng cũng không tính là cái gì đại giới, chẳng qua là một ít râu ria đồ vật thôi. Huống hồ có đến liền có thất, ta trả giá bất quá là vật ngoài thân, lại gặp nhân gian chí bảo, có thể nói là thập phần có lời.”<br><br> <br>Tần Phất: “……”<br><br>Tuy rằng như vậy tưởng lược hiện không biết xấu hổ một ít, nhưng thằng nhãi này trong miệng “Nhân gian chí bảo” nhất định là nói nàng.<br><br>Tần Phất trong lúc nhất thời lại thẹn lại bực, hỏng mất hô lớn: “A a a Thiên Vô Tật! Ta ở cùng ngươi nói chính sự! Ngươi, ngươi cư nhiên như vậy…… Ngươi còn biết xấu hổ hay không!”<br><br>Thiên Vô Tật làm nhấc tay đầu hàng trạng, lại cười đến thập phần sung sướng.<br><br>Tần Phất hảo sau một lúc lâu mới thuận qua khí, bất đắc dĩ nói: “Ngươi đừng nháo, ta là nói thật, ngươi vì đối phó Thiên Đạo, rốt cuộc là trả giá cái gì đại giới?”<br><br>Thiên Vô Tật mặt mày mang cười, bình đạm nói: “A Phất, ta cũng là nói thật, có được tất có mất, ta thật sự không ngươi tưởng tượng như vậy yếu ớt. Ta hiện tại còn có thể hảo hảo đứng ở chỗ này, còn có thể đem ngươi khí tưởng tấu ta, liền chứng minh cuối cùng thắng lợi vẫn là ta, mặc kệ quá trình như thế nào.”<br><br>Tần Phất không nói gì.<br><br>Người khác có thể chỉ lo kết quả không hỏi quá trình, nhưng nàng không thể.<br><br>Nàng luôn là nhịn không được suy nghĩ, ở hắn thắng lợi đứng ở chỗ này phía trước, ở hắn được đến kết quả này phía trước, Thiên Vô Tật lẻ loi một mình tại đây liếc mắt một cái nhìn không tới đầu trong bóng đêm đi rồi nhiều ít lộ.<br><br>Tần Phất thở dài, túm túm hắn ống tay áo, bất đắc dĩ nói: “Đi thôi, ngươi không phải nói muốn đi tìm kia cái gì Cốt Ma sao? Chúng ta còn ở nơi này chờ cái gì?”<br><br>Thiên Vô Tật biết nghe lời phải rút ra Thanh Yếm kiếm, mời Tần Phất thượng kiếm.<br><br>Tần Phất vòng quanh Thanh Yếm kiếm xoay hai vòng, đầy mặt tò mò.<br><br>Đây là nàng lần đầu tiên nhìn thấy Thanh Yếm kiếm.<br><br>Ở toàn bộ Tu chân giới bên trong, có thể cùng Đoạn Uyên Kiếm tề danh, có lẽ chỉ có Thanh Yếm kiếm.<br><br>Chẳng qua hai người bất đồng chính là, Đoạn Uyên Kiếm sớm tại Hàn Giang Kiếm Tôn đạt được nó phía trước liền đã là bị rất nhiều tiền bối đại năng có được quá danh kiếm, lúc trước bừa bãi vô danh Hàn Giang Kiếm Tôn cầm Đoạn Uyên Kiếm ở Tu chân giới đánh ra Kiếm Tôn danh hiệu, là Hàn Giang Kiếm Tôn cùng Đoạn Uyên Kiếm chi gian lẫn nhau thành tựu, cũng là vô số kiếm tu trong lòng cơ hồ vô pháp siêu việt người cùng kiếm giai thoại.<br><br>Nhưng Thanh Yếm kiếm không giống nhau.<br><br>Thanh Yếm kiếm căn bản không phải cái gì danh kiếm, Thanh Yếm tôn giả cũng không phải đứng đắn kiếm tu, thế nhân tiên tri Thanh Yếm tôn giả, sau đó mới biết cùng hắn cùng tên Thanh Yếm kiếm.<br><br>Nếu là chỉ luận kiếm nói, Thanh Yếm kiếm kỳ thật không tính là là cái gì tuyệt thế danh kiếm.<br><br>Nhưng này cũng không gây trở ngại ở đông đảo kiếm tu trong lòng Thanh Yếm kiếm địa vị.<br><br>Kiếm cùng người cho nhau thành tựu thực sự là một đoạn giai thoại, nhưng nếu là có thể lấy bản thân chi lực làm chính mình bội kiếm cùng đương thời danh kiếm tề danh, kia lại nên là kiểu gì cường đại, kiểu gì lãng mạn?<br><br>Tần Phất xoay hai vòng, đột nhiên nhớ tới cái gì, xoay người hỏi: “Ta nhớ rõ ở ngươi đối ta giảng chuyện xưa bên trong, ngươi kiếm sớm đã tự đoạn a, này Thanh Yếm kiếm……”<br><br>Cũng đúng là bởi vì ở Thiên Vô Tật từng đối nàng nói qua trải qua trung, hắn bội kiếm là đã sớm chặt đứt, cho nên Tần Phất ban đầu thời điểm tuy rằng vẫn luôn hoài nghi Thiên Vô Tật thân phận, lại cũng vẫn luôn không hướng cái kia phương hướng tưởng.<br><br>Mọi người đều biết, Thanh Yếm kiếm trăm năm gian vẫn luôn đều bị cung phụng ở Thiên Diễn Tông bên trong trấn áp tinh lọc chính ma chi chiến trung những cái đó vô chủ chi kiếm.<br><br>Tần Phất quay đầu xem hắn, liền mỗi ngày vô tật gật gật đầu, nói: “Chính ma chi chiến trung, Thanh Yếm kiếm xác thật là chặt đứt, nhưng lúc ấy đại chiến sơ thắng, trăm phế đãi hưng, đông đảo vô chủ chi kiếm chịu ma khí quấy nhiễu lại sắp rơi xuống thành ma kiếm, ta liền rút ra chính mình nửa khối xương sườn tu bổ Thanh Yếm kiếm, hiện giờ cũng miễn cưỡng có thể sử dụng.”<br><br>Tần Phất nghe xong, hảo sau một lúc lâu, lúc này mới thở dài nói: “Ngươi vẫn là thật sự một chút đều không cho những người khác làm gì đó cơ hội.”<br> <br><br>Tu chân giới lớn như vậy, như thế nào liền đến một hai phải dựa một cái Thiên Vô Tật mới có thể ổn định quân tâm nông nỗi.<br><br>Thiên Vô Tật cười cười, không nói gì.<br><br>Tần Phất thượng kiếm.<br><br>Đây là nàng từ chính mình có thể ngự kiếm phi hành sau lần đầu tiên bị người khác mang theo đi.<br><br>Thiên Vô Tật ngự kiếm tốc độ thực mau, bất quá nửa ngày công phu, bọn họ liền đến cái gọi là Cốt Ma lãnh địa.<br><br>Cốt Ma chiếm cứ một thành, nhưng hắn hung danh lại làm chung quanh mấy cái thành ma tu cũng không dám không nghe hắn hiệu lệnh, ngạnh sinh sinh đem một thành thế lực khuếch tán thành vài thành thế lực.<br><br>Cho nên, hắn tuy rằng thế lực ở biên thuỳ, nhưng lại là mồi lửa tầm uy hiếp lớn nhất người, vô luận là đã từng vẫn là về sau.<br><br>Cũng trách không được Hỏa Tầm xảy ra chuyện lúc sau, động tác nhanh nhất cũng nhất tích cực chính là cái này xa ở biên thuỳ Cốt Ma.<br><br>Hơn nữa Cốt Ma lãnh địa cũng càng tiếp cận với Tần Phất trong tưởng tượng Ma Vực hẳn là sẽ có thây sơn biển máu tử khí trầm trầm bộ dáng.<br><br>—— Cốt Ma sở chiếm cứ thành trì, là một tòa dùng bạch cốt đôi lên thành trì.<br><br>Bạch thảm thảm mặt đất, thi cốt đá lởm chởm tường thành, đục lỗ nhìn lại, nơi này liền giống như nhân gian địa ngục giống nhau.<br><br>Tần Phất đứng ở trên thân kiếm, nhìn phía dưới cơ hồ là dùng bạch cốt đôi ra tới thành trì, hảo sau một lúc lâu mới hỏi nói: “Nơi này có thể hủy đi sao?”<br><br>Thành trì dưới, đầy đất bạch cốt.<br><br>Tần Phất không biết này đó bạch cốt là đến từ chính ma tu vẫn là đến từ chính nhân tu, nhưng nàng chỉ biết làm một cái bình thường người, nhìn chính mình đồng bào huyết nhục xếp thành thành trì, đây là vô luận như thế nào đều không thể làm người thói quen cùng chịu đựng.<br><br>Tần Phất môi nhấp chặt, một chút lửa giận tự trong lòng bốc hơi dựng lên, lại trong nháy mắt thế cùng lửa cháy lan ra đồng cỏ.<br><br>Mỗi người đều có không thể đụng vào điểm mấu chốt, mà Tần Phất điểm mấu chốt chính là sinh mệnh.<br><br>Nàng không chán ghét giết chóc, nhưng nàng chán ghét chính là loại này không hề ý nghĩa tàn sát.<br><br>Vô luận là ma vẫn là người.<br><br>Thiên Vô Tật nhẹ giọng hỏi: “Ngươi thực chán ghét cái này địa phương?”<br><br>Tần Phất không chút do dự gật gật đầu: “Này không phải một cái hẳn là tồn tại địa phương.”<br><br>Sau đó, nàng liền cảm giác được một cổ mềm nhẹ lực lượng tự nàng phía sau đẩy một phen, nàng không tự chủ được bước ra phi kiếm, huyền phù ở giữa không trung bên trong.<br><br>Thiên Vô Tật thanh âm không cao không thấp truyền đến: “Nếu chán ghét cái này địa phương, kia liền thân thủ huỷ hoại nó đi.”<br><br>Tần Phất gục đầu xuống, tầm mắt không tự chủ được nhìn đi xuống.<br><br><br>Kia tòa trắng bệch thành trì, cùng kia tòa thành trì bên trong, một tòa bạch cốt xếp thành cung điện.<br><br>Muốn giết bao nhiêu người, mới có thể lấp đầy này cả tòa thành.<br><br>Này trong đó, có ma tu, có nhân tu, càng có hoàn toàn không biết gì cả phàm nhân.<br><br>Tần Phất tay chạm đến Đoạn Uyên Kiếm thượng kia một mạt vệt đỏ.<br><br>Ngay sau đó, thân kiếm thượng phong ấn bị cởi bỏ, một cổ cường đại lại quen thuộc sát khí giây lát chi gian tất cả truyền đến Tần Phất trong cơ thể.<br><br>Tần Phất cảm giác được đau đớn, nhưng càng cảm giác được lực lượng.<br><br>Lực lượng cường đại.<br><br>Này lực lượng làm người mê muội, rồi lại sẽ không làm người trầm mê.<br><br>Tần Phất phát giác, nàng hiện tại càng ngày càng có thể thích ứng những cái đó sát khí.<br><br>Từ trước, sát khí nhập thể là lúc, nàng chẳng những muốn thời thời khắc khắc chịu đựng những cái đó đau đớn lên có thể làm người nổi điên lực lượng, mỗi khi dùng xong sát khí lúc sau, thân thể tổng hội không thể tránh khỏi lâm vào dài dòng suy yếu kỳ.<br><br>Cho nên, nàng cơ hồ chỉ có ở nhất nguy cơ thời điểm mới có thể dùng sát khí.<br><br>Nhưng là hiện tại, kia sát khí tiến vào Tần Phất trong cơ thể khi, Tần Phất như cũ đau đớn, nhưng kia đau đớn lại trở nên có thể chịu đựng, liền giống như lực lượng của chính mình giống nhau.<br><br>Tần Phất cảm thụ được trong thân thể lực lượng, dùng sức cầm kiếm, đột nhiên giơ tay đánh xuống một đạo sắc bén kiếm khí.<br><br>Kiếm khí lập tức dừng ở trong thành kia trắng bệch cung điện phía trên.<br><br>“Ầm vang” một tiếng vang lớn, là cung điện bạch cốt tường vây tấc tấc sụp xuống thanh âm.<br><br>Cung điện trung người đại khái không thể tưởng được ở chính mình thế lực dưới còn sẽ có người tùy tiện xâm nhập hơn nữa không chút nào giảng đạo lý công kích, cho nên này tòa cung điện không có bất luận cái gì cái chắn, cũng không có bất luận cái gì phòng hộ pháp quyết, Tần Phất nhất kiếm rơi xuống, liền giống như đao tước đậu hủ giống nhau, thông thuận vô cùng.<br><br>Nhất kiếm đi xuống, cả tòa bạch cốt cung điện sụp xuống một nửa, nhưng bên trong người phản ứng phi thường nhanh chóng, kia sụp xuống vừa mới bắt đầu, một bóng người lại đột nhiên từ sụp xuống phế tích bên trong bay ra.<br><br>Ngay sau đó, cường đại ma khí uy áp truyền khắp cả tòa thành.<br><br>Nhưng này uy áp trong vòng lại không bao gồm Tần Phất.<br><br>Nàng còn không có cảm nhận được cái gì uy áp, bên người liền có một trận gió nhẹ thổi qua, có người bất động thanh sắc giúp nàng chặn lại uy áp.<br><br>Tần Phất không cần quay đầu lại cũng biết là ai.<br><br>Mà phế tích phía trên, cơ hồ hình tiêu mảnh dẻ lại khí thế cường đại Cốt Ma nhìn chung quanh một vòng, lập tức đem tầm mắt khóa ở Tần Phất trên người.<br><br>Hắn ngẩng đầu, híp mắt nhìn Tần Phất một lát, đột nhiên cười lạnh nói: “Chui đầu vô lưới, ta còn chưa tìm ngươi, ngươi nhưng thật ra chính mình đưa tới cửa, thật là thật to gan.”<br><br>Hắn khi nói chuyện, quanh thân ma khí cuồn cuộn, thẳng chỉ Tần Phất.<br><br>Tần Phất liền như vậy đứng ở giữa không trung, cũng không nhúc nhích.<br><br>Nàng phi thường có tự mình hiểu lấy, nàng không phải Cốt Ma đối thủ, chẳng sợ sát khí đem thực lực của nàng đề cao, nàng cũng không phải Cốt Ma đối thủ.<br><br>Đây là chính ma chi chiến trung một người đồ cả tòa thành trì người.<br><br>Nhưng nàng cũng chắc chắn hắn tuyệt đối không gây thương tổn nàng.<br><br>Nàng liền bình tĩnh không nhúc nhích.<br> <br><br>Quả nhiên, ở ma khí hùng hổ bao bọc lấy nàng phía trước, nàng trước mặt một trận gió nhẹ phất quá, mãnh liệt ma khí nhẹ nhàng bâng quơ bị thổi tan.<br><br>Tần Phất khóe môi hơi hơi gợi lên một cái cười, phía dưới Cốt Ma lại cả kinh.<br><br>Hắn theo kia lực lượng nơi phát ra phương hướng nhìn lại, lúc này mới thấy liễm tay áo đứng ở trên thân kiếm Thiên Vô Tật.<br><br>Hắn như thế thấy được nổi tại giữa không trung, lại phảng phất không có chút nào tồn tại cảm, nếu không phải vừa mới hắn ra tay, Cốt Ma khả năng vẫn luôn đều phát hiện không đến hắn.<br><br>Hắn lập tức cẩn thận lên, ở trong đầu nhanh chóng tìm tòi Ma tộc hoặc là Nhân tộc có hay không nhân vật này, phát hiện không có kết quả lúc sau, trực tiếp đề thanh hỏi: “Xin hỏi các hạ tôn tính đại danh, tới ta Bạch Cốt Thành, chính là đối bổn tọa có cái gì hiểu lầm không thành.”<br><br>Thiên Vô Tật lại không thấy hắn, lập tức đối Tần Phất nói: “Tiếp tục.”<br><br>Tần Phất khóe môi hơi hơi lộ ra một chút ý cười, lại lần nữa nâng lên kiếm, đem kia dư lại nửa thanh cung điện đánh cái dập nát.<br><br>Cốt Ma lần này sắc mặt hoàn toàn thay đổi.<br><br>Nhưng lần này hắn cũng biết bọn họ chi gian vô luận có hay không cái gì hiểu lầm, trước mặt người này đều sẽ không nghe hắn giải thích, cho nên lần này đơn giản không hề vô nghĩa, trực tiếp động khởi tay tới.<br><br>Hắn động thủ đối tượng như cũ là Tần Phất.<br><br>Tần Phất lần này lại liền xem cũng chưa liếc hắn một cái, lập tức làm chính mình sự tình.<br><br>Ngay sau đó, nàng phía sau hét thảm một tiếng truyền đến, đúng là vừa mới đối nàng động thủ Cốt Ma.<br><br>Tần Phất không có quay đầu lại, cũng không đi nhìn bầu trời vô tật rốt cuộc đối Cốt Ma làm cái gì.<br><br>Vô luận làm cái gì, cái kia Cốt Ma ở nàng xem ra đều là chết chưa hết tội.<br><br>Nàng liền giống như Thiên Vô Tật theo như lời như vậy, làm trò kia Cốt Ma mặt, một tấc tấc đem nàng sở chán ghét đồ vật hủy đi cái sạch sẽ.<br><br>Đối mặt Thiên Vô Tật, vừa mới bắt đầu Cốt Ma còn ý đồ phản kháng, phản kháng không thành liền ý đồ lấy lợi dụ chi, thẳng đến hắn phát hiện bọn họ lại đây chính là vì đem hắn thành trì hủy đi cái sạch sẽ.<br><br>Mà Thiên Vô Tật rõ ràng có năng lực lập tức liền giết hắn, nhưng lại cố tình không cho hắn chết, chỉ làm hắn nhìn chính mình tâm huyết là như thế nào một tấc tấc bị hủy đi.<br><br>Hảo sau một lúc lâu, chờ Tần Phất đem tất cả đồ vật hủy đi cái sạch sẽ, Cốt Ma gần như tuyệt vọng.<br><br>Hắn thanh âm nghẹn ngào nói: “Các ngươi rốt cuộc muốn làm gì?”<br><br>Thiên Vô Tật nhìn Tần Phất xuống dưới, lúc này mới duỗi tay, trực tiếp phế đi hắn đan điền linh mạch.<br><br>Ở Cốt Ma giữa tiếng kêu gào thê thảm, Thiên Vô Tật phất tay, lấy ra nhẫn trữ vật trung hóa thành thạch điêu ma binh.<br><br>Hắn nhàn nhạt nói: “Vừa mới bắt đầu là chuẩn bị đem thủ hạ của ngươi cho ngươi đưa về tới, nhưng hiện tại, còn muốn làm phiền ngươi báo cho Hỏa Tầm một tiếng, có người tới tìm hắn, ta biết, ngươi có biện pháp có thể liên hệ Ma Cung.”<br><br>“Đương nhiên, ngươi nếu là không muốn cũng đúng.” Thiên Vô Tật nhàn nhạt nói: “Chúng ta tóm lại là muốn đi tìm hắn, ngươi đó là chúng ta cho hắn lễ gặp mặt.”<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-05-14 02:28:36~2021-05-15 02:10:38 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Lập 5 cái; cẩu cẩu nối thẳng xe 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Kỳ bảo 30 bình; một tay áo vân sanh yên., tgg, gió núi thốc lãng tán hà tinh, gloria 10 bình; 44701886 5 bình; Annie, nhiễm., sáng lên ngô đồng a, thatsdat, cẩu cẩu nối thẳng xe 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]