["<br>Tần Phất trời sinh kiếm tâm kiếm cốt, không chỉ là hạt giống tốt của kiếm tu, mà càng là thiên tài trăm năm khó gặp của Tu chân giới.<br><br>Kiếm đạo của nàng sắc bén, thẳng tiến không lùi, như sư tôn đã nói, cái nàng tu chính là \"Trực đạo.<br><br>\"<br>Nhịn không được nửa câu lừa gạt, dung không được nửa điểm dơ bẩn.<br><br>Trong thoại bản kia Tần Phất cũng giống như vậy, cho dù có đâm nam tường cũng cương quyết không quay đầu, đem chính mình đụng tới vỡ đầu chảy máu thì thôi.<br><br>Nhưng mà, thế gian này có chỗ nào không dơ bẩn, chính bản thân mình cũng phải giãy dụa ở những chỗ dơ bẩn, nàng không có thực lực dùng nhất kiếm phá vạn pháp, chỉ có dũng khí tiến thẳng không lùi.<br><br>Trước giờ Tần Phất chỉ tin đạo của mình, sau khi tỉnh lại, lần đầu tiên trong cuộc đời đối với kiếm đạo của chính mình sinh ra hoài nghi.<br><br>Mặc dù lúc này sự hoài nghi vẫn chưa thể làm dao động được đạo tâm của nàng, nhưng Tần Phất biết, nếu nàng không giải đáp được nghi hoặc trong lòng mình, thì việc tâm cảnh dao động cũng chỉ là chuyện sớm hay muộn mà thôi.<br><br>Từ trước đến nay, trừ kiếm đạo ra nàng chưa từng động tâm với bất kỳ thứ gì, cho dù cơ hội tu luyện Dược Hoa Kinh đã ở trước mặt nhưng trong lòng nàng cũng chỉ có mình kiếm đạo, nhưng hiện tại, nàng lại nhịn không được mà tưởng tượng, nếu như trong thoại bản nàng tu luyện Dược Hoa Kinh, thì cho dù có người thiết kế gài bẫy cũng sẽ không đến mức bị hủy đi tu vi đúng không.<br><br>Cơ hội không có nhiều, chính vì vậy nên nàng quyết định tu luyện Dược Hoa Kinh.<br><br>Mặc Hoa vô cùng hiểu rõ nàng, hiểu kiếm đạo của nàng, cũng hiểu rõ con người của nàng, cho nên sau khi nàng nói, trong mắt hắn lộ ra vẻ kinh ngạc cùng tìm tòi nghiên cứu.<br><br>Sau khi nói ra ngược lại Tần Phất trở nên bình thường, thản nhiên nhìn mọi người.<br><br>Mặc Hoa trầm mặc, cùng với Cốc Hàm Chân đang lộ rõ vẻ mặt vui mừng nhìn nhau một lát, cư nhiên liền đồng ý.<br><br>\"Ba ngày sau, chờ sau khi Tình Nguyệt bái sư, Phất nhi đến ở tạm Dược phong cùng Cốc sư đệ tu luyện Dược Hoa Kinh đi.<br><br>\"<br>Hiện tại rốt cuộc vẫn còn chưa đến thời điểm trong lòng sư tôn chỉ có mình Tô Tình Nguyệt, vì vậy nên cho dù hắn có bất công như thế nào vẫn sẽ yêu quý đồ nhi là nàng, vì vết thương của nàng, hắn cũng sẽ đồng ý.<br><br>Nhưng sau khi Mặc Hoa thật sự đồng ý, Tần Phất mới thở dài nhẹ nhõm một hơi.<br><br>Nàng vừa từ trong cuốn thoại bản tỉnh dậy đã phải đối mặt với sư tôn dùng kiếm xuyên thủng ngực mình, thật sự là không biết nên đối mặt với hắn như thế nào, ở tạm Dược phong cũng là chuyện tốt.<br><br>Tần Phất rũ mắt nói: \"Đa tạ sư tôn, Cốc sư thúc.<br><br>\"<br> <br>Cốc Hàm Chân hơi có chút đắc ý vênh váo, cùng Mặc Hoa nói vài câu, liền hứng thú bừng bừng vội vàng trở về Dược phong, nói Tần Phất chỉ cần thu thập một chút là có thể đến.<br><br>Cốc Hàm Chân vừa mới đi, chưởng môn sư bá bên kia đã phái người tới, nói muốn mời Mặc Hoa đến đó một chuyến.<br><br>Vốn dĩ Mặc Hoa muốn cùng Tần Phất nói gì đó, nhưng còn chưa kịp nói đã bị người ta gọi đi rồi, Tần Phất ngược lại có thể nhẹ nhàng thở ra một hơi.<br><br>Trước khi rời đi, Cốc Hàm Chân đã bảo Tần Chất mang Tô Tình Nguyệt đến Lưu Thủy Cư của Tần Phất ở tạm, còn Hạ Tri Thu ở lại giúp Tần Phất thu dọn đồ đạc đến Dược phong.<br><br>Mặc Hoa vừa đi, Tần Chất lập tức chạy tới, ngồi xổm xuống bên giường Tần Phất, một bên nhìn sắc mặt Tần Phất một bên cẩn thận nói: \"Sư tỷ, tỷ không sao thật chứ? Tỷ thật sự không thoải mái sao? Hôm nay như thế nào vẫn không cùng ta nói chuyện, cũng không để ý tới ta.<br><br>\"<br>Thiếu niên anh tuấn dùng giọng nói vô cùng đáng thương hoàn toàn bất đồng với tính cách của hắn.<br><br>Tần Phất nhìn hắn, đáy lòng thở dài.<br><br>Ở trong thoại bản, hắn là người hận nàng không thể chết đi, hiện tại lại là người thân thiết nhất đối với nàng.<br><br>Thời điểm hắn mới mười hai tuổi, Tần Phất đã tự mình thu nhận hắn từ tay người phụ thân sắp chết của hắn, dẫn hắn lên núi, lại cầu sư tôn thu hắn là đồ đệ, dường như là chăm sóc hắn từ nhỏ cho đến khi trở thành một thiếu niên tuấn tú.<br><br>Thậm chí cái tên \"Tần Chất\" này cũng là do hắn quyết định bỏ đi cái tên cũ cùng với quá khứ để thay sang một cái tên mới, là do Tần Phất tự mình đặt tên cho hắn.<br><br>Lúc đó hắn nháo muốn cùng Tần Phất cùng họ, nàng liền lấy cho hắn cái tên \"Chất\" này.<br><br>Chất giả, cực cũng.<br><br>Kiếm chi nhất đạo, nàng mong muốn hắn có thể đăng phong tạo cực.<br><br>Nếu luận cảm tình mà nói, Tần Phất đối với hắn còn thân cận hơn so với sư tôn.<br><br>Nhưng trong cái thoại bản kia, đến cuối cùng Tần Phất vẫn không thể hiểu được vì cái gì Tần Chất lại hận nàng không thể chết đi.<br><br>Nàng có thể chấp nhận việc hắn hận mình, nhưng nàng cần phải biết vì cái gì mà hắn lại hận nàng.<br><br>Hai mắt Tần Chất trông mong nhìn nàng, có thể là bởi vị nàng dị thường trầm mặc, nên đôi mắt hắn có chút bất an.<br><br>Tần Phất trầm mặc một lát, đột nhiên nâng tay lên gõ lên đầu hắn một cái, Tần Chất ai u một tiếng che lại đầu.<br><br><br>Tần Phất cười nói: \"Người sư tỷ là ta đều đã như vậy, không bắt tiểu tử đệ thay ta đem đá mài kiếm đến Dược Phong đã là không tồi rồi, đệ còn tới đây oán giận ta?\"<br>Tần Chất lập tức bừng bừng sức sống, nhảy dựng lên nói: \"Ta trở về liền giúp sư tỷ dọn đá mài kiếm, sư tỷ đừng lo lắng, chờ sư tỷ dọn đến Dược phong, mỗi ngày ta đều sẽ qua thăm sư tỷ, tất nhiên sẽ không khiến cho sư tỷ cô đơn!\"<br>Nói xong, hắn quay đầu nhìn Tô Tình Nguyệt cười nói: \"Đi! Tiểu sư muội, ta đưa ngươi đi Lưu Thủy Cư!\"<br>Tô Tình Nguyệt liếc mắt nhìn Hạ Tri Thu một cái.<br><br>Hạ Tri Thu ôn hòa nhìn nàng ta cười gật gật đầu.<br><br>Tô Tình Nguyệt thấy thế thì cười nói: \"Vậy! Đa tạ sư huynh.<br><br>\"<br>Tần Chất: \"Cảm tạ cái gì.<br><br>\" Sau đó cười mang theo Tô Tình Nguyệt đi ra ngoài, trước khi đi còn không quên dặn dò Tần Phất nghỉ ngơi cho tốt.<br><br>Thân ảnh hai người biến mất ở cửa, lúc này Tần Phất mới thu hồi ánh mắt, Hạ Tri Thu nhìn nàng, nhàn nhạt nói: \"Tình cảm giữa sư tỷ và tiểu sư đệ quả nhiên vẫn luôn tốt như vậy.<br><br>\"<br>Tần Phất cười cười, không nói gì.<br><br>Hạ Tri Thu lại hỏi: \"Sư tỷ thật sự muốn đến Dược phong học Dược Hoa Kinh?\"<br>Tần Phất: \"Sư tôn và Cốc sư thúc đều đồng ý, tự nhiên sẽ không phải là giả.<br><br>\"<br>Hạ Tri Thu cười cười, phảng phất lơ đãng nói: \"Nếu hiện tại không phải là năm năm trước, ta còn tưởng là sư tỷ cố ý trốn tránh ta.<br><br>\"<br>Tần Phất chỉ nói: \"Sư đệ nghĩ nhiều.<br><br>\"<br>Hạ Tri Thu cười một chút: \"Cũng phải.<br><br>\"<br>Dừng một chút, hắn nhàn nhạt nói: \"Tạm thời sư tỷ ở Dược Phong, có cần ta thu thập cái gì không?\"<br>Tần Phất: \"Chỉ là tạm thời mà thôi, ta mang theo nhẫn trữ vật là đủ rồi, có yêu cầu gì thì sẽ nói với sư đệ.<br><br><br>\"<br>Hạ Tri Thu gật gật đầu: \"Được.<br><br>\" Sau đó liền lập tức đi ra khỏi phòng, cũng không nói nhiều thêm một câu.<br><br>Tần Phất nhìn cũng đã quen nên không trách.<br><br>Mặc kệ là trong thoại bản hay trong hiện thực, quan hệ của Tần Phất và Hạ Tri Thu vốn dĩ đã không tốt trước khi Tô Tình Nguyệt xuất hiện.<br><br>Cho nên ở trong thoại bản, sau khi Tô Tình Nguyệt đến, người bị bắt tâm đầu tiên là Hạ Tri Thu, Hạ Tri Thu tâm tư tỉ mỉ thiện mưu, cũng khiến cho Tần Phất gặp không ít phiền toái.<br><br>Nhưng nếu là năm năm trước, có lẽ quan hệ giữa Tần Phất và Hạ Tri Thu cũng không tính là kém.<br><br>Dù sao Hạ Tri Thu cũng là sư đệ đầu tiên của Tần Phất, tuổi tác hai người chênh lệch không lớn, sở thích lại hợp nhau, dù cho tính cách trống đánh xuôi, kèn thổi ngược, nhưng dường như cũng không có gì giấu giếm nhau, Tần Phất cũng coi vị sư đệ này như là tri kỷ.<br><br>Tính cách của Hạ Tri Thu kiêu ngạo lại mẫn cảm, lòng tự trọng cực kỳ lớn, đối với người khác tình tình không tốt, nhưng khi Tần Phất ở chung với hắn lại cảm thấy nhẹ nhàng tự tại.<br><br>Thẳng đến năm năm trước bọn họ bắt đầu trở mặt với nhau, lúc đó Tần Phất mới biết được cảm giác của người khác khi đối mặt với Hạ Tri Thu là gì.<br><br>Tần Phất cũng nghĩ tới chuyện làm hòa, nhưng nàng cũng biết tính cách của Hạ Tri Thu, ở cái loại tình huống này, bọn họ dường như không thể hòa giải được.<br><br>Bởi vì năm năm trước ở Tết Trung Thu ngày đó, Hạ Tri Thu đã hướng nàng thổ lộ.<br><br>Mà nàng không chút do dự liền cự tuyệt.<br><br>!.<br><br>.<br><br>Tần Chất đưa Tô Tình Nguyệt đi Lưu Thủy Cư, dọc theo đường đi quen thuộc mà giới thiệu phong cảnh núi non sông nước của Trì Kiếm Phong, cũng không có phát hiện Tô Tình Nguyệt đang thất thần.<br><br>Sau khi nói xong, Tô Tình Nguyệt giả vờ vô tình hỏi: \"Đúng rồi, tam sư huynh, vừa mới ở trong phòng, nhị sư huynh nói muội cùng với Đại sư tỷ có duyên, là có ý tứ gì a?\"<br>Tần Chất nghĩ đến câu nói kia của sư huynh \"Nhưng thật ra cùng sư tỷ có duyên.<br><br>\"<br>Hắn là người vô tâm vô phế, cũng không nghĩ nhiều liền giải thích nói: \"Sư tỷ cũng là do sư tôn từ mang về từ thế gian, thời điểm tới đây tuổi tác cùng muội không sai biệt lắm, hai người lại lớn lên gần giống nhau, cho nên mới nói có duyên a.<br><br>\"<br>Tô Tình Nguyệt giả vờ hoảng sợ: \"Sư tỷ cũng là do sư tôn mang về từ thế gian sao? Thật không nghĩ tới, muội nhìn phong thái của sư tỷ, còn tưởng rằng sư tỷ là thế hệ tu chân nhiều năm ở đây.<br><br>\"<br>Tần Chất tự hào nói: \"Tuy rằng sư tỷ xuất thân phàm trần, nhưng so với mấy người tu chân xuất thân từ thế gia tu chân cũng không bằng tỷ ấy! Chính miệng sư tôn nói sư tỷ là thiên tài trăm năm có một của Tu chân giới! Sư tỷ trời sinh kiếm tâm kiếm cốt, chưởng môn nói sư tỷ trời sinh là để luyện kiếm.<br><br> <br>\"<br>Vẻ mặt Tô Tình Nguyệt khát khao: \"Sư tỷ lợi hại như vậy a!\"<br>Tần Chất gật đầu, nêu ra ví dụ nói: \"Thời điểm mười lăm tuổi sư tỷ được sư tôn đưa lên núi, bệnh tật ốm yếu còn có bệnh tim, nhưng cũng đã có tu vi Trúc Cơ, nghe nói là dựa vào một quyển kiếm phổ của thế gian cùng một thanh thiết kiếm, đem kiếm pháp thế gian luyện đến cực hạn, lấy kiếm nhập đạo, sau đó trực tiếp đạt đến Trúc cơ!\"<br>Cho dù Tô Tình Nguyệt vẫn chưa có chân chính tu luyện nhưng cũng đã nghe Mặc Hoa nói qua tu chân không dễ, lấy kiếm pháp của thế gian để nhập đạo, vừa nhập đạo đã là Trúc Cơ, cho dù nàng ta là người ngoài nghề cũng biết chuyện này có bao nhiêu kinh thế hãi tục.<br><br>Lúc này trong lòng nàng ta có một tư vị khó tả.<br><br>Sau một lát, nàng ta lại hỏi: \"Đây là sư tỷ nói cho huynh biết sao?\"<br>Tần Chất nghe xong lắc đầu, nói: \"Sư tỷ? Sư tỷ ngược lại trước nay không nói với ta chuyện này, là do ta nghe sư tôn nói, sư tôn nói thời điểm người nhìn thấy tỷ ấy, vừa lúc nhìn thấy sư tỷ ở thế gian dùng một thanh thiết kiếm giết một con ma tu cấp thấp đang tàn sát ở nhân giới.<br><br>\"<br>Tô Tình Nguyệt nghe xong, cả đường đi đều trầm mặc.<br><br>Sau khi Vấn Kiếm Nhai đã an tĩnh lại, Tần Phất đứng dậy thu thập đồ vật để đi Dược Phong, lại nhìn thấy Trì Mặc đang ló đầu ở ngoài cửa.<br><br>Tần Phất hỏi: \"Làm sao vậy Trì Mặc?\"<br>Trì Mặc chạy chậm tiến vào, ngẩng đầu hỏi nàng: \"Tần sư tỷ muốn đi Dược phong sao?\"<br>Tần Phất \"Ân\" một tiếng.<br><br>Trì Mặc gấp không chờ nổi hỏi: \"Vậy Tần sư tỷ có mang đệ đi theo không?\" Hai mắt hắn trông mong nhìn Tần Phất.<br><br>Tần Phất bật cười, nói: \"Ta đi Dược phong ở tạm, không lâu sau sẽ trở về, mang đệ đi theo làm gì? Trì Mặc phải ở lại đây giúp ta coi chừng Vấn Kiếm nhai này thật tốt mới được.<br><br>\"<br>Đáy mắt tràn ngập chờ mong của Trì Mặc nhanh chóng uể oải, \"Nga\" một tiếng, cũng không nói thêm cái gì nữa.<br><br>Tần Phất hỏi: \"Ba tháng ta bế quan, Trì Kiếm phong đã xảy ra chuyện gì?\"<br>Trì Mặc thu hồi mất mát, nhanh chóng nói: \"Có Hạ sư huynh xử lý, tự nhiên là hết thảy đều ổn thỏa, chẳng qua là Chu Đạo huynh nhiều lần muốn tới Vấn Kiếm Nhai, đều bị Hạ sư huynh đuổi trở về.<br><br>\"<br>Vẻ mặt Tần Phất ngơ ngác: \"Chu Đạo huynh là ai?\"<br>Trì Mặc: \"Chính là người mà tỷ đã giúp khi hắn đang đánh nhau với yêu tu, hắn họ Chu, là môn hạ đệ tử của phái Thanh Thành, Tần sư tỷ còn cứu hắn một mạng.<br><br>\"<br>Trong đầu Tần Phất hiện ra hình ảnh của một người bị yêu tu một chưởng đánh bay.<br><br>Sau khi phục hồi tinh thần lại, đã nhìn thấy vẻ mặt rối rắm của Trì Mặc, tựa hồ còn có lời chưa nói hết.<br><br>Tần Phất hiếu kỳ nói: \"Chu Đạo huynh kia còn làm sao vậy?\"<br>Trì Mặc ấp a ấp úng nói: \"Chu Đạo huynh nói, nói, ân cứu mạng lấy thân báo đáp, còn thỉnh, thỉnh Tần tiên tử rủ lòng thương! ! \"<br>Tần Phất: \"! ! \"<br>TYT &amp; Cá Voi team.<br><br>"]