["Tần Phất sửng sốt, nhưng trong khoảng thời gian ngắn cư nhiên không cảm thấy kinh ngạc.<br><br>Bởi vì này đảo như là A Thanh sẽ làm được sự tình.<br><br>Thẩm Chi Chi nhìn thoáng qua nàng sắc mặt, thấy nàng tuy rằng chinh lăng, nhưng lại không kinh ngạc, trong lúc nhất thời trong lòng cũng có cân nhắc.<br><br>Nàng tiếp tục nói: “Ta hiện tại là ma tu, đãi ở Nhân tộc quá mức thấy được, vị kia…… Tiền bối, liền đem chúng ta đưa đến nơi này.”<br><br>Nàng cười nói: “Tưởng Bất Tài muốn hỏi một chút tiền bối tên họ thân phận, nhưng tiền bối cái gì đều không có báo cho liền rời đi, chúng ta đến nay không biết hắn rốt cuộc ra sao thân phận.”<br><br>Nàng nói này đó thời điểm, Tần Phất hơi chút khẩn trương lên, âm thầm tính toán, nếu là Thẩm Chi Chi hướng nàng hỏi A Thanh thân phận, kia nàng là nên nói vẫn là không thay đổi nói.<br><br>Thẩm Chi Chi cũng không biết có phải hay không nhìn ra nàng tâm tư, thấy nàng sắc mặt phát khẩn, nói thẳng: “Ngươi yên tâm, ta có chừng mực, tiền bối nếu không nghĩ làm ta biết thân phận, ta đây không nên hỏi liền một câu sẽ không hỏi nhiều.”<br><br>Tần Phất nhẹ nhàng thở ra.<br><br>Sau đó nàng nhìn trước mặt Thẩm Chi Chi, nhịn không được có chút bừng tỉnh.<br><br>Từ trước Thẩm Chi Chi điên cuồng nguy hiểm, mà hiện tại cái này Thẩm Chi Chi, nàng lại càng ngày càng có thể ở trên người nàng nhìn thấy nhập ma trước cái kia Thẩm Chi Chi bóng dáng.<br><br>Nhưng là mặc cho ai đều biết, một khi nhập ma, cái này quá trình chính là không thể nghịch, nàng chưa bao giờ nghe qua có ai có thể từ ma lại biến trở về người.<br><br>Người cùng ma lớn nhất khác biệt là cái gì đâu?<br><br>Không phải công pháp chi kém, cũng không phải lập trường chi biệt, mà là bọn họ trời sinh máu lạnh, trời sinh tôn trọng cá lớn nuốt cá bé quy tắc, cũng cũng không sẽ cùng ai cộng tình.<br><br>Tài nguyên cằn cỗi Ma Vực căn bản dưỡng không dưới nhiều như vậy ma, cá lớn nuốt cá bé dưới có thể sống sót ma mới có tư cách bị Ma Vực này phiến thổ địa cung cấp nuôi dưỡng, không ích kỷ người ở trên mảnh đất này căn bản sống không nổi.<br><br>Người cùng ma căn bản là hai cái hoàn toàn bất đồng giống loài, lấy chính mình đạo đức tiêu chuẩn đi yêu cầu đối phương, lẫn nhau đều sẽ cảm thấy buồn cười.<br><br>Nhân tộc cảm thấy Ma tộc máu lạnh tàn bạo, Ma tộc lại cảm thấy Nhân tộc chiếm hết thế gian tốt nhất tài nguyên còn cao cao tại thượng nói những lời này, quả thực là ngụy quân tử.<br><br>Từ người nhập ma, nhập ma kia một khắc, ban đầu sẽ lý trí mất hết, bị giết dục sở chủ đạo, mà chờ đến kia sát dục biến mất, tính cả sát dục cùng nhau biến mất đó là thân là người khi thiện niệm thiện thân.<br><br>Từ nhập ma trước đến nhập ma sau, kỳ thật căn bản là xem như hai người.<br><br>Cho nên, hiện tại Thẩm Chi Chi, cũng tuyệt đối không thể sẽ là lấy trước Thẩm Chi Chi.<br><br>Lý trí như vậy nói cho Tần Phất, nhưng nàng vẫn là nhịn không được hỏi: “Thẩm sư thúc, ngài nhập ma lúc sau……”<br><br>Lên tiếng đến một nửa nàng chính mình cảm thấy không ổn, lập tức liền cấm thanh.<br><br>Nhưng Thẩm Chi Chi ngược lại không chút nào để ý.<br><br>Nàng hỏi ngược lại: “Ngươi cảm thấy ta hiện tại rất giống cá nhân phải không?”<br><br>Tần Phất do dự một lát, chung quy gật gật đầu.<br><br>Cùng thượng một lần thấy nàng so sánh với, nàng rất giống cá nhân.<br><br>Cái này làm cho nàng nhịn không được hoài nghi, nhập ma lúc sau hay không còn có thể nghịch chuyển, mà Thẩm Chi Chi hay không liền ở nghịch chuyển.<br><br>Nhưng mà Thẩm Chi Chi lại cười cười, nói: “Ngươi cư nhiên so Tưởng Bất Tài tên kia còn thiên chân.”<br><br>Tần Phất nhịn không được sửng sốt.<br><br> <br>Thẩm Chi Chi lại nhàn nhạt nói: “Ta nhập ma lúc sau lại một lần thấy Tưởng Bất Tài khi, hắn cũng cùng ngươi không sai biệt lắm. Khi đó ta vì tranh mười đại ma tướng chi vị trọng thương chạy đi ra ngoài, hảo xảo bất xảo liền đụng phải du lịch Tưởng Bất Tài, hắn biết ta là ma, hắn cũng biết ta máu lạnh vô tình, nhưng lúc ấy hắn hỏi ta còn có nhớ hay không hắn, ta liền kêu hắn một tiếng sư huynh.”<br><br>“Vì thế hắn liền không hạ thủ được, hắn cảm thấy ta còn là từ trước cái kia Thẩm Chi Chi, sau đó, liền có Hô Nhi.”<br><br>Đây là Tần Phất lần đầu tiên biết Tưởng Hô sư muội lai lịch, nghe nàng đương trường sửng sốt.<br><br>Thẩm Chi Chi thỏa hiệp cằm, mảnh dài đầu ngón tay nhẹ điểm môi đỏ, nhàn nhạt nói: “Kỳ thật ta cũng không biết chính mình cùng từ trước Thẩm Chi Chi là cái gì quan hệ, ta nhớ rõ nhập ma phía trước hết thảy, ta nhớ rõ ta giết qua những cái đó sư huynh đệ, nhưng ta không có chút nào áy náy, cũng không cảm thấy này có cái gì, nếu từ trước nàng là thiện kia một mặt, ta đây chính là ác kia một mặt, ta tỉnh lại kia một khắc thiện một mặt đã chết, lại sao có thể chết mà sống lại.”<br><br>Nàng nhàn nhạt nói: “Ngươi hiện tại cảm thấy ta giống cá nhân, cũng bất quá là ta hiện tại ở cố tình học nhập ma phía trước Thẩm Chi Chi làm việc, rốt cuộc Tưởng Bất Tài tên kia rốt cuộc vẫn là cá nhân, ta hiện tại thật vất vả bình an, ta còn tưởng cùng hắn ở bên nhau lâu dài một ít, tự nhiên không thể quá mức.”<br><br>Nàng ở Tần Phất trước mặt quang minh chính đại nói chính mình là như thế nào ngụy trang lừa gạt Tưởng Bất Tài.<br><br>Tần Phất nghe trầm mặc một lát.<br><br>Ngoài cuộc tỉnh táo, Thẩm Chi Chi luôn mồm chính mình là ở học từ trước Thẩm Chi Chi, nhưng Tần Phất lại cảm thấy, đương nàng nhắc tới Tưởng Bất Tài khi, kia trên mặt biểu tình rõ ràng không phải ngụy trang.<br><br>Huống hồ, Tưởng Bất Tài một phong chi chủ, hiện tại Thẩm Chi Chi rốt cuộc là cỡ nào bộ dáng, hắn cũng chưa chắc không biết.<br><br>Tần Phất cũng không nói lên được bọn họ hiện tại loại tình huống này là tốt là xấu, nhưng nàng lại cảm thấy, này đối với Thẩm Chi Chi cùng Tưởng Bất Tài tới nói, có lẽ chính là kết cục tốt nhất.<br><br>Tần Phất liền hỏi bọn họ về sau tính toán.<br><br>Thẩm Chi Chi nhàn nhạt nói: “Ta có thể né tránh Ma tộc truy binh ở nơi biên thùy này tiểu thành sống sót liền không tồi, về sau lại nói về sau sự tình đi, có lẽ chờ ngày nào đó Hỏa Tầm bị người túm hạ vị, ta liền cũng có thể quang minh chính đại ra tới.”<br><br>Tần Phất nghĩ thầm, ngày này có lẽ thật đúng là không xa.<br><br>Sau đó nàng liền bỗng nhiên phản ứng lại đây, đúng rồi, Thẩm Chi Chi trước kia còn đã làm tứ đại ma tướng, như vậy nàng tất nhiên thường xuyên xuất nhập Ma Cung.<br><br>Nàng lập tức liền nghĩ tới chính mình về Ma Cung cái kia trọng binh gác không người cung điện suy đoán.<br><br>Nàng lập tức hỏi: “Thẩm sư thúc, lúc trước ngươi làm ma tướng khi, có hay không lưu ý quá Ma Cung có một chỗ trọng binh gác nhưng không người cư trú, chỉ có Ma Tôn mới có thể tiến vào cung điện?”<br><br>Thẩm Chi Chi lập tức chuyển qua đầu, nhìn chằm chằm vào Tần Phất: “Ngươi hỏi cái này làm cái gì?”<br><br>Tần Phất ánh mắt sáng lên: “Thẩm sư thúc biết?”<br><br>Thẩm Chi Chi liền lạnh lùng cười một chút.<br><br>Nàng châm chọc nói: “Ta đương nhiên biết.”<br><br>“Rốt cuộc, ta nói cho ngươi cái kia Ma tộc về Thiên Đạo tiên đoán, chính là từ cái kia trong cung điện nhìn đến.”<br><br>“Đó là một cái, có thể liên thông Thiên Đạo địa phương.”<br><br>……<br><br>Tần Phất rời đi y quán thời điểm, biểu tình hãy còn ở hoảng hốt.<br><br>Chính mình suy đoán là một chuyện, mà đương này suy đoán bị chứng thực lúc sau, đó chính là một chuyện khác.<br><br>Ma tộc cư nhiên thật là có như vậy một cái có thể cùng Thiên Đạo câu thông địa phương, mà Ma tộc lần đó tiên đoán, chính là đến từ chính nơi đó.<br><br>Tàn hại Nhân tộc khí vận chi tử nhập ma, lại đem Thiên Đạo tiên đoán đưa đến Ma tộc trong tay, này thiên đạo đối Ma tộc thiên vị cơ hồ đã tới rồi lệnh người sởn tóc gáy nông nỗi.<br><br>Nhưng là nếu đã như vậy thiên vị Ma tộc, Thiên Đạo hành sự vì sao lại như vậy vu hồi? Vì sao không quang minh chính đại trực tiếp đem khí vận nghiêng đến Ma Vực?<br><br> <br>Tình nguyện hao hết tâm tư vu hồi cũng không muốn quang minh chính đại, kia hoặc là Thiên Đạo là không dám làm như vậy, hoặc là…… Đó là không thể.<br><br>Tần Phất như suy tư gì.<br><br>Chính là nàng hiện tại trong tay chứng cứ hữu hạn, biết đến cũng không nhiều lắm, hết thảy toàn bằng nàng suy đoán, nhiều ít có chút bó tay bó chân.<br><br>Mà chân chính có thể đem này hết thảy giải thích rõ ràng, có lẽ cũng chỉ có Thiên Vô Tật.<br><br>Tuy rằng Thiên Vô Tật chưa bao giờ nói qua chính mình mấy năm nay đến tột cùng đang làm gì, nhưng đã trải qua đủ loại, Tần Phất tám phần cũng có thể đoán được ra tới, hắn hành động, hơn phân nửa là vì đối kháng Thiên Đạo.<br><br>Chính là hiện tại có thể đem hết thảy giải thích rõ ràng Thiên Vô Tật lại không ở bên người nàng.<br><br>Thiên Vô Tật.<br><br>Tần Phất ở trong miệng chậm rãi nhấm nuốt tên này.<br><br>Người này tựa hồ luôn là ở một lần lại một lần ra ngoài nàng dự kiến.<br><br>Liền tỷ như lúc này đây, Tần Phất cho rằng hắn đem chính mình đưa đến Thiên Cầm Thành như vậy cái Ma Vực biên thuỳ tiểu thành chỉ là bởi vì nơi này ly Ma Cung cũng đủ xa, cho nên cũng đủ an toàn, nhưng lại không nghĩ rằng, Thẩm Chi Chi cùng Tưởng Bất Tài cư nhiên cũng ở chỗ này.<br><br>Quá xảo, vậy không hề là trùng hợp.<br><br>Thiên Vô Tật này đánh rõ ràng là muốn cho bọn họ ở hắn không ở thời điểm bảo hộ Tần Phất chủ ý.<br><br>Tần Phất thậm chí cảm thấy lúc trước hắn cố ý đem Thẩm Chi Chi hai người cứu đến như vậy cái chim không thèm ỉa giờ địa phương, vì cũng là như vậy một ngày.<br><br>Thật là cái cáo già, mỗi đi một bước đều ở mai phục ám cờ.<br><br>Dựa theo hắn cái này tính cách, trước kia cũng không biết giấu diếm Tần Phất nhiều ít.<br><br>Tần Phất chính như vậy nghĩ thời điểm, cửa thành chỗ đột nhiên truyền đến một trận ồn ào thanh.<br><br>Nàng dừng lại bước chân, ngẩng đầu nhìn qua đi.<br><br>Thiên Cầm Thành cửa thành nhỏ hẹp, từ trước đến nay rộn ràng nhốn nháo chen chúc bất kham, nhưng hôm nay tựa hồ là càng rối loạn, ồn ào một mảnh không nói, còn ẩn ẩn có đao kiếm thanh truyền đến, tựa hồ có người ở cửa thành chỗ đánh nhau, trong lúc nhất thời hấp dẫn rất nhiều người tầm mắt.<br><br>Tần Phất nguyên bản là không chuẩn bị xem náo nhiệt, chính là dừng một chút, lại đem trên đầu mũ có rèm kéo xuống dưới, đi theo muốn nhìn náo nhiệt đám ma tu dũng đi lên.<br><br>Nàng không đi phía trước tễ, chỉ đứng bên ngoài vây, liền phát hiện này náo nhiệt tựa hồ so nàng tưởng tượng lớn hơn nữa.<br><br>Tựa hồ là ngoài thành đang có một đội nhân số đông đảo ma tu chuẩn bị vào thành, vào thành khi không khéo cùng trong thành một đám muốn ra khỏi thành đám ma tu phát sinh xung đột, hiện giờ đã giao thượng thủ.<br><br>Tần Phất bên cạnh ma tu kinh ngạc nói: “Kia đội ma tu tính tình không khỏi cũng thật tốt quá chút đi, này rõ ràng là ra khỏi thành người khiêu khích trước đây, chẳng sợ bọn họ là bên trong thành người, nhưng kia đội ma tu nhân số nhiều như vậy, còn sợ bị người trả thù không thành? Như thế nào đánh lên tới còn bó tay bó chân?”<br><br>Tần Phất vừa nghe, lập tức liền cảm thấy không đúng, lập tức lui về phía sau hai bước, tránh ở đám người lúc sau.<br><br>Thiên Cầm Thành như vậy một tòa tiểu thành, ngày thường cũng chưa cái gì người ngoài tới, như thế nào cố tình hôm nay đột nhiên liền có một đại đội ma tu vào thành.<br><br>Hảo xảo bất xảo liền ở nàng vào thành lúc sau.<br><br>Hơn nữa, đám ma tu máu lạnh tàn bạo là thật sự, ở nhân số tu vi đều áp chế đối phương dưới tình huống còn một mặt nhường nhịn không ra tay, kia chỉ có thể là vì không dẫn nhân chú mục.<br><br>Người nào sẽ liền vào thành khi đều không nghĩ dẫn nhân chú mục?<br><br><br>Tần Phất vây quanh đám người đi rồi vài bước, tìm được rồi một cái thỏa đáng góc độ, xuyên thấu qua đám người hướng phát sinh xung đột địa phương nhìn thoáng qua.<br><br>Hai đội người, một đội nhân số thiếu một ít, biếng nhác, nhưng khí thế kiêu ngạo, liên tiếp làm khó dễ.<br><br>Mà bị làm khó dễ một phương nhân số tuy nhiều, nhưng phá lệ an tĩnh, trừ bỏ dẫn đầu vài người ở giao thiệp ở ngoài, những người khác chẳng sợ bị chỉ vào cái mũi mắng cũng không có gì phản ứng, càng không có gì biểu tình.<br><br>Bọn họ quần áo tuy các không giống nhau, nhưng động tác lại hết sức nhất trí, rất có một ít kỷ luật nghiêm minh cảm giác.<br><br>Tần Phất chỉ nhìn như vậy liếc mắt một cái, nhanh chóng thu hồi tầm mắt, lại thối lui đến đám người lúc sau.<br><br>Quả nhiên.<br><br>Này căn bản không phải cái gì bình thường ma tu, này rõ ràng là một đám ma binh!<br><br>Tần Phất không tin một cái Thiên Cầm Thành có cái gì đáng giá một đám ma binh cải trang giả dạng ngầm tiến vào, hôm nay cầm thành duy hai lượng cái không bình thường người, một là Tần Phất, nhị chính là Thẩm Chi Chi.<br><br>Thẩm Chi Chi ở chỗ này ở lâu như vậy cũng chưa động tĩnh, ngược lại là Tần Phất chân trước mới vừa vào thành bọn họ sau lưng liền theo đi lên, Tần Phất càng có khuynh hướng bọn họ là vì nàng mà đến.<br><br>Chính là, Ma Cung cùng Thiên Cầm Thành cách xa nhau xa như vậy, Hỏa Tầm hiện tại còn ở trọng thương, nếu đây là Ma Cung ma binh nói, thế nào cũng không có khả năng tại như vậy đoản thời gian nội tìm tới nơi này đến đây đi?<br><br>Cho nên này đó ma binh hơn phân nửa còn cũng không phải Hỏa Tầm ma binh.<br><br>Tần Phất nhớ rõ Hỏa Tầm thủ hạ có mấy thế lực lớn vẫn luôn không phục Hỏa Tầm quản thúc, hơn nữa trong tay bọn họ còn đều có ma binh, chỉ là không biết ngoài thành những người đó rốt cuộc là trong đó cái nào người ma binh.<br><br>Tần Phất sự tình có chút phương pháp người đều biết, bọn họ hơn phân nửa là tưởng thừa dịp Ma Tôn trọng thương đối Tần Phất tiên hạ thủ vi cường.<br><br>Tần Phất lại quay đầu lại nhìn thoáng qua.<br><br>Những cái đó ma binh dẫn đầu người chỉ chốc lát sau công phu đã giải quyết mâu thuẫn, hiện tại đang ở chuẩn bị vào thành.<br><br>Tần Phất lôi kéo mũ có rèm, xoay người không nhanh không chậm hướng trong thành đi.<br><br>Bọn họ không nhất định biết chính mình liền ở hôm nay cầm trong thành, hơn phân nửa là những cái đó thủ hạ có ma binh lại không phục Hỏa Tầm quản thúc thế lực tưởng nhân cơ hội quảng giăng lưới tìm được Tần Phất, vì thế này võng liền rải tới rồi Thiên Cầm Thành.<br><br>Nhưng nếu Tần Phất ở chỗ này bị phát hiện liền không giống nhau.<br><br>Những cái đó ma binh nàng có thể đánh, cũng có thể trốn, nhưng bị phát hiện sau liền tính chạy thoát cũng không sai biệt lắm bại lộ, về sau sợ là không có an ổn nhật tử qua.<br><br>Nàng quyết định đi trước tìm Thẩm Chi Chi, sau đó chờ bọn họ còn không có chính thức bắt đầu lùng bắt trước, thần không biết quỷ không hay đem Thẩm Chi Chi cùng Tưởng Bất Tài đều mang đi.<br><br>Đến nỗi A Thanh……<br><br>Tần Phất vừa đi một bên nhỏ giọng nói thầm nói: “A Thanh a A Thanh, ngươi nếu là lại không tới, kia về sau ngươi liền tại đây Ma Vực chậm rãi tìm ta đi!”<br><br>Vừa dứt lời hạ, Tần Phất cánh tay đột nhiên căng thẳng, cả người còn không có phản ứng lại đây liền nhanh chóng bị kéo vào một cái hẻm nhỏ bên trong.<br><br>Tần Phất rùng mình, lập tức liền phải rút kiếm phản kháng.<br><br>Nhưng mà nàng toàn bộ phần lưng đều đâm vào một cái kiên cố ôm ấp bên trong, người nọ hai tay từ nàng sau lưng vòng đến phía trước siết chặt nàng toàn bộ thân thể, Tần Phất tức khắc liền động đều không động đậy nổi, càng đừng nói rút kiếm.<br><br>Tần Phất trong lúc nhất thời tâm đều lạnh nửa thanh, ngón tay sờ đến Đoạn Uyên Kiếm thân kiếm liền chuẩn bị giải phong sát khí.<br><br>Nhưng mà ngay sau đó, phía sau người nọ đột nhiên đem cằm gác ở nàng trên vai, mềm mại phát cọ nàng gương mặt, ấm áp phun tức quấn quanh ở nàng bên tai.<br><br>Tần Phất sửng sốt, chậm rãi buông lỏng ra thân kiếm.<br><br>Đây là……<br><br>Ngay sau đó, trầm thấp lại ôn nhu thanh âm vang ở nàng bên tai: “A Phất đừng nháo, ta đuổi đã lâu lộ mới chạy tới, ngươi làm ta ôm trong chốc lát.”<br><br>Hắn thanh âm hơi mang khàn khàn, mỏi mệt mệt mỏi.<br><br>Nhưng thanh âm này nàng sẽ không nhận sai.<br> <br><br>Là Thiên Vô Tật.<br><br>Là nàng A Thanh.<br><br>Tần Phất không nói gì, lại hoàn toàn buông lỏng ra kiếm, toàn bộ thân thể cũng thả lỏng xuống dưới.<br><br>Cao lớn nam nhân ôm lấy Tần Phất, đem toàn bộ thân thể đều dựa vào ở trên người nàng.<br><br>Tần Phất không nói gì, hắn cũng không nói gì, cách một tầng hơi mỏng quần áo, nàng có thể nghe thấy hắn trái tim ở “Bùm” “Bùm” nhảy, lại mau lại hữu lực.<br><br>Tần Phất nghe kia tim đập, thật lâu sau thật lâu sau, phảng phất lúc này mới nhớ tới nói chuyện, hé miệng khi rồi lại cảm thấy giọng nói hết sức khàn khàn, khụ hai tiếng mới phát ra âm thanh tới.<br><br>Nàng nói: “Uy, A Thanh.”<br><br>Nàng A Thanh lười biếng lên tiếng.<br><br>Tần Phất hỏi: “Ngươi tim đập như thế nào nhanh như vậy?”<br><br>Thiên Vô Tật hỏi ngược lại: “Này không phải ngươi tim đập sao?”<br><br>Hắn lời này hỏi ra khẩu thời điểm Tần Phất mới nhận thấy được, nguyên lai chính mình trái tim cư nhiên cũng lại dồn dập lại hữu lực nhảy lên.<br><br>Bùm, bùm.<br><br>Tần Phất khụ một tiếng, nói: “Chúng ta đây cũng là cũng thế cũng thế.”<br><br>Thiên Vô Tật “Ân” một tiếng, đột nhiên lại duỗi thân ra một ngón tay đặt ở nàng bên miệng, nói: “Đừng nói chuyện.”<br><br>Hắn thanh âm rất thấp, gần như khí âm, nhiệt nhiệt phun tức phun ở nàng bên tai.<br><br>Tần Phất theo bản năng ngừng lại rồi hô hấp, đồng dạng dùng khí âm hỏi: “Làm sao vậy?”<br><br>Thiên Vô Tật nhẹ giọng nói: “Đám kia ma binh lại đây.”<br><br>Hắn giọng nói rơi xuống, bên ngoài chỉnh tề tiếng bước chân từ xa tới gần, Tần Phất ở cửa thành chỗ gặp qua kia đội ma binh đi qua đầu hẻm.<br><br>Nhưng tựa hồ là cũng không có chú ý tới ngõ nhỏ cũng có người.<br><br>Ngay từ đầu Tần Phất bị hắn như vậy trịnh trọng chuyện lạ làm cho cũng khẩn trương lên, giờ phút này mắt thấy bọn họ xem cũng không gặp trực tiếp đi qua, liền nhịn không được muốn ôm oán trời vô tật đại kinh tiểu quái.<br><br>Nàng sau này xoay đầu, tưởng nói chuyện, môi lại đột nhiên cọ đến một cái thứ gì, mềm mại, ấm áp.<br><br>Tần Phất sửng sốt một lát, sau đó nhanh chóng ý thức được chính mình cọ tới rồi cái gì, lập tức liền tưởng triệt thoái phía sau.<br><br>Nhưng hắn chủ nhân ở ngắn ngủi chinh lăng qua đi, lại đột nhiên ở Tần Phất triệt thoái phía sau phía trước đè lại Tần Phất cái gáy.<br><br>Mềm mại, ướt át, hơi hơi cọ xát chi gian, độ ấm càng lên càng cao.<br><br>Mềm nhẹ thử, kiên nhẫn trấn an, cẩn thận vẫn chưa thâm nhập.<br><br>Tần Phất rốt cuộc phục hồi tinh thần lại, một cái dùng sức trực tiếp đem Thiên Vô Tật đẩy ra, sờ sờ môi, đột nhiên hùng hổ nói: “Thiên Vô Tật! Ngươi cố ý đi! Ngươi có thể né tránh vì cái gì không né?”<br><br>Hắc ám ngõ nhỏ, Thiên Vô Tật thanh âm hơi hơi mang theo ý cười: “A Phất thật thông minh.”<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-05-11 02:27:21~2021-05-12 02:23:54 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Tiểu mãn 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Tích 尣 30 bình; 27067524 10 bình; chờ đến hoa nhi đều cảm tạ 5 bình; nhiễm., tiểu mãn, con cá trong nước du 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]