["Khoảng cách Tu chân giới đại bỉ còn có 10 ngày, tham gia Tu chân giới đại bỉ tông môn thế gia cùng tứ đại môn phái lục tục đến đông đủ.<br><br>Nhưng Thiên Diễn Tông lại không có bởi vậy đóng cửa sơn môn, mặt khác tông môn cũng không có bởi vậy thả lỏng cảnh giác lớn mật giao tế.<br><br>Bởi vì Yêu tộc tân hoàng còn chưa tới.<br><br>Tam tộc cộng đồng tham gia Thương Lan thịnh hội tuy nói là Tu chân giới đại bỉ đời trước, nhưng này dù sao cũng là ngàn năm trước sự tình, khi đó người, yêu, ma tam tộc ở chung còn tính hòa thuận cũng không có quá lớn cọ xát, nhưng hôm nay tam tộc hỗn chiến vừa mới hơn trăm năm.<br><br>Nhưng Yêu tộc tân hoàng vừa đăng cơ, gióng trống khua chiêng liền phải khởi động lại Thương Lan thịnh hội.<br><br>Này rõ ràng là muốn cùng Nhân tộc giao hảo ý tứ.<br><br>Này đã cũng đủ làm người ngã phá mắt kính, mà làm này hết thảy vẫn là một cái đã từng chủ chiến phái thiếu chủ.<br><br>Này cơ hồ điều động các tông môn sở hữu lòng hiếu kỳ, mọi người cơ hồ là đếm nhật tử chờ Yêu tộc đã đến, liền muốn nhìn một chút bọn họ rốt cuộc là muốn làm gì.<br><br>Mà ngày này cũng rốt cuộc tới rồi.<br><br>Ly Tu chân giới đại bỉ còn có năm ngày, Yêu tộc tân hoàng mang theo một chúng đại yêu khoan thai tới muộn.<br><br>Bọn họ tới thời điểm trận trượng pha đại, mặc kệ là biết đến vẫn là không biết cơ hồ đều bị kinh động, tỷ như Tần Phất.<br><br>Yêu tộc tới phía trước, Tần Phất đang cùng Thiên Vô Tật ngồi ở sau núi bên hồ câu cá, Yêu tộc gần nhất, một cổ khó có thể miêu tả uy áp đảo qua toàn bộ Phi Tiên Môn, lại giây lát biến mất, làm người khó có thể xem nhẹ.<br><br>Mà liền tại như vậy trong nháy mắt, trong hồ cá sôi nổi trốn đến đáy hồ, toàn bộ mặt nước trong nháy mắt xao động, ngay sau đó lại bình phục xuống dưới.<br><br>Nàng không quan tâm Yêu tộc, nhưng nàng quan tâm chính mình cá.<br><br>Nàng cố ý hướng trên mặt nước rải Cốc sư thúc nuôi nấng hắn kia bảo bối thanh quang cá cá thực, nhưng thường lui tới vì tranh này cá hình dạng nhật thực đến đều sẽ khiến cho một hồi chém giết bầy cá nhóm lại an tĩnh như gà, tránh ở đáy nước chết sống không ra.<br><br>Tần Phất kinh ngạc.<br><br>Một bên, Thiên Vô Tật đã buông xuống cần câu, giải thích nói: “Đây là Yêu Hoàng uy áp, Trọng Thiếu Khanh nếu đã kế nhiệm Yêu Hoàng, đó là được đến Thiên Đạo thừa nhận, Yêu Hoàng nãi vạn thú chi chủ, Yêu Hoàng uy áp vừa ra, trùng cá điểu thú đều không dám lỗ mãng, đừng nói cá, ngươi hiện tại đi rừng trúc tìm xem, phỏng chừng liền ngươi phiên đến cái kia con thỏ trong động đều tìm không thấy con thỏ.”<br><br>Tần Phất nghe vậy, trực tiếp ném xuống cần câu.<br><br>Hai người ở bên hồ ngồi yên trong chốc lát, Tần Phất đơn giản kéo Thiên Vô Tật liền hướng sơn môn đi, tùy mọi người cùng đi xem náo nhiệt.<br><br>Bọn họ đến thời điểm, sơn môn bốn phía đã đều là xem náo nhiệt người, mà Yêu tộc trận trượng đã ngừng ở Thiên Diễn Tông hộ sơn đại trận ở ngoài, Tần Phất có thể nhìn đến chưởng môn đoàn người đang ở hộ sơn đại trận ngoại cùng Yêu tộc xe giá nói cái gì.<br><br>Bất quá nói thật, Yêu tộc lần này trận trượng cũng quả thật là bất phàm, cũng trách không được một đám người vây quanh ở nơi này không muốn rời đi.<br><br>Bởi vì bọn họ lần này tới trực tiếp tới một tòa yêu cung.<br><br>Một tòa khí thế rộng rãi cung điện chính nổi tại Thiên Diễn Tông trên không, mặt trên ẩn ẩn có thể nhìn đến yêu tu khắp nơi đi lại, thậm chí có thể nhìn đến thành đội áo lục cung nữ kết bạn đi qua, trong tay bưng quỳnh tương.<br><br>Này cũng thật chính là……<br><br>Xem ra Yêu tộc lần này tới cầu không ngừng là hợp tác, lấy ra này tư thế, cầu còn có địa vị.<br><br> <br>Tần Phất lại nhìn hai mắt, lôi kéo Thiên Vô Tật rời khỏi chen chúc đám người.<br><br>Nàng đang muốn nói cái gì đó, lỗ tai vừa động, lại quay đầu nhìn về phía một bên.<br><br>Ở bọn họ bên cạnh cách đó không xa, hai cái ăn mặc tương đồng đệ tử phục tu sĩ chính không coi ai ra gì trò chuyện có quan hệ Yêu Hoàng bát quái.<br><br>Một cả tòa yêu cung trên cao, hiện giờ Yêu Hoàng Trọng Thiếu Khanh trải qua vốn dĩ liền rất có truyền kỳ, liêu bát quái cũng không có gì, rốt cuộc trận này thượng tu sĩ trung, tám chín phần mười đều ở thảo luận Yêu Hoàng.<br><br>Nhưng bọn họ nói cố tình là bao nhiêu năm trước Tần Phất cùng Yêu Hoàng kia tràng bát quái.<br><br>Hai người liêu không coi ai ra gì, lời thề son sắt, phảng phất tự mình trải qua, thẳng đem năm đó một hồi giấu ở chỗ tối sóng ngầm mãnh liệt nói thành một hồi sinh ly tử biệt vui buồn lẫn lộn câu chuyện tình yêu, so với kia thoại bản còn xuất sắc.<br><br>Cuối cùng trong đó một người lời thề son sắt nói: “Năm đó thiếu chủ hiện giờ cũng là Yêu Hoàng, ngươi xem hắn mới vừa kế nhiệm liền phải ngày qua diễn tông, tất nhiên là đối Tần tiên tử còn dư tình chưa xong, hiện giờ lại trực tiếp mang theo yêu cung xuất hiện ở Thiên Diễn Tông ngoại, nói không chừng liền phải lại lần nữa hướng Tần tiên tử cầu thân!”<br><br>Bọn họ nói có cái mũi có mắt, Tần Phất nghe không biết nên khóc hay cười.<br><br>Bất quá loại này cấp bậc thảo luận đã không thể làm Tần Phất trong lòng có cái gì gợn sóng, Tần Phất trực tiếp chuyển qua đầu, muốn kêu Thiên Vô Tật cùng nhau rời đi.<br><br>Nhưng vừa chuyển đầu lại không thấy Thiên Vô Tật thân ảnh.<br><br>Nàng đầu tiên là trong lòng nhảy dựng, ngay sau đó không biết nghĩ như thế nào, theo bản năng liền nhìn về phía chính nói được hứng khởi kia hai cái tu sĩ.<br><br>Thiên Vô Tật không biết khi nào xuất hiện đang xem kia hai người phía sau, Tần Phất cũng không gặp hắn làm cái gì, nhưng kia hai người thanh âm lại đột nhiên im bặt, cơ hồ là nháy mắt liền miệng không thể nói.<br><br>Hai người đều giương miệng, lại nghe không đến lẫn nhau thanh âm, cũng nghe không đến chính mình thanh âm, trong ánh mắt cơ hồ đều nhiễm hoảng sợ chi sắc.<br><br>Bọn họ chính chân tay luống cuống gian, Thiên Vô Tật lại cũng không rời đi, mà là ở bọn họ phía sau phát ra một tiếng cười khẽ.<br><br>Hai người lập tức liền chuyển qua đầu, vừa thấy đến Thiên Vô Tật liền chắc chắn là hắn đang làm trò quỷ, đối với hắn trợn mắt giận nhìn.<br><br>Thiên Vô Tật tắc không nhanh không chậm nói: “Ta thấy hai vị đạo hữu tựa hồ cũng không cần miệng, liền thiện làm chủ trương thế hai vị huynh đài nhận lấy, mong rằng không lấy làm phiền lòng.”<br><br>Hắn ánh mắt lãnh đạm, trên nét mặt lại mang theo chán ghét lạnh lẽo, đây là Tần Phất cơ hồ chưa từng gặp qua biểu tình.<br><br>Hắn thường lui tới đều là cười, vui vẻ cười cũng hảo, cười như không cười cũng hảo, ngoài cười nhưng trong không cười cũng hảo, nhưng hắn gương mặt kia thượng ý cười phảng phất chưa từng đoạn quá, cơ hồ thành hắn mặt nạ.<br><br>Nhưng hiện tại, hắn giống như…… Thực tức giận bộ dáng.<br><br>Vì cái gì muốn sinh khí đâu? Tần Phất có chút hoang mang.<br><br>Nàng chính mình đều chưa từng sinh khí.<br><br>Nhưng hiện tại nàng cũng không kịp nghĩ nhiều, bởi vì Thiên Vô Tật kia phiên gần như trào phúng nói ra tới lúc sau, hai người giận tím mặt, hướng về phía Thiên Vô Tật liền phải động thủ.<br><br>Tần Phất thần sắc lạnh xuống dưới, lập tức liền phải ra tay.<br><br>Nhưng có người so nàng càng mau.<br><br>Nàng còn không có tới kịp động, một bên đột nhiên vươn tới một con bàn tay to, chặt chẽ chế trụ người nọ vươn tới thủ đoạn.<br><br> <br>Người nọ hừ lạnh nói: “Chỉ là cho các ngươi không thể nói chuyện các ngươi còn bất mãn? Muốn ta xem nói, vị đạo hữu này thật đúng là nhân từ nương tay thực, cũng mất công là hắn ra tay sớm, nếu không nói, các ngươi sao có thể là không thể nói chuyện đơn giản như vậy!”<br><br>Người nọ ý đồ tránh ra kiềm chế hắn tay, lại không chút sứt mẻ.<br><br>Tần Phất nhẹ nhàng thở ra, nhìn chăm chú xem qua đi, đầu tiên là chỉ nhìn đến một thân áo đen, vì thế kết luận người này tất là Đạo Nhất Tông áo đen pháp tu không thể nghi ngờ.<br><br>Chính là nàng cũng không nhận thức mấy cái Đạo Nhất Tông người, ai sẽ cố ý cho nàng xuất đầu đâu?<br><br>Như vậy nghĩ thời điểm, người nọ ngẩng đầu lên, nhìn về phía Tần Phất phương hướng.<br><br>Tần Phất nháy mắt liền nhận ra người kia là ai.<br><br>Gương mặt này quá có công nhận độ, là Đạo Nhất Tông Nhiếp Hàn Quyết!<br><br>…… Tần Phất còn không có xuống núi khi, Trọng Thiếu Khanh trong đó một cái phân thể đó là ngụy trang thành hắn sư đệ mới tùy Đạo Nhất Tông cùng nhau trà trộn vào Thiên Diễn Tông.<br><br>Tần Phất lập tức tiến lên hỏi câu hảo, ngay sau đó liền khẩn trương kéo lại Thiên Vô Tật, trước trên dưới đánh giá một phen.<br><br>May mà Thiên Vô Tật cũng không có sự tình gì.<br><br>Nhiếp Hàn Quyết liền ở một bên nhìn, hơi có chút âm dương quái khí nói: “Được rồi, ngươi ta đều ở một bên nhìn đâu, hắn có thể có chuyện gì, bất quá ngươi này tiểu bạch kiểm chịu vì ngươi ra tay đối phó hai người kia thật đúng là ta không nghĩ tới.”<br><br>Cái này kêu nói cái gì?<br><br>Tần Phất lập tức trừng mắt nhìn hắn liếc mắt một cái.<br><br>Thiên Vô Tật tắc tựa hồ là không chút nào để ý cười cười, ôn hòa nói: “Nhiếp Hàn Quyết đạo hữu, lại gặp mặt.”<br><br>Nhiếp Hàn Quyết vừa thấy đến hắn dáng vẻ này liền cả người không thoải mái, vừa mới ra tay hỗ trợ bất quá là xuất phát từ quen biết một hồi duyên phận, hiện giờ duyên phận hết, hắn là nửa điểm nhi không muốn cùng này trà xanh vị rất đậm tiểu bạch kiểm có cái gì giao thoa.<br><br>Vì thế hắn cũng không thèm nhìn tới này nị nị oai oai hai người, đối kia hai cái chính hoảng sợ nhìn bọn họ tu sĩ nói: “Vị nhân huynh này cho các ngươi dùng đan dược, các ngươi nếu là ngoan một chút đâu, Tu chân giới đại bỉ phía trước dược hiệu khẳng định có thể giải, các ngươi nếu là không ngoan đâu, ta liền làm người tốt, cho các ngươi Tu chân giới đại bỉ đều tham gia không được, hiểu chưa?”<br><br>Hai người nhìn nhau liếc mắt một cái, ở Nhiếp Hàn Quyết buông tay kia một khắc cất bước liền chạy.<br><br>Tần Phất nhìn bọn họ bóng dáng, nghi hoặc nói: “Ngươi như thế nào biết A Thanh dùng này dược dược hiệu?”<br><br>Nhiếp Hàn Quyết hỏi trước: “A Thanh là ai?”<br><br>Tần Phất liền nhìn thoáng qua Thiên Vô Tật.<br><br>Nhiếp Hàn Quyết tức khắc phi thường khoa trương xoa nắn một chút chính mình cánh tay: “Còn A Thanh, các ngươi hai cái cũng thật đủ nị oai!”<br><br>Tần Phất: “…… Nhiếp Hàn Quyết, nói cẩn thận.”<br><br>Nhiếp Hàn Quyết “Sách” một tiếng, nói: “Ta không biết, ta lừa bọn họ.”<br><br>Thiên Vô Tật thì tại một bên nói tiếp: “A Phất không cần lo lắng, ta cho bọn hắn hạ dược, dược hiệu nhiều nhất chỉ có hai cái canh giờ, thả vô ảnh vô hình, bọn họ nếu là tin vào Nhiếp Hàn Quyết đạo hữu nói hướng đi bọn họ chưởng môn cáo trạng, đến cuối cùng chỉ có bọn họ vu hãm tội danh của ngươi, lại nói tiếp ở điểm này Nhiếp đạo hữu còn giúp ta.”<br><br><br>Tần Phất nghe thở dài nhẹ nhõm một hơi, Nhiếp Hàn Quyết tắc nghe cả người nổi da gà đều đi lên, chỉ cảm thấy này tiểu bạch kiểm âm hiểm rất xảo trá.<br><br>Bất quá này một vụ nếu đi qua, ba người liền ăn ý đều không hề đề vừa mới kia hai người trong miệng Tần Phất cùng Trọng Thiếu Khanh sự tình.<br><br>Tần Phất liền hỏi Nhiếp Hàn Quyết: “Ngươi cũng là tới xem náo nhiệt?”<br><br>Nhiếp Hàn Quyết lần này lại trầm mặc.<br><br>Sau một lúc lâu, hắn đột nhiên nói: “Không, ta là đến xem Yêu Hoàng Trọng Thiếu Khanh rốt cuộc là nhân vật kiểu gì.”<br><br>Tần Phất sửng sốt, tức khắc liền không nói.<br><br>Lúc trước Tần Phất còn chưa xuống núi khi, đó là Trọng Thiếu Khanh một cái phân thể cùng Nhiếp Hàn Quyết cùng nhau thượng Thiên Diễn Tông, lại cùng Tô Tình Nguyệt cùng nhau phối hợp cứu ra Trọng Thiếu Khanh bản thể.<br><br>Khi đó ở đại điện phía trên, Tô Tình Nguyệt bị chọc thủng lúc sau, Tần Phất lại chọc thủng Trọng Thiếu Khanh phân thể.<br><br>Cái kia phân thể là Nhiếp Hàn Quyết sư đệ, từ nhỏ lên núi, ở kia phân thể hóa thành hồ đuôi phía trước, Nhiếp Hàn Quyết căn bản không tin.<br><br>Nàng nhìn về phía Nhiếp Hàn Quyết, liền nghe thấy Nhiếp Hàn Quyết nhẹ giọng nói: “Ta kia sư đệ lên núi rất sớm, ta cùng hắn quan hệ không tính thân cận, nhưng cũng ở chung nhiều năm như vậy, nhưng không nghĩ tới……”<br><br>Nàng bình tĩnh nhìn giữa không trung kia yêu cung.<br><br>Trọng Thiếu Khanh cũng không thấy thân ảnh.<br><br>Tần Phất thở dài, cũng không quấy rầy hắn, cùng hắn nói thanh đừng, lôi kéo Thiên Vô Tật liền tưởng rời đi.<br><br>Nhiếp Hàn Quyết lúc này lại đột nhiên hồi qua đầu, tinh thần phảng phất cũng trong nháy mắt hảo lên, hướng về phía Tần Phất nói: “Đúng rồi Tần Phất, lần này trên lôi đài tái kiến, ta cũng sẽ không là đệ nhị, ngươi tốt nhất là đừng bởi vì này tiểu bạch kiểm trì hoãn tu vi.”<br><br>Tần Phất khóe miệng vừa kéo, trong khoảng thời gian ngắn không biết như thế nào phun tào.<br><br>Nói như thế nào đâu, hắn nếu là không đề cập tới này một vụ, Tần Phất còn nghĩ không ra bọn họ Đạo Nhất Tông cùng Thiên Diễn Tông ân oán.<br><br>Mặc Hoa kia giới Tu chân giới đại bỉ, Nhiếp Hàn Quyết sư tôn bại bởi Mặc Hoa, khuất cư đệ nhị.<br><br>Tần Phất kia giới Tu chân giới đại bỉ, Nhiếp Hàn Quyết bại bởi Tần Phất, khuất cư đệ nhị.<br><br>Tu chân giới cười khen một tông vạn năm lão nhị.<br><br>Lần này nói……<br><br>Tần Phất đột nhiên hướng hắn chắp tay, thành khẩn nói: “Lần này nói, Nhiếp đạo hữu tất nhiên là đệ nhất.”<br><br>Bởi vì nàng muốn tham gia chính là Nguyên Anh kỳ lôi đài, cùng Kim Đan kỳ Nhiếp Hàn Quyết chạm vào đều chạm vào không thượng, không có Tần Phất áp chế, Nhiếp Hàn Quyết thỏa thỏa đệ nhất.<br><br>Chẳng qua không biết Nhiếp Hàn Quyết cái này đệ nhất còn lấy đau không thoải mái.<br><br>Một bên Nhiếp Hàn Quyết không biết nội tình, nghe đầy mặt dấu chấm hỏi.<br><br>Hắn hoài nghi Tần Phất có cái gì âm mưu, nhưng còn không có tới kịp hỏi, Tần Phất đã lôi kéo kia tiểu bạch kiểm đi rồi.<br><br>Lưu lại Nhiếp Hàn Quyết đầy mặt khó hiểu.<br><br>Tần Phất lôi kéo Thiên Vô Tật rời đi, Thiên Vô Tật dọc theo đường đi đi không nhanh không chậm.<br><br>Tần Phất lại đột nhiên ngừng lại, xoay người hỏi: “A Thanh, ngươi còn ở sinh khí?”<br><br> <br>Thiên Vô Tật sửng sốt.<br><br>Trên mặt hắn còn mang theo ý cười, do dự một lát, ngửa đầu cười nói: “Ngươi như thế nào biết ta ở sinh khí?”<br><br>Tần Phất không trả lời.<br><br>Nàng duỗi tay vỗ vỗ cánh tay hắn, ngữ khí rộng rãi nói: “Được rồi, bọn họ nói những lời này đó ta vài thập niên trước liền nghe đủ, bọn họ nói bọn họ, ta đã rớt không được một khối da, cũng ít không được một miếng thịt, bọn họ lại nói như thế nào, sẽ có người tin sao? Ta không để bụng.”<br><br>Thiên Vô Tật bình tĩnh nhìn nàng.<br><br>Sau một lúc lâu, hắn nhàn nhạt nói: “Nhưng ta để ý.”<br><br>Tần Phất sửng sốt.<br><br>Thiên Vô Tật bình tĩnh nói: “A Phất, ngươi không để bụng là bởi vì ngươi tâm trí cường đại thành thục, cũng không đại biểu bọn họ không sai, nhưng ngươi nếu là tâm trí không như vậy thành thục, ngươi nếu là một cái hơi chút có chút yếu ớt người, kia bọn họ nói mỗi một câu, liền đều sẽ trở thành một phen thọc ở trên người của ngươi kiếm. Ngươi hiện tại có khôi giáp, có thể ngăn cản trụ những cái đó kiếm, nhưng ta không thể nhận tùy ý những cái đó kiếm thứ hướng ngươi, cho nên, từ nay về sau, ngươi không để bụng đồ vật ta lại không thể không để bụng, ngươi không sợ mưa gió, nhưng dù sao cũng phải có người khởi động một phen dù.”<br><br>Tần Phất sửng sốt, sau một lúc lâu không phục hồi tinh thần lại.<br><br>Nàng từ nhỏ đến lớn, đã là đại đệ tử, lại là Đại sư tỷ, trước nay đều chỉ có nàng thế người khác ngăn cản mưa gió phân.<br><br>Ở nàng cùng Hạ Tri Thu quan hệ thượng tốt thời điểm, ở Tần Chất còn cùng nàng thực thân hậu thời điểm, cũng không ai hỏi qua nàng có để ý hay không.<br><br>Phảng phất đương nhiên, tất cả mọi người cho rằng nàng trời sinh mưa gió không sợ, bách độc bất xâm.<br><br>Nàng chính mình cũng như vậy cho rằng.<br><br>Nhưng hôm nay……<br><br>Nàng có chút mờ mịt ngẩng đầu nhìn về phía Thiên Vô Tật.<br><br>Thiên Vô Tật cũng đã thu hồi trên mặt thần sắc, biểu tình tự nhiên nói: “Được rồi, náo nhiệt cũng không sai biệt lắm xem xong rồi, chúng ta cần phải trở về, xem có thể hay không đem đáy hồ những cái đó cá lại lộng trở về.”<br><br>Tần Phất: “A…… Nga nga!”<br><br>Nàng vội vàng đuổi kịp Thiên Vô Tật, Thiên Vô Tật đi ở nàng bên cạnh, động tác cực kỳ tự nhiên duỗi tay giúp nàng sửa sửa phía sau đầu tóc.<br><br>Mà bên kia, yêu cung phía trên, Trọng Thiếu Khanh đứng ở cung khuyết hành lang gấp khúc phía trên, trầm mặc nhìn phía dưới tư thái thân mật Tần Phất cùng Thiên Vô Tật.<br><br>Hắn nhìn sau một lúc lâu, mãi cho đến rốt cuộc nhìn không tới hai người thân ảnh.<br><br>Lộc Bạch không tiếng động đi tới, thấp giọng nói: “Bệ hạ, Thiên Diễn Tông chưởng môn mời ngài tiến vào hộ sơn đại trận, nói là đã vì ngài an bài hảo chỗ ở.”<br><br>Trọng Thiếu Khanh phục hồi tinh thần lại, nhàn nhạt nói: “Đi cảm tạ chưởng môn, nhưng chúng ta đoàn người ở tại yêu cung phía trên liền có thể, yêu cung nói…… Liền ngừng ở sơn ngoại đi.”<br><br>Ngừng ở sơn ngoại, cũng miễn cho này đó nhân tộc nghi kỵ.<br><br>Lộc Bạch ứng thanh là, xoay người rời đi.<br><br>Trọng Thiếu Khanh rất xa lại hướng lên trời diễn tông phương hướng tới liếc mắt một cái, xoay người rời đi.<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-04-29 02:03:18~2021-04-30 02:12:13 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Đào đào bọt khí thủy 56 bình; danh hiệu 811 25 bình; ngủ không được, tỉnh không tới, kiêu chiến tất hồ 10 bình; hạt sen 7 bình; mạch vũ, thanh sơn nhập ta hoài, samantha_, nga khoát, đôn đôn, tô tô —Susie 5 bình; mạnh khỏe, cương quyết giả · tiểu linh, khỉ hạ 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]