["Là đêm, Phi Tiên Môn.<br><br>Thần thụ nở hoa, Phi Tiên Môn một nửa tinh anh đệ tử canh giữ ở thần thụ bên, miễn cho có bọn đạo chích nhân cơ hội mạo phạm thần thụ.<br><br>Già nua Phi Tiên Môn chưởng môn Vân Kính Tiên cùng tuổi trẻ tuấn tú trưởng lão Cừu Vô Nhai cầm tay mà đến, bước chân vội vàng.<br><br>Phi Tiên Môn đại đệ tử Thẩm Diễn Chi thấy thế lập tức tiến lên một bước, mang theo những đệ tử khác cung kính hướng bọn họ hành lễ: “Chưởng môn, Cừu trưởng lão.”<br><br>Cừu Vô Nhai nhàn nhạt gật gật đầu, mà Vân Kính Tiên vừa thấy bọn họ cái này xuất sắc đại đệ tử liền lộ ra vừa lòng thần sắc, ngày thường lãnh túc biểu tình cũng trở nên ôn hòa lên, gật đầu nói: “Ta cùng với Cừu trưởng lão đến xem thần thụ, ngươi mang theo những đệ tử khác trước tiên lui hạ đi.”<br><br>Chưởng môn phát lệnh, Thẩm Diễn Chi lập tức mang theo những đệ tử khác rời đi.<br><br>Những cái đó đệ tử rời khỏi sau, toàn bộ đỉnh núi chỉ còn lại có Vân Kính Tiên cùng Cừu Vô Nhai hai người.<br><br>Vân Kính Tiên nhìn Thẩm Diễn Chi bóng dáng, cảm thán nói: “Thẩm Diễn Chi xác thật là cái hạt giống tốt, bất quá đáng tiếc.”<br><br>Cừu Vô Nhai cười cười: “Hạt giống tốt không cũng bị Vân chưởng môn đặt ở bất tử dưới tàng cây? Có thể thấy được Vân chưởng môn cũng là cái tâm tàn nhẫn.”<br><br>Vân chưởng môn nghe vậy lạnh lùng cười nói: “Ta nếu là không tâm tàn nhẫn, trăm năm phía trước cũng sẽ không cùng các ngươi Yêu tộc hợp tác, ngươi nói đúng không?”<br><br>Cừu Vô Nhai nhàn nhạt cười cười: “Chúng ta Yêu tộc cho ngươi bất quá là một cây bất tử thụ cây non mà thôi, gieo bất tử thụ không phải ngươi sao? Vân chưởng môn?”<br><br>Hắn đi lên trước, bàn tay khẽ vuốt bất tử thụ thân cây, ngữ mang cảm thán nói: “Ta có đôi khi sẽ nhịn không được hoài nghi, này bất tử thụ có phải hay không Thiên Đạo nhằm vào các ngươi chính đạo mà sinh đồ vật. Nó ngàn năm trước đột nhiên xuất hiện ở Ma giới, với ma tu mà nói lại chỉ là một cây bình thường thụ mà thôi, nhiều nhất bất quá là sống lâu một chút, cố tình tới rồi các ngươi Nhân tộc, liền bắt đầu chỉ hấp thu các ngươi Nhân tộc tu sĩ thất tình lục dục, sau đó dựng dục ra một viên có thể làm Nhân tộc tu sĩ nhập ma bất tử quả.”<br><br>Hắn nhàn nhạt nói: “Nếu Thiên Đạo thật sự có linh nói, nó có thể làm loại này cơ hồ chỉ nhằm vào các ngươi Nhân tộc thụ xuất hiện, nói vậy cũng là chán ghét các ngươi chính đạo, về sau các ngươi chính đạo cũng đừng nói cái gì đại đạo ở Nhân tộc.”<br><br>Vân Kính Tiên nhàn nhạt nói: “Ta không quan tâm cái này, ngươi không cảm thấy ngươi nói có chút nhiều sao? Yêu tộc thiếu chủ Trọng Thiếu Khanh?”<br><br>Cừu Vô Nhai…… Cũng là Trọng Thiếu Khanh, hắn ha ha cười, nói: “Này chẳng qua là ta hành tẩu ở Nhân tộc phân thể thôi, Trọng Thiếu Khanh là Trọng Thiếu Khanh, Cừu Vô Nhai là Cừu Vô Nhai, ta nếu ở các ngươi Phi Tiên Môn đương khách khanh trưởng lão, vậy ngươi liền vẫn như cũ kêu ta Cừu Vô Nhai.”<br><br>Vân Kính Tiên sắc mặt nặng nề.<br><br>Trăm năm phía trước Yêu tộc đại bại rời khỏi Nhân tộc lãnh địa là lúc, từng ở Phi Tiên Môn để lại một cây bất tử thụ cây non, muốn cùng hắn làm một cái có khả năng sẽ làm hắn thân bại danh liệt giao dịch.<br><br>Nhưng hắn lại không thể không làm cái này giao dịch.<br><br>Trăm năm sau, Yêu Hoàng sẽ đến lấy đã là trưởng thành bất tử quả, mà hắn, sẽ được đến có thể làm hắn chẳng sợ tu vi không được tiến thêm cũng sẽ không từ từ già đi chết đi yêu loại.<br><br>Hắn biết cái này giao dịch là cái gì hậu quả, nhưng hắn đáp ứng rồi xuống dưới.<br><br>Với hắn mà nói, thân bại danh liệt không đáng sợ, trở thành không người không yêu quái vật cũng không đáng sợ, đáng sợ chính là già đi cùng tử vong.<br><br>Hắn từng ở thiếu niên là lúc gặp qua chính mình sư tôn bởi vì tu vi không được tiến thêm mà không tình nguyện già đi chết đi quá trình.<br> <br><br>Hắn sư tôn Nguyên Anh tu vi, khó tiến thêm nữa, thọ mệnh gần là lúc, một ngày so với một ngày già nua, một ngày so với một ngày suy sụp, trân quý kéo dài thọ mệnh linh dược tới rồi hắn cái này tu vi khi đã không có chút nào tác dụng.<br><br>Hắn chết đi khi, toàn bộ động phủ đều là hắn già nua hơi thở.<br><br>Sư tôn chết đi khi kia không tình nguyện tiếng thở dài hãy còn ở bên tai, thành hắn đời này lớn nhất bóng đè.<br><br>—— già đi, cùng tử vong.<br><br>Hắn biết chính mình có bao nhiêu thiên phú, hắn biết chính mình có bao nhiêu năng lực, hắn càng biết, hắn nhất định sống không quá sư tôn.<br><br>Sư tôn trên người già đi cùng tử vong quá trình đem ở trên người hắn tái hiện, mà hắn không có chút nào biện pháp.<br><br>Chính đạo Đại Thắng là lúc, Yêu tộc đại tướng tìm được hắn, muốn cùng hắn làm cái kia trong khi trăm năm giao dịch.<br><br>Lúc ấy Vân Kính Tiên giống năm đó sư tôn giống nhau, tạp ở Nguyên Anh kỳ không được tiến thêm, nếu như cũ là cái dạng này lời nói, hắn sống không quá tiếp theo cái trăm năm.<br><br>Hắn không chút do dự đáp ứng rồi xuống dưới.<br><br>Thế nhân tu đạo, cầu đó là trường sinh, mà một khi yêu đủ loại hạ, mặc kệ hắn sau này đem biến thành bộ dáng gì, hắn đều có thể lại có mấy trăm năm thọ mệnh.<br><br>Đều là cầu trường sinh mà thôi, hà tất để ý thủ đoạn.<br><br>Hắn cúi đầu nhìn về phía chính mình trải rộng nếp nhăn đôi tay, cảm thụ được chính mình từ từ suy nhược thân thể.<br><br>Hắn đột nhiên ngẩng đầu, lạnh lùng nói: “Khoảng thời gian trước Thiên Diễn Tông truyền đến ngươi bị giam lỏng tin tức, ngươi phân thể cũng bế quan không ra, ta còn tưởng rằng ngươi đường đường Yêu tộc thiếu chủ liền phải chiết ở Thiên Diễn Tông đâu.”<br><br>Cừu Vô Nhai ngẩng đầu xa xa nhìn phía Thiên Diễn Tông phương hướng.<br><br>Hắn không chiết ở Thiên Diễn Tông, nhưng hắn đã chiết ở Tần Phất trong tay.<br><br>Phất Nhi.<br><br>Tên này niệm ở trong miệng đều làm người lưu luyến, nhưng người kia lại vĩnh viễn sẽ không chủ động đi vào trước mặt hắn.<br><br>Cừu Vô Nhai không nói gì, Vân Kính Tiên vội la lên: “Ta hiện tại cho ngươi bất tử quả, ngươi đem yêu loại cho ta.”<br><br>Hắn nói, hướng về bất tử thụ vươn tay, già nua tay không hề trở ngại hoàn toàn đi vào thân cây bên trong.<br><br>Hắn trên mặt xuất hiện thống khổ thần sắc, cả người mắt thường có thể thấy được lại già nua hai phân.<br><br>Hắn cắn răng rút ra tay, trên tay xuất hiện một viên màu hồng nhạt trái cây.<br><br> <br>Hai tay của hắn đã máu tươi đầm đìa, run rẩy duỗi tới rồi Cừu Vô Nhai trước mặt, nói: “Cho ta yêu loại.”<br><br>Cừu Vô Nhai duỗi tay tiếp nhận trái cây, ánh mắt thâm thâm.<br><br>Hắn nói: “Quả nhiên là bất tử quả.”<br><br>Vân Kính Tiên hấp tấp nói: “Mau, yêu loại, ta cùng với ngươi phụ hoàng lập thề!”<br><br>Cừu Vô Nhai cười cười, há mồm muốn nói cái gì, lại đột nhiên chi gian thần sắc đột biến, xoay người tránh ra mấy trượng xa.<br><br>Ngay sau đó, một đạo sắc bén kiếm quang bổ vào hắn nguyên lai đứng địa phương, bổ ra một đạo thật sâu cống ngầm hác.<br><br>Cừu Vô Nhai ngẩng đầu, màu đen ban đêm, một đạo hồng y thân ảnh lặng yên tới.<br><br>Cừu Vô Nhai hé miệng, hộc ra cái tên kia: “Phất Nhi.”<br><br>……<br><br>Tần Phất vừa đến Phi Tiên Môn liền đã nhận ra không đúng.<br><br>Bất tử thụ lớn lên ở Phi Tiên Môn tối cao ngọn núi phía trên, bọn họ nếu xưng bất tử thụ vì thần thụ, như vậy này cây chung quanh lý nên có đông đảo đệ tử tuần tra.<br><br>Nhưng mà nàng từ xa nhìn lại, ngọn núi phía trên trống rỗng, dưới chân núi ngược lại tụ tập đông đảo đệ tử, phảng phất ở thủ không cho người đi lên.<br><br>Nàng tâm nói không tốt, nhanh chóng bay về phía kia ngọn núi phía trên, liếc mắt một cái liền nhìn đến một cái già nua tu sĩ tay phủng một viên hồng nhạt trái cây đưa cho một người tuổi trẻ tu sĩ, sau đó nôn nóng nói cái gì.<br><br>Nàng không chút suy nghĩ, nhất kiếm bổ đi xuống.<br><br>Kiếm thế chấn động toàn bộ Phi Tiên Môn, kia già nua tu sĩ tránh cũng không thể tránh, cố gắng tránh thoát khi còn bị thương nửa bên bả vai, nhưng ngoài dự đoán, cái kia tuổi trẻ tu sĩ lại phá lệ nhẹ nhàng tránh đi.<br><br>Hắn tay phủng bất tử quả, hơi hơi hé miệng, tựa hồ là nói một câu cái gì.<br><br>Tần Phất không có nghe rõ.<br><br>Nhưng nàng xem đã hiểu cái kia khẩu hình.<br><br>Hắn nói: “Phất Nhi.”<br><br>Tần Phất từ giữa không trung rơi xuống, nắm Đoạn Uyên Kiếm, nhíu mày nhìn hắn.<br><br>Hắn lại kêu tên nàng: “Phất Nhi.”<br><br><br>Lần này nàng nghe rõ.<br><br>Xa lạ mặt mày, xa lạ thanh âm, nàng chắc chắn chính mình chưa bao giờ gặp qua người này.<br><br>Nhưng hắn kêu nàng thời điểm, lại phảng phất bọn họ đã nhận thức cũng đủ lâu rồi, lâu đến hắn có thể xưng hô nàng một câu “Phất Nhi”.<br><br>Tần Phất bỗng nhiên nghĩ tới cái gì, đột nhiên ngẩng đầu nhìn thẳng hắn đôi mắt.<br><br>—— đó là một đôi quen thuộc đôi mắt.<br><br>Tần Phất trực tiếp nâng lên kiếm, lạnh giọng kêu phá thân phận của hắn: “Trọng Thiếu Khanh!”<br><br>Trước mặt mặt mày xa lạ Trọng Thiếu Khanh cười khổ một tiếng, nói: “Phất Nhi, ngươi lần này thấy ta, lại là lấy kiếm đối với ta.”<br><br>Hắn nói được một bộ thâm tình bất hối bộ dáng, Tần Phất lại hơi kém bị nàng cấp khí cười.<br><br>Ngày đó ở Thiên Diễn Tông, nếu là hắn dùng mị hoặc chi thuật ảnh hưởng Tô Tình Nguyệt, kia hắn không có khả năng không biết Tô Tình Nguyệt tưởng đối nàng làm cái gì.<br><br>Nhưng hắn lựa chọn mặc kệ nó.<br><br>Tần Phất không biết hắn vì cái gì trước khi đi còn muốn hố nàng một phen, nhưng nếu lựa chọn đứng ở nàng mặt đối lập, giờ phút này lại làm ra một bộ thâm tình bất hối bộ dáng, không khỏi có chút buồn cười.<br><br>Nàng tự biết chính mình lưu không được hắn, lạnh lùng nói: “Trọng Thiếu Khanh, lưu lại bất tử quả, ta có thể trong lúc sự chưa từng phát sinh quá, nhưng ngươi hôm nay nếu là mang đi bất tử quả, chính là đại biểu Yêu tộc hướng chúng ta Nhân tộc tuyên chiến!”<br><br>Trọng Thiếu Khanh xuất hiện ở chỗ này, Tần Phất liền biết Phi Tiên Môn loại bất tử thụ sự tình cùng Yêu tộc thoát không được quan hệ.<br><br>Nghĩ đến cũng là, ngàn năm trước chính đạo toàn diện tiêu hủy bất tử thụ, nho nhỏ Phi Tiên Môn từ nơi nào làm ra bất tử thụ?<br><br>Nhưng là Yêu tộc có thể.<br><br>Sách cấm trung ghi lại đệ nhất cây bị nhổ trồng đến Nhân tộc bất tử thụ trăm năm mới đến một viên bất tử quả, dựa theo cái này tốc độ xem, kia ít nhất ở trăm năm phía trước Yêu tộc cùng Phi Tiên Môn liền có cấu kết.<br><br>Trăm năm phía trước, chính ma đại chiến mới vừa kết thúc, Yêu tộc mới vừa ở Bắc Cảnh mười tám thành chi ước hạ rời đi Nhân tộc Bắc Cảnh.<br><br>Hiện giờ xem ra, bọn họ rời đi là rời đi, lại còn để lại chuẩn bị ở sau.<br><br>Tần Phất nghĩ, trong lòng dâng lên một cổ tức giận.<br><br>Đối Yêu tộc, càng là đối Phi Tiên Môn.<br><br>Trăm năm phía trước, Bắc Cảnh mười tám thành bị Yêu tộc chiếm lĩnh là lúc, tàn sát dân trong thành sự tình đều nhìn mãi quen mắt, thật vất vả Yêu tộc đầu hàng, thế nhưng có người hồ đồ đến có thể cùng Yêu tộc cấu kết!<br><br>Lấy một cái tông môn đi tẩm bổ một cây bất tử thụ, Yêu tộc rốt cuộc cho bọn họ nhiều ít chỗ tốt!<br><br>Trăm năm phía trước vẫn là Yêu Hoàng cầm quyền, Trọng Thiếu Khanh chẳng qua là cái không chịu coi trọng hoàng tử, Yêu tộc làm như vậy cũng là Yêu Hoàng bày mưu đặt kế.<br><br>Như thế xem ra, trong truyền thuyết vị kia đối đãi Nhân tộc thái độ mềm yếu, vì Nhân tộc giết chính mình hai cái thân nhi tử Yêu Hoàng cũng chưa chắc mềm yếu.<br><br> <br>Tần Phất càng nghĩ càng giận, càng giận liền càng bình tĩnh.<br><br>Nàng vững vàng cầm kiếm, lạnh lùng nói: “Trọng Thiếu Khanh, ta tưởng, Yêu tộc hiện tại còn không nghĩ cùng Nhân tộc khai chiến đi.”<br><br>Trọng Thiếu Khanh nhìn nàng, trong ánh mắt toát ra một tia si mê.<br><br>Hắn hỏi một đằng trả lời một nẻo nói: “Phất Nhi, ngươi vì sao không chịu cùng ta đi đâu?”<br><br>Tần Phất mau bị khí cười, hỏi lại hắn: “Vậy ngươi vì cái gì không vứt bỏ Yêu tộc cùng ngươi kia thiếu chủ chi vị vì ta đến Nhân tộc tới?”<br><br>Trọng Thiếu Khanh nhắm mắt lại: “Phất Nhi, ta nghĩ tới a.”<br><br>“Nhưng ta và ngươi không giống nhau, ta muốn sống đi xuống, chỉ có bắt lấy hiện tại hết thảy, ta một khi có một chút ít buông tay, đều đem vạn kiếp bất phục.”<br><br>“Cho nên,” Tần Phất hờ hững nói: “Ngươi vì cái gì còn muốn hỏi ta đâu? Ngươi rõ ràng đều minh bạch.”<br><br>Có thể là nàng trời sinh khiếm khuyết tình yêu kia căn huyền, nàng không hiểu được Trọng Thiếu Khanh, tựa như nàng không hiểu được Hạ Tri Thu cùng Mặc Hoa.<br><br>Nếu trời sinh là địch nhân, vì sao còn muốn rối rắm với tình yêu?<br><br>Nếu đã làm ra thương tổn chuyện của nàng, vì sao còn có thể đúng lý hợp tình nói ái mộ?<br><br>Ái mộ đó là thương tổn sao?<br><br>Nàng không hiểu được bọn họ trong miệng ái mộ, tựa như nàng không hiểu được bọn họ vì sao có thể đem ái mộ cùng thương tổn hợp hai làm một.<br><br>Nàng không hiểu được bọn họ phức tạp tình cảm.<br><br>Nhưng nếu đây là ái nói, nàng tình nguyện cả đời người cô đơn.<br><br>Trọng Thiếu Khanh không có còn bất tử quả ý tứ, nàng cũng không hề nói thêm cái gì.<br><br>Sắc bén kiếm quang thứ hướng Trọng Thiếu Khanh.<br><br>Tần Phất lạnh lùng nói: “Làm ta thử xem Yêu tộc thiếu chủ cái này phân thể có bao nhiêu cân lượng.”<br><br>Vừa lúc, thù mới hận cũ cùng nhau tính.<br><br>Tác giả có lời muốn nói: Đầu không đau sau ta lại sống đến giờ!<br><br>Này chương có chút thiếu, ngày mai buổi sáng thêm càng 3000. Cảm tạ ở 2021-02-23 23:32:34~2021-02-24 23:42:16 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra địa lôi tiểu thiên sứ: Phúc khờ khạo, yoowol 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Đuốc ảnh 76 bình; diệu 23 bình; hải yến 20 bình; hạ vọng, tri quân tiên cốt vô hàn thử 10 bình; yoowol, hắc cánh mắt tím, dâu tây sữa chua 5 bình; Cậu Bé Bọt Biển 3 bình; mười hai 2 bình; đáng tin cậy thành niên thất học, lưu sa, quả táo kem, tinh vũ, cà rốt sư tử 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]