["Đại ma xuất hiện ở Bồ Đề Thành, còn bắt đi trong thành hài tử.<br><br>Chung quanh muôn vàn tín đồ nháy mắt liền xôn xao lên, sôi nổi nhìn về phía cái kia tiến đến báo tin áo xám tiểu hòa thượng.<br><br>Có người nổi giận nói: “Tiểu hòa thượng không cần loạn giảng! Phật tử liền ở chỗ này, cái nào ma tu dám hướng Bồ Đề Thành chạy!”<br><br>Kia tiểu hòa thượng lại tái nhợt mặt biện giải nói: “Là thật sự, bần tăng tận mắt nhìn thấy, kia ma tu bắt một cái năm sáu tuổi hài tử, mấy chục cái sư huynh đệ không ngăn lại hắn, giây lát liền rời đi! Phật tử! Ngài mau cứu người!”<br><br>Tiểu hòa thượng nói lời thề son sắt, đám người tức khắc một mảnh ồ lên.<br><br>Tần Phất ở một bên xem thẳng nhíu mày.<br><br>Lễ tắm Phật gần, Tần Phất vào thành thời điểm đều có thể nhận thấy được có thần thức đảo qua mỗi cái vào thành người, kia ma tu nếu vào thành cũng chưa bị nhận thấy được, kia so tất nhiên là đại ma vô dị.<br><br>Nhưng này tiểu hòa thượng phỏng chừng tuổi cũng không lớn, kinh hoảng dưới tiếng lòng rối loạn, trực tiếp chạy tới đem chuyện này cao cao kêu gọi ra tới, nếu là trong thành còn có ma tu đồng lõa hoặc là kia ma tu còn giấu ở trong thành không ra đi, làm như vậy chỉ biết rút dây động rừng làm sự tình càng hỗn loạn.<br><br>Mà quả nhiên như nàng sở liệu, tiểu hòa thượng giọng nói rơi xuống, kia muôn vàn tín đồ tức khắc liền xôn xao lên.<br><br>Tần Phất lập tức liền nhìn về phía Phật tử.<br><br>Phật tử sắc mặt bất biến, thong dong từ kim liên phía trên đứng dậy, thanh âm không cao không thấp niệm thanh phật hiệu: “A di đà phật.”<br><br>Hắn nói chuyện thời điểm thậm chí không có cố tình dùng tới linh lực, nhưng sở hữu nghe thấy hắn thanh âm tín đồ lại nháy mắt tĩnh xuống dưới.<br><br>Mọi người sôi nổi quay đầu nhìn về phía hắn, còn không có lên xao động không dấu vết bị trấn an.<br><br>Phật tử chắp tay trước ngực nói: “Có ma tu lẫn vào trong thành, là Thiền tông thất trách, lý nên từ bần tăng đền bù sai lầm, hôm nay giảng đi qua này kết thúc, bần tăng thất lễ.”<br><br>Giọng nói rơi xuống, Phật tử giây lát rời đi, lập tức hướng cửa thành phương hướng đi.<br><br>Hắn nửa câu dư thừa nói đều không có nói, có thể tin đồ nhóm đã là bị trấn an.<br><br>Kiến Không nhìn quen không trách giống nhau tiếp nhận Phật tử tiến lên, đâu vào đấy chỉ dẫn tín đồ rời đi.<br><br>Thấy Phật tử tự mình ra tay, mới vừa rồi còn biểu tình khác nhau các tín đồ giờ phút này cụ là vẻ mặt tin phục bộ dáng, cũng mặc kệ rốt cuộc là cái gì cấp bậc đại ma mới có thể gạt toàn bộ Thiền tông lẻn vào Bồ Đề Thành, phảng phất chỉ cần Phật tử ra tay, như vậy hết thảy đều không đáng suy tính.<br><br>Tần Phất đứng ở tại chỗ, nghe bọn hắn rời đi khi còn lẩm bẩm.<br><br>“Hừ! Mặc kệ là cái gì ma, Phật tử ra tay hẳn phải chết không thể nghi ngờ!”<br><br>“Đúng đúng đúng, chính là đáng tiếc hôm nay này giảng kinh sẽ, Phật tử mới vừa giảng đến xuất sắc nhất.”<br><br>“Cái gì ma dám đến Bồ Đề Thành a?” Giờ này khắc này, Tần Phất đứng ở này đàn tín đồ bên trong, chỉ cảm thấy hoang đường vô cùng.<br><br>Có đại ma giấu diếm được toàn bộ Thiền tông một chúng đại năng phật tu lặng yên không một tiếng động lẻn vào Bồ Đề Thành, lại như vào chỗ không người bắt đi một cái hài tử, như vậy ma tu nói là đệ nhất ma tướng cấp bậc đều không quá.<br><br>Hắn vì cái gì bắt đi một cái hài tử? Hắn vì cái gì lẻn vào Bồ Đề Thành? Hắn chọn lễ tắm Phật cái này mẫn cảm thời gian điểm ý đồ đến dục như thế nào? Ma tộc có biết hay không này đại ma động tác?<br><br>Này đó toàn bộ không ai suy xét.<br><br> <br>Mà ở tràng mọi người, hơn phân nửa còn đều là tu sĩ.<br><br>Tần Phất nhịn không được thật sâu nhíu mày.<br><br>Bọn họ là không thể tưởng được sao? Không, bọn họ chỉ là thói quen với ỷ lại Phật tử.<br><br>Tần Phất rốt cuộc minh bạch, vì cái gì Thiền tông mỗi một đời Phật tử đều sẽ không được chết già.<br><br>Thiền tông dựa Phật tử cái này tín ngưỡng nhân vật ngưng tụ thiên hạ tín đồ, đem Thiền tông lập với bất bại chi địa, mà đồng dạng, mỗi khi có đại nạn tiến đến thời điểm, chính là bị bọn họ trở thành nhân gian thật Phật cùng suốt đời tín ngưỡng Phật tử lấy thân tuẫn đạo thời điểm.<br><br>Gánh vác thiên hạ tín đồ tín ngưỡng cùng kính yêu, bọn họ không có lựa chọn nào khác.<br><br>Tần Phất thật sâu mà thở dài.<br><br>Mắt thấy chung quanh tín đồ đi mau xong rồi, Tần Phất nói khẽ với một bên Thiên Vô Tật nói: “Chúng ta đi về trước, Thiền tông phỏng chừng muốn loạn thượng hai ngày, chúng ta dù sao cũng là người ngoài, không hảo nhúng tay, trở về cũng công đạo một chút Giản Minh, làm hắn hai ngày này thiếu ra bên ngoài chạy.”<br><br>Thiên Vô Tật lên tiếng, mà khi Tần Phất quay đầu thời điểm, hắn cặp mắt kia minh diệt không chừng.<br><br>Tần Phất mang theo Thiên Vô Tật đi qua Kiến Không bên người, nghe thấy kia báo tin áo xám tiểu hòa thượng chính lòng còn sợ hãi cùng Kiến Không nói chuyện: “…… Thoạt nhìn mới năm sáu tuổi tiểu nam hài, ăn mặc màu lam pháp y, kia ăn mặc áo đen áo choàng ma nháy mắt xuất hiện đem hắn cấp ôm đi, sư huynh đệ mấy cái cũng chưa phản ứng lại đây, Phật tử cách này gần nhất, ta chỉ có thể trước xin giúp đỡ Phật tử.”<br><br>Tần Phất bỗng nhiên dừng lại bước chân.<br><br>—— năm sáu tuổi tiểu nam hài, ăn mặc màu lam pháp y.<br><br>Hôm nay buổi sáng luyện công khi, Cơ Giản Minh xuyên chính là màu lam pháp y, kia pháp y vẫn là nàng dẫn hắn ra kia bí cảnh lúc sau cho hắn mua đệ nhất kiện quần áo, kia tiểu tử thích đến không được, ba ngày hai đầu liền phải mặc vào thân.<br><br>Nhưng nàng lúc này còn có thể bảo trì bình tĩnh, rốt cuộc này trên đường xuyên màu lam pháp y hài tử không ngừng Cơ Giản Minh một cái, như thế nào liền như vậy xảo chính là hắn.<br><br>Nàng xoay người, ngữ tốc bay nhanh hỏi kia áo xám tiểu hòa thượng: “Vị này tiểu pháp sư, có thể kỹ càng tỉ mỉ nói một chút kia hài tử bộ dáng sao?”<br><br>Nàng không hề chớp mắt nhìn chằm chằm nàng, bình tĩnh mặt mày bên trong lại có gió lốc ấp ủ.<br><br>Áo xám tiểu hòa thượng quay đầu thời điểm vẻ mặt ngốc, theo bản năng nói: “Không dám không dám, thí chủ kêu ta như không liền……”<br><br>Kiến Không ngược lại từ Tần Phất phản ứng trung đã nhận ra cái gì, lạnh giọng đánh gãy như trống không lời nói: “Như không, kia hài tử trông như thế nào, ngươi tốc tốc nói đến!”<br><br>Như không bị hoảng sợ, vội vàng nói: “Là! Kia hài tử năm sáu tuổi bộ dáng, màu lam pháp y, bên hông treo phỉ thúy ngọc bội, trên cổ còn treo cái nhẫn trữ vật……”<br><br>Như không còn chưa nói xong, liền thấy trước mặt cái này hồng y nữ thí chủ sắc mặt đã là lạnh xuống dưới.<br><br>Nàng mặt trầm xuống thời điểm quanh thân kiếm ý ngập trời, khí thế nghiêm nghị, như không theo bản năng lui về phía sau một bước.<br><br>Kiến Không thấy tình thế không đối tưởng trấn an nàng, Tần Phất lại bay nhanh hỏi: “Tiểu sư phó, kia ma tu bắt đi hài tử lúc sau hướng cái gì phương hướng đi?”<br><br>Như không lập tức chỉ chỉ bọn họ tới khi vào thành cái kia cửa thành.<br><br>Tần Phất hai lời chưa nói, lập tức rút ra kiếm, nhất kỵ tuyệt trần mà đi.<br><br>Thậm chí chưa kịp cùng Thiên Vô Tật nói một lời.<br><br> <br>Thiên Vô Tật ngẩng đầu nhìn nàng bóng dáng, có thể cảm giác được đến, lúc này đây, A Phất là thật sự nổi giận.<br><br>Một bên, Kiến Không thấp giọng hỏi hắn: “Thí chủ, là các ngươi bên người đứa bé kia?”<br><br>Thiên Vô Tật nhàn nhạt nói: “Là Giản Minh.”<br><br>Kiến Không lập tức nói: “Thí chủ, bần tăng bảo đảm, khuynh tẫn Thiền tông chi lực, cũng chắc chắn tiểu thí chủ tìm trở về!”<br><br>Thiên Vô Tật không nói gì.<br><br>Nhưng không biết có phải hay không Kiến Không ảo giác, giờ phút này vị này thí chủ trên mặt kia luôn là cười như không cười biểu tình đạm xuống dưới lúc sau, cư nhiên mạc danh làm người cảm thấy có chút đáng sợ.<br><br>Kiến Không nghe thấy hắn bình tĩnh nói: “Cái kia ma đi không được.”<br><br>Kiến Không lập tức chắp tay trước ngực nói: “Đúng vậy, Thiền tông tất nhiên sẽ ngăn lại hắn.”<br><br>Thiên Vô Tật phảng phất giống như không nghe thấy, lo chính mình nói: “Vô luận như thế nào, hắn đi không được.”<br><br>Tần Phất một đường hướng kia tiểu hòa thượng chỉ vào phương hướng ngự kiếm mà đi, tiếng gió liệt liệt đập ở trên mặt nàng, nàng trong lòng càng phẫn nộ, trên mặt liền càng bình tĩnh.<br><br>Bị bắt đi kia hài tử, là nàng đồ đệ Cơ Giản Minh.<br><br>Kia tiểu hòa thượng nói phỉ thúy ngọc bội thời điểm Tần Phất trong lòng liền không hề may mắn, đó chính là Cơ Giản Minh.<br><br>Kia phỉ thúy ngọc bội là kia tiểu tử từ nàng cấp một chúng phòng ngự pháp khí trung tự mình chọn, hắn treo ở trên người thời điểm, màu xanh lục phỉ thúy xứng màu lam pháp y, vô cớ bắt mắt, làm Tần Phất một lần hoài nghi chính mình cái này đồ đệ thẩm mỹ.<br><br>Tần Phất mấy lần ám chỉ hắn đổi cái pháp khí, nhưng kia tiểu tử phảng phất là yêu như vậy phối hợp giống nhau, chết sống không đổi.<br><br>Mà hiện tại……<br><br>Tần Phất hít sâu một hơi, biểu tình càng thêm bình tĩnh.<br><br>Nàng đồ đệ, một cây mao đều không thể thiếu, nếu không nàng đánh vào Ma Vực, cũng muốn làm người nọ trả giá đại giới!<br><br>Nàng một đường đuổi tới cửa thành, liền thấy cửa thành đã là bị giới nghiêm, Phật tử đang đứng ở cửa thành chỗ không ngừng nhéo pháp quyết, tựa hồ ở dò xét kia ma tu hướng đi.<br><br>Tần Phất dừng ở hắn bên người, hỏi: “Phật tử, kia ma tu trông như thế nào?”<br><br>Phật tử kinh ngạc nhìn nàng.<br><br>Tần Phất: “Bị bắt đi hài tử là ta đồ nhi.”<br><br>Phật tử vẻ mặt nghiêm lại.<br><br>Hắn lập tức nói: “Nghe người chứng kiến lời nói, kia ma tu ăn mặc màu đen mũ choàng áo choàng, lộ ra làn da tái nhợt như tờ giấy, vóc người cao lớn, hắn đi thời điểm bị bắt đi hài tử phất tay muốn trích hắn mũ choàng, tuy rằng bị ngăn trở, nhưng kia mũ choàng phía dưới là đầu bạc.”<br><br>Tần Phất ngẩn ra.<br><br><br>Này miêu tả, làm nàng mạc danh cảm thấy có chút quen thuộc.<br><br>Mà đúng lúc này, Phật tử đột nhiên thần sắc vừa động, nhéo pháp quyết tay lộ ra một tia hồng quang.<br><br>Hắn lập tức nói: “Tìm được tung tích!”<br><br>……<br><br>Cơ Giản Minh bối thân nằm trên mặt đất, đôi mắt gắt gao nhắm.<br><br>Nhưng hắn rõ ràng nhắm hai mắt, mí mắt lại ngăn không được rung động, dưới mí mắt tròng mắt chuyển vui sướng, có thể nghĩ là không ngất xỉu.<br><br>Hắn dựng lên lỗ tai cẩn thận nghe, nghe thấy chính mình phía sau không động tĩnh, lúc này mới thật cẩn thận mà mở to mắt.<br><br>Hắn biết chính mình đây là bị người bắt, trái tim nhảy bay nhanh, lại cũng không dám hành động thiếu suy nghĩ.<br><br>Hắn nghĩ nghĩ, cố tình dùng ngón tay nhẹ nhàng làm ra điểm nhi động tĩnh, sau đó chạy nhanh nhắm hai mắt lại, làm bộ chính mình còn tại hôn mê.<br><br>Một tức, hai tức, phía sau vẫn là không có động tĩnh, cũng không ai tới xem xét hắn.<br><br>Hắn không dám đại ý, lại đợi trong chốc lát, thấy vẫn là không có động tĩnh, lúc này mới yên tâm.<br><br>Hắn tưởng, kia áo choàng đầu bạc người xấu hẳn là đi rồi.<br><br>Tận dụng thời cơ thất không hề tới, Cơ Giản Minh một lăn long lóc từ trên mặt đất bò dậy, xoay người liền phải chạy.<br><br>Nhưng mà mới vừa quay người lại, hắn cả người liền cứng lại rồi.<br><br>Kia đầu bạc người xấu cũng không có đi, hắn liền như vậy đứng ở hắn phía sau vẫn không nhúc nhích nhìn hắn, lại không có phát ra chút nào động tĩnh, cũng không biết nhìn bao lâu.<br><br>Cơ Giản Minh lông tơ đứng thẳng, lập tức lui về phía sau hai bước.<br><br>Nhưng kia đầu bạc người xấu lại không có truy hắn, hắn chỉ là nâng lên tay, đem mũ choàng hái được xuống dưới.<br><br>Đầu bạc phản chiếu tái nhợt sắc mặt, hắn cả người giống quỷ giống nhau.<br><br>Kia quỷ giống nhau người liền như vậy bình tĩnh nhìn hắn sau một lúc lâu, xem hắn một cử động cũng không dám.<br><br>Sau đó kia người xấu mở miệng nói chuyện.<br><br>Hắn hỏi: “Ngươi sư tôn không giáo ngươi sao? Người tu chân muôn vàn thủ đoạn, ngươi điểm này nhi tiểu xiếc không thể gạt được bất luận kẻ nào.”<br><br>Cơ Giản Minh nghe vậy tráng lá gan nói: “Ta mới nhập môn không bao lâu, không hiểu này đó có cái gì kỳ quái? Ngược lại là ngươi, sống uổng phí một phen tuổi, liền tiểu hài tử đều trảo!”<br><br>Kia người xấu bình tĩnh nhìn hắn sau một lúc lâu, hắn đều mau cho rằng hắn muốn động thủ, người nọ lại lắc lắc đầu, nhàn nhạt nói: “Mục vô tôn trưởng, cuồng vọng vô lễ.”<br><br>Cơ Giản Minh rất muốn hỏi hắn, giống hắn người như vậy, rốt cuộc tính tôn, vẫn là tính trường?<br><br>Nhưng mà hắn còn không có hỏi ra khẩu, người nọ lại đột nhiên ra tay, hướng hắn bên hông một trảo.<br><br>Cơ Giản Minh theo bản năng dẫm lên Tần Phất dạy cho hắn kiếm thuật nện bước liền phải trốn.<br><br>Nhưng mà vô dụng, hắn cũng chưa như thế nào động tác, chỉ như vậy một trảo, hắn bên hông ngọc bội liền đến trong tay hắn.<br><br>Người nọ bắt ngọc bội, lại vẫn bình tĩnh nhìn hắn, ánh mắt lại càng ngày càng khó lường.<br><br> <br>Hắn đột nhiên hỏi hắn: “Ngươi sư tôn dạy ngươi, là cái gì công pháp.”<br><br>Cơ Giản Minh cảnh giác không nói gì.<br><br>Hắn trực giác nói cho hắn, hiện tại nói chuyện nói, phi thường nguy hiểm.<br><br>Nhưng mà trước mặt nam nhân lại cười lạnh một tiếng, duỗi tay liền tới trảo hắn.<br><br>Hắn lại lần nữa dẫm lên kiếm chiêu nện bước liền trốn.<br><br>Người nọ vừa thấy kia nện bước, sắc mặt nháy mắt liền trầm xuống dưới, trực tiếp bắt được bờ vai của hắn làm hắn không thể động đậy.<br><br>Hắn giãy giụa, nghe thấy người nọ trầm giọng nói: “Hắn không có giáo ngươi Thiên Diễn Tông công pháp sao? Nàng không có giáo ngươi Trì Kiếm Phong kiếm thuật sao? Ngươi sử chính là thứ gì!”<br><br>Một cổ cường đại uy áp theo kia nam nhân phẫn nộ phát tán, Cơ Giản Minh sợ hãi cực kỳ, nói không lựa lời nói: “Cái gì Thiên Diễn Tông Trì Kiếm Phong! Ta nghe cũng chưa nghe qua!”<br><br>Người nọ nháy mắt buông lỏng ra hắn, thanh âm lại trầm có thể tích thủy: “Nàng không có nói cho ngươi nàng là Thiên Diễn Tông người? Nàng không có nói cho ngươi nàng là Trì Kiếm Phong đệ tử?”<br><br>Cơ Giản Minh rốt cuộc cảm giác được sợ hãi, run giọng nói: “Ta không biết……”<br><br>Sau đó hắn đột nhiên phản ứng lại đây cái gì, cảnh giác nói: “Ngươi là ai? Ngươi phải đối ta sư tôn làm gì!”<br><br>Người nọ không nói gì.<br><br>Hắn nhìn trong tay kia thúy sắc ngọc bội, sau một lúc lâu, đột nhiên nói: “Ta nhớ ra rồi, đây là nàng mới vừa kết đan năm ấy, từ một cái bí cảnh đào ra tới chiến lợi phẩm, nàng lúc ấy liền ghét bỏ không được, một lần cũng không mang quá…… Đúng vậy, ta nhớ ra rồi, ta đều nhớ rõ.”<br><br>Hắn lẩm bẩm tự nói, dư lại cũng không biết là đang nói cái gì.<br><br>Cơ Giản Minh nghe, trong lòng càng thêm cảnh giác.<br><br>Người này liền nữ ma đầu một khối ngọc bội đều nhớ rõ, còn trăm phương nghìn kế trảo hắn ra tới, tất nhiên cùng nữ ma đầu có huyết hải thâm thù, bằng không không có khả năng liền điểm này nhi chi tiết đều nhớ rõ như vậy thanh.<br><br>Hắn đầu nhỏ bay nhanh xoay lên.<br><br>Nhưng mà làm trò lợi hại như vậy người mặt, hắn biết rõ ý thức được, chính mình khẳng định chạy không thoát.<br><br>Cơ Giản Minh cắn chặt răng, nghĩ thầm, chạy không thoát liền chạy không thoát, nhưng nếu là cái này ma đầu ép hỏi chính mình sư tôn rơi xuống, kia hắn chính là bị đánh chết cũng không thể nói!<br><br>Đúng rồi, còn muốn lưu cái cái gì ký hiệu, nhắc nhở sư tôn chạy nhanh chạy!<br><br>Hắn ở trong lòng hạ quyết tâm, liền lại có dũng khí, ngẩng đầu nhìn về phía người nọ, lớn tiếng hỏi: “Ngươi là người nào! Ngươi cùng sư tôn cái gì quan hệ? Ngươi có phải hay không yếu hại nàng!”<br><br>Người nọ trầm mặc thật lâu sau.<br><br>Sau đó, hắn lẩm bẩm nói: “Ta là nàng người nào……”<br><br>Người nọ đột nhiên ngẩng đầu nhìn về phía hắn: “Hài tử, ngươi hẳn là kêu ta sư tổ.”<br><br>Cơ Giản Minh lập tức choáng váng.<br><br>Tác giả có lời muốn nói: 50 bao lì xì! Cảm tạ ở 2021-04-07 00:14:23~2021-04-08 00:04:26 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Thí dụ như sương mai lu 70 bình; dakai 40 bình; allallallll 30 bình; chí 10 bình; quân mộc thần, đêm lạnh hơi thương 2 bình; crystal, tiểu hồng hạnh muốn xuất tường, lưu sa, giang thượng nguyệt minh 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]