["Tần Phất cầm lấy ngọc giản dán ở trên trán, sau một lát, hơi hơi nhíu mày.<br><br>Cốc sư thúc trực tiếp đem nàng thiếu niên khi từng ở Tàng Thư Các xem qua kia bổn sách cấm nội dung cho nàng lộng tiến ngọc giản truyền tống lại đây.<br><br>Kia bổn sách cấm, hơn phân nửa đều là ở giảng bất tử thụ, cùng với bất tử thụ mang cho toàn bộ Tu chân giới ảnh hưởng.<br><br>Chuyện gì xảy ra? Sư thúc cho nàng cái này làm gì?<br><br>Tần Phất tiếp tục đi xuống xem, sau đó cả người giống như sét đánh giữa trời quang.<br><br>Lướt qua này bổn sách cấm, kế tiếp chính là sư thúc nhắn lại, sư thúc phi thường đơn giản rõ ràng nói tóm tắt nói, gần nhất Thiên Diễn Tông trừu không ra nhân thủ tới, làm nàng chính mình tự mình xuống tay xử lý Phi Tiên Môn sự tình.<br><br>Nàng xuống tay?<br><br>Nàng tuy rằng là Thiên Diễn Tông đại đệ tử, nhưng nàng lại không phải Chấp Pháp Đường, Chấp Pháp Đường xử lý sự tình cái kia lưu trình nàng sao có thể rõ ràng!<br><br>Này nhất định có vấn đề.<br><br>Thiên Diễn Tông xử lý sự tình đều có một bộ lưu trình, không có khả năng dễ dàng sửa đổi, hơn nữa Chấp Pháp Đường đệ tử nhân số không ít, ra bất tử thụ chuyện lớn như vậy, sao có thể không cho Chấp Pháp Đường xuất động?<br><br>Trừ phi bọn họ gặp so bất tử thụ còn chuyện quan trọng, sau đó Chấp Pháp Đường toàn viên xuất động.<br><br>Nhưng sự tình gì có thể làm Chấp Pháp Đường toàn viên xuất động?<br><br>Thiên Diễn Tông diệt môn sao?<br><br>Tần Phất nghĩ nghĩ, dứt khoát buông xuống ngọc giản, từ nhẫn trữ vật nhảy ra nàng đã lâu vô dụng quá Hiển Tượng Kính, ở kính trên mặt tùy tay vẽ cái phù.<br><br>Kính mặt phát ra mỏng manh bạch quang, lúc lên lúc xuống.<br><br>Tần Phất đợi đã lâu, chờ đến nàng phù chú linh lực đều mau biến mất, chỉnh mặt gương bạch quang tối sầm lại, kính trên mặt hiện ra một bóng người tới.<br><br>Cốc Hàm Chân khuôn mặt mỏi mệt xuất hiện ở kính trên mặt, nhìn Tần Phất, thanh âm mỏi mệt nói: “Sư điệt, như thế nào lúc này dùng Hiển Tượng Kính gọi ta?”<br><br>Tần Phất: “Cốc sư thúc, ngài ngọc giản thượng nói…… Thứ đệ tử không thể lý giải trong đó ý tứ.”<br><br>Cốc Hàm Chân: “Không có gì đặc biệt ý tứ, liền mặt chữ ý tứ, nhiệm vụ này giao cho ngươi.” Cốc Hàm Chân trên mặt mỏi mệt phá lệ rõ ràng.<br><br>Tần Phất híp híp mắt, mở miệng nói: “Sư thúc, ta cho ngài truyền ngọc giản khi có một số việc chưa nói xong, trên thực tế chuyện này không ngừng đề cập bất tử thụ, còn đề cập Yêu tộc, Phi Tiên Môn chưởng môn trăm năm phía trước liền cùng Yêu tộc cấu kết, lấy bất tử thụ đổi lấy yêu loại.”<br><br>Nàng đơn giản rõ ràng nói tóm tắt đem nàng trải qua sự tình nói một lần, bao gồm đương nhiệm cái kia giống như đối Nhân tộc mềm yếu Yêu Hoàng trăm năm trước âm mưu, cùng Yêu tộc thiếu chủ Trọng Thiếu Khanh cố ý lưu lại nơi này một cái phân thể.<br><br>Cốc Hàm Chân tức giận.<br><br>Tần Phất từ kính trên mặt xem, hắn tựa hồ là trực tiếp đem trong tầm tay chung trà đều quét đi xuống.<br> <br><br>Hắn tức giận nói: “Yêu tộc! Buồn cười! Khinh người quá đáng!”<br><br>Tần Phất bất động thanh sắc nói: “Cốc sư thúc, kia muốn cho Chấp Pháp Đường lại đây sao?”<br><br>Cốc Hàm Chân cả người cứng đờ.<br><br>Hắn tức giận tựa hồ cũng đi theo cùng nhau cứng lại rồi, sau một lát, hắn thở dài, nói: “Sư điệt, chuyện này tông môn hiện tại đã biết được, tông môn bên này sẽ trực tiếp cùng Yêu tộc giao thiệp, ngươi chỉ cần xử lý tốt Phi Tiên Môn là được.”<br><br>Này tuyệt đối là có vấn đề.<br><br>Tần Phất trực tiếp hỏi: “Sư thúc, ngươi giấu diếm ta cái gì?”<br><br>Cốc Hàm Chân: “Ta có thể giấu ngươi cái gì……”<br><br>Tần Phất đánh gãy hắn: “Sư thúc nếu không nói, ta đã có thể trực tiếp đi trở về.” Tổng không thể là bọn họ Thiên Diễn Tông thật sự diệt môn đi?<br><br>Nàng chỉ là uy hiếp giống nhau nói như vậy một câu, Cốc Hàm Chân lại phản ứng quá kích trực tiếp đứng lên, thất thố hô: “Từ từ! Ngươi không thể trở về!”<br><br>Tần Phất cũng không nói lời nào, yên lặng mà nhìn hắn.<br><br>Cốc Hàm Chân trầm mặc một lát, xoa xoa cái trán, lời ít mà ý nhiều nói: “Sư điệt, ngươi sư tôn hôm qua bị tâm ma khống chế hết sức rời đi Thiên Diễn Tông, Tần Chất tiến đến ngăn trở là lúc bị hắn cùng nhau mang đi, hiện tại còn sinh tử không biết. Chấp Pháp Đường tinh anh đệ tử tất cả đều bí mật truy tung Mặc Hoa đi, bên kia sự tình chỉ có thể từ ngươi đại lao.”<br><br>Tần Phất trong khoảng thời gian ngắn á khẩu không trả lời được.<br><br>Bị tâm ma khống chế lúc sau rời đi Thiên Diễn Tông?<br><br>Mặc Hoa tâm ma…… Đã nghiêm trọng đến loại trình độ này sao? Sư thúc bọn họ tất cả đều biết Mặc Hoa có tâm ma?<br><br>Cốc Hàm Chân ngẩng đầu nhìn nàng một cái, nói: “Chúng ta phỏng đoán, Mặc Hoa hơn phân nửa là tìm ngươi đi, nhưng hắn hiện tại cũng không biết ngươi ở đâu, hắn muốn nhìn ngươi truyền cho ta ngọc giản là lúc bị ta ngăn cản, cho nên ngươi hiện tại tốt nhất không cần chạy loạn, cũng không cần trở về, ở chúng ta tìm được Mặc Hoa phía trước không cần hành động thiếu suy nghĩ, phải hảo hảo đãi ở Tam Dương Thành. Hắn hiện tại bị tâm ma sở khống, có thể làm ra sự tình gì ai cũng không biết, nếu là vạn nhất hắn tìm được ngươi, xuống tay không cần lưu tình, có thể đánh liền đánh, đánh không được bỏ chạy, kịp thời báo cho chúng ta.”<br><br>Tần Phất trầm mặc thật lâu sau, hỏi: “Kia…… Sư tôn hắn nhập ma sao?”<br><br>Cốc Hàm Chân lắc lắc đầu: “Hắn hiện tại chỉ là bị tâm ma sở khống, nhưng thượng có hai phân lý trí, rời đi Thiên Diễn Tông thời điểm cũng chưa thương cập tiến đến ngăn trở đệ tử, chỉ là Tần Chất đuổi theo thời điểm mang đi Tần Chất mà thôi, hắn còn chưa nhập ma, chúng ta phải nhanh một chút tìm về Mặc Hoa sư huynh, hắn tuyệt không có thể vào ma!”<br><br>Tần Phất trước mắt lại hiện ra cảnh trong mơ bên trong Mặc Hoa nhất kiếm đâm thủng nàng ngực kia một màn.<br><br>Nàng cầm thật chặt trong tay kiếm.<br><br>Sau một lát, nàng hướng Cốc Hàm Chân gật gật đầu, nói: “Ta hiểu được.”<br><br>Hiển Tượng Kính tối sầm đi xuống, Tần Phất nắm kiếm, ngẩng đầu nhìn về phía chân trời chưa sáng ráng màu.<br><br>Nàng tưởng, hiện tại, Tô Tình Nguyệt bị phế đi tu vi đánh vào hắc thủy ngục, Mặc Hoa lại vẫn như cũ như cái kia thoại bản trung theo như lời giống nhau nhập ma.<br><br> <br>Ở thoại bản trung, Tần Phất là hắn tâm ma, hắn sẽ cho nàng đương ngực nhất kiếm.<br><br>Bị chí thân chí ái người thứ thượng nhất kiếm, mộng tỉnh lúc sau, này trở thành nàng kiếm đạo phía trên vứt đi không được bóng đè.<br><br>……<br><br>Ngày hôm sau, Tần Phất mới từ nhập định trung tỉnh lại, đã bị báo cho Phi Tiên Môn trên dưới đều đã đồng ý nàng đương cái này quyền chưởng môn.<br><br>Kia trưởng lão cũng không biết như thế nào thuyết phục những người khác, hắn đứng ở nàng trước mặt từ từ nói: “Nhưng là hiện tại Phi Tiên Môn trên dưới đúng là đặc thù thời kỳ, đại gia ý tứ là tạm thời hết thảy giản lược, hôm nay buổi trưa, thỉnh Tần tiên tử đi đại điện thấy chúng đệ tử, tạm thời liền tính là tiếp nhận chức vụ chưởng môn.”<br><br>Tần Phất minh bạch hắn ý tứ.<br><br>Hắn tưởng ở tất yếu thời điểm mượn Tần Phất cùng Thiên Diễn Tông thế, muốn làm cái thuộc tông, nhưng lại không nghĩ đem Phi Tiên Môn thật sự cho Tần Phất, cho nên qua loa lộng cái tiếp nhận chức vụ nghi thức.<br><br>Tần Phất cũng không phản cảm hắn cách làm, nếu thật sự có người không chút do dự đem toàn bộ tông môn chắp tay nhường lại, kia nàng mới muốn hoài nghi một chút.<br><br>Nói trắng ra là, cái này trưởng lão muốn cho nàng tạm thay chưởng môn, đại khái chỉ có ba phần nguyên nhân là bọn họ Phi Tiên Môn thật tìm không ra có thể quản lý một cái tông môn người, dư lại bảy phần nguyên nhân đều là bởi vì Thiên Diễn Tông, mượn Thiên Diễn Tông cùng Tần Phất thế bảo vệ Phi Tiên Môn cùng chưa thành trường lên Thẩm Diễn Chi mà thôi.<br><br>Nàng cũng chỉ bất quá là muốn mượn Tam Dương Thành thế mà thôi.<br><br>Hiện tại Mặc Hoa đang ở nơi nơi tìm nàng, hết thảy giản lược nói, đang cùng nàng ý.<br><br>Tần Phất liền gật gật đầu.<br><br>Thấy Tần Phất gật đầu, trưởng lão liền đem phía sau Thẩm Diễn Chi làm ra tới, nói: “Diễn Chi, ngươi về sau liền đi theo chưởng môn bên người.”<br><br>Thẩm Diễn Chi từ hắn phía sau đi ra, vẫn là một thân văn kim sắc lưu vân bạch y, sắc mặt phức tạp hướng Tần Phất hành lễ: “Tần…… Chưởng môn.”<br><br>Tần Phất gật gật đầu, nói: “Ta đây hiện tại đi trước dưới chân núi khách điếm lấy ta đồ vật, sau đó trở về.”<br><br>Nàng nói xong lôi kéo Thiên Vô Tật muốn chạy, Thẩm Diễn Chi lập tức nhắm mắt theo đuôi đuổi kịp.<br><br>Tần Phất ngừng lại, hỏi: “Ngươi đi theo ta làm gì?”<br><br>Thẩm Diễn Chi có nề nếp nói: “Trưởng lão làm ta đi theo Tần chưởng môn.”<br><br>Tần Phất: “Ta dùng đến ngươi hoặc là có cái gì dạy ngươi thời điểm ngươi có thể đi theo, hiện tại không cần phải.”<br><br>Thẩm Diễn Chi không nói, nhưng nàng phải đi thời điểm hắn vẫn là theo đi lên.<br><br>Tần Phất lập tức dừng lại, xoay người ôm cánh tay xem hắn.<br><br><br>Thẩm Diễn Chi bị xem trầm mặc một lát, nói: “Ta đi theo chưởng môn, có thể giúp chưởng môn dọn hai dạng đồ vật.”<br><br>Tần Phất: “……” Nàng trong khoảng thời gian ngắn cư nhiên không lời nào để nói.<br><br>Vẫn luôn không nói gì Thiên Vô Tật cười như không cười nhìn Thẩm Diễn Chi liếc mắt một cái, đột nhiên lôi kéo Tần Phất ống tay áo, ôn tồn lễ độ nói: “A Phất, nếu Thẩm đạo hữu tưởng đi theo, kia liền đi theo đi, Thẩm đạo hữu tuy rằng cũ kỹ không biết biến báo một chút, nhưng nghĩ đến cũng là không có gì ý xấu.”<br><br>Tần Phất luôn luôn thực dung túng Thiên Vô Tật, Thiên Vô Tật nếu mở miệng, nàng cũng liền không nói cái gì.<br><br>“Hành, ngươi đi theo đi.”<br><br>Thẩm Diễn Chi: “……” Tuy rằng Tần chưởng môn đồng ý, nhưng không biết vì cái gì, tổng cảm thấy có chút quái quái.<br><br>Hồi khách điếm lấy bọn họ lưu lại đồ vật không dùng được bao nhiêu thời gian, nhưng thật ra cái kia chưởng quầy, nhìn đến Phi Tiên Môn đại đệ tử chính cung cung kính kính đi theo Tần Phất phía sau, hơi kém dọa phá gan.<br><br>Tần Phất nghĩ nghĩ, quyết định lừa hắn một trá, lập tức đi đến trước mặt hắn, vươn tay, nói: “Lấy ra tới.”<br><br>Không nghĩ tới thật đúng là trá thành công.<br><br>Kia chưởng quầy run run rẩy rẩy từ trong lòng ngực móc ra một tiểu khối linh thạch tới, cung cung kính kính đặt ở Tần Phất trên tay, mang theo khóc nức nở nói: “Vị tiên tử này! Vị tiên tử này! Ta thật sự chỉ lấy thật sự một tiểu khối, ta tối hôm qua lên lầu vẩy nước quét nhà thời điểm nhất thời bị ma quỷ ám ảnh, tiên tử tha mạng a!”<br><br>Tần Phất: “……” Này thật đúng là muốn tiền không muốn mạng chủ!<br><br>Tần Phất vẻ mặt vô ngữ rời đi.<br><br>Ngự kiếm bay ra Tụ Tiên Nhai khi, nàng bên tai nghe được tiếng khóc, cúi đầu vừa thấy, vừa lúc nhìn đến một phàm nhân tiểu đồng đang ngồi ở Tụ Tiên Nhai kia tầng kết giới ngoại khóc.<br><br>Tần Phất ngừng lại, cúi đầu nhìn thoáng qua kia tiểu đồng, hỏi Thẩm Diễn Chi: “Ngươi đi xuống hỏi một chút hắn ở khóc cái gì?”<br><br>Thẩm Diễn Chi cúi đầu nhìn thoáng qua, ngay sau đó ngẩng đầu, không chút nào để ý nói: “Chưởng môn, một phàm nhân tiểu đồng thôi.”<br><br>Tần Phất sắc mặt bỗng nhiên trầm xuống dưới, lạnh lùng nhìn hắn.<br><br>Hắn theo Tần Phất một đường, Tần Phất từ trước đến nay dễ nói chuyện bộ dáng, nàng đột nhiên mặt trầm xuống, Thẩm Diễn Chi có chút không biết làm sao, ấp úng nói: “Chưởng môn?”<br><br>Tần Phất không nói gì, chính mình giáng xuống kiếm.<br><br>Thẩm Diễn Chi đạp lên trên thân kiếm, vẻ mặt mờ mịt.<br><br>Này…… Còn không phải là một phàm nhân tiểu đồng sao? Hắn nói sai rồi không thành?<br><br>Mà Tần Phất xuống dưới lúc sau mới phát hiện, cái này đang ở khóc đề phàm nhân tiểu đồng đúng là nàng ở ngoài thành cứu kia đối phàm nhân phụ tử trung tiểu đồng.<br><br>Tiểu đồng vốn dĩ chính khóc lóc, vừa thấy đến nàng dị thường vui sướng: “Tiên tử!”<br><br>Tần Phất sờ sờ đầu của hắn, hỏi: “Làm sao vậy?”<br><br>Tiểu đồng miệng một phiết, lại muốn khóc.<br><br>Tần Phất trong tay mặt cũng không hống người món đồ chơi, nghĩ nghĩ, trực tiếp đem nàng nhẫn trữ vật cái kia tiểu nhân sâm đào ra tới, nói: “Ngươi không phải thích nó sao? Ta làm nó bồi ngươi chơi, đừng khóc.”<br><br>Nhưng là tiểu nhân sâm vẫn không nhúc nhích, liền cùng một cái chân nhân tham giống nhau.<br><br> <br>Tiểu đồng cầm, vẻ mặt không biết làm sao.<br><br>Tần Phất nhìn người nọ tham liếc mắt một cái, nhàn nhạt nói: “Đừng giả chết, biết ngươi tỉnh, mau cho ta hống người, bằng không đêm nay bắt ngươi hầm canh!”<br><br>Tiểu nhân sâm hấp hối bệnh trung kinh ngồi dậy, người nọ tham thượng xuất hiện một trương vui vẻ ra mặt mặt, chính phun đầu lưỡi làm mặt quỷ, đậu tiểu hài tử chơi.<br><br>Tiểu hài tử nín khóc mỉm cười.<br><br>Tần Phất vừa lòng thu hồi nhân sâm, hỏi kia tiểu đồng: “Như thế nào ở chỗ này khóc?”<br><br>Tiểu đồng trong mắt nước mắt dục lạc không rơi, ủy khuất nói: “Có cái bạch y thần tiên đoạt tỷ tỷ để lại cho ta dây thừng, ta một đường trộm theo tới nơi này, vào không được.”<br><br>Tần Phất nghi hoặc nói: “Dây thừng? Cái gì dây thừng?”<br><br>Tiểu đồng nói: “Chính là tỷ tỷ ở ngoài thành bắt thỏ kia một lần, cột vào cái kia con thỏ bẫy rập thượng kia căn dây thừng, kia dây thừng thoạt nhìn hảo hảo xem, tỷ tỷ quên mang theo, ta liền cấp tỷ tỷ lưu trữ, nghĩ khi nào gặp trả lại cấp tỷ tỷ.”<br><br>Tần Phất bừng tỉnh nghĩ tới.<br><br>Ngày đó Thiên Vô Tật làm cái có thể nói hồ nháo bắt thỏ bẫy rập, bẫy rập thiếu căn dây thừng, dùng chính là nàng tùy tay từ nhẫn trữ vật lấy ra bó yêu thằng.<br><br>Lại nói tiếp kia cũng là cái không tồi pháp khí.<br><br>Bị người đoạt đi?<br><br>Kia phỏng chừng là cái nào tu sĩ nhận ra pháp khí, cho nên mới ra tay cướp đoạt.<br><br>Bất quá, đoạt một cái tiểu hài tử đồ vật……<br><br>Tần Phất hỏi hắn: “Đoạt dây thừng người xuyên cái gì quần áo?”<br><br>Tiểu đồng khoa tay múa chân miêu tả: “Xuyên một thân bạch y phục, còn có chỉ vàng……”<br><br>Nói, hắn đôi mắt vừa nhấc, thấy được chậm rãi rớt xuống Thẩm Diễn Chi.<br><br>Tiểu đồng ánh mắt sáng lên, chỉ vào Thẩm Diễn Chi nói: “Chính là cái này! Người kia xuyên y phục cùng hắn giống nhau, chính là chỉ vàng thiếu một chút.”<br><br>Thẩm Diễn Chi cả người cứng đờ.<br><br>Tần Phất cùng Thiên Vô Tật đồng thời quay đầu lại, chậm rãi nhìn về phía Thẩm Diễn Chi.<br><br>Trầm mặc sau một lúc lâu, Tần Phất hỏi hắn: “Các ngươi tông môn người nào đều thu sao?”<br><br>Tác giả có lời muốn nói: 50 tiểu bao lì xì ～<br><br>Còn có, mau cuối tháng, không cần dinh dưỡng dịch cấp điểm nhi đi! Cảm tạ ở 2021-02-26 23:54:27~2021-02-27 23:56:44 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Ngươi chỉ có thể gặp được ta, khương khương 20 bình; nãi giáng 10 bình; cl tương ăn đất ăn đến nước ngầm, myflow 5 bình; chỉ có quãng đời còn lại không thể tẫn, freedom 3 bình; biết bắc du, vân y linh, bảy tháng 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]