["<br>Tần Phất cảm thấy sự tình không ổn, muốn lặng lẽ lui về phía sau.<br><br>Nhưng mà, đã quá muộn.<br><br>Nàng dựa vào quá gần, nam tử thanh y kia giống như đã nhận ra, đột nhiên quay đầu lại, đối mặt với Tần Phất.<br><br>Khuôn mặt trắng nõn của nam tử thanh y nhanh chóng đỏ ửng, lắp bắp kêu: \"Tần, Tần tiên tử! \"<br>Cùng bộ dáng khẳng khái vừa rồi giống như hai người khác nhau.<br><br>Tần Phất giữ nụ cười mỉm trên mặt gật gật đầu, lặng lẽ nhìn Hạ Tri Thu.<br><br>Ai biết Hạ Tri Thu vừa rồi còn ngăn cản nam tử áo xanh kia không cho hắn tiến lên lúc này chỉ đứng ở bên cạnh thờ ơ lạnh nhạt, khóe miệng còn lộ ra nụ cười trào phúng, không có chút ý muốn hỗ trợ.<br><br>Nhưng hắn cũng không đi, cứ như vậy đứng ở chỗ này, bộ dáng muốn xem náo nhiệt.<br><br>Tần Phất chỉ có thể làm bộ mình không nghe thấy lời nói khẳng khái vừa rồi của nam tử áo xanh.<br><br>Nhưng không ngờ hắn lại giống như đã hạ quyết tâm, giơ tay hành đại lễ với Tần Phất, đỏ mặt, lớn tiếng nói: \"Tần tiên tử! Ta là Chu Tử Minh, nhi tử của chưởng môn phái Thanh Thành, ba tháng trước được Tần tiên tử cứu mạng, một lòng cảm kích nói không nên lời, còn mong, còn mong!.<br><br>.<br><br>\"<br>Hắn càng nói mặt càng đỏ, nói xong lời cuối cùng dường như đầu ngón tay cũng đều đỏ hết, câu nói cuối cùng thập phần ngượng ngùng, một lúc lâu sau cũng không phun ra được, so với bộ dáng vừa mới đối mặt với Hạ Tri Thu giống như hai người.<br><br>Tần Phất sợ hắn lại nói ra những lời như \"Thỉnh Tần tiên tử thương tiếc\", vội ho một tiếng, nói: \"Thì ra là Chu đạo huynh, Tần Phất hữu lễ.<br><br>\"<br>Chu Tử Minh vội vàng xua tay, \"Không dám nhận không dám nhận.<br><br>\"<br>Sau đó lại ngước mắt lên, nhỏ giọng hỏi: \"Không biết, không biết Tần tiên tử có nhớ rõ ta hay không?\"<br>Tần Phất: \"! \"<br>\"Nhớ rõ.<br><br>\" Nàng nói như vậy.<br><br> <br>Kỳ thật là không nhớ rõ, nàng chỉ biết mình đã cứu một tu sĩ tự nhiên xông vào khi nàng đang cùng yêu tu giao đấu, nhưng ngay cả bộ dáng của hắn như thế nào cũng không biết, sau khi bế quan đi ra được Trì Mặc thông báo có một tu sĩ họ Chu ở Trì Kiếm Phong đã tìm nàng ba tháng, lúc này mới biết người nọ họ Chu.<br><br>Hiện giờ xem ra, người nàng cứu chính là Chu Tử Minh trước mắt.<br><br>Nàng vừa nói nhớ rõ, Chu Tử Minh phảng phất thở phào nhẹ nhõm, thấp giọng nói: \"Ba tháng trước ta cùng với Tần tiên tử đều được cứu về Thiên Diễn Tông, gia phụ chạy tới muốn cảm tạ Tần tiên tử, ai ngờ Tần tiên tử đã sớm bế quan, gia phụ có việc bận nên vội vàng rời đi, ta xin chưởng môn tạm thời ở lại Thiên Diễn Tông, chính là muốn chính miệng cảm tạ Tần tiên tử.<br><br>\"<br>Hắn nói xong mặt lại đỏ lên, lắp bắp nói: \"Vừa rồi, vừa rồi những lời mà Tần tiên tử nghe được khi đến đây, từng câu từng chữ đều là xuất phát từ tâm ý của ta, tuyệt đối không có ý tứ đường đột Tần tiên tử, là bởi vì vị đạo hữu vừa rồi kia vẫn không cho ta gặp Tần tiên tử, cho nên ta mới ra hạ sách này.<br><br>\"<br>Tần Phất nghe xong theo bản năng nhìn Hạ Tri Thu một cái.<br><br>Hạ Tri Thu mặt vô biểu tình.<br><br>Chu Tử Minh còn đang bộc bạch cõi lòng, nói: \"Ân cứu mạng nên lấy thân báo đáp, nếu Tần tiên tử nguyện ý, Tử Minh nguyện mang theo một nửa tài sản của phái Thanh Thành đến ở rể tại Trì Kiếm Phong!\"<br>Thiếu niên trước mặt nàng mãnh liệt bộc bạch cõi lòng, Tần Phất trước sau lại rất bình tĩnh.<br><br>Nàng gần như ôn hòa nói: \"Ta một lòng tu kiếm đạo, vô tâm với tình yêu, hổ thẹn với tình cảm của Chu đạo hữu.<br><br>\"<br>Câu nói này của nàng, thậm chí còn ôn nhu chân thành hơn những lời khách khí vừa rồi nàng nói với hắn, nhưng bằng mắt thường cũng có thể thấy được sắc mặt Chu Tử Minh tái nhợt xuống.<br><br>Nhưng mà rất nhanh, hắn lại phấn chấn lên, tình ý chân thành nói: \"Tần tiên tử không muốn, đương nhiên ta cũng không dám cưỡng bức Tần tiên tử, chỉ là đối với ân cứu mạng của Tần tiên tử, tại hạ vẫn luôn ghi nhớ, sau này lên núi đao xuống biển lửa, chỉ cần Tần tiên tử mở miệng, tại hạ tuyệt không từ chối!\"<br>Tần Phất mở miệng muốn nói cái gì đó, Chu Tử Minh lại gãi đầu cười nói: \"Hơn nữa, nếu một ngày nào đó Tần tiên tử có tâm với tình yêu, nhất định phải suy xét tới tại hạ trước!\"<br>Nói xong, bản thân khoái hoạt vui vẻ hành lễ với Tần Phất rồi rời đi.<br><br>Tần Phất nhìn bóng lưng của hắn, nhịn không được bật cười ra tiếng.<br><br>Chu Tử Minh này, nàng đã từng nghe qua.<br><br>Phái Thanh Thành thực lực không mạnh, nhưng lại cực kỳ có tiền, thủ hạ phía dưới có mấy cái quặng linh thành vô cùng lớn, chưởng môn bọn họ biết rõ với thực lực của mình tuyệt đối không bảo vệ được mạch khoáng này, trăm năm trước dứt khoát mang theo toàn bộ người của tông môn nhập vào Thiên Diễn tông, lấy linh thạch mỗi năm thu được từ mạch khoáng đổi lấy sự che chở của Thiên Diễn Tông, cho nên thân là con trai độc nhất của chưởng môn, hắn nói mang theo hơn phân nửa tài sản đến ở rể Thiên Diễn Tông, vậy không sai biệt lắm chẳng khác nào là mang theo một phần ba mạch khoáng của Phái Thanh Thành đến ở rể.<br><br>Nghe đồn con trai độc nhất của chưởng môn phái Thanh Thành làm người ngây thơ tùy hứng, hiện giờ xem ra quả thật là như thế, cũng không biết hắn quyết định như vậy, vị phụ thân chưởng môn kia có biết hay không.<br><br>Hơn nữa Chu Tử Minh này cũng từng xuất hiện trong thoại bản.<br><br><br>Thời điểm hắn chưa nói tên mình Tần Phất còn không nhớ rõ, nhưng hắn vừa nhắc tới tên của mình, Tần Phất lập tức nhớ tới.<br><br>Trong thoại bản lấy Tô Tình Nguyệt làm nhân vật chính, bên ngoài nhân vật chính có \"nữ phụ độc ác\" như Tần Phất, tự nhiên cũng có bia đỡ đạn không biết tốt xấu.<br><br>Chu Tử Minh là một trong số đó.<br><br>Trong thoại bản kia hắn cầm kịch bản là một người ăn chơi trác táng, nhưng lại là một trong số ít những người ái mộ Tần Phất, mấy lần lấy tiền nhục nhã Tô Tình Nguyệt, cuối cùng bị người ái mộ Tô Tình Nguyệt liên hợp lại thiết kế, định cho hắn một cái tội trộm cắp cơ mật của Thiên Diễn Tông, khi đó chưởng môn phái Thanh thành phải vứt bỏ toàn bộ tài sản của mình mới cứu được hắn ra, nhưng lúc người được cứu ra cũng không sai biệt lắm trở thành phế nhân.<br><br>Mà mấy mạch khoáng của phái Thanh Thành đưa lên cho Thiên Diễn Tông còn bị người động tay động chân, trong đó có một tiểu linh mạch trở thành tài sản dưới danh nghĩa Tô Tình Nguyệt, lúc trước Tô Tình Nguyệt cùng người ta đua tài sản linh bảo, tài sản phần lớn là đến từ linh mạch kia.<br><br>()<br>Cái này tương đương với một bia đỡ đạn đưa tiền cho Tô Tình Nguyệt.<br><br>Tần Phất nhìn bóng lưng hắn như có điều suy nghĩ.<br><br>Có thể là nàng nhìn quá lâu, đột nhiên Hạ Tri Thu đứng bên cạnh lạnh lùng nói: \"Hiện tại người còn chưa đi xa, nếu sư tỷ hối hận, hiện tại đuổi theo hẳn còn kịp.<br><br>\"<br>Lúc này Tần Phất mới quay đầu nhìn hắn.<br><br>Sắc mặt hắn lạnh như băng, lộ ra sự lạnh lùng trào phúng đối với Tần Phất, nhưng tốt xấu gì Tần Phất cũng đã quen hắn mấy chục năm, có thể dễ như trở bàn tay thấy rõ sắc mặt lạnh như băng của hắn đang áp chế sự phẫn nộ không kìm nén được.<br><br>Tần Phất không rõ rốt cuộc hắn đang tức giận cái gì.<br><br>Nàng nhìn hắn một lúc lâu, đột nhiên hỏi: \"Hạ Tri Thu, ngoại trừ chuyện năm năm trước ra, ta còn có chỗ nào đắc tội ngươi sao?\"<br>Dường như Hạ Tri Thu ngẩn người một chút.<br><br>Lập tức cười cười, nói: \"Sư tỷ làm sao có thể đắc tội ta, cho dù là năm năm trước, cũng là bản thân ta si tâm vọng tưởng, ít nhất khi sư tỷ cự tuyệt ta thì lời nói so với cự tuyệt người vừa rồi còn ôn hòa hơn rất nhiều, ta tự nhiên cũng không có gì bất mãn.<br><br>\"<br>Tần Phất: \"Sư đệ thật sự nghĩ như vậy?\"<br>Hạ Tri Thu thờ ơ cười cười: \"Thật sự.<br><br>\"<br><br>Tần Phất biết, hôm nay không hỏi ra được cái gì từ trong miệng Hạ Tri Thu.<br><br>Vì vậy, nàng nhìn hắn một lúc, cuối cùng gật đầu nói, \"Được.<br><br>\"<br>Hạ Tri Thu ngẩn người một chút.<br><br>Tần Phất bình tĩnh nói: \"Ta tự nhận không thẹn với lương tâm, bình sinh chưa từng làm chuyện có lỗi với người khác, nếu sư đệ cũng cho rằng như vậy, như vậy từ nay về sau, nếu sư đệ có chỗ nào đắc tội với ta, vậy đừng trách ta đao kiếm không lưu tình.<br><br>\"<br>Vẻ mặt Hạ Tri Thu sững sờ.<br><br>Tần Phất cũng không đợi hắn phản ứng lại, quay đầu xuống núi.<br><br>Vừa đi đến chân núi, Tần Chất trực tiếp ngự kiếm đuổi theo, một bên gọi sư tỷ một bên từ phía sau kéo ống tay áo nàng, nhìn sắc mặt nàng, thật cẩn thận hỏi: \"Sư tỷ, tỷ lại cùng sư huynh cãi nhau sao?\"<br>Trước kia mâu thuẫn giữa nàng và Hạ Tri Thu, nàng vẫn luôn gạt Tần Chất, ngẫu nhiên bị Tần Chất nhìn thấy nàng cũng luôn phủ nhận nói không có, bởi vì khi đó nàng cảm thấy dù sao so với bọn họ Tần Chất cũng nhỏ tuổi hơn nhiều, nếu bị kẹt giữa mối quan hệ giữa sư huynh và sư tỷ, như vậy sẽ rất khó xử.<br><br>Mà bây giờ, Tần Phất nhìn thẳng vào mắt Tần Chất, nói thẳng: \"Đúng vậy.<br><br>\"<br>Tần Chất sửng sốt.<br><br>Tần Phất trực tiếp nói: \"Hơn nữa mâu thuẫn giữa ta và sư huynh ngươi không thể hòa giải, sau này có thể sẽ khó hòa hảo hơn nữa.<br><br>\"<br>Vẻ mặt Tần Chất mờ mịt luống cuống.<br><br>Tần Phất kiên nhẫn chờ hắn.<br><br>Một lát sau, Tần Chất thật cẩn thận gọi một tiếng sư tỷ, do dự hỏi: \"Là, là bởi vì chuyện của tiểu sư muội nên hai người mới nháo như vậy sao? Sư tỷ, kỳ thật! \" <br>Tần Phất trực tiếp cắt đứt lời hắn, cau mày, vẻ mặt khó hiểu hỏi: \"A Chất, vì sao ngươi lại cảm thấy là vì chuyện của tiểu sư muội.<br><br>\"<br>Tần Chất không dám nói, nhìn sắc mặt Tần Phất.<br><br>Vẻ mặt Tần Phất bình tĩnh.<br><br>Tần Chất bắt đầu hoài nghi phán đoán của mình, ngập ngừng nói: \"Bởi vì, bởi vì tất cả mọi người đều nói sư tỷ cùng tiểu sư muội không hợp, chuyện trên đại điện ta cũng nghe nói.<br><br>\"<br>Hắn dừng một chút, lại nói: \"Mấy ngày nay sư huynh đối xử rất tốt với tiểu sư muội, ta liền cảm thấy, có phải là bởi vì chuyện này nên sư tỷ mới cùng sư huynh nháo ra mâu thuẫn hay không! \"<br>Tần Phất lẳng lặng nhìn hắn, hỏi: \"Ngươi cũng cảm thấy như vậy sao? Ta là bởi vì chuyện trên đại điện nên mới cùng tiểu sư muội không hợp, hiện tại lại cùng sư huynh ngươi náo loạn?\"<br> <br>Thoạt nhìn Tần Chất rất muốn chứng minh mình tin tưởng sư tỷ, nhưng hắn suy nghĩ một chút, vẫn nói: \"Mấy ngày nay tiểu sư muội một mực khóc, muốn xin lỗi lại tìm không được sư tỷ, nói sư tỷ đang trốn nàng, sư huynh luôn an ủi tiểu sư muội, sư tỷ, ta cảm thấy! \"<br>Tần Phất không nghe hắn nói, trực tiếp cắt đứt lời, hỏi: \"Ngươi cũng cảm thấy ta cố ý trốn tiểu sư muội?\"<br>Lúc này rốt cuộc Tần Chất cũng phát hiện có gì đó không đúng, nhìn biểu tình bình tĩnh của Tần Phất, bối rối muốn giải thích cái gì, nhưng lại không biết mở miệng như thế nào.<br><br>\"Tần Chất.<br><br>\" Tần Phất trực tiếp gọi tên hắn.<br><br>\"Ngươi nghe được chuyện xảy ra trên đại điện, cảm thấy ta cùng tiểu sư muội không hợp, nhưng lúc trước sư tôn trở về nói đã dùng cấu yếm thảo cho Tô Tình Nguyệt, ta có nói cái gì sao? Chẳng lẽ ta hiện tại sẽ bởi vì vài câu khiêu khích trên đại điện của Tưởng sư thúc mà oán hận nàng?\"<br>\"Từ sau khi kết thúc lễ bái sư ta liền đi Dược Phong, trong khoảng thời gian đó ta có từng nói chuyện với nàng không?\"<br>\"Sau khi ta lên Dược Phong liền bắt đầu trị liệu, cửa Dược Phong cũng chưa từng bước qua, làm sao trốn tránh nàng?\"<br>\"Tần Chất.<br><br>\" Nàng bình tĩnh nhìn hắn, hỏi: \"Ngươi nguyện ý nghe Tô Tình Nguyệt khóc lóc kể lể, nhưng lại lười lên Dược Phong hỏi ta một câu sao?\"<br>Tần Chất sững sờ tại chỗ, như bị sét đánh!<br>Hắn nhìn sắc mặt bình tĩnh của Tần Phất, rốt cuộc cũng hiểu được mình đã bỏ qua cái gì.<br><br>Lúc ấy hắn chỉ biết tiểu sư muội khóc lóc đáng thương, thân là sư huynh tự nhiên sẽ sinh ra ý thức trách nhiệm, hơn nữa lúc ấy sư huynh còn ở một bên an ủi, hắn theo bản năng liền cảm thấy những lời đồn đãi kia là thật.<br><br>Hắn muốn tin tưởng sư tỷ, muốn lên Dược Phong hỏi sư tỷ mọi chuyện? Hắn có nghĩ tới.<br><br>Nhưng lúc trước quả thật sư tỷ đã không lời từ mà biệt rời khỏi Trì Kiếm Phong, thậm chí ngay cả hắn cũng không gặp.<br><br>Hắn chưa bao giờ bị sư tỷ bỏ qua như vậy.<br><br>Hắn cơ hồ là mang tâm tư giận dỗi, thủy chung chưa từng bước lên Dược Phong gặp sư tỷ.<br><br>Thậm chí vừa rồi, hắn còn nghĩ, tuy rằng sư tỷ ngay cả hắn cũng không gặp đã đi Dược Phong, nhưng dù sao hắn cũng là sư đệ của sư tỷ, sư tỷ cùng sư huynh không hợp, cùng sư muội không hòa thuận, nhất định hắn phải khuyên nhủ một chút.<br><br>Thậm chí hắn còn nghĩ sau này sư tỷ sẽ cảm tạ hắn như thế nào.<br><br>Nhưng hiện tại, sư tỷ hỏi hắn, ngươi lười lên Dược Phong hỏi ta một câu sao?<br>Ngươi thật sự lười đi sao?<br>Ngươi thật sự không biết sư tỷ đang có thương tích trên người sao?<br>Ngươi thật sự tin tưởng Tô Tình Nguyệt hơn là sư tỷ đã ở chung mười mấy năm sao?<br>Trong lòng Tần Chất có một loại sợ hãi khó có thể nói thành lời, \"Sư tỷ!\"<br>Tần Phất bình tĩnh nói: \"Ngươi dẫn ta đi gặp Tô Tình Nguyệt.<br><br>\"<br>TYT &amp; Cá Voi team.<br><br>"]