[" ","CHƯƠNG 11","“Xin lỗi, lúc đó tôi đang làm việc, lại gây thêm phiền toái cho các cô rồi. Tôi sẽ nhờ người liên hệ với phụ huynh của đứa bé kia để giải quyết các vấn đề sau đó.”","Tưởng Tử Hàn thốt lên những câu từ máy móc xong liền cụp đôi mắt lạnh lùng nhìn xuống con gái mình.","Tống Hân Nghiên vừa thấy điệu bộ đó là biết ngay sắp sửa mở buổi giáo huấn.","Cơ hội tới rồi!","Nếu muốn làm lung lay trái tim của một người đàn ông thì trước tiên phải thu phục con gái người đó!","Cô tiến lên một bước: “Minh Trúc đánh nhau với bạn nam kia nhất định là có nguyên nhân.”","Tống Hân Nghiên cúi xuống, mỉm cười nói với cô bé: “Có đúng vậy không, bé cưng?”","Bạn nhỏ Tưởng Minh Trúc quẳng cho cô một cái nguýt mắt, khuôn mặt nhỏ nhắn hất “vèo” sang bên.","Tống Hân Nghiên: “…”","Không sao, cô là người lớn, không chấp nhặt với trẻ con!","Tống Hân Nghiên đứng thẳng người dậy, cười cười nhìn cô giáo: “Bình thường các bé gái cũng không thích chơi với các bạn nam, chắc là do bạn nam kia chọc Minh Trúc nhà chúng tôi trước.”","Lúc này Tưởng Minh Trúc mới quay đầu lại, khẽ liếc cô một cái: “Coi như cô cũng có chút đầu óc.”","Cô bé tránh khỏi tay của cô giáo rồi đi đến trước mặt Tống Hân Nghiên, ngẩng gương mặt nhỏ nhắn lên nói: “Nhưng đừng tưởng rằng cô nói tốt cho tôi thì tôi sẽ thích cô. Ngày nào cũng đều có rất nhiều người muốn bám lấy ông ba già của tôi.”","Nói xong, cô bé còn không quên đưa mắt liếc xéo cô giáo mê trai đứng sau mình.","“Hờ…” Tống Hân Nghiên sững sờ.","Cô giáo kia thì đỏ mặt xấu hổ.","Còn Tưởng Minh Trúc thì đã tự mình đi đến trước xe, cánh tay bé bỏng cố hết sức kéo tay nắm cửa, trèo lên xe.","Tống Hân Nghiên đuổi theo: “Cô không giống với người khác đâu, cô không có bám lấy ba cháu, cô với ba cháu đã kết hôn rồi.”","Nhìn cô nhóc kia rõ ràng đang sửng sốt, khuôn mặt nhỏ lạnh lùng ấy nhìn hướng ra ngoài cửa xe, đôi mắt long lanh quan sát Tống Hân Nghiên từ trên xuống dưới, sau đó khẽ nhíu mày.","Hành động và biểu cảm đó giống y hệt Tưởng Tử Hàn.","“Cô cũng chỉ có chút sắc đẹp, ngực hơi to, mông hơi vểnh thôi mà. Ngoài cái đó ra thì không nhìn ra chút tố chất nào cả.”","Ồ!","Tống Hân Nghiên thích thú.","Cô con gái này thú vị hơn Tưởng Tử Hàn nhiều.","Còn bé tí mà đã biết ngực to mông vểnh rồi.","Cô khom người vào xe, kéo dây an toàn qua người cô bé: “Cảm ơn nhé bé cưng. Tinh mắt ghê.”","Nói xong cô liền cười cong mắt, đóng cửa xe rồi quay về ghế lái.","Tưởng Minh Trúc không nói gì mà chỉ nhìn cô một cái, sau đấy lại nhìn sang Tưởng Tử Hàn, nói thầm: “Cô vợ ba lấy cũng mặt dày thật.”","Người đàn ông ngồi cạnh con gái với vẻ mặt vô cảm, nén áp suất không khí xung quanh xuống cực thấp: “Vì sao lại bắt nạt bạn nam đó?”"]