[" ","CHƯƠNG 116","Vết bớt trên đó giống cả vị trí, hình dáng lẫn màu sắc.","Có điều vết bớt của cô lớn hơn của Tưởng Minh Trúc một tí.","Cô nhóc kia cũng kinh ngạc.","Nhưng cô bé đã nhanh chóng thu lại cảm xúc, nói y hệt bà cụ non: “Thế này có là gì. Theo số liệu thống kê thì cứ vài người là lại có một người mang vết bớt, mà trong những người này, rất nhiều người đều có vết bớt hoặc nốt ruồi giống nhau cả hình dáng lẫn vị trí.”","Tống Hân Nghiên dùng khăn tắm bọc Tưởng Minh Trúc lại rồi ôm lấy cô bé.","“Chụt!”","Cô hôn thật mạnh vào khuôn mặt bé bỏng núc ních của cô nhóc kia, cười nói: “Bất kể thế nào, chúng ta có thể gặp nhau trong vô số người thì chính là có duyên rồi. Huống chi, bây giờ cô còn là mẹ của cháu.”","“Ha!”","Cô nhóc kiêu ngạo khẽ cười chế nhạo: “Muốn tôi gọi cô là mẹ á, đợi cô thu phục được ba tôi đã rồi hẵng nói sau.”","Tống Hân Nghiên cạn lời toàn tập.","Đứa bé này, tuy tuổi còn nhỏ mà đã có đôi mắt thấu triệt, thì ra cái gì cũng biết.","Cô bật cười, xoa mạnh lên mái tóc ướt nhẹp của cô nhóc: “Thủ trưởng yên tâm, chắc chắn cô sẽ cố gắng sớm ngày thu phục được ba của cháu!”","Sau khi dỗ cho cô bé ngủ xong, Tống Hân Nghiên quay về phòng, vừa lúc Tưởng Tử Hàn đã xử lý xong công việc.","Cô tò mò tiến tới: “Anh yêu ơi, hỏi cái này.”","“Nói.”","“Mẹ của Minh Trúc là người thế nào? Có thể xứng đôi với anh, lại sinh ra được một cô con gái đáng yêu như vậy, chắc cô ấy là một người phụ nữ vừa tài giỏi vừa xinh đẹp đúng không?”","“Không biết.” Tưởng Tử Hàn yên lặng chớp mắt: “Thực ra tôi không biết cô ấy.”","“Hả?” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tống Hân Nghiên kinh hãi tột độ.","Tưởng Tử Hàn lạnh nhạt trả lời: “Minh Trúc là đứa trẻ ngoài ý muốn, sau khi con bé ra đời thì tôi mới biết đến sự tồn tại của con bé. Nếu không phải mẹ con bé qua đời do mất máu quá nhiều, Minh Trúc cũng sẽ không được gửi tới tôi.”","Tống Hân Nghiên hãi hùng.","Minh Trúc thật sự rất đáng thương.","Vì để phá vỡ bầu không khí nặng nề này, cô cười “khà khà” trêu chọc: “Không nhìn ra đó nha, người nghiêm túc như anh lại chơi tình một đêm nữa đấy.”","Tưởng Tử Hàn nhíu mày, lạnh lùng cảnh cáo: “Đừng có dùng những suy nghĩ hèn hạ đó để phỏng đoán về tôi.”","“Hứ!”","Tống Hân Nghiên khinh thường bĩu môi, đã dám làm mà còn sợ người ta nói à?","“Cầm lấy, cất cho kỹ vào.”","Một tấm danh thiếp được ném vào lòng cô.","Tống Hân Nghiên vội vàng nhận lấy: “Gì thế?”","“Bậc thầy thôi miên, rất khó hẹn, lúc đến có thể báo tên tôi ra.”"]