["<br>Nghĩ đến đây, tâm trạng Khương Thu Mộc phấn chấn hẳn lên.<br>Cô ấy cất điện thoại đi rồi nâng ly lên an ủi: “Ôi dào! Cậu có phải Tống Hân Nghiên không đấy? Dựa vào năng lực với nhan sắc của cậu, cần gì phải ở đây tự buồn tự trách? Thế giới này cóc ba chân không nhiều, đàn ông hai chân còn ít chắc? Tưởng Tử Hàn xuất sắc thật, nhưng trừ anh ta ra đàn ông khác cũng đâu có chết hết.<br><br>Đến lúc đó anh ta đối xử với cậu không tốt thì cậu cứ đá anh ta trước! Dù sao anh ta cũng là lấy không, mục tiêu ban đầu cũng đâu phải anh ta.<br><br>Bắt được thì tốt, không bắt được thì coi như duyên ngắn sớm mai thôi.<br><br>Đẹp trai như vậy, cậu ngủ miễn phí với anh ta lâu như vậy cũng không lỗ vốn.”<br>Tống Hân Nghiên: “…”<br>Khuôn mặt tràn đầy u sầu đột nhiên không buồn nổi nữa.<br>Nghe xong hình như… cũng có lý.<br>Cuối cùng Tống Hân Nghiên cũng cười thoải mái.<br>Nhà Khương Thu Mộc gần đó, hai người đều uống rượu, đêm cũng muộn rồi.<br>Tống Hân Nghiên liền ở nhà cô ấy ngủ một đêm.<br>Hai người vào nhà, còn chưa kịp bật đèn, trong bóng tối bỗng dưng xuất hiện vài bóng người.<br>Biến cố xảy ra quá nhanh, hai người còn chưa kịp phản ứng lại thì đã bị người ta nhanh chóng chọi chặt.<br>“Lạch cạch!”<br>Ánh đèn bật sáng.<br>Lúc này Tống Hân Nghiên và Khương Thu Mộc mới nhìn rõ tình hình trong nhà.<br> <br>Trong phòng khách không lớn có vài tên đàn ông sắc mặt lạnh lùng đang đứng đó.<br>Một tên đàn ông mặt sẹo ngồi trên sô pha giữa phòng khách, tùy tiện gác chân lên bàn trà.<br>Rõ ràng không làm gì, cũng không có biểu cảm gì, nhưng không hiểu sao lại làm lòng người phát lạnh.<br>Tống Hân Nghiên và Khương Thu Mộc bị hai tên đàn ông áp giải đến trước mặt tên mặt sẹo.<br>“Ai là Khương Thu Mộc?”<br>Ánh mắt của mặt sẹo đảo một vòng trên mặt Tống Hân Nghiên và Khương Thu Mộc.<br>“Các anh là ai?” Tống Hân Nghiên cố gắng giữ bình tĩnh, không trả lời câu hỏi kia.<br>Ánh mắt lạnh lẽo của người đàn ông dừng trên mặt Tống Hân Nghiên, nụ cười trên môi không hề có ý tốt, lại hỏi lần nữa: “Ai là Khương Thu Mộc?”<br>Khương Thu Mộc không khống chế được mà run rẩy.<br>Trong lòng Tống Hân Nghiên cũng nhát, cảm nhận được Khương Thu Mộc đang sợ, cô kiên quyết cướp lời cô ấy: “Là tôi!”<br>Lòng Khương Thu Mộc đang rối ren đột nhiên bình tĩnh lại.<br>Cô ấy vẫn sợ, nhưng không thể để bạn thân gánh thay được.<br>Lòng cô ấy hoảng loạn, đang chuẩn bị lên tiếng thì ánh mắt trong trẻo lạnh lùng của Tống Hân Nghiên liếc qua.<br>Giọng kẹt lại trong họng, nước mắt trào ra cũng không dám rơi xuống.<br>“À, thế à?”<br>Mặt sẹo chậm rãi đứng lên đi đến trước mặt hai người.<br>Gã lấy từ trong lòng ra một tấm ảnh, sau khi liếc qua, vẻ mặt lập tức trở nên ác độc.<br>“Chát chát!”<br>Gã tức tốc cho Khương Thu Mộc và Tống Hân Nghiên mỗi người một cái tát.<br>“Con điếm thối tha! Dám giở trò trước mặt tao!”<br><br>“Á!”<br>Lực tát của gã mạnh kinh người, Tống Hân Nghiên và Khương Thu Mộc bị tát ngã ra đất.<br>Phần mặt bị đánh hằn lên dấu tay, khóe môi hai người rỉ ra chút máu.<br>Mẹ nó chứ, cả ngày hôm nay từ sáng đến giờ toàn gặp chuyện gì đâu không!<br>Giận dữ trong lòng khiến sợ hãi dần dần biến mất, Khương Thu Mộc phẫn nộ trừng mắt: “Các anh rốt cuộc là ai? Xâm nhập nhà của tôi, không nói lời nào đã trói chúng tôi lại, rốt cuộc muốn làm gì hả?”<br>Người đàn ông lạnh lùng nhếch môi: “Muốn biết hả, theo tụi tao thì sẽ biết thôi.”<br>Gã hất đầu, ý bảo mang đi.<br>Người đàn ông đứng phía sau Khương Thu Mộc thô lỗ xách cô ấy lên đẩy về phía cửa.<br>“Từ từ, mấy người mang cô ấy đi đâu?” Tống Hân Nghiên hốt hoảng lao tới.<br>Mặt sẹo dừng lại: “À đúng rồi, quên mất còn mày nữa.”<br>Phẫn nộ biến mất, trong lòng lại tràn ngập sợ hãi, hai chân Khương Thu Mộc không nhịn được mà run lên.<br>Cô ấy giãy dụa, giãy thoát khống chế của người đàn ông đứng sau, lấy thân mình bảo vệ Tống Hân Nghiên phía sau: “Mấy… Mấy người muốn tìm tôi, không liên quan gì đến cô ấy cả.<br><br>Tôi đi với các anh, thả cô ấy ra.”<br>Ánh mắt tham lam của người đàn ông lưu luyến trên mặt Tống Hân Nghiên hai giây, tiếc nuối chậc lưỡi: “Tụi tao cũng không tính bắt thêm người.<br><br>Phiền phức!”<br>Gã vẫy tay về hướng Khương Thu Mộc, đẩy cô ấy về phía đàn em của gã.<br>Khương Thu Mộc bị ép đứng lên lần nữa.<br><br>Mặt sẹo hung hăng nắm lấy cằm Tống Hân Nghiên: “Trở về báo tin cho người nhà của bạn mày, nói bọn nó lấy tiền chuộc người.”<br>Xác thực là bắt cóc rồi, đồng tử Tống Hân Nghiên co rụt lại.<br>“Không được báo cảnh sát, nếu tao mà biết bọn mày báo cảnh sát, tao sẽ lập tức giết con tin, chặt tay chặt chân tặng cho bọn nó, không tin thì cứ thử xem!”<br>Vừa dứt lời gã liền dúi mạnh đầu Tống Hân Nghiên vào bức tường bên cạnh.<br>“Rầm!”<br>Trong óc như vang lên tiếng sấm rền, chất lỏng ấm áp từ thái dương chảy xuống, toàn bộ tầm mắt đều đỏ tươi.<br>Tống Hân Nghiên hoa mắt ù tai ngã xuống.<br>“Hân Nghiên!”<br>Khương Thu Mộc thét toáng lên.<br>Người đàn ông nắm tóc cô ấy, dùng băng dính dán miệng cô ấy lại, đánh ngất rồi mang đi.<br>…<br>Lúc Tống Hân Nghiên tỉnh lại, trong nhà Khương Thu Mộc đã không còn bóng người nào nữa.<br>Cô giãy dụa bò lên, tầm mắt mơ hồ toàn là máu, run rẩy lấy điện thoại ra muốn báo cảnh sát.<br>Nhưng ngay trong khoảnh khắc điện thoại được kết nối, cô lại nhớ đến cảnh cáo của người đàn ông kia, vội vàng hoang mang rối loạn ngắt cuộc gọi.<br>Tống Hân Nghiên sốt sắng đến mức rơi nước mắt: “Đầu Gỗ… Đầu Gỗ, tớ… Đúng rồi, Tưởng Tử Hàn… Tìm Tưởng Tử Hàn, Cố Vũ Tùng… Bọn họ có cách… Bọn họ nhất định…”<br>Lập tức run rẩy gọi điện thoại chọ Tưởng Tử Hàn.<br>Bấm vài lần đều bấm số sai, khó khăn lắm mới bấm đúng thì điện thoại “tút tút” hai tiếng hết pin, sập nguồn tối thui.<br>Cô không nhịn được nữa, nước mắt như chuỗi ngọc bị đứt, từng hạt từng hạt rơi xuống.<br>Lảo đảo chạy ra ngoài, chạy đến ven đường gọi xe.<br>Bây giờ đã gần nửa đêm, ở đây là khu chung cư cao cấp, quản lý của cải rất tốt, xe lạ từ bên ngoài rất ít thấy.<br>Tống Hân Nghiên gọi một hồi lâu mà vẫn không gọi được xe, nhìn thấy đằng xa có đèn xe rọi đến cũng bất chấp không thèm suy nghĩ gì nữa, dang hai tay vọt ra giữa đường.<br>“Két!”<br>Tiếng lốp xe ma sát với mặt đường rất chói tai.<br> <br>Xe dừng cách Tống Hân Nghiên được hai mươi mấy centimet.<br>Tài xế bị hù đến nỗi đổ mồ hôi lạnh đầy người, kéo cửa kính xe xuống giận dữ thét lên: “Muốn chết phải không, nửa đêm trời sáng rồi còn lao ra đường?”<br>Tống Hân Nghiên nước mắt giàn dụa khắp mặt nhào về phía tài xế: “Xin lỗi, thành thật xin lỗi anh, nhưng tôi không đón được xe, nhờ anh giúp đỡ, chở tôi đi một đoạn với, bao nhiêu tiền cũng được.<br><br>Tôi…”<br>“Tống Hân Nghiên?”<br>Ghế sau đột nhiên vang lên một giọng nói kinh ngạc.<br>Giọng nói nghe rất quen, Tống Hân Nghiên hai mắt ướt đẫm mơ màng nhìn về phía đó, nhìn mãi mà vẫn không rõ.<br>Người ngồi ghế sau lập tức hạ thấp giọng chỉ đủ để hai người nghe được nói với người bên cạnh: “Anh Đình, là Tống Hân Nghiên.”<br>Chỉ không biết cô đã gặp phải chuyện gì, sao lại biến bản thân… thảm hại thế này.<br>Một giọng nói khác cũng cố ý nhỏ giọng vang lên: “Đúng là lúc tìm mỏi mắt không thấy, lúc chẳng tìm thì lại ngay bên cạnh.<br><br>Đi xuống xem thử đi.”<br>“Vâng.”<br>Cửa xe mở ra, Lệ Anh Vũ xuống xe.<br>“Cô Tống? Đã xảy ra chuyện gì vậy?”<br>Hai mắt Tống Hân Nghiên đang ù cả lên, mắt cũng mơ hồ, nhìn thấy có người đi về phía mình nhưng lại không rõ đó là ai.<br>Nhưng giọng nói quen tai làm cô vô thức tìm được chỗ dựa.<br>Cô khóc nức nở: “Bạn… Bạn của tôi gặp chuyện, tôi có thể… có thể mượn điện thoại của anh một chút không, tôi…”<br>Giọng nói căng thẳng, còn chưa nói xong thì hai chân cô đã mềm nhũn rồi khuỵu xuống.<br>“Cô Tống?”<br>Lệ Anh Vũ nhanh tay nhanh mắt, một tay đỡ lấy người bế lên xe: “Tới bệnh viện!”.<br><br>"]