["<br>Về tới nhà.<br>Tống Hân Nghiên dỗ cô nhóc đi ngủ xong thì vội vàng gọi điện thoại cho Khương Thu Mộc: “Đầu Gỗ, tại sao Tưởng Minh Trúc không quen biết Hoắc Tấn Trung và Tưởng Quỳnh Hương?”<br>Cô lược kể lại chuyện lúc tối.<br>Khương Thu Mộc ở đầu bên kia điện thoại cũng ngớ người.<br>“Không...!không phải chứ? Hân Nghiên, cậu đừng hoảng, trong chuyện này chắc chắn có hiểu lầm gì đó, nói không chừng là do Tưởng Tử Hàn không nói với người trong nhà chuyện anh ta có một đứa con gái?”<br>“Cậu quên hôm sinh nhật tớ Tưởng Tử Hàn từng chính miệng nói con bé được bác đón đi rồi sao? Hay nhà họ Tưởng còn có một người bác khác nữa?”<br>Khương Thu Mộc lập tức hoảng loạn, phương hướng phát triển của chuyện này hình như hơi sai sai thật rồi.<br>Tống Hân Nghiên đè trái tim đang đập loạn của mình lại: “Đầu Gỗ, chuyện này quá kỳ lạ, trong lòng tớ đang hoảng lắm đấy, luôn cảm thấy...”<br>“Không sao, không sao đâu, chuyện này vẫn chưa được chứng thực mà.”<br>Khương Thu Mộc rất nghĩa khí an ủi cô: “Cậu đừng vội nghĩ nhiều làm gì, mọi chuyện cứ đợi tớ xác minh đã rồi nói tiếp.<br><br>Cho dù Tưởng Tử Hàn không phải cậu của Hoắc Tấn Trung, cậu lấy anh ta cũng không thiệt thòi mà.<br><br>Người này mặc dù ngoài mặt nhìn có vẻ hơi lạnh lùng, nhưng anh ta đối xử với cậu rất tốt, cậu nhìn cái thẻ ngân hàng limited với thẻ lương kia đi, đưa hết cho cậu mà không suy nghĩ gì cả, đi công tác cũng yên tâm để con gái ở với cậu, tin tưởng câu biết bao nhiêu...”<br>“Tin tưởng cái con khỉ!”<br>Tống Hân Nghiên nghiến răng, đè giọng rít lên: “Anh ta không phải cậu của Hoắc Tấn Trung thì tớ lấy anh ta có nghĩa lý gì nữa?”<br>Khương Thu Mộc càng chột dạ.<br>Trong lòng Tống Hân Nghiên cực kỳ phức tạp: “Thôi bỏ đi, cậu điều tra giúp tớ nhanh đi.”<br> <br>Cúp điện thoại, Tống Hân Nghiên nằm phịch xuống.<br>Thế nhưng, cô vừa mới nằm xuống thì đã vang lên tiếng gõ cửa phòng.<br>“Tống Hân Nghiên...”<br>Giọng nói mềm nhũn của bé con vang lên ngoài cửa.<br>Tống Hân Nghiên vội xuống giường chạy đi mở cửa.<br>Cô bé đã gắng gượng không nổi nữa, sắc mặt trắng bệch, đầu đầy mồ hôi lạnh ôm bụng ngồi dưới đất khóc: “...!Tôi đau bụng quá.”<br>Tống Hân Nghiên bị dọa cho hết hồn: “Đừng sợ, cô lập tức đưa cháu tới bệnh viện đây.”<br>Cô không kịp thay quần áo đã bế bé con chạy ra ngoài.<br>Cô bế bé con hoang mang chạy ra cửa, hai người đàn ông mặc đồ đen từ trước xông tới: “Đã xảy ra chuyện gì?”<br>Nói xong liền muốn bế bé con.<br>Tống Hân Nghiên đề phòng lùi về sau.<br>Tưởng Minh Trúc yếu ớt nằm trong lòng kéo góc áo cô: “Họ là vệ sĩ lão Tưởng để lại.”<br>Một chiếc Sedan màu đen chạy tới.<br>Vệ sĩ mở cửa: “Mau lên xe đi.”<br>Tống Hân Nghiên không kịp nghĩ nhiều, cô vội bế bé con lên xe.<br>Xe chạy như bay trên đường.<br>Tống Hân Nghiên nghe thấy giọng vệ sĩ lạnh lùng gọi điện thoại liên hệ với bệnh viện và bác sĩ, đầu óc hoảng loạn của cô cũng dần bình tĩnh lại.<br>Cô an ủi Tưởng Minh Trúc đang khó chịu đến mức bật khóc trong lòng mình, sự kinh ngạc và lo lắng cuồn cuộn dưới đáy lòng.<br>Rốt cuộc Tưởng Tử Hàn là ai?<br><br>Vệ sĩ được huấn luyện bài bản túc trực chờ lệnh 24/24, lái xe Rolls Royce, căn bản không phải là chiếc Prado phổ thông mà cô thường thấy kia.<br>Những thứ này, dù là cái nào đều không thể khiến cô liên tưởng tới Tưởng Tử Hàn trong ấn tượng của cô.<br>...<br>Đến bệnh viện, bác sĩ cấp cứu đã chờ sẵn.<br>Cố Vũ Tùng dẫn các giáo sư và chuyên gia, đích thân đứng chờ trước phòng cấp cứu, người vừa đến đã lập tức được đẩy vào phòng cấp cứu.<br>Tống Hân Nghiên bị chặn ngoài phòng cấp cứu vừa lo lắng vừa hoang mang.<br>Cô đã cưới người nào thế này?<br>Mặc dù anh là bác sĩ ở bệnh viện này, anh và Cố Vũ Tùng là bạn bè, nhưng Cố Vũ Tùng là viện trưởng bệnh viện, còn anh là một người bình thường.<br><br>Anh có quyền thế, năng lực gì mà có thể khiến bệnh viện thông đường cho con anh, khiến các chuyên gia, giáo sư như lâm đại địch, bày ra thế trận phô trương thế này?<br>Tất cả những chuyện này đều đang chứng tỏ một điều...!Tưởng Tử Hàn này căn bản không phải người cậu của Hoắc Tấn Trung mà cô muốn lấy!<br>Mặc dù quyền thế nhà ông ngoại của Hoắc Tấn Trung không đến nỗi nào, nhưng còn lâu mới đạt tới trình độ này!<br>Tống Hân Nghiên hoàn toàn hoang mang, cô đợi ngoài phòng cấp cứu một ngày mà như một năm.<br>Không biết đã qua bao lâu, cửa phòng cấp cứu mở ra, Cố Vũ Tùng đi ra từ bên trong.<br>Tống Hân Nghiên vội vàng chạy tới: “Cậu Cố, Minh Trúc thế nào rồi?”<br>“Ăn đồ cay nóng nên bị viêm dạ dày cấp tính, cần phải ở bệnh viên truyền nước và quan sát mấy ngày, nhưng mà mấy ngày sau phải đặc biệt chú ý ăn đồ thanh đạm.”<br>Tống Hân Nghiên vừa hoảng vừa sợ cả một đêm, giờ khắc này sắc mặt càng trắng bệch.<br>Cô vội vàng gật đầu đồng ý, vô cùng hổ thẹn nói: “Là do tôi sai, buổi tối tôi không nên dẫn con bé đi ăn lẩu.”<br>Ăn lẩu?<br><br>Cố Vũ Tùng vô thức nhăn mày.<br>Lẽ nào anh Hàn không nói với cô tình hình sức khỏe của con bé hay sao?<br>Dù trong lòng rất nghi hoặc, nhưng thấy dáng vẻ đau lòng của Tống Hân Nghiên, anh ta cũng không cách nào trách móc nặng nề.<br>Cố Vũ Tùng chỉ có thể làm người tốt, an ủi cô: “Chuyện này không trách chị được.<br><br>Dạ dày trẻ nhỏ vốn đã yếu ớt, cho dù không phải đồ cay, những đồ ăn khác cũng có thể gây ra bệnh viêm dạ dày, lớn hơn chút nữa là ổn thôi.”<br>Tống Hân Nghiên nở một nụ cười khiên cưỡng.<br>Tưởng Minh Trúc đã được đẩy ra, cô vội vào phòng bệnh với cô bé.<br>Sau khi truyền nước, cuối cùng cô nhóc cũng thoải mái hơn được một chút, giờ đã ngủ say.<br>Tống Hân Nghiên ngồi bên giường bệnh nhìn gương mặt trắng bệch của cô bé mà tự trách không thôi, nước mắt đau lòng lăn dài xuống má.<br>Giống như người bị bệnh là cô, đau đến mức trái tim cô co rút đau đớn, cô âm thầm cầu nguyện cho bé con sớm khỏe lại.<br>Vì canh Tưởng Minh Trúc truyền nước nên Tống Hân Nghiên không chợp mắt cả đêm.<br>Trời vừa sáng, cửa phòng bệnh đã bị người nào đó nôn nóng đẩy ra.<br>Tưởng Tử Hàn cuốn theo hơi lạnh toàn thân bước nhanh vào phòng bệnh.<br>Tống Hân Nghiên lập tức đứng dậy đón anh, quan tâm hỏi: “Anh đi suốt đêm về sao? Xin lỗi, tôi không chăm sóc tối cho Minh Trúc, có phải đã làm lỡ công việc của anh không?”<br>Tưởng Tử Hàn trực tiếp đi lướt qua cô, không thèm nhìn cô lấy một cái.<br>Anh cầm sổ khám bệnh đặt trên tủ đầu giường và kết quả xét nghiệm lên xem, càng xem mày càng nhíu chặt.<br>Tống Hân Nghiên vốn đã tự trách giờ lại càng áy náy thêm: “Bác sĩ nói là viêm dạ dày cấp tính...!Tôi không nên dẫn con bé đi ăn lẩu.<br><br>Tôi...”<br>“Đã nói đủ chưa!”<br> <br>Tưởng Tử Hàn lạnh lùng nói: “Nói đủ rồi thì cút!”<br>Tống Hân Nghiên cứng đờ tại chỗ: “Tưởng Tử Hàn...”<br>“Lúc tôi đi cô đảm bảo với tôi thế nào? Chỉ mới một ngày mà cô đã đưa nó vào nhập viện rồi.<br><br>Tống Hân Nghiên, nó không phải là con cô sinh ra thì cô có thể vô trách nhiệm, mặc kệ như thế này à? Nó mới có mấy tuổi mà cô đã dám dẫn nó đi ăn lẩu, sau này còn có thể làm ra những chuyện gì nữa?”<br>Gương mặt mệt mỏi của Tống Hân Nghiên trắng bệch không còn chút máu.<br>Cô oan ức đỏ mắt: “Xin lỗi, tôi không cố ý.”<br>“Cô đi đi, đừng bao giờ xuất hiện trước mặt tôi nữa!” Tưởng Tử Hàn lạnh giọng đuổi khách.<br>Mặt Tống Hân Nghiên lại trắng thêm vài phần.<br>Cô kiên cường mím môi, cuối cùng vẫn im lặng quay người rời khỏi phòng bệnh.<br>Cửa phòng bệnh khép lại.<br>Tống Hân Nghiên dựa vào kính cửa sổ nhìn đứa trẻ vẫn đang ngủ say trên giường bệnh.<br>Lần này cô nhóc bệnh nặng, khuôn mặt vốn núc ních thịt sau một đêm đã móp xuống trông thấy, nhìn vào mà khiến người khác đau lòng vô cùng.<br>“Minh Trúc, cô xin lỗi cháu.” Cô nhỏ giọng xin lỗi rồi mới đi.<br>Trông thấy Tống Hân Nghiên đã đi xa, Cố Vũ Tùng mới đi vào phòng bệnh.<br>“Anh Hàn, anh cũng đừng trách chị dâu.<br><br>Một là chị ấy chưa từng sinh con, hai là chưa từng chăm sóc trẻ con, sao biết được dạ dày trẻ nhỏ yếu ớt như vậy? Hơn nữa tình hình sức khỏe của Minh Trúc vốn đã đặc biệt, chị dâu và hai người chung sống chưa bao lâu, không rõ cũng là chuyện bình thường.”<br>Đáy mắt Tưởng Tử Hàn cuồn cuộn lửa giận: “Người có chút kiến thức thì đều biết không thể cho trẻ con ăn đồ cay nóng, cô ta học đến thạc sĩ mà không biết chút kiến thức này sao?”<br>Cố Vũ Tùng không tiếp lời được nữa.<br>Tưởng Tử Hàn tức giận nói: “Nếu Minh Trúc là con gái cô ta, cô ta dám làm thế không?”.<br><br>"]