[" ","CHƯƠNG 473","Cô nén sự miễn cưỡng và buồn bã trong lòng, cúi người chào mọi người lần nữa.","Rốt cuộc, cô vẫn chưa nói ra lời tạm biệt.","Sau bản tin, dư luận trên mạng nghiêng về một bên.","Leon Biotech phải bồi thường một khoản tiền lớn, còn bị mắng chửi xa xả, ngày nào nhân viên giám sát chất lượng của Sở Công thương cũng tới ngồi kiểm tra sổ sách cũ với họ.","Nghiên Mị gặp họa được phúc, không những có nhiều nhà cung cấp tài lực hùng hậu chủ động tìm đến tận cửa để xin hợp tác mà còn nhờ cách xử lý sau tiêu thụ hợp lý nên doanh thu của các sản phẩm khác cũng tăng nhanh chưa từng thấy.","Cuối tuần, Tống Hân Nghiên lại tới gặp Tống Dương Minh.","Cô đưa cho anh ấy hợp đồng chuyển nhượng cổ phần và một đống tài liệu lớn mà mình đã chuẩn bị.","“Em đã hứa với chú ba và mọi người là sau khi giải quyết xong chuyện lần này thì sẽ trả cổ phần của họ lại cho họ rồi. Nhưng Tống Thị là tâm huyết mà ông nội để lại, bất kể là bác cả, chú ba hay là nhà chúng ta, ngoại trừ anh ra, em cũng không tìm được ai có thể gánh vác chuyện này hay đáng để em tin tưởng. Anh, em trả công ty lại cho anh. Tuy anh chưa từng quản lý công ty, nhưng với năng lực của anh, muốn làm gì thì chắc chắn sẽ làm được tốt nhất. Em rất coi trọng anh đó.”","Tống Dương Minh nhìn cô chăm chú, thấy nụ cười của cô sắp không duy trì được nữa mới vuốt mặt, vẻ áy náy tràn đầy trong mắt: “Xin lỗi, anh làm anh trai em mà lại…”","“Chuyện này không liên quan tới anh.”","Tống Dương Minh nhận lấy đồ: “Không muốn quản lý nữa thì thôi, Tống Thị không phải trách nhiệm của em, đừng khiến bản thân mệt như vậy. Sau này em muốn làm gì thì làm, hễ có chuyện thì vẫn còn anh đây, anh nuôi em.”","“Vâng.” Tống Hân Nghiên mỉm cười đồng ý.","Nụ cười trên mặt cô rất đẹp, nhưng lại hơi trống vắng. Trái tim của Tống Dương Minh như bị nụ cười này siết lại, thấy hơi bức bối, cùng thấy hơi đau lòng, còn có chút không thở nổi.","Anh ấy nắm lấy bàn tay đang đặt trên bàn của Tống Hân Nghiên: “Hân Nghiên, em có bằng lòng đi với anh không? Đi tới một nơi không ai quen biết, chỉ có anh và em thôi, chúng ta bắt đầu lại từ đầu, giống như một đôi bình thường…”","“Anh!” Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tống Hân Nghiên bị sợ hãi, vội vàng ngắt lời.","Trái tim cô loạn nhịp, đập thình thịch trong lồng ngực, qua một lúc lâu cũng chưa bình tĩnh được.","Cô gượng cười, kéo tay nhưng không rút ra được: “Anh, anh mãi mãi là anh trai của em.”","Tống Dương Minh tuyệt vọng nhắm mắt lại.","Tống Hân Nghiên: “Anh, có một số chuyện không thể đùa giỡn được. Cũng có vài lời không thể nói ra.”","Nếu chọc vỡ, chứng tỏ sau này họ chẳng thể làm anh em được nữa.","Sẽ rất ngượng ngùng và khó xử.","Tống Dương Minh siết chặt năm ngón tay của Tống Hân Nghiên lại, nhất quyết muốn phá vỡ chủ đề mà cô né tránh: “Không phải nói đùa. Hân Nghiên, em biết đấy, trước giờ anh chưa từng nói giỡn.”","Nụ cười trên mặt của Tống Hân Nghiên dần biến mất.","Tống Dương Minh tiếp tục: “Từ hôm biết em không phải em gái ruột của anh, suy nghĩ này cứ luôn quanh đi quẩn lại trong đầu anh.”"]