[" ","CHƯƠNG 42","Nước trên tóc chảy dài xuống gương mặt, rơi lên vòm ngực, lại trượt theo vân da phập phồng không ngừng vào trong lớp khăn tắm.","Tràn ngập quyến rũ!","Tống Hân Nghiên nhìn mà mặt đỏ tai hồng, nước miếng không kìm được lan tràn trong khoang miệng.","Trời ạ, thế này cũng quá quá quá quyến rũ rồi đấy…","Tưởng Tử Hàn ném khăn lau tóc lên giường, bất chợt tiến tới nắm cằm cô, đôi mắt đen sâu thẳm không thấy đáy: “Được voi đòi tiên à?”","“Hả?”","Tống Hân Nghiên ngây thơ, có ý gì thế?","Tưởng Tử Hàn lạnh lùng khịt mũi: “Đừng cho rằng nấu bát mì cho tôi là tôi sẽ dễ dàng tha thứ cô chạy đến phòng tôi quyến rũ tôi.”","Tống Hân Nghiên nhìn anh, không vào phòng mà quyến rũ được à?","Cô nhếch môi cười, mi mắt cong cong ôm lấy cánh tay Tưởng Tử Hàn: “Anh yêu, chúng ta là vợ chồng hợp pháp. Mà… anh quyến rũ, có sức hút như vậy cũng không thể trách em được. Có giỏi thì anh phá hoại gương mặt điển trai đến người căm thần hận cùng dáng người đẹp như Venus này đi?”","Tưởng Tử Hàn bị sự vô liêm sỉ của cô gái trước mắt làm giật mình.","Sau đấy lại nghe cô nàng không biết xấu hổ nói tiếp: “Anh có thể quyến rũ được em cũng là chuyện bình thường, dù sao em cũng thích anh mà. Nếu thế này mà em còn không động lòng thì mới là không bình thường ấy…”","Khóe môi Tưởng Tử Hàn run rẩy.","Người không biết xấu hổ, thiên hạ vô địch!","Anh rút tay khỏi cô, lạnh lùng hạ lệnh: “Đi ra ngoài.”","Lúc cánh tay buông lỏng, chắc là không cẩn thận đụng phải khăn tắm, thành ra khăn tắm quấn quanh hông bất ngờ lỏng ra, rơi “soạt” xuống.","“Á!” Tống Hân Nghiên trợn trừng hai mắt nhìn: “Anh làm gì thế hả!”","Cô nhìn xuống phía dưới bụng anh theo phản xạ.","Tưởng Tử Hàn nhanh tay lẹ mắt nắm được khăn tắm, xoay người sang chỗ khác: “Cút!”","“Cút!”","“Rầm!”","Giọng nói tức giận của người đàn ông còn chưa dứt, cô đã nhanh chóng lủi ra ngoài đóng sầm cửa lại.","Cô thề, không phải cô muốn nhìn xuống đấy, cũng không hiểu sao ánh mắt lại phản xạ có điều kiện nhìn về nơi đó đầu tiên!","Đã thế… còn không thấy gì nữa chứ.","Tống Hân Nghiên ôm hai má nóng rực của mình, nhỏ giọng nói với vào trong cửa: “Em… không thấy gì hết đâu.”","Đừng tưởng anh thiệt thòi, cô cũng đâu lợi gì đâu!","Tưởng Tử Hàn thay một bộ quần áo ngủ kín mít đi vào nhà ăn.","Cúc áo cài đến tận dưới yết hầu, không lộ ra chút nào.","Tống Hân Nghiên cười hì hì đẩy mì đến trước mặt anh: “Mau ăn đi, trương hết mì bây giờ.”"]