[" ","CHƯƠNG 468","Cô ta làm nhiều chuyện xấu xa như thế, vậy mà vẫn còn dám xuất hiện trước mặt cô, cũng khâm phục lòng can đảm này thật đấy!","Nhưng hôm nay cô không có tâm trạng tính sổ với cô ta.","Tống Hân Nghiên nói: “Yên tâm. Tôi vẫn chưa đến mức vô sỉ giống mấy người đâu. Tống Thị trở nên rối ren trong tay tôi, dĩ nhiên tôi sẽ đi giải quyết ổn thỏa. Khi giao cho mấy người, nhất định sẽ là một doanh nghiệp kinh doanh bình thường, hơn nữa còn có cả lợi nhuận. Tống Hân Nghiên tôi sẽ không làm ra loại chuyện giậu đổ bìm leo, làm công ty phá sản rồi mới đưa cho các người.”","Tống Quốc Đại đi thẳng vào chủ đề: “Có yêu cầu gì thì nói thẳng đi.”","Trong số người nhà họ Tống thế hệ này, chắc cũng chỉ có bác cả là hơi đáng tin cậy thôi.","Tống Hân Nghiên nói: “Cũng chẳng phải chuyện khó khăn gì với mấy người cả. Chỉ cần sau này&nbsp; đừng có tới gây chuyện với tôi là được, cũng đừng can thiệp vào công việc của tôi. Sau nguy cơ lần này, công ty khôi phục lại bình thường, tự tôi sẽ dâng trả, cũng coi như không phụ sự gửi gắm ban đầu của ông nội. Còn tới lúc đó, mấy người quản lý ra sao, phân chia thế nào, tôi cũng sẽ không hỏi nữa.”","Đường Ngọc Linh cũng chanh chua xỉa xói: “Mày nói cũng dễ nghe quá nhỉ? Nói trắng ra thì chính vì mày quan hệ lung tung nên mới khiến công ty ra nông nỗi này. Nói gì mà sẽ trả lại như cũ, chẳng qua chỉ muốn lấy lại cái danh thanh khiết trong cơn đại nạn thôi.”","Tống Mỹ Như tiếp lời: “Lời đồn dìm chết người đó. Bây giờ chắc nó cũng thật sự hết cách rồi nên mới ra hạ sách này. Chỉ nói miệng thôi mà, cũng chẳng mất gì cả. Đổi lại là con, con cũng làm vậy.”","Chú ba Tống Quốc Bảo cũng cười chế giễu nói: “Cô thật sự tốt bụng như thế ư?”","“Tin hay không thì tùy ông. Nhưng tôi cũng đã nói rồi, đừng thử thách sự nhẫn nại của tôi. Nếu không, các người nghĩ Tống Kim Minh thật sự có thể dễ dàng trốn ra nước ngoài ư?”","Tống Hân Nghiên nhìn quanh, liếc Tống Quốc Bảo: “Còn chuyện kính lúp của chú ba, tuy vụ cháy nhà xưởng vẫn chưa có chứng cứ xác thực, nhưng chú ba cũng không thoát khỏi liên can.”","“Cô nói bậy!”","Tống Quốc Bảo giận tím mặt: “Chuyện đó không hề liên quan tới tôi! Nếu tôi làm chuyện không có tính người như thế thì tôi sẽ bị sét đánh trúng!”","“Im miệng hết đi!”","Tống Quốc Đại phát biểu: “Cứ làm theo những gì Hân Nghiên nói đi! Khoảng thời gian này, tất cả mấy người phải ngoan ngoãn cho tôi, đừng can thiệp vào bất cứ quyết định nào của nó!”","Ông ta cảnh cáo hết đám người trong gia tộc, rồi đưa mắt nhìn Tống Hân Nghiên: “Hân Nghiên, đừng trách bác cả không nể mặt cháu. Đợi khi vụ việc được giải quyết, nếu cháu đổi ý thì đừng trách người làm bác này không đồng ý nhé!”","Trước khi Tống Hân Nghiên rời khỏi đây, cô hơi cúi đầu chào mọi người: “Được, vậy cảm ơn các chú bác anh chị em.”","Cô ra khỏi phòng VIP, Khương Thu Mộc đang chờ bên ngoài lập tức tới đón: “Đã giải quyết xong rồi hả?”","“Ừ.”","“Hân Nghiên, cậu thật sự muốn trả lại công ty cho họ à? Bọn họ…”","“Đầu Gỗ, tớ không muốn lãng phí tất cả cuộc sống hữu hạn của mình vào những chuyện không có ý nghĩa này. Tớ thích ngành này, cũng một lòng một dạ muốn kinh doanh tốt các sản phẩm chăm sóc da và mỹ phẩm, nhưng sức người có hạn. Dù tớ có năng lực đến đâu đi nữa cũng không thể chịu được sự khiêu khích từ người nhà của mình. Như bây giờ cũng tốt, có công ty riêng hay không cũng chẳng sao cả. Đợi sau khi giao Tống Thị ra, tớ định ra nước ngoài học chuyên sâu thêm hai năm. Sau khi học thành tài trở về, tớ tìm một công ty lớn ổn định trước đã, sau đó dốc hết lòng đi nghiên cứu.”"]