[" ","CHƯƠNG 112","Đường Ngọc Linh thò đầu nhìn về phía cửa viện dưỡng lão đang đóng chặt phía sau cô: “Có phải ông cụ bị mày giấu ở chỗ này không?”","Tống Quốc Dũng lạnh lùng nói: “Mày đúng là đứa con gái bất hiếu, mày giấu ông cụ đi để làm gì?”","Đường Ngọc Linh oán giận nói: “Nói nhiều với nó như vậy làm cái gì, nếu nó không giao người ra thì chúng ta lập tức báo cảnh sát!”","Hai vợ chồng ông một lời tôi một câu, hệt như một vở kịch.","Tống Hân Nghiên buồn cười nhìn bọn họ: “Hai người báo đi, tôi sẽ chờ ở đây không đi đâu cả. Cảnh sát đến thì cũng tiện để bọn họ hiểu rõ hành vi mất trí không cho ông nội chữa bệnh của các người.”","“Mày!”","Mắt Tống Quốc Dũng đỏ bừng.","Đường Ngọc Linh vội vàng ngăn chồng lại, nhét tài liệu vào tay ông ta: “Ông nói chuyện với nó làm gì. Giải quyết chuyện quan trọng trước đã.”","Quả nhiên Tống Quốc Dũng nén lại tức giận, đưa văn kiện cho Tống Hân Nghiên, đồng thời còn đưa ra một tấm thẻ.","“Trong thẻ này có 18 tỷ, đủ để ông già kia chữa khỏi bệnh. Mày cầm lấy tiền, ký ngay vào tập văn kiện này đi.”","Tống Hân Nghiên nhận lấy tấm thẻ rồi liếc nhìn, trong lòng nghi ngờ chồng chất.","Bọn họ hào phóng như vậy luôn sao?","Có phải lại đào hố rồi chờ cô nhảy vào không?","“Hai người chờ chút!” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tống Hân Nghiên cầm thẻ vào bệnh viện.","Cô nộp toàn bộ tiền trong thẻ.","Sau khi gọi điện thoại cho bác sĩ để xác định 18 tỷ đủ chữa bệnh đến khi hồi phục, lúc này mới hoàn toàn yên tâm.","Trước khi ký tên, Tống Hân Nghiên nhớ tới đủ chuyện hơn hai mươi năm qua, không cam lòng mà đỏ mắt.","Cô siết chặt bút, đôi mắt đầy tủi thân nhìn chằm chằm bọn họ: “Ba, mẹ, hai người thật sự vì chị gái mà không cần con nữa ư? Rốt cuộc con đã làm gì sai chứ?”","Trên mặt Tống Quốc Dũng thoáng hiện chút không nỡ.","Ông ta vừa định nói chuyện, Đường Ngọc Linh đã lạnh lùng kiên quyết giành nói trước: “Con là con gái của ba mẹ, Như Mỹ cũng vậy. Nửa đời trước, mẹ và ba con đã dành hết tình thương của Như Mỹ cho con rồi. Ba mẹ nợ Như Mỹ, nên nửa đời sau chỉ có thể lấy tất cả những gì đã cho con đem cho con bé, như vậy mới công bằng.”","Tống Quốc Dũng nói thêm: “Bản hợp đồng này chỉ để con nhường lại công ty cho chị gái con thôi. Không có công ty, con vẫn là con gái của ba mẹ, chỉ cần con có thái độ tốt hơn, gia đình vẫn luôn chào đón con.”","Tống Hân Nghiên thản nhiên nhếch môi dưới, lật xem từng câu từng chữ trong hợp đồng, sau khi xác nhận không có vấn đề thì ký tên vào.","Hai vợ chồng liếc nhau, khóe miệng nhếch lên nụ cười nham hiểm khi sắp đạt được mục đích, vội vàng cẩn thận thu lại hợp đồng.","Hai người xoay người muốn đi.","Tống Hân Nghiên lạnh lùng nhắc nhở: “Đừng nhiều lời về chuyện này trước mặt ông nội, tôi sẽ giải thích cho ông cụ. Sau này ông nội khỏe lại cũng không được nói cho ông biết tất cả những chuyện xảy ra lúc trước. Tôi không quan tâm có bị mất thể diện hay không, nhưng nếu bởi vì những chuyện này mà chọc cho ông nội tức giận, tức tới mức đổ bệnh, tôi tuyệt đối sẽ không để yên đâu!”"]