[" ","Chương 337","Bệnh viện Phổ Nhân.","Lệ Anh Vũ nhận được tin của Dạ Vũ Đình, đích thân tới bệnh viện tìm hiểu tình hình.","Còn chưa kịp ‘tình cờ gặp gỡ’ Tống Hân Nghiên thì đã nghe có người trong thang máy nhắc tới tên cô.","Anh ta nhìn qua, là Tống Kim Minh.","Người kia đang chăm chú gọi điện thoại.","“Tôi làm việc mà cô còn không yên tâm à? … Không đâu, tuyệt đối không lưu lại bất cứ dấu vết gì. Đồ ăn là Tống Hân Nghiên mời mà, đơn hàng cũng do Tống Hân Nghiên đặt, người khác ăn đều trúng độc vào bệnh viện, chỉ có cô ta… Lần này cô ta có nhảy xuống sông Hoàng Hà cũng không thanh minh được.”","Ánh mắt Lệ Anh Vũ thoáng động.","Trúng độc à?","Xem ra không cần đặc biệt đi thăm dò nữa.","Cửa thang máy mở ra.","Tống Kim Minh cúp máy, tâm trạng vui vẻ đi ra ngoài.","Lệ Anh Vũ đứng ở trong không nhúc nhích, lại đánh mắt ra hiệu với vệ sĩ sau lưng.","Vệ sĩ khẽ gật đầu với anh ta, sải vài bước đã đuổi kịp Tống Kim Minh.","Anh ta nhẹ nhàng vỗ vai Tống Kim Minh.","Tống Kim Minh mất kiên nhẫn quay đầu lại: “Cái…”","Nhưng còn chưa dứt câu, vệ sĩ kia đã vung tay đấm thẳng vào huyệt Thái Dương của anh ta.","Tống Kim Minh chớp mắt, hôn mê bất tỉnh.","Vệ sĩ vươn tay đón người, lui trở lại thang máy.","Thang máy hạ xuống, nhanh chóng tới hầm đỗ xe.","…","Tống Kim Minh bị dội nước tỉnh, vừa mở mắt ra đã phát hiện mình đang nằm trong một hầm đỗ xe tối tăm.","Anh ta vừa sợ vừa giận, nhanh chóng bò lên: “Mẹ nhà nó, đứa nào…”","“Uỳnh!”","Bụng anh ta ăn một đạp.","Tống Kim Minh kêu thảm thiết, đau đến cong cả người, không nói được một chữ.","“Trước khi há mồm ra thì nghĩ cho kỹ, phải biết cái gì nên nói, cái gì không nên nói.”","Giọng Lệ Anh Vũ vang lên, trong trẻo nhưng lạnh lùng.","Theo tiếng bước chân đến gần, anh ta bước khỏi bóng tối.","Tống Kim Minh tái mặt: “Lệ Anh Vũ? Anh muốn làm gì?”","Lệ Anh Vũ cười khẩy: “Bạn tao tìm mày hỏi mấy câu.”","Anh ta nghiêng người tránh ra.","Dạ Vũ Đình xuất hiện từ sau lưng Lệ Anh Vũ.","Anh ta đứng cách vài bước, nhìn xuống Tống Kim Minh từ trên cao: “Nghe nói hai ngày nay cậu đã làm không ít chuyện hả?”"]