["<br>Ngày hôm sau.<br>Tống Hân Nghiên mở mắt, người đàn ông bên cạnh đang ngủ rất say.<br>Cô cẩn thận dè dặt nhấc tay chân của người đàn ông đang vắt trên người cô rồi xuống giường.<br><br>Lúc chuẩn bị đi thì đột nhiên nghĩ ra chuyện gì đó, cô quay đầu lại.<br>Cô lén đặt nụ hôn chuồn chuồn nước lên môi người đàn ông bên cạnh, sau đấy mới rón rén mở cửa ra ngoài.<br>Cánh cửa khép lại, Tưởng Tử Hàn nằm trên chiếc giường lớn từ từ mở mắt ra.<br>Dưới mí mắt mỏng, đôi mắt lạnh lùng như giếng cổ của người đàn ông cực kỳ trong veo.<br>Anh nhớ đến nụ hôn khi nãy, trên mặt hiếm khi thoáng hiện vẻ dịu dàng.<br>...<br>Cuối tháng tư.<br>Kỳ thi biện luận giữa kỳ để tốt nghiệp của Tống Hân Nghiên chính thức bắt đầu.<br>Cô bước lên sân khấu đầy tự tin, bình tĩnh và thong thả bắt đầu phát biểu bài luận văn của mình.<br>Toàn bộ thí nghiệm của luận văn đều do chính tay cô thực hiện, nên cô có thể nhớ như in từng bước một.<br>Bởi vậy, khi phát biểu về bài luận không chỉ có kết cấu chi tiết, tính chất kỹ càng, mà ngay cả số liệu thí nghiệm nhỏ đến hai số lẻ phía sau cô đều nhớ rõ ràng.<br>Cô vốn tưởng rằng bài luận văn của mình có thể thoải mái thông qua, nhưng sau khi bảo vệ luận án xong, trong phòng lại im ắng như ve mùa đông.<br>Vẻ mặt của mấy giáo viên dưới bục cũng cực kỳ quái, không ai đặt câu hỏi.<br>Trong lòng Tống Hân Nghiên chợt có dự cảm chẳng lành.<br>“Tống Hân Nghiên, em nói toàn bộ luận văn của mình đều do chính em tự thí nghiệm, kiểm chứng hả?”<br>“Dạ vâng.”<br>Bài luận văn của Tống Hân Nghiên có kèm theo số liệu thí nghiệm.<br>“Theo như chúng tôi được biết, bài luận văn này của em không có một câu nào thuộc về em hết.”<br>Giáo viên hướng dẫn nói xong, rút tập luận văn ở dưới cùng ra rồi vứt lên bàn.<br>Tống Hân Nghiên vội bước xuống bục, cầm lên rồi bắt đầu lật xem.<br>Giáo viên nói: “Một tuần trước, đàn chị Trương Bội Linh của em đã phát biểu bài luận văn này trên tuần san Tide Fashion ở nước R.<br> <br><br>Em ấy nhắc tới thành phần trong luận văn đã nghiệm chứng, chuẩn bị và thí nghiệm mất ba năm.<br><br>Mà bây giờ em lại nói với chúng tôi rằng em mất chưa tới ba tháng đã cho ra kết quả.”<br>Bỗng chốc, đầu óc của Tống Hân Nghiên trở nên mụ mị.<br>Luận văn đã được phát biểu trong tay và luận văn tốt nghiệp mà cô nộp gần như giống hệt.<br>Mà cô cũng biết tác giả của bài luận văn này, là đàn chị trong trường đã tốt nghiệp hai khoá.<br>Đàn chị này đã được mời ở lại trường để giảng dạy do có năng lực xuất sắc.<br><br>Bây giờ cô ta còn là một truyền kỳ trong học viện, có rất nhiều fan hâm mộ.<br>Một giáo viên khác tỏ ra thất vọng: “Tống Hân Nghiên, chúng tôi vẫn luôn rất coi trọng em, nhưng em lại đi sao chép thế này, thật sự khiến chúng tôi quá thất vọng!”<br>“Thầy ơi, không phải như vậy đâu.<br><br>Bài luận văn này thật sự là của em…” Tống Hân Nghiên sốt sắng giải thích.<br>Cô còn chưa nói hết câu thì đã bị cắt ngang.<br>“Là cái gì của em? Cho dù là luận văn đã được duyệt hay thí nghiệm cơ sở, Trương Bội Linh làm đầy đủ hơn em nhiều.<br><br>Hơn nữa, thời gian của em ấy sớm hơn em, em còn gì để nói?”<br>Người giáo viên vừa nói xong đã ném ngược xấp luận văn của Tống Hân Nghiên lại cho cô: “Chúng tôi có thể tha thứ cho em chuyện không chuẩn bị đầy đủ bài tập về nhà, cũng có thể tha thứ luận văn của em xảy ra sơ sót, nhưng tuyệt đối không thể bỏ qua việc sao chép thành quả lao động của người khác một cách trắng trợn như vậy.<br><br>Em ra ngoài trước đi.<br><br>Chuyện này chúng tôi sẽ điều tra tới cùng!”<br>...<br>Trong phòng thí nghiệm của trường.<br><br>Tống Hân Nghiên nhìn căn phòng thí nghiệm trống trải mà đầu óc trống rỗng vô cùng.<br>Giáo sư Dương vừa nhận được tin đã vội vàng tới đây.<br>Tống Hân Nghiên hoang mang ngẩng đầu lên: “Giáo sư, Lý Lâm Tân và Hoàng Bảo Châu đều mất tích rồi ạ.<br><br>Em không thể liên lạc với họ được.”<br>Giáo sư Dương đau lòng vỗ vai cô: “Em đừng sốt ruột, cô đã cho người đi tìm rồi.”<br>Tống Hân Nghiên khẽ mỉm cười gượng gạo: “Tất cả số liệu cơ sở của thí nghiệm đều là em và bọn họ cùng nhau xử lý.<br><br>Mà luận văn của đàn chị Trương Bội Linh cũng có dữ liệu cơ bản chi tiết nhất.<br><br>Giáo sư, em nghi ngờ là hai người họ có vấn đề.”<br>“Em cứ bình tĩnh trước đã, cô sẽ giúp em điều tra rõ ràng.”<br>Giáo sư Dương an ủi: “Người khác không biết về bài luận văn này, nhưng sao cô lại không rõ làm thế nào có được kết luận từng bước chứ? Cô đã chứng kiến toàn bộ quá trình em tiến hành mà.”<br>Bà ấy ngồi cạnh Tống Hân Nghiên: “Nhưng em không cảm thấy lạ à? Tại sao thời gian trùng hợp như thế? Một tuần trước khi em bảo vệ tốt nghiệp, tuần sau Tide Fashion lại bất ngờ đăng một bài văn tương tự? Hơn nữa, bài văn này vừa ra thì ngay sau đó, Trương Bội Linh lập tức cung cấp các số liệu của tổ thí nghiệm làm bằng chứng? Cô từng xem bản ghi chép thực nghiệm của em ấy.<br><br>Mỗi giai đoạn em ấy bắt đầu viết luận văn và làm thực nghiệm đều sớm hơn chúng ta… Những điều này đều quá kỳ quặc.”<br>Lúc nãy Tống Hân Nghiên chỉ liếc sơ qua luận văn của Trương Bội Linh chứ không xem kỹ thời gian.<br>Cô vô cùng ngạc nhiên: “Cũng có nghĩa là, từng bước đều bắt em gánh nỗi nhục sao chép.<br><br>Nhưng cô ơi, chủ đề luận văn có thể tương tự, phương hướng thí nghiệm cũng có thể tương đồng.<br><br>Nhưng từng chữ từng câu đều có thể giống hoặc tương tự nhau, vậy thì có vấn đề thật rồi.<br><br>Người có thể trông giống nhau, chứ chắc chắn không thể nào có chuyện hai người có kết cấu não bộ y hệt nhau được.<br><br><br>Ngay cả suy nghĩ đều đồng điệu thế này, làm thí nghiệm, viết luận văn cũng giống nhau như đúc.<br><br>Chắc chắn trong này có vấn đề.”<br>Vẻ mặt của Giáo sư Dương cũng trở nên nghiêm nghị.<br>Nhiều năm như vậy, bà ấy đã từng gặp chuyện sao chép, nhưng chưa từng gặp qua bài nào còn được đăng tải sớm hơn cả bài văn bị sao chép thế này!<br>…<br>Lúc Tống Hân Nghiên đi ra khỏi phòng thí nghiệm, chuyện sao chép đã ầm ĩ đến mức ai ai cũng biết.<br>Cô vừa đi ra khỏi tòa nhà thí nghiệm, trứng ung rau nát lần lượt bay đến trước mặt.<br>Tống Hân Nghiên bị đả mà không kịp trở tay, vô thức vươn tay ra che chắn.<br>“Bụp!”<br>Quả trứng ung đập vào cánh tay cô, chất lỏng trong quả trứng vương vãi khắp nơi.<br>Rất nhiều lá rau hư cũng dính khắp người cô.<br>Tâm trạng cô vốn đã tồi tệ rồi, giờ lập tức nổi giận.<br>Cô còn chưa nổi cáu thì đám fan của Trương Bội Linh đã la ầm lên.<br>“Chó sao chép cút khỏi trường ngay!”<br>“Đúng là không biết xấu hổ, dám công khai sao chép luận văn mà đàn chị từng bảo vệ cơ đấy!”<br>“Tống Hân Nghiên xin lỗi đi!”<br>...<br>Tống Hân Nghiên nghiến chặt răng, không chịu được nữa, định xông lên nói lý thì đột nhiên bên cạnh có một bóng dáng cao ráo xuất hiện.<br>Người đi tới cởi áo vest trùm kín đầu cô, nửa đỡ nửa ôm, miễn cưỡng đưa người rời khỏi hiện trường, nhét cô vào xe.<br>Lên xe.<br>Anh ta vội tìm khăn mặt và khăn giấy: “Em không sao chứ? Nào, mau lau đi.”<br>Tống Hân Nghiên hoàn hồn, lúc này mới nhận ra người đi tới lại là Hoắc Tấn Trung.<br>Cô đẩy cái khăn anh ta cầm lau cho mình: “Không cần anh giả vờ tốt bụng đâu.”<br>Trái tim của Hoắc Tấn Trung như bị dao cứa, đau đến nỗi mặt mày tái nhợt: “Hân Nghiên, anh không có ý gì khác, chỉ đơn thuần muốn giúp em thôi.<br><br>Người khác không tin em, nhưng anh tin em.<br><br>Tống Hân Nghiên mà anh biết luôn cố gắng và kiêu ngạo như thế, chắc chắn không thể làm ra chuyện sao chép.”<br> <br>“Vậy thật sự cảm ơn anh nhé, nhưng không cần đâu.<br><br>Cây ngay không sợ chết đứng, tôi không quan tâm người khác nghĩ thế nào hết.”<br>Tống Hân Nghiên đẩy cửa ra, định xuống xe thì điện thoại chợt reo lên.<br>Là điện thoại từ phòng giáo vụ của trường.<br>Tống Hân Nghiên nghe máy.<br>“Bạn học Tống Hân Nghiên, tôi là chủ nhiệm Lưu của phòng giáo vụ, việc sao chép luận văn của em đã bị thông báo toàn trường.<br><br>Bây giờ tôi chính thức thông báo, tạm thời trì hoãn tốt nghiệp, hủy bỏ tư cách dự thi.<br><br>Kết quả xử lý cụ thể, đợi điều tra kết thúc rồi mới đưa ra kết luận.”<br>Đôi mắt trong veo của Tống Hân Nghiên lập tức tối sầm lại, cảm xúc trên gương mặt cũng gần như không còn.<br>Cô cất điện thoại, đẩy cửa xuống xe.<br>Hoắc Tấn Trung vội đi theo: “Hân Nghiên, anh đã nghe cuộc gọi lúc nãy rồi.<br><br>Em yên tâm, anh sẽ giúp em tìm…”<br>“Chát!”<br>Tống Hân Nghiên đột ngột quay lại, vung tay tát thật mạnh.<br>“Đừng chạm vào tôi! Hoắc Tấn Trung, anh có biết không, tất cả vận xui của tôi đều bắt đầu từ giây phút mà anh phản bội tôi! Đừng có đi theo tôi nữa, nhìn thấy anh là tôi buồn nôn!”<br>Hoắc Tấn Trung như bị rút sạch toàn bộ tinh thần, giọng nói chua chát: “Xin lỗi, anh…”<br>“Cô Tống.”<br>Đột nhiên có một chiếc xe dừng lại bên cạnh hai người, cửa xe mở ra, Lệ Anh Vũ bước xuống xe.<br>“Cậu trẻ?”<br>Hoắc Tấn Trung ngạc nhiên: “Sao cậu lại ở đây?”<br>Cậu trẻ?<br>Tống Hân Nghiên vô cùng ngạc nhiên.<br>Không ngờ Lệ Anh Vũ lại là cậu trẻ của Hoắc Tấn Trung?<br>Vậy há chẳng phải anh ta là người mà cô thật sự muốn cưa đổ rồi kết hôn lúc trước….<br><br>"]