[" ","Chương 387","Tưởng Tử Hàn gắp một miếng sủi cảo nhân tôm vào bát cho cô: “Lần trước đã nói với em rồi, công ty em cần thay đổi nhân sự đi, không thể kéo dài chuyện này nữa.”","Tống Hân Nghiên thở dài: “Em đã chuẩn bị từ lâu rồi, nhưng còn chưa kịp làm thì đã xảy ra rất nhiều chuyện.”","Cô chẳng còn tâm tình ăn uống gì nữa, lơ đãng chọc cháo trong bát: “Thật ra điều tra chuyện này tới cùng cũng chẳng có ý nghĩa gì lắm, khả năng cao là do người nhà họ Tống làm. Ông nội có ba đứa con trai, cháu trai cháu gái cũng có đến bảy tám người. Ngoài anh hai ra, trong lòng tất cả mọi người đều bất mãn với việc em quản lý Tống Thị. Họ có động cơ, cũng có lý do làm vậy.”","Tưởng Tử Hàn lên tiếng chê bai: “Đáng lẽ lúc đầu nên để Tống Thị phá sản mới phải, để họ chẳng có nơi mà về. Em nhất thời mềm lòng, tiếp nhận Tống Thị vốn là vì suy nghĩ cho họ, nhưng cũng để lại hậu hoạn vô tận.”","Tống Hân Nghiên cười khổ: “Xét đến cùng vẫn là do em không phải con ruột của nhà họ. Dù có bị thu mua hay phá sản thì khúc mắc giữa em và họ vẫn còn đó. Muốn giải quyết những khúc mắc này, vẫn phải tìm cách khác.”","“Em định làm thế nào?”","“Tạm thời em chưa nghĩ ra, giặc đến thì đánh, nước lên nâng nền, cứ thuận theo tự nhiên thôi. Đợi bắt được hung thủ phóng hỏa lần này rồi hẵng bàn sau. Tống Kim Minh đã chạy trốn rồi, mấy anh em khác của anh ta lại không có chí hướng gì cả. Trong đám người của nhà họ Tống này, đúng là tạm thời em vẫn chưa biết ai đáng nghi hơn. Bên phía cảnh sát có thể tìm được kính lúp thì nhất định cũng có thể tra ra được những manh mối khác, ngồi chờ kết quả của họ thôi.”","Tưởng Tử Hàn không nói thêm gì nữa mà lái sang chuyện khác: “Cuối tuần em chuẩn bị một chút, đi tham gia một buổi gặp gỡ cùng anh.”","“Là cái mà lần trước anh nói với em á?”","“Ừ.”","Tống Hân Nghiên hơi sửng sốt.","Gần đây xảy ra nhiều chuyện như thế, cô còn tưởng rằng buổi gặp gỡ đó đã qua rồi chứ.","Cô đè những suy nghĩ rối loạn trong lòng lại rồi hỏi: “Là buổi gặp gỡ gì đấy?”","“Đi rồi em khắc biết. Không cần phải chú trọng lắm, ăn mặc hơi nghiêm trang một chút, đừng hở hang là được.”","Tống Hân Nghiên trầm ngâm giây lát rồi gật đầu: “Ừ, em biết rồi.”","Cô đang nghĩ xem đến lúc đó mình mặc gì thì Tưởng Tử Hàn đã ném một tấm thẻ qua: “Đi mua mấy bộ lễ phục đẹp một chút, đừng làm anh xấu mặt.”","Tống Hân Nghiên thầm nguýt mắt, hào sảng nhận thẻ.","Tưởng Tử Hàn lặng lẽ cong khóe môi: “Tiện thể cũng chọn cho anh một bộ luôn.”","“Hả?”","Người đàn ông đã vùi đầu ăn cơm, không để ý tới cô nữa.","Tống Hân Nghiên thầm tính toán trong lòng.","Thứ sáu, vừa hay lô hàng đầu tiên của nhà máy có thể xuất đi.","Sau khi xuất hàng suôn sẻ, thứ bảy và chủ nhật cô có thể thở phào nhẹ nhõm được rồi.","Họ mới vừa giải thích rõ hiểu nhầm với nhau, vừa khéo cuối tuần có thể bầu bạn với anh, coi như bù đắp."]