["<br>Tưởng Tử Hàn về thẳng công ty.<br>Chúc Minh Đức đã đợi sẵn ở bên trong từ lâu.<br>Tưởng Tử Hàn vừa bước vào, Chúc Minh Đức lập tức đưa một tập văn kiện lên: “Sếp, đã tra ra được rồi, quả thật là mợ...!cô Tống và Dạ Vũ Đình đã về nước, ngay sáng hôm nay.<br><br>Cô Tống...”<br>Anh ta vô thức lùi về sau, sau khi tâm lý đủ vững rồi mới nói xong những lời sau đó: “Sống ở trong nhà họ Dạ.”<br>Lời vừa nói qua, quanh người Tưởng Tử Hàn lập tức toát ra hơi lạnh mạnh mẽ tới đáng sợ.<br>Lá gan Chúc Minh Đức run lên, lập tức nói thêm: “Nhưng chân của Dạ Vũ Đình còn chưa khỏi hoàn toàn, cho nên phương diện đó tạm thời là có lòng mà không có sức, anh có thể yên tâm...”<br>“Bốp!”<br>Chúc Minh Đức vừa dứt lời, một cái cốc lập tức bị ném qua.<br>Anh ta nghiêng người sang bên cạnh hoàn toàn bằng bản năng.<br>Chiếc cốc sượt qua má anh ta bay ra ngoài, đập lên cánh cửa.<br>Trái tim Chúc Minh Đức giật thót, sau đấy anh ta lại cố gắng đè nén lại, run rẩy sợ hãi chờ đợi sự tức giận của sếp nhà mình.<br>Tưởng Tử Hàn chỉ lạnh lùng nhìn anh ta: “Chuyện chính chưa xong mà toàn nghĩ tới mấy chuyện vớ vẩn, ai muốn biết mấy cái thứ linh tinh đấy!”<br>Mắng thì mắng, nhưng sự tức giận âm trầm trên mặt lại tiêu tan đi rất nhiều, đến cả đầu lông mày cũng giãn ra một chút.<br>Chậc!<br>Chúc Minh Đức thóa mạ trong lòng: Tên đàn ông kia, tên của anh chính là miệng nói một đằng, dạ nghĩ một nẻo!<br>Anh ta vội vàng di chuyển trở lại vị trí ban đầu, tiếp tục báo cáo tin tức mà anh ta còn chưa kịp nói: “Ngoài ra, lần này Dạ Vũ Đình trở về có lẽ liên quan đến lô thiết bị y tế mà công ty bọn họ đang đàm phán trước đó.”<br>Tưởng Tử Hàn nhếch môi cười khẩy: “Nhà họ Dạ là cái thá gì mà muốn bước chân vào ngành y tế?”<br>Chúc Minh Đức gật đầu đồng ý: “Nhà họ Dạ chủ yếu điều hành các dự án an sinh xã hội của ngân hàng.<br><br>Ngành y tế vẫn luôn là thiên hạ của Tưởng Thị chúng ta, bọn họ muốn bước chân vào đúng là không biết tự lượng sức mình.”<br><br>Tưởng Tử Hàn trầm ngâm suy nghĩ: “Lập tức gửi tất cả các tài liệu chi tiết của dự án này tới đây.”<br>“Vâng.” Chúc Minh Đức vội vàng lui ra bên ngoài.<br>Điện thoại Tưởng Tử Hàn đổ chuông tinh tinh tinh tinh không ngừng.<br>Anh cầm lên nhìn.<br>Trong nhóm nhỏ của mấy anh em, không biết có phải Lục Minh Hạo cố ý hay không, còn cố ý tag @Tưởng Tử Hàn trong nhóm.<br>Lục Minh Hạo: “Lão Tưởng...!anh Hàn, em sai rồi, em thực sự không biết Tống Hân Nghiên và Dạ Vũ Đình đang ăn cơm ở bên cạnh.<br><br>Anh bảo em nghe ngóng, em cũng không nghĩ tới hỏi han thêm một câu.<br><br>Lúc anh đi em còn cảm thấy chả hiểu sao anh lại tức giận nữa.”<br>Lục Minh Hạo: “Anh đừng tức giận, hay là em tìm người đánh cho đôi chó má này một trận nhé?”<br>Trong nhóm kinh hãi.<br>Cố Vũ Tùng: “@Lục Minh Hạo, cậu câm miệng! Nói đi, bọn họ về nước rồi à? Che miệng.jpg”<br>Cố Vũ Tùng: “Anh Hàn, em nói rồi nam tử hán đại trượng phu, cầm lên được buông xuống được.<br><br>Nếu như Tống Hân Nghiên đã thay lòng rồi thì cứ kệ đi.<br><br>Phụ nữ xinh đẹp tài hoa thông minh hơn cô ta đầy một đống ra đó, qua lần này thì mới gặp được người tốt hơn.<br><br>Cái nơi nhỏ bé như Hải Thành này của bọn em, phụ nữ xuất thân ở đây thì có tầm nhìn gì đâu chứ? Mắt mù tim mù thì có gì tốt.<br><br>Là em ấy à, em vẫn thấy phụ nữ thủ đô có hào phóng có khí chất nhất! Trên máy bay trở về em có quen với mấy cô ngực nở eo thon mông cong đấy, hay là em giới thiệu cho anh làm quen nhé.”<br>Tô Thần Nam: “Cố Vũ Tùng cậu muốn chết à? Tử Hàn đã đính hôn rồi! Anh ấy không phải là cậu, không thể gục ngã trên một người phụ nữ mà không đứng dậy được.<br><br><br>Còn nữa, khẩu vị của cậu cũng nên được cải thiện đi.”<br>Cố Vũ Tùng: “Khẩu vị của tôi làm sao? Cậu đang kỳ thị...”<br>Lục Minh Hạo: “Lão Tưởng, anh sao rồi? Dù sao thì cũng phải kêu một tiếng chứ...”<br>Cuộc trò chuyện trong nhóm vẫn tiếp tục, Tưởng Tử Hàn cũng không có tâm trạng đọc tiếp nữa.<br>Anh tắt màn hình ném điện thoại lên bàn, ngả người vào lưng ghế rồi chìm vào suy nghĩ.<br>...<br>Ở nơi khác.<br>Tống Hân Nghiên và Dạ Vũ Đình ăn cơm xong lên xe về nhà.<br>Điện thoại của Dạ Vũ Đình đổ chuông.<br>Anh ta vô thức liếc nhìn Tống Hân Nghiên rồi mới nghe máy, sau mấy tiếng à ừm rồi dặn dò mấy việc cần chú ý một cách ngắn gọn.<br>Không nhiều lời, nhưng lại đủ để Tống Hân Nghiên nghe ra được nội dung đại khái từ vài lời anh ta nói.<br>“Anh định mở công ty mỹ phẩm ở thủ đô à?”<br>Dạ Vũ Đình cảm thấy hơi hổ thẹn: “Em nghe thấy rồi à?”<br>Tống Hân Nghiên mỉm cười, không đáp lại.<br>Dạ Vũ Đình cũng chẳng che giấu nữa: “Công ty đã có người chuẩn bị rồi, anh cũng đã nghĩ xong tên, cứ đặt theo tên của em đi.<br><br>Sau khi đăng ký thành công là có thể chính thức đi vào hoạt động.<br><br>‘Hân là vui mừng, Nghiên là xinh đẹp”, tên của em rất đẹp đấy.”<br>Tống Hân Nghiên từ chối rất thẳng thắn: “Dạ Vũ Đình, cảm ơn anh, nhưng tôi không cần đâu.”<br>Dạ Vũ Đình nắm lấy tay cô.<br><br>Tống Hân Nghiên cứng đờ, muốn rút tay về nhưng lại cố gắng kìm nén xuống.<br>Dạ Vũ Đình cười dịu dàng: “Hân Nghiên, em nghe anh nói.<br><br>Công ty này không chỉ mở vì em, mà còn vì bản thân anh nữa.<br><br>Em không cần cảm thấy có gánh nặng đâu.<br><br>Sản nghiệp của nhà họ Dạ bọn anh quá đơn độc, công ty như thế này cũng chẳng có ưu thế cạnh tranh gì trong thị trường cả.<br><br>Anh cần phá vỡ mô hình này.<br><br>Công ty mỹ phẩm là lựa chọn của anh sau khi đã cân nhắc kỹ lưỡng.<br><br>Hơn nữa, anh còn có một người chuyên nghiệp như em ở bên, cho nên anh nhất định sẽ mở công ty này.”<br>Tống Hân Nghiên lặng lẽ rụt tay về, nghiêm túc nói: “Nếu như công ty này đã nằm trong kế hoạch của anh thì tôi không có tư cách để ngăn cản.<br><br>Nhưng nếu anh vì tôi thì xin hãy dừng lại.<br><br>Tôi không cần anh giúp tôi như vậy.”<br>Cô nhìn anh ta: “Dạ Vũ Đình, gia đình anh vốn dĩ đã không chấp nhận tôi, tôi không muốn thêm cái danh hồng nhan họa thủy trong lòng bọn họ nữa.<br><br>Nếu như anh thực sự muốn giúp tôi thì hãy cho tôi một chút tôn nghiêm, đợi tôi có được thành tựu rồi hẵng tính tới chuyện khác.”<br>“Em thực sự định tự mình đi tìm việc sao?” Dạ Vũ Đình hỏi.<br>“Đúng vậy!” Tống Hân Nghiên gật đầu: “Tôi đã quyết định trước khi về rồi.”<br>“Định đi đâu?”<br>“Vào công ty nước ngoài, học tập kỹ thuật tiên tiến của phương tây để chống lại phương tây.<br><br><br>Thứ tôi còn thiếu quá nhiều, bắt buộc phải học cho cẩn thận.” Tống Hân Nghiên nở một nụ cười thoải mái: “Yên tâm, tôi đã làm xong CV rồi, đợi lát nữa về rồi nộp luôn.<br><br>Tuy rằng tôi không quá xuất sắc nhưng cũng không đến nỗi nào, chắc sẽ nhanh chóng có được công việc thôi.”<br>Dạ Vũ Đình cười xin lỗi: “Xin lỗi, là tôi suy nghĩ chưa thấu đáo, khiến em có gánh nặng lớn như vậy.”<br>“Không liên quan tới anh, dù sao cũng là vì quá yếu.” Tống Hân Nghiên nói đùa: “Đợi khi tôi có đủ tư cách đủ vốn liếng rồi, công ty của anh cũng nên mở, tới lúc đó chỉ cần tôi giúp được thì chắc chắn sẽ không lùi bước.”<br>Điện thoại đổ chuông, cô mỉm cười xin lỗi: “Tôi nhận điện thoại đã.”<br>Lấy ra xem, cũng chẳng phải là cuộc gọi nào mà là nhắc nhở ghi chú.<br>...Ngày 18 tháng 10, sinh nhật của bạn nhỏ Tưởng Minh Trúc, nhớ chuẩn bị quà đó nha, mong đợi.jpg.<br>Vẻ mặt Tống Hân Nghiên cứng đờ.<br>Hóa ra cô bé sắp tròn bốn tuổi rồi.<br>Ghi chú này là khi đó cô nhóc cầm điện thoại tự mình ghi lại trước mặt cô ở Mịch Viên.<br>Lúc đó cô nhóc đưa ra hàng loạt yêu cầu, quà thì phải mới lạ, phải sáng tạo phải bí ẩn phải bất ngờ.<br>Muốn cô tự mình làm bánh sinh nhật cho cô bé vào ngày sinh nhật, còn phải đưa cô bé đi khu vui chơi nữa...<br>Nhưng giờ xem ra, những lời hứa khi đó sẽ không thể thực hiện được rồi.<br>“Sao vậy?” Dạ Vũ Đình nghiêng đầu nhìn điện thoại cô.<br>“Không sao.”<br>Tống Hân Nghiên cất điện thoại đi như không có chuyện gì, nhưng lúc này cảm xúc của cô lại tan thành cát bụi.<br>...<br>Ngày hôm sau.<br>Tống Hân Nghiên mặc áo vest ngắn tay màu đen cùng với váy chữ A ôm sát hông tới nhà hàng.<br>Cô trang điểm nhẹ nhàng trưởng thành, mái tóc dài được buộc đuôi ngựa đằng sau đầu, nhìn trông vừa già dặn vừa nhanh nhẹn.<br>Đôi mắt Dạ Như Tuyết đột nhiên sáng lên: “Uầy, chị dâu, chị trang điểm thế này đúng là vừa xinh vừa ngầu nha.<br><br>Chị định đi đâu vậy, dẫn em đi cùng với?”.<br><br>"]