[" ","CHƯƠNG 3","Khương Thu Mộc vô cùng đau lòng, tức giận muốn xì khói: “Cậu có ngu không thế? Mẹ cậu đánh thì cậu đứng yên đó cho bà ta đánh à?”","Tống Hân Nghiên im lặng không lên tiếng, vẻ mặt tràn đầy tuyệt vọng.","Cô không biết mình sai ở chỗ nào, tại sao sau khi Tống Mỹ Như trở về, thái độ của ba mẹ đối với cô lại thay đổi một trăm tám mươi độ như thế.","Thậm chí cô còn nghi ngờ mình hoàn toàn không phải là con ruột của họ!","Khương Thu Mộc tức giận một lúc, sau đó bất lực ngồi xuống bên cạnh cô: “Tống Mỹ Như chịu khổ ở bên ngoài không sai, nhưng năm đó cô ta mất tích cũng đâu phải lỗi của cậu. Tại sao ba mẹ cậu lại bất công như vậy chứ? Bà nội cha nhà nó …”","“Nhanh, nhanh, nhanh. Bác sĩ Tưởng đến rồi!”","Phòng cấp cứu vừa rồi còn ngay ngắn trật tự đột nhiên trở nên hỗn loạn.","Các bác sĩ nữ và y tá vội vàng bỏ đồ trên tay xuống rồi chạy ra ngoài.","Lời nói của Khương Thu Mộc cũng bị cắt ngang.","Hai người ngẩng đầu lên nhìn về phía nơi tụ tập đông người, chỉ thấy một người cao lớn đẹp trai khoác chiếc áo blouse trắng đang di chuyển khó khăn giữa đám đông.","Một đám bác sĩ nữ và y tá vây quanh anh, giành nhau nói chuyện ríu rít.","“Mẹ kiếp! Là anh ta?”","Nhìn thấy khuôn mặt tuấn tú với đường nét góc cạnh rõ ràng của người đàn ông, Khương Thu Mộc kích động đến mức lập tức đứng bật dậy, trong đôi mắt sáng rực như sao tràn đầy tính toán: “Hân Nghiên, cậu có muốn báo thù không?”","Mắt Tống Hân Nghiên đầy nghi ngờ hỏi: “Làm thế nào?”","Khương Thu Mộc chỉ vào bác sĩ nam đang đứng trong đám đông như hạc giữa bầy gà: “Cậu biết anh ta là ai không? Là Tưởng Tử Hàn, cậu của Hoắc Tấn Trung.”","Tống Hân Nghiên nhíu mày: “Sao lại thế được? Cậu của Hoắc Tấn Trung ở nước ngoài suốt bấy lâu nay, chưa bao giờ quay về cả.”","Thế nhưng đúng là mẹ của Hoắc Tấn Trung họ Tưởng thật.","“Chưa bao giờ quay về không có nghĩa là anh ta sẽ không về!”","Khương Thu Mộc hưng phấn nắm tay cô: “Hai ngày trước tớ và mẹ có tham gia một bữa tiệc, vừa hay gặp được anh ta. Mẹ tớ còn bảo tình cảm giữa bác sĩ Tưởng và chị mình rất tốt, thường xuyên đến nhà họ Hoắc thăm hỏi. Quan trọng là anh ta vẫn còn độc thân!”","Cô ấy gian manh xúi giục Tống Hân Nghiên, nói: “Chỉ cần làm vợ bác sĩ Tưởng này thì cậu sẽ là mợ của Hoắc Tấn Trung. Sau này anh ta và Tống Mỹ Như gặp cậu còn phải cung kính gọi cậu là mợ nữa. Lại chẳng làm chúng nó nôn hết cơm ăn từ hôm trước ra à. Hả giận lắm đúng không?”","Tống Hân Nghiên siết chặt nắm đấm, bất ngờ động lòng!","Bị người khác chặn đường, Tưởng Tử Hàn rất bực bội, lúc sắp phát cáu đến nơi thì có một giọng nói trong trẻo dễ nghe xuyên qua tiếng cười nói ồn ào vọng vào tai anh.","“Các cô bỏ cuộc đi, bác sĩ Tưởng là của tôi!”"]