[" ","CHƯƠNG 6","“Vì da mặt cô ta dày nhất.”","“…”","Cố Vũ Tùng câm nín, đây chính là tiêu chuẩn chọn vợ của đại ca sao?","“Vậy… Tống Hân Nghiên có biết thân phận của anh không?”","“Cô ta chỉ biết tôi là một bác sĩ trong bệnh viện của cậu thôi. Tôi hy vọng chuyện này tạm thời giữ bí mật, không để lộ ra, sau này hẵng bàn tiếp.” Tưởng Tử Hàn nói xong liền cúp điện thoại.","Vẻ khiếp sợ trên mặt Cố Vũ Tùng dần dần biến mất, thay vào đó là trầm tư.","Thái tử thủ đô cải trang đến Hải Thành vi hành, còn vô tình cưới vợ?","Anh ta rất chờ mong, một người lạnh nhạt như anh Hàn khi ở chung với phụ nữ sẽ có dáng vẻ như thế nào đây?","…","Tống Hân Nghiên ngơ ngác đi lung tung một lúc, mãi đến khi điện thoại của Khương Thu Mộc gọi tới, cô mới hoàn toàn tỉnh táo.","“Hân Nghiên, cậu quyến rũ bác sĩ Tưởng đến đâu rồi?”","“Đầu gỗ này!” Tống Hân Nghiên cắt ngang lời cô ấy, băn khoăn hỏi: “Cậu nói xem, có khi nào đầu óc tên Tưởng Tử Hàn này bị thần kinh không?”","Nghe thấy thế, Khương Thu Mộc hiểu ngay.","Cô bạn thân của cô ấy đã bị từ chối rồi.","Cô ấy vội vàng an ủi: “Yên tâm đi, thất bại một lần không sao cả. Nữ tán trai chỉ cách một tấm màn mỏng thôi. Với điều kiện của cậu, đừng nói là một Tưởng Tử Hàn, dù có là tám Tưởng Tử Hàn hay mười Tưởng Tử Hàn cũng không thành vấn đề!”","“Ý tớ là, anh ta bảo muốn đi đăng ký kết hôn với tớ. Tớ cứ có cảm giác đây là một cái bẫy!”","“Hả? Thật á? Ha ha!” Ở đầu dây bên kia, Khương Thu Mộc ngửa mặt lên trời cười phá lên, sau đó lại kích động khuyên nhủ: “Hân Nghiên à, bây giờ ba mẹ có thương cậu đâu, cậu có gì để lo lắng chứ?”","“Hân Nghiên…”","Một giọng nói quen thuộc đột nhiên vang lên.","Hoắc Tấn Trung vội vàng chạy tới, áy náy đưa tay muốn vuốt ve chỗ bị đánh trên mặt Tống Hân Nghiên: “Hân Nghiên, mặt em còn đau không? Xin lỗi vì không nói trước cho em biết chuyện ngày hôm nay. Anh…”","Ha!","Tống Hân Nghiên cúp điện thoại của bạn thân rồi lạnh lùng nhìn Hoắc Tấn Trung: “Nói trước cho tôi biết thì có thể công khai quen tôi, đồng thời đính hôn với Tống Mỹ Như sao?”","Hoắc Tấn Trung giải thích với nét mặt day dứt: “Hân Nghiên, em nghe anh giải thích đã. Anh vẫn luôn yêu em, đính hôn với Tống Mỹ Như chỉ là kết thông gia để hợp tác làm ăn thôi. Em không có cổ phần, ba mẹ em muốn để Mỹ Như làm người thừa kế… Anh, anh cũng chỉ bất đắc dĩ. Em lớn lên trong môi trường này chắc cũng biết, anh muốn đứng vững tại Hoắc Thị và tiếp tục phát triển trên thương trường thì nhất định phải có sự ủng hộ của nhà họ Tống. Em yên tâm, chờ tới khi anh kiểm soát được Hoắc Thị hoàn toàn, anh nhất định sẽ cho em…”","“Bốp…!”","Tống Hân Nghiên bỗng nhiên tát thật mạnh vào mặt Hoắc Tấn Trung.","“Hoắc Tấn Trung! Anh khiến tôi phát tởm thành công rồi đấy! Mấy năm qua tôi đúng là mù rồi, mang tình yêu thật lòng cho chó ăn!"]