["<br>Năm ngón tay anh ta dùng sức, như muốn bóp nát xương cánh tay cô: “Đừng sợ, em đi theo cảnh sát trước, anh sẽ cho luật sư tới thương lượng thay em ngay.”<br>Tay Tống Hân Nghiên rất đau, nhưng cô lại như không cảm giác được, nặn ra nụ cười nhợt nhạt: “Em không sợ, cảm ơn.”<br>Trong đầu cô hiện tại đều là Minh Trúc.<br>Không biết đứa bé thế nào rồi.<br>Dạ Vũ Đình thu tay lại, năm ngón siết chặt thành nắm đấm.<br>Cô rốt cuộc có biết, mình hiện tại là vợ anh ta!<br>Điều anh ta muốn không phải cảm ơn, mà là một lời giải thích!<br>Cửa lớn đóng lại, Dạ Vũ Đình sắc mặt lạnh lẽo, đứng bật dậy đập vỡ bình hoa ở cửa!<br>Như không giải hận.<br>Từ cửa đến phòng khách, cả đường những thứ có thể đập đều không thể may mắn tránh khỏi.<br>Cuối cùng là tấm giấy chứng nhận kết hôn đằng nam được đóng khung treo trên tường.<br>Khung hình bị anh ta đập vỡ, chứng nhận kết hôn lộ ra ngoài.<br>Ngày tháng kết hôn trên giấy chứng nhận đâm sâu vào mắt Dạ Vũ Đình đau đớn.<br>Ngày 18 tháng 10, ngày lành hoàng đạo?!<br>Ha!<br>Đậu xanh là ngày lành hoàng đạo gần nhất tháng này.<br>Hôm đó, căn bản chính là sinh nhật con gái chồng trước của cô!!!<br>Dạ Vũ Đình nhặt chứng nhận kết hôn lên, ‘xoẹt’ một tiếng, xé thành hai nửa.<br>Dạ Nhất từ giây phút Dạ Vũ Đình bạo nộ đã giảm cảm giác tồn tại của mình xuống thấp nhất.<br>Anh ta đứng trong góc, nhìn căn phòng vốn ấm áp chỉnh tề trở nên bừa bộn, lại nhìn cuốn sổ đỏ chót rách nát đó bay tới trước mũi chân anh ta.<br><br>Dạ Vũ Đình sau khi bạo phát ngồi phịch xuống sofa, mắt đỏ bừng thở hổn hển.<br>Dạ Nhất biết cơn bạo nộ của ông chủ nhà mình đã qua đi, ánh mắt dời khỏi chứng nhận kết hôn: “Ông chủ, mợ chủ…còn quản sao?”<br>Dạ Vũ Đình như bị người ta kích thích, ánh mắt hung ác trừng Dạ Nhất: “Không quản còn có thể thế nào! Bây giờ cả thủ đô đều biết cô ta là vợ tôi, cô ta không cần mặt mũi, tôi còn cần!”<br>Ngực phập phồng kịch liệt, anh ta dùng sức nhắm mắt, lạnh giọng phân phó: “Kêu luật sư đi một chuyến, rõ ràng tình huống rồi nói.”<br>“Vâng!”<br>Dạ Nhất đáp, vội sắp xếp.<br>Đập phá kịch liệt để lại hậu di chứng, Dạ Vũ Đình cảm thấy co rút đau đớn trên chân, lại ngồi về xe lăn.<br><br>Về tới phòng, anh ta kéo mở ngăn dưới cùng tủ đầu giường.<br>Trong ngăn kéo trống rỗng chỉ có cuốn album bị khóa.<br>Mở khóa, album thuận lợi mở ra.<br>Là một tấm hình được lưu giữ rất tốt.<br>Trong hình, anh ta ôm cô gái cười tươi như hoa, đầu hai người tựa vào nhau, mặt cũng dán sát, nở nụ cười ngốc nghếch với ống kính.<br>Cô gái rất đẹp, thuần khiết dịu dàng.<br>Đôi mắt cong cong trên khuôn mặt ngập tràn ý cười, lúm đồng tiền như viên châu bên má đọng trên khuôn mặt.<br><br>Đó là một Tống Hân Nghiên khác biệt – gần như giống hệt Tống Hân Nghiên, nhưng ánh mắt không giống.<br>Ánh mắt cô ôn hòa, lộ ra vui vẻ xinh tươi, như bé thỏ trắng tò mò lại nhát gan, khí chất dịu dàng gần như tràn ra khỏi tấm hình.<br>Dạ Vũ Đình tham lam vuốt ve khuôn mặt cười của cô gái trong hình: “Em thật nhẫn tâm, nói vứt bỏ anh liền vứt bỏ, không hề quay lại.<br><br>Nhưng anh, lại nhớ em nhớ em như vậy!”<br>Khóe môi anh ta khẽ cong, không còn cơn thịnh nộ như lúc bên ngoài vừa rồi: “Tống Hân…người phụ nữ đó, thật giống em, nhưng rốt cuộc cũng không phải em.”<br>Trên đời này, không ai có thể thay thế cô ấy của anh ta!<br>Tay cầm album khẽ run, cuối cùng dần siết lại, gân xanh trên mu bàn tay nổi lên.<br>…<br>Bệnh viện.<br>Tưởng Tử Hàn nhẹ nhàng ra khỏi phòng bệnh con gái.<br>Chúc Minh Đức đợi ở ngoài lập tức nghênh đón: “Boss, có manh mối rồi.”<br>“Nói.”<br>“Nguồn độc xuất phát từ một con búp bê barbie, chúng tôi căn cứ số hiệu đồ chơi tra tới cửa hàng bán.<br><br>Phát hiện món đồ chơi đó là…cô Tống Hân Nghiên mua.”<br>Nghe thấy tên của Tống Hân Nghiên, đầu Tưởng Tử Hàn ‘ầm’ một tiếng, ngây người giây lát.<br>Lập tức nhớ tới món quà Tưởng Minh Trúc nhận được vào đêm trước sinh nhật.<br>Cô bé lúc đó cầm tấm thiệp mừng viết tay quơ quơ trước ống kính.<br>Anh lúc đó chỉ cảm thấy chữ rất quen mắt, lại không nghĩ nhiều…<br>Mặt Tưởng Tử Hàn mây đen giăng phủ.<br><br>Mộ Kiều Dung đến thăm cháu gái và Sở Thu Khánh đến cùng bà ta vừa khéo nghe thấy lời của Chúc Minh Đức.<br>Mộ Kiều Dung hai chân mềm oặt, khuỵu xuống, nước mắt như giọt châu từ hốc mắt lăn xuống: “Cháu gái đáng thương của tôi, nó ngoan như vậy, nghe lời như vậy, người phụ nữ đó sao lại ra tay được…”<br>Bà ta nhìn con trai, khóc đứt ruột đứt gan: “Con xem đi, con đã lấy thứ lòng dạ rắn rết gì? Làm cho gia đình chúng ta không yên bình cũng bỏ đi, lại còn hạ độc thủ với Minh Trúc.<br><br>Minh Trúc còn nhỏ như vậy, cô ta sao có thể nhẫn tâm…”<br>Tưởng Tử Hàn sắc mặt âm trầm cùng cực.<br>Anh chợt nghiêng đầu, mắt lạnh nhạt gợn sóng, lại như có thể đóng đinh người ta tại chỗ.<br>Mộ Kiều Dung bị dọa nhảy dựng, tiếng khóc dừng bặt, hình tượng quý bà khó có thể duy trì tiếp.<br>Bà ta nước mắt lưng tròng, có chút chột dạ: “Đúng, ban đầu là mẹ nhất thời hồ đồ, cho người hạ thuốc cô ta, đánh rơi thai nhi trong bụng cô ta, nhưng chuyện đó có thể giống nhau sao? Trên đời này, ngày nào không có ngàn vạn thai nhi bị sảy chứ?! Cô ta chỉ là mất đi phôi thai còn chưa thành hình, nhưng Minh Trúc lại là một sinh mệnh sống sờ sờ.<br><br>Hơn nữa Minh Trúc còn thích cô ta như vậy, bảo vệ cô ta, dù cô ta lòng dạ sắt đá cũng nên bị hâm nóng rồi…”<br>Mắt Tưởng Tử Hàn trào dâng tầng tầng lửa giận.<br>Mộ Kiều Dung ánh mắt run lên, lời còn lại nghẹn trong cổ họng.<br>Đáy mắt Sở Thu Khánh nhanh chóng lướt qua trào phúng, lại nhanh chóng bị nôn nóng thay thế.<br>Cô ta khuyên nhủ: “Dì, trong đây nhất định có hiểu lầm gì.<br><br>Cô Tống rất thích Minh Trúc, nhất định không làm ra chuyện ác độc như vậy…”<br>Hai chữ cô Tống như kích thích thần kinh Tưởng Tử Hàn.<br>“Cút!”<br>Tưởng Tử Hàn cười lạnh, lửa giận trong lòng bạo ngược.<br>Sở Thu Khánh co rụt: “Hàn…”<br>Tưởng Tử Hàn đè nén táo bạo trong lồng ngực, cuốn lấy tức giận toàn thân nhanh chóng rời đi.<br>Chúc Minh Đức vội gật đầu với Mộ Kiều Dung và Sở Thu Khánh, đuổi theo ra ngoài.<br>Đợi lúc anh ta đuổi tới cửa, Tưởng Tử Hàn đã lôi tài xế từ trong xe ra, tự mình ngồi vào, đóng cửa xe, đạp chân ga.<br>Xe lao đi như tên bắn, xông ra ngoài.<br>“Dm!”<br><br>Chúc Minh Đức bị tốc độ xe điên cuồng của Boss xém chút dọa chết, vội vàng chặn một chiếc xe đuổi theo.<br>…<br>Cục cảnh sát.<br>Trong phòng thẩm vấn, cảnh sát và Tống Hân Nghiên ngồi hai bên bàn dài.<br>Cảnh sát gõ gõ bàn: “Nhân viên giao hàng chỉ điểm là đồ chơi cô kêu anh ta giao, để nặc danh tặng quà, cô còn cho anh ta thêm ba trăm ngàn.<br><br>Anh ta có quỹ tích hành trình trên app, anh ta cũng không có động cơ và thời gian gây án, hoàn toàn có thể loại trừ hiềm nghi.<br><br>Tiệm đồ chơi chúng tôi cũng đã điều tra rồi, không có manh mối có lợi cho cô.<br><br>Tống Hân Nghiên, hiện tại chỉ có hiềm nghi của cô là không cách nào loại trừ.”<br>Tống Hân Nghiên từ khi bước vào thì luôn duy trì im lặng.<br>Nghe xong, cô lại khàn giọng hỏi: “Đứa bé thế nào rồi? Có thoát khỏi thời kỳ nguy hiểm chưa?”<br>Sắc mặt cảnh sát khó coi.<br>Họ đã hỏi rất lâu rồi, mỗi lần đều nước đổ đầu vịt.<br>“Tống Hân Nghiên, cô hiện tại là người hiềm nghi, trả lời câu hỏi của chúng tôi, chuyện không liên quan không cần hỏi quá nhiều.”<br>Tống Hân Nghiên lòng đầy nôn nóng.<br>Toàn thân bị âu lo tra tấn không còn bình tĩnh: “Tôi là người hiềm nghi, đứa bé đó là người bị hại, sao lại không liên quan! Đứa bé đó liên quan tới sự trong sạch của tôi, tôi muốn biết nó hiện tại có nguy hiểm không, có vấn đề gì?!<br>Cô cứng rắn, đỏ mắt cắn răng nói: “Trong tiền đề không biết bệnh tình của bé, tôi sẽ không nói gì!”.<br><br>"]