["<br>Tống Hân Nghiên và Khương Thu Mộc nói chuyện xong cũng chưa qua đó luôn.<br>Hai người đứng ở xa, nhìn Dạ Vũ Đình và Cố Vũ Tùng nói chuyện.<br>Bọn họ nói không to lắm, chỉ nghe được loáng thoáng, không rõ ràng.<br>Đột nhiên.<br>Sắc mặt của Dạ Vũ Đình bỗng thay đổi, ánh mắt đầy giận dữ, giọng nói cũng vô thức cao lên: “Cố Vũ Tùng, cậu đủ rồi đấy! Tôi đánh cược cả hai chân mình, thậm chí có thể không còn là đàn ông cả nửa đời sau để cứu Hân Nghiên, tại sao tôi lại phải chịu đựng sự sỉ nhục của cậu như vậy!”<br>Khương Thu Mộc chợt trợn to mắt, không tin được hỏi Tống Hân Nghiên: “Anh ta nói… thật đấy hả?”<br>Lông mày thanh tú của Tống Hân Nghiên khẽ cau lại, mím môi gật đầu.<br>Bên kia, Cố Vũ Tùng nhởn nhơ nói: “Nói không chừng là do anh dùng sức quá độ, không kiểm soát tốt mình thì sao? Cũng có thể do kỹ năng của người mà anh tìm đến không tốt lắm, đánh mạnh quá.” <br>Dạ Vũ Đình giận đến nỗi sắc mặt chuyển hết xanh lại trắng, trừng mắt nhìn Cố Vũ Tùng, thả phanh tay ra, điều khiển xe lăn đi.<br>Tống Hân Nghiên không nghe được Cố Vũ Tùng nói gì, nhưng chẳng cần nghĩ cũng biết chắc chắn là nói mấy lời không hay ho gì với Dạ Vũ Đình rồi.<br>Cô bước đến, nắm lấy tay cầm trên xe lăn, lúc rời đi còn nhìn về phía Cố Vũ Tùng: “Cậu Cố, mọi người đều là người có thân phận cần thể diện, nói chuyện thì phải để lại đường lui thì sau này mới gặp lại nhau vui vẻ được.<br><br>Ngoài ra, sau này mong cậu đừng xuất hiện ở trước mặt tôi nữa.<br><br>Phiền cậu cũng đem lời này chuyển cho Tưởng Tử Hàn luôn!”<br>Sau đấy cô lại nhìn sang Khương Thu Mộc: “Đầu Gỗ, cảm ơn cậu đã đến thăm tớ.<br><br>Tớ không sao hết, cậu về đi thôi.”<br>Thấy Tống Hân Nghiên tức giận, Khương Thu Mộc cũng không dám khuyên.<br>Cô ấy cảm thấy mấy phần áy náy và bối rối, vội vàng bước đến túm lấy Cố Vũ Tùng, kéo đi: “Vậy chúng tớ không làm phiền cậu nữa.<br><br>Tớ đi về trước đây, hôm khác sẽ gọi lại.<br><br>Đi nhanh đi!”<br><br>Cố Vũ Tùng bị kéo đi vài bước mới hất tay Khương Thu Mộc ra, chỉnh lại quần áo rồi mới hậm hức bỏ đi.<br>Quay lại phòng bệnh, Tống Hân Nghiên nói xin lỗi với Dạ Vũ Đình: “Xin lỗi anh, tôi không biết là bọn họ sẽ đến.<br><br>Anh đừng để tâm mấy lời Cố Vũ Tùng nói, cậu ta…”<br>“Tôi không yếu ớt như em nghĩ đâu.”<br>Dạ Vũ Đình cười gượng: “Vừa nãy tôi cũng chỉ tức giận quá thôi, chứ thật ra cũng không có gì.<br><br>Đổi lại là tôi thì tôi cũng sẽ nghĩ như vậy thôi.”<br>Tống Hân Nghiên càng cảm thấy áy náy.<br>…<br>Bên kia.<br>Khương Thu Mộc và Cố Vũ Tùng ra khỏi bệnh viện.<br>Vừa ra ngoài, Khương Thu Mộc đã giận đùng đùng ngăn anh ta lại: “Trước khi đến đây anh đã nói thế nào hả? Anh nói anh chỉ cùng đến thăm một chút thôi! Anh thăm một chút thì thăm một chút thôi, vừa nãy tới gây sự với Dạ Vũ Đình để Hân Nghiên khó chịu là có ý gì hả?”<br>Sắc mặt Cố Vũ Tùng lạnh như băng: “Con mẹ nó chứ ý tôi chính là thế đấy! Cô nghĩ Dạ Vũ Đình là người thế nào? Bà nhà nó, vừa nãy anh ta đúng là một thằng trà xanh chính hiệu đấy! Đậu!”<br>Anh ta lại tức giận chửi tiếp: “Một ông chủ nham hiểm có thể tỉnh bơ nuốt trọn cả một công ty trên thị trường như thế, cô và Tống Hân Nghiên đáng là gì chứ? Còn chẳng đủ để anh ta nhét kẽ răng nữa!”<br>Khương Thu Mộc cười mỉa mai: “Thế anh và Tưởng Tử Hàn tốt hơn chỗ nào chứ? Tôi mà không đưa anh đi cùng, chẳng lẽ các anh không định uy hiếp người nhà tôi, uy hiếp Hân Nghiên sao? Một giuộc với nhau cả thôi! Cần gì phải nói cứ như thanh cao lắm vậy! Còn nữa!”<br>Cô ấy lạnh lùng nói: “Dạ Vũ Đình thích Hân Nghiên, người ta thích vừa thẳng thắn lại vừa kín đáo.<br><br>Trước kia lúc Hân Nghiên và Tưởng Tử Hàn chưa ly hôn, anh ấy thích Hân Nghiên nhưng chỉ âm thầm chôn tình cảm lại trong lòng, không muốn gây bất kì áp lực cho Hân Nghiên.<br><br>Lần công xưởng bị cháy đó, khi chúng tôi bận đến sứt đầu bể trán ở công xưởng, anh ấy cũng lặng lẽ giải quyết xong xuôi sau lưng chúng tôi.<br><br>Nếu không phải sau đó người phụ trách công xưởng kia lỡ miệng nói ra, cả đời này chúng tôi cũng không thể biết được chuyện này! Tưởng Tử Hàn ghen, Hân Nghiên đã trả lại tất cả đơn hàng của Dạ Vũ Đình và những khách hàng mà anh ấy giới thiệu đến.<br><br>Mỗi đơn hàng đều là một khoản bồi thường trên trời.<br><br><br>Chẳng những anh ấy không nhận bồi thường mà còn tự động muốn san sẻ với Hân Nghiên một nửa.<br><br>Người đàn ông ấy, dù bên ngoài có dùng thủ đoạn tàn nhẫn thế nào đi chăng nữa, nhưng đối với Hân Nghiên, người ta đã móc cả tim gan ra để đối xử rồi!”<br>Cố Vũ Tùng giận đến thở không ra hơi.<br>Ban đầu mấy anh em họ cũng đặt những đơn hàng kia cơ mà.<br>Thậm chí đến cả con dấu cũng đặt luôn trước mặt Tống Hân Nghiên, để cho cô tùy tiện mà đóng.<br>Là do cô đã từ chối!<br>Nói cái mẹ gì mà muốn tự cường tự lập!<br>Trong lòng Cố Vũ Tùng hít một hơi, tính tình kiêu ngạo không cho phép anh ta mở miệng nữa.<br>Giống như đang tranh công vậy.<br>Mẹ nó tức quá đi mất!<br>Hai người cứ như hai con gà trống đấu đá nhau, cứ trợn mắt nhìn chằm chằm vào nhau không nhường nhịn.<br>…<br>Đêm.<br>Nửa đêm Tống Hân Nghiên tỉnh lại, thấy Dạ Vũ Đình không ở trên giường bệnh.<br>Cô đang buồn ngủ đã lập tức tỉnh táo, vội vàng đứng dậy định đi tìm anh ta.<br>Vừa mới ra cửa đã nghe thấy giọng nói khe khẽ phía ngoài vang lên.<br>“Sắp xếp một chuyến bay sớm nhất, chúng ta sẽ rời khỏi chỗ này.<br><br>Đừng để cho Hân Nghiên biết, chờ tôi đi rồi thì cậu hẵng bảo người nói với cô ấy.<br><br>Để cho cô ấy đừng lo lắng, cũng đừng để cô ấy thấy áy náy.<br><br><br>Thương tích này của tôi không phải là lỗi của cô ấy, càng không phải là trách nhiệm của cô ấy.”<br>Cửa phòng không đóng chặt.<br>Tống Hân Nghiên nhìn qua khe cửa.<br>Dạ Vũ Đình ngồi trên xe lăn, đưa lưng về phía cửa.<br>Dạ Nhất đứng ở bên cạnh, hơi nhíu mày, vẻ mặt đầy vẻ không đồng tình: “Nếu như cô ấy hỏi tôi rằng anh đi đâu thì sao?”<br>“Bảo với cô ấy là tôi về nước rồi, đừng nói cụ thể tôi ở đâu.”<br>Có lẽ vì giọng điệu của Dạ Vũ Đình nghe quá cô đơn buồn bã, Dạ Nhất lại khuyên: “Bác sĩ nói khả năng hồi phục lại của cơ thể anh là rất lớn.<br><br>Anh yêu cô Tống như vậy, cố gắng chờ cơ thể khỏi hẳn rồi hẵng quay lại tìm cô ấy.<br><br>Anh đã hi sinh vì cô ấy nhiều như vậy rồi, đòi cô ấy một cơ hội được theo đuổi cô ấy chắc cũng không quá đáng.<br><br>Trên đời này, cũng đâu được mấy người đàn ông có thể vì người phụ nữ mình quan tâm mà hi sinh đến mức này như anh chứ…”<br>“Dạ Nhất, cậu chưa yêu, không biết được khi yêu một người mình sẽ trở nên hèn mọn thế nào, dè dặt thế nào đâu.<br><br>Tôi yêu cô ấy, nhưng đây là chuyện của tôi.<br><br>Tôi cứu cô ấy, cũng là tôi tự nguyện, tôi sẽ không lấy chuyện này ra để trao đổi bất kì thứ gì với cô ấy.<br><br>Càng không muốn khiến cô ấy hiểu làm.<br><br>Bạn của cô ấy nói tôi không xứng với cô ấy, cũng không hề sai.<br><br>Bây giờ tôi cũng chẳng hơn một kẻ tàn phế.<br><br>Hơn nữa…”<br>Dạ Vũ Đình có chút mất mát, giọng nói kìm nén mà đau khổ: “Cô ấy còn chưa ly hôn với Tưởng Tử Hàn.<br><br><br>Giờ tôi theo đuổi cô ấy là đang quấy rầy cô ấy, gây thêm phiền phức cho cô ấy.<br><br>Tôi không muốn làm người thứ ba phá hoại tình cảm người khác, cũng sẽ không để cô ấy gánh trên lưng tiếng xấu ngoại tình được.<br><br>Có thể nhìn ra, thật ra cô ấy vẫn rất quan tâm Tưởng Tử Hàn.<br><br>Tôi cũng tin rằng giữa họ chắc chỉ hiểu lầm mà thôi.<br><br>Bọn họ sẽ làm hòa, mà chắc chắn sẽ làm hòa thôi.<br><br>Tưởng Tử Hàn tốt hơn tôi, chắc chắn có thể chăm sóc cho cô ấy tốt hơn, khiến cô ấy hạnh phúc…”<br>Trái tim Tống Hân Nghiên như bị kim đâm vào.<br>Cơn đau chồng chéo khiến cô không thể thở nỗi.<br>Bàn tay định mở cửa cũng dừng lại giữa chừng cũng không buông xuống.<br>Cô lặng lẽ âm thầm lui về phía sau, ngồi lại ghế sa lon, chỗ ngủ tạm thời của cô.<br>Một người đàn ông tốt như vậy, chu đáo như vậy, lại tinh tế như vậy, nhưng cô lại không thể rung động được nữa…<br>Ngoài cửa.<br>Dạ Nhất liếc nhìn ánh sáng lóe qua ở phía cửa, khẽ gật đầu với Dạ Vũ Đình.<br>Lúc này giọng nói khe khẽ của hai người cũng dừng lại.<br>Dạ Nhất lặng lẽ đẩy Dạ Vũ Đình trở lại, Tống Hân Nghiên đã nằm lại.<br>Cô kéo chăn lên trên đỉnh đầu, trùm kín cả người.<br>Dạ Vũ Đình điều khiển xe lăn đến gần, dừng lại ở trước ghế sa lon.<br>Anh ta kéo chăn của cô xuống, để lộ khuôn mặt nhỏ nhắn thanh tú của cô ra.<br>Cô gái bé nhỏ dường như ngủ rất say, dáng vẻ không biết gì hết.<br>Bàn tay Dạ Vũ Đình nhẹ nhàng đặt lên đỉnh đầu của Tống Hân Nghiên: “Thật xin lỗi! Hân Nghiên, tôi yêu em, nhưng tôi càng muốn nhìn em được vui vẻ hơn.<br><br>Nhất định em phải vui vẻ hạnh phúc nhé.”.<br><br>"]