[" ","CHƯƠNG 302","Tóc trước mặt bị máu đông lại thành cụm, lòa xòa rối bời.","Nhìn lôi thôi lếch thếch vô cùng.","Tống Hân Nghiên khóc đến mức nấc lên, trong lòng vừa sợ hãi lại vừa thấy vui mừng khi còn sống sót sau tai nạn.","Cô chịu đựng cảm giác hoa mắt chóng mặt, lắc đầu.","Trên đường đến đây, Tưởng Tử Hàn cũng đã hiểu đại khái tình hình.","Trong lòng vốn đang đầy lửa giận, nhưng lúc này lại bị nước mắt không ngừng rơi của cô gái bé nhỏ này dập cho tắt ngúm.","Cô khóc khiến anh bối rối, sắc mặt lạnh lùng, cứng ngắc an ủi: “Đừng khóc nữa, anh sẽ sắp xếp tư vấn tâm lý tốt nhất cho cô Khương, qua thời gian ngắn nữa cô ấy sẽ bước ra khỏi ám ảnh tâm lý thôi.”","Hiển nhiên là anh không giỏi an ủi người khác.","Tống Hân Nghiên không được an ủi bao nhiêu, nhưng lại cảm thấy yên tâm hơn nhiều.","Cô dần dần ngừng khóc.","Cả đêm ngược xuôi, bóng tối lui đi, ánh bình minh xé rách phía chân trời, dần dần ló rạng.","Đôi mắt sưng đỏ của Tống Hân Nghiên vô thức híp lại.","Tưởng Tử Hàn thấy vậy thì cau mày: “Anh sẽ cho người trông coi ở đây, em đi về nghỉ ngơi trước đi.”","Tống Hân Nghiên lắc đầu: “Em muốn ở lại. Đầu Gỗ bị sốc, tỉnh lại chắc chắn sẽ rất sợ hãi.”","Cô bất ngờ buông cánh tay đang níu lấy áo Tưởng Tử Hàn ra, quay người về phía Khương Chí Dũng và Cao Nhã Bội: “Chú Khương, chú và dì đi nghỉ ngơi trước đi ạ. Đầu Gỗ ở đây cháu sẽ trông nom cho. Chờ cô ấy tỉnh rồi thì chú dì hẵng quay lại.”","Ba Khương thở dài, đỡ người vợ đang khóc ngất của mình đi nghỉ ngơi.","Lúc Tống Hân Nghiên đang khuyên ba Khương thì Tưởng Tử Hàn đã bảo Cố Vũ Tùng nhanh chóng sắp xếp mấy vệ sĩ đến.","Lại bảo người mang điện thoại của Tống Hân Nghiên đi sạc, mở Zalo của cô ra rồi gửi tin nhắn cho Tưởng Minh Trúc để trấn an cô bé.","Khi Khương Thu Mộc tỉnh lại thì trời đã sáng choang.","Ký ức của cô ấy ngừng lại ở căn nhà gỗ nhỏ, vừa mở mắt ra là co rúm lại, giấu cả người vào trong chăn rồi hét lên như kẻ điên.","Tống Hân Nghiên đau lòng đến mức lập tức nước mắt lưng tròng.","Cô chạy tới, ôm cả Khương Thu Mộc lẫn tấm chăn vào lòng, liên tục vỗ vào lưng cô ấy để trấn an: “Đầu Gỗ, đừng sợ! Giờ cậu đã an toàn rồi. Cậu nhìn tớ này, tớ là Tống Hân Nghiên, Hân Nghiên đây!”","Cô kéo Khương Thu Mộc đang thét chói tai ở trong chăn ra ngoài.","Ánh mắt thẫn thờ, rối bời của Khương Thu Mộc dần dần có tiêu cự, tập trung nhìn gương mặt của Tống Hân Nghiên một lúc lâu mới tỉnh táo lại.","“Hức…”","Cô ấy bật khóc nghẹn ngào, ôm Tống Hân Nghiên như đang níu lấy cọng rơm cuối cùng, siết chặt khiến cô gần như không thể thở nổi.","Mẹ Khương đang nghỉ ngơi ở phòng bệnh cách vách, hai vợ chồng nghe tiếng khóc của con gái thì lập tức chạy sang.","“Thu Mộc, đừng sợ, mẹ ở đây.”","Mẹ Khương chưa nói hết câu, nước mắt đã rơi lã chã.","Tống Hân Nghiên buông Khương Thu Mộc ra, vội vàng nhường chỗ."]