["<br>Tưởng Tử Hàn giận đỏ mắt, nắm chặt cổ áo Cố Vũ Tùng: “Khốn nạn! Cậu còn nói mấy lời chó má nữa là tôi đánh cậu đến mức ba mẹ cũng cậu không nhận ra!”<br>Cố Vũ Tùng giận sôi máu, nhưng đối diện với ánh mắt như muốn ăn thịt người của Tưởng Tử Hàn thì lập tức cun cút lại.<br>“Mẹ nó!”<br>Anh ta tức giận quăng tay Tưởng Tử Hàn ra, sửa sang lại quần áo, giận đùng đùng ngồi xuống: “Tin hay không thì tùy, không nói thì không nói.”<br>Giận xong lại nhụt chí, tức giận nói: “Tống Hân Nghiên mới vừa sảy thai, cảm xúc không ổn định.<br><br>Nếu anh thật sự yêu thương cô ấy, mấy ngày tới tạm thời đừng xuất hiện trước mặt cô ấy nữa, tránh kích thích cô ấy.<br><br>Tính tình của cô ấy thế nào, anh rõ hơn bất cứ ai.<br><br>Nếu mất khống chế rồi thật sự làm ra chuyện gì cực đoan, anh hối hận cũng không kịp đâu…”<br>Tưởng Tử Hàn tức giận thẳng chân đạp đổ bàn trà trước mặt.<br>Hai ly cà phê trên bàn đập xuống đất.<br>Chất lỏng màu nâu đậm cùng mảnh thủy tinh bay đầy đất.<br>Cố Vũ Tùng rụt chân lên ngay lúc mảnh thủy tinh bắn ra, khỏi bị vạ lây.<br>Tưởng Tử Hàn nhắm mắt: “Sắp xếp vài người, âm thầm bảo vệ cô ấy.<br><br>Nếu cô ấy xảy ra chuyện gì ở chỗ cậu, mẹ kiếp tôi sẽ đập nát cái bệnh viện rách này của cậu đi!”<br>Má!<br>Cố Vũ Tùng như một con cún uất ức.<br>Bất mãn nhưng lại không dám ho he tiếng nào.<br>Rốt cuộc anh ta đã tạo nghiệt gì mà lại dính vào một đống chuyện tồi tệ thế này, đúng là không phải người mà!<br>Tưởng Tử Hàn giao việc xong, lấy điện thoại ra, vừa nhanh chóng đi ra ngoài vừa gọi điện thoại: “Lập tức sắp xếp máy bay tư nhân, tôi lập tức trở lại thủ đô.”<br>…<br><br>Lúc Tống Hân Nghiên tỉnh lại thì trời đã sáng.<br>Cô không biết mình đã ngủ bao lâu.<br><br>Cô không hỏi, cũng chẳng quan tâm, vừa mở mắt đã nói: “Tớ đói bụng.”<br>Khương Thu Mộc trông coi cô suốt cả đêm tiều tụy nhào qua: “Tớ đã chuẩn bị cháo trắng rồi, nếu cậu không muốn ăn thì tớ giúp cậu làm cái khác.”<br>Tống Hân Nghiên lắc đầu, chống lên giường bệnh ngồi dậy.<br>Khương Thu Mộc vội duỗi tay đỡ.<br>Cháo này là trước đó cô ấy cho người đưa đến đây.<br>Cô ấy mở ra, đang chuẩn bị đưa qua thì một bàn tay to lớn đột nhiên vươn qua nhận lấy.<br>“Để tôi cho.”<br>Là Tống Dương Minh.<br>Anh ấy nhận lấy chén muỗng, ngồi vào cạnh giường bệnh, múc một muỗng rồi thổi nguội, thật cẩn thận đút cho cô.<br>Lần nào cũng làm người bên người nhọc lòng vì mình, Tống Hân Nghiên vừa áy náy vừa khó chịu.<br>Cô mạnh mẽ vực dậy tinh thần: “Anh, em có hơi yếu thật nhưng còn chưa có yếu đến mức phải cần anh đút cho đâu.”<br>Cô bình tĩnh nhận lấy chén muỗng, cứ đưa từng muỗng từng muỗng vào miệng, cứ như không hề có chuyện gì.<br><br>Cô không biết rằng, cô càng tỏ ra không sao cả thì người bên cạnh thấy thế lại càng khó chịu.<br>Hốc mắt Khương Thu Mộc đỏ lên, vội vàng liếc mắt ra chỗ khác, quay sang bên cạnh.<br>Tống Dương Minh cũng mím chặt môi, hai tay vô thức siết chặt lại.<br>Phòng bệnh bỗng trở nên im phăng phắc, chỉ có tiếng Tống Hân Nghiên nuốt cháo.<br>Một chén cháo trắng nhanh chóng thấy đáy.<br>Khương Thu Mộc lặng lẽ lau khóe mắt, cầm chén muỗng để qua một bên.<br>Tống Hân Nghiên nhìn cô ấy rồi lại nhìn Tống Dương Minh, bình thản mỉm cời: “Tớ thật sự không sao đâu, nghĩ thông suốt là ổn cả thôi.”<br>Khương Thu Mộc thiếu chút nữa không kìm được nước mắt.<br>Tống Hân Nghiên quay qua Tống Dương Minh: “Anh, giúp em làm visa đi, tuy đã nghĩ thông suốt nhưng cũng không muốn ở lại đây nữa.<br><br><br>Em muốn mau chóng ra nước ngoài.”<br>“Được.<br><br>Em muốn đi đâu?”<br>Tống Hân Nghiên trầm mặc hai giây, loại trừ dự định tới nước M.<br>“Nước Úc đi.<br><br>Ngần ấy năm, em chưa bao giờ thật sự làm gì cho chính em cả.<br><br>Bây giờ vất vả lắm mới có thể buông bỏ mọi chuyện, em muốn đổi một môi trường khác, đi đến một nơi không ai biết đến mình, bắt đầu lại một lần nữa, sống vì chính mình thôi.”<br>“Được! Đợi anh mấy ngày.” Tống Dương Minh đồng ý không chút do dự.<br>“Tớ cũng đi.”<br>Khương Thu Mộc vội vàng nói: “Gần đây tớ đang rất nghèo linh cảm, vừa lúc cũng nên đi ra ngoài một chút.”<br>Thấy Tống Hân Nghiên định nói gì đó, cô ấy nhanh chóng ngăn cản: “Cậu không được nói gì hết, tớ không nghe, cũng không chấp nhận đâu.<br><br>Tớ là một họa sĩ, công việc linh hoạt, không phải chịu bất cứ hạn chế gì cả, đến chỗ nào cũng có thể làm việc được hết.<br><br>Chủ yếu là tớ muốn đi ra ngoài giải sầu thôi.”<br>Trong lòng Tống Hân Nghiên chua xót ấm áp, rất cảm động.<br>Cả đời có thể gặp được một người bạn như vậy, đã đủ lắm rồi.<br>Chỉ là ba mẹ của Khương Thu Mộc có thành kiến với cô, mà cô cũng thật sự mang lại nguy hiểm cho Khương Thu Mộc.<br>Tống Hân Nghiên lắc đầu, kiên định nói: “Đầu Gỗ, tớ muốn yên tĩnh một mình.”<br>“Nhưng mà…”<br><br>“Tớ còn có mọi người mà, sẽ không làm chuyện ngu ngốc đâu.”<br>Tống Hân Nghiên nhìn xung quanh phòng bệnh một vòng, cười khổ: “Nơi này với tớ mà nói, không có bao nhiêu hồi ức đẹp cả.<br><br>Tớ ở đây cũng không có vướng bận gì, đi ra ngoài cũng chỉ là muốn đi một chút để bình phục lại tâm tình.<br><br>Nếu mọi người cứ ở bên cạnh tớ, có lẽ tớ sẽ không thể bình phục được…”<br>Khương Thu Mộc rất mất mát, cũng rất đau lòng, bất đắc dĩ gật gật đầu: “Vậy được rồi.”<br>…<br>Ban đêm.<br>Thủ đô.<br>Phòng sách Lịch Viên.<br>Mộ Kiều Dung cầm tờ chi phiếu, ngồi sau bàn đọc sách đang chờ cái gì đó.<br>Chỉ chốc lát sau, cửa bị gõ vang.<br>Em trai tài xế Tiểu Vương vội vã bước vào: “Bà chủ, tôi về rồi.<br><br>Bên phía Hải Thành xảy ra chút chuyện, chúng tôi vừa đến…”<br>“Quá trình thế nào không quan trọng, kết quả như chúng ta muốn là được.<br><br>Làm rất tốt.”<br>Mộ Kiều Dung mỉm cười đưa chi phiếu tiếp: “Cứ tìm chỗ nghỉ ngơi một thời gian trước đã, trong thời gian này đừng trở lại thủ đô.<br><br>Thay tôi làm việc cho tốt, nếu làm tốt, tôi sẽ không bạc đãi các cậu đâu.”<br>Tiểu Vương nhìn con số trên tờ chi phiếu, khó khăn nuốt khan một cái.<br>Dù rất động lòng nhưng lại không dám nhận.<br>Bởi vì chuyện lần này không làm tốt.<br>Bọn họ vừa đến Hải Thành, còn chưa kịp ra tay thì cô gái kia đã xảy ra chuyện rồi… bị người khác nhanh chân đến trước làm cho sảy thai.<br>Anh ta vốn là tới tạ tội, nhưng tấm chi phiếu này làm anh ta không đành lòng từ chối.<br>Thấy anh ta do dự, Mộ Kiều Dung hơi nhíu mày: “Sao? Chê ít à?”<br>Được rồi, kết quả như kim chủ muốn là được!<br><br>Tiểu Vương vội lắc đầu, nhanh chóng thu chi phiếu vào trong lòng ngực, xoay người đi ra cửa.<br>Mộ Kiều Dung khinh miệt cười một cái, bưng ly trà sâm trước mặt lên thong thả uống.<br>Tiểu Vương mở cửa phòng sách, đang chuẩn bị đi ra ngoài thì gặp ngay phải Tưởng Tử Hàn đang ở ngoài cửa, bốn mắt nhìn nhau.<br>“Cậu… cậu ba…” Tiểu Vương hoảng sợ, đột nhiên lui về phía sau.<br>Chén trà sâm trong tay Mộ Kiều Dung run lên, nước trà vãi ra ngoài.<br>Bà ta đứng phắt dậy khỏi ghế sô pha, nhìn về phía cửa, trong đáy mắt toàn là vẻ kinh ngạc cùng kinh hoảng không che kín được.<br>“Tử Hàn, sao con lại trở về vào lúc này?”<br>“Tôi trở về làm các người sợ lắm hả? Tại sao thế?” Cả người tỏa đấy khí lạnh, đáy mắt đằng đằng sát khí.<br>Mộ Kiều Dung lấp liếm cười gượng: “Cái thằng bé này, nói ngốc nghếch gì vậy chứ.<br><br>Đây là nhà của con, con muốn về thì tất nhiên… A!”<br>Lời nói còn chưa nói xong đã biến thành tiếng kêu sợ hãi.<br>Tưởng Tử Hàn ra tay nhanh như điện, vung một đấm đánh thẳng vào cổ Tiểu Vương.<br>Tiểu Vương còn chưa kịp kêu cứu thì đã ngã vật xuống.<br>Mộ Kiều Dung sợ tới mức gương mặt xinh đẹp đầy kinh hãi, bỗng hít ngược vào một hơi, vừa hoảng lại sợ: “Tưởng Tử Hàn, con… con giết tên đó rồi ư?”<br>Tiểu Vương nằm xui lơ dưới đất, hai mắt trợn trừng lên, yết hầu như cái ống bễ bị vỡ, không ngừng thở hổn hển, cả người không khống chế được mà co giật liên hồi.<br>Mặt từ đỏ bừng sang trắng bệch, cuối cùng lại tái mét.<br>Tưởng Tử Hàn rút khăn ra hờ hững xoa tay, không nói câu nào.<br>Biến cố tới quá đột ngột, tất cả mọi người đều trở tay không kịp.<br>Chúc Minh Đức ở ngoài cửa cũng bị làm cho sững người.<br>Anh ta biết Tưởng Tử Hàn tức lên sẽ tàn sát tứ tung, nhưng không ngờ vừa ra tay đã đi ngay mạng người.<br>Không kịp nghĩ nhiều, anh ta nhanh chóng chạy xộc vào, vội vàng kiểm tra rồi lập tức nhẹ nhàng thở phào: “Xương cổ bị vỡ, vẫn chưa chết! Mau đưa đến bệnh viện đi.”<br>Anh ta vung tay lên, hai gã thuộc hạ chạy tới, vội vàng nâng người xuống.<br>Mấy người tới cũng nhanh mà đi cũng vội.<br>Cửa phòng sách đóng lại.<br>Trong căn phòng rộng lớn chỉ còn Tưởng Tử Hàn cùng Mộ Kiều Dung.<br>Tưởng Tử Hàn bỏ cái khăn tay đã lau xong, đi từng bước một đến chỗ Mộ Kiều Dung..<br><br>"]