["<br>Tống Hân Nghiên trở lại xe, Tưởng Tử Hàn đã ngồi sẵn bên trong.<br>Vẻ mặt người đàn ông lạnh tanh, cảm giác đè nén đến rợn người tỏa bên trong xe.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tình Một Đêm Cùng Anh Rể<br>2.<br><br>Hoàn Toàn Mất Kiểm Soát<br>3.<br><br>Ái Thật Lâu Bằng Hữu<br>4.<br><br>Ngài Vương, Kết Hôn Nhé!<br>=====================================<br>Tâm trạng của Tống Hân Nghiên cũng đang vô cùng tệ, hoàn toàn không nhận ra sự khác thường: “Chuyện thu mua Tống Thị, tôi đồng ý.”<br>Tưởng Tử Hàn kinh ngạc quay đầu sang, vẻ mặt không mặn không nhạt: “Sao bỗng dưng lại suy nghĩ thông suốt rồi?”<br>Bàn tay đặt trên đùi của Tống Hân Nghiên siết chặt lại: “Trước khi ông nội qua đời, tôi đã hứa với ông sẽ bảo vệ Tống Thị.<br><br>Chỉ khi Tống Thị được chính tôi nắm trong tay thì mới hoàn toàn yên tâm.”<br>“Anh trai của cô đồng ý rồi à?”<br> <br>“Tôi sẽ tìm cơ hội nói với anh ấy...”<br>Nói đến đây, Tống Hân Nghiên hơi kinh ngạc, quay đầu sang nhìn người đàn ông bên cạnh: “Anh đã thấy anh trai tôi rồi à?”<br>Anh hừ lạnh một tiếng, quay đầu nhìn thẳng về trước.<br>Tống Hân Nghiên vừa nghĩ một lát liền khoác lấy tay anh, đầu tựa lên bờ vai rộng lớn và vững chắc của anh: “Anh trai tôi mấy năm nay đều ở trong quân đội, không quan tâm mấy đến chuyện kinh doanh trong nhà.<br><br>Gần đây phát sinh nhiều chuyện, anh ấy lo lắng nên có trở về doanh trại cũng sẽ không yên tâm.<br><br>Nếu biết rằng Tống Thị nằm trong tay tôi, anh ấy cũng sẽ yên tâm hơn được phần nào.”<br>Tưởng Tử Hàn vốn đã bực rồi, giờ lại càng bực hơn.<br>Nhưng cảm giác được tin tưởng khi cô gái nhỏ bé này tựa vào người anh đã dồn ép những bất mãn đó lại.<br>“Ừ.” Anh hờ hững đáp lại.<br>Tống Hân Nghiên hơi chu môi, lại gần, hôn lên khuôn mặt tuấn tú của người đàn ông: “Tưởng Tử Hàn, cảm ơn anh.<br><br>Sau này tôi nhất định sẽ báo đáp anh.”<br>Vẻ mặt người đàn ông liền bớt đi một chút lạnh lùng.<br>Hai người về đến nhà.<br>Tưởng Minh Trúc chạy từ nhà bếp ra, bưng theo một cái khay có đậy nắp.<br>“Lại đây.”<br>Bà cụ non vẫy tay gọi Tống Hân Nghiên tới.<br>Tống Hân Nghiên đi qua: “Gì thế bé cưng?”<br>“Cho cô một sự bất ngờ.”<br>Cô nhóc uể oải nhấc nắp lên: “Hơi thô một chút nhưng cô tạm chấp nhận vậy đi.”<br>Là một chiếc bánh ngọt nhỏ tự làm.<br>Rất khéo léo, bên trên còn có một hàng chữ xiêu vẹo: Chào mừng về nhà.<br><br>Bốn chữ này khiến mắt Tống Hân Nghiên lập tức cay cay.<br>Tưởng Minh Trúc còn kiêu ngạo nói tiếp: “Ban đầu tôi không muốn làm đâu, là dì kéo tôi đi làm đấy.”<br>Cô bé ném trách nhiệm sang cho chị Đinh.<br>Chị Đinh cười trìu mến, không nói lời nào.<br>Lúc Tống Hân Nghiên bị thương, Tưởng Tử Hàn đã đưa Tưởng Minh Trúc đến nhà bác của cô bé.<br>Mãi đến khi Tống Hân Nghiên xuất viện mới đón cô bé về.<br>Về đến nhà thấy Tống Hân Nghiên bị thương, trong khi mình thì bị mọi người giấu nhẹm, cô bé còn nổi trận lôi đình.<br>Lúc này, thấy chiếc bánh nhỏ mà cô bé cất công chuẩn bị để làm cô bất ngờ, Tống Hân Nghiên cảm động vô cùng.<br>“Chụt!”<br>Cô cúi người hôn một cái thật kêu lên mặt cô bé con.<br>“Cảm ơn bé cưng, cô rất vui.”<br>Khuôn mặt nhỏ nhắn của Tưởng Minh Trúc đỏ lên đến đáng ngờ, lau mặt chê bai: “Không biết giữ vệ sinh à?”<br>Nhìn thấy miệng vết thương dữ tợn trên mặt Tống Hân Nghiên, Tưởng Minh Trúc kéo cô ngồi xổm xuống.<br>Cô bé ôm lấy mặt Tống Hân Nghiên, chu miệng thổi thổi vào vết thương trên mặt cô.<br>“Tiên khí của bổn tiên nữ có ma thuật, mặt của cô sẽ sớm khỏi, còn đẹp hơn cả trước kia nữa.<br><br>Không cần cảm động quá đâu nhé!”<br>Xoang mũi Tống Hân Nghiên như tan chảy ra, xém chút đã bật khóc trước mặt bạn nhỏ: “Sao lại có đứa bé ấm áp và chu đáo như bé cưng nhỉ? Cháu nói xem, cháu có phải thiên thần nhỏ mà ông trời phái đến hay không?”<br>Khóe miệng cô nhóc vểnh lên, đôi mắt trong veo, khuôn mặt nhỏ nhắn cố tình nghiêm lại: “Bổn tiên nữ đây vốn là cốt tiên, chả phải ai phái tới cả!”<br>Tống Hân Nghiên chớp chớp mắt, cố nén nước mắt: “Ừ, cảm ơn cô tiên nhỏ cốt tiên, bây giờ cô đã cảm thấy khá hơn nhiều rồi.”<br>Cô nhóc hất cằm ngạo nghễ, khóe môi không kìm được mà cong lên.<br>Tưởng Tử Hàn dựa vào cửa nhìn tương tác giữa hai người, khóe miệng cũng vô thức mỉm cười.<br><br>...<br>Tới đêm.<br>Tưởng Tử Hàn thay thuốc cho Tống Hân Nghiên.<br>Bã thuốc ban đầu trên vết thương đã bong hết, để lộ lớp vảy màu nâu cùng vết sẹo để lại do khâu vết thương.<br>Ánh mắt Tưởng Tử Hàn chợt trầm xuống: “Nếu đau thì cứ nói.”<br>Tống Hân Nghiên giương đôi mắt to tròn trong veo: “Xót em à? Anh Tưởng, có phải sự chân thành của em cuối cùng đã khiến anh cảm động rồi không?”<br>Cô gái cong môi cười, hai lúm đồng tiền trên má thấp thoáng, trông cực kỳ bắt mắt.<br>“Im miệng!” Người đàn ông quát khẽ, ánh mắt lạnh lùng thoáng động, tức giận giáo huấn: “Tại sao lại có người phụ nữ không biết xấu hổ, không tim không phổi như cô thế!”<br>“Không biết xấu hổ, không tim không phổi mới đủ năng lực để lấy được anh Tưởng đây chứ.”<br>Tống Hân Nghiên nói năng cợt nhả, nhưng đôi mắt lại hoe hoe đỏ.<br>Cô lẳng lặng nhìn người đàn ông tuấn tú, lạnh lùng trước mặt vài giây, bỗng dưng ghé sát lại, đặt một nụ hôn như chuồn chuồn lướt nước trên môi anh.<br>“Anh Tưởng, cảm...!Ưm...”<br>Vừa định lùi lại thì đã thành thế bị động, bị người đàn ông giữ gáy kéo lại.<br>Nụ hôn của người đàn ông rất mãnh liệt và ngang ngược, đầu lưỡi mạnh mẽ băng qua thành trì, tiến quân thần tốc vào khuấy động trong khoang miệng cô.<br>Tống Hân Nghiên bị ép gần như ngạt thở, não thiếu oxy, đầu óc trở nên trống rỗng.<br>“Ui!” Cơn đau nhói trên mặt đã kéo cô quay về thực tại.<br>Tưởng Tử Hàn cũng chợt tỉnh táo lại, nhanh chóng lui ra, vội nâng khuôn mặt nhỏ nhắn của cô lên xem vết thương.<br>Sau khi xác định không chạm đến miệng vết thương thì mới yên tâm.<br>Người đàn ông thở hổn hển, đôi mắt âm trầm kiềm chế lại, khàn giọng nhắc nhở: “Trước khi vết thương lành, không được quyến rũ tôi nữa!”<br>Tống Hân Nghiên chớp mắt vô tội.<br>Cô nào có như thế đâu!<br>Rõ ràng là cô đang bày tỏ sự cảm kích, là tại anh...<br>Như nhìn ra được cô muốn nói gì, Tưởng Tử Hàn khiển trách: “Muốn quyến rũ cũng phải chờ sau khi cô lành hẳn rồi hẵng quyến rũ.<br><br>Đừng có ỷ việc tôi không thừa nước đục thả câu mà làm càn làm bậy!”<br>Tống Hân Nghiên: “...”<br>Người đàn ông đi vào nhà vệ sinh, hất nước lạnh lên mặt mấy lần, kìm nén dục vọng trong cơ thể.<br> <br>Tống Hân Nghiên đi theo đến trước cửa nhà vệ sinh: “Mẹ nuôi của tôi nói bà ta biết mẹ ruột tôi là ai, bảo tôi mang theo thành ý đến gặp bà ta.”<br>Tưởng Tử Hàn lau nước trên mặt: “Tôi đi cùng cô.”<br>Tống Hân Nghiên lắc đầu: “Không cần, anh đã giúp tôi rất nhiều rồi, huống chi chuyện này tôi đã quyết.<br><br>Sở dĩ tôi nói với anh là vì sợ xong việc anh mới biết thì sẽ không vui.”<br>Tưởng Tử Hàn cau mày.<br>Xem ra cũng tinh ý đấy.<br>Tống Hân Nghiên được đà lập tức lấn tới: “Lỡ như mẹ nuôi tôi là Tống Mỹ Như thứ hai thì sao? Nếu chẳng may tôi chết, anh ở ngoài cũng dễ bề nhặt xác cho tôi...”<br>“Tống Hân Nghiên, muốn chết phải không?”<br>“Tôi sai rồi, tôi sai rồi.<br><br>Tôi chỉ đùa chút thôi mà…”<br>...<br>Quán trà Tịnh Nhã, phòng VIP.<br>Đường Ngọc Linh ngồi quỳ trước một bộ trà cụ cổ, nhàn nhã pha trà.<br>Bà ta ngước mắt lên nhìn, thấy Tống Hân Nghiên đến một mình, bà ta đắc ý cong môi.<br>“Nói điều kiện của bà đi!” Tống Hân Nghiên cũng quỳ xuống đối diện bà ta, đi thẳng vào vấn đề.<br>“Tha cho Mỹ Như.”<br>“Không thể!”<br>Tống Hân Nghiên từ chối thẳng thừng: “Cô ta phạm vào án hình sự, hiện tại đã lập hồ sơ chuyên án, dù tôi có muốn tha thì quyền quyết định cũng không do tôi nữa.”<br>Khựng lại một thoáng, cô cười khẩy: “Huống hồ chi, một người sợ chết như bà, nếu thật sự biết được sự thật thì hôm đó đối mặt với cái chết trong phòng bệnh, để giữ lại mạng sống, bà đã nói ra ngay rồi, chứ chẳng đợi đến bây giờ đâu.”<br>Đường Ngọc Linh ung dung châm trà: “Ông cụ có một người bạn thân, cưới một sao nữ trẻ hơn mình ba mươi tuổi.<br><br>Hai người họ sinh ra một bé gái, cũng chính là cô.”<br>Bàn tay cầm tách trà của Tống Hân Nghiên run lên.<br>Đường Ngọc Linh cười châm biếm: “Vì ba cô tuổi đã cao, không thỏa mãn được mẹ cô nên mẹ cô nuôi vài tên trai trẻ bên ngoài...!Sau đó mẹ cô hại chết ba của cô! Khi sự việc bị bại lộ, mẹ cô bị phán tử hình.”.<br><br>"]