[" ","Chương 412","“Được rồi được rồi, nguôi giận đi!”","Tống Hân Nghiên vội trấn an cô ấy.","Xử lý ả điên Tống Mỹ Như cũng không phải vấn đề gì, nếu hôm nay chỉ có cô và Tống Mỹ Như ở đây thì chắc cô cũng xông lên rồi.","Nhưng người đàn bà xấu xa tên Tống Mỹ Như này làm gì có điểm giới hạn.","Trước kia Khương Thu Mộc vì bị cô liên lụy mà phải chịu Tô Vũ Trúc hãm hại một lần, suýt nữa tạo thành kết quả không cách nào cứu vãn.","Lần này cũng không thể vì cô mà cô ấy bị ả điên Tống Mỹ Như này ghim hận được.","“Ha ha…” Tống Mỹ Như cười rộ lên sung sướng: “Khương Thu Mộc, nhìn xem, Tống Hân Nghiên bây giờ thông minh chưa kìa. Cần gì phải thế? Tôi chỉ đi ngang qua, vừa lúc thấy hai cô trong này, chúng ta không phải bạn bè thì cũng là quen biết cả, cho nên tôi mới vào thăm thôi.”","Cô ta đi tới trước giường bệnh, khoanh hai tay trước ngực, dáng vẻ hả hê khi người khác gặp nạn: “Cô phải học bạn thân của cô đi, xem năng lực bình tĩnh của người ta này. Toàn bộ dân mạng đều biết tin tức cô ta cắm sừng chồng mình rồi, sắp ly hôn chia tay tới nơi mà vẫn còn có thể lạnh nhạt tự nhiên ngồi đây tán gẫu với cô cơ mà.”","Mặt Tống Hân Nghiên âm trầm cực kỳ.","“Cút ngay!” Khương Thu Mộc chỉ vào cửa, giận không thể kìm nén: “Đừng tưởng chị đây ốm đau không làm gì được con bụi đời nhà mày. Chị mà tức lên là chị cho mày nằm trên giường nửa năm không thể tự gánh vác cuộc sống bây giờ đấy!”","Tống Mỹ Như khiêu khích: “Có giỏi thì đến đây. Tưởng tôi sợ cô chắc?”","“Nghiên, đừng có cản tớ!”","Khương Thu Mộc đẩy cánh tay Tống Hân Nghiên đang ngăn mình ra.","Tống Hân Nghiên cau chặt đôi lông mày thanh tú, hai mắt lạnh lùng trừng Tống Mỹ Như, cũng quay sang nói với Khương Thu Mộc: “Được rồi Đầu Gỗ! Tớ còn không tức thì cậu tức cái gì?”","Cô ôm chầm lấy cô bạn tốt, dịu giọng nói: “Không đáng tranh cãi với người như thế đâu.”","Có lẽ là sự bình tĩnh của cô lây cho Khương Thu Mộc, cũng có thể là do câu trấn an của cô có tác dụng.","Tuy rằng ngực Khương Thu Mộc vẫn đang phập phồng không ngừng, lửa giận trong mắt hoàn toàn không thể che giấu, nhưng cũng may không xúc động muốn liều mạng với Tống Mỹ Như nữa.","Một ngày nào đó, cô ấy nhất định phải xử đẹp con ả khốn nạn này!","Tống Mỹ Như không chê chuyện lớn: “Đúng là dạng người ngoại tình có khác… nổi tiếng khắp internet còn có thể ngay thẳng hùng hồn như thế. Nghe cái giọng điệu với thái độ này của cô đi, bình tĩnh ghê chưa. Tống Hân Nghiên, lúc trước cô dùng dáng vẻ thấp hèn này đi tán tỉnh Tưởng Tử Hàn đúng không? Người thông minh như vậy mà lại bị cô dùng sắc mê hoặc. Đáng tiếc, chắc đến giờ anh ấy vẫn không biết cô quyến rũ anh ấy chỉ vì muốn chọc tức tôi với Hoắc Tấn Trung đâu nhỉ?”","Tống Hân Nghiên đang cực lực trấn an Khương Thu Mộc, nghe vậy ngạc nhiên quay đầu.","Cơn giận của Khương Thu Mộc cũng đọng lại.","Hai người kinh ngạc nhìn cô ta.","Tống Mỹ Như đắc ý cười phá lên.","Xem phản ứng của hai người này thì việc này tám, chín phần là thật rồi.","Cô ta tiếp tục: “Chậc chậc, kế hoạch khá lắm. Nếu cô thật sự câu được cậu trẻ của Hoắc Tấn Trung, chắc tôi với anh ấy sẽ bực bội lắm. Nhưng ai ngờ đâu cô lại đi câu nhầm người chứ…”","Sao cô ta lại biết!"]