["<br>Ánh mắt Cố Vũ Tùng trở nên lạnh lẽo, anh ta giơ tay nắm lấy cổ tay đang vung tới: “Ông Tống, tôi khuyên ông nên bình tĩnh lại đi.”<br>Tống Quốc Dũng lạnh lùng nói: “Cậu Cố, đây là chuyện nhà chúng tôi.”<br>Cố Vũ Tùng không nhượng bộ: “Ở nơi công cộng, không có việc nhà gì hết.”<br>Nói đùa đấy à, nếu anh ta dám để Tống Quốc Dũng làm chị dâu bị thương ngay trước mắt mình, trở về sẽ bị anh Hàn lột da mất.<br>Ánh mắt hai người chạm nhau giữa không trung, giao chiến trong im lặng, cuối cùng vẫn là Tống Quốc Dũng sợ hãi kết thúc trước.<br>Tại Hải Thành này, chẳng có mấy ai dám khiêu khích với uy quyền của nhà họ Cố.<br>Ông ta tức giận thu tay lại, nói với Tống Hân Nghiên bằng giọng căm phẫn: “Mày chờ đó cho tao, chuyện này chưa xong đâu!”<br>Sau đó xoay lưng rời đi.<br>Hôm nay Tống Hân Nghiên im lặng đến lạ thường, thờ ơ với mọi chuyện xảy ra.<br>Sau khi cô sửa sang lại bộ quần áo màu đen và bó hoa trắng, lúc này mới đi đến trước di ảnh, cúi đầu cung kính ba lần.<br>Ông nội, cháu gái đến tiễn đưa ông đi đoạn đường cuối cùng.<br>Mũi chua xót khóe mắt cay, nước mắt làm mờ mất tầm nhìn của cô, khuôn mặt hiền từ của ông cụ nhoè đi trong làn nước mắt.<br>Cô vội vàng khịt mũi, cố kìm nước mắt.<br>Ông yên tâm, cháu sẽ bảo vệ tốt Tống Thị, sẽ để những kẻ đã hãm hại ông chịu trừng phạt!<br>Cô lẳng lặng “đối diện” với ông cụ hiền từ trong bức ảnh vài giây, lúc này mới bình ổn cảm xúc lại, xoay người rời đi.<br>Nhưng vừa định rời đi, cô bỗng bị một dáng người cao lớn chặn lại.<br>Tống Hân Nghiên nhìn bộ trang phục quân đội màu xanh lục xuất hiện trong tầm mắt của mình, cô không khỏi sửng sốt, vội vàng ngẩng đầu lên.<br>Người đến nở một nụ cười nhạt, còn chưa kịp mở miệng đã thấy cô gái trước mặt mình trực trào nước mắt rồi lao vào trong vòng tay mình.<br>“Anh!”<br>Người đàn ông cường tráng lộ vẻ mặt bất đắc dĩ, ôm lấy cô, vỗ về sống lưng cô rồi mắng một câu trấn an: “Con bé ngốc nghếch.”<br>“Anh! Cuối cùng anh cũng về rồi.”<br>Nước mắt lại tuôn trào không ngừng, Tống Hân Nghiên khóc đến nấc lên: “Ông nội...!Ông nội...”<br> <br>“Anh biết, Hân Nghiên đừng đau lòng.”<br>Tống Hân Nghiên lắc đầu trong vòng tay anh ấy, nức nở nói: “Em xin lỗi...!Là em không chăm sóc tốt cho ông, đều do em...”<br>“Tống Hân Nghiên, em nhìn anh này!”<br>Người đàn ông nâng khuôn mặt nhỏ của cô lên, buộc cô phải nhìn vào mình: “Anh là ai?”<br>“Anh...!anh trai, anh trai của em, Tống Dương Minh.”<br>Anh trai cô thường trú trong quân đội, do kỷ luật nên không tham gia công việc kinh doanh của gia đình, chưa bao giờ quản những chuyện trong nhà.<br>Đã gần một năm cô không được gặp anh trai, không ngờ anh đã trở về.<br>Tống Dương Minh cưng chiều lau nước mắt cho cô: “Biết là tốt rồi.<br><br>Anh là anh trai của em, có sai cũng là anh sai trước, không đến phiên em.<br><br>Đừng khóc, ông nội trên trời có linh, nhìn thấy cảnh này cũng sẽ thấy không vui.”<br>Ngón tay thô ráp dừng lại chỗ vết thương trên mặt cô, anh ấy cau mày: “Xin lỗi, mấy năm nay anh đều ở trong quân đội, chưa từng hỏi thăm chuyện gia đình.<br><br>Anh không biết trong nhà lại xảy ra nhiều chuyện như vậy, uất ức cho em rồi.”<br>Tống Hân Nghiên lắc đầu.<br>Tống Dương Minh âu yếm xoa đầu em gái: “Lần này anh xin nghỉ phép dài hạn, chờ xử lý xong tang sự cho ông nội, anh sẽ đi đòi lại công bằng cho em.”<br>Nói đến âm cuối, anh ấy gằn giọng xuống.<br>Tống Hân Nghiên sửng sốt, vội vã lắc đầu: “Không cần, không cần đâu.<br><br>Em đã tự đòi lại rồi.<br><br><br>Sau lễ tang ông, anh phải lập tức quay về đơn vị ngay.<br><br>Chuyện trong nhà không cần anh phải nhọc lòng, em sẽ xử lý ổn thỏa.”<br>Không có ông nội ngăn cản, nhà họ Tống là một cái chảo nhuộm cỡ lớn.<br>Anh trai là dòng nước thanh khiết cuối cùng của nhà họ Tống, cô không thể để anh bị liên lụy vào.<br>Tống Dương Minh nhíu mày, ánh mắt kiên quyết đầy sự thất vọng: “Sau này em phải tránh xa Tống Mỹ Như ra.<br><br>Mất cân bằng tâm lý đã khiến nó hoàn toàn đánh mất bản thân.<br><br>Là anh không bảo vệ được cho em, để em chịu khổ.”<br>Anh ấy đau lòng hôn lên trán em gái, trịnh trọng hứa: “Sau này anh nhất định sẽ bảo vệ em, tuyệt đối không để những chuyện như thế xảy ra nữa.”<br>Tại một góc trong sảnh.<br>Tưởng Tử Hàn nhìn người đàn ông trong bộ quân phục đang ôm lấy Tống Hân Nghiên, đáy mắt anh dần bao phủ ý thù địch.<br>Anh bước nhanh đến chỗ đôi nam nữ đang ôm nhau đó.<br>Cố Vũ Tùng khẽ chửi thề một câu, vội chạy theo kéo anh lại góc khuất: “Anh Hàn, đây là sảnh nhà tang lễ.<br><br>Nhiều người như vậy, anh định làm gì thế!”<br>Tưởng Tử Hàn đanh mặt lại, cả người toát ra lửa giận khiến người ta sợ hãi: “Cậu nói xem tôi muốn làm gì!”<br>Ánh mắt anh như muốn khoét sâu vào hai người đang ôm nhau.<br>Cố Vũ Tùng vội đè thấp giọng giải thích: “Đó là anh trai của chị dâu, anh trai ruột đấy, cháu thứ hai của nhà họ Tống, là một sĩ quan cấp cao khó khăn lắm mới về được một lần.<br><br><br>Bọn họ là anh em, chị dâu vừa mới mất ông nội, nhìn thấy anh trai mình thì đau lòng là điều khó mà tránh khỏi thôi.”<br>“Đừng quên bọn họ không cùng huyết thống!”<br>Tuy ngoài miệng nói như vậy nhưng sự tức giận trên người Tưởng Tử Hàn rõ ràng đã lắng xuống được chút ít.<br>Cố Vũ Tùng thở phào nhẹ nhõm.<br>Tính chiếm hữu chết tiệt này của anh Hàn, đúng là...<br>Anh ta gượng gạo thuận theo sự tức giận của Tưởng Tử Hàn: “Việc này chúng ta cũng chỉ mới biết thôi.<br><br>Anh hai của chị dâu ở quân đội, tin tức không được nhanh nhạy, bây giờ vẫn còn chưa biết bọn họ không phải anh em ruột.<br><br>Anh ta vẫn xem chị dâu là em gái ruột, bình thường cũng không ở nhà, tuyệt đối an toàn.<br><br>Sẽ không làm gì bậy đâu, anh cứ yên tâm.”<br>Phía bên kia.<br>Hoắc Tấn Trung cúi đầu, cuối cùng cũng nhìn thấy được bóng dáng của Tống Hân Nghiên trong sảnh lớn.<br>Anh ta vui mừng chạy vội sang: “Anh hai đã về rồi, Hân Nghiên...”<br>Cánh tay dài vững chắc của Tống Dương Minh bao bọc lấy Tống Hân Nghiên, kéo cô ra phía sau mình: “Nếu cậu Hoắc đã đính hôn với Tống Mỹ Như rồi thì hãy tránh xa Hân Nghiên ra một chút đi.<br><br>Em gái của Tống Dương Minh tôi không phải là trò tiêu khiển cho người khác.<br><br>Nếu anh đã có lòng, chẳng bằng suy nghĩ xem làm sao để cứu vợ sắp cưới của anh đi!”<br>Anh ấy biết tất cả những gì Tống Mỹ Như đã làm sau khi trở về, đương nhiên cũng biết tên cặn bã này đã từng ức hiếp cô em gái mà anh yêu thương nhất.<br>Hoắc Tấn Trung bị anh nói đến không dám ngóc đầu, sắc mặt cực khó coi: “Là em có lỗi với Hân Nghiên.”<br>Sau vài giây im lặng, anh ta ngước lên nhìn hai anh em trước mặt, trịnh trọng hứa hẹn: “Anh hai, Hân Nghiên, cho dù hai người có tin hay không, từ nay về sau em tuyệt đối sẽ không làm chuyện gì tổn thương đến Hân Nghiên nữa.”<br>Dứt lời, anh ta rầu rĩ xoay người rời đi.<br>Từ đầu đến cuối, Tống Hân Nghiên vẫn không liếc nhìn anh ta lấy một cái.<br>“Dương Minh.”<br> <br>Đường Ngọc Linh tìm tới: “Đã về rồi mà không mau đi vào thắp cho ông nội một nén hương, còn ở đây làm gì?”<br>Tống Dương Minh vỗ nhẹ lên đầu Tống Hân Nghiên: “Chờ anh một lát, anh vào rồi ra liền.”<br>Đưa mắt nhìn theo Tống Dương Minh đi khỏi, sắc mặt Đường Ngọc Linh lập tức xanh xám lại.<br>Bà ta nghiến răng quát: “Tống Hân Nghiên, mày có cần thể diện nữa không? Thừa biết bản thân không có quan hệ huyết thống với nhà tao mà còn tới đây đeo bám Dương Minh.<br><br>Sau này mày tránh xa Dương Minh ra!”<br>Tống Hân Nghiên không nói gì, đáp lại bằng một ánh mắt xem thường.<br>Đúng là đồ thần kinh!<br>“Tôi đeo bám anh tôi? Bà Đường, trong đầu bà suốt ngày chỉ nghĩ đến mấy trò này thôi sao? Đầu óc không ổn thì đi khám đi!”<br>Đường Ngọc Linh bị chọc tức đến mức muốn nhảy dựng lên, nhưng ở đây đông người, không tiện phát giận.<br>Thấy Tống Hân Nghiên sắp rời đi, bà ta quát khẽ: “Đứng lại đó!”<br>Tống Hân Nghiên mất kiên nhẫn dừng bước: “Tôi không nghĩ chúng ta còn gì để nói với nhau cả.”<br>Đường Ngọc Linh vọt tới bên cạnh Tống Hân Nghiên, áp sát vào bên tai cô, nói nhỏ với giọng đắc ý: “Tao biết ba mẹ ruột của mày là ai, nhưng tao cứ không nói cho mày biết đấy.”<br>Ánh mắt Tống Hân Nghiên khẽ dao động, nhưng thoáng cái đã khôi phục lại vẻ bình tĩnh, cô lạnh lùng giễu cợt: “Bà cho rằng tôi tin chắc?”<br>“Hờ!”<br>Đường Ngọc Linh cười nham hiểm: “Tin hay không tùy mày.<br><br>Ông cụ chết rồi, người biết rõ chân tướng chỉ còn lại mỗi tao thôi.<br><br>Tao lấy danh nghĩa chồng con ra thề, ngoại trừ tao ra, trên đời này sẽ không ai biết được sự thật của năm đó đâu.<br><br>Nếu mày muốn biết, sau khi phúng viếng xong thì mang theo thành ý đến cầu xin tao.<br><br>Nếu vui thì không chừng tao sẽ nói cho mày biết.”.<br><br>"]