[" ","CHƯƠNG 321","Nhân viên phục vụ cầm một cái áo choàng tắm khác tới: “Cô Tống, mời đi bên này, tôi sẽ chuẩn bị một bộ quần áo sạch sẽ khác cho cô.”","“Cảm ơn.”","Tống Hân Nghiên quấn áo choàng tắm lên người, ôm tài liệu đi theo nhân viên phục vụ vào phòng thay đồ.","…","Phòng thay đồ nam.","Tưởng Tử Hàn thay quần bơi, khoác áo choàng tắm lên, vừa ra khỏi phòng thay đồ ra thì nghe được một tiếng kêu kỳ quái.","“Vãi thật, nhìn cái bóng lưng này, tôi dám lấy con ghẹ mới của tôi ra cá, chắc chắn là một mỹ nữ!”","Người đang nói chuyện là Lục Minh Hạo, cậu chủ nhà họ Lục, một trong tứ đại gia tộc ở thủ đô.","Tên này là một thiếu niên mang tâm lý tuổi nổi loạn, còn là loại mãi mãi 18 tuổi.","Tóc nhuộm màu nâu hạt dẻ, chải ngược lên thành kiểu phong lưu, bấm khuyên tai kim cương màu đen trông rất ngỗ ngược, đôi mắt đào hoa nhìn thấy con gái là rung rinh, khóe môi lúc cũng nào nhếch lên nhìn rất lưu manh, vô lại.","Hoàn toàn không hề giống một cậu chủ của một gia tộc lớn.","Tưởng Tử Hàn ngẩng đầu, lười biếng nhìn về phía Lục Minh Hạo đang dõi mắt.","Một bóng lưng mảnh khảnh thoáng qua rồi biến mất ở chỗ rẽ.","Một góc áo choàng tắm màu trắng bị bắp chân xinh đẹp của cô hất tung bay, phong thái uyển chuyển.","Tưởng Tử Hàn sửng sốt, đôi lông mày kiếm nhíu chặt lại.","Lục Minh Hạo nhìn thấy Tưởng Tử Hàn, mặt đầy tiếc nuối, nói: “Lão Tưởng, anh ra chậm quá. Vừa rồi…”","Tưởng Tử Hàn giơ tay chọc vào đồng hồ vài cái là có tiếng điện thoại gọi đi vang lên.","“Tít… tít…”","Không ai nghe máy. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Sắc mặt của Tưởng Tử Hàn lập tức trở nên âm trầm, bỏ đám người Lục Minh Hạo lại rồi đuổi theo hướng bóng lưng vừa biến mất kia.","Vẻ mặt Lục Minh Hạo mờ mịt: “Anh Hàn bị làm sao vậy?”","Cậu ta hỏi Tô Thần Nam đi bên cạnh, cậu chủ nhà họ Tô, cũng thuộc tứ đại gia tộc.","Trái ngược với cậu ta, Tô Thần Nam lại hồn nhiên ngây thơ tựa sinh viên còn đang đi học.","Cậu Tô dáng dấp điềm đạm, nhưng ăn nói đơn giản ngắn gọn: “Chê cậu ồn ào đấy.”","Lục Minh Hạo vung cùi chỏ sang.","Tô Thần Nam nhanh chóng lùi lại một bước, vòng qua đuổi theo Tưởng Tử Hàn.","“Ê, mấy cậu chờ tôi với.”","Lục Minh Hạo đuổi theo, một tay khoác lên vai Tưởng Tử Hàn: “Sao thế, mỹ nữ vừa nãy hợp gu anh hả? Ôi xời, không nhìn ra đấy, thì ra anh thích kiểu người thế này. Lão Tưởng, anh thay đổi rồi, mới đến Hải Thành có mấy ngày mà đã có hứng thú với con gái…”","Tưởng Tử Hàn hất cánh ta cậu ta ra.","Một bên khác của hành lang.","Dưới sự chỉ dẫn của nhân viên phục vụ , bóng dáng xinh đẹp vừa xuất hiện dừng trước một cửa phòng."]