["<br>“Bị em ấn như vậy, anh cảm giác hai chân của mình hình như đều nhẹ đi rồi.”<br>Dạ Vũ Đình được ấn thoải mái tới mức hít hà, ngạc nhiên hỏi: “Hân Nghiên, em rốt cuộc là báu vật tuyệt thế gì vậy, biết cả mát xa nữa.”<br>Tống Hân Nghiên cười nhạt: “Gần đây mới học thôi.<br><br>Thủ pháp của tôi không đủ thuần thục cũng chưa đúng chỗ, nhưng tôi biết một ít, lúc nào cũng có thể mát xa cho anh, thả lỏng phần cơ ở cẳng chân cũng tiện hơn tìm bác sĩ mãi.”<br>Dạ Vũ Đình vô cùng cảm động, kéo lấy hai tay của Tống Hân Nghiên đặt lên tim mình: “Hân Nghiên, xin lỗi, em vì anh mà làm nhiều chuyện như vậy còn anh lại chẳng chịu cầu tiến.<br><br>Mới nãy anh nói bỏ cuộc chắc chắn đã tổn thương em rồi, thực sự xin lỗi.”<br>Cả người Tống Hân Nghiên cứng đờ, cười gượng rút tay ra: “Không sao cả.<br><br>Cứ cố gắng mãi mà không thấy được hiệu quả, ai cũng đều có suy nghĩ ấy thôi.”<br>Dạ Vũ Đình nhận được sự khích lệ, cầm lấy hai gậy chống, cắn răng đứng dậy.<br>Hai chân đã lâu không cử động giống như vật trang trí, chẳng hề nghe sự sai khiến.<br>Trọng lượng cả người Dạ Vũ Đình đều dồn lên hai chân, cũng miễn cưỡng đứng được lên.<br>Tống Hân Nghiên và bác sĩ tập vật lý trị liệu bị sự bền chí bỗng bộc phát của anh ta làm cho vui mừng.<br>Hai người vui sướng vỗ tay.<br>Tống Hân Nghiên cổ vũ: “Tôi nói không sai chứ.<br><br>Chuyện người khác luyện một tuần cũng không làm được vậy mà nhoáng cái anh đã làm được ngay rồi.”<br>Bác sĩ ở bên cạnh cũng cổ vũ: “Kiên trì lên, trọng tâm dồn về một bên rồi nhích một chút, đẩy gậy đi, đi về trước.”<br>Dạ Vũ Đình làm theo chỉ thị của bác sĩ.<br>Trọng tâm vừa mới nghiêng, cả người đã không khống chế mà được ngã xuống.<br><br>“Cẩn thận.” Tống Hân Nghiên nhanh tay lẹ mắt, lập tức nhào qua đỡ người.<br>Dù Dạ Vũ Đình bị thương ở hai chân thì anh ta vẫn là một người đàn ông cao hơn Tống Hân Nghiên hơn một cái đầu.<br>Cho dù là cơ thể hay cân nặng cũng đều áp đảo tuyệt đối so với cô.<br>Tống Hân Nghiên lao tới không những không đỡ được người mà còn bị Dạ Vũ Đình đè xuống ngã cùng.<br>Cả người anh ta đều đè lên người cô, suýt chút nữa khiến cô tắc thở.<br>Đau!<br>Tống Hân Nghiên nhíu mày, mặt đầy đau đớn.<br>“Đè trúng em rồi à? Bị thương ở đâu không?”<br>Mặt Dạ Vũ Đình lập tức biến sắc, gấp gáp dùng hai tay chống hai bên Tống Hân Nghiên định ngồi dậy.<br>Đương lúc chân tay luống cuống, anh ta đè lên cái gậy rơi ở bên cạnh.<br>Gậy trơn lăn đi, thân trên vừa nhổm dậy chợt đổ xuống người Tống Hân Nghiên.<br>Lồng ngực đè xuống, trực tiếp đè lên mũi với môi của Tống Hân Nghiên.<br>“Ưm!!”<br>Tống Hân Nghiên mới vừa thở ra, một hơi hít được một nửa lại bị đè lại xuống.<br>Dạ Vũ Đình hoảng loạn nhổm nửa người dậy.<br>“Khụ...!Khụ khụ khụ...” Tống Hân Nghiên lập tức ho long trời lở đất.<br>Mùi hương thơm ngọt sẵn có trên người cô như vương lên mặt, cổ và tai của Dạ Vũ Đình.<br>Những nơi đã chạm qua nổi da gà sởn gai ốc.<br>Cả người anh ta ngơ ra...<br>Bác sĩ ở bên cạnh sực tỉnh, vội vàng lao tới trước giúp đỡ anh ta lên: “Đừng vội vàng, chầm chậm thôi, đừng đè lên chân.”<br>Người không dùng được hai chân nặng hơn người bình thường nhiều.<br>Một mình bác sĩ lại chẳng thể đỡ được Dạ Vũ Đình dậy.<br><br>Một đỡ một đè, thảm thịt như Tống Hân Nghiên suýt nữa ho ra máu, nhanh chóng dùng hai tay đỡ vai Dạ Vũ Đình dậy.<br>Sức lực đè lên người cuối cùng cũng nhẹ đi, giữa cô và Dạ Vũ Đình kéo dãn khoảng cách.<br>Cũng là khoảng cách này khiến cô phát hiện giữa hai chân của anh ta...<br>Thời gian như ngừng lại.<br>Tống Hân Nghiên đơ ra, không dám tin nhìn Dạ Vũ Đình.<br>Dạ Vũ Đình cũng cứng đờ.<br>Mặt anh ta lúc trắng rồi đỏ, lúc đỏ lại trắng, ngại ngùng như muốn tràn ra khỏi người.<br>Bác sĩ lại chẳng hề phát hiện: “Cô Tống, cô giữ lấy anh Dạ đi, tôi...”<br>Hai người hoàn hồn lại, ngại ngùng càng nhiều tới mức có thể tỏa ra trong không khí.<br>“Không cần.”<br>Dạ Vũ Đình đẩy bác sĩ ra rồi cắn răng chống tay lên mặt đất, chợt lật người, tránh khỏi người Tống Hân Nghiên nằm sang một bên.<br>Đồ tập luyện rộng rãi che đi sự bất thường.<br>Nhưng sự xấu hổ và ngại ngùng vẫn lẳng lặng lan ra.<br>Dạ Vũ Đình khó xử nghiêng mặt đi, hít sâu một hơi, đè lại dục niệm đang xao động toàn thân.<br>Bác sĩ vội chạy đi đẩy xe lăn qua: “Cô Tống không bị thương chứ?”<br>“Không đâu.” Tống Hân Nghiên ngại ngùng lắc đầu, vội vàng bò dậy.<br>“Chúng tôi đỡ anh lên.” Cô thấp giọng nói với Dạ Vũ Đình.<br>Dạ Vũ Đình lắc đầu từ chối, khàn giọng nói: “Gọi Dạ Nhất vào đây.”<br>Tống Hân Nghiên: “...”<br>Dạ Nhất nhanh chóng chạy vào, cùng với bác sĩ một trái một phải, nửa đỡ nửa ôm đưa Dạ Vũ Đình lên xe lăn.<br><br>Bầu không khí không được bình thường.<br>Dạ Nhất rất tinh ý, kéo bác sĩ chạy đi.<br>Trong phòng trị liệu chỉ còn Tống Hân Nghiên và Dạ Vũ Đình.<br>Dạ Vũ Đình để khuỷu tay lên tay đỡ xe lăn, lấy tay đỡ trán, đỡ hồi lâu, khuôn mặt trầm mặc mới tốt hơn một chút.<br>“Xin lỗi.” Anh khàn khàn xin lỗi: “Anh không biết bản thân lại...!lại ở trong tình huống như vậy...!mà có phản ứng ấy...”<br>Tống Hân Nghiên thôi ngượng ngùng, cố mỉm khóe môi cười một cái.<br>Cho dù cô cố gắng để bản thân trông bình thường hơn nhưng nét mặt và biểu cảm vẫn khiên cưỡng gượng gạo: “Không sao.<br><br>Thực ra đây cũng là...!một hiện tượng tốt mà, ít nhất có thể chứng mình anh hồi phục khá tốt, chức năng đó...!không bị ảnh hưởng.<br><br>Chuyện bác sĩ lo lắng cũng không xảy ra.<br><br>Tốt lắm...”<br>Yết hầu của Dạ Vũ Đình cử động, không tiếp lời ngay.<br>Giữa hai người lại im lặng.<br>Qua một lúc, Dạ Vũ Đình khẽ giọng nói: “Nếu như phương diện ấy của anh thực sự không ổn, em có ghét bỏ anh không? Có bằng lòng gả...?”<br>“Dạ Vũ Đình, nếu như mà anh nói không hề tồn tại.”<br>Tống Hân Nghiên ngắt lời anh ta, cũng nghiêm túc trả lời: “Tôi nói rồi, tôi sẽ chăm sóc anh.<br><br>Ý là cho dù thương thế của anh hay bất kỳ mặt nào khác...!bị làm sao, tôi đều sẽ ở bên cạnh anh chăm sóc anh.<br><br>Là tôi khiến anh bị thương, nếu như không phải tôi, anh sẽ không biến thành...!như này.<br><br>Cho nên những lời ấy sau này đừng nói lại nữa.”<br>Là chăm sóc, không phải gả.<br>Dạ Vũ Đình cười khổ.<br><br>Có chút thất vọng cũng có chút hạnh phúc.<br>Ít nhất vẫn còn có thể ở cạnh cô ấy.<br>Vậy là đủ rồi!<br>Mặc dù lời đã nói hết nhưng cảm giác thoải mái giữa hai người đã không còn tồn tại nữa rồi.<br>Video call của Tống Dương Minh đúng lúc gọi tới, vừa hay đánh tan sự tiếp xúc ngượng ngập như có như không này.<br>Tống Hân Nghiên thở phào một hơi, vội lấy lý do nghe điện thoại, chạy ra ngoài: “Anh.”<br>Tống Dương Minh ở trên màn hình hỏi: “Anh nhận được điện thoại của người môi giới, tạm thời em chưa muốn về trường, bây giờ còn trả cả phòng rồi à?”<br>“Vâng.”<br>Tống Hân Nghiên dựa vào tường, sự gượng gạo ban nãy khiến cô hơi phiền lòng: “Chuẩn bị về rồi, cho nên mới trả phòng.”<br>“Vì Dạ Vũ Đình à?”<br>Tống Dương Minh nhíu mày khuyên: “Hân Nghiên, em nghĩ kỹ chưa? Mới vừa dứt được khỏi một Tưởng Tử Hàn, thực sự muốn rơi vào cái hố như Dạ Vũ Đình sao? Anh ta cứu em, đúng là nên cảm tạ.<br><br>Em định báo đáp như nào, anh trai đều có thể nghĩ cách trả ơn tình này cho em.<br><br>Em không thể vì thất vọng với một Tưởng Tử Hàn thì đã cảm thấy đàn ông cả thế giới này chẳng có ai đáng tin, chẳng có ai có thể dựa vào, tùy theo ý người được.<br><br>Hân Nghiên, không cần vì báo ơn mà tùy tiện bỏ ra cả đời của mình.”<br>“Anh!”<br>Trong lòng Tống Hân Nghiên cảm động không thôi, ngay cả chút phiền muộn kia cũng không còn nữa: “Em không phải là người không biết chịu trách nhiệm.<br><br>Đối với em, thời gian đen tối nhất của cuộc đời đã qua rồi, vì một người không liên quan tới mình mà từ bỏ bản thân không phải tác phong của em.<br><br>Anh yên tâm đi, em sẽ không gục ngã hoàn toàn đâu, em sẽ bắt đầu lại lần nữa.”<br>Tống Dương Minh im lặng một thoáng rồi nói: “Bắt đầu lại lần nữa không bằng về đây giúp anh, anh dang tay mời em về Tống Thị...”.<br><br>"]