[" ","Chương 377","Tống Hân Nghiên quay mặt đi, không nói năng gì.","“Vậy nên hôm nay mới tỏ thái độ đó với anh, là vì ghen đến giận luôn đó hả?”","Sự tủi thân trong lòng Tống Hân Nghiên như hóa thành bọt nước, cả tức giận cũng dần lắng xuống.","Cô cố giữ gương mặt nghiêm túc, muốn hất tay Tưởng Tử Hàn ra nhưng không hất nổi: “Đừng có tự ảo tưởng. Em… Ưm!”","Lời còn chưa kịp nói hết, miệng cô đã bị đôi môi của người đàn ông chặn lại.","Tưởng Tử Hàn đẩy cô vào góc tường, đầu lưỡi tiến thẳng vào, ngang ngược tấn công.","Hô hấp bị chặn lại, dưỡng khí trong não Tống Hân Nghiên nhanh chóng cạn sạch, đầu óc trống rỗng, hai chân mềm nhũn không đứng vững được.","Tưởng Tử Hàn kéo cô vào trong lòng mình, hung hăng cắn lên môi cô xong mới chịu bỏ qua cho cô mà lùi lại chút.","“Xin lỗi, lúc em cần anh nhất thì anh lại không thể ở bên em đúng lúc.”","Tống Hân Nghiên nép vào ngực anh thở hổn hển, không nói gì.","“Anh chưa gặp Sở Thu Khánh đâu. Trong mấy chuyện thế này, từ trước đến nay lập trường của Cố Vũ Tùng vẫn không vững vàng lắm, anh thừa biết cậu ta sẽ làm phản nên đã đổi sang phòng khác.”","Tưởng Tử Hàn giải thích ngắn gọn, nói tiếp: “Nhưng mà có thể thấy em ghen đến tức giận vì anh như thế, anh cũng vui lắm. Tống Hân Nghiên, em có biết không? Từ lúc biết nhà xưởng bị cháy cho đến khi thấy em ở phân xưởng, tim anh cứ như ngồi trên tàu lượn siêu tốc, vừa đau vừa khó chịu. Gặp phải chuyện lớn như vậy mà em lại chẳng nói chẳng rằng, tự giải quyết hết, đến khi anh xuất hiện lại cảm giác mình chỉ như đồ thừa. Cảm giác này khiến anh không thể thích ứng được, cũng rất… sợ hãi.”","Tống Hân Nghiên sửng sốt.","Đây coi như là… tỏ tình đấy à?","Cơn tức giận trong lòng không biết sinh ra từ đâu giờ đã biến mất vào hư không.","Cô chán nản cụp mắt xuống, không đối mặt với anh, buồn bực nói: “Em không nói cho anh biết là vì sợ gây thêm phiền phức. Không ngờ rằng cuối cùng lại bị người ta lợi dụng để khích bác.”","Nói đến đây, không biết cơn tức giận ở đâu lại ập đến: “Bình thường không phải là anh thông minh lắm sao? Sao đúng lúc này lại ngu ngốc như vậy chứ…”","“Bởi vì quan tâm quá đấy.” Tưởng Tử Hàn trầm giọng nói.","Tống Hân Nghiên ngạc nhiên.","Câu nói nghẹn lại trong cổ họng, đầu óc bỗng nhiên trống rỗng.","Tưởng Tử Hàn thở dài, lại kéo cô vào trong lòng, ôm lấy, cằm đặt trên đỉnh đầu cô, cọ qua cọ lại: “Bởi vì em quá xuất sắc, bởi vì không muốn người khác nhớ thương em. Bây giờ đã hài lòng chưa?”","Đầu ốc Tống Hân Nghiên vẫn trống rỗng, cô ngẩng đầu lên, nhìn chằm chằm cằm của người đàn ông.","Yết hầu Tưởng Tử Hàn khẽ chuyển động, cúi đầu, lại tiếp tục bắt lấy hai cánh môi hồng hào của cô.","Đang lúc Tống Hân Nghiên bị hôn đến mức ý loạn tình mê, bên ngoài hành lang vang lên tiếng nói chuyện và tiếng bước chân.","Cô giật thót mình, tỉnh táo lại rồi đẩy mạnh Tưởng Tử Hàn ra.","Hai người thở hồng hộc nhìn nhau.","Mặt mũi Tống Hân Nghiên ửng hồng vì rung động, bối rối cụp mắt, không nhìn thẳng vào anh: “Anh mau về nghỉ ngơi đi, đừng ở đây phá đám nữa.”"]