[" ","CHƯƠNG 242","“Ấy… đi đâu vậy?”","Người đàn ông đáp lại cô bằng việc đẩy thẳng cô vào trong xe, khởi động xe lao ra ngoài.","…","Trung tâm thương mại.","Ở cửa hàng chuyên bán quần áo cao cấp.","Tưởng Tử Hàn đẩy người vào bên trong: “Chọn thoải mái đi.”","Tống Hân Nghiên: “…”","Cô đứng yên không động đậy: “Thực ra em không quá hứng thú với mấy thứ đồ này lắm đâu. Mấy năm nay, dù những lúc có tiền hay không có tiền, dù tham gia hoạt động gì thì em cũng không thích những món đồ xa xỉ này. Càng là những món đồ đắt tiền, mặc lên người càng có cảm giác như đang bị xiềng xích, đi đâu cũng thấy không tự do.”","Cô nhấn mạnh: “Điều quan trọng nhất là em làm về sản phẩm trang điểm và chăm sóc da, em sùng bái sự tự nhiên.&nbsp; Một người chỉ cần có khí sắc tốt thì mặc gì cũng đẹp hết, hoàn toàn không cần đến những thứ bên ngoài này để tô điểm!”","“Vậy nên, người phụ nữ của Tưởng Tử Hàn anh cần mặc quần áo mà người khác đã từng mặc rồi ư?” Tưởng Tử Hàn chau mày: “Tống Hân Nghiên, em chắc là không phải đang vả vào mặt anh đấy chứ?”","“Không phải, em chỉ mặc tạm thôi….”","“Mua!”","Tống Hân Nghiên còn chưa nói xong thì Tưởng Tử Hàn đã ngang ngược vứt thẳng quần áo vào lòng cô: “Hôm nay không mua đến khi trung tâm thương mại đóng cửa thì không được về.”","Tống Hân Nghiên: “…”","Quá ngang ngược!","Người đàn ông kia vứt liền một lúc mấy bộ quần áo cho cô.","Tống Hân Nghiên loạng quạng đón lấy, tùy tiện cầm một bộ lên nhìn thử!","Váy công chúa loli?","Khóe mắt Tống Hân Nghiên run rẩy.","Má hỡi… thẩm mỹ quái quỷ gì thế hả!","Hay anh coi cô thành Tưởng Minh Trúc rồi?","“Để em tự chọn!”","Cô đưa đống quần áo trong lòng cho nhân viên phục vụ, sau đấy đi tới khu vực trang phục công sở nữ, chọn đại mấy món đồ.","Ở một nơi mà cô không nhìn thấy, khóe môi Tưởng Tử Hàn khẽ nhếch lên.","Khu vực đồ công sở rất gần khu đồ nam.","Tống Hân Nghiên bị bộ vest trên người ma nơ canh thu hút, cô lập tức bảo người lấy xuống.","“Anh mặc bộ này nhất định là rất đẹp, thử xem đi?”","Tưởng Tử Hàn khẽ gật đầu đầy kiêu ngạo lạnh nhạt: “Em giúp anh thử.”","Tống Hân Nghiên cam chịu vào vai một nhân viên phục vụ.","Người đàn ông nhìn cô gái nhỏ bận rộn vòng quanh mình, vẻ lạnh lùng trên gương mặt dần biến mất, dần lộ ra ý cười."]