[" ","CHƯƠNG 20","Tưởng Tử Hàn cau mày, tiến lên sờ trán cô, lại lật mí mắt của cô lên xem.","Hay rồi, sốt cao, còn nửa hôn mê.","Cô gái đang mê man bị động tác của anh quấy nhiễu đến ngủ không yên, ánh mắt mơ mơ màng màng hé ra.","Thấy rõ người tới, cô vui sướng mím đôi môi nhỏ mỉm cười, đứng lên yếu ớt nhào tới phía trước, ngã vào lòng anh.","“Ông xã… Cuối cùng anh cũng về rồi.”","Dứt lời, lại lâm vào hôn mê.","Tưởng Tử Hàn: “…”","Khá lắm, thế này rồi còn nhận ra người!","Bảo vệ kinh ngạc.","Anh Tưởng kết hôn hồi nào?","Từ ngày anh Tưởng này mang con gái vào ở, các cô gái trẻ trong khu chung cư này thường xuyên mê đắm thảo luận xem ai mới có tư cách là mẹ kế cho cô công chúa nhỏ nhà họ Tưởng.","Xem ra, cô gái này nhanh chân đến trước rồi.","Tưởng Tử Hàn chỉ có thể ôm cô: “Cảm ơn, tôi đưa cô ấy vào.”","“À vâng, được.”","Bảo vệ vội hoàn hồn, giúp xách vali đặt vào trong nhà, sau đó rời đi.","Tống Hân Nghiên vừa dính lên Tưởng Tử Hàn thì vẫn luôn rúc sát vào lòng anh: “Lạnh… Đói…”","Cô nỉ non trong vô thức.","Tưởng Tử Hàn cứng còng cả người, trầm giọng khẽ mắng: “Lạnh chết cũng là đáng đời cô!”","Nhưng chân lại nhanh chóng vòng qua, ôm người vào phòng tắm, ném vào bồn tắm lớn.","Anh mở nước ấm, dội từ đầu đến chân cô một lần.","Mãi tới khi nước ấm trong bồn rửa dâng lên ngâm hơn nửa người cô vào nước thì anh mới ngừng tay.","Cuối cùng Tống Hân Nghiên cũng không cuộn mình nữa, thoải mái giãn ra. Tưởng Tử Hàn mỉa mai cười khẩy, xoay người ra ngoài gọi điện thoại. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Đưa một người phụ nữ biết khám bệnh và chăm sóc người bệnh đến chỗ tôi.”","Người ở đầu dây bên kia điện thoại kinh ngạc khựng lại một chút, sau đó lập tức hiểu ra: “Anh Hàn, mới đêm tân hôn thôi, chị dâu không sao đấy chứ?”","Lông mày Tưởng Tử Hàn nhăn thật chặt, gương mặt lạnh lùng tuấn tú đè nén lửa giận: “Cố Vũ Tùng, trong vòng năm phút mang người đến cho tôi. Nếu không cậu dứt khoát cút khỏi Hải Thành đi, đời này cũng đừng bao giờ xuất hiện trước mặt tôi nữa!”","Dứt lời, anh thẳng tay cúp điện thoại.","Năm phút sau.","Cố Vũ Tùng mồ hôi đầy đầu dẫn người xuất hiện trước mặt Tưởng Tử Hàn.","Anh ta nâng cổ tay nhìn đồng hồ, chống đầu gối thở hổn hển: “Năm phút nha anh Hàn, vừa chuẩn luôn.”","Sau đó anh ta chỉ vào người phụ nữ trung niên mặc đồ y tá màu trắng sau lưng: “Tôi mang người đến rồi, y tá trưởng, biết chữa bệnh và chăm sóc, phù hợp với yêu cầu của anh.”","Tưởng Tử Hàn gật đầu, bình tĩnh dẫn người vào phòng tắm."]