[" ","Chương 339","Vào trong phòng làm việc, anh đặt một bình giữ nhiệt vào tay Tống Hân Nghiên: “Ăn chút gì đi, anh biết chắc chắn sau khi tỉnh lại là em sẽ chạy tới đây ngay, nên đã kêu người chuẩn bị nó ở đây.”","Trong lòng Tống Hân Nghiên cảm thấy ấm áp, nhón chân hôn một cái lên khóe môi Tưởng Tử Hàn: “Cảm ơn anh yêu nhé.”","Hai mắt Tưởng Tử Hàn trầm xuống, giọng nói bất giác khàn đi một chút, cảnh cáo cô: “Nơi này là bệnh viện, đừng có mà quyến rũ anh.”","Tống Hân Nghiên: “…”","Đây mà gọi là quyến rũ á?","Trong đầu người đàn ông này suốt ngày nghĩ cái gì vậy?","Cô chỉ muốn bày tỏ sự cảm ơn thôi mà.","Cảm ơn vì trong lúc tâm trạng của cô hụt hẫng, bất lực nhất, anh đã đúng lúc xuất hiện bên cạnh cô, đồng hành, giúp đỡ cho cô.","Điện thoại nội bộ vang lên, có bệnh nhân cần khám gấp.","Tưởng Tử Hàn vội vã rời đi.","Tống Hân Nghiên quyết định đi thăm các đồng nghiệp trước đã rồi về ăn cái gì sau. Vậy là cô đặt bình giữ nhiệt xuống, đi tới trước cửa phòng bệnh, đang chuẩn bị đi vào thì có tin nhắn đến.","Là do Dạ Vũ Đình gửi tới.","Tống Hân Nghiên vừa đẩy cửa bước vào vừa bấm vào xem tin nhắn.","“Coi chừng cô trợ lý tên Liễu Hoài Thu bên cạnh cô, chuyện ngộ độc thức ăn có liên quan đến cô ta.”","Cô sững người, bước chân khựng lại ngay ở cửa.","“Tổng giám đốc Tống, cô đến rồi à.” Liễu Hoài Thu đang bước xuống khỏi giường bệnh cười thẹn thùng với cô, chào hỏi.","Tống Hân Nghiên hoàn hồn, thậm chí không kịp suy nghĩ nhiều, vô thức tắt màn hình điện thoại.","“Vừa mới khá hơn một chút, đừng xuống giường. Cô cần cái gì, để tôi lấy giúp cô.”","Cô cười nói gượng gạo, định tới đỡ Liễu Hoài Thu.","“Đi WC.” Liễu Hoài Thu ngượng ngùng từ chối: “Tôi không sao, có thể tự đi được.”","Tống Hân Nghiên rút tay về: “Vậy cô đi từ từ thôi.”","Liễu Hoài Thu gật đầu, đi vào toilet của phòng bệnh.","Những người lần này ngộ độc thức ăn phải nằm viện, Tống Hân Nghiên đều sắp xếp cho phòng bệnh đơn.","Tuy cũng không phải là phòng VIP, nhưng vẫn có đồ dùng đầy đủ.","Cửa toilet đóng lại.","Tống Hân Nghiên nhìn thấy điện thoại mà Liễu Hoài Thu đặt ở tủ đầu giường, tim bắt đầu đập thình thịch dồn dập.","Cô không muốn nghi ngờ người bên cạnh.","Nhưng một khi hạt giống của sự nghi ngờ đã gieo xuống thì sẽ không chịu nổi bất cứ manh mối nào.","Tống Hân Nghiên do dự một lúc, cầm điện thoại di động lên, vừa nhớ lại động tác tay của Liễu Hoài Thu vừa thử theo."]