[" ","CHƯƠNG 128","Cô nhẹ nhàng nhéo khuôn mặt nhỏ đầy thịt núc ních của cô bé: “Đi, đi mua nguyên liệu nấu cho cháu một bữa ngon thôi nào. Mấy ngày nay ba cháu không ở nhà, cô không thể nuôi cháu gầy đi được. Cháu muốn ăn gì? Tôm, cá hay thịt bò…”","Cô nhóc tức giận vùng khỏi tay cô, liếc nhìn quầng thâm đen thui dưới mắt cô.","Người phụ nữ này, tự coi mình là bảo mẫu thật đấy à?","Đã mệt đến thế kia rồi mà còn muốn về nấu cơm?","Bạn nhỏ Tưởng Minh Trúc quay mặt đi, kiêu ngạo nói: “Không muốn ăn món cô nấu, khó nuốt chết được. Có thời gian nấu cơm thế này, không bằng ra ngoài ăn chút gì đó rồi về nhà nghỉ ngơi đi.”","Tống Hân Nghiên chớp chớp mắt.","Chậc!","Rõ ràng lần nào cô nhóc này cũng ăn sạch phần ăn trẻ em cô làm cho.","Chắc chắn là do ba không có ở nhà nên muốn ăn uống tự do một chút đây mà.","“Được thôi, cháu muốn ăn gì nào?”","“Lẩu.”","Bước chân Tống Hân Nghiên chợt khựng lại, trên mặt hiện lên vẻ do dự: “Bạn nhỏ ăn được lẩu không?”","Cô nhóc lạnh lùng kiêu ngạo nguýt cô, chỉ vào biển quảng cáo viết mấy chữ “Không chất gây hại, không thuốc trừ sâu” bên cạnh, nói: “Nghĩ thoáng lên chút đi, xã hội bây giờ có cái gì ăn được đâu?”","Tống Hân Nghiên: “…”","Được thôi, công chúa nhỏ vui vẻ thì cô mới có thể giành được chút thiện cảm từ ông ba già núi băng của cô bé.","Quán lẩu.","Bà cụ non Tưởng Minh Trúc vô cùng phấn khích, cô bé vẫy nhân viên phục vụ, nói: “Chị ơi, cho em nồi lẩu siêu cay, nhanh lên nhé ạ.”","Tống Hân Nghiên vội cản lại: “Lẩu uyên ương, nước dùng nhẹ và nước dùng cà chua, cảm ơn.”","Cô nhóc hơi thất vọng, nhưng khi lẩu được bưng lên đã lập tức vui trở lại.","Đôi tay nhỏ liều mạng bỏ đồ ăn vào trong phần nước lẩu đỏ chót.","Tống Hân Nghiên nhìn mà vừa buồn cười vừa bất đắc dĩ, cô vội vàng bỏ một ít rau và thịt vào ô nước lẩu không cay: “Dạ dày trẻ con còn yếu, không thể ăn quá cay được.” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bạn nhỏ khinh thường nguýt cô một cái: “Lẩu mà không cay thì còn gì là lẩu?”","Tống Hân Nghiên vẫn bình tĩnh như thường: “Lúc còn rất nhỏ cô cũng như cháu, siêu thích ăn đồ cay. Có một lần cô lén người nhà bỏ rất nhiều ớt vào mì, lúc ăn siêu đã, nhưng ăn xong thì thảm luôn, ngay tối hôm đó dạ dày đau tới mức chết đi sống lại, đau theo kiểu cả bệnh viện cũng khó trị được ấy. Ruột gan xoắn hết lại với nhau, nội tạng như muốn nổ tung hết cả lên. Cảm giác đó, có thể khiến người ta nhớ cả đời.”","Cô dịu dàng dỗ cô nhóc: “Vậy nên ấy hả, có vết xe đổ của cô ở đây, cháu kiềm chế lại một chút đi. Nếu không ba cháu mà biết thì không có lần sau nữa đâu.”","“Dừng.”","Cô nhóc cười nhạo cô không chút nể tình : “Nhìn bộ dáng sợ hãi của cô đi kìa, vừa yếu ớt vừa vô dụng.”","Ngoài miệng thì nói như thế, nhưng bàn tay nhỏ đang cầm đũa lại dời từ đĩa ớt sang đĩa dầu mè, ngoan ngoan ăn bên ô lẩu không cay.","“Hân Nghiên?”"]