["<br>Khương Thu Mộc vẫn đang mắng chửi, nhưng anh đã không còn nghe thấy gì nữa.<br>Chẳng biết qua bao lâu, anh mới nghe thấy giọng nói khàn khàn và đứt quãng của chính mình: \"...!Cô ấy ở bên trong à?\"<br>Mắt anh đỏ hoe, hai chân lảo đảo tới trước cửa phòng bệnh.<br>\"Anh Hàn!\"<br>Cố Vũ Tùng lao tới muốn đỡ lấy nhưng lại bị anh đẩy ra.<br>\"Bây giờ cô ấy không muốn gặp anh, cút ngay!\"<br>Khương Thu Mộc nghiến răng nghiến lợi, tiến lên chặn ở trước của phòng bệnh.<br>\"Tránh ra!\"<br>Giọng nói lạnh lẽo bật ra từ miệng Tưởng Tử Hàn.<br>Khương Thu Mộc vẫn đứng im ở đấy, nửa bước không rời.<br>Giang Bảo Lâm cũng vô cùng tức giận, nhưng giọng nói vẫn đè nén cảm xúc ấy đi: \"Anh Tưởng, hiện giờ Hân Nghiên đang nghỉ ngơi.<br><br>Cho dù cô ấy có tỉnh lại rồi cũng chưa chắc đã muốn gặp anh vào lúc này đâu.<br><br>Anh vẫn là nên đợi cô ấy tỉnh lại rồi hẵng đến thăm!\"<br>Chút lý trí còn sót lại của Tưởng Tử Hàn sụp đổ, anh túm lấy cổ áo Giang Bảo Lâm: \"Cậu là cái thá gì mà dám nói chuyện với tôi như vậy! Tôi là chồng của cô ấy, là người quan tâm cô ấy nhất, sao cô ấy lại không muốn nhìn thấy tôi chứ, dựa vào cái gì mà nói cô ấy không muốn gặp tôi!\"<br>“Vậy dựa vào cái gì mà con bé phải muốn gặp cậu!” Tống Dương Minh sau một hồi trầm mặc đột ngột bước tới, nắm lấy cổ tay Tưởng Tử Hàn, gỡ tay anh khỏi cổ áo Giang Bảo Lâm: “Cậu nghĩ mình là ai!”<br>Tưởng Tử Hàn giận tím mặt, không nhịn được mà đấm vào mặt Tống Dương Minh.<br>Cơ thể Tống Dương Minh phản xạ còn nhanh hơn não.<br>Đầu anh ấy vô thức tự động tránh đi, cánh tay giơ lên chặn lại một đòn, đôi chân dài đá thẳng tới.<br>Tưởng Tử Hàn đánh trực diện bất thành, anh nghiêng người dồn lực, nhấc chân lên, lấy tấn công làm phòng thủ.<br><br>Hai người lập tức lao vào đánh nhau túi bụi.<br>\"Dừng lại hết đi! Đây là bệnh viện đấy!\"<br>Cố Vũ Tùng sốt sắng hét lên.<br>Nhưng cũng vô dụng.<br>Hai kẻ này đang tức giận tột cùng, lý trí không còn nữa rồi.<br><br>Anh đấm tôi đá, đến mức khó mà có thể tách họ ra.<br>Xét cho cùng thì dù gì Tống Dương Minh cũng là một quân nhân, nhiều năm chăm chỉ trong quân đội, huấn luyện thực chiến vô cùng nghiêm khắc.<br>Lực của từng cú đánh và khả năng phản ứng của anh ấy không phải là thứ mà người bình thường có thể so sánh được.<br>Sau vài chiêu, anh ấy tóm được sơ hở từ Tưởng Tử Hàn, xoay người thúc mạnh cùi chỏ vào ngực Tưởng Tử Hàn.<br>Tưởng Tử Hàn trúng đòn này, bước chân loạng choạng lùi mạnh về phía sau.<br>Tống Dương Minh không chút nương tay, tiếp tục nhanh chóng tiến đến, đấm thẳng vào mặt anh.<br>Tưởng Tử Hàn bị đánh đến mức đập cả người vào tường.<br>Tống Dương Minh vẫn muốn bước tới đánh tiếp.<br>Lúc này Cố Vũ Tùng vội vàng tiến tới, ngăn giữa hai người họ: \"Đủ rồi! Dừng lại hết đi! Đây là bệnh viện! Hai người ồn ào như vậy, có phải không tính để Hân Nghiên nghỉ ngơi nữa đúng không? Còn đánh nữa là tôi sẽ gọi nhân viên bảo vệ tới quăng hết cả hai ra ngoài đấy!\"<br>Tống Dương Minh tức giận rút tay về.<br>Tưởng Tử Hàn cũng nén giận, lạnh lùng lau vết máu nơi khóe miệng, bước về phía cửa phòng bệnh.<br>Tống Dương Minh chặn trước cửa.<br>Hai người lại đối mặt với nhau, không ai nhường ai.<br>\"Đáng lẽ ngay từ lần đầu gặp mặt, tôi nên đánh cậu đến mức không dám xuất hiện trước mặt con bé nữa mới phải!\"<br>Tống Dương Minh lạnh giọng nói: \"Con bé cũng là một công chúa nhỏ được nâng niu chiều chuộng trong lòng bàn tay mà lớn lên.<br><br><br>Bình thường ngay cả một câu nặng lời cũng chẳng ai nỡ nói với nó, chưa bao giờ phải chịu chút tủi thân nào, vậy mà giờ đây nó lại một lòng móc tim móc phổi ra trao cho cậu.<br><br>Vì một chút áy náy chó má mà lại vứt hết nguyên tắc của bản thân, không yêu cầu chút gì từ cậu mà hèn mọn hạ mình, để rồi cuối cùng nó nhận lại được gì? Đổi lại là cậu tổn thương nó hết lần này đến lần khác, nghi ngờ nó rồi bỏ rơi nó.<br><br>Tưởng Tử Hàn, cậu dựa vào cái gì chứ!\"<br>“Tôi không bỏ rơi cô ấy!” Giọng Tưởng Tử Hàn khàn đi.<br>\"Ha!\"<br>Khương Thu Mộc tức đến bật cười: \"Anh lừa quỷ đấy à? Lúc anh đích thân ký vào tờ giấy thỏa thuận ly hôn anh tưởng tôi bị mù à?\"<br>\"Tôi không bỏ rơi cô ấy!\"<br>Tưởng Tử Hàn nói lại lần nữa: \"Thỏa thuận ly hôn đúng là đã ký, nhưng không có giấy chứng nhận ly hôn! Tôi cũng không định làm! Cô ấy là vợ tôi, cả quá khứ hay tương lai đều sẽ không thay đổi!\"<br>Ngoại trừ Cố Vũ Tùng, tất cả mọi người có mặt tại hiện trường đều kinh ngạc.<br>\"Sao có thể như thế được!\"<br>Khương Thu Mộc sửng sốt: \"Không làm chứng nhận ly hôn thì anh cho cô ấy tài sản sau ly hôn cái gì chứ!\"<br>Cố Vũ Tùng tức giận nói: \"Là do anh ấy đang tức giận, mà cô ấy lại không còn nơi nào để đi, không lấy cớ như thế để giao nhà cho cô ấy thì cô ấy ở đâu đây? Văn phòng à? Hay nhà cô?\"<br>Khương Thu Mộc nghẹn họng.<br>Cố Vũ Tùng nói tiếp: \"Sau khi anh Hàn biết cô ấy có thai đã thu xếp về thủ đô ngay trong đêm.<br><br>Nếu không thì cô nghĩ tại sao anh ấy lại xuất hiện ở đây vào lúc này?\"<br>Nói đến đây, cơn tức giận Khương Thu Mộc lại xộc lên não: \"Anh cho rằng chúng tôi sẽ tin chắc? Anh ta sớm không đến, muộn không đến, lại đến đúng vào hôm nay! Anh ta...\"<br><br>Trong khi mọi người đang tranh cãi, y tá đứng một bên đã bị doạ đến choáng váng kia chợt nghe thấy trong phòng có tiếng động, vội vàng đẩy cửa đi vào.<br>Một lúc sau cô ấy lại mở cửa ra: \"Bệnh nhân đã tỉnh lại rồi.<br><br>Cô ấy nói không muốn nhìn thấy ai ngoại trừ cô Khương.<br><br>Mời các anh ra ngoài mà cãi nhau, đừng làm phiền cô ấy nghỉ ngơi.\"<br>Khương Thu Mộc không thèm chấp với Tưởng Tử Hàn nữa, cô ấy lau mặt rồi vội vàng đi vào trong.<br>\"Hân Nghiên, cậu ổn chứ?\"<br>Tống Hân Nghiên trợn trừng đôi mắt to tròn đen láy nhưng vô hồn của mình, thẫn thờ nhìn lên trần nhà.<br>Câu nói tuyệt vọng như đã chết có lẽ chính là thế này rồi.<br>\"Tớ nghe thấy cậu cãi nhau ở bên ngoài.\"<br>Vẻ mặt Khương Thu Mộc đầy áy náy lại đau lòng: \"Tớ xin lỗi, tớ biết sẽ quấy rầy cậu, nhưng tớ không nhịn được...\"<br>Tống Hân Nghiên quay mặt đi: \"Đồ ngốc, cậu bảo anh ta về đi, tớ không muốn gặp anh ta.<br><br>Còn nữa, cậu giúp tớ chuyển lời cho anh ta, sau khi làm xong giấy chứng nhận ly hôn thì chuyển phát nhanh đến cho tớ là được.<br><br>Đời này tớ không muốn gặp lại anh ta, cũng không muốn có bất cứ liên quan gì đến anh ta nữa!\"<br>Nước mắt cô lặng lẽ trào ra khỏi khóe mắt, lẳng lặng rơi xuống làm ướt tóc mai.<br>Trái tim của Khương Thu Mộc như bị ai đó thít lại, ngột ngạt đến mức hít thở cũng không thông.<br>Cô ấy nắm tay Tống Hân Nghiên, giọng khàn khàn: \"Cậu đừng nghĩ nhiều, cứ nghỉ ngơi thật tốt trước đã, chăm sóc sức khỏe thật tốt mới là điều quan trọng nhất.\"<br>Vừa nói xong, cửa phòng bị đẩy ra.<br>Tưởng Tử Hàn mạnh mẽ xông vào bất chấp sự ngăn cản của Tống Dương Minh và những người khác: \"Nếu có chuyện thì cứ nói thẳng với tôi, không cần nhờ người khác chuyển lời.\"<br>Giọng nói thờ ơ, nhưng khi nhìn vào khuôn mặt nhỏ nhắn tái nhợt của Tống Hân Nghiên, đôi mắt anh lại không nhịn được mà co rúm lại.<br>Đôi mắt như ao nước tù của Tống Hân Nghiên lập tức trào lên vẻ căm hận mãnh liệt: \"Ra ngoài ngay!\"<br>Tưởng Tử Hàn không hề nhúc nhích.<br><br>Lồng ngực Tống Hân Nghiên phập phồng dữ dội.<br>Cơn đau đớn như xé rách tâm can kia không biết xông tới từ đâu, xuyên thấu đến từng lỗ chân lông trên cơ thể.<br>Cô chật vật ngồi dậy, cầm lấy ống truyền dịch trên tay, kéo giật nó rơi ra khỏi bình truyền dịch.<br>Tống Hân Nghiên hất thẳng ống truyền dịch về phía Tưởng Tử Hàn.<br>Tưởng Tử Hàn vẫn không hề nhúc nhích.<br>Cứ để mặc cho dung dịch bên trong ống truyền dịch tạt thẳng lên đầu và mặt anh.<br>Mũi kim chọc thủng mạch máu của Tống Hân Nghiên, mu bàn tay cô lập tức sưng lên, dòng máu đỏ tươi chảy ngược vào ống truyền khiến người ta choáng váng.<br>\"Cút ngay! Đừng bao giờ xuất hiện trước mặt tôi nữa!\"<br>Tưởng Tử Hàn không những không rời đi mà còn từng bước tiến lại gần cô, trong đôi mắt u ám đè nén nỗi đau vô tận.<br>\"Hân Nghiên, em bình tĩnh lại chút đã.<br><br>Anh biết mất con làm em rất buồn, anh cũng không chịu nổi.<br><br>Nhưng mà…” Giọng anh nghẹn ngào, con mang theo vẻ dè dặt.<br><br>Tống Hân Nghiên tức giận cầm lấy chai dịch truyền thủy tinh trên giường bệnh rồi đập vào tường.<br>\"A!\"<br>Tiếng thốt kinh hãi của Khương Thu Mộc xen lẫn với tiếng vỡ của chai thủy tinh.<br>Ngổn ngang, quyết liệt.<br>Tống Hân Nghiên đặt nửa chai thủy tinh vỡ còn lại vào cổ cô: \"Anh cút, hoặc tôi chết! Chọn một cái đi!\"<br>\"Hân Nghiên!\"<br>\"Chị dâu!\"<br>Tất cả mọi người đều kêu lên..<br><br>"]