[" ","CHƯƠNG 472","Dạ Vũ Đình nhìn chằm chằm vào người phụ nữ nhỏ bé trên màn hình tivi bằng ánh mắt nham hiểm.","Người phụ nữ nhỏ bé rất ung dung, từ đầu buổi họp báo cho tới kết thúc, giọng điệu không hề thay đổi.","Ngay cả anh ta cũng không nhìn ra rốt cuộc cô có tức giận hay không.","Là anh ta đã quá chủ quan.","Anh ta không nên xem Tống Hân Nghiên là người kia…","Dù gì… họ vẫn có sự khác biệt.","Dạ Vũ Đình kiềm nén cơn giận, giải quyết dứt điểm: “Chuyện này không thể kéo dài được, đừng để người khác nắm đằng chuôi.”","“Tôi hiểu rồi.”","…","“… Leon Biotech công nhận sự thật đã cho thêm kim loại nặng vào nguyên liệu sáp ong, dẫn đến mỹ phẩm mà Công ty Trách nhiệm hữu hạn mỹ phẩm Nghiên Mị sản xuất có hàm lượng kim loại nặng vượt mức cho phép, mang tới tổn hại nghiêm trọng đối với cơ thể và tinh thần của người tiêu dùng. Leon Biotech sẽ chịu trách nhiệm chính về sự cố lần này, gánh trách nhiệm bồi thường thiệt hại về y tế và tinh thần cho tất cả người tiêu dùng. Đồng thời phải bồi thường gấp ba lần cho Công ty Trách nhiệm hữu hạn mỹ phẩm Nghiên Mị…”","Trong phòng họp của Công ty Trách nhiệm hữu hạn mỹ phẩm Nghiên Mị, tin còn chưa phát hết thì cả phòng họp đã sôi sục.","Tất cả đều nhảy cẫng lên, ôm lấy nhau vừa nhảy múa vừa reo hò.","Khương Thu Mộc hào hứng đến độ hốc mắt đỏ hoe, túm lấy tay của&nbsp; Tống Hân Nghiên, kích động nói: “Bên cảnh sát, Sở Công thương và giám sát chất lượng, cả ba cùng đưa ra tuyên bố. Tuy chúng ta gặp bất lợi trong khâu giám sát, nhưng không phải gánh trách nhiệm thực tế nào hết… Cuối cùng cũng rửa sạch nhục nhã. Ôi má, mấy ngày nay tớ chịu uất ức đủ rồi!”","Tống Hân Nghiên gật đầu mỉm cười: “Đúng vậy, cuối cùng sự thật đã được sáng tỏ.”","Mọi người trong phòng họp kích động vô cùng, Tống Hân Nghiên đứng dậy vỗ tay một cái.","Tất cả đều bỗng dưng yên lặng, cùng nhìn về phía cô.","Tống Hân Nghiên khẽ mỉm cười, đứng dậy rồi chân thành cúi đầu với họ.","“Khoảng thời gian này, cảm ơn mọi người đã chịu đựng và kiên trì cùng tôi, cảm ơn mọi người đã không bỏ cuộc.”","Tiếng cười vang vọng trong phòng họp: “Tổng giám đốc Tống, cô khách sáo rồi. Có sóng gió nào mà chúng ta không trải qua cùng nhau chứ.”","“Chúng ta đã thu hồi mỹ phẩm ban đầu với giá gấp ba lần, giành được làn sóng thiện chí, các sản phẩm khác của công ty cũng liên tục bán hết. Chúng tôi cũng đều được hưởng chiết khấu, mà cũng là chuyện nên làm thôi. Đâu cần chịu đựng cái gì đâu, cảm ơn gì ở đây chứ?”","“…”","Mọi người nhao nhao hùa theo.","Vành mắt của Tống Hân Nghiên nóng ran, trong lòng lại thấy ấm áp.","Cô vốn chuẩn bị rất nhiều lời muốn nói, nhưng bỗng chốc lại không thốt ra được.","Đồng nghiệp đáng yêu thế này, đồng đội xuất sắc như vậy, sau này chỉ có thể gặp nhau chốn giang hồ…"]