["<br>Ban đêm.<br>Tống Hân Nghiên gõ cửa phòng sách của Dạ Vũ Đình, lưỡng lự một chút rồi nói với anh ta: “Hôm nay tôi đã ước tính một chút, nếu đem bán lô thiết bị y tế kia trong tay các anh với giá thấp, chỉ cần bán hết đảm bảo số tiền lỗ rơi vào khoảng 3300 tỷ, cộng thêm tiền tôi bán bằng sáng chế và tiền bán công ty mới, gần như có thể gom được gần 10000 tỷ, như vậy Dạ Thị có cơ hội xoay chuyển.<br><br>Vụ án của Như Tuyết tiếp tục nghĩ cách, vượt qua khủng hoàng lần này có lẽ không khó...”<br>Dạ Vũ Đình cảm động, nắm lấy tay Tống Hân Nghiên: \"Hân Nghiên, vất vả cho em rồi.<br><br>Theo anh, em chưa có được một ngày yên bình, ngược lại phải bỏ thêm tài sản, hết sức lo lắng thay anh nghĩ những thứ này, xin lỗi.”<br>Tống Hân Nghiên nhìn bàn tay mình đang bị anh ta nắm lấy, nhất thời căng cứng khó chịu.<br>Cô cụp mắt xuống, cười: \"Chúng ta là vợ chồng, đừng nói những chuyện này.”<br>“Được.” Dạ Vũ Đình nhẹ nhàng đáp lại, nói thêm: “Hôm nay ba đến tìm anh, bảo chúng ta đừng để bị ảnh hưởng bởi Dạ Thị, cho dù thế nào công ty mới nhất định phải mở cửa bình thường, không chỉ mở cửa bình thường mà còn phải gióng trống khua chiêng, thanh thế lẫy lừng.<br><br>Anh nghĩ, có lẽ phía bên ông ấy đã có cách ứng phó, hoặc là Dạ Thị có thể xoay chuyển rồi.<br><br>Vì vậy, Hân Nghiên, em cũng không cần phải áp lực như vậy nữa.”<br>Nhìn thấy sự vui vẻ và tự tin hiếm có trên khuôn mặt anh ta, Tống Hân Nghiên cũng cảm thấy mừng cho anh ta: “Nếu thật sự là như vậy thì quá tốt rồi.”<br>Ánh mắt di chuyển, cô nhìn thấy lọ thuốc đặt tên bàn sách của anh ta.<br>Tống Hân Nghiên rút tay về, cầm lọ thuốc lên nhìn qua, vẻ mặt có chút thay đổi: “Anh vẫn đang uống mấy loại thuốc này?\"<br>Sắc mặt Dạ Vũ Đình hơi đông cứng lại, có chút bối rối: “Hân Nghiên, anh...”<br> <br>Tống Hân Nghiên bỏ thuốc vào túi áo, dịu dàng nói: “Vũ Đình, loại thuốc này uống nhiều quá sẽ không tốt cho sức khỏe.<br><br>Nếu anh thực sự mấy ngủ, không bằng vận động nhiều một chút, mệt rồi sẽ có thể ngủ.”<br>\"Cũng không chỉ là vấn đề mất ngủ, chỉ là lúc một mình dễ suy nghĩ nhiều, suy nghĩ lung tung.”<br>Dạ Vũ Đình lại nắm lấy tay cô vào lòng bàn tay: \"Chỉ khi em ở cạnh anh, anh mới có thể khống chế được những suy nghĩ vớ vẩn của mình, mới có được cảm giác an toàn.<br><br>Hân Nghiên, tối nay ở lại đây với anh được không?”<br>Như sợ Tống Hân Nghiên không đồng ý, anh ta lập tức cam đoan: “Em yên tâm, chỉ đơn thuần là ngủ cùng anh thôi, em không đồng ý, anh tuyệt đối sẽ không chạm vào em...”<br>Dáng vẻ thận trọng của Dạ Vũ Đình khiến Tống Hân Nghiên rất bối rối.<br>Người cô đông cứng, im lặng một hồi.<br>Vừa định mở miệng nói, Dạ Vũ Đình lại vội vàng cười gượng: \"Anh nói giỡn thôi, không làm em sợ chứ?”<br>Tống Hân Nghiên: \"...\"<br>Dạ Vũ Đình buông tay cô ra, giọng nói ấm áp thúc giục: \"Nhanh lên nghỉ ngơi đi, em mà ở lại ngủ cùng anh thật, anh mới càng mất ngủ hơn.”<br>Tống Hân Nghiên thở phào nhẹ nhõm một cách không giải thích được.<br>Cô cũng không dám suy nghĩ tới sự thật giả trong lời nói của Dạ Vũ Đình, nhanh chóng đi ra ngoài.<br>Cửa phòng sách đóng lại, cơ thể ưỡn thẳng của Tống Hân Nghiên lập tức chùng xuống.<br>Dạ Vũ Đình như vậy, cô nên mở miệng nhắc đến chuyện ly hôn với anh ta như thế nào?<br>Chỉ vì cái tát của anh ta khi bệnh cũ tái phát?<br><br>Nhưng trong tình cảnh hiện tại của nhà họ Dạ, cô làm sao có thể nhắc tới?<br>Tống Hân Nghiên thở dài thườn thượt, thôi bỏ đi, tạm thời như vậy đã.<br>Ra đi và hữu danh vô thực như hiện tại cũng giống nhau cả...!Trước tiên hãy cố gắng xây dựng công ty mới rồi tính tiếp.<br>...<br>Cuối tuần.<br>Khách sạn Crowne Plaza.<br>Tống Hân Nghiên đến khách sạn trước và đứng ở cửa đợi Tống Dương Minh.<br>Một chiếc Ferrari màu đỏ dừng lại trước mặt cô.<br>Cánh cửa xe mở ra, Tống Dương Minh từ phía trong bước ra.<br>Tống Hân Nghiên vui vẻ tiến lên: \"Anh, anh đến...”<br>Cánh cửa bên còn lại của chiếc Ferrari cũng bị đẩy ra từ bên trong, Tống Mỹ Như xuống xe với vẻ mặt kiêu căng.<br><br>Niềm vui trên gương mặt Tống Hân Nghiên đông cứng lại, cô kinh ngạc nhìn cô ta.<br>Tống Mỹ Như nhướn mày khiêu khích: \"Sao, rất ngạc nhiên khi nhìn thấy tôi?” <br>Cô vén mái tóc xoăn dài rối tung trên vai, vẻ mặt đắc ý cao ngạo: “Tôi đến giúp cô đấy, cô nên ngạc nhiên vui mừng một chút.”<br>Tống Dương Minh nhíu mày không vui, nói với Tống Mỹ Như: \"Cô vào trước đi.”<br>Tống Mỹ Như nhếch môi cười, lắc lư uốn éo, dáng vẻ yêu kiểu đi qua hai người bọn họ rồi tiến vào khách sạn.<br><br>Lúc này, Tống Dương Minh mới giải thích với Tống Hân Nghiên: \"Sự việc xảy ra đột ngột, không thể giải thích rõ bằng một hai câu qua điện thoại được, vì vậy anh đã trực tiếp đưa người tới đây, đợi lát nữa gặp khách quý, em sẽ biết.”<br>Mặc dù trong lòng Tống Hân Nghiên đầy nghi ngờ nhưng cũng không hỏi nhiều, ngoan ngoãn gật đầu.<br>Hai anh em bước vào, cùng đi đến phòng riêng đã được đặt trước với Tống Mỹ Như.<br>Cùng lúc đó, phòng riêng khách sạn.<br>Dạ Khải Trạch vội vàng đi tới cửa phòng riêng, chỉnh lại quần áo, lúc này mới đẩy cửa bước vào: “Tống tổng, quả thực xin lỗi, tôi đến muộn rồi.”<br>Trước cửa sổ sát sàn của phòng riêng, một người phụ nữ mặt một bộ vest cao cấp đang đứng quay mặt về phía cửa sổ.<br>Nghe thấy động tĩnh phía sau, bà ta nghiêng người một cách tao nhã, xoay nửa người về sau mỉm cười với Dạ Khải Trạch: \"Dạ tổng khách khí rồi, là tôi đến quá đột ngột, không làm phiền ông chứ?”<br>Trên đường nét góc nghiêng của người phụ nữ có một lớp ánh sáng khiến người ta không nhìn rõ sắc mặt của bà ta.<br>Giọng nói của bà ta nhàn nhạt, không có vẻ háo hức thiết tha nhưng cũng không lạnh lùng, chỉ là tốc độ nói không nhanh không chậm lộ ra sự uy quyền của người có địa vị cao.<br>Dạ Khải Trạch vô cùng kích động, nhưng trong lời nói lại lộ ra vẻ ninh bợ: “Tống tổng nói gì vậy chứ.<br><br>Bà lặn lội từ xa tới đây để giúp tôi, tôi cảm kích còn không hết, sao lại có thể làm phiền được.”<br>Ông ta cảm thán: “Bà công việc bận rộn, không ngờ lại nắm bắt tin tức nhanh như vậy, lúc nào cũng quan tâm đến những doanh nghiệp nhỏ bé như bọn tôi, quả thực khiến tôi đây thụ sủng nhược kinh.”<br>Người phụ nữ hoàn toàn quay người lại, ngũ quan xinh đẹp mà sắc sảo cuối cùng cũng từ từ hiện ra.<br>Đôi môi đỏ mọng của bà ta khẽ cong lên: “Đều là bạn cũ, không cần khách khí như vậy.<br><br>Hơn nữa đây cũng là duyên phận, ai có thể ngờ rằng, cháu gái của tôi cuối cùng lại trở thành con dâu của ông chứ...”<br>Hai người đang nói lời khách sáo, cửa phòng riêng lại bị người đẩy ra.<br>Hai người trong phòng cùng nhìn về phía cửa.<br>Chỉ thấy Tống Dương Minh dẫn theo Hân Nghiên và Tống Mỹ Như cùng bước vào.<br>Ánh mắt năm người nhìn nhau.<br> <br>Tống Hân Nghiên vô cùng ngạc nhiên khi nhìn thấy Dạ Khải Trạch: \"Chú Dạ?\"<br>Cô nhìn anh trai mình với vẻ nghi hoặc, dùng ánh mắt dò hỏi Tống Dương Minh: Rốt cuộc chuyện này là sao vậy?<br>Tống Dương Minh xoa đầu cô với vẻ cưng chiều: “Hân Nghiên, nào, anh giới thiệu với em một chút, vị này là Tống Thanh Hoa, cô của chúng ta.<br><br>Dạ tổng là bạn cũ của bà ấy, không cần ngạc nhiên.”<br>“Cô?” Tống Hân Nghiên hoàn toàn sững sờ.<br>Lại còn họ Tống?<br>Cô lớn lên trong nhà họ Tống từ nhỏ, 20 năm qua cô chưa từng nghe nói nhà họ Tống có một nhân vật nào tên là Tống Thanh Hoa như vậy.<br>Tống Thanh Hoa dường như nhìn ra sự nghi hoặc của cô, cười nói: “Cháu không biết cô cũng bình thường thôi, từ nhỏ cô đã đoạn tuyệt quan hệ với nhà họ Tống, vì vậy thế hệ các cháu không mấy ai biết được sự tồn tại của cô.<br><br>Hiện tại trở về, cũng chẳng qua là vì người trưởng bối có ân oán với cô đã không còn trên đời nữa.<br><br>Sẽ không khiến người khác chán ghét, cũng không khiến người khác tức giận, nên mới có cơ hội trở về nhận người thân.”<br>Bà ta nói ra những lời này một cách thản nhiên bình tĩnh, khiến người khác không thể tưởng tượng được là ân oán như thế nào mới có thể khiến bà ta rời khỏi nhà từ nhỏ, mấy chục năm không quay lại.<br>Hơn nữa người trong nhà cũng chưa từng đề cập đến.<br>Liên quan đến chuyện riêng tư của những người trưởng bối, Tống Hân Nghiên đương nhiên cũng sẽ không thăm dò nghe ngóng, tiến lên trước gọi một tiếng: “Cô.”<br>Tống Thanh Hoa gật gật đầu.<br>Bà ta mỉm cười, nhẹ giọng nói: “Cô và ba chồng cháu là bạn cũ, lần này trở về nước, vừa mới nghe thấy nhà họ Dạ gặp chuyện, nên muốn rót vốn giúp một phen.<br><br>Chỉ là cô khá bận, không thể trực tiếp làm mọi việc, ba chồng cháu lại muốn giải quyết việc chung, nằng nặc bảo tìm một cổ đông tới, ta đành phải cử Mỹ Như qua đây.”.<br><br>"]