["<br>Mùi rượu và hương thơm đặc trưng trên cơ thể cô gái nhỏ phả vào mặt anh cùng một lúc, khiến cho hơi thở của Tưởng Tử Hàn trở nên nặng nề, giọng nói bất giác khàn đặc: “Tống Hân Nghiên, em đang đùa với lửa đấy.”<br>“Không đùa với lửa, chúng ta chơi cái khác đi…”<br>Lúc này, cuối cùng đầu óc chậm chạp của Tống Hân Nghiên cũng nghĩ ra vũ khí bí mật mà Khương Thu Mộc nói là cái gì.<br>Cô dùng cả tay cả chân bọ dậy khỏi Tưởng Tử Hàn.<br>Tưởng Tử Hàn hít ngược một hơi, ngọn lửa dục vọng nhen nhóm khắp cơ thể, gân xanh nổi gằn lên trán.<br>Bước chân của Tống Hân Nghiên hơi bất ổn nhưng lại chuẩn xác bới một cái túi to từ trong tủ quần áo ra, vô cùng hài lòng: “Vũ khí bí mật!”<br>Cô đổ mấy thứ trong túi ra.<br>Lật đi lật lại rồi buồn bã chu miệng: “Phải mặc như thế nào nhỉ?”<br>Đôi mắt lạnh lùng của Tưởng Tử Hàn thoáng chốc sa sầm, bên trong lửa tình cháy hừng hực, nghiến răng nghiến lợi: “Tống Hân Nghiên, em có biết mình đang làm cái gì không?”<br>Tống Hân Nghiên ngồi trên giường, chăm chú nghiên cứu bộ đồ ngủ mỏng manh trong tay mình, hơi nản lòng lại có chút mất mát: “Biết chứ, em đã chuẩn bị sẵn từ lâu rồi.<br><br>Em định cho anh một bất ngờ, ai mà biết lúc đấy em lại không làm được chứ...”<br>Cô không nhìn bộ đồ mỏng manh nữa mà quay sang nhìn Tưởng Tử Hàn, ánh mắt trong veo nhìn không ra dấu vết của người say giống như đang mời gọi anh: “Em đã chuẩn bị sẵn sàng rồi, chỉ cần anh không chê em từng sinh con thì em nhất định định sẽ không kháng cự…”<br>“Tống Hân Nghiên, em có biết anh là ai không?”<br><br>“Là chồng em… Tưởng Tử Hàn.”<br>Hai chân Tống Hân Nghiên mềm nhũn, giọng nói nhẹ nhàng, bồng bềnh tựa như một chiếc lông vũ quét qua lòng anh.<br>Tưởng Tử Hàn vùi đầu vào cổ cô, khẽ cắn một cái, nghiến răng nói: “Cho em cơ hội cuối cùng, nếu em không thật lòng thì anh nhất định sẽ không động vào em!”<br>Tưởng Tử Hàn run rẩy.<br>“Tưởng Tử Hàn, em thật sự rất rất yêu anh.<br><br>Sau khi gặp anh em mới biết, so với anh, tất cả đàn ông khác đều là cặn bã.”<br>Đôi mắt trong veo của Tống Hân Nghiên phủ kín hơi nước: “Có phải anh ghét bỏ em không?”<br>Tưởng Tử Hàn không cho Tống Hân Nghiên cơ hội lùi bước hay thốt ra thêm lời nào nữa mà lập tức ôm lấy khuôn mặt nhỏ nhắn, mạnh mẽ hôn cô.<br>…<br>Rượu quả nhiên là một thứ đồ tốt.<br>Ngày hôm sau.<br>Tống Hân Nghiên thức giấc, vừa mới khẽ cử động đã cảm thấy toàn thân giống như được tháo ra lắp lại, nhức mỏi đến mức không dậy nổi.<br>Những hình ảnh đêm qua cũng ùa về đứt quãng trong đầu theo cơn nhức mỏi.<br>Tống Hân Nghiên hít sâu một hơi, vùi mặt vào trong chăn.<br>Chăn bông có mùi thơm đặc trưng của nước giặt và cả hương vị nam tính chỉ thuộc về Tưởng Tử Hàn.<br>Tống Hân Nghiên chợt suy nghĩ vu vơ.<br>Nhớ lại hình ảnh xấu hổ đêm qua, mặt cô lập tức đỏ bừng đến tận mang tai, ngượng tới nỗi chỉ ước có một cái hố để chui xuống ba hôm.<br>“Tỉnh rồi à?”<br>Cửa phòng mở ra, giọng nói trầm ấm của người đàn ông vang lên.<br>Cả người Tống Hân Nghiên run lên như thể có dòng điện chạy qua.<br>Đệm bên cạnh lún xuống, chiếc chăn đang trùm trên mặt bị người ta kéo ra.<br>Tống Hân Nghiên nhìn quanh trốn tránh, không dám đối diện với đôi mắt trong trẻo lạnh lùng đang mỉm cười kia.<br><br>Dáng vẻ giống như ốc sên của cô khiến Tưởng Tử Hàn thấy buồn cười: “Bây giờ mới muốn né tránh thì cũng đã trễ, anh quay lại hết chuyện đêm qua rồi.”<br>Tống Hân Nghiên trợn tròn mắt nhìn anh với vẻ khó tin: “Tưởng Tử Hàn, anh… anh bị bệnh đấy à?”<br>Ánh mắt Tưởng Tử Hàn lập tức tối sầm lại, anh cúi xuống, trực tiếp đẩy người trở lại trong chăn: “Anh có bệnh hay không, đêm qua em vẫn chưa cảm nhận được à?”<br><br>Tống Hân Nghiên cảm thấy từng sợi tóc của mình đang bốc cháy, vừa tức vừa xấu hổ: “Anh… Ban ngày ban mặt, anh có thể…”<br>Cô không nói hết câu mà buồn bực nói: “Rõ ràng em không có ý kia, em…”<br>“Ừ, anh biết rồi, là em tự nói mình.<br><br>Chúc mừng tâm bệnh của bà xã đại nhân đã khỏi hẳn.”<br>Tống Hân Nghiên nghẹn họng, vẻ tức giận trên mặt đã tan đi, chỉ còn lại thẹn thùng.<br>Cô khẽ cắn môi, đỏ mặt hôn nhẹ lên môi của Tưởng Tử Hàn: “Cũng chúc mừng anh Tưởng đã trở thành người chồng chân chính của Tống Hân Nghiên từ thể xác đến tinh thần.<br><br>Tưởng Tử Hàn, cảm ơn anh! Giờ phút này em thật sự rất hạnh phúc.”<br>…<br>Tưởng Tử Hàn đi tới bệnh viện với tinh thần sảng khoái.<br>Cố Vũ Tùng nhìn từ xa, huýt sáo: “Sao em cứ cảm thấy hôm nay trên người anh có một loại khí chất, cứ giống như gió xuân ấm áp thế nhỉ?”<br>“Cảm giác của cậu đúng rồi đấy.”<br>Nét mặt của Tưởng Tử Hàn vui vẻ, khí chất lạnh lùng bức người đã phai nhạt đi rất nhiều so với thường ngày.<br>Cố Vũ Tùng nhíu mày: “Chẳng lẽ anh đã biết tin đám khốn kiếp ở thủ đô kia muốn đến đây từ trước rồi à?”<br>“Hả? Ai cơ?” Tưởng Tử Hàn ngẩng đầu, dừng lại một chút rồi hỏi: “Bao giờ đến?”<br>“Cuối tuần, buổi tối hẹn gặp ở khách sạn suối nước nóng Thủy Loan.”<br>Cố Vũ Tùng xoa cằm, nói xong lại có vẻ như đang suy nghĩ chuyện gì: “Anh vui mừng hớn hở như thế không phải vì bọn họ, chẳng lẽ là vì...!chị dâu?”<br><br>Tưởng Tử Hàn khẽ nhếch môi, không nói gì.<br>“Chậc, thật luôn?”<br>Cố Vũ Tùng hào hứng: “Chị dâu tỏ tình với anh à? Cũng không phải...!Với đẳng cấp nịnh hót của chị dâu, tỏ tình với anh khác gì ăn cơm đâu, chả có gì đáng ngạc nhiên.<br><br>Hay là bên nhà chấp nhận chị dâu rồi à? Cũng không phải, hai người còn chưa về mà.<br><br>Chưa chính thức ra mắt thì làm gì có chuyện đồng ý hay không đồng ý.<br><br>Chẳng lẽ…”<br>Anh ta nháy mắt: “Chị dâu khỏi bệnh, cuối cùng anh cũng đạt được mong muốn rồi hả? Không chữa mà tự khỏi luôn?”<br>Tưởng Tử Hàn càng thêm tươi cười.<br>“Ôi vãi, em đoán đúng rồi à?” Cố Vũ Tùng cười hềnh hệch: “Chúc mừng, chúc mừng! Cuối cùng cũng giải quyết được khúc mắc bao nhiêu năm nay.”<br>Tưởng Tử Hàn ngồi vào ghế làm việc, thản nhiên nói: “Cậu có thể chuẩn bị phong bì dần đi.”<br>Cố Vũ Tùng sửng sốt: “Anh làm thật đấy hả?”.<br><br>"]