[" ","CHƯƠNG 449","Tống Hân Nghiên ôn hòa chặn lời chị Đinh: “Đừng lo lắng, đây là bệnh cũ của tôi thôi. Mấy năm nay, cho dù là học tập hay là công việc, cứ khi nào quá bận hay áp lực quá lớn là lại xuất hiện phản ứng sinh lý như vậy.”","Vẻ mặt của chị Đinh rõ ràng là không tin.","Không phải là mang thai đấy chứ?","Chị Đinh còn chưa hỏi ra miệng, Tống Hân Nghiên bất đắc dĩ cười: “Chuyện của tôi với Tưởng Tử Hàn… Đã qua cả rồi. Tôi không còn thấy buồn bã, cũng không đau lòng gì nữa, lại càng không có thời gian để buồn bã với đau lòng. Chị Đinh, tôi không từ bỏ, tôi sẽ vẫn luôn ở đây. Nếu tôi với anh ấy vẫn còn duyên phận, có lẽ sẽ có một ngày anh ấy trở về. Chỉ cần anh ấy trở về, sẽ nhìn thấy tôi vẫn luôn ở đây chờ anh ấy. Nếu thật sự không còn duyên phận thì thôi vậy. Tôi không phải loại người ngày ngày gạt lệ khóc trời khóc đất. Mất đi một người, cuộc sống vẫn sẽ tiếp tục. Dù sao thì tôi cũng phải kiếm tiền nuôi cái nhà này, nuôi cả đống nhân viên cấp dưới…”","Chị Đinh vừa vui mừng vừa đau lòng, nhưng cũng không còn cách nào.","So sánh với việc buồn bã khóc lóc, chị ấy vẫn thích Tống Hân Nghiên như bây giờ hơn.","Có mục tiêu, có kế hoạch, tích cực hướng về phía trước.","Chị ấy vội đưa một bát canh cho Tống Hân Nghiên.","Tống Hân Nghiên không dám uống từng ngụm lớn nữa, cũng không có khẩu vị ăn uống gì nữa, rề rà uống xong bát canh rồi lên lầu rửa mặt.","Tất cả mọi thứ trong phòng đều vẫn còn giữ nguyên dáng vẻ khi nam chủ nhân còn ở đây.","Sách với khung ảnh đầu giường, cái kẹp cà vạt, cặp bàn chải đánh răng, ly súc miệng, khăn bông, sữa rửa mặt trong nhà tắm…","Tống Hân Nghiên nhìn qua sữa tắm dành cho nam và nữ, khóe môi vô thức gợi lên, bất giác buột miệng thốt ra: “Tưởng Tử Hàn, giúp em lấy cái áo ngủ. Cái bộ…”","Câu nói sau đó đột nhiên mắc kẹt lại.","Bên ngoài gian phòng yên tĩnh trống trải làm người ta hốt hoảng.","Cô cười tự giễu, kéo khăn tắm quấn quanh người mình rồi đi ra ngoài cầm áo ngủ vào.","Tắm rửa, rửa mặt, đắp mặt nạ, lại đánh răng.","Khi cô đưa bàn chải đánh răng vào trong miệng thì lại sửng sốt lần nữa.","Trên đầu bàn chải nam đặt nằm ngang không biết từ khi nào đã được cô bóp kem đánh răng lên trên.","Tống Hân Nghiên cắn bàn chải đánh răng của mình rồi nhìn cái bàn chải đánh răng kia một hồi lâu, cuối cùng mới nản lòng cười một tiếng.","Cô tìm một cái túi, thu hết tất cả bàn chải đánh răng, khăn bông, dao cạo râu, nước cạo râu, sữa rửa mặt, mấy đồ vật linh tinh của Tưởng Tử Hàn vào.","Phòng tắm lập tức trống hơn một nửa, trái tim cô cũng trống rỗng theo.","Cô gượng ép nhếch khóe môi lên, tự lẩm bẩm: “Như vậy rất tốt, mắt không thấy tâm không phiền.”","Cô không có nhiều thời gian để bị ảnh hưởng.","Còn năm ngày nữa.","Nếu sản phẩm mới không thể làm danh tiếng của Nghiên Mị đảo ngược lại thì Tống Thị sẽ hoàn toàn sụp đổ trong tay cô.","Đây chính là tâm huyết hơn nửa đời của ông nội, nhất định không thể để nó bị hủy hoại trong tay cô được!","“Tống Hân Nghiên, cố lên!”"]