["<br>“Tin hay không thì tùy ông.<br><br>Nhưng tôi cũng đã nói rồi, đừng thử thách sự nhẫn nại của tôi.<br><br>Nếu không, các người nghĩ Tống Kim Minh thật sự có thể dễ dàng trốn ra nước ngoài ư?”<br>Tống Hân Nghiên nhìn quanh, liếc Tống Quốc Bảo: “Còn chuyện kính lúp của chú ba, tuy vụ cháy nhà xưởng vẫn chưa có chứng cứ xác thực, nhưng chú ba cũng không thoát khỏi liên can.”<br>“Cô nói bậy!”<br>Tống Quốc Bảo giận tím mặt: “Chuyện đó không hề liên quan tới tôi! Nếu tôi làm chuyện không có tính người như thế thì tôi sẽ bị sét đánh trúng!”<br>“Im miệng hết đi!”<br>Tống Quốc Đại phát biểu: “Cứ làm theo những gì Hân Nghiên nói đi! Khoảng thời gian này, tất cả mấy người phải ngoan ngoãn cho tôi, đừng can thiệp vào bất cứ quyết định nào của nó!”<br>Ông ta cảnh cáo hết đám người trong gia tộc, rồi đưa mắt nhìn Tống Hân Nghiên: “Hân Nghiên, đừng trách bác cả không nể mặt cháu.<br><br>Đợi khi vụ việc được giải quyết, nếu cháu đổi ý thì đừng trách người làm bác này không đồng ý nhé!”<br>Trước khi Tống Hân Nghiên rời khỏi đây, cô hơi cúi đầu chào mọi người: “Được, vậy cảm ơn các chú bác anh chị em.”<br>Cô ra khỏi phòng VIP, Khương Thu Mộc đang chờ bên ngoài lập tức tới đón: “Đã giải quyết xong rồi hả?”<br>“Ừ.”<br>“Hân Nghiên, cậu thật sự muốn trả lại công ty cho họ à? Bọn họ…”<br>“Đầu Gỗ, tớ không muốn lãng phí tất cả cuộc sống hữu hạn của mình vào những chuyện không có ý nghĩa này.<br><br>Tớ thích ngành này, cũng một lòng một dạ muốn kinh doanh tốt các sản phẩm chăm sóc da và mỹ phẩm, nhưng sức người có hạn.<br><br>Dù tớ có năng lực đến đâu đi nữa cũng không thể chịu được sự khiêu khích từ người nhà của mình.<br><br><br>Như bây giờ cũng tốt, có công ty riêng hay không cũng chẳng sao cả.<br><br>Đợi sau khi giao Tống Thị ra, tớ định ra nước ngoài học chuyên sâu thêm hai năm.<br><br>Sau khi học thành tài trở về, tớ tìm một công ty lớn ổn định trước đã, sau đó dốc hết lòng đi nghiên cứu.”<br>Khương Thu Mộc khuyên nhủ tiếp: “Cố lên, tớ tin cậu.<br><br>Cùng lắm thì chúng ta làm lại từ đầu.<br><br>Công ty mà cậu đăng ký dưới tên tớ lần trước vẫn còn đó, chúng ta bắt đầu từ con số không.”<br>Tống Hân Nghiên cười: “Tới lúc đó hẵng tính, đi bước nào hay bước đó.”<br>...<br>Lịch Viên, thủ đô.<br>Tưởng Tử Hàn về tới nhà, vừa mở điện thoại lên đã thấy cuộc gọi video của Cố Vũ Tùng.<br>Anh nhấc máy: “Có chuyện gì vậy?”<br>“Anh Hàn, chuyện lớn rồi!” Trong lòng của Cố Vũ Tùng không chắc chắn, rụt rè lên tiếng: “Anh chuẩn bị tâm lý trước nhé, thì… thì là chị dâu… Tống Hân Nghiên, chị ấy… ây da, chị ấy mang thai rồi!”<br>Tưởng Tử Hàn sững người ngay tại chỗ.<br>Đã nói ra miệng rồi, Cố Vũ Tùng không còn thấy áp lực nữa: “Đã được một tháng rưỡi, nhưng dạo này chị ấy không nghỉ ngơi tốt, cũng không bổ sung dinh dưỡng.<br><br>Chị ấy còn bị người ta gây chuyện xô đẩy, nghe nói xém chút bị sảy…”<br>Tưởng Tử Hàn bật loa ngoài, giọng nói của Cố Vũ Tùng cũng không nhỏ, gần như cả phòng sách đều có thể nghe thấy.<br>Bên ngoài.<br><br>Mộ Kiều Dung ngơ ngác.<br>Mang thai?<br>Tống Hân Nghiên?<br>Tưởng Tử Hàn nhíu chặt mày.<br>Mộ Kiều Dung quan sát vẻ mặt của con trai mình qua khe cửa rồi lẳng lặng khép cửa lại, đứng bên ngoài tiếp tục nghe lén.<br>Tưởng Tử Hàn im lặng một hồi lâu mới hỏi: “Cô ta định làm gì với đứa bé này?”<br>“Xem ra là muốn giữ nó lại đấy.”<br>Vẻ mặt của Tưởng Tử Hàn ảm đạm: “Cô ta có tư cách gì mà sinh con của tôi!”<br>Cố Vũ Tùng ở đầu bên kia video ngập ngừng: “Anh Hàn, là anh em, em ủng hộ bất kỳ quyết định nào của anh vô điều kiện.<br><br>Nhưng là người đứng ngoài cuộc, em nói một lời công bằng nhé.<br><br>Anh không thích nghe thì cũng đừng có giận.<br><br>Thì chuyện của anh và Tống Hân Nghiên ấy, thật sự cũng vì hiểu lầm nối tiếp hiểu lầm nên mới gây ra cục diện như ngày hôm nay.<br><br>Em đã tra kĩ mấy đoạn ghi âm trên mạng rồi, quả thật là đúng như thế, đều có thời gian và địa điểm.<br><br>Cho dù hai người bắt đầu như thế nào, kết cục cuối cùng đều là cô ấy bị anh thu hút, rung động, yêu anh.<br><br>Cho nên…”<br>Anh ta còn chưa nói xong, Tưởng Tử Hàn đã bực bội cúp video.<br><br>Cố Vũ Tùng nhìn điện thoại: “Chậc! Vịt chết còn mạnh miệng, rõ ràng muốn giữ đứa nhỏ mà cứ không chịu nói ra, còn dùng cách này bắt mình đoán nữa.”<br>Anh ta thở phào nhẹ nhõm, cũng may kết quả tốt đẹp.<br>Chí ít, với quyết định này thì trong tương lai anh Hàn chắc chắn sẽ không hối hận!<br>...<br>Công ty mỹ phẩm Nghiên Mị.<br>Tại buổi họp báo.<br>Ngay khi Tống Hân Nghiên xuất hiện, lập tức bị cánh phóng viên bao vây.<br>“Tổng giám đốc Tống, xin hỏi cô định giải thích như thế nào về chuyện có chứa kim loại nặng vượt mức trong mỹ phẩm của quý công ty?”<br>“Những người vì dùng mỹ phẩm của công ty các cô mà bị hủy hoại khuôn mặt, các cô định khắc phục hậu quả ra sao?”<br>“Nghe nói lần này son môi có chứa kim loại nặng vượt mức cho phép lại bán rất chạy, quý công ty có thu hồi không?”<br>“…”<br>Tô Diễm An muốn ngăn nhưng lại bị Tống Hân Nghiên cản lại.<br>Cô bước tới, đứng trước micro trên bục chủ tịch: “Tôi sẽ lần lượt giải đáp các câu hỏi của mọi người.<br><br>Bây giờ, trước hết tôi sẽ làm rõ chuyện tra ra son môi Văn Sang của chúng tôi có chứa kim loại nặng vượt mức cho phép gây thương tích.<br><br>Trước tiên, loạt son môi Văn Sang có kim loại nặng là thật.<br><br>Nghiên Mị chúng tôi sẽ không trốn tránh trách nhiệm cho bất kỳ sự thật nào.”<br>Cô lui về sau vài bước, vòng qua bục chủ tịch, cúi sát người về phía máy quay bên dưới sân khấu rồi khom người.<br>Cô ngước lên, nhìn thẳng vào ống kính rồi nói tiếp: “Tại đây, tôi xin gửi lời xin lỗi sâu sắc đến các nạn nhân.<br><br>Vì sự sơ sót của mình mà khiến mọi người bị thương.<br><br>Thật lòng xin lỗi! Thứ hai, tôi muốn làm rõ nguyên nhân son môi của chúng tôi có kim loại nặng vượt mức cho phép…”<br>Sau lưng của Tống Hân Nghiên chiếu một màn hình lớn.<br>Trên màn hình là tài liệu kiểm tra khác nhau, tài liệu về nguyên vật liệu, hợp đồng cùng các tỷ lệ và thành phần khác nhau.<br><br>“Đối với chuyện kim loại nặng vượt quá mức cho phép của thỏi son này, chúng tôi đã tiến hành kiểm tra nguyên vật liệu.<br><br>Trong đó, dầu olive, hương liệu, chất màu… đều đạt chuẩn khi kiểm tra.<br><br>Nguyên liệu làm vượt mức cho phép là sáp ong.”<br>Hình chiếu trên màn hình đã thay đổi, vài ảnh chụp sáp ong và một số báo cáo thử nghiệm được đưa lên đó.<br>Được sắp xếp theo thứ tự thời gian, theo trình tự trước khi đưa vào sản xuất, báo cáo kiểm tra sáp ong do phía cung ứng cung cấp, báo cáo sáp ong hàng mẫu do chính Nghiên Mị kiểm tra cung cấp, và khâu cuối cùng, báo cáo trong sáp ong có tra ra kim loại nặng.<br>Tống Hân Nghiên ra hiệu cho đám đông đối chiếu mấy trang báo cáo này: “Chắc mọi người rất tò mò, mỗi bước của công ty chúng tôi đều được kiểm tra và nghiệm thu một cách nghiêm ngặt theo đúng yêu cầu, tại sao lại xảy ra vấn đề này? Đó là vì một loại hoá chất LIO.<br><br>Có người đã cố tình thêm kim loại nặng vào sáp ong, nhưng vì hóa chất LIO này có thể tạm thời ngăn không cho bất kỳ thiết bị nào phát hiện ra kim loại nặng trong sáp ong.<br><br>Nhưng một khi sáp ong tan chảy, kết hợp với không khí hoặc các nguyên liệu khác, LIO sẽ mất hiệu quả, kim loại nặng sẽ từ từ xuất hiện...”<br>Cô vừa dứt lời đã dấy lên hàng ngàn cơn sóng.<br>Đám phóng viên dưới sân khấu sôi sục.<br>“Là ai động tay động chân vào sáp ong thế?”<br>“Tổng giám đốc Tống nói LIO gặp không khí thì sẽ mất hiệu quả, cũng có nghĩa là, bây giờ cô cũng không có bằng chứng chứng minh rốt cuộc thỏi son có vấn đề ở khâu nào?”<br>“Tổng giám đốc Tống vừa nói Nghiên Mị sẽ không trốn tránh trách nhiệm, bây giờ lại ám chỉ nguyên vật liệu của nhà cung cấp có vấn đề, những lời cô nói trước sau đều có mâu thuẫn, cô không có gì muốn giải thích sao?”<br>“…”<br>Mỗi một câu hỏi ở dưới sân khấu đều rất sắc bén, Khương Thu Mộc và những người khác ở bên cạnh nhìn mà trong lòng sốt ruột thay.<br>Tống Hân Nghiên lại không hề dao động, vẫn bình thản nhìn từng phóng viên kích động dưới sân khấu.<br>Mãi cho tới khi giọng đưa ra câu hỏi của họ dần nhỏ xuống, cô mới thong thả nói tiếp: “Mọi người đã hỏi tới điểm mấu chốt rồi.<br><br>Tôi từng nói, sẽ không trốn tránh trách nhiệm, nếu không chắc chắn một trăm phần trăm, hôm nay tôi cũng sẽ không đứng tại đây.<br><br>Bây giờ mời mọi người xem tiếp phía dưới.”.<br><br>"]