[" ","Chương 366","Cô ngồi xuống ghế làm việc rồi ổn định cảm xúc, nhận lấy điện thoại: “Đưa người tới phòng họp, tôi tới bây giờ đây.”","Cô cúp máy, cũng không kịp rửa mặt chải đầu gì cả, chỉ thoáng chỉnh lý lại đầu tóc và quần áo rồi tới thẳng phòng họp.","Tống Hân Nghiên vừa bước vào họp, mấy đối tác lập tức đứng cả dậy.","“Tổng giám đốc Tống, chúng tôi biết nhà xưởng cháy khiến cô tổn thất nghiêm trọng. Chúng tôi cũng chẳng muốn nhân lúc cháy nhà mà đi hôi của đâu. Nhưng giai đoạn trước đầu tư vào quá nhiều, nếu hiện tại không lấy được hàng…”","“Đúng vậy, cho dù thế nào cô cũng phải cho chúng tôi lời giải thích chứ hả? Giờ chúng tôi nên làm gì đây?”","“Chúng tôi đã cam đoan với khách hàng của mình rồi. Hàng của tôi chậm một ngày cũng không được đâu!”","“…”","Tống Hân Nghiên chống hai tay lên mép bàn, trầm mặc lắng nghe, mãi cho tới khi bọn họ mồm năm miệng mười xong rồi mới lên tiếng: “Nói xong rồi à?”","Không ai nói gì nữa.","Tống Hân Nghiên chậm rãi thở ra một hơi, đứng thẳng lên: “Tôi hiểu lo lắng của mọi người. Nhưng giờ chuyện xưởng sản xuất của chúng tôi cháy cũng là thật. Giờ tổn thất còn chưa thể đo lường, mọi người muốn lời giải thích thì tôi cũng không cách nào làm được. Tôi chỉ có thể cam đoan cố gắng cung ứng đơn đặt hàng đúng hạn cho mọi người. Tôi đã thông báo hai xưởng còn lại tăng ca để thêm giờ sản xuất rồi. Đến lúc đó sẽ giao cho mọi người một phần trước, gắng sức thoả mãn đơn hàng cho những khách gấp nhất của mọi người. Còn về phần hàng hóa sau đó, cũng xin mọi người hiểu cho tôi, bao dung cho tôi chút thời gian, để tôi nghĩ cách khắc phục.”","Cô nhìn mọi người xung quanh một lượt: “Chúng ta đều là đối tác lâu năm rồi, chờ chuyện này qua, tôi sẽ không quên phần bồi thường tổn thất nên có cho mọi người đâu.”","Tuy rằng mấy người này thật sự tới vì đơn hàng và khoản bồi thường, nhưng bị Tống Hân Nghiên nói trắng ra như thế vẫn có hơi xấu hổ.","Nhưng ai chẳng là cáo già lăn lộn trên thương trường nhiều năm chứ, ai lại để chút xấu hổ này trong lòng.","Mấy người ồn ào nhất vừa rồi lập tức thay đổi thái độ: “Chúng tôi đương nhiên tin lời tổng giám đốc Tống. Nhưng chúng ta trên thương trường thì nói chuyện thương trường thôi, tổng giám đốc Tống đừng trách chúng tôi vừa rồi kích động quá.”","“Đúng vậy, chúng tôi không so được với Tống Thị, quy mô lớn sản nghiệp lớn. Chỉ cần chúng tôi sơ sẩy chút thôi là không tài nào ngóc đầu lên nổi. Chi mong tổng giám đốc Tống hiểu cho.”","Có người khác nghi ngờ chất vấn: “Sản phẩm này của tổng giám đốc Tống vừa đẩy mạnh tiêu thụ đã bán hết, chắc phải có phương án xử lý tình huống này từ sớm chứ? Còn nữa, tôi nghe nói cô mới hủy bỏ vài đơn đặt hàng lớn, hàng dự trữ của cô chắc cũng không dùng tới, chi bằng phân cho chúng tôi dùng trước.”","Lửa giận Tống Hân Nghiên đè nén từ tối qua tới giờ lặp tức dâng từ gan bàn chân lên tới đỉnh đầu.","Cô phẫn nộ lạnh lùng đáp trả: “Có hàng dự trữ chứ, ở ngay trong xưởng bị cháy tối qua đấy. Tổng giám đốc Hoàng lấy không?”","Tổng giám đốc Hoàng bị chặn họng không xuống nước được.","Giọng Tống Hân Nghiên không tự chủ mà cất cao mấy độ: “Mẹ kiếp, nếu tôi biết trước hàng của mình sẽ bị cháy hết thì còn cần ông nhắc nhở tôi tới phân chia à? Còn để các người khiến tôi không có lấy thời gian thay quần áo à!”"]