[" ","Chương 386","Lúc đi ngang qua một hiệu thuốc, Tống Hân Nghiên bỗng nói: “Dừng xe.”","Tưởng Tử Hàn dừng ven đường: “Sao thế?”","Tống Hân Nghiên vừa cởi dây an toàn vừa lên tiếng: “Em đi mua thuốc tránh thai.”","Vẻ âm trầm cuộn trào trong mắt Tưởng Tử Hàn, anh bấm khóa cửa xe.","Tống Hân Nghiên khó hiểu quay đầu lại.","Tưởng Tử Hàn dựa vào ghế rồi nghiêng đầu nhìn cô: “Có thì sinh thôi. Chúng ta là vợ chồng hợp pháp, một mình Minh Trúc cũng rất cô đơn.”","Ánh đèn đường bên ngoài sáng ngời, nhưng chiếu vào trong xe lại nửa tối nửa sáng.","Tống Hân Nghiên không thấy rõ vẻ mặt của anh, tình cờ ánh đèn phản chiếu qua kính chiếu hậu rơi vào trong con ngươi của anh, rọi hai điểm nhỏ sáng đến khiếp người.","Cô bỗng thất thần, vẻ lưỡng lự trên khuôn mặt nhỏ cũng càng hiện lên rõ nét.","Tưởng Tử Hàn nắm lấy bàn tay cô: “Anh vẫn luôn cho người điều tra chuyện năm đó giúp em, chỉ là tạm thời vẫn chưa có kết quả. Chuyện trước kia đã qua rồi, giữ lại truy cứu cũng không sai, nhưng chúng ta vẫn phải sống tiếp. Tống Hân Nghiên, sau này chúng ta có thể sinh thêm mấy đứa nữa.”","Cô sững sờ.","Từ trước tới nay, Tưởng Tử Hàn không phải là người biết an ủi, rất hiếm khi anh nói ra lời tình tứ gì đó, cũng khinh thường nói.","Anh thuộc phái hành động, chỉ biết biểu đạt bằng hành động.","Cũng giống như lúc động tình trong xe khi nãy…","Lời anh nói nóng bỏng như thể dung nham, chui từ trái tim cô lan khắp các nơi trên cơ thể, có thể hòa tan mọi thứ.","Vành mắt hơi nóng, cô vội chớp mắt, ép dòng nước ấm áp chua xót trở lại: “Được, nếu có thì chúng ta sinh thôi.”","Tưởng Tử Hàn chậm rãi mỉm cười, nghiêng người qua, đặt nụ hôn yêu thương lên trán cô.","Sáng sớm hôm sau.","Tống Hân Nghiên xuống lầu ăn sáng.","Cô vừa ngồi xuống, Tưởng Tử Hàn cũng đi vào phòng ăn: “Việc điều tra nhà xưởng bị cháy có tiến triển rồi.”","Tống Hân Nghiên đang múc cháo chợt khựng lại: “Do gì thế?”","“Cảnh sát tìm được một chiếc kính lúp bị đốt cháy trong kho hàng bị cháy đầu tiên. Họ tái hiện lại hiện trường bằng kỹ thuật 3D, là kính lúp tụ quang khúc xạ lên đồ vật dễ cháy nên mới bắt lửa.”","Tống Hân Nghiên bưng bát cháo đã múc sẵn tới trước mặt Tưởng Tử Hàn, vẻ mặt nặng nề: “Sao lại có kính lúp trong kho hàng! Khắp xưởng cũng không dùng tới thứ này, cũng chẳng có gì vui cả, ai đi làm mà lại mang nó vào xưởng chứ?”","Tưởng Tử Hàn im lặng nhìn cô.","Trong đầu Tống Hân Nghiên chợt lóe lên một suy nghĩ: “Là có người cố ý để vào đúng không?”","Tưởng Tử Hàn gật đầu: “Chắc thế!”","Đầu óc Tống Hân Nghiên nhanh chóng xoay chuyển: “Cho nên bây giờ chỉ cần điều tra ra kẻ đặt đồ vào trong là tìm ra được chân tướng. Nhưng mà vụ cháy lần này quá dữ dội, có lẽ tất cả chứng cứ đều đã bị thiêu rụi hết rồi… Bộ nhớ của camera cũng có hạn, không biết có thể điều tra ra kẻ khả nghi hay không?”"]