["<br>“Ưm...”<br>Tống Hân Nghiên bị hôn đến mức trở tay không kịp.<br>Cố Vũ Tùng: “!”<br>Đúng là xui xẻo mà!<br>Còn nói tâm trạng không tốt?<br>Còn nói uống say nữa chứ?<br>Mẹ kiếp, nhất định anh Hàn cố ý!<br>Chắc anh thấy anh ta chướng mắt nên tới giết cẩu FA đây mà!<br>Cố Vũ Tùng cạn lời, nguýt mắt nhìn anh rồi mau chóng chuồn ra ngoài, buồn bực đi canh cửa.<br>Người đàn ông bá đạo cường thế, ép đến mức Tống Hân Nghiên không thở nổi.<br><br>Lòng bàn tay to lớn thon dài hữu lực men theo vạt áo luồn vào bên trong, xoa nắn vòng eo mịn màng và mềm mại của cô.<br>Tống Hân Nghiên bỗng rùng mình, tỉnh táo lại.<br>“Ưm ưm…”<br>Cô vùng vẫy, liều mạng đẩy người đàn ông trên người ra, cuống cuồng bò lăn xuống sofa, thở hổn hển, nói bằng giọng khàn khàn: “Không thể ở đây được.”<br>Tưởng Tử Hàn vươn cánh tay dài, kéo người trở về, đè cô dưới người: “Yên tâm, tuyệt đối an toàn.”<br>An toàn cái…!<br>Tống Hân Nghiên rất muốn chửi thề.<br>Nhưng người đàn ông say mèm không màng lý lẽ.<br>Cô chỉ có thể mềm giọng, ôn tồn dỗ dành: “Về nhà có được không? Em còn chuẩn bị niềm vui bất ngờ cho anh ở nhà đó.”<br>Người đàn ông không hề nhúc nhích.<br>Tống Hân Nghiên cắn răng, chỉ có thể lấy bộ đồ lót mà lần trước Khương Thu Mộc tặng ra để nhử: “Em đã chuẩn bị một bộ đồ lót gợi cảm… vốn định mặc cho anh xem trong lần đầu tiên của chúng ta…”<br>Cô không nói tiếp được nữa.<br>Đúng là ngượng chết đi mà!<br> <br>Ý cười xẹt qua trong đôi mắt của Tưởng Tử Hàn, giọng nói mang theo men say trầm khàn, đầy từ tính: “Lúc em không mặc gì là đẹp nhất.”<br>“…”<br>Tống Hân Nghiên xấu hổ muốn chết, chỉ ước gì tát một nhát cho tên đàn ông này chết ngay tại đây.<br>Cô đang định dỗ anh tiếp thì trước mắt chợt tối sầm, người đàn ông lại hôn lên.<br>Anh không cho cô chút thời gian nào để phản ứng, chiếc lưỡi bá đạo tiến quân thần tốc, chơi đùa với cô một lúc rồi đột ngột buông ra.<br>Tống Hân Nghiên giống như cá mặn trên bãi biển, cuối cùng cũng được trở về nước.<br><br>Ngoài liều mạng thở dốc ra thì chính là không ngừng hổn hển.<br>Ngón tay thon thả đều đặn của Tưởng Tử Hàn lướt qua gương mặt của Tống Hân Nghiên, vén những sợi tóc rối mù trên má ra sau tai cho cô.<br>“Tống Hân Nghiên, cũng may có em.<br><br>Họ không phải tính toán anh thì là lợi dụng anh, nhắm vào anh, hoặc tiếp cận anh với mục đích khác, chỉ có em là không phải thôi…”<br>“!”<br>Cô phải!<br>Tống Hân Nghiên chột dạ nhìn sang chỗ khác, nhỏ giọng nói: “Ngoại trừ em ra, không phải còn có cậu Cố đấy thôi? Cậu ấy là anh em của anh.<br><br>Đúng rồi, còn có Chúc Minh Đức nữa, trợ lý trung thực của anh, họ đối xử với anh đều rất thật lòng, còn trung thành hết mực.”<br>Tưởng Tử Hàn mỉm cười trào phúng với ý vị sâu xa: “Nếu anh không phải Tưởng Tử Hàn thì họ cũng không phải là Cố Vũ Tùng hay Chúc Minh Đức hiện giờ.”<br>Bỗng chốc, Tống Hân Nghiên không nói tiếp nữa.<br>Vẻ mặt của người đàn ông trở nên ấm áp, nói: “Nhưng em thì khác, lúc em tỏ tình với anh, hoàn toàn không biết anh là ai…”<br>Trong lòng Tống Hân Nghiên vang lên hồi chuông cảnh báo.<br>Thôi toang rồi, toang!<br>Nếu Tưởng Tử Hàn biết mục đích cô tiếp cận anh thì chắc sẽ giết chết cô mất!<br>Cho nên, cô kiên quyết không thể để anh biết chuyện này được!<br>Cô hạ quyết tâm, vội vàng kiên định nói: “Cho dù anh không phải Tưởng Tử Hàn thì cũng sẽ là người đàn ông có sức hút nhất, đẹp nhất cái đất Hải Thành này...!à không, là nhất cả nước, nhất thế giới luôn! Đứng ở đâu thì toả sáng ở đó, chỉ cần anh xuất hiện thì chắc chắn sẽ là trung tâm vũ trụ, mọi người đều dõi theo.<br><br><br>Trong mắt họ, ngoài anh ra thì không thể chứa được ai khác.<br><br>Đương nhiên, em cũng vậy!”<br>Tưởng Tử Hàn bị dỗ ngọt thành công, nằm sấp lên ngực cô rồi buồn cười lên tiếng: “Cho nên, Tống Hân Nghiên, nếu mẹ anh đe dọa em thì em cũng đừng sợ.”<br>Tống Hân Nghiên hơi sững người.<br>Tâm trạng của anh không tốt là vì chuyện này à?<br>Hơi thở nóng bỏng của người đàn ông xuyên qua lớp vải mỏng khiến cơ thể cô không khỏi run rẩy.<br>Tống Hân Nghiên hoàn hồn lại, nghiêm túc gật đầu: “Ừ, em không sợ.<br><br>Nhưng Tưởng Tử Hàn, nếu anh là người đề nghị ly hôn với em trước thì em nhất định sẽ không đeo bám.<br><br>Người khác không thể định đoạt...!hôn nhân của chúng ta.”<br>Bà ấy có nói cũng không tính!<br>Ban đầu là vì cô có rắp tâm khác.<br>Tới khi kết thúc, cô sẽ tôn trọng ý nguyện của anh.<br>Tưởng Tử Hàn bất mãn chau mày lại, giọng nghiêm khắc: “Sau này không được phép nhắc tới hai chữ ly hôn!”<br>Trong lòng của Tống Hân Nghiên chợt thấy ấm áp, định trả lời anh thì đầu của người đàn ông gục cái ‘bịch’, ghé lên vai cô ngủ thiếp đi.<br>“…”<br>Cô thấy hơi đau đầu.<br>Cô đã quen thấy vẻ cường thế bá đạo của Tưởng Tử Hàn rồi, đột nhiên nhìn thấy vẻ yếu đuối bất đắc dĩ của anh như vậy, lại không khỏi đau lòng.<br>Tống Hân Nghiên chần chừ một lúc, bàn tay đặt lên mái tóc cồm cộm của người đàn ông, giọng dịu dàng, ngoan ngoan trước nay chưa hề có.<br>“Tưởng Tử Hàn, anh rất tốt, không cần phải lo đâu.<br><br><br>Em thề, anh là người đàn ông có sức hút nhất mà em từng gặp.<br><br>Tuy anh có lúc độc mồm độc miệng, hơi cường thế bá đạo chút… nhưng anh thật sự là người tốt.<br><br>Có lẽ chính vì anh quá xuất sắc, cho nên ông trời mới cho anh cái miệng ác độc như thế.”<br>Mặt mày cô toát ra vẻ dịu dàng, thì thầm vào tai anh: “Nhưng em không ngại đâu, thật đó, em rất thích anh như vậy…”<br>Giọng nói dịu dàng xuyên qua từng lớp mộng cảnh, xuất hiện trong biển mộng của Tưởng Tử Hàn.<br>“Em rất thích anh như vậy.”<br>Ngoài giấc mộng, khóe môi của Tưởng Tử Hàn đang say ngủ cũng nhẹ nhàng nhếch lên.<br>...<br>Cố Vũ Tùng nhẫn nhục chịu khó lái xe đưa hai người về.<br>Anh ta chần chừ một chút rồi nói ra suy đoán của mình: “Hôm nay anh Hàn phản ứng bất thường chắc là do gặp bà Mộ, cũng chính là mẹ của anh ấy.<br><br>Thân phận của bà Mộ có hơi xấu hổ, mãi chưa được người nhà họ Tưởng chấp nhận.<br><br>Cho nên mấy năm nay, bà ấy dốc hết sức bồi dưỡng anh Tưởng, cũng không dễ dàng gì.”<br>Người phụ nữ vất vả thì đều dễ cố chấp.<br>Người phụ nữ không lay chuyển được chồng thì đành không ngừng gây áp lực cho con cái.<br>Tống Hân Nghiên híp mắt đánh mắt nhìn người đàn ông trong lòng mình, thấp giọng nói: “Là vì tôi sao?”<br>Đôi mắt của Cố Vũ Tùng thoáng động, cười ha hả rồi nói: “Chuyện này thì tôi cũng không rõ lắm.<br><br>Nhưng chị cũng đừng nghĩ nhiều.<br><br>Cho dù không có chị thì cũng sẽ có chuyện khác mà.<br><br>Tình huống nhà họ Tưởng rối ren, người ngoài như chúng ta không thể hiểu cặn kẽ được đâu.”<br>Tống Hân Nghiên ôm chặt lấy Tưởng Tử Hàn, cúi đầu không nói gì thêm.<br>Cố Vũ Tùng giúp đưa người về xong cũng đi ngay.<br>Tưởng Tử Hàn mang giày da kiểu tây, cả người nồng nặc mùi rượu.<br> <br>Tống Hân Nghiên ghét bỏ lột hết đồ của anh ra, lấy khăn nóng lau người cho anh.<br>Người đàn ông có thói quen vận động, cơ bắp khắp người hiện từng múi rõ rệt, rắn chắc có lực, cảm giác sờ cực kỳ thích.<br>Tống Hân Nghiên vừa lau vừa thèm thuồng ra mặt: “Chậc, cái câu cởi áo thì có thịt, mặc áo thì trông gầy chính là đang nói anh đó…”<br>Cô vừa dứt lời, người đàn ông bỗng dưng mở mắt.<br>Hai người mắt to trừng mắt nhỏ.<br>“Em đang sàm sỡ anh à?”<br>Giọng của người đàn ông khàn khàn mang theo men rượu.<br>Tống Hân Nghiên: “...”<br>Gương mặt nhỏ nhắn của cô đỏ lựng lên: “Em đang lau giúp anh… a….”<br>Cô còn chưa nói xong, người đàn ông đột nhiên vươn tay kéo cô ngã xuống giường.<br>Anh lật người lại, đè cô dưới thân mình.<br>Tống Hân Nghiên: “Tưởng Tử Hàn, anh buông tay ra!”<br>Giọng người đàn ông say mèm, hoàn toàn vẫn chưa tỉnh táo: “Cho em đặc quyền, cứ sờ tùy thích.”<br>Tống Hân Nghiên tức tối.<br>Ai thèm sờ chứ!<br>Ai thèm!<br>Dù cô thích thật, nhưng mà…<br>Cô đang thẹn quá hóa giận thì người đàn ông bỗng đập đầu xuống, mặt anh phủ lên mặt cô.<br>Tống Hân Nghiên bị đập trúng đến ná thở, định nổi cáu thì tiếng ngáy nhỏ vụn của người đàn ông đã vang lên.<br>Tống Hân Nghiên: “...”<br>Cô giãy giụa nhưng hoàn toàn chẳng ăn thua.<br>Cả thân hình nặng nề của người đàn ông đè lên người mình, khiến cô không tài nào đẩy ra được.<br>Ôi, ai cũng nói có lúc đàn ông giống đứa trẻ.<br><br>Trước giờ cô chưa từng nghĩ Tưởng Tử Hàn nhìn có vẻ đao thương bất nhập, vô địch thiên hạ cũng có một mặt trẻ con như vậy.<br>Nhưng mà… anh ỷ lại vào cô như vậy khiến cô thấy ấm lòng.<br>Tống Hân Nghiên xoa chiếc mũi và cánh môi bị anh đập trúng đau điếng, cuối cùng co rúc nằm trong lòng anh, cũng chìm sâu vào giấc ngủ..<br><br>"]