["<br>“Đương nhiên là không rồi.”<br>Khương Thu Mộc ngay tức thì phản bác: “Mọi người đều là lần đầu làm người, chẳng ai phải chiều theo đạo lý của ai cả.<br><br>Là anh ta làm tổn thương cậu trước, không tin cậu trước, còn để mặc cho mẹ anh ta làm chuyện như vậy với cậu nữa… Cậu không cần phải áy náy, chuyện này vốn không phải lỗi của cậu…”<br>Tống Hân Nghiên càng nắm phần áo trước ngực, hệt như có thứ đồ gì cất giấu ở trong tim khiến cô không thể thở được.<br>Cô rời khỏi vòng tay của Khương Thu Mộc, vội vàng nhìn cô ấy, liều mạng thở lấy hơi: “Đầu Gỗ, cậu dạy tớ với, phải làm sao mới có thể đẩy anh ấy ra khỏi tim của tớ? Người khác đều nói bắt đầu một đoạn tình cảm mới là được, nhưng tớ… nhưng tớ không làm nổi.<br><br>Tớ chẳng có hứng thú gì với người khác hết…”<br>Dạ Vũ Đình rất tốt, vô cùng tốt.<br>Nhưng cô không thể đối xử với anh ta giống như với Tưởng Tử Hàn, thật lòng thật dạ thích anh ta…<br>Khương Thu Mộc im lặng thở dài.<br>Tống Hân Nghiên luôn rất kiềm chế mình.<br>Từ chuyện bị ép uống thuốc phá thai tới việc quyết tuyệt rời xa Tưởng Tử Hàn để ra nước ngoài, từ đầu đến cuối cô luôn dùng lý trí để kiềm chế, chẳng hề giống với người bị ép vào đường cùng, đau thấu tim gan tẹo nào.<br>Thời gian qua lâu như vậy rồi, cô mới như bất giác sực tỉnh lại.<br>Đau lòng, buồn bã, tuyệt vọng, đau khổ….<br><br>đủ các kiểu cảm giác chẳng nhanh chẳng chậm lan tràn ra từ trái tim, giống như một cái mạng nhện, chặt chẽ kín đáo bao bọc lấy cả người cô.<br>Khương Thu Mộc lại ôm lấy cô: “Nghiên, đau lòng thì khóc, không nỡ thì quay về.<br><br>Trên thế giới này, không có quy định nào rằng ra quyết định rồi thì nhất định phải làm theo.<br><br>Tuy Tưởng Tử Hàn có hơi khốn nạn nhưng anh ta vẫn có lòng với cậu.<br><br><br>Không có ai là hoàn hảo, răng với lưỡi còn có thể cắn phải nhau, huống chi là người với người ở chung với nhau? Quá khứ thì quên đi, bắt đầu lại từ đầu…”<br>Tống Hân Nghiên lẳng lặng rơi lệ, nước mắt ướt đẫm cả áo ngủ của Khương Thu Mộc.<br>Khóc xong rồi, cô dần dần bình tĩnh lại, lắc đầu: “Không đâu Đầu Gỗ, chẳng thể quay đầu được nữa rồi.<br><br>Có những tổn thương một khi đã hình thành, cho dù tớ muốn giả dối vờ như yên ổn cũng chẳng thể được.<br><br>Vừa chạm vào sẽ nứt ra, vừa chạm vào sẽ thấy đau….”<br>Tống Hân Nghiên dựa vào đầu giường, đôi mắt sưng đỏ đờ đẫn nhìn vào không trung: “Mới nãy chỉ là tớ nằm mơ bị dọa rồi nhất thời xúc động đau buồn thôi.<br><br>Giữa tớ và Tưởng Tử Hàn cách nhau bằng mạng của đứa trẻ, chẳng thể vượt qua được… Cậu nói đúng lắm, thời gian sẽ làm lành tất cả, tớ sẽ quên đi…”<br>Cô nói xong lại nằm xuống, đưa lưng về phía Khương Thu Mộc nhắm mắt lại.<br>Để sự đau lòng và buồn khổ bị khơi dậy do giấc mơ chết chìm trong tim.<br>Khương Thu Mộc vô cùng đau lòng, nhưng lại chẳng có cách nào hết.<br>Cũng không biết tính cách bướng bỉnh này của cô giống ai nữa!<br>…<br>Cùng lúc ấy, ở thủ đô đang là ban ngày.<br>Nhà tang lễ dùng quan tài băng đưa Tưởng Khải Chính ra.<br>Tưởng Tử Hàn đứng lặng hồi lâu ở trong nhà xác.<br>Chúc Minh Đức đợi một lúc, thấy anh không có ý rời đi chỉ đành đứng dậy đi trước.<br>Anh ta cẩn thận hỏi: “Sếp, cậu cả đã bàn bạc xong với nhà họ Sở rồi, đợi lát nữa sẽ công bố tin tức kết hôn.<br><br>Thủ tục các thứ cũng đã chuẩn bị xong, cụ bà đã xem qua rồi.<br><br><br>Bây giờ chỉ thiếu ảnh chụp chung của anh và cô Sở thôi, cô ấy đã đợi ở khách sạn rồi…”<br>“Bụp!”<br>Tưởng Tử Hàn đấm mạnh một đấm lên tường.<br>Tiếng vang nặng nề dọa Chúc Minh Đức rùng mình, bất giác im miệng.<br>“Cút!” Tưởng Tử Hàn nhỏ giọng quát lên.<br>Chúc Minh Đức đứng im tại chỗ không động đậy: “Chuyện ông chủ mất chẳng giấu được lâu, nếu như thời gian cho phép, có lẽ chúng ta còn có thể tìm ra cách xử lý tốt hơn.<br><br>Nhưng lần này chuyện xảy ra đột ngột, hơn nữa người đâm ông chủ ở trong tối chúng ta ở ngoài sáng, kẻ địch có thể tìm thời cơ ra tay bất cứ lúc nào… Boss, phải đặt đại cục lên hàng đầu, những chuyện khác, sau đó có thể từ từ bù đắp.”<br>“Bù đắp?”<br>Tưởng Tử Hàn nhìn mu bàn tay bị rách da của mình, trầm giọng mỉa mai: “Chẳng còn cơ hội bù đắp nữa rồi.”<br>Anh xoay người rời đi.<br>Chúc Minh Đức khẽ thở ra một hơi, vội vàng lấy nước sát trùng và tăm bông trên bàn y tá rồi đi theo.<br>Lên xe.<br>Chúc Minh Đức xử lý vết thương ở khớp xương tay cho Tưởng Tử Hàn rồi ngồi ở ghế phó lái.<br>Tưởng Tử Hàn vẫn luôn không nói năng gì, tài xế và Chúc Minh Đức cũng trầm mặc ngồi trong xe, không dám hỏi cũng không dám cử động.<br>Rất lâu sau, Tưởng Tử Hàn nhắm mắt dựa vào ghế: “Tới khách sạn.”<br>Tài xế và Chúc Minh Đức âm thầm thở ra một hơi, vội khởi động xe chạy về khách sạn.<br>“Chúc Minh Đức.”<br>Giọng nói trầm thấp của Tưởng Tử Hàn truyền tới từ ghế sau: “Đi làm giấy chứng nhận ly hôn đi, gửi cho Cố Vũ Tùng để anh ta chuyển giao.”<br>Chúc Minh Đức kinh ngạc, cẩn thận đồng ý: “… Vâng.”<br><br>…<br>Khách sạn.<br>Tưởng Tử Hàn dẫn theo Chúc Minh Đức tới căn phòng chỉ định.<br>Sở Thu Khánh đã đợi ở bên trong.<br>Cô ta trang điểm cực xinh đẹp, mặc bộ sườn xám màu đỏ lộng lẫy có đồng cỏ hoa được may thủ công, mái tóc dài đen mượt được vấn lên bởi một cái trâm ngọc, để lộ ra cần cổ đẹp đẽ.<br>Cả người xinh đẹp như đóa sen mới nở, thanh nhã thoát tục, phong thái quyến rũ.<br>“Tử Hàn, anh tới rồi à.” Cô ta vui vẻ đứng dậy đón tiếp.<br>Nhưng ánh mắt đụng tới khuôn mặt lạnh lùng trầm mặc của Tưởng Tử Hàn, cô ta lại nhanh chóng thu lại nụ cười: “Chuyện của bác Tưởng, xin anh nén bi thương.”<br>Tưởng Tử Hàn hất bàn tay cô ta kéo anh ra, mất kiên nhẫn nói: “Bắt đầu nhanh lên, chụp xong tôi còn có việc.”<br>Phòng rất lớn, bố trí một lớp tường làm nền.<br>Chẳng có gì đặc biệt, chỉ có ba hàng chữ.<br>Chú rể: Tưởng Tử Hàn<br>Cô dâu: Sở Thu Khánh<br>Một quả bóng có năm chữ “Chúng tôi đính hôn rồi” bay phấp phới.<br>Đơn giản nhưng lại nhìn có vẻ rất chăm chút.<br>Trước tường còn có một tháp sâm panh, bên cạnh có một bình rượu vang, bên trong ly trống rỗng.<br>Sở Thu Khánh vội vàng gọi thợ chụp ảnh đi chuẩn bị.<br>Tổng cộng chụp hai tấm ảnh.<br>Một tấm hai người cùng cầm bình rượu vang, đổ lên tháp sâm panh.<br>Tấm còn lại là ảnh thường thấy, hai người đứng giữa bức tường có chữ chú rể cô dâu, trên đầu là bốn chữ lớn nghi thức đính hôn, cười nhìn vào ống kính.<br>Từ đầu đến cuối mặt Tưởng Tử Hàn không có biểu cảm gì, còn Sở Thu Khánh lại cười vô cùng thật lòng thật dạ.<br>Thợ chụp ảnh nhìn chú rể, đau khổ chau mày: “Chú rể, mặt tươi lên chút đi.”<br>Anh ta như vậy nào phải đang kết hôn, đây rõ ràng là biểu cảm vợ vừa mới chết.<br>Sở Thu Khánh giữ nguyên nụ cười hạnh phúc, khẽ nói: “Tử Hàn, em biết anh không bằng lòng.<br><br>Nhưng cho dù vì để bác trai yên nghỉ, tốt xấu gì cũng nên phối hợp chút chứ.”<br><br>Cô ta hơi thất vọng: “Chúng ta liên hôn thương mại, nếu anh thực sự không muốn ở cạnh em, đợi qua đợt này, em có thể ly hôn với anh, tuyệt đối không bám lấy không buông đâu.<br><br>Cho nên bây giờ anh không cười được cũng xin anh đừng làm mặt như khóc tang có được không?”<br>“Ba tôi mất rồi, cô còn muốn tôi cười với cô à?”<br>Nét mặt Sở Thu Khánh chợt cứng đờ.<br>“Có chụp không?” Tưởng Tử Hàn mất kiên nhẫn nhíu mày, chuẩn bị rời đi.<br>“Chụp!” Sở Thu Khánh vội vàng tóm lấy người, nói với thợ chụp ảnh: “Cứ chụp như vậy đi, qua loa chút là được.”<br>Chủ rể khôi ngô lạnh mặt trầm lặng, còn cô dâu thì cười tươi như hoa.<br>Ngay khoảnh khắc màn phơi sáng của thợ chụp ảnh lóe lên, đầu Sở Thu Khánh chợt nghiêng sang, cười ngọt ngào sáng lạn dựa vào đầu vai người đàn ông.<br>“Tách!”<br>Sau khi chụp xong, Tưởng Tử Hàn nhíu mày không vui đẩy Sở Thu Khánh ra, nhấc chân rời đi.<br>…<br>Nước Úc, thành phố C.<br>Sẩm tối.<br>Khương Thu Mộc và Tống Hân Nghiên cùng nhau đẩy Dạ Vũ Đình đi tản bộ.<br>Mùa hè ở thành phố C rất sảng khoái.<br>Lúc ánh hoàng hôn buông xuống, ấm áp dễ chịu, khắp nơi đều là ánh sáng màu vàng.<br>Dạ Vũ Đình cười quay đầu nói: “Sau khi hai người các em tới đây cũng chưa đi chơi đâu đúng không?”<br>Anh ta chỉ về phía chân trời nói: “Chụp cho các em mấy tấm ảnh nhé?”<br>“Nghe được đấy!”<br>Khương Thu Mộc lập tức kéo Tống Hân Nghiên trông như vui mừng chạy về phía trước.<br>Chụp ảnh xong, Khương Thu Mộc và Tống Hân Nghiên lại quay về bên cạnh Dạ Vũ Đình.<br>Tống Hân Nghiên đẩy xe, Khương Thu Mộc cầm lấy điện thoại của Dạ Vũ Đình xem ảnh bình luận.<br>“Bức ảnh này chụp đẹp lắm, ánh mặt trời che hết mặt bọn em rồi nhưng cảm giác khá ổn… Bức này bọn em nên nhảy cao hơn mới phải… Bức này…”<br>Bỗng nhiên, tay Khương Thu Mộc ngừng lại, giọng như mắc nghẹn..<br><br>"]