[" ","CHƯƠNG 28","Tống Hân Nghiên tức giận run cả người.","Lời nói tưởng chừng như bao dung rộng lượng này của bọn họ đã thẳng thừng đóng đinh cô vào sâu dưới Địa Ngục.","Cảnh sát như thể đã hiểu rõ chân tướng, ánh mắt nhìn về phía cô tràn ngập vẻ đồng cảm và thương hại.","Toàn bộ cơn giận trong khoảnh khắc này hóa hết thành thất vọng, tuyệt vọng.","Tim Tống Hân Nghiên như tro tàn, ôm lấy hộp giấy nhỏ trên bàn làm việc, đẩy Tống Mỹ Như đi ra ngoài.","Tống Mỹ Như mảnh mai không chịu nổi, bị đẩy đến lảo đảo, cũng mặc kệ bản thân mà vội vàng la lên: “Hân Nghiên, em định đi đâu thế? Mấy ngày nay em mệt mỏi quá rồi, về nhà trước rồi hẵng nói được không? Ba rất lo cho em, bên phía “Thiên Mị” đã sắp xếp người khác trong nhà quản lý rồi.”","Mỹ phẩm Thiên Mị là một công ty khác dưới danh nghĩa của Tống Hân Nghiên, chuyên sản phẩm trang điểm.","Bàn tay Tống Hân Nghiên ôm ghì thùng giấy, càng siết chặt hơn nữa.","Tống Mỹ Như bước tới, mảnh mai yếu ớt túm lấy góc áo Tống Hân Nghiên: “Họ biết em cần nghỉ ngơi, em đi cũng không dám để em làm việc mệt mỏi. Hân Nghiên, ít nhiều gì ở đây cũng toàn người nhà, ầm ỹ chút cũng không sao, người ngoài không thấy được. Nhưng bên kia không có chị với ba, ồn ào sẽ khiến người ta chê cười…”","Tống Hân Nghiên nhắm nghiền mắt lại, dồn sức hất tay Tống Mỹ Như ra.","“Đồ gì không phải của chị thì có cầm trong tay cũng không giữ được đâu. Tống Mỹ Như, chị tự lo thân mình đi!”","Nói xong, cô cười khẩy một tiếng, xoay người đi khỏi.","Văn phòng mới của cô là gian nhà kho đựng đồ lặt vặt cạnh nhà vệ sinh.","Tràn đầy bụi bặm, còn chẳng có chỗ mà đặt chân.","Tống Kim Minh nói thu dọn chẳng qua là bảo người dọn dẹp một góc nhỏ trong góc giữa đống đồ đạc mà thôi.","Khinh người quá đáng!","Tống Hân Nghiên tức giận đến mức thở không thông, trong đôi mắt trong veo hiện lên nét lạnh lùng.","Cô rút điện thoại ra, chọn một dãy số, ngập ngừng thật lâu mới ấn gọi.","Mười phút sau.","Tiếng chuông cảnh báo vang dội, vài chiếc xe cảnh sát hú còi inh ỏi chạy tới.","Phó cục trưởng Trương Trung Nam của cục cảnh sát khu vực tự mình dẫn người đến.","Tống Quốc Dũng đã rời đi, Tống Mỹ Như và Tống Kim Minh đón người vào phòng họp.","Tống Kim Minh mời thuốc: “Ngọn gió nào thổi phó cục trưởng Trương tới đây thế này?”","Trương Trung Nam đường hoàng không nhận: “Tôi nhận được điện thoại báo cảnh sát, nói nơi này có người gây rối à?”","Mặt mày Tống Kim Minh và Tống Mỹ Như thoáng biến sắc.","Tống Mỹ Như khẽ cười nói: “Hiểu lầm cả thôi, chúng tôi đã giải quyết nội bộ rồi. Làm phó cục trưởng Trương mất công đi một chuyến.”","“Người gây rối còn ở đây, sao có thể là hiểu lầm được?”","Tống Hân Nghiên đi tới, liếc nhìn Tống Mỹ Như và Tống Kim Minh: “Phó cục trưởng Trương là người quen cũ. “Nghiên Mị” cũng có hồ sơ ở cục công an, không cần tôi nói nhiều ông cũng biết ai có tiếng nói ở nơi này nhỉ. Nhưng sáng sớm hôm nay hai người này chạy đến công ty tôi làm ầm ĩ, còn cưỡng ép chiếm đoạt văn phòng của tôi…”"]