["<br>Con ngươi của Tưởng Tử Hàn đột nhiên trợn trừng, trái tim trực tiếp ngừng đập.<br>… Đừng cử động!<br>Anh muốn hét lên.<br>Đôi môi mấp máy, giọng nói sợ hãi mắc kẹt trong cổ họng, làm thế nào cũng không thể thốt ra thành lời.<br>Tưởng Tử Hàn hoảng sợ đến mức cả người đổ một tầng mồ hôi lạnh.<br><br>Anh nuốt nước bọt, sau đó mới nói với giọng khàn khàn gần như không nghe được: “Anh đi! Em đừng kích động, cũng đừng làm bậy.<br><br>Đưa cái chai cho anh trước đi!”<br>Anh chìa tay về phía Tống Hân Nghiên.<br>“Anh dừng lại ngay!” Tống Hân Nghiên hét lên, đôi mắt đỏ đến đáng sợ.<br>Tưởng Tử Hàn nghe lời dừng bước.<br>Anh đè nén cơn đau trong mắt, giọng nói khàn khàn mang theo sự dè dặt, lấy lòng: “Anh không bước đến nữa.<br><br>Em đặt cái chai xuống trước đã, có hiểu lầm gì thì chúng ta cứ đối mặt nói rõ được không?”<br>Mảnh vỡ thủy tinh đã chạm vào làn da mềm mại của Tống Hân Nghiên.<br>Có vệt máu đỏ tươi chảy ra từ vết thương.<br>Tống Hân Nghiên không hề bi lay chuyển, nhưng cảm xúc kịch liệt của cô đã dần lắng xuống, bình tĩnh lại.<br>“Không có hiểu lầm gì hết.”<br>Cô khẽ nói, trong giọng nói còn chứa đựng sự nghẹn ngào và tuyệt vọng: “Con không còn nữa rồi, sự ràng buộc cuối cùng giữa chúng ta cũng đã mất.<br><br>Tưởng Tử Hàn, tôi không muốn gặp lại anh nữa.<br><br>Quá khứ là sai lầm của tôi, từ lúc bắt đầu tôi đã không nên cưỡng cầu.<br><br><br>Tôi sai rồi.<br><br>Tôi hối hận.” <br>Nước mắt lặng lẽ tuôn ra, yên tĩnh, nhưng từng giọt lại như có thể nhấn chìm lòng người.<br>Khiến người ta ngạt thở.<br>Tất cả mọi người trong và ngoài phòng bệnh đều nín thở.<br>Họ đều hoảng sợ nhìn cô khóc, sợ hãi nhìn cô đâm mảnh thủy tinh vỡ lên cổ mình.<br>Giọng nói của Tống Hân Nghiên không hề dao động, bình tĩnh, nhẹ nhàng nhưng lại nghiệt ngã: “Mẹ anh nói đúng, chúng ta vốn dĩ là người của hai thế giới, không hề tồn tại cái gì mà cố gắng là có thể ở bên nhau.<br><br>Cho dù miễn cưỡng đến với nhau, cũng sẽ không có được kết quả tốt.<br><br>Anh nhìn mà xem, bây giờ đã có kết quả rồi đấy.<br><br>Con tôi đã phải trả giá bằng cả mạng sống vì sự ngu muội và cố chấp của tôi! Tôi không trách, cũng không oán ai cả, tất cả đều là tôi tự chuốc lấy.<br><br>Bây giờ mới nhìn rõ hiện thực cũng không tính là muộn, kịp thời ngăn tổn thương lại, chúng ta vẫn còn nửa đời sau có thể sống những ngày tháng yên bình.”<br>Tưởng Tử Hàn vừa sợ lại vừa giận, vô cùng đau lòng: “Dựa vào đâu mà em nói dừng là dừng! Là anh làm chuyện gì có lỗi với em, buộc em đâm mảnh thủy tinh vỡ vào cổ rồi nói với anh những lời này ư? Em lừa gạt anh trước, anh không thể tức giận hay sao?”<br>“Anh có thể chứ.”<br>Tống Hân Nghiên thấp giọng chế giễu: “Anh có gì mà không thể đâu.<br><br>Đừng nói là nổi giận, cho dù có giết người phóng hỏa đối với anh cũng chỉ cần nói một câu thôi.”<br>Tưởng Tử Hàn giận tím mặt: “Tống Hân Nghiên! Em nói rõ ràng cho anh.<br><br>Anh làm chuyện gì giết người phóng hỏa, chọc giận chúng sinh!”<br><br>“Anh không làm, là tôi làm!”<br>Nước mắt đọng dưới cằm Tống Hân Nghiên, trong vắt mà lạnh lẽo.<br>Cô thấp giọng nói: “Tưởng Tử Hàn, chừa cho mình một chút tôn nghiêm và sĩ diện đi.<br><br>Cậu ấm nhà họ Tưởng đứng đầu giới tài phiệt ở thủ đô, vậy mà giờ lại dây dưa đòi sống đòi chết với một cô gái không ra gì ở một nơi nhỏ bé như Hải Thành, khó coi lắm.<br><br>Anh đi đi, sau này đừng đến nữa.<br><br>Sau khi làm xong giấy chứng nhận ly hôn thì chuyển phát nhanh cũng được, hoặc sai người chuyển đi cũng được.<br><br>Muốn xé muốn đốt gì tùy anh, chỉ cần anh đừng xuất hiện trước mặt tôi là được! Quãng đời sau này cũng đừng gặp lại nhau nữa!” <br>Lời nói của Tống Hân Nghiên khiến áp suất không khí trong phòng bệnh hạ xuống cực điểm.<br>Tống Dương Minh đau lòng siết chặt hai tay lại, phải dùng hết sức lực toàn thân mới kiềm chế không đấm thẳng vào mặt Tưởng Tử Hàn ngay trước mặt Tống Hân Nghiên.<br>Nước mắt của Khương Thu Mộc giống như hạt châu bị đứt, không ngừng lăn xuống.<br>Cô ấy chưa bao giờ cảm thấy áy náy, hối hận và căm ghét cái tật nghĩ kế linh tinh của mình như lúc này.<br>Giang Bảo Lâm đấm một cú vào bức tường ở cửa.<br>Tưởng Tử Hàn giận đỏ mặt.<br><br>Đau lòng, tuyệt vọng và hoảng sợ khơi lên một cơn sóng cuộn trào trong lòng anh.<br>Mảnh vỡ thủy tinh rạch ra một vệt nứt dài trên cổ Tống Hân Nghiên.<br>Máu đỏ xuyên qua da thịt trắng nõn tạo ra một đường chỉ đỏ khiến người khác nhìn thấy mà giật mình.<br>“Ra ngoài!” Tống Hân Nghiên khàn giọng quát.<br>Bàn tay cầm cái chai run lên, mảnh thủy tinh đâm vào da thịt.<br>Vết thương lập tức càng sâu hơn.<br><br>Mọi người đều sợ mất mật.<br>“Anh Hàn! Ra ngoài trước đã!”<br>Cố Vũ Tùng nhanh chóng bước tới kéo Tưởng Tử Hàn.<br>Hiện giờ cảm xúc của Tống Hân Nghiên vô cùng bất ổn.<br><br>Nếu cứ tiếp tục giằng co nữa, không biết cô sẽ làm ra chuyện gì.<br>“Hân Nghiên, đưa cái chai cho anh!”<br>Trái tim của Tống Dương Minh run lên vì sợ hãi, anh ấy thử thăm dò bước đến gần Tống Hân Nghiên.<br>Tống Hân Nghiên không hề bị lay động, cô lạnh lùng nhìn Tưởng Tử Hàn đăm đăm, bàn tay cầm chai thủy tinh lại mạnh mẽ ấn vào.<br>Máu tuôn ra từ vết thương giống như vòi nước đã mở van, lập tức nhuộm đỏ cổ cô.<br>Trái tim của Tưởng Tử Hàn run lên dữ dội, như thể cũng bị mảnh thủy tinh kia cứa một đường, gió luồn vào khoảng trống.<br>Bàn tay đang buông thõng bên hông siết chặt thành nắm đấm, ánh mắt dán chặt vào miệng chai thủy tinh trong tay Tống Hân Nghiên.<br><br>Trong đôi mắt chất chứa sợ hãi, cũng đỏ ngầu lên vì kìm nén sự tức giận.<br>“Được, anh đi.”<br>Anh cố nén sự không nỡ, quay người rời đi.<br>Cửa phòng bệnh đóng lại.<br>Tinh thần của Tống Hân Nghiên thả lỏng, cơ thể lung lay yếu ớt ngã xuống.<br><br>Tống Dương Minh sải bước tới, một tay đỡ cô, tay kia hất cái chai thủy tinh trong tay cô đi.<br>Phòng bệnh lập tức trở thành một mớ hỗn độn.<br>…<br>Bên ngoài phòng bệnh.<br>Sắc mặt Tưởng Tử Hàn tái xanh, đứng đực ở đó như khúc gỗ, nghe thấy trong phòng có tiếng lộn xộn hốt hoảng.<br>Cố Vũ Tùng bực bội cào tóc: “Đi thôi.” <br>Sau đó mạnh mẽ kéo Tưởng Tử Hàn đi.<br>Trong phòng làm việc.<br>Tưởng Tử Hàn thất thần ngồi trên ghế sofa, không nói lời nào, cũng không có biểu cảm gì.<br>Cố Vũ Tùng bảo người pha hai tách cà phê mang vào để nâng cao tinh thần.<br><br>“Có người đột nhập vào Mịch Viên vào buổi tối, đánh ngất chị Đinh, ép chị dâu uống thuốc phá thai cực mạnh.<br><br>Lúc chị dâu được đưa tới bệnh viện thì đã hôn mê bất tỉnh rồi.”<br>“Kẻ nào ra tay?”<br>Cố Vũ Tùng muốn nói lại thôi.<br>Tưởng Tử Hàn ngẩng đầu, đôi mắt đỏ ngầu tàn nhẫn và hung ác, bên trong cuồn cuộn mây đen giận dữ.<br>Cố Vũ Tùng thở dài: “là người đến từ thủ đô, người cầm đầu trong đó là em ruột tài xế của bà Mộ.<br><br>Tôi đã cho người điều tra rồi, hai ngày trước bà Mộ đã chuyển cho tên đó một số tiền rất lớn…”<br>Anh ta không nói tiếp nữa.<br>Với sự thông minh của Tưởng Tử Hàn, mình có ý gì, anh ấy chắc chắn sẽ hiểu được.<br><br>“Không thể nào!” Tưởng Tử Hàn đứng phắt dậy, trên khuôn mặt tuấn tú đầy vẻ tàn bạo: “Trong bụng Hân Nghiên đang mang thai cháu ruột của bà ấy, không lý nào bà ấy lại làm ra chuyện như vậy!”<br>Cố Vũ Tùng ngước lên nhìn anh, bình tĩnh nói: “Anh Hàn, anh bình tĩnh chút đi đã.”<br>Tưởng Tử Hàn lại ngồi xuống.<br>Cố Vũ Tùng thở dài, thận trọng nói: “Trong mắt mẹ chồng, cô gái nào sinh con cũng như nhau thôi, chỉ cần là con của con mình thì đều là cháu ruột.<br><br>Nếu anh muốn, bà ấy có thể có vô số cháu ruột, thêm một đứa giống Minh Trúc cũng không nhiều đi, bớt một đứa cũng chẳng thiếu.<br><br>Nhưng chỉ có một người con gái có thể điền tên vào cột bạn đời trên sổ hộ khẩu của anh thôi.<br><br>Xét đến vấn đề hợp tác lâu dài, cô gái này đương nhiên phải tìm người phù hợp, cho dù là bối cảnh gia đình, năng lực hay học thức đều phải xứng đôi với anh thì mới có thể tối đa hóa lợi ích…”<br>“Ầm!”<br>Cố Vũ Tùng còn chưa nói hết, cú đấm như sấm sét của Tưởng Tử Hàn đã giáng thẳng vào mặt anh ta.<br>Cố Vũ Tùng bị đấm ngã nhào trên ghế sofa, trong miệng đầy mùi máu tươi.<br>“Đậu!”<br>Anh ta chửi một tiếng, bò dậy khỏi ghế sofa, tức giận nói: “Tưởng Tử Hàn, anh điên mẹ nó rồi!”.<br><br>"]