[" ","CHƯƠNG 489","Không kịp nghĩ nhiều, anh ta nhanh chóng chạy xộc vào, vội vàng kiểm tra rồi lập tức nhẹ nhàng thở phào: “Xương cổ bị vỡ, vẫn chưa chết! Mau đưa đến bệnh viện đi.”","Anh ta vung tay lên, hai gã thuộc hạ chạy tới, vội vàng nâng người xuống.","Mấy người tới cũng nhanh mà đi cũng vội.","Cửa phòng sách đóng lại.","Trong căn phòng rộng lớn chỉ còn Tưởng Tử Hàn cùng Mộ Kiều Dung.","Tưởng Tử Hàn bỏ cái khăn tay đã lau xong, đi từng bước một đến chỗ Mộ Kiều Dung.","Mộ Kiều Dung bị ánh mắt hung ác nham hiểm khát máu của con trai mình nhìn chằm chằm đến mức hai chân phát run run.","“Tử Hàn, mẹ là mẹ con đấy, con vừa mới về đã ra tay đánh người là muốn làm gì thế…”","Tưởng Tử Hàn lạnh lùng nhìn bà ta: “Chẳng lẽ những lời này không phải nên là con hỏi mẹ sao? Tống Hân Nghiên là vợ của con, trong bụng cô ấy mang thai đứa con của con ruột mẹ! Mà mẹ lại làm gì!”","Mộ Kiều Dung đột nhiên run rẩy.","Thằng bé biết rồi!","Khí thế tàn bạo quanh người Tưởng Tử Hàn quá mãnh liệt, Mộ Kiều Dung không dám lấy cứng chọi cứng với anh.","Nước mắt như được mở van cứ thể chảy ra: “Mẹ vẫn còn là mẹ con đấy! Tưởng Tử Hàn, mẹ trăm cay ngàn đắng sinh con ra, nuôi lớn đến tận bây giờ, vậy mà con lại vì một người ngoài mà muốn ra tay với mẹ sao!”","Bà ta vỗ ngực khóc bi thương gần chết: “Nếu đã như vậy thì con đến đi. Muốn giết muốn xẻo muốn đánh muốn chửi gì cứ làm, mẹ tùy con xử lý! Chuyện đã thành ra như vậy, nếu con chưa hết giận thì dứt khoát đưa mẹ vào trong tù để bồi mạng cho đứa con chưa ra đời của con đi!”","Tưởng Tử Hàn nghiến chặt răng, quai hàm căng cứng cương nghị.","Mộ Kiều Dung khóc thương tâm tột độ: “Mẹ làm như vậy cũng là vì ai chứ. Tử Hàn, suốt bao năm qua mẹ con chúng ta đã phải sống như thế nào, chẳng lẽ con quên rồi sao? Dù Tống Hân Nghiên có tốt đến cỡ nào, dù con có thích thì có ích gì đâu? Nơi như nhà họ Tưởng, con kéo cô ta thì cô ta có thể hạnh phúc nổi không? Con có thể bảo đảm thật sự có thể bảo vệ cô ta một đời vô ưu không?”","Bà ta nhào tới ôm chặt lấy Tưởng Tử Hàn: “Mẹ phải gánh chịu áp lực lớn như vậy, vất vả lắm mới bồi dưỡng được con. Tử Hàn, con không thể chấp nhận số phận, cũng không thể thích làm gì thì làm được. Cho dù mẹ có liều mất cái mạng này cũng sẽ không để cho con quay lại làm người bình thường, cam lòng trở nên tầm thường được! Con trai, mẹ vẫn giữ câu nói kia, con chơi bời chút chút với Tống Hân Nghiên thì được, nhưng nhất định không thể cưới về nhà. Ba con cũng không đồng ý để con cưới cô ta đâu.”","Tưởng Tử Hàn vẫn không nói câu nào.","Mộ Kiều Dung thấp thỏm bất an.","Bà ta buông tay ra, lo sợ nhìn Tưởng Tử Hàn: “Con trai…”","Đôi mắt trống rỗng của Tưởng Tử Hàn dời xuống, từ từ tụ lại, dừng trên người Mộ Kiều Dung.","Anh khàn giọng nói: “Cho nên… Vợ con, nhất định phải môn đăng hộ đối đúng không?”","Mộ Kiều Dung thấy hơi sợ, cắn môi, quả quyết gật đầu: “Đúng!”","“Được!”","Tưởng Tử Hàn nhếch môi nở nụ cười khát máu: “Từ hôm nay trở đi, các người coi trọng ai, tôi sẽ làm cho người đó không còn xứng với con bà nữa!”","Sau khi lạnh lùng ném xuống câu đó, anh không muốn ở lại thêm một giây nào nữa, xoay người rời đi không chút do dự."]