[" ","CHƯƠNG 499","Vừa bước ra khỏi quán cà phê, một chiếc xe máy phân khối lớn đang gầm rú lao đến.","Xe chạy thẳng về phía Tống Hân Nghiên.","“Cẩn thận!”","Dạ Vũ Đình không kịp nghĩ nhiều, vô thức đẩy Tống Hân Nghiên ra.","Tống Hân Nghiên choáng váng, bị đẩy đến lùi về phía sau vài bước.","Chiếc xe lao tới chỗ cô, đụng thẳng vào người Dạ Vũ Đình.","“Rầm!”","Tiếng ầm vang dội.","Cả người và xe đều tông vào tường.","“Dạ Vũ Đình!”","Tống Hân Nghiên kinh hãi hét lên.","Tiếng động bên ngoài thu hút rất nhiều ánh mắt.","Một phát không trúng, người ở trên xe liếc mắt nhìn Tống Hân Nghiên. Hắn đặt chân xuống đất, quay xe một trăm tám mươi độ, sau đó rồ ga “vèo” một cái, chạy trốn đi.","…","Bệnh viện.","Tống Hân Nghiên ngồi trên hành lang bên ngoài phòng phẫu thuật, cả người run rẩy nhìn về phía cửa phòng.","Sau khi Dạ Vũ Đình được đưa vào trong thì không có tin tức gì nữa.","Dạ Nhất mua một cốc đồ uống nóng đưa qua: “Cô Tống, hiện giờ sắc mặt cô rất xấu, tôi đoán lát sếp của tôi ra ngoài còn trông giống người bình thường hơn cả cô đấy. Hay là tôi giúp cô sắp xếp một phòng bệnh, để cô đi nghỉ ngơi trước một lát nhé?”","Tống Hân Nghiên cầm cốc đồ uống nóng, lắc đầu: “Cảm ơn, không cần đâu, tôi chờ ở đây được rồi.”","Cô quay đầu nhìn về phía Dạ Nhất: “Dạ Nhất à, sếp của anh sẽ không…”","“Không đâu.” Dạ Nhất khẳng định: “Gần đây vận may của sếp tôi rất tốt, hơn nữa còn phúc lớn mạng lớn, tuyệt đối sẽ không gặp chuyện gì đâu!”","Thấy dáng vẻ nghiêm túc của Dạ Nhất, Tống Hân Nghiên mới yên tâm hơn vài phần.","Cô áy náy cúi thấp đầu, cất giọng khàn khàn: “Vì cứu tôi nên anh ta mới bị như vậy, nếu anh ta thực sự có chuyện gì…”","“Anh ấy cam tâm tình nguyện!”","Dạ Nhất bình tĩnh nói: “Cô Tống, có lẽ cô vẫn không biết, sếp tôi vẫn luôn rất thích cô, chỉ là anh ấy xuất hiện quá trễ, lúc quen biết cô thì cô đã kết hôn rồi. Vì không muốn cô khó xử nên anh ấy không nói ra, nhưng điều đó chẳng ảnh hưởng gì tới việc anh ấy thích cô, quan tâm cô. Anh ấy cứu cô xuất phát từ bản năng chứ không phải vì muốn cô biết ơn, không cần đại não ra lệnh mà hành động theo phản xạ có điều kiện vậy thôi. Cho nên cô đừng cảm thấy áy náy.”","Tống Hân Nghiên nghe xong, trong lòng cảm thấy phức tạp.","Dạ Nhất tiếp tục nói: “Trong thời gian qua, mỗi lần cô gặp chuyện gì anh ấy đều biết. Mỗi khi đọc được tin tức có liên quan tới cô, anh ấy đều âm thầm lo lắng, thậm chí có lúc còn bị mất ngủ. Nhiều lúc anh ấy rất muốn làm chuyện gì đó cho cô, nhưng vì cô đề phòng anh ấy, mà anh ấy cũng không muốn làm cô khó xử, sợ chín quá hóa bở. Cho nên chỉ có thể lẳng lặng quan sát, âm thầm lo lắng đau lòng cho cô, lại không thể làm gì hết, cũng chẳng dám làm gì. Hôm nay có thể gặp được cô ở đây cũng là duyên phận, có lẽ anh ấy… rất vui.”","Cảm xúc trong lòng Tống Hân Nghiên ngổn ngang, trở thành một mớ hỗn độn.","Đúng lúc này, cửa phòng phẫu thuật mở ra.","Tống Hân Nghiên đứng bật dậy như trên người có gắn lò xo, vội vàng chạy tới cùng Dạ Nhất: “Bác sĩ, Dạ Vũ Đình thế nào rồi?”","Nét mặt bác sĩ nghiêm túc: “Xương của hai chân đều bị gãy từ giữa đùi trở xuống. Mặc dù được đưa tới bệnh viện kịp thời nhưng vết thương không khả quan lắm, bây giờ cần phải phẫu thuật để nối xương ngay. Nhưng mà, sau khi nối xương, dây thần kinh tổn thương có hồi phục hay không thì vẫn còn là một ẩn số. Nếu sau phẫu thuật lại xảy ra các triệu chứng nhiễm trùng, hoại tử thì tình huống nghiêm trọng nhất là phải cưa chân. Người nhà hãy chuẩn bị tâm lý thật tốt đi.”"]