[" ","CHƯƠNG 114","Nói xong còn không biết xấu hổ mà nhỏ giọng bổ sung một câu nịnh nọt: “Nhưng mà cơ bắp trên người chồng em siêu tuyệt vời! Lấy được anh thật sự là may mắn mà em tu luyện mấy đời!”","Khóe miệng Tưởng Tử Hàn hơi nhếch lên: “Câm miệng! Thi đấu cho tốt vào!”","Nói xong, cánh tay dài duỗi ra rồi đặt bên hông người phụ nữ, hơi dùng sức kéo cô về phía mình.","Tống Hân Nghiên mất thăng bằng nhào vào ngực anh, bàn tay bên hông như bị điện giật, khiến cô không khống chế được mà run rẩy.","Độ cong trên khóe môi Tưởng Tử Hàn càng sâu hơn, ghé vào tai cô thấp giọng trêu chọc: “Nhạy cảm thế cơ à?”","Ầm!","Tống Hân Nghiên đỏ mặt, nhưng vẫn mạnh miệng nói: “Nhìn không ra à, tôi giả vờ đấy.”","Tưởng Minh Trúc bất mãn nhéo hai người một cái: “Hai người còn tiếp tục như vậy nữa là chúng ta sẽ thua đấy!”","Tống Hân Nghiên ngước mắt nhìn nhóm ba mẹ đã vượt qua bọn họ, nhanh trí nói: “Cục cưng đừng chạy, xem mẹ và ba con đây này.”","Cô nháy mắt với người đàn ông bên cạnh.","Tưởng Tử Hàn hơi nhướng mày.","Hai người gần như hành động cũng một lúc, cùng nhau buông tay rồi nắm lấy cánh tay nhỏ bé của Tưởng Minh Trúc để đỡ người lên.","“Một hai một, một hai một…”","Tống Hân Nghiên hô khẩu hiệu, hai người phối hợp ăn ý, cuối cùng đuổi lên trên nhóm trước mặt, dẫn đầu về đích.","“Gia đình đầu tiên về đích… là bạn nhỏ Tưởng Minh Trúc và ba mẹ!”","“Yeah!”","Tưởng Minh Trúc phấn khích hét lên, khuôn mặt nhỏ nhắn kích động đến ửng hồng.","Tống Hân Nghiên cũng vô cùng kích động, khom lưng đập tay với Tưởng Minh Trúc.","Hai người phụ nữ một lớn một nhỏ cười khanh khách, hai đôi mắt trong suốt vừa to vừa tròn híp lại thành một đường cong, má lúm đồng tiền hai bên má như hạt trân châu theo ý cười mà lúc sâu lúc nông, vô cùng mê người.","Tưởng Tử Hàn nhìn hai khuôn mặt như vậy thì giật mình, khóe môi không kìm được mà cong lên.","Không chỉ cá mè một lứa, tới vẻ mặt cũng giống nhau.","Tưởng Minh Trúc chơi rất hưng phấn.","Cô bé kéo Tưởng Tử Hàn và Tống Hân Nghiên tham gia trò chơi tiếp theo.","Trò chơi là ba mẹ giữ lấy cổ tay đối phương, làm cà kheo cho con ngồi ở trên, một gia đình ba người đi theo con đường đã được thiết lập, đạp bóng bay đến đích, ai đến trước thì giành chiến thắng.","Tưởng Minh Trúc lần lượt ôm cổ hai người rồi ngồi trên tay bọn họ, khí thế hung dữ chỉ huy: “Một hai một, một hai một…”","Có kinh nghiệm lần trước, Tống Hân Nghiên và Tưởng Tử Hàn phối hợp càng thêm ăn ý, giẫm theo khẩu lệnh của cô nhóc, dễ dàng vượt qua vạch đích đầu tiên.","“Thắng rồi, thắng rồi…”","Tưởng Minh Trúc vung hai nắm tay thịt nhỏ mà hưng phấn reo lên."]