["<br>“Nói đủ chưa?”<br>Mặc dù không hy vọng gì ở bọn họ, nhưng nghe bọn họ nói xong, tim Tống Hân Nghiên vẫn như rơi vào hầm băng.<br>Cô nhìn hai người: “Ông Tống, bà Đường, hổ dữ còn không ăn thịt con, hai người thì sao? Ngay cả cách đối nhân xử thế cơ bản cũng không có luôn à?”<br>Vẻ lấy lòng trên mặt Đường Ngọc Linh chớp mắt biến mất: “Tống Hân Nghiên, ba mẹ là ba mẹ con, con ăn nói kiểu gì thế hả?”<br>“Ba mẹ thiên vị đến mức ngả trời lệch đất thế này thì không cần cũng được.”<br>“Tống Hân Nghiên!”<br>Trong lòng Tống Hân Nghiên chợt cảm thấy xót xa không hiểu được: “Đến giờ phút này rồi, cuối cùng cũng nhớ ra mình có đứa con gái này, đúng là làm khó cho ông bà quá nhỉ.<br><br>Hai ông bà không thấy buồn cười à? Nếu chồng tôi không kịp tới cứu thì đứa con gái trước mặt ông bà đây đã thành một vũng bùn nhão nhoét hoặc một đống bụi rồi.”<br>Cô lạnh lùng nói: “Ông bà đi đi, tôi sẽ không xin giúp Tống Mỹ Như đâu.<br><br>Cô ta vi phạm pháp luật, ngồi tù mới là bài học tốt nhất cho cô ta.”<br>Khuyên nhủ không có tác dụng, Đường Ngọc Linh lập tức thay đổi phương thức, nghiến chặt răng rồi quỳ phịch xuống.<br>“Hân Nghiên, mẹ biết sai rồi, là ba mẹ làm con đau lòng.<br><br>Con muốn hận thì cứ hận ba mẹ đi, tha cho Mỹ Như được không? Con nể tình ba mẹ nuôi con lớn mà tha cho nó lần này thôi.<br><br>Mẹ bảo đảm với con, sau này nó sẽ tuyệt đối an phận không gây phiền phức cho con nữa.<br><br>Mẹ xin con mà.”<br>Bà ta nức nở khóc, vừa nói vừa dập đầu “bình bịch” xuống.<br> <br>Tống Hân Nghiên lạnh tanh nhìn cảnh đó, nhưng trái tim thì lại như có người cầm dao khoét từng nhát một.<br>Nực cười làm sao!<br>Để một đứa con gái khác không bị trừng phạt mà còn quỳ hẳn xuống cầu xin người vừa mới bò từ quỷ môn quan về như cô!<br>Tống Hân Nghiên nhắm chặt hai mắt, đè nén nỗi chua chát và đau đớn trong mắt: “Tôi cho ông bà vào không phải vì tôi mềm lòng, mà là muốn ông bà biết đừng làm chuyện vô nghĩa nữa.<br><br>Tôi tuyệt đối sẽ không tha cho Tống Mỹ Như, cũng sẽ không bỏ qua cho cô ta!”<br>Đường Ngọc Linh trợn đôi mắt đỏ sậm: “Mày!”<br>So với Đường Ngọc Linh đang giận dữ kích động, Tống Quốc Dũng bình tĩnh hơn nhiều.<br>Ông ta đỡ vợ đang nổi giận lên: “Chỉ cần con tha cho Mỹ Như một con đường sống, ba mẹ sẽ trả lại hết công ty, cổ phiếu và quỹ cho con.<br><br>Nếu chưa đủ thì phần của ba với mẹ cũng cho con hết.”<br>Tống Hân Nghiên nắm chặt chăn.<br>Không có so sánh thì sẽ chẳng bao giờ biết tổn thương sâu nặng cỡ nào, đau đớn đến bao nhiêu!<br>Mắt cô đỏ lên, vừa phẫn nộ vừa đau đớn: “Rốt cuộc tôi không tốt chỗ nào mới khiến ông bà bất công như vậy? Rốt cuộc tôi có phải con ruột của ông bà không!”<br>Sắc mặt Tống Quốc Dũng và Đường Ngọc Linh cứng đờ, vừa định nói thì cửa phòng đã bị người khác đẩy ra, một giọng nói thờ ơ vang lên.<br>“Không phải.”<br>Ba người trong phòng bệnh đồng thời quay đầu lại.<br>Tưởng Tử Hàn đi tới chỗ Tống Hân Nghiên: “Em với bọn họ không có quan hệ huyết thống.”<br>Tống Quốc Dũng và Đường Ngọc Linh lập tức cuống cuồng: “Hân Nghiên, con đừng nghe nó nói bậy bạ!”<br>“Nói bậy bạ với mấy người? Hừ, tôi không có hứng thú.”<br>Tưởng Tử Hàn cười khẩy, đưa tài liệu trong tay cho Tống Hân Nghiên.<br><br>Cô liếc nhìn anh rồi lại nhìn Tống Quốc Dũng và Đường Ngọc Linh, nhận lấy.<br>Là kết quả giám định huyết thống.<br>Của cô với Tống Quốc Dũng và Đường Ngọc Linh.<br>Kết luận: Trái với quy luật di truyền, không phải ruột thịt.<br>Tống Hân Nghiên sửng sốt.<br>Tưởng Tử Hàn ngạo nghễ nhìn vợ chồng Tống Quốc Dũng: “Tôi cũng coi như từng gặp không ít người, nhưng đây là lần đầu tiên thấy có người đối xử với con gái ruột như hai người.<br><br>Mới đầu cũng chỉ nghi ngờ thôi nên tự mình kêu người làm xét nghiệm này.”<br>Bàn tay đang cầm giấy giám định của Tống Hân Nghiên run rẩy.<br>Mặt Đường Ngọc Linh trắng như tờ giấy, vội vàng nói: “Hân Nghiên, con đừng nghe nó nói bậy, giấy giám định đó là giả đấy.<br><br>Nó muốn chia rẽ con với ba mẹ thôi.”<br>Tống Quốc Dũng lớn tiếng trách móc: “Câu xâm phạm quyền riêng tư của chúng tôi! Tôi phải kiện cậu!”<br>“Tùy ông.”<br>Trong đầu Tống Hân Nghiên phút chốc nhẹ tênh.<br>Kết quả này làm cô thở phào nhẹ nhõm, cũng làm cho cô tỉnh táo suy nghĩ lại.<br>Rất nhiều chuyện trước kia không hiểu, lúc này chớp mắt đã hiểu ra.<br>“Ba mẹ ruột của tôi là ai?” Cô cụp mắt xuống, ấm ách hỏi.<br>Biết giấu không được nữa, hai vợ chồng liếc nhau, đáy mắt đầy vẻ toan tính.<br>“Mày tha cho Mỹ Như thì tao sẽ nói cho mày biết.”<br><br>Đường Ngọc Linh lập tức ra điều kiện, hơn nữa còn uy hiếp cô: “Nếu không, cả đời này mày đừng hòng biết bọn họ là ai ở đâu!”<br>Trong mắt Tưởng Tử Hàn xẹt qua ý lạnh.<br>Anh đánh mắt nhìn về phía cửa.<br>Chúc Minh Đức lập tức đưa vệ sĩ vào phòng, kẹp chặt người Tống Quốc Dũng và Đường Ngọc Linh lại không chút do dự.<br>“Các người muốn làm gì?” Tống Quốc Dũng hoảng hốt hét lớn.<br>“Á!” Đường Ngọc Linh vừa hét vừa giãy: “Buông ra, mau buông tay ra cho tôi! Buông tay!”<br>Giọng nói chói tai làm Tưởng Tử Hàn nhíu mày.<br>Chúc Minh Đức vội vã cho người nhét khăn vào miệng bà ta.<br>Cuối cùng cũng yên tĩnh lại, vẻ mặt không kiên nhẫn của Tưởng Tử Hàn mới dịu xuống: “Tôi không đánh phụ nữ, cũng lười động tay với các người.<br><br>Các người không đủ tư cách để tôi ra tay, nhưng hôm nay tôi phải phá lệ một lần.”<br>Sắc mặt anh lập tức lạnh đi: “Người phụ nữ đến tôi còn không nỡ động vào mà các người dám làm cô ấy bị tổn thương.<br><br>Đáng chết!”<br>Khắp người tỏa ra khí lạnh khiến anh như thể đến từ địa ngục.<br>Nhiệt độ trong phòng bệnh đột ngột hạ thấp!<br>Vệ sĩ bất thình lình bước tới bóp cổ Tống Quốc Dũng.<br>Tống Quốc Dũng hoảng sợ trợn trắng mắt.<br>Vài giây sau, mặt ông ta đã thành màu gan heo, trán nổi đầy gân xanh, không hô hấp được khiến người ông ta bất giác co rút lại.<br>Đường Ngọc Linh sợ nhũn cả chân, nếu không phải đang bị vệ sĩ khống chế thì bà ta đã mềm oặt xuống đất từ lâu rồi.<br>Chúc Minh Đức thấy đã đủ bèn đánh mắt ra hiệu.<br>Vệ sĩ đang bóp cổ Tống Quốc Dũng lập tức buông tay.<br>Tống Quốc Dũng thở hổn hển, hai tai lập tức bị người khác bịt lại.<br>Chúc Minh Đức bước tới lôi khăn trong miệng Đường Ngọc Linh ra: “Bà Tống, sếp chúng tôi nhân từ tha cho ông bà một mạng.<br> <br><br>Bà nghĩ kỹ rồi hẵng trả lời câu hỏi vừa rồi.<br><br>Trả lời không tốt thì bộ dạng vừa rồi của ông Tống sẽ là kết cục của bà đấy.”<br>“Tôi nói, tôi nói hết.<br><br>Bọn tôi cũng không biết họ là ai cả.”<br>Vẻ mặt Chúc Minh Đức lạnh lùng.<br>Đường Ngọc Linh sợ mất mật, run như cầy sấy: “Tống Hân Nghiên được ông cụ mang về, trong nhà trừ hai vợ chồng chúng tôi ra cũng chỉ có ông ấy biết chuyện này.<br><br>Ông ấy không nói cho chúng tôi biết ông ấy bế đứa trẻ này ở đâu về…”<br>“Làm sao chúng tôi tin bà được?”<br>Đường Ngọc Linh tức thì liến thoắng: “Trước khi mang nó về, ông cụ bảo tôi ra ngoài giả bộ mang thai, đợi khi bế đứa trẻ về thì chúng tôi đưa nó về nhà, nói với người ngoài rằng nó là con ruột của chúng tôi.”<br>Bà ta khóc rống lên: “Tôi thật sự không nói dối…”<br>Chúc Minh Đức đánh mắt với vệ sĩ.<br>Vệ sĩ kéo Đường Ngọc Linh sang một bên, bịt miệng bà ta lại.<br>Chúc Minh Đức tháo bịt tai của Tống Quốc Dũng, hỏi lại câu hỏi giống hệt ban nãy.<br>Tống Quốc Dũng sợ chết, không dám chống cự nữa, thành thật khai ra: “Tôi không biết ba mẹ ruột của nó là ai.<br><br>Ông cụ lén cho chúng tôi một căn biệt thự với gần 30 tỷ tiền mặt, bắt chúng tôi giữ kín bí mật này, nuôi nó như con ruột của mình.<br><br>Một con ranh bịp bợm, cùng lắm thì sau này bỏ ra chút của làm hồi môn là xong, đã thế còn được cả căn nhà với 30 tỷ, nên bọn tôi đã đồng ý…”<br>Lời khai thống nhất của hai vợ chồng làm cả phòng bệnh chìm vào yên tĩnh..<br><br>"]