["<br>Ở bên kia.<br>Khương Thu Mộc bị bắt vào núi, nhốt trong một căn nhà gỗ cũ nát trong rừng.<br>Ba tên đàn ông hung dữ trong phòng mắt cứ lăm lăm nhìn chằm chằm vào cô ấy.<br>Khương Thu Mộc sợ hãi co rúm lại, không ngừng khóc thút thít.<br>Mặt sẹo nghe thấy thế, mặt hắn đầy sát khí.<br>Thuộc hạ của hắn nhìn chằm chằm Khương Thu Mộc, nói: “Đại ca, khó khăn lắm mới gặp được con nhà giàu thế này, sao chúng ta không vui vẻ một chút nhỉ?”<br>Mặt sẹo phất tay.<br>Hai tên đàn ông khác trong phòng hoan hô, lao đến.<br>“Á… Đừng tới đây! Đừng tới đây…”<br>Khương Thu Mộc gào thét chói tai, giãy giụa như điên, còn cào trên mặt tên đàn ông đang lao đến kia ra mấy vệt máu.<br>Tên đàn ông tức giận, vung một bạt tai lên.<br>Khương Thu Mộc bị đánh không còn sức chống đỡ.<br>Hai người đè cô ấy xuống, bắt đầu xé quần áo.<br>“Chờ chút đã.”<br>Ánh mắt Mặt sẹo lạnh lùng, đột nhiên lên tiếng.<br>Hai tên đàn ông đang hưng phấn không hiểu gì: “Đại ca, dù sao cô ta cũng sắp chết…”<br>Khương Thu Mộc run rẩy trong tuyệt vọng.<br>Mặt sẹo lấy điện thoại ra, cười mỉa mai: “Là con gái của nhà bán trà nổi tiếng ở Hải Thành, chắc đáng kha khá tiền đấy.”<br>Hai tên thuộc hạ kia lập tức hiểu ra, hưng phấn đến độ sáng tực mắt lên.<br>“Á á á…”<br>Khương Thu Mộc suy sụp hoàn toàn, vừa khóc vừa kêu: “Đừng giết tôi mà… Cầu xin mấy người tha cho tôi… Cứu với… Ba ơi… Cứu con với…”<br>Mặt sẹo lấy điện thoại ra chĩa về phía Khương Thu Mộc quay một đoạn video ngắn, gửi cho Khương Chí Dũng.<br>Ngay sau đó còn kèm theo một tin nhắn ngắn: “Đừng báo cảnh sát, nếu không thì chờ nhặt xác con gái ông đi.<br><br>Chuẩn bị ba mươi tỷ tiền chuộc, tôi sẽ báo thời gian và địa điểm sau.”<br>Tin nhắn gửi đi thành công.<br> <br>Hai tên bắt cóc đợi đã lâu lao đến đầy hưng phấn, dăm ba phát đã xé toạc quần áo trên người Khương Thu Mộc, không chừa thứ gì.<br>“Á á á…”<br>Khương Thu Mộc vùng vẫy định chạy trốn, nhưng vẫn bị tóm chân kéo lại.<br>Một trong hai tên bắt cóc không đợi nổi nữa, cởi quần áo, đè lên…<br>Đang lúc ngàn cân treo sợi tóc.<br>“Ầm…”<br>Cửa nhà gỗ bị người bên ngoài đạp mở.<br>Bọn bắt cóc bên trong không phản ứng kịp.<br>Mấy vệ sĩ được huấn luyện bài bản ập vào, không tốn nhiều sức đã khống chế hết bọn chúng.<br>“Đầu Gỗ.”<br>Tống Hân Nghiên xông vào, đồng tử co rụt lại, vội vàng cởi áo của mình ra đắp lên người Khương Thu Mộc.<br>“A a a a…”<br>Sợi dây thần kinh của Khương Thu Mộc đã đứt.<br>Dương như trong mắt cô ấy không thấy ai cả, chỉ biết kháng cự tất cả những người và vật đến gần mình theo bản năng.<br>Tống Hân Nghiên bị cô ấy cào vào mu bàn tay, áo đắp lên cũng bị hất đi.<br>“Đầu Gỗ… Là tớ, Tống Hân Nghiên, Hân Nghiên đây.”<br>“Á! Đừng mà! Đừng tới đây…”<br>Khương Thu Mộc như phát điên, vẫn không kiềm chế được mà hét chói tai.<br>Tống Hân Nghiên đau lòng không thôi, kiên nhẫn lấy áo lên đắp lại, không quan tâm bị cô ấy vùng vẫy cào cấu.<br><br>Sau khi mặc xong, cô ôm chặt lấy cô ấy.<br>Sau đó, Dạ Vũ Đình bước vào, khẽ nhíu mày một cái.<br>Mấy vệ sĩ rất biết điều, lập tức áp giải bọn bắt cóc ra ngoài.<br>Dạ Vũ Đình lịch sự quay mặt sang một bên, không nhìn thêm, sau đó còn cởi áo vest của mình xuống rồi đưa tới.<br>“Cảm ơn.” Giọng Tống Hân Nghiên run rẩy, vội vàng nhận lấy áo của Dạ Vũ Đình.<br>…<br><br>Bệnh viện.<br>Khương Thu Mộc bị kích thích quá độ nên vẫn không kiềm chế được, cự tuyệt sự động chạm của tất cả mọi người.<br>Bác sĩ không còn cách nào khác, đành tiêm cho cô ấy thuốc an thần trước.<br>Mãi đến khi Khương Thu Mộc ngủ rồi mới được đẩy vào phòng kiểm tra.<br>Cao Nhã Bội ở ngoài cửa khóc lên khóc xuống.<br>Khương Chí Dũng đỡ vợ, vừa thấy may mắn nhưng cũng vừa thở dài ai oán.<br>Tống Hân Nghiên ôm lấy áo khoác vest màu xám của Dạ Vũ Đình, cả thể xác lẫn tinh thần đều mệt: “Anh Dạ, chuyện hôm nay vô cùng cảm ơn anh.”<br>Cô áy náy nhìn chiếc áo khoác vest giá trị không nhỏ trong ngực: “Áo bị bẩn rồi, tôi giặt sạch rồi sẽ trả lại cho anh.”<br>Lúc này Khương Chí Dũng mới tỉnh táo lại, vội đỡ vợ ngồi xuống, cảm kích nói: “Áo của anh Dạ chúng tôi sẽ đền lại.<br><br>Nếu hôm nay không có anh Dạ, chỉ sợ con gái tôi đã…”<br>“Chỉ là chuyện nhỏ, tình cờ gặp phải thôi mà.”<br>Dạ Vũ Đình nhẹ giọng nói, lấy một tấm danh thiếp ra đưa cho Tống Hân Nghiên: “Đây là danh thiếp của tôi, có chuyện gì có thể liên hệ với tôi bất cứ lúc nào.”<br>Tống Hân Nghiên vội vàng nhận lấy: “Được.<br><br>Vô cùng cảm ơn, cảm ơn anh đã cứu tôi cũng như cứu Thu Mộc nữa.<br><br>Cũng rất xin lỗi đã để anh phải vất vả cả đêm.<br><br>Mấy ngày nữa tôi và Thu Mộc nhất định sẽ đến cảm ơn tận nơi.”<br>“Không ai có chuyện gì là tốt rồi, không cần phải cảm ơn.”<br>Lúc Dạ Vũ Đình quay người chuẩn bị rời đi lại nghĩ đến cái gì đó, dừng lại, quay đầu nói: “Mấy tên bắt cóc kia đã bị đưa đến đồn cảnh sát rồi, sau khi thẩm vấn xong, cảnh sát sẽ trình bày với mọi người sau.”<br>Tống Hân Nghiên và Khương Chí Dũng lại nói cảm ơn lần nữa.<br>Dạ Vũ Đình gật đầu, rời đi.<br>Chờ thang máy đến.<br><br>Cửa thang máy bên cạnh cũng mở ra.<br>Tưởng Tử Hàn và Cố Vũ Tùng từ trong vội vàng bước ra.<br>Dạ Vũ Đình và Dạ Nhất cũng cùng lúc đến trước thang máy.<br>Bốn người lướt qua vai nhau.<br>Lúc Dạ Vũ Đình đã vào thang máy, như cảm nhận được gì đó mà dừng bước.<br>Anh ta quay khẽ đầu lại, nhìn hai người bước vội vã kia, ánh mắt lạnh lùng sâu thẳm khó lường kia thoáng động.<br>Quả nhiên là Tưởng Tử Hàn.<br>…<br>Lúc Tưởng Tử Hàn và Cố Vũ Tùng chạy đến, Tống Hân Nghiên đang ngồi thất thần ở ghế khu chờ màu xanh.<br>Tưởng Tử Hàn quan sát từ trên xuống dưới, thấy cô không sao, trái tim thấp thỏm mới bình tĩnh lại.<br>Anh bước đến gần cô: “Làm sao lại lếch thếch thế này?”<br>Nghe được giọng nói quen thuộc, Tống Hân Nghiên ngẩng đầu lên.<br>Cô sững sờ chớp mắt, cảm xúc kìm nén cả đêm như sụp đổ hết.<br>“Tưởng Tử Hàn.”<br>Tống Hân Nghiên cất tiếng gọi, đứng bật dậy, khóc lóc lao vào ngực Tưởng Tử Hàn.<br>Trái tim của Tưởng Tử Hàn như bị thứ gì đó đâm vào, đau đến thắt lại.<br>Anh nhíu mày, giọng nói đè nén tức giận lại xen lẫn cả dịu dàng khó thấy: “Không sao rồi.<br><br>Để anh nhìn xem, trừ đầu ra còn bị thương ở đâu nữa không?”<br>Cô gái nhỏ trên trán quấn băng gạc, mặt còn có cả vết máu chưa lau sạch.<br>Tóc trước mặt bị máu đông lại thành cụm, lòa xòa rối bời.<br>Nhìn lôi thôi lếch thếch vô cùng.<br>Tống Hân Nghiên khóc đến mức nấc lên, trong lòng vừa sợ hãi lại vừa thấy vui mừng khi còn sống sót sau tai nạn.<br>Cô chịu đựng cảm giác hoa mắt chóng mặt, lắc đầu.<br>Trên đường đến đây, Tưởng Tử Hàn cũng đã hiểu đại khái tình hình.<br>Trong lòng vốn đang đầy lửa giận, nhưng lúc này lại bị nước mắt không ngừng rơi của cô gái bé nhỏ này dập cho tắt ngúm.<br>Cô khóc khiến anh bối rối, sắc mặt lạnh lùng, cứng ngắc an ủi: “Đừng khóc nữa, anh sẽ sắp xếp tư vấn tâm lý tốt nhất cho cô Khương, qua thời gian ngắn nữa cô ấy sẽ bước ra khỏi ám ảnh tâm lý thôi.”<br>Hiển nhiên là anh không giỏi an ủi người khác.<br>Tống Hân Nghiên không được an ủi bao nhiêu, nhưng lại cảm thấy yên tâm hơn nhiều.<br>Cô dần dần ngừng khóc.<br> <br>Cả đêm ngược xuôi, bóng tối lui đi, ánh bình minh xé rách phía chân trời, dần dần ló rạng.<br>Đôi mắt sưng đỏ của Tống Hân Nghiên vô thức híp lại.<br>Tưởng Tử Hàn thấy vậy thì cau mày: “Anh sẽ cho người trông coi ở đây, em đi về nghỉ ngơi trước đi.”<br>Tống Hân Nghiên lắc đầu: “Em muốn ở lại.<br><br>Đầu Gỗ bị sốc, tỉnh lại chắc chắn sẽ rất sợ hãi.”<br>Cô bất ngờ buông cánh tay đang níu lấy áo Tưởng Tử Hàn ra, quay người về phía Khương Chí Dũng và Cao Nhã Bội: “Chú Khương, chú và dì đi nghỉ ngơi trước đi ạ.<br><br>Đầu Gỗ ở đây cháu sẽ trông nom cho.<br><br>Chờ cô ấy tỉnh rồi thì chú dì hẵng quay lại.”<br>Ba Khương thở dài, đỡ người vợ đang khóc ngất của mình đi nghỉ ngơi.<br>Lúc Tống Hân Nghiên đang khuyên ba Khương thì Tưởng Tử Hàn đã bảo Cố Vũ Tùng nhanh chóng sắp xếp mấy vệ sĩ đến.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Say Tình<br>2.<br><br>Tình Một Đêm Cùng Anh Rể<br>3.<br><br>Tui - Người Cá, Siêu Hung<br>4.<br><br>Trăng Rơi Bên Thềm<br>=====================================<br>Lại bảo người mang điện thoại của Tống Hân Nghiên đi sạc, mở Zalo của cô ra rồi gửi tin nhắn cho Tưởng Minh Trúc để trấn an cô bé..<br><br>"]