[" ","CHƯƠNG 22","“?”","Cố Vũ Tùng vẻ mặt khiếp sợ: “Không phải chứ anh Hàn? Anh qua cầu rút ván đấy à? Rõ ràng tôi…”","“Trước khi tôi xử cậu, cậu vẫn có thể cút xéo.”","Cố Vũ Tùng: “!”","Thế cũng được hả?","Cố Vũ Tùng đối diện với ánh mắt đằng đằng sát khí của Tưởng Tử Hàn, lập tức đầu hàng: “Vâng vâng vâng, tôi cút ngay đây. Không quấy rầy đêm tân hôn của hai người nữa!”","Cậu cả Cố tất bật cả đêm không được một miếng nước, xoay người tự nhốt mình ngoài cửa.","Tưởng Tử Hàn đang định vào giường nhỏ trong phòng sách ngủ tạm một đêm. Lúc anh ngang qua phòng ngủ chính chưa đóng cửa thì vô thức liếc nhìn vào trong.","Chắc là do nóng quá, cô gái nhỏ ngủ say đá bay chăn, để lộ ra cặp đùi thon dài trắng bóng.","Tưởng Tử Hàn: “…”","Cặp chân đã bước qua lại lộn ngược trở về, đứng cạnh chiếc giường lớn ghét bỏ nhìn người đang ngủ: “Tư thế ngủ thế này mà cũng là tiểu thư danh giá nhất Hải Thành cơ à?”","Cánh tay và phần đùi lộ ra ngoài của cô xanh xanh tím tím, đều là vết thương bầm tấy.","Tuy đã thoa thuốc rồi, nhưng da cô trắng và mềm quá, thành ra vết xanh tím kia vẫn khiến người ta thấy mà giật mình.","Tưởng Tử Hàn cau mày, quay mặt đi, mất kiên nhẫn túm chăn lên bọc người vào trong, sau đấy lại xoay người đến phòng của con gái.","Bạn nhỏ Tưởng Minh Trúc ngủ rất say.","Ngọn đèn ngủ mỏng manh chiếu xuống mặt, cô bé khó chịu nhíu mày, lật thân cái ‘bẹp’, cái chân ngắn nhỏ nhấc lên một cái, chăn bị hất ra, chiếc đùi múp míp mềm mại lộ ra khỏi chăn.","Động tác này, tư thế này, giống hệt người nào đó ở phòng bên cạnh!","Đôi mày của Tưởng Tử Hàn tràn đầy mây đen.","Đúng là…","Đây chính là không phải người một nhà, không cùng vào một cửa hay sao?","…","Sáng sớm hôm sau.","Tống Hân Nghiên bị đồng hồ sinh học gọi tỉnh, mắt nhắm mắt mở vén chăn xuống giường.","Hai chân vừa chạm đất đã suýt ngã quỵ.","Cô sửng sốt vài giây, mở bừng mắt.","Lọt vào tầm mắt là khung cảnh xa lạ, phong cách trang hoàng phòng ngủ chỉ có ba màu trắng – đen – xám, đơn điệu lại lạnh lẽo.","Quan trọng nhất là… trên người cô tràn đầy dấu xanh xanh tím tím!","“Á! Sao tự nhiên lại thất thân rồi?”","Quan trọng nhất là cô không nhớ gì cả!","Tống Hân Nghiên lập tức lao ra khỏi phòng, vào nhà tắm, kéo cổ áo váy ngủ xuống nhìn vào bên trong.","Nhà ăn."]