["<br>Tống Hân Nghiên mím môi cười: “Hôm qua trở về gửi mấy bản CV, sáng sớm đã nhận được thông báo phỏng vấn.<br><br>Chị phải đi phỏng vấn, không đưa em theo được đâu.”<br>Dạ Như Tuyết bỗng hụt hẫng, nhưng sau đó đã lập tức vui vẻ trở lại: “Hâm mộ quá, em còn chưa từng đi làm nữa.<br><br>Hình tượng người phụ nữ mạnh mẽ độc lập, tự cường gì đó đúng là quá ngầu.<br><br>Chị dâu, từ hôm nay trở đi, chị chính là thần tượng và hình mẫu để em noi theo! Em phải học hỏi ở chị!”<br>Tống Hân Nghiên mỉm cười không nói gì, cũng không đặt những lời của Dạ Như Tuyết trong lòng.<br>Cô con gái được nhà họ Dạ nâng trong lòng bàn tay nuôi lớn, nếu như thật sự muốn đi làm, bất kỳ một bộ phận nào của công ty nhà mình chẳng phải muốn vào là vào sao?<br>Lớn như vậy mà chưa từng vào công ty, hoặc là không thích, hoặc là bị ba mình chiều hư.<br>Lâm Tịnh Thi bưng một bát cháo đi ra khỏi phòng bếp.<br>Nghe được cuộc nói chuyện của hai người, bà ta hừ lạnh một tiếng, dạy dỗ con gái: “Không học cái tốt mà chỉ toàn học mấy thứ vô dụng.<br><br>Nhà chúng ta không nuôi nổi con hay không chứa nổi thánh nhân? Vừa trở về đã muốn ra ngoài làm việc rồi, con tát vào mặt ai thế?”<br>Bầu không khí trong phòng ăn bỗng sượng cứng lại.<br>“Mẹ…” Dạ Như Tuyết kéo dài giọng hờn dỗi.<br>Lâm Tịnh Thi không nhịn được nói: “Kêu cái gì mà kêu, muốn ăn cơm thì đến mà làm.<br><br><br>Định học theo một số người tưởng rằng tìm được việc thì ghê gớm lắm, có thể ngồi mát ăn bát vàng à?”<br>Lời này nghe như là đang mắng con gái, nhưng lại là nói cho Tống Hân Nghiên nghe.<br>Tống Hân Nghiên bình tĩnh bước tới: “Dì à, để con.”<br>Sau đó đưa tay nhận lấy bát cháo trên tay Lâm Tịnh Thi.<br>Ánh mắt Lâm Tịnh Thi thoáng động.<br>Tống Hân Nghiên vừa đưa tay ra, còn chưa kịp chuẩn bị thì tay bà ta đột nhiên run lên, bàn tay bưng bát cháo chợt buông ra.<br>“Á…”<br>Lâm Tịnh Thi la lên, nước cháo nóng hổi đổ lên bàn tay đang đưa ra của Tống Hân Nghiên.<br>Sắc mặt Tống Hân Nghiên trở nên lạnh lẽo, bàn tay duỗi ra bất chợt đổi hướng giữa đường, người cô cũng vô thức lui về sau hai bước thật dài.<br>Cả một bát cháo lớn cứ vậy đổ ụp xuống giữa hai người.<br>“Cạch…”<br>Bát cháo vỡ vụn.<br>Nước cháo tràn ra văng hết vào hai chân đang mang dép của Lâm Tịnh Thi.<br>“Á.”<br>Tiếng hét khiếp sợ lập tức biến thành tiếng kêu rên đau đớn.<br>Tiếng gào khóc của Lâm Tịnh Thi vang vọng khắp căn biệt thự.<br>Thang máy đúng lúc mở ra.<br>Dạ Vũ Đình vội vàng điều khiển xe lăn vào phòng ăn: “Đã xảy ra chuyện gì?”<br>Dạ Như Tuyết dường như cũng sợ đến choáng váng, sắc mặt trắng bệch: “Mẹ… Mẹ bị cháo làm bỏng.”<br>“Trên phòng tôi có thuốc, đợi tôi một lát, đi rửa nước trước đi.”<br><br>Tống Hân Nghiên nhìn chằm chằm vào Lâm Tịnh Thi, sau đó quay người chạy lướt qua bên cạnh Dạ Vũ Đình.<br>Tiếng khóc lóc, mắng chửi của Lâm Tịnh Thi không ngừng truyền đến từ phía sau: “Mày là cái đồ sao chổi, đồ đàn bà xấu xa không có lương tâm.<br><br>Vũ Đình à, nó cố ý đấy, trong lòng nó có bất mãn với mẹ, muốn làm mẹ của con bỏng chết.”<br>Tống Hân Nghiên chạy bịch bịch bịch lên lầu, bỏ lại những âm thanh đó ở đằng sau.<br>Dạ Như Tuyết lặng lẽ liếc mắt về phía cầu thang, khẽ run giọng nói: “Anh ba… Lúc nãy chị dâu với mẹ có cãi nhau vài câu.<br><br>Chị dâu nói chị ấy gửi CV đã có phản hồi, hôm nay sẽ đi phỏng vấn.<br><br>Mẹ liền hỏi chị ấy mấy câu có phải trong nhà chúng ta không nuôi nổi chị ấy hay không, chị ấy đột nhiên đổi sắc mặt.<br><br>Bát cháo dễ cầm như thế này, chị ấy lớn như vậy sao đột nhiên lại bưng không được… Lại còn hất đi.<br><br>Vậy mà thật trùng hợp, còn hất lên đùi lên chân của mẹ.<br><br>Còn chị ấy thì không bị văng một chút cháo nào lên người…”<br>Dạ Vũ Đình liếc nhìn bát cháo bị lật úp trên mặt đất, rồi lại nhìn mẹ mình được đỡ ngồi trên ghế ôm chân kêu rên, cùng với vẻ mặt có hận mà không dám bộc phát của em gái, anh ta đột nhiên lạnh mặt: “Nhà chúng ta đã nghèo đến mức không thuê nổi người giúp việc sao?”<br>Dạ Như Tuyết sững sờ.<br>Lâm Tịnh Thi đang kêu khóc cũng đột nhiên ngẩng phắt đầu lên, nước mắt chảy đầy mặt, run giọng chất vấn con trai: “Con có ý gì?”<br><br>Dạ Vũ Đình mặt không đổi sắc nhìn mẹ mình: “Mẹ, con đã nói rồi, mẹ đừng nhắm vào Hân Nghiên nữa.<br><br>Mẹ thật sự cho rằng con không biết mẹ có ý định gì à? Người giúp việc đều xin nghỉ hay là bị sa thải hết rồi? Nhiều người ở đó chờ lệnh như vậy, tại sao mẹ phải để cô ấy bưng bát cháo này?”<br>Dạ Như Tuyết gục đầu, không còn dám lên tiếng nữa.<br>“Con!” Lâm Tịnh Thi vừa đau vừa tức, nước mắt cũng mang theo lửa giận.<br>Tống Hân Nghiên cầm thuốc trị thương quay trở lại phòng ăn, làm như không biết đến bầu không khí giương cung bạt kiếm ở đây.<br>Thấy Lâm Tịnh Thi vẫn còn ngồi khóc trên ghế, cô nhíu mày: “Sao chưa đi rửa nước nữa?”<br>Lâm Tịnh Thi tức giận khóc mắng: “Nếu không phải con yêu tinh như mày hại người, tao có thể thành ra như vậy sao?”<br>Tống Hân Nghiên không nói thêm gì nữa, mạnh mẽ kéo Lâm Tịnh Thi đi vào toilet.<br>Lâm Tịnh Thi đột nhiên rút tay về, giơ tay tát lên mặt Tống Hân Nghiên: “Con yêu tinh hại người này, mày muốn làm gì? Tao không cần mày giả vờ tốt bụng.”<br>Tống Hân Nghiên chuẩn xác bắt được bàn tay vung tới của bà ta, sau đó đột ngột ném trở về.<br>“Ầm ĩ đủ chưa?”<br>Ánh mắt cô lạnh lẽo, chỉ vào camera trên góc phòng: “Dì bị bỏng thế nào trong lòng dì còn không rõ sao? Cần tôi tìm người giúp dì mở camera giám sát lên cho dì xem lại lần nữa không? Dì này, nếu thật sự ầm ĩ đến tình trạng đó thì không dễ thu lại đâu, dừng tay đúng lúc đi.”<br>Lâm Tịnh Thi bị khí thế dọa người của Tống Hân Nghiên làm cho sợ hãi, bà ta hơi nghẹn họng, mặt cũng sượng cứng lại.<br>Tống Hân Nghiên hạ khí thế xuống: “Nếu chân của dì còn không xử lý thì sẽ để lại sẹo.<br><br>Bị bỏng là khó trị nhất, da trên mu bàn chân và đùi dì vừa mềm vừa mỏng, thẩm mỹ y tế cũng không chắc chắn một trăm phần trăm có thể giúp dì khôi phục lại trạng thái ban đầu…”<br>Yêu cái đẹp là thiên tính của phụ nữ, cho dù là người phụ nữ này đã hơi có tuổi.<br>Lâm Tịnh Thi đột nhiên run lên, ma xui quỷ khiến thế nào mà lại thả lỏng sức lực toàn thân, để Tống Hân Nghiên kéo vào toilet.<br>Cháo trước khi bưng ra đã để nguội nên cũng không quá nóng.<br>Trên chân và đùi có nhiều chỗ đỏ, nhưng có rất ít vết phồng rộp thật sự.<br>Tống Hân Nghiên xối nước lên chân cho bà ta, sau đó lại dùng bông y tế giúp bà ta thấm khô những vùng da bị bỏng, nặn kem trị sẹo ra rồi dùng tăm bông cẩn thận thoa lên.<br>“Loại kem trị sẹo này có tác dụng giảm đau, dùng theo hướng dẫn sử dụng, sau khi vết thương lành sẽ không để lại dấu vết nữa.”<br><br>Bên trong kem trị sẹo hẳn là có thêm bạc hà, sau khi thoa lên cảm giác bỏng rát lập tức biến mất, dễ chịu hơn rất nhiều.<br>Trái tim thấp thỏm vì sợ hãi của Lâm Tịnh Thi cũng dần hạ xuống.<br>Nhưng nếu muốn bà ta tốt tình với Tống Hân Nghiên thì vẫn không thể nào đâu.<br>“Đừng tưởng rằng hiểu biết một chút về mỹ phẩm dưỡng da trang điểm thì giỏi lắm.”<br>“Không quá giỏi nhưng cũng không đến nỗi nào, so với người bình thường thì kiểu gì cũng biết nhiều hơn một chút.” Tống Hân Nghiên liếc nhìn Lâm Tịnh Thi: “Tình trạng da của dì rất tốt, hoàn toàn không giống với làn da ở độ tuổi này của dì.<br><br>Sản phẩm mới mà con nghiên cứu gần đây chính là dành riêng cho những người ở độ tuổi của dì.<br><br>Nếu có những mỹ phẩm dưỡng da này thì tình trạng da sẽ càng tốt hơn…”<br>Mặc dù Lâm Tịnh Thi không ưa Tống Hân Nghiên, nhưng bà ta vẫn nghe nói về năng lực chuyên môn của cô.<br>Lâm Tịnh Thi rất động lòng, bà ta hừ lạnh một tiếng, mạnh miệng nói: “Đừng tưởng rằng nói một đống lời ngon ngọt là tôi sẽ tha thứ cho cô!”<br>Tống Hân Nghiên làm như không nghe thấy lời bà ta, cô thu dọn đồ đạc rồi đứng dậy: “Đợi sản phẩm mới của con ra mắt, con sẽ mang một bộ về cho dì dùng thử trước.<br><br>Sản phẩm mới chẳng những có công hiệu dưỡng trắng làm mờ tàn nhang mà hiệu quả đối với các nếp nhăn trên mắt và cổ cũng rất tốt…”<br>Có thể loại bỏ những vết nhăn trên mắt và cổ…<br>Lâm Tịnh Thi đột nhiên định thần lại, lạnh lùng trừng mắt với cô: “Tôi không ăn viên đạn bọc đường này đâu! Ai mà thèm mấy thứ đồ hỏng của cô chứ.”<br>Tống Hân Nghiên cười cười, đỡ bà ta ra khỏi toilet.<br>Bầu không khí giữa hai người đã dịu đi rất nhiều, không hề giống như lúc bọn họ mới vào.<br>Dạ Như Tuyết vô thức nhíu mày.<br>Chỉ mới có mấy phút ngắn ngủi mà thái độ của mẹ đã bắt đầu dao động rồi.<br>Nếu cứ tiếp tục như vậy, chẳng bao lâu nữa Tống Hân Nghiên đã có thể thu phục mẹ mình rồi sao?.<br><br>"]