[" ","CHƯƠNG 422","Đôi mắt chua xót khó chịu.","Tống Hân Nghiên rút đơn ly hôn trong tay cô ấy, duỗi tay về phía Chúc Minh Đức: “Cho tôi mượn bút dùng chút đi.”","Chúc Minh Đức vội vàng lấy bút của mình rồi vặn ra, đưa hai tay qua.","Tống Hân Nghiên nhận lấy, xoẹt xoẹt vài nét bút, ký tên mình xuống.","Cô khép tờ đơn rồi cô trả lại cùng với bút: “Phiền anh trở về nhờ chị Đinh thu dọn hết những đồ còn lại ở Mịch Viên đưa qua đây, tôi không tới lấy đâu.”","Những thứ thật sự thuộc về cô cũng không nhiều, rất nhiều thứ đều là Tưởng Tử Hàn mua thêm cho cô.","Tống Hân Nghiên lại nói thêm một câu: “Mấy cái như quần áo thì không cần, giúp tôi thu dọn văn kiện với máy tính tôi để ở đó là được.”","Chúc Minh Đức nhận lấy tờ giấy, do dự nói: “Thật ra sếp rất quan tâm đến mợ, do quan tâm quá nên mới…”","Tống Hân Nghiên nhếch môi, cười không chút cảm xúc: “Chúc Minh Đức, cảm ơn cậu đã chăm sóc tôi trong khoảng thời gian này. Tôi biết cậu muốn nói gì, không cần an ủi tôi đâu, cũng đừng lo lắng quá. Tạo thành kết cục như ngày hôm nay đều là tự tay tôi gây ra, tôi không trách cũng không oán hận anh ấy. Dù kết quả thế nào, tôi đều có thể chấp nhận hết, cảm ơn ý tốt của cậu.”","Môi Chúc Minh Đức mấp máy, cuối cùng không nói gì thêm, cầm lấy tờ giấy rồi quay người rời đi.","Khương Thu Mộc nhìn Tống Hân Nghiên như bị đào rỗng chỉ trong nháy mắt, sự áy náy và đau đớn trong lòng cô ấy trào dâng lên tới đỉnh điểm.","Cô ấy ôm lấy Tống Hân Nghiên, nghẹn giọng nói: “Ngoan, không buồn nhé, chuyện này không thể trách cậu được, chỉ trách tớ thôi. Là do tớ sơ suất chủ quan nên mới biến thành cục diện như ngày hôm nay. Nghiên, cậu yên tâm, tớ nhất định sẽ giải thích rõ với Tưởng Tử Hàn giúp cậu, chỗ tớ còn có bằng chứng…”","“Đầu Gỗ, đừng đi.”","Tống Hân Nghiên ôm cô ấy: “Đừng làm gì hết, cứ để vậy đi, vui vẻ gặp nhau chia tay hòa hợp. Bất kể lúc đầu có nhận nhầm người hay không thì kết quả của cuộc hôn nhân này sẽ không thể tốt đẹp hơn bây giờ được đâu. “","Nếu Tưởng Tử Hàn thật sự là cậu trẻ của Hoắc Tấn Trung, sợ là cuộc hôn nhân này sẽ không thể kéo dài được đến tận bây giờ.","“Như vậy đã tốt lắm rồi.” Cô cúi đầu nói: “Thật sự tốt lắm rồi.”","Khương Thu Mộc suýt nữa đã bật khóc, cổ họng căng chặt không nói được một chữ.","Một cô gái tốt như vậy, sao lần nào cũng phải chịu tổn thương.","Tối hôm đó, Tống Hân Nghiên trằn trọc lăn qua lộn lại bên cạnh giường bệnh của Khương Thu Mộc cả đêm.","Khương Thu Mộc cũng ở trong bóng tối quan sát cô cả đêm, đau lòng suốt một đêm.","Khi trời sắp sáng, cuối cùng Tống Hân Nghiên mới ngủ.","Khương Thu Mộc thở phào nhẹ nhõm, cựa quậy cơ thể cứng ngắc đã tê dại.","Cô ấy lấy di động bỏ vào trong chăn, chui luôn vào đó rồi tìm nick Zalo của Cố Vũ Tùng, gửi hai đoạn ghi âm mà Tống Hân Nghiên đã bộc bạch nỗi lòng ở quán bar Bỉ Ngạn và bệnh viện lúc trước.","“Cậu Cố, phiền anh giúp tôi gửi hai đoạn ghi âm này đến Tưởng Tử Hàn. Tôi biết, hiện giờ chúng tôi nói gì thì anh ấy cũng không tin, nhưng hai đoạn ghi âm này, một đoạn là sau khi Hân Nghiên bị tạt axit sunfuric, tôi lén ghi lại khi cô ấy say rượu, một đoạn là là tôi lén ghi âm khi đến thăm cô ấy vào lúc cô ấy bị bệnh nằm viện.”"]