[" ","Chương 379","Cô mở cửa ra, định đẩy anh đi.","Tưởng Tử Hàn dùng một tay kéo cô vào trong lòng, áp lên tường, giọng nói trầm thấp hấp dẫn, vang lên bên tai như bị điện giật: “Anh mặc quần áo lao động giống mọi người, đeo khẩu trang, em…”","Tống Hân Nghiên buột miệng: “Quần áo lao động? Người khác mặc thì là quần áo lao động, anh mặc lên thì thành đồng phục mời gọi.”","“Ồ!”","Tưởng Tử Hàn bị lấy lòng thành công , giọng nói càng thêm trầm khàn dễ nghe: “Ý này khá được đó, về rồi thử xem sao.”","Mặt Tống Hân Nghiên đỏ tới tận mang tai.","Đồ lưu manh không biết xấu hổ!","Tưởng Tử Hàn hôn lên trán cô: “Em làm việc của em, anh sẽ xem tình hình rồi quyết định nên làm những việc gì, cố gắng không xuất hiện trước mặt em. Nhớ phải để ý vào, mệt thì nghỉ ngơi. Có anh ở đây.”","Có anh ở đây!","Chỉ bốn chữ đơn giản, nhưng không hiểu sao lại làm Tống Hân Nghiên thấy yên lòng.","Cô gật đầu, khẽ đồng ý.","Lúc hai người vừa ra khỏi cầu thang, Cố Vũ Tùng đã mang theo một đám đàn ông cao to mặc thường phục đi tới.","“Anh Hàn, chị dâu, em dẫn thêm mấy người tới, cần gì thì cứ sai bảo.”","Tống Hân Nghiên quét mắt qua mấy người sau lưng Cố Vũ Tùng.","Có mấy người trông rất quen, cô từng gặp rồi.","Là mấy vệ sĩ lúc trước Tưởng Tử Hàn để lại bên cạnh Tưởng Minh Trúc.","Kể từ sau lần gặp trước, cô chưa từng gặp lại những người này.","Cô còn tưởng bọn họ đã quay về thủ đô với Tưởng Minh Trúc rồi, hóa ra vẫn còn ở đây.","Khí thế của nhóm người vừa lạnh lùng vừa nghiêm túc, người nào cũng cao to dũng mãnh, đồng loạt đi tới đứng trước mặt họ, tư thế như thể đại ca chuẩn bị đi đánh nhau.","Mắt Tống Hân Nghiên giật giật, vội bảo: “Không cần, không cần đâu. Người ở chỗ tôi đã đủ nhiều rồi, có quá nhiều người ngoài ngành chỉ tổ thêm phiền thôi.”","Tưởng Tử Hàn lãnh đạm nói: “Nếu đã không cần thì đừng ở chỗ này làm chướng mắt. Mang người đi theo tôi, đến hiện trường hỏa hoạn xem xét.”","“À. Vâng vâng vâng…”","Cố Vũ Tùng gật đầu lia lịa.","Nhát dao lúc trước của anh Hàn để lại cho anh ta bóng ma quá lớn.","Tuy rằng đã thay quần rồi, nhưng vừa nhìn thấy bộ mặt không cảm xúc của anh thì lại có cảm giác mát mẻ giữa hai chân.","…","Hiện trường nhà xưởng bị cháy.","Tưởng Tử Hàn nhíu mày đứng giữa đống đổ nát.","Cố Vũ Tùng mang theo một cảnh sát phụ trách điều tra tới.","“Anh Hàn.”","“Kết quả điều tra thế nào?”"]