["<br>Tống Dương Minh siết chặt năm ngón tay của Tống Hân Nghiên lại, nhất quyết muốn phá vỡ chủ đề mà cô né tránh: “Không phải nói đùa.<br><br>Hân Nghiên, em biết đấy, trước giờ anh chưa từng nói giỡn.”<br>Nụ cười trên mặt của Tống Hân Nghiên dần biến mất.<br>Tống Dương Minh tiếp tục: “Từ hôm biết em không phải em gái ruột của anh, suy nghĩ này cứ luôn quanh đi quẩn lại trong đầu anh.”<br>Nếu không có Tưởng Tử Hàn, anh ấy đã nói ra những lời này từ lâu.<br>Anh ấy nói: “Hân Nghiên, anh muốn bảo vệ em suốt đời!”<br>Tống Hân Nghiên gắng sức rút tay mình ra khỏi lòng bàn tay của Tống Dương Minh.<br>Nơi bị siết chặt chuyển từ tái nhợt sang đỏ ửng, nóng như lửa đốt.<br>Cô nắm chặt tay mình, mỉm cười lần nữa.<br><br>Nụ cười ấm áp, vẻ mặt trở nên dịu dàng tươi tắn: “Anh trai thì vốn nên bảo vệ em gái suốt đời mà.<br><br>Anh, chúng ta mãi mãi là anh em, là người thân cả đời.<br><br>Dù có huyết thống hay không thì anh vẫn là anh trai của em!”<br>Trên khuôn mặt cương nghị của Tống Dương Minh lộ vẻ thất vọng, cả người trống rỗng, có cảm giác mất trọng lượng.<br>“Có phải… trong lòng em vẫn còn Tưởng Tử Hàn không?”<br>“Phải.”<br>Tống Hân Nghiên gật đầu không chút do dự, không để Tống Dương Minh có thời gian để ảo tưởng: “Anh, em yêu anh ấy.<br><br>Từ nhỏ tới lớn, anh ấy là người đàn ông duy nhất em từng yêu, cũng là người đàn ông duy nhất khiến em rung động.<br><br><br>Lúc trước, em cứ luôn nghĩ tình cảm mình dành cho Hoắc Tấn Trung mới là tình yêu, thật ra không phải vậy.<br><br>Anh ta và anh đều như nhau, là anh em từ nhỏ tới lớn với em.<br><br>Loại tình cảm đó, nói sao nhỉ, nếu không có chuyện anh ta lừa dối, em sẽ luôn ở bên anh ta, gánh chịu mọi thứ thay anh ta, yêu và quan tâm tới anh ta, vì anh ta mà lo lắng, cũng vì anh ta mà ghen tuông đố kỵ… Nhưng lại khác với kiểu tình cảm bây giờ của em dành cho Tưởng Tử Hàn.<br><br>Em sẽ thất vọng, sẽ phẫn nộ, sẽ không cam lòng, còn có thể bằng lòng nhẫn nhịn, gác lại mọi sĩ diện và lòng tự trọng, muốn đi tìm anh ấy, xin anh ấy quay về bên cạnh em…”<br>Tống Dương Minh đã nếm được mùi vị của chua chát.<br>Nỗi đau lan tràn từ trái tim đến khắp các nơi trên cơ thể.<br>“Anh, em xin lỗi, em nói như vậy có thể sẽ làm anh buồn, nhưng đây là suy nghĩ thật sự của em.<br><br>Cho dù bây giờ em và Tưởng Tử Hàn đã ly hôn, em đã mất anh ấy, cũng rất khó chuyển phần tình cảm em dành cho anh ấy sang cho anh.<br><br>Còn nữa…”<br>Tống Hân Nghiên chợt khựng lại, sau đấy lại nở nụ cười, hạnh phúc và mong chờ: “Em đã mang thai rồi, em quyết định giữ đứa trẻ này lại.<br><br>Tuy có thể đứa trẻ sẽ phải lớn lên trong gia đình đơn thân, nhưng nó cũng là kết tinh của một đoạn tình cảm của em.<br><br>Em sẽ sinh đứa bé ra, nuôi dạy tử tế đến khi con khôn lớn.” <br>Tống Dương Minh chán nản thở dài: “Được, anh đã hiểu rồi.”<br>Anh ấy phấn chấn tinh thần: “Nơi này không có hồi ức tốt đẹp gì, giờ em cũng đã giao công ty lại rồi, em đừng ở đây nữa.<br><br>Anh giúp em liên hệ việc ra nước ngoài, ra ngoài học tập, thư giãn đầu óc, chỉnh đốn lại tâm trạng, khi nào muốn về thì anh vẫn mãi ở đây.”<br>Thấy anh ấy đã khôi phục lại bình thường, Tống Hân Nghiên thở phào nhẹ nhõm.<br>...<br>Ban đêm.<br>Thủ đô.<br>Tưởng Tử Hàn thấy video của Cố Vũ Tùng.<br>“Anh Hàn, mấy ngày này anh có theo dõi tin của Hải Thành không?”<br>“Nói thẳng luôn đi.” Tưởng Tử Hàn mất kiên nhẫn cắt ngang.<br>“Haiz!”<br>Cố Vũ Tùng thở dài: “Bà xã của anh… À không đúng, vợ cũ của anh trả lại Tống Thị cho nhà họ Tống rồi.<br><br>Chị ấy cũng bán luôn cổ phần đứng tên mình.<br><br>Nghe ý của chị ấy là muốn trả tiền lại cho anh, không cần đồng nào cả đâu.”<br>Tưởng Tử Hàn kìm nén vẻ mất kiên nhẫn, lửa giận thầm dâng trào: “Muốn trả thì cứ để cô ta trả đi!”<br>Cố Vũ Tùng chớp mắt: “Sao em lại cảm giác nghe ra có tiếng nghiến răng nghiến lợi vậy nhỉ?”<br>Đôi mắt lạnh lùng của Tưởng Tử Hàn liếc nhìn về phía ống kính.<br>Cố Vũ Tùng ở đầu bên kia lập tức ngậm miệng, nhỏ giọng nỉ non: “Ôi, sĩ diện thế làm gì chứ, rõ ràng đã hết giận mà vẫn không chịu làm hoà, hay là muốn chờ đứa nhỏ chào đời à…?”<br>Tưởng Tử Hàn chau mày: “Cậu đang lẩm bẩm gì thế?”<br><br>“Không có gì.<br><br>Em còn việc phải làm, cúp máy đây.”<br>Cố Vũ Tùng lập tức ngắt video.<br>Tưởng Tử Hàn ngơ ngác nhìn điện thoại chằm chằm.<br>Thật ra, anh đã nghe rõ câu nói cuối cùng của Cố Vũ Tùng, chẳng qua là…<br>Anh vứt điện thoại, ấn phím cách trên laptop.<br>Tin tức bị tạm dừng trước đó lại phát ra âm thanh, đang chiếu các hoạt động gần đây của Tống Hân Nghiên có liên quan tới Tống Thị.<br>Xem xong tin tức, Tưởng Tử Hàn lại cầm điện thoại lên: “Chúc Minh Đức, đặt vé máy bay nhanh nhất tới Hải Thành cho tôi.”<br>...<br>Cùng lúc đó.<br>Tại Hải Thành.<br>Dự báo thời tiết có mưa lớn vào ban đêm, bên ngoài đã bắt đầu nổi gió to.<br>Có người gõ cửa.<br>Chị Đinh vội chạy ra mở cửa.<br>Không lâu sau, bên ngoài truyền tới tiếng nói giận dữ của chị Đinh: “Ê, mấy người là ai thế! Không được xông vào… a…”<br>Không còn tiếng động nào nữa.<br>Tống Hân Nghiên cau mày, đứng bật dậy khỏi sofa, đang định ra xem có chuyện gì thì cửa biệt thự đã bị người khác đẩy mạnh ra.<br>Mấy người đàn ông mặc đồ đen cuốn lấy màn mưa điên cuồng xông vào nhà, lao thẳng tới chỗ Tống Hân Nghiên.<br>Cô quay người định bỏ chạy.<br>Nhưng mấy người kia có chuẩn bị mà tới, lập tức chặn đường rút lui của cô, khống chế cô lại.<br>Tống Hân Nghiên giãy dụa: “Các anh muốn làm gì?”<br>Người áo đen cầm đầu lấy một chai thuốc nhìn không rõ là thứ gì từ trong túi áo ra, cười khẩy: “Chốc nữa thì cô sẽ biết thôi.”<br>Người đang giữ Tống Hân Nghiên đè mạnh cô, tên cầm đầu mở nắp chai, bóp quai hàm của cô, ép buộc cô phải há miệng rồi rót thứ trong chai vào.<br>Là thuốc!<br>Tống Hân Nghiên hốt hoảng, liều mạng muốn nôn thứ thuốc trong miệng ra.<br>Tên kia nhìn ra ý đồ của cô, bóp cổ họng cô, bưng ly sữa đặt trên bàn trà đổ vào rồi lại đóng chặt hàm dưới lại, không để cô mở miệng.<br>Sữa trộn lẫn thuốc cứ thế đi xuống.<br>Ba người áo đen cùng buông tay ra.<br><br>Tống Hân Nghiên bị ngã xuống đất, tay đưa vào miệng, không ngừng ngoáy cổ họng, muốn nôn thứ thuốc mà mình đã nuốt vào bụng ra.<br>Tên áo đen cười mỉa, nói: “Đừng vùng vẫy nữa, vô ích thôi.”<br>Tống Hân Nghiên nôn đến nỗi mồ hôi lạnh xen lẫn nước mắt chảy xuống: “Tại sao? Rốt cuộc mấy anh là ai?”<br>Tên kia lấy điện thoại ra, khom người ngồi xổm trước mặt cô, bấm nút ‘play’.<br>Giọng nói lạnh nhạt của Tưởng Tử Hàn truyền đến từ trong điện thoại: “Cô ta định làm gì với đứa bé này?”<br>“Xem ra là muốn giữ nó lại đấy.”<br>“Cô ta có tư cách gì mà sinh con của tôi!”<br>...<br>Trái tim Tống Hân Nghiên như chìm xuống đáy vực.<br>Cô vừa hoảng vừa sợ.<br>Nước mắt và mồ hôi lạnh trộn lẫn nhau, tóc rối dính cả vào mặt, trông nhếch nhác không thể tả.<br>Tên áo đen nhìn cô đầy thương hại: “Ba của đứa bé này không hy vọng nó tới thế giới này, cô cũng đừng trách chúng tôi.<br><br>Chúng tôi chỉ nhận tiền làm việc thôi.”<br>“Tôi không tin!”<br>Tống Hân Nghiên đẩy mạnh về phía người đàn ông.<br>Tưởng Tử Hàn là bác sĩ, dù anh hận cô cỡ nào, cũng không thể giở trò như thế được…<br>Người đàn ông có đề phòng, tiện đà lùi về phía sau rồi đứng dậy.<br>Anh ta nhìn Tống Hân Nghiên từ trên cao mà đánh giá, ánh mắt thông cảm: “Phụ nữ các cô ấy à, đáng thương nhất chính là không chịu nhìn rõ hiện thực.”<br>Người đàn ông phất tay, dẫn theo đám đàn em đi ra ngoài.<br>Tống Hân Nghiên tức đến mức hai mắt đỏ ngầu, định lao ra theo, nhưng bụng nhỏ giống như bị người ta đâm vào một lỗ, kéo căng đến mức đau quằn quại.<br>Nửa người trên bỗng chốc mềm nhũn, một dòng chất lỏng nóng hổi tràn ra từ trong cơ thể….<br><br>"]