["<br>Tưởng Tử Hàn: “Trông tôi có giống đang đùa không?”<br>Cỗ Vũ Tùng không nói gì.<br>Tưởng Tử Hàn: “Đợi thu lưới đợt này xong, về thủ đô tôi sẽ cho cô ấy một hôn lễ thật long trọng.<br><br>Còn nữa, xử lý trợ lý gây sự ở trường khiến cô ấy bị thương kia đi.”<br>Cố Vũ Tùng gật đầu: “… Vâng.”<br>…<br>Công ty mỹ phẩm Nghiên Mị.<br>Đường Ngọc Linh hung hăng đấu đá, muốn xông vào.<br>Bị bảo vệ ngăn lại không cho vào, bà ta quay ra khóc lóc ầm ĩ ngay trước cửa công ty.<br>Khó khăn lắm công ty mới lấy lại được hình tượng, Tống Hân Nghiên không muốn quá khó coi nên mới bảo người để cho bà ta vào.<br>“Nói đi, hôm nay lại định làm gì nữa?”<br>Đường Ngọc Linh hùng hùng hổ hổ đi đến trước mặt cô: “Tao nghĩ kỹ rồi, tao giữ tin tức về mẹ mày cũng chẳng có tác dụng gì.<br><br>Chỉ cần mày cho Mỹ Như một cái công ty để nó có thể sống an phận thì tao sẽ đưa mày đi gặp mẹ đẻ ngay lập tức.”<br>“Bà nghĩ tôi sẽ tin à?”<br>Tống Hân Nghiên lạnh lùng cười: “Nhân lúc tôi còn chưa gọi bảo vệ thì đi ngay đi, đừng ép tôi phải xử lý mấy người.<br><br>Còn nữa, đừng lúc nào cũng mang chuyện này đến làm phiền tôi.<br><br>Bà thử nghĩ xem tôi sẽ quan tâm đến một người thân chưa từng gặp mặt đến mức nào? Lỡ như bà ta cũng là một con quỷ hút máu mãi chẳng no giống như bà thì sao? Vậy chẳng phải tôi tự cầm đá đập chân mình à?”<br>“Tin hay không tùy mày, đây là ảnh gần nhất của bà ta.”<br> <br>Đường Ngọc Linh lấy ảnh từ trong túi xách ra, ném tới trước mặt Tống Hân Nghiên.<br>Tống Hân Nghiên cúi xuống, khi nhìn thấy người trong ảnh, cô lập tức sửng sốt, tim đập liên hồi.<br>Đó là một bức ảnh chụp cận mặt.<br>Người phụ nữ ở bên trong giống Tống Hân Nghiên đến bảy tám phần, chỉ có điều người đó không còn trẻ nữa, trên khuôn mặt hằn lên dấu vết của năm tháng.<br>Ngay cả như thế, trông bà ấy vẫn rất có sức hút.<br>Trầm tĩnh và xinh đẹp tuyệt trần.<br>Tống Hân Nghiên đưa tay cầm bức ảnh, bất giác nhíu mày.<br>Đường Ngọc Linh nhìn biểu cảm của Tống Hân Nghiên thì vô cùng hài lòng: “Sao? Giờ tin chưa?”<br>Tống Hân Nghiên lấy lại vẻ mặt tự nhiên, bỏ qua tấm ảnh: “Đúng là có hơi giống, bà cũng không cần vòng vo với tôi làm gì.<br><br>Trước khi bà nói ra tin tức tôi cũng đã điều tra rồi, hai mươi ba năm trước vốn không có ngôi sao nữ nào như bà nói.<br><br>Còn về bức ảnh này, đất nước đông dân như thế, có một hai người giống nhau cũng chẳng có gì lạ.”<br>Đường Ngọc Linh ngồi xuống chiếc ghế đối diện Tống Hân Nghiên: “Tao nói rồi, tao cũng chỉ tình cờ nghe ông cụ ở nhà kể lại chuyện năm đó thôi.<br><br>Dạo này tao đã tốn không ít công sức để điều tra về mẹ ruột của mày.”<br>“Bà vất vả quá! Được rồi, biết thế đã.<br><br>Tôi sẽ suy nghĩ về đề nghị của bà, bà có thể đi được rồi.”<br>Khuôn mặt Đường Ngọc Linh thoang thoáng hiện lên sự giận dữ, hừ lạnh: “Tốt nhất là mày nhanh lên, đừng để tao chờ lâu quá.”<br>Tống Hân Nghiên im lặng, nhếch miệng cười như có như không.<br>Ban đầu, có thể cô sẽ bị kiểu thái độ này của Đường Ngọc Linh gây khó dễ.<br>Nhưng hiện tại… Dù sao cũng đã chia cách hai mươi mấy năm trời, cô không ngại thêm mấy ngày nữa.<br><br>Nếu so sánh thì người không đợi được lại là Đường Ngọc Linh.<br>Tống Hân Nghiên nhìn xung quanh văn phòng một lượt, khẽ thì thầm: “Tống Thị là do ông nội để lại, là thứ mà đến cuối đời ông cũng không buông xuống được, không phải là thứ tôi có thể dùng vào việc riêng của mình.<br><br>Hơn nữa còn là dùng để thỏa mãn ham muốn và sự tham lam của các người.”<br>Cô sẽ tìm mẹ, nhưng nhất định sẽ không cho bất cứ ai cơ hội lợi dụng việc này!<br>Tống Hân Nghiên gọi Liễu Hoài Thu đến: “Tìm giúp tôi mấy chuyên gia có kinh nghiệm về lĩnh vực đá quý.”<br>“Vâng.”<br>Liễu Hoài Thu ghi vào sổ tay, sau đó đặt kế hoạch đưa sản phẩm mới ra thị trường xuống trước mặt Tống Hân Nghiên.<br>“Đây là phương án đưa sản phẩm mới ra thị trường và đề án đáp ứng nhu cầu khẩn cấp, cô xem đi.”<br>Tống Hân Nghiên xem qua, suy nghĩ một lát rồi nói: “Cô gửi phương án này xuống dưới đi, yêu cầu từng bộ phận chấp hành, chuẩn bị sẵn sàng mọi thứ.”<br>“Vâng.”<br>…<br>Ban đêm ở Mịch Viên.<br>Tống Hân Nghiên tẩy trang xong, nhìn khuôn mặt trắng nõn của mình ở trong gương, cô mỉm cười mãn nguyện.<br>Vết sẹo trên mặt gần như không nhìn thấy nữa, thậm chí ngay cả vết thương trên trán cũng đã lành với tốc độ nhanh hơn bình thường.<br>“Xời xời! Mình đúng là thiên tài, lại có thể phát minh ra sản phẩm làm đẹp hiệu quả đỉnh cao như thế!”<br>“Ha!”<br>Ngay khi Tống Hân Nghiên đang tự luyến, ngoài cửa đột nhiên vang lên một tiếng cười khẽ.<br>Cô lập tức quay đầu lại.<br>Trong đôi mắt lạnh lùng của Tưởng Tử Hàn hiện lên ý cười dập dềnh như sóng nước: “Mợ Tưởng đúng là một thiên tài.”<br>Khuôn mặt nhỏ nhắn của Tống Hân Nghiên đỏ bừng, tức giận nói: “Đây là nhà vệ sinh, trước khi vào anh không biết gõ cửa à.”<br><br>Tưởng Tử Hàn đi vào, luồn hai bàn tay ôm lấy vòng eo mảnh khảnh của Tống Hân Nghiên, ôm cô vào lòng từ phía sau: “Ừ, anh sai rồi.”<br>Giọng nói của anh vừa trầm thấp lại hấp dẫn, vô cùng quyến rũ.<br>Thái độ nói chuyện ngọt ngào khác thường của Tưởng Tử Hàn khiến cho Tống Hân Nghiên sinh ra cảnh giác.<br>Cô nhìn chồng mình qua gương: “Anh uống nhầm thuốc à?”<br>Tưởng Tử Hàn nghiêng đầu, hôn lên má cô một cái: “Cuối tuần này đưa em ra ngoài ăn cơm nhỉ?”<br>Tống Hân Nghiên bị hôn đến nỗi trái tim cũng run rẩy, vội vàng đẩy anh ra, xé một tấm mặt nạ, vừa đắp lên mặt vừa nói: “Dạo này không được rồi.<br><br>Có sản phẩm mới sắp tung ra thị trường, mấy ngày tới em bận lắm.”<br>Vừa nói xong, chuông điện thoại đã vang lên.<br>Tống Hân Nghiên chọn chế độ loa ngoài, vừa dán mặt nạ vừa nghe.<br>Là Liễu Hoài Thu gọi để báo cáo công việc, trùng hợp cũng nhắc đến lịch trình làm việc mấy ngày tới.<br>Thời gian đúng là kín mít.<br>Tưởng Tử Hàn đứng bên cạnh nghe một lát, không nhắc lại chủ đề lúc nãy nữa.<br>…<br>Chớp mắt đã đến cuối tuần.<br>Tống Hân Nghiên đang tăng ca ở công ty thì nhận được điện thoại của Dạ Vũ Đình.<br>“Tôi tình cờ thấy tên cô trong một bản kế hoạch quảng bá mới biết hoá ra cô kinh doanh mỹ phẩm.<br><br>Đúng lúc mấy người bạn của tôi đang bàn chuyện hợp tác về lĩnh vực này, họ rất có hứng thú với sản phẩm mới của cô, muốn lấy thử một ít trước đã.<br><br>Chắc cũng không nhiều lắm đâu, có lẽ chỉ khoảng một hai triệu suất thôi, nếu hiệu quả tốt thì sẽ hợp tác với số lượng lớn hơn.<br><br>Không biết cô có hứng thú không?”<br>Tống Hân Nghiên nghẹn họng.<br>Má ạ, đây là bánh từ trên trời rơi xuống à?<br>Dùng thử tận một hai triệu sản phẩm…<br> <br>Một hai triệu sản phẩm này đã bán được hơn ba trăm tỷ rồi!<br>Bình thường khách hàng lớn của họ cũng chỉ đến thế mà thôi.<br>“Không phải anh Dạ đang đùa tôi đấy chứ?”<br>“Cô thấy tôi có giống đang nói đùa không?” Dạ Vũ Đình nói với giọng ấm áp: “Bọn tôi đang ăn cơm ở phòng 968 Ngự Cảnh Viên, nếu cô có hứng thú thì cầm hợp đồng đến đây đi.”<br>“Tôi sẽ đến ngay.”<br>Tống Hân Nghiên cúp điện thoại, vội vàng bảo Liễu Hoài Thu in hợp đồng rồi cầm lấy đi ra ngoài.<br>Gần đến Ngự Cảnh Viên, Dạ Vũ Đình đã gọi điện thoại tới.<br>Tống Hân Nghiên nghe máy: “Anh Dạ, tôi đến nơi rồi.”<br>“Chúng tôi vừa mới ra ngoài, đang ở khách sạn suối nước nóng ngay bên cạnh.<br><br>Cô đi thẳng đến đây đi, phòng VIP 909 nhé.”<br>“Được.”<br>Tống Hân Nghiên chỉ có thể di chuyển sang bên cạnh.<br>Vừa mới bước vào khách sạn suối nước nóng Thuỷ Loan, nhân viên phục vụ ở đại sảnh đã ra tiếp đón cô.<br>“Xin hỏi cô đi mấy người ạ?”<br>“Tôi đến tìm người, đã hẹn trước rồi.”<br>Tống Hân Nghiên báo số phòng.<br>Nhân viên phục vụ bày ra tư thế xin mời: “Mời cô đi bên này, để tôi cất đồ dùng và quần áo cho cô.”<br>“Tôi cũng không mang nhiều đồ, cầm theo là được rồi.”<br>“Là thế này, khách sạn chúng tôi có quy định, tất cả các vị khách đến đây chỉ có thể mặc đồ tắm, còn điện thoại di động hay túi xách và những đồ dùng khác đều phải gửi vào tủ chứa đồ ạ.”<br>Tống Hân Nghiên nhíu mày: “Tôi chỉ vào ký hợp đồng thôi chứ không tắm suối nước nóng.”<br>Nhân viên phục vụ vẫn lễ phép mà dứt khoát cười nói: “Cô có thể mang hợp đồng vào, nhưng điện thoại, quần áo và các loại vật dụng cá nhân đều phải gửi lại tủ đồ ạ.<br><br>Nếu cô không chuẩn bị đồ tắm thì chỗ chúng tôi cũng có dịch vụ cung cấp đồ tắm, áo choàng và các vật dụng khác cho khách.”<br>Tống Hân Nghiên hơi lưỡng lự: “Chờ tôi một chút.”.<br><br>"]