[" ","Chương 358","Tống Hân Nghiên trở lại công ty, liên lạc với Tưởng Tử Hàn một lần nữa.","Di động vẫn tắt máy.","Cũng có thể không phải tắt máy mà là anh đã cho cô vào danh sách đen rồi.","Cô cười tự giễu, mở Zalo của anh ra.","Trong khung chat vẫn chỉ có nội dung xin lỗi trước đó của cô.","Trong lòng Tống Hân Nghiên cảm thấy đắng chát.","“Em đã chấm dứt hợp đồng với Dạ Vũ Đình rồi. Không chỉ anh ta mà tất cả các đơn đặt của khách hàng mà anh ta giới thiệu em cũng đã hủy hết. Hôm đó em từ chối sự giúp đỡ của anh, không phải là vì em không muốn được anh hỗ trợ. Chỉ là… Thật sự xin lỗi anh. Anh yên tâm, sau này nhất định sẽ không xuất hiện tình huống như vậy nữa đâu. Nếu không dựa vào anh, em cũng sẽ không dựa vào bất kỳ người đàn ông nào cả…”","Tin nhắn gửi đi, bên kia không trả lời lại.","Tống Hân Nghiên cười khổ, cất điện thoại đi. Cô vừa chuẩn bị làm việc thì Cố Vũ Tùng đến.","Đây là lần đầu tiên anh ta đến văn phòng của Tống Hân Nghiên.","Nhìn thấy nguyên một chiếc tủ trên tường đều là mỹ phẩm và các sản phẩm chăm sóc da, anh ta sửng sốt mất một lúc lâu: “Những thứ này đều là công ty của chị sản xuất à?”","“Ừ.”","Tống Hân Nghiên trả lời ngắn gọn, cô bảo Tô Diễm An mang cà phê vào.","“Cậu Cố, Tưởng Tử Hàn anh ấy…”","Nhắc đến Tưởng Tử Hàn là Cố Vũ Tùng cảm thấy mặt mình đau rát.","Ai cũng bảo đánh người không đánh vào mặt, nhưng anh Hàn của anh ta lại một mình một phách, lựa chọn đánh thẳng vào gương mặt đẹp trai đến mức cả người lẫn thánh đều ghen tỵ của anh ta.","Bây giờ anh ta vẫn còn cảm giác bị đánh hú hồn hú vía.","Cố Vũ Tùng thở dài: “Anh ấy rất tức giận. Chị đợi một thời gian đi, đợi anh ấy nguôi giận là ổn thôi. Tôi tới để nói với chị một tiếng, thư ký Liễu Hoài Thu mà ban đầu chị tuyển dụng có người giật dây phía sau. Có lẽ trong lòng chị cũng đã gần như nắm chắc, là Tống Kim Minh, anh họ thứ ba của chị. Lúc chúng tôi nhận được tin đi bắt người thì anh ta đã chạy ra nước ngoài rồi. Nếu như anh ta cứ trốn ở nước ngoài, không bao giờ quay lại, chuyện này thật sự chỉ có thể bỏ qua như thế.”","Tống Hân Nghiên khẽ gật đầu: “Cảm ơn.”","“Đừng khách sáo với tôi, dù sao cũng không phải là công sức của tôi đâu. Nếu chị thật sự muốn cảm ơn thì cảm ơn anh Hàn đi. Chị gặp chuyện, anh ấy lo lắng hơn bất kỳ ai khác. Rõ ràng Liễu Hoài Thu đã tự mình gánh hết mọi tội, nhưng anh ấy vẫn không bỏ cuộc, dùng đủ mọi thủ đoạn trong sáng ngoài tối, cương quyết buộc cô ta phải khai ra kẻ chủ mưu đằng sau.”","Trong lòng Tống Hân Nghiên vừa ấm áp vừa đắng chát: “Tôi biết rồi.”","Cố Vũ Tùng thở dài, biết suông thôi thì biết làm gì? Hành động đi chứ! Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Chị dâu, tính tình anh Hàn không tốt lắm, nhưng chuyện gì đã xác định thì sẽ không từ bỏ. Cũng không phải anh ấy để bụng chuyện chị đi ăn với Dạ Vũ Đình đâu, điều anh ấy để tâm là ngay từ đầu chị đã không định nói thật với anh ấy. Anh ấy ghét nhất là bị người ta lừa dối, nhưng chị còn đụng vào…”","“Là tôi không đúng. Nhưng bây giờ tôi xin lỗi cũng vô dụng. Anh ấy không về nhà, điện thoại không nhận, Zalo không trả lời. Thậm chí tôi còn không biết anh ấy ở đâu, có thể đi đâu tìm anh ấy chứ…”","Cố Vũ Tùng liếc nhìn xung quanh như kẻ trộm, lầm bầm mấy chữ như muỗi kêu: “Khách sạn Bắc Âu…”","Anh ta lầm bầm xong lại thở dài: “Tôi chỉ có thể nói thêm đến vậy thôi. Nếu nói nhiều hơn nữa thì tôi có chết cũng không đủ, phải bị băm thành tám mảnh đấy.”","Tâm trạng u ám của Tống Hân Nghiên đột nhiên bừng sáng lên."]