["<br>Sau khi vụ luận văn xoay chiều, hiệu suất của Nghiên Mị lập tức hồi phục trở lại, cổ phiếu cũng tăng lên.<br>Tống Hân Nghiên bận rộn, vừa mới thở ra một hơi thì tin nhắn Zalo của giáo sư Dương gửi tới.<br>“Hân Nghiên à, trường học đã chân thành nhận lỗi rồi, em nhanh chóng nhân lúc rảnh rỗi thì về một chuyến đi.<br><br>Đừng có nói với cô là không rảnh.<br><br>Nếu em không rảnh, người làm giáo viên như cô sẽ tự mình tới công ty đợi đến khi nào em rảnh thì thôi.”<br>Bà lão đã một bó tuổi rồi, Tống Hân Nghiên cũng không thật sự dám để cho bà ấy tới công ty chờ mình.<br>Cô vội nhắn lại: “Mấy hôm nay bận quá, em quên mất.<br><br>Em sẽ lập tức về ngay đây ạ.”<br>Tống Hân Nghiên về trường học.<br>Vừa đến cửa phòng thí nghiệm thì đã bị Lý Lâm Tân và Hoàng Bảo Châu với vẻ mặt tiều tụy ngăn lại.<br>Hai người ngấn lệ, quỳ xuống trước mặt cô.<br>Lý Lâm Tân nói: “Đàn chị Tống, bọn em biết sai rồi, bọn em cũng đã làm theo yêu cầu của chị, hẹn Trương Bội Linh ra rồi.<br><br>Tuy rằng không thể giúp được gì, nhưng bọn em biết hối hận rồi, chị cũng từng nói sẽ cho bọn em cơ hội hối lỗi mà.”<br>Hoàng Bảo Châu túm ống quần Tống Hân Nghiên: “Đàn chị, xin chị đấy, cho bọn em một cơ hội đi.<br><br>Bây giờ chỉ có chị cầu xin nhà trường cho bọn em thì trường học mới có thể xử lý nhẹ tay.<br><br> <br>Nhà em ở nông thôn, cả nhà thắt lưng buộc bụng mới có tiền cho em học đại học, em thực sự không thể bị đuổi học được…”<br>Tâm trạng của Tống Hân Nghiên vốn không quá tệ, giờ thì lập tức bị phá hỏng không còn chút gì.<br>“Hai người đứng lên trước đã.”<br>Cô kéo mạnh hai người dậy: “Tôi biết các cô cậu cũng không dễ dàng gì, cũng biết quyết tâm hối lỗi của hai người.<br><br>Tôi từng đồng ý với hai người, sẽ cho hai người cơ hội, sẽ không tiếp tục gây khó dễ cho hai người nữa.<br><br>Quả thực tôi cũng đã làm rồi, cũng không tố giác các cô cậu với bất cứ ai, càng không truy cứu trách nhiệm các người làm lộ số liệu thí nghiệm của tôi.<br><br>Bây giờ người khai các người ra là Trương Bội Linh, các người muốn tìm thì cũng phải tìm cô ta, chứ không phải tôi.”<br>Tống Hân Nghiên đẩy hai người ra, định rời đi.<br>“Tống Hân Nghiên!”<br>Thấy cô nhẫn tâm như vậy, Lý Lâm Tân bỗng quát to.<br>Tống Hân Nghiên quay đầu lại theo bản năng.<br>Chẳng biết từ lúc nào, trong tay Lý Lâm Tân đã cầm một bình chất lỏng.<br>Gương mặt cậu ta vừa dữ tợn vừa vặn vẹo: “Chị đã không để tôi sống thoải mãi, vậy cùng xuống địa ngục hết đi!”<br>Rồi hắt bình chất lỏng không rõ kia về phía Tống Hân Nghiên.<br>Tai nạn xảy đến quá bất ngờ.<br>Tống Hân Nghiên trơ mắt nhìn chất lỏng không biết tên kia cách mình ngày càng gần, hoàn toàn không kịp phản ứng.<br>Trong giây phút ngàn cân treo sợi tóc, cô bỗng bị một lực đẩy mạnh sang một bên.<br>Tống Hân Nghiên ngã đập vào cánh cửa.<br><br>Hoàng Bảo Châu xông lên phía trước, chắn trước người cô, chất lỏng vốn để hắt lên người Tống Hân Nghiên đều đổ hết lên lưng cô ta.<br>Mùi axit sunfuric đậm đặc gay mũi bùng nổ.<br>“Xèo xèo…”<br>Mùi khét cùng khói mù khi quần áo và da thịt bị cháy khét khuếch tán trong không khí.<br>“Á!”<br>Hoàng Bảo Châu đau đớn thét lên đầy thảm thiết.<br>“Hoàng Bảo Châu!”<br>Tống Hân Nghiên hoảng sợ, không quan tâm tới cánh tay đau đớn vì bị axit sunfuric bắn vào, chống cửa đứng dậy đi tới.<br>Dường như Lý Lâm Tân cũng bị dọa sợ, bước chân loạng choạng, lùi về phía sau: “Không thể trách tôi được, là… là tự cô xông lên ngăn cản, tôi không định hắt vào cô… Không thể trách tôi…”<br>Cậu ta vứt cái bình đựng axit sunfuric đi, bỏ chạy như điên.<br>Tay chân Tống Hân Nghiên như nhũn ra, luống cuống ôm lấy Hoàng Bảo Châu, nôn nóng đến mức mặt mũi đỏ bừng, nước mắt chợt lăn xuống.<br>“Hoàng Bảo Châu… Cô… Có ai không… Mau tới đây…”<br>Tiếng động phía bên này đã sớm thu hút không ít người tới hóng hớt.<br>Mọi người không nhiều thì ít cũng biết trò cười này, cho nên cũng chỉ đứng nhìn từ xa, không tiến lại gần.<br>Rồi đến lúc xảy ra tai nạn, tất cả mọi người đều trở tay không kịp, lập tức bị dọa cho sững người.<br>Đến tận khi Tống Hân Nghiên kêu cứu, mọi người mới hoàn hồn, dồn dập chạy tới.<br>“Gọi xe cứu thương, mau gọi xe cứu thương đi…”<br>Tống Hân Nghiên hét lạc cả giọng.<br>Lúc ấy mọi người mới phản ứng kịp, vội lấy điện thoại ra, người gọi 115, người gọi cảnh sát.<br>Những người còn lại cũng ba chân bốn cẳng vội giúp Tống Hân Nghiên cùng đưa Hoàng Bảo Châu vào phòng thí nghiệm nằm.<br><br>Tống Hân Nghiên tìm kéo, nhanh chóng cẩn thận cắt bỏ những chỗ quần áo dính axit trên người Hoàng Bảo Châu.<br>Có người lấy khăn vải sạch sẽ, cẩn thận thấm chỗ axit sunfuric thừa trên da cô ta.<br>Cũng may là sự cố xảy ra ngay bên cạnh phòng thí nghiệm, các dụng cụ hóa học cần thiết đều có thể dễ dàng tìm thấy.<br>Còn có một người khác lấy nước xà phòng, không đoái hoài gì tới việc khử trùng đã đổ xối xả lên người Hoàng Bảo Châu, cố gắng nhanh chóng trung xòa số axit còn dính trên người…<br>Hoàng Bảo Châu đau đến chết đi sống lại, không ngừng giãy dụa gào thét.<br>Tống Hân Nghiên bỏ cây kéo xuống, giữ cô ta lại, không để cô ta vùng vẫy: “Nhịn một chút, xe cứu thương sẽ tới ngay thôi.”<br>Hoàng Bảo Châu đau đến mức toàn thân co giật, mồ hôi lạnh túa ra hết tầng này đến tầng khác, tiếng khóc lẫn lộn với tiếng xin lỗi: “Đàn… Đàn chị, xin… xin lỗi…”<br>“Đừng nói gì nữa, giữ sức đi.<br><br>Hoàng Bảo Châu, đừng nói nữa, quên rồi sao? Tôi nói rồi, tôi không truy cứu…” Giọt nước mắt liên tục lăn xuống từ đôi mắt đỏ ngầu của Tống Hân Nghiên.<br>Giáo sư Dương chạy tới: “Tình hình thế nào?”<br>Không ai nói gì.<br>Lòng giáo sư Dương trĩu xuống: “Đã báo cảnh sát rồi, cô cũng đã thông báo lên lãnh đạo nhà trường, chắc chắn sẽ cho các em một lời giải thích về chuyện này.”<br>…<br>Bệnh viện Phổ Nhân.<br>Hoàng Bảo Châu được đưa vào trong phòng cấp cứu.<br>Cánh tay Tống Hân Nghiên chỉ bị bắn vài giọt axit sunfuric nên không bị ăn mòn quá nghiêm trọng, nhưng cũng không thể xem nhẹ.<br>Lúc cô đang xử lý vết thương, Khương Thu Mộc đã nhận được tin và chạy tới.<br>“Sao rồi, sao rồi? Tớ nghe nói cậu xảy ra chuyện, làm tớ sợ chết đi được.”<br>Hai mắt Tống Hân Nghiên sưng đỏ, sau biến cố, mặt mũi cô vẫn tái nhợt.<br>Cô lắc đầu: “Tớ không sao, chỉ có vài vết thương nhẹ.<br><br>Nhưng còn Hoàng Bảo Châu…”<br>Khương Thu Mộc nhìn vết thương trên cánh tay cô mà hai đầu lông mày nhíu chặt, trái tim treo cao cuối cùng cũng đáp xuống: “Bây giờ y học phát triển như thế, chắc chắn Hoàng Bảo Châu sẽ không sao đâu.<br><br> <br>Dù sao thì, chẳng phải vẫn còn sản phẩm mới của chúng ta sao.”<br>Sản phẩm mới có thể xóa sạch vết sẹo và nếp nhăn, ngay cả với da thịt lồi lõm vì bị axit ăn mòn cũng không vấn đề gì.<br>Tống Hân Nghiên nhớ tới tấm lưng thảm không nỡ nhìn của Hoàng Bảo Châu, bỗng siết chặt nắm tay, đôi mắt sưng đỏ ánh lên sự tàn nhẫn: “Tớ sẽ không để yên chuyện này đâu!”<br>Cô lấy điện thoại di động ra, lập tức gọi cho Lưu Quang Minh: “Luật sư Lưu, chuyện luận văn của tôi bị người ta sao chép, có thể khởi tố được không?”<br>“Cô Tống muốn khởi tố ai?”<br>“Trương Bội Linh!”<br>Lưu Quang Minh nhanh chóng lược qua sự việc một lần trong đầu: “Chuyện này còn phải xem cô muốn kết quả như thế nào nữa.<br><br>Khởi tố cũng phải căn cứ vào trình độ công kích của mạng xã hội với cô để xem xét, sao chép liên quan tới bản quyền, nhất định có thể khởi tố.<br><br>Nhưng kết quả cho những vụ kiện như thế này đều không quá nghiêm trọng, tạm giam để giáo dục một khoảng thời gian rồi lại thả ra ngay thôi…”<br>“Vậy cũng không thể nhân nhượng!”<br>Ở đầu bên kia điện thoại, Lưu Quang Minh nhịn một chút, rồi nói tiếp: “Thực ra, từ lúc sự việc xảy ra thì cậu Tưởng cũng đã bảo tôi thu thập chứng cứ rồi.<br><br>Cho dù hôm nay cô không hỏi tới, vụ kiện cũng sẽ nhanh chóng được đưa vào danh sách quan trọng, cô có thể yên tâm.<br><br>Cậu Tưởng còn đưa ra tử lệnh, sau này Trương Bội Linh sẽ không thể sống trong cái giới này, thậm chí là trong cả lĩnh vực này nữa, bên phía trường học cũng đã sa thải cô ta, đồng thời khuyên cô ta lùi lại chương trình tiến sĩ đang học dở…”<br>Cúp điện thoại, Tống Hân Nghiên không nhịn được mà thừ người ra.<br>Khương Thu Mộc nghe hết toàn bộ cuộc nói chuyện của hai người.<br>Cô ấy ngồi sát lại một chút, khẽ nói: “Trời ạ, Tưởng Tử Hàn đúng là rất để ý tới chuyện của cậu đấy.<br><br>Chuyện này có anh ta ra mặt, cậu thực sự có thể yên tâm rồi.”<br>Cô ấy nháy mắt ra hiệu: “Cậu nên biết nắm bắt cơ hội, cảm ơn anh ta đi.”.<br><br>"]