[" ","CHƯƠNG 426","Anh không quan tâm Tô Thần Nam vẫn đang nắm cửa xe, dùng sức kéo cửa xe vào trong.","Cửa xe khép lại.","Tô Thần Nam giật mình, vội vàng buông tay.","Thấy không ngăn được, Cố Vũ Tùng vội vàng tiến lên vỗ vào cửa xe, nói: “Anh muốn đi cũng đừng đi một mình, dẫn Chúc Minh Đức với tài xế theo đi. Đường xa như thế, một người lái xe sao chịu nổi.”","Nói đến đây, cậu ta nhịn không được lại than thở: “Bên này có chuyện gì cần giải quyết thì em sẽ xử lý.”","Tưởng Tử Hàn không trả lời, anh thả cửa sổ xe xuống rồi lạnh nhạt nói: “Cậu xem rồi xử lý, không cần báo lại với tôi!”","Anh cắn răng lạnh lùng cảnh cáo: “Sau này có bất cứ chuyện gì liên quan tới cô ta thì cũng đừng nhắc tới trước mặt tôi một chữ, ai nói thì cứ cút theo cô ta luôn đi! “","Thôi toang luôn!","Cố Vũ Tùng thầm than khóc, nhưng lại bị dọa sợ đến mức thoáng cái đã đứng nghiêm chỉnh cả lên: “… Không nhắc tới, đảm bảo không nhắc tới!”","Vẻ mặt anh ta đau khổ.","Mấy file ghi âm mà Khương Thu Mộc gieo họa gửi cho anh ta, anh ta còn chưa kịp chuyển cho anh Hàn kia kìa.","Bây giờ nên làm thế nào đây?","Nếu chuyển cho anh ấy, không chừng mình sẽ bị giết mất.","Còn nếu không chuyển, lỡ ngày nào đó anh Hàn đột ngột hồi tâm chuyển ý thì mình vẫn phải bị giết!","Haiz, làm người thật khó!","Ba người đưa mắt nhìn chiếc xe của Tưởng Tử Hàn nhanh chóng phóng cái “vèo”.","Khuôn mặt Cố Vũ Tùng rối rắm, đang chuẩn bị vào nhà thì lại nghe tiếng xe gầm rú từ xa đến gần.","Anh ta vội vàng xoay người lại.","“Kít!”","Chiếc xe vừa biến mất lại quay về với khí thế sét đánh không kịp bưng tai, lại xuất hiện trong tầm mắt, sau đó dừng ở bên cạnh bọn họ.","Cửa sổ xe hạ xuống.","Góc nghiêng rõ nét anh tuấn lạnh lùng của Tưởng Tử Hàn xuất hiện bên trong xe.","Anh quay đầu nhìn Cố Vũ Tùng.","Cố Vũ Tùng không khỏi chấn động, sống lưng thẳng tắp: “Anh… Anh Hàn.”","Chẳng lẽ anh Hàn biết mình đang có chuyện giấu anh ấy sao?","Cái đậu!","Cố Vũ Tùng do dự không biết nên chủ động thú tội hay tiếp tục dấu diếm nữa đây.","Tưởng Tử Hàn hờ hững lạnh nhạt ra lệnh: “Sang tên ngôi nhà này cho cô ta, số tiền thu mua Tống Thị hẳn là cô ta đã kiếm hồi vốn, tặng cả cho cô ta luôn, coi như là phí chia tay. Còn cậu rút hết cổ phần trong đó ra đi. Vạch rõ quan hệ với cô ta, cắt đứt hết mọi phương thức liên lạc cho tôi!”","Cỗ Vũ Tùng đang căng thẳng thoáng cái như bong bóng xì hơi, hai chân mềm nhũn suýt nữa đã ngã xuống đất.","Mẹ kiếp!","Dọa anh ta sợ muốn chết!"]