[" ","CHƯƠNG 450","Tống Hân Nghiên đứng trước gương nắm chặt nắm đấm: “Từ hôm nay trở đi, ngủ sớm dậy sớm, tinh thần phải phấn chấn, phải… toàn lực ứng phó!”","…","Lô son môi Văn Sang đầu tiên được đưa ra thị trường đúng thời hạn.","Tống Hân Nghiên lập tức triệu tập cuộc họp với những nòng cốt trong công ty, triển khai việc quảng bá, tiêu thụ và chăm sóc khách hàng sau bán hàng. Tải ápp ноlа để đọc chương tiếp theo nhé.","Kết thúc cuộc họp, cô đứng ở vị trí chủ giảng bên trên, trịnh trọng cúi người với tất cả mọi người đang ngồi trước bàn họp: “Bởi vì lý do của cá nhân tôi mà làm cho mọi người bị liên lụy theo, tôi rất xin lỗi, cũng cảm ơn mọi người vẫn không rời không bỏ đến tận bây giờ, vẫn cùng tôi xông pha mặt trận. Mấy ngày sắp tới sẽ rất vất vả cho mọi người vì phải cùng nỗ lực với tôi, chúng ta hãy cố gắng đánh một trận chuyển mình thật đẹp mắt nhé.”","“Tổng giám đốc Tống yên tâm, chúng tôi cũng là một phần của Tống Thị, nỗ lực vì công ty vốn là điều chúng tôi nên làm.”","“Tương lai của công ty cũng là tương lai của chúng tôi, toàn lực ứng phó!”","“Toàn lực ứng phó!”","Mọi người dâng trào cảm xúc mạnh mẽ.","Tô Diễm An nhận xong một cuộc điện thoại cũng sôi trào nhiệt huyết.","Cô ấy kích động nói: “Tổng giám đốc Tống, một số khách hàng cũ vẫn luôn giữ mối quan hệ hợp tác hòa hảo với chúng ta sau khi nhận được hàng mẫu thì ào ào phát đơn đặt hàng với chúng ta. Bọn họ rất coi trọng son môi Văn Sang của chúng ta.”","Nhận được tin tức này, mọi người càng thêm phấn chấn, ai cũng tràn đầy tin tưởng.","Tống Hân Nghiên tươi cười: “Tốt, vậy mọi người lập tức phân công nhau hành động đi. Hotsearch, quảng cáo đều đã chuẩn bị tốt rồi, chỉ cần đến giờ là lập tức online.”","“Vâng!”","Mọi người trong phòng họp lập tức hành động.","Tống Hân Nghiên không yên tâm, xác nhận lại phương án mở rộng tiêu thụ một lần nữa.","Tô Diễm An nhắc nhở đã đến thời gian mở link đặt hàng online.","Tống Hân Nghiên vung tay lên, hot search, quảng cáo cùng với hoạt động của tất cả những shop bán hàng online hay cửa hàng vật lý đều đồng loạt mở ra.","Trời tối rồi đến hừng đông.","Tống Hân Nghiên cùng tất cả nòng cốt vẫn ở lại công ty, cứ một lúc là lại lên xem hot search, xem phản ứng ở khu bình luận, lại xem tình hình dự thu.","Khương Thu Mộc không thể giúp những việc lớn nên bận rộn bưng trà rót nước mua đồ ăn khuya…","Số lượng tiêu thụ càng ngày càng tốt, mọi người nhìn thấy mà kích động không thôi.","Cửa hàng vật lý vừa mới mở cửa không đến một phút đã phản hồi lại đơn đặt hàng đầu tiên đã hoàn thành, sự đè nén cả đêm trong văn phòng lập tức bị đánh vỡ.","Mọi người kích động nhảy dựng lên, vừa hò hét kêu la vừa vui vẻ tươi cười trong văn phòng.","Khương Thu Mộc vỗ vỗ lưng Tống Hân Nghiên căng thẳng cả đêm, trấn an: “Bây giờ cậu có thể yên lòng được rồi chứ? Không phải nói, chỉ cần là con gái thì không ai có thể chống cự lại được loại son môi vừa đẹp, dùng tốt lại còn có lợi ích thực tế như vậy đâu. Lại còn bán với giá xuất xưởng, những người không cần son môi cũng phải mua mấy thỏi tặng bạn. Đến bây giờ mà còn chần chừ, không phải ngu thì chính là ngốc. Nhưng thế giới này, người tỉnh táo sáng suốt nhiều hơn mấy đứa trẻ trâu bị người ta dắt mũi nhiều!”"]