["<br>Cửa khách sạn.<br>Lúc ba người Cố Vũ Tùng đuổi theo ra ngoài thì chỉ còn nhìn thấy đuôi xe của Tưởng Tử Hàn thoảng qua, biến mất trong dòng xe.<br>Lục Minh Hạo nhìn cái xác điện thoại nát bét trên mặt đất: “Thôi toang rồi!”<br>“Còn ngớ người ra đó làm gì, đuổi theo đi!” Cố Vũ Tùng quát khẽ.<br>Xe được lại lái tới, Tô Thần Nam nhanh chóng ngồi vào ghế lái: “Lên xe đi!”<br>Hai người còn lại vội vàng nhảy lên xe, đuổi theo hướng Tưởng Tử Hàn lái xe đi rồi biến mất.<br>Bệnh viện.<br>Tống Hân Nghiên có chút bất an, ngẩn ngơ nhìn màn hình điện thoại đã tối thui.<br>“Ôi vãi!”<br>Khương Thu Mộc nằm trên giường bệnh đột nhiên xác chết vùng dậy: “Trời ơi, cậu xong đời rồi.<br><br>Tưởng Tử Hàn bị cậu cắm sừng rồi đây này.”<br>Cô ấy ấn mở một hot search đưa cho Tống Hân Nghiên xem.<br>Bên trong hot search đang phát một video, Tống Hân Nghiên cứng đờ cả người, nhíu mày: “Đây không phải tớ.”<br>Giọng điệu vừa nãy của Tưởng Tử Hàn khi hỏi câu kia, cả tiếng nổ đột nhiên xuất hiện trong điện thoại rồi đột nhiên tắt máy nữa, đều đã có lời giải thích.<br>Cô đứng lên: “Tớ ra ngoài gọi điện thoại.”<br>Không đợi Khương Thu Mộc đáp lại, cô đã xoay người đi ra ngoài.<br>Tống Hân Nghiên gọi điện thoại cho Tưởng Tử Hàn.<br>Mỗi giây mỗi phút chờ đợi điện thoại được nhận dường như kéo dài đến vô tận.<br>Cảm giác đã trôi qua rất lâu, nhưng thật ra cũng chỉ có một hai giây thôi: “Xin lỗi quý khách, thuê bao quý khách vừa gọi hiện đã tắt máy, xin quý khách vui lòng gọi lại sau.”<br>Tống Hân Nghiên không hiểu sao lại đột nhiên cảm thấy hoảng hốt, lập tức tắt đi rồi tìm số điện thoại của Cố Vũ Tùng gọi qua.<br>Ba người Cố Vũ Tùng, Lục Minh Hạo, Tô Thần Nam đang tìm kiếm hình bóng chiếc xe của Tưởng Tử Hàn trong biển xe mênh mông.<br>Nhìn thấy điện thoại gọi đến, anh ta thở dài: “Anh Hàn không ở đây, tôi không biết anh ấy đi đâu cả.<br><br><br>Vừa nãy nhìn thấy hot search đã lao ra khỏi khách sạn lái xe đi rồi.”<br>Không hiểu sao, trong lòng Tống Hân Nghiên đột nhiên cảm thấy mỏi mệt.<br>“Người trong video không phải tôi.” Cô trầm mặc hai giây, bình tĩnh mở miệng: “Có người hãm hại tôi.”<br>Cố Vũ Tùng trầm mặc.<br>Thật ta trong lòng mọi người đều hiểu rõ.<br>Nhưng một người bị tình yêu cùng với sự tức giận làm mê muội đầu óc lại chưa chắc có thể hiểu được điều này.<br>“Điện thoại của anh ấy tắt máy rồi, tôi không liên lạc được.<br><br>Cậu Cố, nếu cậu tìm được anh ấy thì giúp tôi giải thích với anh ấy nhé.”<br>“Tôi cảm thấy vẫn là chị tự mình giải thích với anh ấy thì tốt hơn.”<br>“Thật ra tôi cũng muốn thế lắm.<br><br>Nhưng tôi đoán lúc này anh ấy không muốn nhìn thấy tôi đâu.”<br>Tống Hân Nghiên cười khổ.<br>Tưởng Tử Hàn muốn tránh mặt cô, cô cũng không còn cách nào cả.<br>Ngoại trừ bệnh viện với nhà ra thì cô hoàn toàn không biết bình thường anh ấy sẽ đi đến những nơi nào.<br>Thậm chí ngay cả việc anh ấy thích gì, cô cũng không quá rõ.<br>Cúp điện thoại, Tống Hân Nghiên trở lại phòng bệnh.<br>Giang Bảo Lâm làm thủ tục nhập viện xong vừa trở lại, cùng Khương Thu Mộc lo lắng nhìn cô.<br>Tống Hân Nghiên mỉm cười: “Tớ không sao đâu.<br><br>Nhưng mà không thể tiếp tục ở lại chăm sóc cậu rồi.”<br>Cô nói với Giang Bảo Lâm: “Em có việc phải đi trước, Thu Mộc giao lại cho anh nhé.”<br>Giang Bảo Lâm gật đầu: “Yên tâm đi.”<br>Anh ta cầm lấy chìa khóa xe: “Anh đưa em đi.”<br><br>“Không cần đâu.” Tống Hân Nghiên lắc đầu từ chối.<br>“Hân Nghiên!”<br>Khương Thu Mộc vội vàng túm chặt lấy Tống Hân Nghiên đang định xoay người: “Đừng để cho bọn tớ lo lắng.<br><br>Trạng thái hiện tại của cậu mà lái xe tớ không yên tâm, tớ ở đây một mình cũng được.<br><br>Để cho anh họ đưa cậu đi.”<br>Tống Hân Nghiên vẫn lắc đầu.<br>Tính ghen tuông của Tưởng Tử Hàn hơi lớn đấy.<br>Tối nay cô mới chỉ gặp Dạ Vũ Đình có một chút, trước sau cộng lại cũng không đến hai phút, nói chuyện với nhau không quá năm câu.<br>Vậy mà Tưởng Tử Hàn chỉ vì một câu nói “có gặp” của cô mà đã tức giận đập vỡ điện thoại, còn không cho cô cơ hội giải thích.<br>Nếu cô còn bị chụp cảnh đi cùng với Giang Bảo Lâm thì chỉ sợ anh sẽ giận đến hận không thể giết cô luôn cho thỏa cơn giận mất.<br>Thôi được rồi, ai bảo cô đuối lý chứ.<br><br>Nhường anh một chút vậy.<br>“Tớ không lái xe.” Cô giơ giơ điện thoại trong tay lên: “Gọi xe.”<br>Tống Hân Nghiên vội vàng rời đi.<br>Giang Bảo Lâm kinh ngạc, hỏi Khương Thu Mộc: “Rốt cuộc Tưởng Tử Hàn là người nào? Mà có thể khiến Hân Nghiên căng thẳng như vậy.”<br>Căng thẳng đến mức có chút hèn mọn!<br>Khương Thu Mộc: “…”<br>Cô ấy có thể nói cho anh họ Tưởng Tử Hàn là do mình nhận sai người rồi đẩy cho Hân Nghiên không?<br>Anh họ theo đuổi Hân Nghiên từ cấp ba, theo đuổi đến tận bây giờ cũng không được.<br>Nếu biết là do cô ấy làm hỏng việc, chắc là sẽ ném văng cô ấy ra ngoài cửa sổ mất!<br><br>Nghĩ thôi đã thấy sợ rồi, đừng nói gì thêm nữa thì hơn.<br>Ở bên kia.<br>Sau khi Tống Hân Nghiên lên xe, cô lại gọi điện thoại cho Tưởng Tử Hàn mấy lần nhưng đều tắt máy.<br>Cô do dự, lấy chiếc điện thoại cục gạch kia gọi cho Tống Dương Minh.<br>Vào giờ này, chắc bộ đội sắp nghỉ ngơi rồi nên điện thoại vừa vang lên thì Tống Dương Minh đã nghe ngay lập tức: “Có chuyện gì?”<br>Tống Hân Nghiên không vòng vo với anh ấy, đi thẳng vào vấn đề: “Có người giả mạo em đi hẹn hò với người ta, còn bị chụp lén rồi truyền lên mạng, bây giờ chuyện này đã ồn ào rất lớn rồi.<br><br>Anh, kỹ thuật hack của anh đỉnh như vậy, anh nghĩ cách tra giúp em camera ở khách sạn vào lúc đó xem, em muốn biết rốt cuộc là ai đang hãm hại em.”<br>“Ui!” Tống Dương Minh trêu ghẹo: “Nhóc con này trưởng thành rồi.<br><br>Học được cả cách trước khi nhờ vả người khác thì tâng bốc người ta luôn rồi đấy.<br><br>Sao? Sợ anh từ chối hả?”<br>Tâm trạng của Tống Hân Nghiên suy sụp cả đêm lấp tức trở nên ấm áp: “Em không khen thì anh cũng sẽ không từ chối.”<br>“Đừng có suy nghĩ vớ vẩn, về chờ tin đi, có manh mối anh sẽ nói cho em.”<br>Tống Dương Minh khựng lại một thoáng rồi dặn dò: “Nếu Tưởng Tử Hàn dám bắt nạt em thì cứ nói cho anh biết, anh chống lưng cho em.”<br>Vành mắt Tống Hân Nghiên nóng lên: “Cảm ơn anh trai.<br><br>Anh yên tâm đi, không ai bắt nạt được em gái của anh đâu.<br><br>Tuy em không giỏi như anh nhưng những việc này em vẫn có năng lực xử lý.”<br>Mới vừa cúp điện thoại của Tống Dương Minh thì điện thoại Cố Vũ Tùng gọi đến.<br>Tống Hân Nghiên nhận điện thoại: “Cậu Cố.”<br>“Anh Hàn trở lại Mịch Viên rồi, hay là chị đừng…” Trở về vội.<br>Cố Vũ Tùng còn chưa nói xong thì Tống Hân Nghiên đã vội vàng nói: “Tôi sắp về rồi đây, sắp đến nơi rồi.”<br>Nói xong liền cúp điện thoại: “Bác tài, Mịch Viên, nhanh chút đi ạ.”<br>Lúc Tống Hân Nghiên về đến nhà, bốn người Cố Vũ Tùng, Lục Minh Hạo, Tô Thần Nam cùng Chúc Minh Đức đều ở đây, tất cả đều đứng trong sân.<br>“Sao mọi người lại…” Cô mới nói được một nửa thì đã thấy cảnh tượng hỗn độn ở cửa.<br>Những đồ cô dùng ngày thường, quần áo giày dép cô hay mặc nằm ngổn ngang lộn xộn đầy đất.<br><br>Trái tim của Tống Hân Nghiên lập tức chìm xuống đáy vực, hít thở không thông.<br>Còn tuyệt vọng hơn lúc bị nhà họ Tống đuổi ra khỏi nhà.<br>Lúc nhà họ Tống ném đồ của cô xuống dưới lầu, trong lòng cô lúc ấy còn có lòng hận thù chống đỡ, có ý chí dù phải phá rìu dìm thuyền thì cũng phải khiến đối phương hối hận.<br>Nhưng bây giờ…<br>Cô đột nhiên cảm thấy trái tim rất mệt mỏi, rất trống rỗng.<br>Mấy người Cố Vũ Tùng không dám khuyên Tưởng Tử Hàn.<br>Tống Hân Nghiên xuất hiện, quả thực giống như cọng rơm cứu mạng vậy.<br>Nhưng khuôn mặt cô giờ phút này hoàn toàn không có biểu cảm gì cả, lẳng lặng những thứ trên mặt đất không hề nhúc nhích.<br>Vẻ mặt với ánh mắt kia, làm cho người ta không nỡ nhìn thẳng.<br>Cố Vũ Tùng căng da đầu lên giọng nói với vào trong phòng: “Anh Hàn, chị dâu về rồi.<br><br>Có hiểu lầm gì thì để chị dâu ba mặt một lời giải thích rõ ràng với anh…”<br>“Ầm!”<br>Một bình hoa đập xuống ngay trước mặt Cố Vũ Tùng, cách không được nửa mét.<br>“ĐM!” Cố Vũ Tùng sợ tới mức nhanh chóng nhảy ra sau một bước lớn.<br>“Tính tình này của lão Tưởng…”<br>Lục Minh Hạo lắc đầu, nói với Tống Hân Nghiên: “Anh ấy đang nổi nóng, bây giờ chúng ta khuyên thì anh ấy sẽ lại càng giận thêm thôi.<br><br>Cứ để cho anh ấy phát tiết chút đi, chờ hết đến lúc hết giận thì chị hẵng…”<br>“Tôi lại đi cầu hòa à?”<br>Tống Hân Nghiên hơi nghiêng đầu, nhìn về phía cậu ta hỏi lại.<br>Lục Minh Hạo cười khan một cái, lời còn chưa nói ra lập tức bị nghẹn lại trong cổ họng.<br>Khóe môi Tống Hân Nghiên lạnh băng nhếch lên, nhưng sâu trong đôi mắt kia lại lộ ra vẻ vô cùng đau thương: “Tại sao phải thế! Là bởi vì tôi để ý anh ta, yêu anh ta, cho nên tôi phải là người chịu thiệt, chịu yếu thế như một lẽ hiển nhiên như thế à? Không cần biết là gặp phải chuyện gì, cũng chẳng quan tâm là có phải tôi sai hay không, dù thế nào thì tôi cũng phải cúi đầu sao!”<br>Bầu không khí bỗng sượng cứng lại.<br>Cố Vũ Tùng xấu hổ.<br>Tô Thần Nam với Lục Minh Hạo thì khiếp sợ.<br>Dám đối đầu với lão Tưởng như vậy, tính khí của Tống Hân Nghiên cũng không vừa đâu!.<br><br>"]