[" ","CHƯƠNG 438","Khương Thu Mộc cười khì khì nói: “Bây giờ tớ đã tin một trăm phần trăm rồi! Cố lên!”","“Cố lên!”","Hai người động viên nhau rồi quyết định xuống lầu ăn cơm trước, sau đó lại về công ty tăng ca.","Vừa bước ra khỏi cửa chính công ty, hai người đã bị các phóng viên không biết nhảy từ đâu ra vây quanh.","Mấy ống kính tele ống dài ống ngắn suýt chút nữa đụng thẳng vào mặt hai người.","“Cô Tống, xin hỏi trong số nhiều người mà cô yêu, ai là người cô yêu nhất?”","“Tình yêu mới của cô là thái tử của Giang Thị sao?”","“Mấy tiếng trước cô đã đưa ra lời thề tình yêu. Cô định vì bác sĩ Tưởng mà từ bỏ cả khu rừng sao?”","…","Các câu hỏi khó nghe theo mức độ tăng dần ập xuống.","Suy nghĩ của Tống Hân Nghiên đột nhiên trở nên trống rỗng, mặt cắt không còn một giọt máu.","Khương Thu Mộc giận đến xanh mặt: “Các người đủ rồi đấy! Còn dám tùy tiện bịa chuyện vớ vẩn nữa có tin tôi kiện các người không!”","Không ai để ý tới Khương Thu Mộc.","Các phóng viên vẫn tranh nhau chen lấn đặt câu hỏi bừa bãi: “Cô Tống, nghe nói Tống Thị bị liên lụy vì cô. Cô có cảm thấy hổ thẹn vì hành vi của mình không?”","“Cô Tống…”","Sau khi cảm giác trống rỗng trong đầu qua đi, lý trí đã quay trở lại.","Tống Hân Nghiên hít sâu một hơi, nhận lấy cái mic gần như sắp chạm vào mặt mình, lạnh giọng hỏi lại: “Các người nói tôi suy đồi đạo đức, là do tôi ngoại tình trong hôn nhân hay các người thật sự đã lấy được bằng chứng tôi một chân đạp mấy thuyền?”","Mấy giọng nói ồn ào xầm xì đột nhiên im bặt.","Tống Hân Nghiên lạnh lùng đảo mắt nhìn đám người: “Tôi đùa giỡn tình cảm của ai? Tôi phá hoại gia đình của ai? Các người tìm những người trong cuộc kia ra đối mặt trực tiếp với tôi đi!”","Những oan ức và tức giận dồn nén bao nhiêu ngày đồng thời dâng lên.","Tống Hân Nghiên mạnh mẽ nhìn chằm chằm vào một chiếc camera gần đó: “Các người nói tôi cặn bã, rốt cuộc là tôi cặn bã với ai? Người đàn ông duy nhất từng có quan hệ với tôi từ đầu đến cuối chỉ có một mình Tưởng Tử Hàn! Ban đầu, lúc tiếp cận anh ấy, tôi hoàn toàn coi anh ấy là cậu trẻ của người yêu cũ của mình, nhưng vậy thì sao? Quen nhau kiểu gì thì chẳng là quen? Các người đoán bậy đoán bạ thì là sự hiểu lầm tuyệt đẹp, còn nhầm lẫn của tôi chỉ có thể là có tâm kế khác? Đối với chuyện này, tôi không có gì để nói hết. Nhưng những người phụ nữ khác tới gần anh ấy chẳng lẽ không có mục đích gì khác, rồi tới cuối cùng lại không thể bị phong độ, khí chất và con người của anh ấy hấp dẫn chắc?”","Xung quanh hoàn toàn yên tĩnh.","Cơn giận của Tống Hân Nghiên tới quá nhanh, hơn nữa góc độ của cơn giận này không giống với dự tính của mọi người cho lắm.","Rõ ràng mọi người đang hỏi đến chuyện một chân đạp N thuyền, không ngờ cuối cùng lại biến thành chất vấn và bày tỏ.","Mất một lúc, mọi người mới kịp phản ứng lại.","Tống Hân Nghiên không cho người khác có cơ hội dẫn dắt chủ đề này."]