[" ","CHƯƠNG 17","Cơn mưa rào mùa hè đã khiến quần áo cô ướt đẫm, chất liệu không quá dày vừa vặn dán sát cơ thể, lộ ra đường cong lả lướt mê người.","Lông mày Tưởng Tử Hàn nhăn càng chặt, cúi đầu nghiến răng buông ra hai chữ: “Ngu ngốc!”","Anh bật xi nhan, đang định đánh xe đến phía đối diện thì chợt thấy một chiếc xe khác dừng lại cạnh cô.","Tưởng Tử Hàn đỗ xe ven đường, nghiêng đầu nhìn đối diện.","“Hân Nghiên…”","Hoắc Tấn Trung lao xuống khỏi xe, vội vàng cởi chiếc áo vest phủ lên người Tống Hân Nghiên: “Từ lúc ra khỏi bệnh viện, anh tìm em mãi, gọi điện thoại thì em không chịu nghe máy. Sao em lại dầm mưa thế này? Không sao chứ?”","Tống Hân Nghiên đẩy tay anh ta ra.","Chiếc áo nửa khoác trên đầu vai cô rơi xuống đất.","Cô mỉa mai nhìn anh ta: “Cũng chỉ là bị bạn trai cắm sừng, bị ba mẹ ruột tát cho một cái rồi đuổi khỏi nhà thôi mà. Theo anh thì có thể làm sao được chứ?”","Đáy mắt Hoắc Tấn Trung chợt hiện vẻ đau lòng rồi lại biến mất: “Xin lỗi em. Những chuyện này để nói sau đi. Mưa to như vậy, đừng bướng bỉnh không bận tâm sức khỏe. Mau lên xe với anh.”","Anh túm lấy tay Tống Hân Nghiên.","Tống Hân Nghiên lui phắt ra sau, tránh khỏi anh ta: “Đừng có đụng vào tôi! Bẩn!”","“Tống Hân Nghiên!” Hoắc Tấn Trung lập tức cuống cuồng, thẹn quá hóa giận: “Anh đã giải thích với em rồi, anh đính hôn với Mỹ Như là vì có nỗi khổ riêng, người trong lòng anh vẫn là em. Chờ sau này có cơ hội thích hợp, anh sẽ nói rõ với cô ấy, sẽ cưới em. Anh đã cho em lời hứa hẹn rồi, em còn muốn anh làm thế nào mới được đây?”","“Chát!”","Tống Hân Nghiên giáng cho anh ta một cái bạt tai thật mạnh.","Bên kia đường cái.","Gương mặt Tưởng Tử Hàn lạnh như băng, khởi động xe lái đi.","Tưởng Minh Trúc ngồi ở ghế cho trẻ em phía sau tặc lưỡi liên tục, cười chế nhạo ông ba già nhà mình: “Hối hận chưa? Cứ tưởng cưới được một tiểu tiên nữ, ai ngờ lại là yêu tinh phiền toái. Tư thế đánh người rất hoành tráng đấy. Lão Tưởng, cẩn thận sau này người ta bạo hành gia đình ba đó nha.”","Tưởng Tử Hàn liếc con gái qua gương chiếu hậu: “Muốn bạo lực gia đình thì cũng là đánh con đấy.”","“Cô ấy dám!”","Lông mi cô nhóc lập tức dựng thẳng.","Nhưng tính cách nóng nảy thế này… Cô bé thích!","Bên kia đường.","Bàn tay Tống Hân Nghiên tê rần, nhưng vẫn không kìm được cơn giận trong lòng ào ra.","Cô tức giận đến run cả người: “Ban đầu tôi còn tưởng anh chỉ vô trách nhiệm thôi, không ngờ anh lại là loại hèn hạ! Cút ngay! Đừng bao giờ xuất hiện trước mặt tôi nữa!”","Hoắc Tấn Trung bị đánh cũng bùng tức lên: “Được thôi, cô có cốt cách, cô thanh cao, cô là nhất trên đời này. Tống Hân Nghiên, cô giỏi như thế, nhưng không phải vẫn rơi vào kết cục thê lương bây giờ à? Cốt cách thanh cao có tác dụng quái gì! Nếu cô đã không nhìn được lòng người tốt như vậy, tôi cũng muốn xem cô rời khỏi nhà họ Tống còn có thể sống thành dáng vẻ gì! Ban đầu tôi còn hơi áy náy, giờ cô tát tôi hai cái xem như hòa nhau rồi! Giữa hai ta không còn nợ nần gì nữa!”"]