[" ","CHƯƠNG 432","“Nếu Tưởng Tử Hàn không muốn nghe, vậy em sẽ bắt anh ta phải nghe. Không chỉ muốn anh ta nghe được, em còn muốn cư dân mạng cả nước cùng nhau giúp anh ta nghe! Đến lúc đó, để xem anh ta còn giả làm kẻ điếc hay không!”","Khương Thu Mộc tức giận nói: “Anh đi tìm mấy tài khoản có tích V quen thuộc đi. Bây giờ, chúng ta sẽ lập tức bắt đầu…”","…","Sau khi Tống Hân Nghiên ổn định xong tâm trạng ngổn ngang của mình, cô chỉnh trang lại bản thân rồi trở về công ty làm việc.","Cô vừa mới bước vào văn phòng, Tô Diễm An đã hùng hổ xông vào: “Tổng giám đốc Tống, cô đến rồi.”","Tống Hân Nghiên ném túi xách sang một bên: “Có tin xấu gì, nói đi.”","Tô Diễm An vội đưa ipad tới: “Mấy ngày nay, hot search liên quan đến scandal của cô vẫn luôn nằm ở top mười trên bảng hot search không hề tụt xuống. Bộ phận quan hệ công chúng nghĩ cách đè xuống nhưng vừa đè được là lại nhảy lên. Chúng tôi nghi ngờ có người giở trò đằng sau. Hơn nữa, bây giờ trên mạng đều đang mắng cô suy đồi đạo đức. Dân tình phẫn nộ, giá cổ phiếu của công ty bị ảnh hưởng nghiêm trọng. Từ sau hôm nổ ra scandal kia, giá cổ phiếu giảm liên tục. Sáng hôm nay vừa bắt đầu phiên giao dịch đã rớt xuống kịch sàn. Nhưng đây vẫn chưa phải là chuyện tồi tệ nhất…”","Cô ấy dừng lại, cho Tống Hân Nghiên thời gian để bình tĩnh: “Chuyện tồi tệ nhất là mới sáng nay bộ phận tiêu thụ đã nhận được mấy cuộc điện thoại yêu cầu dừng hợp tác. Những khách hàng vừa đặt hàng mấy ngày trước cũng dồn dập rút đơn đặt hàng.”","Tống Hân Nghiên cười khổ: “Họa vô đơn chí à!”","Cô cầm lấy ipad của Tô Diễm An, bắt đầu xem hot search.","Trong top mười trên bảng, tin tức liên quan đến cô chiếm ba vị trí đầu.","Một cái thì là một chân đạp N thuyền, cái khác là bị bắt quả tang ngoại tình ngay tại chỗ cầu hôn, đạp thuyền +1, cái mới nhất thì mắng cô đạo đức bại hoại, mắng thẳng lên bảng hot search.","Tống Hân Nghiên bấm vào, kéo đến chỗ bình luận.","Trong số đủ lời chửi rủa, còn có những lời công kích nhằm vào Tống Thị và các sản phẩm mà cô phụ trách.","Quá đáng hơn, có người còn thẳng thừng chửi bới trong khu bình luận:","[Loại phụ nữ này đúng là ghê tởm. Đặt vào thời cổ đại thì đã bị tròng lồng heo dìm xuống nước từ lâu rồi. Kiếp này tôi sẽ không dùng bất kỳ sản phẩm nào do Tống Thị sản xuất nữa!]","[Tống Thị, Tống Hân Nghiên cút khỏi ngành chăm sóc da và làm đẹp đi!]","[Nếu bạn gái tôi dám dùng sản phẩm do loại khốn nạn này nghiên cứu, tôi sẽ dứt khoát chia tay với cô ấy!]","[Tất cả sản phẩm của Tống Thị lúc trước vợ tôi mua đều đã vào thùng rác rồi! Tôi sợ cô ấy dùng tiếp sẽ bị lây nhiễm cái tính lang chạ rẻ tiền của Tống Hân Nghiên, thế thì còn gì nữa!]","[Cái nết dơ bẩn này còn tệ hơn cả “gái biển”! Đau lòng cho bác sĩ nhỏ quá!]","…","Sắc mặt Tống Hân Nghiên trắng bệch, nhưng tinh thần vẫn còn bình tĩnh.","Tô Diễm An lo lắng không thôi: “Tổng giám đốc Tống…”","“Tôi không sao.” Tống Hân Nghiên khàn giọng nói, vừa định trả ipad cho Tô Diễm An.","“Rầm…”","Cửa phòng làm việc bị người ta đá văng."]