["<br>Dạ Vũ Đình khựng lại, nhưng đôi mắt ấm áp lại sáng ngời vô cùng.<br>Anh ta cảm động nói: “Hân Nghiên, cảm ơn em.”<br>Tống Hân Nghiên cười khan, không nói gì.<br>Dạ Vũ Đình cũng không để ý, nhìn quần áo Tống Hân Nghiên mặc rồi khen rằng: “Quần áo mới đẹp thật đấy.”<br>Nói xong lại có chút buồn bã: “Xin lỗi, bây giờ anh còn không thể cùng em đi dạo phố.”<br>Sự xấu hổ trong lòng Tống Hân Nghiên lập tức tan biến.<br>Cô cuộn khăn giấy trong tay ném vào thùng rác: “Không phải đi dạo phố đâu.<br><br>Buổi chiều đi tập boxing, đổ mồ hôi nhễ nhại quá nên mới mua đại một bộ quần áo, tắm rửa thay quần áo xong mới về.”<br>Dạ Vũ Đình kinh ngạc: “Sao đột nhiên lại muốn tập boxing vậy?”<br>Tống Hân Nghiên che giấu chuyện xảy ra ngày hôm nay, bình thản nói: “Không có gì đâu, tập chơi thôi, để cơ thể khỏe mạnh ấy mà!”<br>Vẻ sâu xa lóe lên trong mắt Dạ Vũ Đình, anh ta nghiêm túc nói: “Có phải anh khiến em cảm thấy không an toàn không? Anh nhất định sẽ khôi phục lại bình thường sớm thôi.<br><br>Hân Nghiên, sau này anh sẽ bảo vệ em.”<br>Tống Hân Nghiên mỉm cười với anh ta: “Vũ Đình, đừng luôn nghĩ về những gì anh muốn làm cho em.<br><br>Không cần đâu, em không phải là một cô gái yếu đuối.<br><br>Từ nhỏ tới lớn, em vẫn luôn tự lập, cũng đã quen với việc tự giải quyết những việc mình có thể giải quyết được, không nhờ tới người khác, anh như thế này sẽ khiến em cảm thấy khó chịu.<br><br>Cho nên...”<br>“Anh hiểu rồi.”<br><br>Dạ Vũ Đình mỉm cười ấm áp yêu chiều nhìn cô: “Em yên tâm, sau này anh sẽ chú ý, sẽ cho em sự tự do tuyệt đối, anh sẽ không hạn chế em, khiến em khó xử khiến em không vui.”<br>Tống Hân Nghiên: “...”<br>Cô lặng lẽ thở dài.<br>Rõ ràng là cô không có ý đó.<br>Nhưng nhìn Dạ Vũ Đình có vẻ chắc chắn là như thế, cô cũng không biết phải giải thích như thế nào.<br>...<br>Vào thứ hai, Tống Hân Nghiên vừa tới văn phòng đã bị Đường Vũ Diệp gọi cùng đến văn phòng tổng giám đốc.<br>“Phó giám đốc Đường, có chuyện gì vậy?”<br>Một nhân vật nhỏ như cô, tới văn phòng chủ tịch?<br>“Không biết, giám đốc Chu cũng phải tới, có thể là liên quan tới dự án mới của chúng ta.<br><br>Không sao, đi rồi sẽ biết thôi.”<br>Tống Hân Nghiên gật đầu, đi vào văn phòng tổng giám đốc cùng vớ hai lãnh đạo.<br>Tổng giám đốc John của PL là người lai nhiều nước.<br>Mày rậm mắt to, đôi mắt xanh dương vô cùng đẹp trai, lại có chút lạnh lùng.<br>Chu Cao Tuấn và Đường Vũ Diệp gõ cửa đi vào, cung kính nói: “Tổng giám đốc.”<br>John ngẩng đầu lên, tầm mắt quét qua hai người, cuối cùng dừng trên người Tống Hân Nghiên: “Tống Hân Nghiên?”<br>“Vâng.”<br>Tống Hân Nghiên gật đầu: “Chủ tịch.”<br>John ném thẳng một xấp tài liệu qua: “Cô nhìn cái này đi, có quen hay không?”<br>Tiếng phổ thông của anh ta hơi gượng gạo nhưng vẫn có thể nghe hiểu được.<br>Trong mắt Tống Hân Nghiên đầy vẻ khó hiểu, cô tò mò mở ra xem.<br>Đây chẳng phải là dự án cô mang vào công ty sao?<br><br>Tuần trước, ngay ngày cô mới vào phòng nghiên cứu phát triển thì đã giao luôn cho Đường Vũ Diệp.<br>Tống Hân Nghiên nghi hoặc: “Tổng giám đốc, sản phẩm mới này có vấn đề gì sao? Trước khi bàn giao, dự án đã được các bộ phận cùng nhau xem xét.<br><br>Khi đó giám đốc Chu và phó giám đốc Đường đều rất vừa ý, nói rằng thị trường dự kiến sẽ rất tốt.”<br>Mười ngón tay John đan vào nhau đặt trên bàn làm việc: “Tôi xem xong cũng rất mong đợi.<br><br>Nhưng cô Tống, dự án mà cô cầm trong tay không phải của công ty chúng tôi.<br><br>Mà là tập đoàn Hoa Thắng.”<br>“Hoa Thắng?”<br>Chu Cao Tuấn và Đường Vũ Diệp sửng sốt.<br>“Sao lại như vậy?”<br>Tống Hân Nghiên cũng kinh ngạc.<br>Vẻ mặt John lạnh lùng: “Dự án của mọi người vừa được đưa lên, bọn họ đã đem đi duyệt dự án rồi.<br><br>Còn sớm hơn chúng ta vài ngày nữa.”<br>Chu Cao Tuấn giật lấy bản dự án trong tay Tống Hân Nghiên lật tới trang cuối cùng, vừa nhìn ngày tháng, đúng thật là giống như John nói.<br>Ngày người ta duyệt dự án, Tống Hân Nghiên vừa mới nhận việc.<br>Việc này thật xấu hổ.<br>Văn phòng chợt im lặng như tờ.<br>Chu Cao Tuấn và Đường Vũ Diệp đều nhìn chằm chằm Tống Hân Nghiên bằng ánh mắt không thể tin nổi.<br>John cũng cau mày nhìn cô.<br><br>Tống Hân Nghiên nhíu đôi mày thanh tú: “Anh John, tuy rằng tôi không biết trong đó có chuyện gì xảy ra, nhưng dự án này đúng là do tự tôi phát triển.<br><br>Sản phẩm này được cải tiến trên một sản phẩm mà tôi đã phát triển ở Nghiên Mị trước đây.<br><br>Sản phẩm kia của Nghiên Mị nhắm tới phụ nữ trẻ ở độ tuổi hai mươi đến ba mươi, còn sản phẩm này hướng đến giai đoạn bốn mươi năm mươi.<br><br>Mục tiêu và tôn chỉ đều là làm sáng da bằng cách kích hoạt các tế bào gốc, để có thể có được sự trẻ trung mạnh khỏe.<br><br>Trước đây Hoa Thắng chưa bao giờ sản xuất loại sản phẩm này, tự dưng xuất hiện sản phẩm như thế này, anh không cảm thấy rất kì lạ sao?”<br>Cô trịnh trọng nói: “Anh John, tôi dùng nhân cách của tôi để bảo đảm với anh, tôi tuyệt đối không ăn cắp thành quả lao động của người khác, cũng khinh không thèm làm loại chuyện như vậy.<br><br>Sản phẩm này đúng thật là do chính tay tôi làm ra.<br><br>Còn tại sao Hoa Thắng lại có, tôi cũng không biết.”<br>Vốn dĩ cô muốn nói rằng Hoa Thắng chắc chắn đã ăn cắp thành quả lao động của cô bằng một cách nào đó.<br>Nhưng không có chứng cứ, nói như vậy cũng chẳng có ý nghĩa gì.<br>Quả nhiên, Chu Cao Tuấn im lặng một lúc rồi nói: “Tiểu Tống à, đương nhiên chúng tôi tin tưởng cô.<br><br>Nhưng hiện tại thời gian và kế hoạch của dự án này đều rành rành ra đó, nếu như không có bằng chứng xác thực, cô không thể chứng minh được đây là sản phẩm mà cô làm ra đâu.”<br>Đường Vũ Diệp tin tưởng Tống Hân Nghiên, nhưng tình hình thiện tại thực sự có uẩn khúc.<br>Cô ấy nhẹ nhàng nói với Tống Hân Nghiên: “Tuy Hoa Thắng không đứng số một số hai trong ngành mỹ phẩm và sản phẩm chăm sóc da trong nước, nhưng cũng đứng trong top 5, nói ra có lẽ sẽ không có ai tin đâu.<br><br>Cô nghĩ lại xem, tại sao một dự án cơ mật như vậy của cô lại đột nhiên lọt vào tay bọn họ?”<br>Hơn nữa còn bắt đầu dự án trước cả cô.<br>John dựa lưng vào ghế nhìn Tống Hân Nghiên không còn giải thích tiếp, ánh mắt nghiêm nghị lộ vẻ lạnh nhạt: “Cô Tống, là một người mới, tôi có thể hiểu cô muốn được tiến bộ, nhưng không nên đi đường tắt như thế.<br><br><br>Tôi chưa bao giờ nghĩ rằng việc nhân viên mắc sai lầm là điều không thể tha thứ.<br><br>Nhưng nếu có lỗi còn không chịu thừa nhận, thế thì lại khiến người ta phải suy nghĩ lại.<br>Tóm lại là, Tống Hân Nghiên cô nhất thời dại dột đi đường tắt, thành thật nói với anh ta thì anh ta sẽ tha thứ cho cô lần này.<br>Nhưng nếu sống chết không thừa nhận, anh ta sẽ vô cùng thất vọng về cô.<br>Tống Hân Nghiên mím môi, nghiêm túc nói: “Tôi hiểu ý của anh John rồi.<br><br>Anh yên tâm, tôi sẽ chứng minh sự trong sạch của tôi với anh.”<br>John không nói gì thêm: “Thời gian một tuần, nếu không chứng minh được thì đến phòng tài chính thanh toán tiền lương rồi rời đi.”<br>“Nếu không chứng minh được thì tôi sẽ tự chủ động rời đi! Một xu tiền lương cũng không lấy!” Tống Hân Nghiên kiên quyết nói.<br>Sau khi rời khỏi văn phòng tổng giám đốc.<br>Đường Vũ Diệp vỗ vai cô an ủi rằng: “Đừng nghĩ nhiều, cho dù kết quả ra sao thì chúng tôi đều tin tưởng cô.”<br>Chu Cao Tuấn cũng gật đầu: “Cô quay về suy nghĩ kỹ càng xem đã xảy ra sai sót gì, khiến nội dung dự án cô nghiên cứu lại bị lộ ra ngoài.<br><br>Nếu thực sự không được thì cô có thể cầu cứu Dạ...!Có lẽ anh ấy sẽ có cách.”<br>Tống Hân Nghiên cảm ơn ý tốt của hai người sau đấy quay lại bàn làm việc của mình.<br>Cô mở kế hoạch dự án của Hoa Thắng ra.<br>Dự án này là cô hoàn thành ở nước ngoài, vừa mới lên kế hoạch vào tối qua đã về nước với Dạ Vũ Đình ngay.<br>Tài liệu và nội dung của dự án luôn được lưu trong máy tính xách tay.<br>Thời gian bị rò rỉ cũng chỉ có mấy ngày đó thôi.<br>Hoa Thắng đem đi duyệt dự án đúng lúc cô nhận việc.<br>Cũng có nghĩa là, trong mấy ngày cô nộp CV, phỏng vấn và chờ thông báo, có ai đó đã lấy tài liệu này ra từ máy tính của cô rồi đưa cho Hoa Thắng...<br>Mà những ngày đó, cô vẫn luôn ở nhà họ Dạ.<br>Máy tính xách tay cũng để ở nhà họ Dạ.<br>Vậy...!người nào trong nhà họ Dạ đã ăn cắp kế hoạch của cô?.<br><br>"]