["<br>Tống Mỹ Như là người đầu tiên hồi phục tinh thần lại.<br>Trên mặt cô ta hiện lên vẻ mừng thầm ác độc.<br>Tới đúng lúc lắm, như vậy thì không cần cô ta hao phí tâm tư để làm cho anh biết nữa.<br>Tống Mỹ Như vội vàng tiến lên một bước: “Anh… anh Tưởng, những lời Tống Hân Nghiên cùng Khương Thu Mộc vừa nói anh đều nghe được đúng không? Cô ta chính miệng thừa nhận rồi, lúc trước cô ta chủ động quyến rũ anh chính là vì tưởng nhầm anh là cậu trẻ của Hoắc Tấn Trung.<br><br>Cô ta vốn dĩ không yêu anh, sở dĩ cô ta kết hôn với anh chỉ là vì muốn lợi dụng anh để trả thù em cùng với Hoắc Tấn Trung thôi.<br><br>Ai ngờ lại quyến rũ sai người…”<br>“Tưởng Tử Hàn, anh nghe em nói đã…”<br>Trong lòng Tống Hân Nghiên không hiểu sao lại vô cùng hoảng sợ, vô thức giải thích: “Tuy lúc trước mục đích em chủ động tán tỉnh anh là không trong sáng, nhưng về sau, trong lúc ở chung với nhau, em thật sự bị anh hấp dẫn, muốn ở bên anh.”<br>Tống Mỹ Như cướp lời: “Đó là bởi vì cô biết anh Tưởng không phải hạng người vô danh.”<br>Tuy cô ta không biết rõ về thân phận của Tưởng Tử Hàn, nhưng người có thể được làm hội trưởng của hội thương mại thì cũng không phải nhân vật đơn giản gì.<br><br>Càng không cần phải nói công tử số một Hải Thành Cố Vũ Tùng còn kính cẩn với anh, sai gì làm nấy.<br>“Anh ấy có thế lực như vậy, nếu không phải thân phận của anh ấy có chỗ đáng cho cô lợi dụng thì cô sẽ chẳng liếc nhìn anh ấy lấy một cái.”<br>“Cô câm miệng lại!” Tống Hân Nghiên tức giận trừng mắt quát Tống Mỹ Như.<br>“Người nên câm miệng chính là cô đấy.” Giọng của Tưởng Tử Hàn bình tĩnh như nước lặng, bước vào phòng bệnh.<br>Cố Vũ Tùng vỗ trán: “Má! Lại là chuyện quái quỷ gì nữa đây…”<br><br>Đưa mắt ra hiệu cho Chúc Minh Đức, hai người cùng nhau đi vào phòng bệnh.<br>Chúc Minh Đức đi thẳng đến chỗ Tống Mỹ Như, hoàn toàn không cho cô ta thời gian phản ứng: “Cô Tống à, đi thôi, tôi đưa cô ra ngoài.”<br>“Tôi không…”<br>Lời còn chưa nói xong đã bị Chúc Minh Đức mạnh mẽ che miệng kéo đi.<br>Cố Vũ Tùng đi đến trước mặt Tống Hân Nghiên cùng Khương Thu Mộc.<br>Mặt anh ta không cảm xúc nhìn vào mắt Tống Hân Nghiên rồi hất hất đầu với Khương Thu Mộc: “Đây là chuyện giữa vợ chồng bọn họ, một người ngoài như cô tốt nhất là đừng nên can thiệp vào.”<br>Khương Thu Mộc sợ Tưởng Tử Hàn mất khống chế, Tống Hân Nghiên phải chịu thiệt.<br>Tuy cô ấy bị dọa không nhẹ, nhưng trái tim lo lắng cho Tống Hân Nghiên đã chiến thắng sự sợ hãi.<br>Khương Thu Mộc làm như không nhìn thấy Cố Vũ Tùng, lướt qua anh ta nhìn về phía Tưởng Tử Hàn, vội vàng mở miệng giải thích: “Anh Tưởng, việc này thật ra là có hiểu lầm.<br><br>Mọi chuyện hoàn toàn không phải như Tống Mỹ Như nói đâu.<br><br>Hân Nghiên…”<br>“Đi ra ngoài!” Tưởng Tử Hàn lạnh giọng hạ lệnh.<br>“Anh…” Khương Thu Mộc sợ đến run rẩy, còn đang định nói gì đó.<br>Cố Vũ Tùng đã mất kiên nhẫn nắm lấy cánh tay của Khương Thu Mộc đưa cô ấy ra ngoài: “Đi thôi, việc của bọn họ, cô không giải quyết được đâu.”<br>Người ngoài đều bị cưỡng ép đưa đi hết.<br>Trong phòng bệnh lấp tức chỉ còn lại Tống Hân Nghiên với Tưởng Tử Hàn.<br>Cô nhìn chằm chằm bó hoa hồng Tưởng Tử Hàn ôm trong tay, hốc mắt đột nhiên cảm thấy đau xót: “Tưởng Tử Hàn, em xin lỗi, em…”<br><br>Tưởng Tử Hàn không còn áp chế sự tức giận nữa, bó hoa hồng đang ôm trong tay cũng rơi xuống đất.<br>Anh mạnh mẽ tiến lên, bóp chặt cổ của Tống Hân Nghiên.<br>“Cô làm sao? Nhìn thấy tôi xuất hiện có bất ngờ không? Cô bạn thân của cô tranh thủ được cho cô không ít thời gian đấy, cô đã nghĩ được lý do nào hoàn hảo để lấp liếm chưa?”<br>Lực trên tay anh rất lớn, Tống Hân Nghiên khó khăn hít thở, bị bóp đến mức không ngừng nôn khan.<br>Tưởng Tử Hàn càng giận hơn, gân xanh trên thái dương giật liên tục: “Sao thế, lời nói dối bị vạch trần, bây giờ cảm thấy ghê tởm à?”<br>Nước mắt chua xót rưng rưng trong hốc mắt.<br>Tống Hân Nghiên dồn sức bẻ tay anh ra, cố hết sức lắc đầu: “Không… Không phải…”<br>Cô gắng sức há miệng nhưng lại không phát ra được chút âm thanh nào.<br>Không khí trong phổi dần cạn kiệt, sắc mặt Tống Hân Nghiên từ trắng chuyển sang đỏ.<br>Cảm giác hít thở không thông làm lực giãy dụa trên tay cô dần dần giảm bớt, đồng tử cũng chậm rãi phóng to lên.<br>Nhưng cô khóc không phải là vì sợ hãi, mà là sợ vì sắp mất đi… Điều cô lo lắng nhất đã xảy ra, còn xảy ra nhanh như vậy, thảm hại như vậy.<br>Nhìn người người đàn ông mình yêu vì mình mà tức giận như vậy, lúc này cô chỉ muốn cầu xin anh bóp chết mình luôn đi.<br>Trong suốt một khoảng thời gian dài, cô chỉ từng nếm trải cảm giác bị người khác làm tổn thương, tuy đã từng tuyệt vọng, nhưng cũng may cô có thể nghĩ thông rồi nhanh chóng thoát ra được.<br>Nhưng giờ đây, cảm giác khi mình làm tổn thương người khác thật sự không dễ chịu chút nào, còn khó chịu hơn cả bản thân bị tổn thương.<br>Chỉ là vì, anh ấy là người cô để ý sao?<br>Nước mắt của Tống Hân Nghiên ào ào rơi xuống.<br>Tim, quá đau!<br>Tưởng Tử Hàn tức giận đến mức đỏ bừng mặt.<br><br><br>Rõ ràng hận không thể bóp chết người phụ nữ đáng chết này, nhưng nhìn thấy dáng vẻ cô khó chịu như vậy, dường như thứ bị bóp chặt lại là chính trái tim anh!<br>Anh nặng nề thở hổn hển, vung tay lên, ném Tống Hân Nghiên đi.<br>Tống Hân Nghiên bị ném ngã xuống giường bệnh, vừa nôn khan vừa điên cuồng thở dốc, nước mắt không khống chế được mà chảy xuống.<br>Khương Thu Mộc ở bên ngoài không nhìn thấy cảnh tượng trong phòng bệnh, nhưng động tĩnh bên trong lại làm cô ấy run sợ trong lòng.<br>Cô ấy nắm lấy quần áo của Cố Vũ Tùng: “Cậu Cố, việc này thật sự là có hiểu lầm.<br><br>Ban đầu tôi là người đưa ra ý kiến ngu ngốc này, xúi giục Hân Nghiên đi tán tỉnh Tưởng Tử Hàn.<br><br>Là do tôi nhận sai người…”<br>Cố Vũ Tùng lẳng lặng lạnh nhạt liếc nhìn cô ấy một cái: “Lời giải thích này của cô, tốt nhất là đừng nên nói nữa thì hơn.”<br>Má nó, một người ngoài như anh ta nghe xong mà còn không nhịn được tức giận.<br>Lục Minh Hạo cũng vô cùng tức giận, chỉ vào Khương Thu Mộc mắng: “Má, đây là lão Tưởng đấy, gặp phải tôi thì tôi đã sớm khiến cho mấy người chết tám trăm lần!”<br>Ngay cả Tô Thần Nam luôn luôn bình tĩnh ít nói cũng phải nặng nề cau mày: “Rốt cuộc các cô lấy đâu ra dũng khí mà dám đi trêu chọc cậu chủ nhà họ Tưởng đứng đầu tứ đại tài phiệt của thủ đô thế?”<br>Khương Thu Mộc lo lắng đến độ đầu óc rối loạn lung tung hết cả lên.<br><br>Cái gì cũng muốn nói, rồi lại không nói rõ được gì hết: “Không phải, Hân Nghiên không lừa anh ấy, Hân Nghiên rất yêu rất yêu anh ấy, yêu anh ấy đến thảm luôn rồi…”<br>“Ha!” Lục Minh Hạo cười mỉa: “Bây giờ nói những lời này có phải đã muộn rồi không?”<br>Cố Vũ Tùng kéo quần áo trong tay Khương Thu Mộc ra, đẩy cô ấy xuống ghế nghỉ ngơi ở hành lang: “Cô bớt tranh cãi lại đi, nói nhiều sai nhiều! Lời này của cô nếu đặt ở bất cứ một ngày nào trước đó thì chúng tôi đều tin, nhưng lại nói vào lúc này.<br><br>Cô có biết chúng tôi tới đây làm gì không? Lúc các người đang vô cùng đắc ý tuyên dương bản thân lừa gạt tình cảm người ta, lừa đến mức thần không biết quỷ không hay thì bà mẹ nó, anh Hàn đang ôm một bó hoa hồng mang theo nhẫn cưới nghĩ lời cầu hôn đấy!”<br>Càng nghĩ càng thấy giận.<br><br>Người đứng ngoài xem như anh ta còn cảm thấy khó chịu chứ huống chi là chính người bị lừa gạt.<br>Anh ấy còn là Tưởng Tử Hàn nữa đấy!<br>Cố Vũ Tùng bực bội vuốt mặt một cái, lười nói tiếp.<br>Bây giờ anh ta chỉ lo lắng, sợ anh Hàn dưới cơn giận dữ sẽ giết Tống Hân Nghiên.<br>Nước mắt của Khương Thu Mộc chảy xuống: “Không phải, tôi… tôi có chứng cứ.”<br>Cô ấy tìm điện thoại khắp nơi.<br>Nhưng điện thoại lại bị rơi trong phòng bệnh.<br>Khương Thu Mộc “vèo” một cái, đứng dậy xong vào trong phòng bệnh.<br>“Cô điên rồi sao!”<br>Lục Minh Hạo mất kiên nhẫn dùng tay đẩy cô ấy về.<br>Khương Thu Mộc vội la lên: “Trong điện thoại của tôi, trong đó có chứng cứ.<br><br>Tưởng Tử Hàn nghe xong sẽ hiểu thôi, tôi không lừa các anh đâu, Hân Nghiên cũng không lừa anh ấy…”<br>“Cô ngừng lại đi.” Cố Vũ Tùng thở dài: “Tính tình của anh Hàn ra sao chúng tôi rõ hơn cô nhiều.<br><br>Bây giờ cô đi vào cho dù có nói cái gì đi nữa cũng chỉ là đổ thêm thêm dầu vào lửa thôi.<br><br>Tống Hân Nghiên không ngốc, nếu ấy thật sự có lòng thì sẽ không có chuyện không giải thích được hiểu lầm.”<br>Lúc mấy người Lục Minh Hạo đang bất bình thay cho Tưởng Tử Hàn thì trong phòng bệnh, Tống Hân Nghiên đang khàn khàn giọng nói: “Em thừa nhận, ánh mắt đầu tiên khi nhìn thấy anh ở bệnh viện thì đã nhận nhầm anh thành cậu trẻ của Hoắc Tấn Trung.<br><br>Nhưng mà không lâu sau em đã phát hiện ra bản thân nhận nhầm người.”.<br><br>"]