["<br>Đôi mắt trong veo của cô gái nhỏ bị nỗi đau đớn và nước mắt bao trùm, khiến người ta đau lòng không thôi.<br>Tưởng Tử Hàn dịu dàng nói: “Được, vậy không cần quên.<br><br>Chỉ cần cô có thể nhớ lại, tôi sẽ tìm đứa nhỏ về giúp cô!”<br>Sau khi khóc một trận, phát tiết hết mọi đau đớn, Tống Hân Nghiên đã bình tĩnh hơn nhiều.<br>Cô khổ sở buông lỏng tay ra, cuộn mình thành một cục nằm trên giường: “Tưởng Tử Hàn, anh không để bụng à? Người vợ anh cưới bị người khác...!chính tôi cũng thấy mình thật bẩn thỉu...!Trước đây không nhớ được những chuyện này, tôi còn hy vọng xa vời, cảm thấy mình có thể cố gắng một chút, có thể cùng anh...!Nhưng bây giờ, thật sự...!rất bẩn...”<br>Không còn vẻ suy sụp và òa khóc như vừa rồi nữa, nước mắt lẳng lặng lăn dài trên má càng khiến người ta hít thở không thông.<br>Tưởng Tử Hàn kéo cô vào lòng lần nữa: “Đó không phải lỗi của cô...!Ai cũng có quá khứ, không ai có thể trong sạch từ khi chào đời đến lúc già đi cả...”<br>Sau một hồi cảm xúc thay đổi chập chờn, Tống Hân Nghiên nhanh chóng ngủ thiếp đi.<br>Dù đã ngủ nhưng cô vẫn không ngừng nức nở.<br>Đôi mắt lạnh lùng của Tưởng Tử Hàn cuồn cuộn cảm xúc, anh ôm chặt người trong lòng ngủ cả đêm.<br>...<br>Hôm sau.<br>Trong phòng thôi miên.<br>Tống Hân Nghiên đi theo y tá làm kiểm tra.<br>Tưởng Tử Hàn liếc nhìn Cung Hàn Tuấn, thấp giọng nói: “Đợi đến lúc thôi miên, trấn an là chính, nếu thật sự không được thì không cần miễn cưỡng tiếp tục.<br><br>Có thể trong lòng cô ấy đang rất áp lực.”<br> <br>Cung Hàn Tuấn kinh ngạc nhướng mày, như cười như không “chậc” một tiếng: “Động lòng rồi à?”<br>Tưởng Tử Hàn lạnh lùng ghé mắt liếc anh ta.<br>Cung Hàn Tuấn lập tức sờ mũi, nghiêm chỉnh nói: “Yên tâm, chúng tôi là chuyên gia trong lĩnh vực này.<br><br>Cậu phải tin tưởng chuyên gia tâm lý là tôi đây, chắc chắn sẽ không để vợ cậu tổn thương lần hai ở đây đâu.”<br>Kiểm tra xong xuôi, bắt đầu thôi miên.<br>Dưới sự thôi miên của Cung Hàn Tuấn, Tống Hân Nghiên nhanh chóng rơi vào trạng thái bị thôi miên.<br>Cung Hàn Tuấn ngồi bên cạnh cô, giọng nói vừa nhẹ nhàng vừa chậm rãi: “Nói cho tôi biết, cô nhìn thấy gì?”<br>Tống Hân Nghiên đang bị thôi miên dần nhíu mày, trên khuôn mặt nhỏ nhắn bất an rịn ra mồ hôi lạnh.<br>“Căn phòng lạnh lẽo...!có người đi vào...!ném tôi lên giường...”<br>Hô hấp của cô bắt đầu dồn dập.<br>Lông mày Cung Hàn Tuấn dần nhíu chặt lại: “Sau đó thì sao? Đã xảy ra chuyện gì?”<br>“Xảy ra...!đã xảy ra...”<br>Trong giấc mơ, vô số âm thanh chồng chéo lên nhau, Tống Hân Nghiên chỉ nghe thấy có người dụ dỗ cô: “Chỉ cần cô có thể sinh con, tôi sẽ để cho cô đi.<br><br>Sinh con là thiên chức của phụ nữ, yêu cầu rất đơn giản mà đúng không?”<br>Cô co ro vào một góc, ôm chặt lấy mình, run giọng nói: “Tại sao lại là tôi?”<br>“Cô nên cảm ơn anh ta đã chọn cô.<br><br><br>Sinh con cho anh ta là vinh hạnh của cô, cô biết những cô gái không được chọn cuối cùng sẽ thế nào không? Pằng!”<br>Người đó làm động tác bóp cò súng.<br>Người Tống Hân Nghiên đang bị thôi miên vô thức bắt đầu run rẩy.<br>Cung Hàn Tuấn dịu dàng an ủi, tiếp tục dẫn dắt cô.<br>Cảnh trong mơ cũng đang tiếp tục.<br>Cô bị che mắt, chỉ nghe tiếng bước chân của người đàn ông bước vào phòng vô cùng hỗn loạn, như một người say, cũng như mới uống thuốc, đầu óc không được tỉnh táo.<br>Một lần, hai lần...!mỗi lần anh ta đến cô đều cảm thấy sống không bằng chết.<br>Sau khi xong chuyện, có rất nhiều người làm đi vào.<br>Bọn họ dẫn người đàn ông kia đi, mở bịt mắt trên mắt cô ra, dẫn cô đi rửa đống hỗn độn trên người, cho cô quần áo đẹp đẽ...<br>Cô cũng chuyển từ căn phòng lạnh băng đó sang một tòa nhà lớn.<br>Người làm đối xử với cô rất tốt, ngoại trừ việc không có tự do ra thì cô ở trong tòa nhà đó muốn làm gì cũng được.<br>Điều kiện duy nhất để rời khỏi nơi đó là sinh con ra.<br>Cô mang thai như mong muốn, là sinh đôi.<br>Tới ngày sinh, có rất nhiều bác sĩ, y tá, người làm ở biệt thự.<br>Cô thuận lợi sinh ra đứa bé thứ nhất, là một bé trai.<br>Bác sĩ cho cô nhìn một cái.<br><br>Nhóc con khuôn mặt hồng hồng nhăn nheo, hai tay cô bế con, con cô vô cùng đáng yêu.<br>Đứa bé thứ hai vẫn chưa được sinh ra thì cô đã kiệt sức ngất đi...<br>Tiếng khóc thấu tận tâm can của con như cơn ác mộng, như đang lên án sự vô trách nhiệm của cô.<br>“Con ơi!”<br>Tống Hân Nghiên sợ hãi thốt lên, đột ngột mở mắt rồi ngồi bật dậy.<br>Mồ hôi lạnh chảy dài xuống hai gò má, cơ thể dường như vẫn còn chìm đắm trong cơn đau nhức và khổ sở trong ký ức, cô không tự chủ được mà run lên bần bật.<br>Cung Hàn Tuấn thấy hơi tiếc nuối.<br>Chỉ kém một chút nữa thôi là anh ta đã có thể biết được ngọn nguồn chuyện này, nhưng bây giờ người bệnh đã tỉnh, đã vuột mất thời cơ tốt nhất, nếu tiếp tục thôi miên thì tinh thần người bệnh có thể sẽ sụp đổ.<br>Cung Hàn Tuấn chu đáo đưa cho cô một ly nước ấm: “Cảm thấy thế nào?”<br>“Rất tệ.”<br>Tống Hân Nghiên khàn giọng đáp, đôi tay nhận lấy ly nước run rẩy tới mức xém không cầm nổi.<br>“Cô rất dũng cảm, rất nhiều khách hàng của tôi đều phải trị liệu vô số lần mới có thể từ từ nhớ ra được một chút.<br><br>Cô chỉ cần đến hai lần, thời gian hai lần cộng lại chưa tới một giờ.”<br>Nước mắt trong hốc mắt Tống Hân Nghiên trào ra: “Tôi đã trốn chạy.<br><br>Vì tự do của mình mà tôi đã vứt bỏ hai đứa bé đáng yêu nhất trên đời.”<br>Tưởng Tử Hàn luôn ở bên ngoài quan sát trạng thái của Tống Hân Nghiên qua camera giám sát.<br>Thấy cô đã tỉnh, anh lập tức đẩy cửa đi vào, ôm người vào lòng an ủi: “Ngoan, đừng sợ.”<br>Tống Hân Nghiên khóc nức nở: “Tưởng Tử Hàn, tôi nhớ ra rồi, tôi đã sinh con thật...!Người đàn ông đó...!Người đàn ông đó là người nước Z...!Tôi sinh đôi, bé trai...”<br>Cô có phần suy sụp, lời nó cũng lộn xộn mất trật tự.<br> <br>Tưởng Tử Hàn hôn lên trán cô an ủi: “Tôi sẽ tìm con về giúp cô, đừng lo lắng.”<br>Cảm xúc của Tống Hân Nghiên như tàu lượn siêu tốc, tinh thần kiệt quệ, khi được Tưởng Tử Hàn an ủi, cô dần ngủ thiếp đi.<br>Tưởng Tử Hàn bế ngang cô lên, trước khi đi, anh dặn dò Cung Hàn Tuấn: “Giữ cái miệng cho kín vào.”<br>Cung Hàn Tuấn chậc chậc nói: “Tôi không đáng tin đến vậy sao?”<br>Tốt xấu gì anh ta cũng có đạo đức nghề nghiệp cơ bản của một thầy thôi miên nhé?<br>Tưởng Tử Hàn không nói thêm gì nữa, bế cô rời đi.<br>...<br>Tại nhà họ Tưởng.<br>Phòng sách.<br>Tưởng Tử Hàn kể nội dung Tống Hân Nghiên đã nói sau khi thôi miên cho Cố Vũ Tùng.<br>Cố Vũ Tùng xoa cằm suy tư: “Chuyện chị dâu bị bắt cóc năm đó không để lại một dấu vết gì, cảnh sát nước M cũng không tìm được manh mối.<br><br>Những người đó chọn trúng chị dâu, một phần có lẽ là bởi vì chị dâu là người nước Z, phần khác có thể là vì năm đó chị dâu giành học bổng toàn phần, đại diện tân sinh viên của nước Z lên bục phát biểu, hình tượng tuổi trẻ tràn đầy sức sống lại xinh đẹp đã hấp dẫn đối phương...”<br>Tưởng Tử Hàn nhíu mày quát: “Một đám vô dụng!”<br>Cố Vũ Tùng cười khổ, không dám phản bác.<br>Sự tức giận và bạo ngược bao trùm cả người Tưởng Tử Hàn: “Một người sống sờ sờ bị bắt cóc một năm rồi lại bị đưa về, thế mà không tìm được một chút manh mối nào, thậm chí còn không biết một chút gì về tung tích của cô ấy, về những tổn thương cô ấy đã phải chịu, tôi nuôi bọn họ làm gì nữa!”<br>Cố Vũ Tùng run rẩy, càng không dám tiếp lời.<br>Tưởng Tử Hàn cố nén tức giận: “Đổi hướng điều tra, đi điều tra tung tích cặp song sinh năm đó trước, có lẽ sinh vào tháng chín hoặc tháng mười của ba năm trước, tập trung điều tra vào thành phố C nước M.”<br>Cố Vũ Tùng cười khổ gật đầu: “Anh Hàn không cảm thấy trùng hợp sao? Minh Trúc cũng sinh tháng mười đó?”<br>Anh ta chớp chớp mắt, tò mò nói: “Anh Hàn, thân phận mẹ ruột của Minh Trúc cũng không rõ, sẽ không phải là chị dâu đó chứ?”.<br><br>"]