[" ","Chương 341","Cô căm hận buông tay ra, đứng dậy rồi lùi người ra: “Người mà cô thực sự cần phải xin lỗi không phải là tôi, mà là những người đồng nghiệp đã làm việc với cô sớm tối kìa.”","Tống Hân Nghiên xoay người định rời đi.","Liễu Hoài Thu nhào tới, ôm lấy chân cô mà gáo khóc, nước mắt giàn dụa: “Tổng giám đốc Tống, xin lỗi, xin lỗi cô, sau này tôi sẽ không bao giờ làm như thế nữa. Cô tha cho tôi lần này thôi có được không, tôi hứa sẽ…”","“Không có lần sau.”","Tống Hân Nghiên lạnh lùng nói.","Bên này ồn ào không nhỏ, khiến Tưởng Tử Hàn dẫn theo người tới.","“Xảy ra chuyện gì vậy?”","Anh vào trong phòng, nhìn Liễu Hoài Thu đang ôm chân Tống Hân Nghiên, hỏi.","Tống Hân Nghiên vừa uể oải vừa chết lặng mà nhìn anh một lúc, sau đấy mới giơ chiếc điện thoại lên với vẻ mặt vô cảm: “Đầu mối và chứng cứ của vụ đầu độc đã có đây rồi, báo cảnh sát đi.”","Bảo vệ nhanh chóng tới đây, áp giải Liễu Hoài Thu đang tuyệt vọng đến đồn cảnh sát.","Tưởng Tử Hàn đưa Tống Hân Nghiên về phòng làm việc, rót cốc nước đưa cho cô: “Sao tự nhiên em lại nghi ngờ Liễu Hoài Thu thế?”","Tống Hân Nghiên nắm chặt ly nước, sức ấm từ ly nước truyền tới tay mới khiến cô từ từ bình tĩnh lại.","Cô nhìn anh, không muốn anh nghi ngờ ghen tuông, lời nói gần đến miệng rồi lại quay ngoắt thành lời khác: “Vô tình thấy Liễu Hoài Thu tiết lộ tin tức hành trình của em.”","Vẻ mặt Tưởng Tử Hàn ghét bỏ: “Công ty đó của em nên thay máu từ lâu rồi, nhà họ Tống có quá nhiều tai mắt trong đó.”","“Vâng.” Tống Hân Nghiên uống ngụm nước ấm, thấp giọng nói: “Trở về sẽ chỉnh đốn.”","Ra khỏi văn phòng Tưởng Tử Hàn, cô nghĩ một lát rồi gửi tin nhắn cho Dạ Vũ Đình.","“Đã giải quyết xong rồi, cảm ơn anh đã nhắc nhở. Có điều…”","Do dự một thoáng, cô tiếp tục: “Sao anh biết là Liễu Hoài Thu?”","Dạ Vũ Đình gần như trả lời ngay lập tức.","“Nói ra thì dài lắm, hôm nào có thời gian gặp mặt sẽ kể với cô.”","“Được.”","…","Trại tạm giam.","Vẻ mặt Liễu Hoài Thu suy sụp nhìn luật sư ở đối diện, mấp máy môi.","“Chính cô không che đậy dấu vết cẩn thận, không trách người khác được. Chuyện này nhất định phải cần một người gánh vác, cô đã không thoát nổi nữa rồi, cứ gánh hết tất cả đi.”","Liễu Hoài Thu tức giận trừng mắt nhìn luật sư: “Lúc trước rõ ràng các người không nói với tôi như vậy.”","“Lúc trước thế nào không quan trọng. Quan trọng là, vì cô mà kế hoạch của chúng tôi suýt hỏng bét. Cô nên nghĩ cho người nhà cô, cô đã vào đây, sẽ không muốn họ đã lo lắng cho cô rồi còn không thể sống yên ổn chứ?”","Sắc mặt Liễu Hoài Thu lập tức trở nên rầu rĩ.","Nhưng chỉ trong nháy mắt, cô ta lại giống như tìm được hy vọng.","Cô ta vội vàng đáp lại: “Tôi sẽ không nói lung tung đâu. Anh có thể giúp tôi chuyển lời với cậu ba Tống không? Anh ấy nhất định sẽ cứu tôi. Anh ấy từng nói sẽ cưới tôi, chỉ cần giúp anh ấy lật đổ…”"]