["<br>\"Bà mẹ nó!\"<br>Tưởng Dĩ Bình tức giận chửi ầm lên, xông tới muốn đánh nhau.<br>Tưởng Diệc Sâm lập tức ngăn lại: \"Em hai, bình tĩnh đi.<br><br>Hôm nay dù em có đánh chết nó cũng không thay đổi được sự thật đâu.<br><br>Chi bằng im lặng xem tình hình, đi tới công ty thử xem coi nó làm trò ngu ngốc gì! Đừng để người ta tóm được điểm yếu của em, rồi lấy đó làm lý do để đuổi em ra khỏi công ty.\"<br>\"Nó dám!\" Tưởng Dĩ Bình trợn đến muốn rách cả mí mắt, hơi thở trở nên dồn dập.<br>\"Có gì mà không dám.\"<br>Tưởng Diệc Sâm cười khẩy: \"Thằng em ba này của chúng ta bình thường im lìm không một tiếng động, nhưng thủ đoạn lại rất khiến người ta ngạc nhiên.<br><br>Mấy ông già trong công ty cũng không phải là loại đèn cạn dầu, anh thật rất tò mò muốn xem nó còn có đòn sát thương gì nữa!\"<br>...<br>Tập đoàn Tưởng Thị.<br>Được hai bên thông gia Tưởng Sở che chắn, cho nên dù Tưởng Khải Chính mất thì cũng không gây ra ảnh hưởng lớn gì lắm ở công ty.<br>Cuộc họp cổ đông lần đầu tiên cũng được tổ chức đúng hạn ngay vào lúc lần đầu tiên Tưởng Tử Hàn lấy danh phận là tổng giám đốc bước vào công ty.<br>Trong phòng họp.<br>Chúc Minh Đức vừa mới đọc xong bản di chúc của Tưởng Khải Chính và quyết định bổ nhiệm Tưởng Tử Hàn, phía bên dưới đã rôm rả vang lên tiếng bàn tán xôn xao.<br>Âm thanh càng lúc càng lớn, không hề nể mặt vị tổng giám đốc mới trên này chút nào.<br>Tưởng Tử Hàn dựa vào ghế chủ vị, bút máy trong tay cũng gõ lạch cạch lên mặt bàn hội nghị.<br><br>Âm vang không nặng không nhẹ khiến cả phòng hội nghị lập tức phải rén lại.<br>Ánh mắt lạnh lùng của Tưởng Tử Hàn từ từ nhìn qua tất cả những người đang ngồi ở đây, nói: \"Mọi người đang ngồi ở đây đều lớn tuổi hơn tôi, cũng đều có kinh nghiệm nhiều hơn.<br><br>Tôi biết mọi người không phục tôi, cho nên tôi cũng không có chuẩn bị bài phát biểu để đảm nhiệm gì cả, lại càng không có kiểu khuyên giải để lấy lòng linh tinh.<br><br>Hôm nay tới đây, một là để gặp mặt mọi người, hai là cho mọi người một phần quà gặp mặt.\"<br>Anh liếc mắt ra hiệu cho Chúc Minh Đức.<br>Chúc Minh Đức gật đầu, lập tức tới chỗ đối diện của bàn hội nghị cắm một cổng usb để trình chiếu.<br>Trên màn hình hiện ra hình ảnh, là một bài trình chiếu Powerpoint.<br>… Hoạch định thu mua công ty MG!<br>Nhìn thấy dòng tiêu đề này, tất cả mọi người trong phòng họp không có chút kiêng dè nào mà cười phá lên.<br>\"Cậu ba, là cậu có sự nhầm lẫn với công ty của chúng ta, hay là nhầm lẫn với MG vậy?\"<br>\"Mấy năm trước đây cậu ba đều phát triển công việc ở nước ngoài, mới trở về nước không bao lâu đã được cử tới Hải Thành, cộng lại cũng không ở công ty được mấy ngày, còn mơ hồ là chuyện bình thường thôi.<br><br>Vậy đi, để tôi phổ cập kiến thức thêm cho cậu một chút.<br><br>Công ty MG này là công ty Internet lớn nhất toàn quốc, mặc dù không cùng lĩnh vực kinh doanh với Tưởng Thị của chúng ta nhưng có thành tích rất đáng nể, giá cổ phiếu trên thị trường không chỉ cao hơn Tưởng Thị của chúng ta có một hai điểm thôi đâu...\"<br>\"Quan trọng nhất chính là, nghe nói ông chủ đứng sau MG là một người có tầm nhìn riêng, hơn nữa còn rất trẻ tuổi.<br><br>Một công ty có tiềm năng như vậy, cậu ba lấy đâu ra tự tin và sức lực để có thể thu mua người ta được vậy?\"<br><br>\"...\"<br>Mọi người thay phiên nhau mỗi người một câu châm biếm, chế giễu Tưởng Tử Hàn không biết tự lượng sức mình.<br>Tưởng Tử Hàn cũng không hề tức giận, ngồi ở vị trí chủ chốt bên cạnh nghe rất điềm tĩnh.<br>Nhìn thấy mọi người mỉa mai cũng đủ rồi mới nói: \"Nói xong hết rồi chứ?\"<br>Tưởng Dĩ Bình vẫn luôn mừng thầm trong lòng: \"Các vị cổ đông cũng là lo cho tương lai của công ty thôi, em ba đừng có thẹn quá hóa giận.\"<br>Tưởng Diệc Sâm cũng hớn hở nhếch môi, nhưng lời nói ra lại rất êm tai: \"Mọi người bình tĩnh lại đã, nghe xem Tử Hàn nói như nào.<br><br>Nếu Tử Hàn đã làm hoạch định thì nhất định đã có ý tưởng rồi, sẽ không tùy tiện bốc phét, giỡn mặt với các vị đang ngồi đây đâu.\"<br>Tưởng Tử Hàn hờ hững liếc nhìn Tưởng Diệc Sâm một cái rồi nói: \"Vẫn là anh cả hiểu tôi.\"<br>Anh nhìn qua từng khuôn mặt khinh thường có, châm biếm có của từng thành viên trong hội đồng quản trị, nói: \"Tôi vừa nói rồi, đây là quà ra mắt dành cho mọi người.<br><br>Kỹ năng phân tích của mọi người còn kém là chuyện tôi có thể hiểu được, nhưng nếu tai không tốt thì nên đi khám bác sĩ đi.<br><br>Tuy tôi là bác sĩ ngoại khoa nhưng cũng quen rất nhiều chuyên gia khoa tai mũi họng, có thể giới thiệu cho mấy người!\"<br>\"Thằng nhãi xấc xược!\"<br>Một người trong ban hội đồng quản trị trạc tuổi Tưởng Khải Chính quăng xấp văn kiện trước mặt đi, quát: \"Lúc tôi và ba cậu chinh chiến ngoài kia cũng không biết cậu còn đang nằm trong bụng của người phụ nữ nào đâu.<br><br>Bây giờ lại dám ở trước mặt tôi mà ăn nói xấc láo, thật sự tưởng rằng ông Chính cho cậu làm tổng giám đốc thì có thể muốn làm gì làm rồi à? Muốn đuổi cậu xuống chỉ cần mất vài phút thôi!\"<br>Phòng họp im phăng phắc như tiếng ve ngày đông.<br><br>Mặc dù không có ai đồng tình ngay lập tức, nhưng mà lời nói vừa nãy của Tưởng Tử Hàn cũng thật sự đã chọc giận đám đông rồi.<br>Tất cả mọi người đều bày ra vẻ mặt hóng chuyện, đưa mắt nhìn chằm chằm vào Tưởng Tử Hàn.<br>\"Ồ?\"<br>Tưởng Tử Hàn cười khẽ, mỉm cười nửa miệng, khuôn mặt tuấn tú đó bỗng có một thoáng hiện vẻ tà mị.<br>\"Người khác có tài cán hay không tôi không biết, nhưng mà cổ đông Trương thì nhất định không có rồi.<br><br>Nếu không thì ông cũng đã không phải là một trong số những người ngồi mãi ở một vị trí bình thường nhất suốt hai mươi, ba mươi năm như thế.\"<br>\"Mày!\"<br>Cổ đông Trương nổi trận lôi đình, lập tức đứng lên muốn nhào qua phía Tưởng Tử Hàn.<br>Hai cổ đông ngồi bên cạnh vội vã dằn người lại.<br>\"Ông Trương, ông Trương, đừng kích động.\"<br>\"Đúng đó, nếu ông thật sự ra tay với một thằng nhãi con rách rưới thì mới đúng là mất mặt...\"<br>Cổ đông Trương tức muốn hộc máu ngồi trở lại, chỉnh trang lại bộ vest đã bị xộc xệch, lạnh lùng trừng mắt nhìn Tưởng Tử Hàn, nói: \"Để tôi xem xem ông Tưởng lọc tới lọc lui, rốt cuộc đã chọn thứ gì tới quản lý công ty.<br><br>Tưởng Tử Hàn, cậu đừng có mà mồm nhanh hơn não, ông đây qua cầu còn nhiều hơn cậu ăn cơm nữa, muốn thu mua một công ty mà có thể sánh vai ngang ngửa với Tưởng Thị, thậm chí công trạng hằng năm còn đang tăng mạnh như vậy về tay, quả đúng là châu chấu đá xe!\"<br>Đám người kia mỗi người một ý, muốn tạo rung chấn thì chỉ có thể dùng một chiêu mang tính càn quét mạnh.<br>Tưởng Tử Hàn cũng lười phải vòng vo thêm với họ, liếc nhìn qua phía Chúc Minh Đức.<br>Chúc Minh Đức lập tức sai trợ lý đi phát từng xấp văn kiện đã chuẩn bị từ trước cho mỗi một người trong phòng.<br>Sau đó dùng remote điều khiển nhấn về phía màn hình, trình bày: \"Sếp của tôi nói, MG là quà ra mắt cho mọi người.<br><br>Không phải lúc nói cho mọi người biết thì anh ấy mới chuẩn bị mua lại MG, mà là vào lúc tiếp nhận chức vụ tổng giám đốc này thì MG đã thuộc về nhà họ Tưởng rồi.<br><br>Công ty MG vốn là chút kiệt tác nhỏ mà lúc sếp tôi đi du học đã tiện tay gầy dựng cho vui!\"<br>Hình chiếu trên tường lập tức xuất hiện bảng báo cáo tài chính của MG, cùng với hợp đồng thu mua.<br><br>Phòng họp xôn xao bàn tán.<br>Từng thành viên của hội đồng quản trị đều hít ngược một hơi.<br>Tưởng Dĩ Bình nhìn hợp đồng xuất hiện trên tường, kinh ngạc tới mức ngồi ngây người ở đó.<br>Lông mày của Tưởng Diệc Sâm cũng chau lại, ánh mắt vô cùng nặng nề lãnh khốc.<br>\"Chuyện này không thể nào! Lúc công ty MG thành lập, Tưởng Tử Hàn được bao nhiêu tuổi đâu chứ?\"<br>\"Tôi đã xem qua chuyên kinh doanh của công ty MG rồi, cổ đông bên bọn họ vốn dĩ không có người nào họ Tưởng!\"<br>Có người khác nhìn lên màn hình trình chiếu, ngẫm nghĩ rồi nói: \"Cổ đông bên MG quả thật không có ai họ Tưởng, nhưng mọi người đừng quên, bọn họ còn một cổ đông thần bí là Addison.\"<br>\"Người tên Addison này chưa từng ra mặt trước công chúng, chẳng lẽ...\"<br>Ánh mắt của tất cả mọi người đều kinh ngạc không dám tin nhìn về phía người đang ngồi ở vị trí chủ chốt.<br>Chúc Minh Đức ho khan một tiếng: \"Trân trọng giới thiệu với mọi người, tên tiếng anh của sếp nhà tôi là Addison.\"<br>Lúc nói mấy lời này, vẻ mặt của anh ta rất thản nhiên, giọng điệu không hề run rẩy chút nào.<br>Cũng chính bởi thế mà lại càng khiến người khác thấy được khí thế hiên ngang lẫy lừng.<br>Một trợ lý thôi mà đã như vậy, ông chủ lớn đang ngồi ở vị trí chủ chốt kia càng có khí thế ngợp trời hơn, đúng lúc này lại như chèn ép hết tất cả mọi người ở đó.<br>Cả đám không dằn được mà hít ngược một hơi.<br>Nhưng vẫn đều rất nghi ngờ như lúc ban đầu.<br>Chúc Minh Đức cũng không giải thích thêm nhiều, dùng remote điều khiển màn hình chiếu của Powerpoint.<br>Hình ảnh lóe lên.<br>Từ những tài liệu báo cáo tài chính và hợp đồng thu mua đều biến thành ảnh chụp.<br>Trong ảnh chụp là những lần hội nghị cấp cao, cấp công ty của công ty MG.<br>Trong tất cả những hình ảnh đó, đều có bóng dáng của Tưởng Tử Hàn.<br>Hơn nữa, vị trí của anh luôn luôn là ở trung tâm, bậc cao nhất.<br>Khẳng định là vị trí dành cho lãnh đạo!.<br><br>"]