[" ","CHƯƠNG 131","Tống Hân Nghiên đè trái tim đang đập loạn của mình lại: “Đầu Gỗ, chuyện này quá kỳ lạ, trong lòng tớ đang hoảng lắm đấy, luôn cảm thấy…”","“Không sao, không sao đâu, chuyện này vẫn chưa được chứng thực mà.”","Khương Thu Mộc rất nghĩa khí an ủi cô: “Cậu đừng vội nghĩ nhiều làm gì, mọi chuyện cứ đợi tớ xác minh đã rồi nói tiếp. Cho dù Tưởng Tử Hàn không phải cậu của Hoắc Tấn Trung, cậu lấy anh ta cũng không thiệt thòi mà. Người này mặc dù ngoài mặt nhìn có vẻ hơi lạnh lùng, nhưng anh ta đối xử với cậu rất tốt, cậu nhìn cái thẻ ngân hàng limited với thẻ lương kia đi, đưa hết cho cậu mà không suy nghĩ gì cả, đi công tác cũng yên tâm để con gái ở với cậu, tin tưởng câu biết bao nhiêu…”","“Tin tưởng cái con khỉ!”","Tống Hân Nghiên nghiến răng, đè giọng rít lên: “Anh ta không phải cậu của Hoắc Tấn Trung thì tớ lấy anh ta có nghĩa lý gì nữa?”","Khương Thu Mộc càng chột dạ.","Trong lòng Tống Hân Nghiên cực kỳ phức tạp: “Thôi bỏ đi, cậu điều tra giúp tớ nhanh đi.”","Cúp điện thoại, Tống Hân Nghiên nằm phịch xuống.","Thế nhưng, cô vừa mới nằm xuống thì đã vang lên tiếng gõ cửa phòng.","“Tống Hân Nghiên…”","Giọng nói mềm nhũn của bé con vang lên ngoài cửa.","Tống Hân Nghiên vội xuống giường chạy đi mở cửa.","Cô bé đã gắng gượng không nổi nữa, sắc mặt trắng bệch, đầu đầy mồ hôi lạnh ôm bụng ngồi dưới đất khóc: “… Tôi đau bụng quá.”","Tống Hân Nghiên bị dọa cho hết hồn: “Đừng sợ, cô lập tức đưa cháu tới bệnh viện đây.”","Cô không kịp thay quần áo đã bế bé con chạy ra ngoài.","Cô bế bé con hoang mang chạy ra cửa, hai người đàn ông mặc đồ đen từ trước xông tới: “Đã xảy ra chuyện gì?”","Nói xong liền muốn bế bé con.","Tống Hân Nghiên đề phòng lùi về sau.","Tưởng Minh Trúc yếu ớt nằm trong lòng kéo góc áo cô: “Họ là vệ sĩ lão Tưởng để lại.”","Một chiếc Sedan màu đen chạy tới.","Vệ sĩ mở cửa: “Mau lên xe đi.”","Tống Hân Nghiên không kịp nghĩ nhiều, cô vội bế bé con lên xe.","Xe chạy như bay trên đường.","Tống Hân Nghiên nghe thấy giọng vệ sĩ lạnh lùng gọi điện thoại liên hệ với bệnh viện và bác sĩ, đầu óc hoảng loạn của cô cũng dần bình tĩnh lại.","Cô an ủi Tưởng Minh Trúc đang khó chịu đến mức bật khóc trong lòng mình, sự kinh ngạc và lo lắng cuồn cuộn dưới đáy lòng.","Rốt cuộc Tưởng Tử Hàn là ai?","Vệ sĩ được huấn luyện bài bản túc trực chờ lệnh 24/24, lái xe Rolls Royce, căn bản không phải là chiếc Prado phổ thông mà cô thường thấy kia.","Những thứ này, dù là cái nào đều không thể khiến cô liên tưởng tới Tưởng Tử Hàn trong ấn tượng của cô."]