[" ","CHƯƠNG 9","Thế nhưng nét mặt của Tưởng Tử Hàn trước sau vẫn một vẻ lạnh nhạt, nâng cổ tay lên xem giờ: “Phiền cô tiếp tục lái xe, đi một đoạn nữa mới đến trường mẫu giáo Tân Tâm.”","“Trường mẫu giáo?”","“Đón con gái tôi tan học!”","Đùa cái gì thế?","Động tác xoay người chui vào trong xe của Tống Hân Nghiên hơi chựng lại, nụ cười cũng cứng đờ, kinh ngạc quay đầu lại: “Anh có… con?”","Tưởng Tử Hàn nhíu mày: “Chẳng phải cô là fan hâm mộ của tôi sao? Không biết tôi làm ba đơn thân à?”","Tống Hân Nghiên: “…”","Cô nuốt nước miếng, có quỷ mới hiểu anh!","Nếu không phải vì anh là cậu của Hoắc Tấn Trung…","“Bây giờ cô hối hận vẫn còn kịp đấy.”","Tưởng Tử Hàn liếc nhìn Ủy ban ở phía đối diện: “Vừa rồi cô trả tiền đăng ký kết hôn, giờ tới lượt tôi trả tiền ly hôn.”","Tống Hân Nghiên vội vàng ôm chặt túi xách đựng giấy đăng kết hôn, nhanh chóng xua tay nói: “Tôi không hối hận, chỉ hơi bất ngờ thôi.”","Cô tựa vào nóc xe, cười chân thành nói: “Không ngờ anh lại tin tưởng tôi nhanh như vậy, còn cho tôi tiếp xúc với con anh nữa. Anh yên tâm, tôi nhất định sẽ coi đứa bé như con ruột, đối xử với bé tốt hơn cả mẹ ruột nó…”","“Mẹ ruột nó chết rồi.” Người đàn ông cắt ngang lời cô.","À, hả?","Tống Hân Nghiên hơi kinh ngạc, sau đấy lại khẽ thở phào nhẹ nhõm.","Không có vợ trước, cô làm mẹ kế sẽ dễ dàng hơn.","“Đi thôi! Đón con gái mình tan học nào!” Tống Hân Nghiên khởi động xe.","Xe lái vào đường chính, cô vừa quan sát đường xá vừa thuận miệng hỏi: “Anh yêu, lát nữa gặp con gái, em có nên nói cho con bé biết em là mẹ kế của nó không?”","Hai chữ “Anh yêu” này khiến mi tâm của Tưởng Tử Hàn hơi nhíu lại.","“Xin hãy chú ý từ ngữ, tuy bây giờ cô là vợ hợp pháp của tôi nhưng cũng không phải là mẹ kế của con bé. Tuy nhiên, con bé có chấp nhận hay không là việc của nó, cô không cần phải để ý nhiều quá.”","Tống Hân Nghiên âm thầm gật đầu.","Nghe nói vậy, con gái anh ta không dễ đối phó ư?","Nhưng mục đích cô nhắm vào không phải là đứa bé nên cũng không cần phải quan tâm!","“Rồi rồi rồi, tôi sẽ cố gắng làm quen với con gái chúng ta. Nhưng trước đó tôi có cần nói với con bé là chúng ta đã đăng ký kết hôn không?”","Tưởng Tử Hàn đang kiểm tra email trên điện thoại, nghe mấy chữ “con gái chúng ta”, động tác lướt màn hình hơi khựng lại: “Cô không nói với con bé thì định dùng thân phận gì để vào nhà?”","“Két….”","Xe thắng gấp, tiếng ma sát chói tai xé rách không gian."]