["<br>Sau khi xem qua báo cáo kiểm tra, Cố Vũ Tùng nói: “Tình trạng của ông cụ là do nhồi máu, không phải do vấn đề thức ăn hay thuốc, có thể loại trừ khả năng mưu sát.”<br>Hai mắt Tống Hân Nghiên đỏ hoe, cô siết chặt nắm tay.<br>Ông cụ tỉnh lại rất nhanh, nhưng bệnh tình cứ lặp đi lặp lại một cách dữ dội, chốc lát lại trở về trạng thái như lúc vừa mới tỉnh.<br>Tống Hân Nghiên đi vào, hai mắt cô đỏ hoe, chưa kịp nói gì đã nghẹn ngào: “Ông nội...”<br>Ông cụ trông rất yếu, hốc mắt hõm sâu, môi chảy xệ.<br>Nghe thấy tiếng gọi của Tống Hân Nghiên, ông vất vả mở mắt ra.<br><br>Đôi mắt già nua và đồng tử đã vẩn đục ấy nhìn cô đầy bất lực và đau xót.<br>Ông cụ cố hết sức vẫy tay với cô.<br>Tống Hân Nghiên vội vàng bước tới, nắm lấy tay ông cụ: “Ông nội, ông cảm thấy thế nào rồi?”<br>Nước mắt tuôn trào, thấm ướt lớp khẩu trang trên mặt.<br>Ông cụ cố nhếch khóe môi cười hiền từ, đôi tay run rẩy lấy ra miếng ngọc bội nhỏ hình Phật từ dưới gối, đưa nó cho Tống Hân Nghiên.<br>“Cho cháu ạ?”<br>Ông cụ gật đầu.<br>Ngọc Phật không lớn hơn ngón tay cái là bao, chất ngọc trong suốt óng ánh, mặt sau có khắc một chữ “Thanh” nho nhỏ.<br>“Cảm ơn ông nội, cháu rất thích.”<br>Tống Hân Nghiên khịt khịt mũi, đeo miếng ngọc Phật lên cổ mình.<br>Ông cụ mấp máy môi, cố hết sức muốn nói gì đó nhưng không nói được thành tiếng.<br>Mũi Tống Hân Nghiên lại cay cay: “Ông nội, ông đừng lo, có gì muốn nói thì chờ khỏe lại rồi nói.<br><br>Giờ ông phải nghỉ ngơi cho khỏe đã...”<br>Ông cụ vẫn cố chấp lắc đầu, bàn tay yếu ớt cứ kéo xuống mặt nạ oxy bịt kín mũi miệng mình.<br> <br>Tống Hân Nghiên không còn cách nào khác, chỉ đành kéo mặt nạ oxy xuống giúp cho ông.<br>Ông cụ thở hấp hối, cuối cùng giọng nói yếu ớt đó cũng thoát ra khỏi miệng: “Bảo...!Bảo vệ...!Tống Thị thật tốt...”<br>Tống Hân Nghiên gật đầu với đôi mắt đẫm lệ.<br>“Ngọc...!Ngọc bội...”<br>Tống Hân Nghiên vội cầm lấy miếng ngọc bội đeo trên cổ, đặt vào tay ông cụ.<br>Ông cụ cầm chặt nó: “Là… mẹ… mẹ… mẹ ruột của cháu… để… để lại…”<br>Còn chưa nói dứt lời, máy điện tâm đồ đã vang lên những tiếng báo động chói tai.<br>Một nhóm nhân viên y tế chạy vào.<br>Tống Hân Nghiên bị đẩy đến góc tường, nước mắt không ngừng tuôn rơi.<br>Các bác sĩ và y tá bận rộn trước giường bệnh đã trở thành những bóng hình mơ hồ.<br>Đồ thị trên máy đo điện tim chạy theo đường thẳng.<br>Nửa giờ sau, các bác sĩ dừng lại trong nỗi thất vọng.<br>“Cô Tống, xin hãy nén bi thương! Chúng tôi đã cố gắng hết sức rồi.”<br>Tiếng của bác sĩ giống như đấm mạnh vào tim Tống Hân Nghiên.<br>“A...” một tiếng, cô vỡ òa gào khóc.<br>“Bác sĩ, cầu xin các bác sĩ đừng từ bỏ mà.<br><br>Mọi người thử lại lần nữa đi, cầu xin mọi người đấy.<br><br>Ban ngày ông nội tôi còn khỏe lắm, còn có thể nói cười...” Tống Hân Nghiên nhào đến, túm lấy ống tay áo của bác sĩ để van xin.<br>“Cô Tống, thật sự xin lỗi cô...”<br>Cố Vũ Tùng và Tưởng Tử Hàn vội tới.<br>Tống Hân Nghiên đã khóc đến mức không thể tự kiềm chế được.<br><br>Cô tiến lên rồi bạt mạng kéo hai người họ đến giường bệnh: “Tưởng...!Tưởng...!Cậu… Cậu Cố...!Cầu...!cầu xin hai người...!cứu...!cứu ông nội tôi.”<br>“Tiếp tục cấp cứu!”<br>Tưởng Tử Hàn lên tiếng.<br>Anh giao Tống Hân Nghiên cho một y tá ở cạnh, sau đó cùng với Cố Vũ Tùng gia nhập đội ngũ cấp cứu.<br>Thêm nửa giờ sau.<br>Cấp cứu dừng lại.<br>Tưởng Tử Hàn đi đến trước mặt Tống Hân Nghiên: “Nén bi thương...”<br>Tống Hân Nghiên cứ mở to đôi mắt đã sưng đỏ nhìn chằm chằm anh như thể không nghe hiểu anh đang nói gì.<br>Tống Hân Nghiên kéo cô vào lòng, dùng sức ôm chặt lấy cô: “Thiên đường sẽ không còn ốm đau nữa, đối với ông cụ thì đó chính là sự giải thoát.”<br>Đầu óc Tống Hân Nghiên bỗng trống rỗng, hai chân cô nhũn đi, ngã khuỵu xuống.<br>“Hân Nghiên!”<br>Tưởng Tử Hàn vội siết chặt vòng tay, sau đó khom người xuống bế cô lên: “Cố Vũ Tùng, cậu cho người trông coi thi thể của ông cụ trước đã, sau đó thông báo cho người nhà họ Tống tới.”<br>“Yên tâm, tôi biết rồi.”<br>“Ông cụ là người thân mà cô ấy quan tâm nhất, nói cho người nhà họ Tống phải an táng long trọng.<br><br>Cậu phái người đến giám sát chút đi.”<br>“Được.”<br>...<br>Khi Tống Hân Nghiên tỉnh lại thì đã về đến nhà rồi.<br>Cô vén chăn, nhảy xuống khỏi giường rồi chạy ra bên ngoài.<br>Tưởng Tử Hàn ngăn cô lại: “Cô bình tĩnh chút đi nào.”<br>Mắt Tống Hân Nghiên lập tức đỏ lên, nghẹn ngào nói: “Tôi muốn đi gặp ông nội.”<br><br>Tưởng Tử Hàn lạnh lùng nói: “Người nhà họ Tống đã tới để đưa ông cụ đi rồi, Cố Vũ Tùng đã sắp xếp người giám sát tình hình bên đó.<br><br>Lễ tiễn đưa tổ chức sau hai ngày nữa.<br><br>Trong hai ngày này cô phải nghỉ ngơi cho khỏe trước.<br><br>Dù sao cũng là đưa ông đi đoạn đường cuối, diện mạo và trạng thái tinh thần phải tốt nhất thì ông cụ mới yên tâm rời đi.”<br>Tống Hân Nghiên cắn chặt môi, nước mắt cứ lặng lẽ tuôn dài.<br>Tưởng Tử Hàn đau lòng ôm cô vào lòng, để cô ngồi trên đùi anh, đôi bàn tay to lớn vỗ về sống lưng để an ủi cô: “Sẽ qua cả thôi, ai rồi cũng có một ngày như thế này, chẳng qua ông đi sớm hơn thôi.”<br>Lúc Khương Thu Mộc tới, Tống Hân Nghiên đang bó gối, ngồi ngẩn ngơ trên giường.<br>Tưởng Tử Hàn nhường không gian lại cho hai cô gái, còn anh thì lui ra ngoài.<br>Khương Thu Mộc đau lòng chạy tới, ôm chặt lấy cô: “Nghiên, tớ đến rồi đây.”<br>Tống Hân Nghiên nhướng đôi mắt phờ phạc của mình: “Đầu Gỗ, tớ không có nhà, cũng không còn người thân nữa rồi.<br><br>Ông nội yêu thương tớ nhất đã đi rồi...”<br>Nước mắt tuôn trào.<br>Khương Thu Mộc nghe được cũng không kìm nổi nỗi đau xót, vội quay mặt đi, lén lau nước mắt.<br>Ngoài cửa.<br>Tưởng Tử Hàn đứng đó cau mày một lúc rồi mới rời đi.<br>Khương Thu Mộc bình tĩnh lại rồi mới cẩn thận an ủi: “Nhà họ Tống như vậy, quả thật cậu chẳng cần cũng được.<br><br>Tuy cậu mất người ông yêu thương mình nhất nhưng cậu còn có Tưởng Tử Hàn mà.<br><br>Anh ta rất quan tâm cậu, là anh ta gọi tớ đến với cậu, anh ta nói anh ta không an ủi được cậu, cậu hiện tại rất buồn...!Nếu không phải quan tâm cậu, có người đàn ông nào sẽ phải dè dặt để tâm như thế chứ?”<br>Nhớ đến “chuyện tốt” mà mình bày ra, cô ấy nhỏ giọng nhắc nhở: “Tưởng Tử Hàn thật sự rất tốt, đối xử với cậu rất tốt, cũng rất quan tâm tới cậu.<br><br>Chuyện trước đây nên buông bỏ thì buông bỏ cả đi, nắm bắt thực tại mới là quan trọng nhất.”<br> <br>Tống Hân Nghiên gật đầu, giọng khàn khàn: “Tớ biết.<br><br>Tớ vẫn luôn biết ơn anh ấy, tớ sẽ dùng cả đời để báo đáp lại anh ấy và con bé.”<br>Khương Thu Mộc bực bội gãi đầu.<br>Rõ ràng ý của cô ấy không phải như vậy.<br>Ai cần cậu biết ơn chứ?<br>Người đàn ông như Tưởng Tử Hàn thiếu lòng biết ơn này của cậu chắc!<br>Điều anh ta cần là một người phụ nữ có thể toàn tâm toàn ý đáp lại tình cảm của anh ta.<br>Với trạng thái tình cảm hiện giờ của Hân Nghiên đối với anh ta, sớm muộn gì cũng sẽ gặp chuyện thôi!<br>...<br>Nhà tang lễ.<br>Tưởng Tử Hàn đang chuẩn bị đi vào cùng Tống Hân Nghiên thì bị Cố Vũ Tùng ngăn lại.<br>“Anh Hàn, anh điên rồi.” Anh ta kéo Tưởng Tử Hàn sang một bên, cố ép giọng xuống.<br>Tưởng Tử Hàn nhíu mày.<br>Cố Vũ Tùng không nói nên lời: “Khi còn sống ông cụ Tống quan hệ rất rộng, cũng có danh tiếng trên thương trường.<br><br>Hôm nay ngoại trừ người thân đến phúng viếng còn có rất nhiều người trên thương trường, trong số đó không thiếu những người quen biết anh.<br><br>Anh cứ đi vào như vậy, bị nhận ra là gây hỗn loạn đó.”<br>Anh ta lấy ra một cái khẩu trang: “Nên chúng ta khiêm tốn một chút được không?”<br>Tưởng Tử Hàn nghiêm mặt lại, đẩy chiếc khẩu trang ra: “Cậu đi vào cùng đi.”<br>Cố Vũ Tùng sững sờ một lúc, nhanh chóng cất khẩu trang đi rồi gật đầu đồng ý.<br>Tống Hân Nghiên mới vừa bước vào sảnh lớn, Tống Quốc Dũng liền vọt tới.<br>“Tống Hân Nghiên, mày còn dám xuất hiện ở đây nữa à.”<br>Giương tay lên định đánh..<br><br>"]