[" ","CHƯƠNG 425","Cố Vũ Tùng, Lục Minh Hạo và Tô Thần Nam co mình lại trong góc, cố gắng để bản thân không bị liên lụy.","Lục Minh Hạo run lên: “Bà nó! Sống hai mươi ba năm trời, đây là lần thứ hai tôi thấy lão Tưởng tức giận đến mức này.”","Cố Vũ Tùng rụt cổ lại, không hề lên tiếng.","Ở Hải Thành mấy tháng trời, có lần nào anh Hàn nổi giận mà không khiến người ta hãi hồn đâu?","Một người đàn ông tài giỏi như vậy mà lại thua trong tay phụ nữ.","Cuối cùng cũng đã hết đồ để đập, Tưởng Tử Hàn ngừng lại.","Nhìn căn phòng hỗn độn, cả người anh như bị móc rỗng, đứng ngơ ngác trong đống đổ nát.","Mấy người Cố Vũ Tùng đi ra khỏi góc phòng: “Anh H… Ui má, sao tay anh lại bị thương thành như vậy!”","Lúc Tưởng Tử Hàn giận dữ, bọn họ chỉ dám tránh xa xa.","Ban đầu còn tưởng rằng anh chỉ đập đồ thôi, bà cha nó, hóa ra lại lấy đồ tự đập mình.","Nắm tay buông thõng bên hông Tưởng Tử Hàn không ngừng nhỏ máu, chưa được mấy giây mà trên mặt đất có thêm không ít vết máu nằm lẻ loi trên đó.","Lục Minh Hạo và Tô Thần Nam đều giật mình thốt lên.","“Mau đến bệnh viện!” Tô Thần Nam chạy tới nói.","“Cần phải nhanh chóng xử lý trước đã!” Cố Vũ Tùng hoàn hồn lại, vội vàng vọt vào phòng bếp tìm hộp thuốc.","“Tôi đi lấy xe!” Lục Minh Hạo vừa nói vừa vội vàng chạy ra cửa.","“Không cần.” Tưởng Tử Hàn hất văng bàn tay của Tô Thần Nam muốn đỡ mình rồi đi thẳng ra ngoài.","“Tử Hàn!”","“Lão Tưởng!”","“Anh Hàn!”","Ba người đồng thanh hét to.","Tưởng Tử Hàn dừng bước, sự hung ác khắp người vẫn chưa tiêu tan, ánh mắt lạnh như băng uy hiếp đầy bức bách: “Đừng để tôi nghe thấy bất cứ từ ngữ nào mà tôi không muốn nghe từ miệng các người!”","Ba người đồng loạt câm miệng, dù muốn khuyên răn cũng không dám tùy tiện nói ra.","Tưởng Tử Hàn rời khỏi biệt thự.","Ba người Cố Vũ Tùng không thèm quan tâm đến hộp thuốc hay gì nữa, vội vàng đuổi theo.","Tưởng Tử Hàn kéo cửa xe đang đậu ở bên ngoài ra, ngồi vào ghế lái.","Tô Thần Nam nhìn vết máu dính trên tay nắm cửa, bắt được cạnh cửa xe để cản anh đóng cửa: “Chúng tôi không khuyên anh, nhưng anh cả đêm không ngủ, bây giờ lại muốn đi đâu?”","“Quay về thủ đô!”","Lục Minh Hạo nhíu mày: “Dù về cũng không cần nôn nóng nhất thời như thế, anh phải nghỉ ngơi trước, hoặc để Chúc Minh Đức lái xe.”","Trái tim bé nhỏ của Cố Vũ Tùng run lên: “Anh Hàn, tay này của anh đã từng được thượng đế hôn, không thể xảy ra bất cứ chuyện gì được đâu, xử lý vết thương trước đã rồi bàn sau được không?”","“Buông ra!”","Tưởng Tử Hàn lạnh lùng nói: “Tôi không muốn ở lại nơi khốn kiếp này thêm một giây nào nữa, hít thêm một ngụm không khí ở đây thôi cũng khiến tôi cảm thấy buồn nôn, thấy bị sỉ nhục!”"]