[" ","CHƯƠNG 442","Thấy anh về, hai mắt cô ta lập tức sáng lên, vội đặt đồ ăn lên bàn rồi ra đón: “Về rồi đấy à, mệt không?”","Đưa tay ra chuẩn bị nhận lấy áo khoác trong tay anh.","Thấy cô ta ở đây, Tưởng Tử Hàn không hề bất ngờ.","Mộ Kiều Dung là vợ bé, anh là con riêng, không được vào cửa chính của nhà họ Tưởng.","Nơi này là nhà của bọn họ, Mộ Kiều Dung là chủ nhà, mời con cháu mà mình thích tới nhà là chuyện thường xuyên xảy ra.","Tưởng Tử Hàn vừa lịch sự vừa khách sáo mà gật đầu một cái với cô ta, tay vung một cái, tạo thành một đường cong giữa không trung, áo khoác bay thẳng, đáp xuống bên cạnh ghế sofa.","Cánh tay đang đưa ra của Sở Thu Khánh khựng lại giữa không trung.","Tưởng Tử Hàn vờ như không thấy.","Mộ Kiều Dung cười hòa giải: “Biết con sắp về, Thu Khánh đã đặc biệt làm riêng một bàn toàn món con thích đấy, mau lại đây.”","“Không cần.”","Tưởng Tử Hàn hờ hững lạnh nhạt từ chối: “Con ăn cơm rồi.”","Ánh mắt lành lạnh quét một vòng quanh phòng: “Minh Trúc đâu?”","“Ở trên tầng rồi. Bảo là có bài tập, đang làm ở trên đó, cũng không cho bọn mẹ vào xem.”","Tưởng Tử Hàn gật đầu, cứ thế xoay người lên tầng.","Mộ Kiều Dung đi tới bên cạnh Sở Thu Khánh, vỗ lưng cô ta an ủi: “Đàn ông đều thế cả, cứ từ từ, rồi nó sẽ hiểu được lòng tốt của con.”","Sở Thu Khánh gật cầu cười dịu dàng, nhưng cánh tay thu về bên hông lại lặng lẽ siết chặt.","Tưởng Tử Hàn lên tầng, gõ gõ cửa cho có lệ rồi cứ thế đẩy cửa vào.","Ngay khoảnh khắc cánh cửa mở ra, một vật thể không rõ nguồn gốc “vèo” một cái bay ra từ trong phòng, bay thẳng về phía mặt anh.","Tưởng Tử Hàn phản ứng rất nhanh.","Lập tức ngửa đầu ra sau, tay khua một cái, chộp được vật thể không rõ nguồn gốc vào tay.","Cái thứ này là một đồ vật hình trụ, anh nắm một đầu, một đầu khác “koong” một cái, theo quán tính đập vào trán anh mới hoàn toàn dừng lại.","Tưởng Tử Hàn cảm thấy bản thân phải ngẩn ra một lúc, trên trán chắc đã sưng lên rồi, nóng rát đau đớn.","Ngọn lửa trong lòng anh phừng lên: “Tưởng Minh Trúc!”","Cô nhóc chống nạnh, cái mặt nhỏ dọa nạt, vừa hung hăng vừa đáng yêu, cặp mắt trừng về phía cánh cửa hét lên: “Đi ra ngoài, con không muốn nhìn thấy ba!”","Tưởng Tử Hàn nghẹn họng.","Liếc nhìn quả lựu đạn được ghép lại bằng lego, anh càng giận hơn: “Trong khoảng thời gian ba không ở đây, con lại học mấy thứ này à?”","Cô nhóc không chút yếu thế: “Yên tâm đi, con không cần học cũng mạnh hơn ba. Ít nhất thì mắt con sáng, đầu óc con minh mẫn.”","Tưởng Tử Hàn nhíu mày.","Con nhóc này, mấy ngày không gặp, đã muốn làm phản rồi!"]