[" ","Chương 340","Trí nhớ của cô rất tốt, thử một lần đã thành công.","Điện thoại hiển thị giao diện màn hình chính.","Trực tiếp bấm vào Zalo, trong danh sách trò chuyện gần đây, cô đã nhanh chóng tìm thấy chứng cứ chứng minh hết thảy.","“10 giờ, đặt trước xe đến xưởng để xem sản phẩm mới.”","“Bảo vệ luận án ở trường, chắc hôm nay không về công ty.”","“…”","“Nửa tiếng sau, đi tới Ngự Cảnh Viên.”","“Triệu tập người phụ trách của các phòng ban trong công ty để họp gấp.”","“Đã đặt ship… Đang trên đường đến.”","Tống Hân Nghiên vô cùng kinh hãi, trong lòng trĩu nặng xuống.","Tuy trong cuộc trò chuyện không có nhân vật chính, trông có vẻ rất không đầu không đuôi, nhưng mỗi một tin nhắn lại vừa khéo khớp với tất cả lịch trình của cô.","Cô làm cái gì, muốn làm cái gì, lúc nào đến công ty, ngày hôm nay ăn cơm ở đâu, từ việc lớn tới việc nhỏ.","“Tổng giám đốc Tống, chúng ta…”","Cửa toilet mở, Liễu Hoài Thu đi ra.","Ngẩng đầu lên thì thấy điện thoại trong tay Tống Hân Nghiên.","Liễu Hoài Thu bỗng vô cùng hoảng loạn, vội bước tới cướp lấy điện thoại: “Có người gọi cho tôi hả? Vừa nãy tôi không nghe thấy…”","Tống Hân Nghiên nhấc tay một cái, tránh được cánh tay đang duỗi tới của Liễu Hoài Thu.","Cô quay ngược chiếc điện thoại lại, đưa cuộc trò chuyện Zalo mà mình đang xem ra trước mặt Liễu Hoài Thu: “Có cần tôi cho cô thời gian bịa ra lý do không?”","Vẻ mặt Liễu Hoài Thu sợ hãi đến trắng bệch: “Tôi… Tôi…”","Nước mắt tràn ra khỏi vành mắt, cô ta quỳ phịch xuống trước mặt Tống Hân Nghiên: “Tổng giám đốc Tống, xin lỗi, thành thật xin lỗi cô, là do đầu óc tôi tự dưng mụ mị. Không phải tôi cố ý đâu, cô tha cho tôi một lần được không, cầu xin cô…”","Còn không biện minh mà đã thừa nhận luôn.","Tống Hân Nghiên tức giận đến mức cả người run lên, giáng một cái tát thật mạnh lên mặt Liễu Hoài Thu.","Chát… Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Liễu Hoài Thu bị đánh ngã xuống đất, mặt lập tức hằn lên dấu năm ngón tay.","Giọng Tống Hân Nghiên khàn khàn run lên: “Liễu Hoài Thu, tôi đã làm chuyện gì có lỗi với cô hả? Mà cô lại bán đứng tôi?”","“Không phải đâu, tổng giám đốc Tống, xin lỗi cô, tôi sai rồi, tổng giám đốc Tống, tôi sai rồi…”","Tống Hân Nghiên ngồi xổm xuống, nắm lấy vạt áo của bộ đồng phục bệnh nhân của Liễu Hoài Thu, cắn răng nghiến lợi hét lên: “Cô sai rồi? Cô có lỗi gì? Cô bất mãn với tôi, muốn hại tôi, tôi không nói gì cả. Nhưng vì sao ngay cả đồng nghiệp đã làm việc với cô lâu như thế mà cô cũng không tha? Bọn họ không thù không oán với cô! Vì để diễn cho thật nhất, không những cô không buông tha cho bọn họ mà ngay cả bản thân mình mà cô cũng xuống tay. Rốt cuộc tôi đã làm chuyện thương thiên hại lý gì, tôi đào cả mộ tổ nhà cô à? Mà khiến cô không chừa đường lui, phải kéo theo nhiều mạng người như thế để đưa tôi vào chỗ chết!”","Liễu Hoài Thu khóc nức nở, liên tục lắc đầu, nói không nên lời.","Tống Hân Nghiên thất vọng đến cùng cực, sức lực toàn thân như bị rút sạch trong nháy mắt."]