["<br>Lúc Tưởng Tử Hàn giận dữ, bọn họ chỉ dám tránh xa xa.<br>Ban đầu còn tưởng rằng anh chỉ đập đồ thôi, bà cha nó, hóa ra lại lấy đồ tự đập mình.<br>Nắm tay buông thõng bên hông Tưởng Tử Hàn không ngừng nhỏ máu, chưa được mấy giây mà trên mặt đất có thêm không ít vết máu nằm lẻ loi trên đó.<br>Lục Minh Hạo và Tô Thần Nam đều giật mình thốt lên.<br>“Mau đến bệnh viện!” Tô Thần Nam chạy tới nói.<br>“Cần phải nhanh chóng xử lý trước đã!” Cố Vũ Tùng hoàn hồn lại, vội vàng vọt vào phòng bếp tìm hộp thuốc.<br>“Tôi đi lấy xe!” Lục Minh Hạo vừa nói vừa vội vàng chạy ra cửa.<br>“Không cần.” Tưởng Tử Hàn hất văng bàn tay của Tô Thần Nam muốn đỡ mình rồi đi thẳng ra ngoài.<br>“Tử Hàn!”<br>“Lão Tưởng!”<br>“Anh Hàn!”<br>Ba người đồng thanh hét to.<br>Tưởng Tử Hàn dừng bước, sự hung ác khắp người vẫn chưa tiêu tan, ánh mắt lạnh như băng uy hiếp đầy bức bách: “Đừng để tôi nghe thấy bất cứ từ ngữ nào mà tôi không muốn nghe từ miệng các người!”<br>Ba người đồng loạt câm miệng, dù muốn khuyên răn cũng không dám tùy tiện nói ra.<br>Tưởng Tử Hàn rời khỏi biệt thự.<br>Ba người Cố Vũ Tùng không thèm quan tâm đến hộp thuốc hay gì nữa, vội vàng đuổi theo.<br>Tưởng Tử Hàn kéo cửa xe đang đậu ở bên ngoài ra, ngồi vào ghế lái.<br>Tô Thần Nam nhìn vết máu dính trên tay nắm cửa, bắt được cạnh cửa xe để cản anh đóng cửa: “Chúng tôi không khuyên anh, nhưng anh cả đêm không ngủ, bây giờ lại muốn đi đâu?”<br>“Quay về thủ đô!”<br>Lục Minh Hạo nhíu mày: “Dù về cũng không cần nôn nóng nhất thời như thế, anh phải nghỉ ngơi trước, hoặc để Chúc Minh Đức lái xe.”<br>Trái tim bé nhỏ của Cố Vũ Tùng run lên: “Anh Hàn, tay này của anh đã từng được thượng đế hôn, không thể xảy ra bất cứ chuyện gì được đâu, xử lý vết thương trước đã rồi bàn sau được không?”<br><br>“Buông ra!”<br>Tưởng Tử Hàn lạnh lùng nói: “Tôi không muốn ở lại nơi khốn kiếp này thêm một giây nào nữa, hít thêm một ngụm không khí ở đây thôi cũng khiến tôi cảm thấy buồn nôn, thấy bị sỉ nhục!”<br>Anh không quan tâm Tô Thần Nam vẫn đang nắm cửa xe, dùng sức kéo cửa xe vào trong.<br>Cửa xe khép lại.<br>Tô Thần Nam giật mình, vội vàng buông tay.<br>Thấy không ngăn được, Cố Vũ Tùng vội vàng tiến lên vỗ vào cửa xe, nói: “Anh muốn đi cũng đừng đi một mình, dẫn Chúc Minh Đức với tài xế theo đi.<br><br>Đường xa như thế, một người lái xe sao chịu nổi.”<br>Nói đến đây, cậu ta nhịn không được lại than thở: “Bên này có chuyện gì cần giải quyết thì em sẽ xử lý.”<br>Tưởng Tử Hàn không trả lời, anh thả cửa sổ xe xuống rồi lạnh nhạt nói: “Cậu xem rồi xử lý, không cần báo lại với tôi!”<br>Anh cắn răng lạnh lùng cảnh cáo: “Sau này có bất cứ chuyện gì liên quan tới cô ta thì cũng đừng nhắc tới trước mặt tôi một chữ, ai nói thì cứ cút theo cô ta luôn đi! “<br>Thôi toang luôn!<br>Cố Vũ Tùng thầm than khóc, nhưng lại bị dọa sợ đến mức thoáng cái đã đứng nghiêm chỉnh cả lên: “… Không nhắc tới, đảm bảo không nhắc tới!”<br>Vẻ mặt anh ta đau khổ.<br>Mấy file ghi âm mà Khương Thu Mộc gieo họa gửi cho anh ta, anh ta còn chưa kịp chuyển cho anh Hàn kia kìa.<br>Bây giờ nên làm thế nào đây?<br>Nếu chuyển cho anh ấy, không chừng mình sẽ bị giết mất.<br>Còn nếu không chuyển, lỡ ngày nào đó anh Hàn đột ngột hồi tâm chuyển ý thì mình vẫn phải bị giết!<br>Haiz, làm người thật khó!<br>Ba người đưa mắt nhìn chiếc xe của Tưởng Tử Hàn nhanh chóng phóng cái “vèo”.<br>Khuôn mặt Cố Vũ Tùng rối rắm, đang chuẩn bị vào nhà thì lại nghe tiếng xe gầm rú từ xa đến gần.<br><br>Anh ta vội vàng xoay người lại.<br>“Kít!”<br>Chiếc xe vừa biến mất lại quay về với khí thế sét đánh không kịp bưng tai, lại xuất hiện trong tầm mắt, sau đó dừng ở bên cạnh bọn họ.<br>Cửa sổ xe hạ xuống.<br>Góc nghiêng rõ nét anh tuấn lạnh lùng của Tưởng Tử Hàn xuất hiện bên trong xe.<br>Anh quay đầu nhìn Cố Vũ Tùng.<br>Cố Vũ Tùng không khỏi chấn động, sống lưng thẳng tắp: “Anh… Anh Hàn.”<br>Chẳng lẽ anh Hàn biết mình đang có chuyện giấu anh ấy sao?<br>Cái đậu!<br>Cố Vũ Tùng do dự không biết nên chủ động thú tội hay tiếp tục dấu diếm nữa đây.<br>Tưởng Tử Hàn hờ hững lạnh nhạt ra lệnh: “Sang tên ngôi nhà này cho cô ta, số tiền thu mua Tống Thị hẳn là cô ta đã kiếm hồi vốn, tặng cả cho cô ta luôn, coi như là phí chia tay.<br><br>Còn cậu rút hết cổ phần trong đó ra đi.<br><br>Vạch rõ quan hệ với cô ta, cắt đứt hết mọi phương thức liên lạc cho tôi!”<br>Cỗ Vũ Tùng đang căng thẳng thoáng cái như bong bóng xì hơi, hai chân mềm nhũn suýt nữa đã ngã xuống đất.<br>Mẹ kiếp!<br>Dọa anh ta sợ muốn chết!<br>Tưởng Tử Hàn vẫn đang lạnh lùng nhìn anh ta.<br>Toàn thân Cố Vũ Tùng cứng ngắc, sau đó vội vàng gật đầu: “Em hiểu rồi, anh yên tâm, em nhất định sẽ làm theo.”<br><br>Rồi cuối cùng anh Hàn vẫn không đành lòng với Tống Hân Nghiên được mà.<br>Tưởng Tử Hàn yên lặng nhìn anh ta hai giây rồi đánh mắt về, đạp mạnh chân ga, xe nổ nhẹ một tiếng rồi lại phóng vụt ra ngoài một lần nữa.<br>…<br>Lúc Cỗ Vũ Tùng đi đến bên ngoài phòng bệnh của Khương Thu Mộc, Tống Hân Nghiên đang chuẩn bị rời đi.<br>Hai người gặp nhau ở cửa.<br>Cố Vũ Tùng đưa một chùm chìa khóa cho cô: “Anh Hàn đưa thứ này cho chị, là chìa khóa của Mịch Viên.”<br>Hai mắt Khương Thu Mộc tức khắc sáng ngời, kích động lên tiếng: “Anh ấy nghe hai đoạn ghi âm đó xong thì hồi tâm chuyển ý rồi đúng không? Tôi biết ngay mà, nhất định có hiệu quả.”<br>Cô nhìn Tống Hân Nghiên bằng vẻ mặt kích động: “Nhìn đi, tớ nói rồi mà, nhất định anh ấy có tình cảm với cậu, anh ấy không bỏ cậu được đâu.”<br>Hai mắt Tống Hân Nghiên sáng rực, khóe môi không nhịn được khẽ nhếch lên.<br>Cố Vũ Tùng vuốt mặt, mặc dù không đành lòng phá vỡ ảo tưởng của hai người, nhưng cuối cùng vẫn nhìn Tống Hân Nghiên rồi nói: “Không phải thế, anh Hàn đã rời khỏi Hải Thành rồi.<br><br>Dù sao cũng từng là vợ chồng, anh ấy cũng không nhẫn tâm để chị trở thành người chỉ có hai bàn tay trắng.<br><br>Anh Hàn để lại ngôi nhà cho chị, Tống Thị cũng thuộc về chị, nhưng tôi sẽ rút cổ phần ở Tống Thị về.<br><br>Có điều với sự phát triển và tài lực hiện giờ của Tống Thị, không cần cổ phần của tôi thì vẫn có thể ổn định, chị không cần lo lắng đâu.<br><br>Còn nữa, tôi không mang những thứ mà chị nhờ Chúc Minh Đức lấy tới đây, dù sao ngôi nhà đó cũng đã là của chị, chị tự về thu dọn là được.”<br>Khóe môi vừa nhếch lên của Tống Hân Nghiên lập tức cứng đờ.<br>Cảm xúc đang bay cao như đang ngồi trên tàu lượn siêu tốc, bỗng dưng bay vụt đến nơi cao nhất, sau đó rơi mạnh xuống mà không hề báo trước, vỡ nát tan tành.<br>Vẻ mặt kích động của Khương Thu Mộc cũng đông lại.<br>Hai người đồng thời sửng sốt, nhìn chằm chằm Cố Vũ Tùng không hề chớp mắt.<br>Cố Vũ Tùng bị ánh mắt của hai người ép tới mức khó thở, anh ta thở dài rồi nói: “Hiện giờ anh Hàn đang tức giận, đợi anh ấy hết giận rồi…”<br>“Chắc sẽ không đợi được đâu?” Tống Hân Nghiên miễn cưỡng mỉm cười.<br><br>Cố Vũ Tùng bị chặn họng.<br>Tống Hân Nghiên khẽ nói: “Làm phiền cậu cảm ơn anh ấy giúp tôi, chìa khóa này cũng không cần, tôi không cần bố thí.”<br>Cô xoay người, lại quay trở về phòng bệnh.<br>Cố Vũ Tùng nhíu mày, nói tiếp: “Đây không phải bố thí, anh Hàn luôn luôn hào phóng.”<br>Tống Hân Nghiên không hề nhúc nhích.<br>Cố Vũ Tùng phiền não thầm chửi thề trong lòng, anh ta khuyên: “Chị cũng đừng cứng rắn với anh Hàn, cậu chủ nhà họ Tưởng tài phiệt đệ nhất ở thủ đô, chị không thắng anh ấy được đâu.<br><br>Nếu chọc giận anh ấy lần nữa sẽ không tốt cho chị lẫn người bên cạnh chị.<br><br>Dù sao đã từng là vợ chồng, chị đáng nhận được những thứ này.”<br>Tống Hân Nghiên nghiêng đầu, ngơ ngác nhìn Cố Vũ Tùng: “Thế nên tôi mới nhờ cậu nói tiếng cảm ơn anh ấy thay tôi.”<br>Cố Vũ Tùng thở dài: “Cần gì chứ? Lần này anh Hàn thật sự bị chị làm tổn thương rất nhiều, cho nên mới tức giận đến thế.<br><br>Chị vốn không biết, một người suốt nhiều năm như vậy mà chỉ động lòng với một người là cảm giác thế nào, đoán chừng trên toàn thế giới cũng chỉ có duy nhất chị nói lời chua xót với anh ấy.<br><br>Cây vạn tuế mười nghìn năm không nở hoa thì thôi, một khi nở hoa thì nhất định sẽ dốc hết tình yêu vào đó.<br><br>Chị cứ cho anh ấy một chút thời gian, anh ấy không dễ dàng quên đi tình cảm sâu đậm này đâu, cũng chẳng cứ thế quên được.<br><br>Đợi anh Hàn bình tĩnh rồi chị lại đi tìm anh ấy nói xin lỗi với anh ấy, không chừng chuyện này có thể bỏ qua.<br><br>Nhưng nếu như chị vẫn gay gắt với anh ấy mãi, mọi chuyện chỉ có thể càng hỏng bét hơn mà thôi.”<br>Dứt lời, anh ta đặt chìa khóa lên cái tủ trong phòng bệnh rồi quay người rời đi..<br><br>"]