[" ","Chương 410","“A!”","Tống Mỹ Như cúi đầu cười mỉa mai: “Tống Hân Nghiên, mày cũng có ngày hôm nay à!”","Cô ta đặt tay lên tay nắm cửa, đang định đi vào.","Tống Hân Nghiên trong phòng bệnh lại nói tiếp: “Tình cảm không có cơ sở tin tưởng thì miễn cưỡng lưu lại cũng không tốt được. Đầu Gỗ, tuy rằng tớ rất để ý anh ấy, cũng biết anh ấy không hoàn toàn vô cảm với tớ. Chỉ là chúng tớ bắt đầu như vậy thì đã khẳng định không có cảm giác an toàn rồi. Lúc trước vì trả thù Hoắc Tấn Trung và Tống Mỹ Như, tớ tưởng lầm anh ấy là cậu của Hoắc Tấn Trung nên mới tán tỉnh. Tuy nhận sai người rồi, nhưng đây chính là một quả bom hẹn giờ chặn ngang trong lòng tớ và anh ấy. Nói không chừng ngày nào đó sẽ nổ tung…”","“Vậy cậu thẳng thắn với anh ấy đi, chết sớm đầu thai sớm.”","Tống Hân Nghiên gật đầu: “Tớ cũng đang định thế. Tối nay về, nếu anh ấy chịu gặp tớ thì tớ…”","Tống Mỹ Như bên ngoài đã không nghe được hai người nói gì nữa.","Cô ta khiếp sợ cứng đờ tại chỗ.","Thì ra là thế!","Chẳng trách khi ấy Tống Hân Nghiên không ư hử tiếng nào đã bất ngờ kết hôn.","Thì ra là lúc trước tưởng lầm Tưởng Tử Hàn là cậu trẻ của Hoắc Tấn Trung, muốn làm mợ nhỏ tới làm cô ta và Hoắc Tấn Trung ghê tởm!","Ha, ai ngờ ăn trộm gà không thành còn mất nắm gạo!","Tống Mỹ Như kích động đến mức run rẩy cả người, nếu cô ta tung tin này ra ngoài…","Đúng, tung tin!","Cô ta vội lấy di động ra định ghi âm, nhưng Tống Hân Nghiên và Khương Thu Mộc đã chuyển đề tài.","Tống Mỹ Như có hơi tiếc nuối, đáy mắt vụt qua vẻ độc ác tàn nhẫn.","…","Dưới lầu khu nằm viện.","Tưởng Tử Hàn ôm một bó hoa hồng tươi mới ướt át bước xuống xe.","Hôm nay anh mặc một bộ vest đặt làm riêng màu xám bạc, tóc cũng được vuốt kiểu tỉ mỉ, hơi vuốt ngược ra sau, để lộ ra vầng trán đầy đặn.","Nhìn trông tinh thần sáng láng.","Anh mở hộp trang sức ra nhìn, bên trong là chiếc nhẫn kim cương lấp lánh tỏa sáng.","Nhẫn này là ngay từ lúc chuẩn bị kết hôn với Tống Hân Nghiên anh đã đặc biệt đặt làm riêng, vừa tinh xảo lại độc nhất vô nhị.","Anh chỉnh lại quần áo, sau đó mới liếc qua đám bạn tốt và trợ lý cũng ăn vận bảnh bao bên kia: “Đi thôi.”","Cố Vũ Tùng và Chúc Minh Đức mở đường.","Lục Minh Hạo và Tô Thần Nam đi đằng sau.","Bốn người vây Tưởng Tử Hàn vào giữa, một đường khí thế hừng hực tiến vào khu nằm viện.","Dọc theo đường đi thu hút không ít tiếng xuýt xoa dại trai cùng tiếng thét chói tai.","Còn có rất nhiều người cầm di động chụp ảnh quay video nữa.","“Trời ạ, lãng mạn quá đi mất. Phô trương thế này là muốn đi cầu hôn nhỉ?”","“Hâm mộ ghen tị quá!”","“Tôi cảm thấy cảnh livestream hôm nay sẽ hot rần rần cho xem!”"]