[" ","CHƯƠNG 23","Bạn nhỏ Tưởng Minh Trúc nguýt mắt lườm: “Ngu ngốc thế này, ba chắc chắn không trả hàng đấy chứ?”","Tưởng Tử Hàn đẩy miếng bánh mì đã cắt gọn đến trước mặt con gái: “Ăn cơm đàng hoàng đi.”","Tống Hân Nghiên thay quần áo, lén lút lao ra ngoài như kẻ trộm, lúc ngang qua nhà ăn thì vừa vặn mắt to trừng mắt nhỏ với đôi ba con bên đó.","Tống Hân Nghiên: “…”","Cô cười thẹn thùng: “Anh yêu… sao hôm qua em lại ở trong phòng anh thế?”","Phòng Tưởng Tử Hàn rất dễ nhận ra, khác một trời một vực với phong cách phấn hồng trẻ con ở khu vực chung bên ngoài.","Bạn nhỏ Tưởng Minh Trúc lười không buồn liếc mắt xem thường người này nữa rồi, uống một ngụm sữa rồi nói: “Có gì mà kinh ngạc chứ? Hai người là vợ chồng hợp pháp, ngủ chung không phải rất bình thường à?”","Cô bé đặt cốc xuống, quay đầu, nheo đôi mắt to tròn trong veo: “Cô kích động như vậy… Chắc không phải kết hôn giả với ông ba già của tôi đấy chứ?”","Rõ ràng là giọng trẻ con non nớt, nhưng lời nói ra lại cực có khí thế.","Tống Hân Nghiên bị sặc nước miếng: “Khụ!”","Bọn nít ranh thời buổi này đều khôn khéo thế à?","“Làm gì có chuyện ấy.”","Cô ỷ vào mình còn hơi choáng đầu, cứ coi như say rượu đi.","Lòng cô quyết tâm, bước thẳng tới chỗ Tưởng Tử Hàn, đứng lại cạnh anh, ôm vòng lấy cổ anh: “Sáng nay dậy cũng không gọi em với, để bé cưng chê cười em kia kìa.”","Thân hình mềm mại dán sát lên người, hương thơm nhàn nhạt lan tràn trong không khí.","Mặt Tưởng Tử Hàn đen như đáy nồi.","Nếu không phải con gái còn đang ở đây, anh có thể ném cô nàng không biết chết sống này từ cửa sổ xuống ngay tức khắc.","Tiếng di động kịp thời vang lên cứu Tống Hân Nghiên một mạng.","Tưởng Tử Hàn lặng lẽ đẩy cô gái nhỏ mềm mại trong lòng ra, cầm di động đứng lên: “Tôi có việc ra ngoài trước, cơm nước xong cô đưa Minh Trúc đi nhà trẻ.”","Tống Hân Nghiên vội vàng đuổi kịp: “Anh yên tâm làm việc, chuyện trong nhà cứ giao cho em là được. Tối nay anh muốn ăn gì? Chiều em và Minh Trúc đi chợ…”","Vào đến phòng ngủ, xác định đứa nhỏ không nghe thấy nữa, nụ cười trên mặt Tống Hân Nghiên lập tức bay biến, nắm ống tay áo anh, đè nặng giọng hỏi: “Hôm qua tôi bị ốm, anh không thừa nước đục thả câu đấy chứ?”","Diễn đến nghiện luôn rồi à?","Tưởng Tử Hàn xoay người nắm cằm cô, áp cô nàng lên ván cửa: “Đến trẻ con còn biết chúng ta hợp pháp, tôi phải thừa nước đục thả câu với cô chắc? Huống chi…”","Anh hơi tạm dừng, nhếch môi cười khẩy, giọng nói trầm thấp quyến rũ: “Là cô khóc xin tôi ngủ với cô cơ mà? Giờ mới e dè hối hận à?”","Khóc xin á?","Tống Hân Nghiên giận đến run cả người."]