["<br>Tống Dương Minh không thèm để tâm đến Tống Quốc Bảo đang tức tới mức thở hổn hển: “Tống Thị đã được Hân Nghiên thu mua, nói trắng ra là Hân Nghiên đã mua lại với giá cao từ trong tay các người.<br><br>Tống Thị đến tay em ấy cũng là bởi vì sau khi ông nội mất thì không ai trong số các người bao gồm bác cả, ba tôi và cả chú ba đây đủ năng lực để điều hành Tống Thị.<br><br>Bây giờ vẫn còn ăn uống thơm ngon là đã tốt lắm rồi.<br><br>Chú ba cũng có tiền để chu cấp cho mấy chim oanh chim yến ngoài kia, cũng nên thấy đủ rồi chứ.”<br>Giọng nói của anh ấy không mang theo cảm xúc: “Nếu Hân Nghiên nhẫn tâm hơn chút mà chờ các người phá sản rồi mới đến tiếp nhận, đến khi đó các người đừng nói chi là ở biệt thự, chỉ riêng tiền nợ thôi cũng đủ nghẹn chết rồi.<br><br>An phận sống qua ngày không tốt à? Vì sao vẫn không chịu buông tha cho một cô bé như thế?”<br>Tống Quốc Bảo tức giận đến mức mặt đỏ lựng, biểu cảm phức tạp, ông ta chỉ vào Tống Dương Minh cả nửa ngày trời vẫn không nói nên lời.<br>“Tôi nói xong rồi, tốt nhất là chú ba nên dọn sạch những cái đuôi kia rồi giấu cho kỹ vào, đừng để tôi tìm thấy bằng chứng.<br><br>Nếu không, tôi sẽ không nói chuyện với chú bằng giọng điệu tốt đẹp như hôm nay đâu.”<br>Dứt lời, Tống Dương Minh xoay người rời đi.<br>Tống Quốc Bảo hung hăng đá vào chiếc ghế dựa trước mặt: “Đùa cái gì thế!”<br>Ngẫm lại là cảm thấy uất ức, ông ta lao đến trước cửa phòng sách mắng to: “Mẹ kiếp! Là đứa nào đã hãm hại ông đây!”<br>...<br>Tại kho hàng của xưởng gia công.<br>Lô hàng đầu tiên đã được tải lên xe xong.<br>Nhìn những xe tải chở hàng xuất khỏi nhà máy, Tống Hân Nghiên cuối cùng cũng thở phào nhẹ nhõm.<br>“Tổng giám đốc Hồ, lần này cảm ơn ông rất nhiều.<br><br>Nếu không có ông hào phóng giúp đỡ, số hàng này của tôi không biết đến bao giờ mới được xuất đi.”<br><br>Tổng giám đốc Hồ cười tươi rạng rỡ, khiêm tốn nói: “Tổng giám đốc Tống nói gì thế, hai công ty của chúng ta vốn có hợp tác, giúp đỡ lẫn nhau là cần thiết mà.<br><br>Với lại tổng giám đốc Dạ...”<br>Ông ta dừng lại giữa chừng, cười xòa ngượng ngùng.<br>“Tổng giám đốc Dạ?”<br>Dạ Vũ Đình?<br>Tống Hân Nghiên chợt bừng tỉnh, sự nghi hoặc trước đó lập tức được sáng tỏ.<br>“Hóa ra là như thế.”<br>Tổng giám đốc Hồ này luôn trọng tài lực, làm gì cũng phải xem tiền cái đã.<br>Cô tự tìm tới cửa thì ông ta đã định bụng nuốt của cô một khoản lớn rồi.<br>Sau đó thì nhận được một cuộc điện thoại, thái độ ông ta lập tức thay đổi một trăm tám mươi độ.<br>Chẳng những không nhân cơ hội thét giá mà còn tận tâm tận lực giúp đỡ cô, giúp cô sản xuất hàng hóa trước khi xuất hàng đi.<br>Ban đầu Tống Hân Nghiên còn tưởng rằng phẩm chất số đỏ của mình bùng nổ, hóa ra đều tự mình suy nghĩ nhiều.<br>Tổng giám đốc Hồ hơi nhếch miệng, vừa lấy lòng lại vừa khó xử: “Tổng giám đốc Tống, nể tình mấy ngày nay tôi phải làm thêm giờ, việc này cô cứ xem như không biết gì đi.<br><br>Tổng giám đốc Dạ không cho tôi nói, nếu biết là từ miệng tôi nói ra thì sẽ lột da tôi mất.”<br>Tâm trạng Tống Hân Nghiên vô cùng phức tạp.<br>Chính cô từ chối đơn đặt hàng của Dạ Vũ Đình, thậm chí còn muốn phân rõ ranh giới với anh ta, vậy mà giờ người ta lại âm thầm giúp đỡ cô.<br>Nhưng sự trợ giúp này luôn khiến cô cảm thấy rất bất an.<br>Cô gật đầu bất đắc dĩ: “Yên tâm đi.”<br>Tổng giám đốc Hồ thở phào nhẹ nhõm, cảm kích nói: “Cảm ơn cảm ơn ơn.<br><br>Lần sau tổng giám đốc Tống cần tôi hỗ trợ gì thì cứ việc mở lời...”<br>Tống Hân Nghiên lơ đãng đáp lời, bỏ lại một câu bảo phòng tài chính sẽ nhanh chóng đến xử lý hóa đơn, sau đó liền vội vàng rời đi.<br><br>...<br>Trung tâm thương mại Tây Đan.<br>Khương Thu Mộc chọn một chiếc váy cúp ngực màu trắng: “Cái này được đấy, màu này tôn da của cậu, kết hợp với phụ kiện ngọc trai đơn giản chắc chắn sẽ hớp hồn tất cả mọi người.”<br>Tống Hân Nghiên nhìn bộ lễ phục, ánh mắt lại ngẩn ngơ không tập trung.<br>Khương Thu Mộc không nói gì, huơ tay trước mặt cô: “Tỉnh lại đi.”<br>“Hả...”<br>Tống Hân Nghiên hoàn hồn trở lại, ánh mắt đầy áy náy: “Cậu vừa nói gì thế?”<br>“Chính cậu là người nói muốn đến chọn lễ phục, đến đây thì lại mất hồn.<br><br>Nói nghe xem, gặp chuyện gì rồi?”<br>Khương Thu Mộc chọn vài bộ lễ phục đưa cho nhân viên bán hàng, ý bảo đưa vào phòng thử đồ.<br>“Cậu còn nhớ phản ứng của tổng giám đốc Hồ tại xưởng gia công hôm đó không? Đầu tiên là nói không nhận được đơn hàng gấp của chúng ta, không thể giúp được rồi chờ chúng ta nâng giá.<br><br>Sau đó ông ta có nhận một cuộc điện thoại, nghe xong sắc mặt và thái độ lập tức thay đổi như một đứa cháu trai.”<br>“Nhớ, sao thế? Ông ta ra yêu sách gì à?”<br>“Là Dạ Vũ Đình.<br><br>Anh ta ngầm đứng sau lưng giúp đỡ chúng ta.<br><br>Đầu Gỗ này, cậu nói thử xem rốt cuộc anh ta có ý gì?”<br>Khương Thu Mộc nguýt mắt nhìn cô: “Rất rõ ràng, anh ta có ý đối với cậu.”<br>“Hả?”<br>“Người sáng suốt đều thấy rõ cả, đoán chừng chỉ có mình cậu mới không coi trọng nó thôi.”<br><br>Khương Thu Mộc trịnh trọng nói: “Trời ạ, Tưởng Tử Hàn nhà cậu chính là một cái lu giấm, tính tình vừa thối vừa nặng mùi.<br><br>Một lu giấm chua lâu năm như anh ta, nếu để anh ta biết được những chuyện này thì chắc chắn không còn cách giải quyết đâu.<br><br>Cậu vẫn nên tìm một cơ hội để nói rõ với Dạ Vũ Đình đi.”<br>Tống Hân Nghiên gật đầu: “Loại chuyện thế này đúng thật không nên kéo dài.”<br>Trong lòng cô có để ý đến Tưởng Tử Hàn.<br>Cô tin, trong lòng Tưởng Tử Hàn cũng có cô.<br>Chẳng qua tình cảm của hai người bọn họ quá mỏng manh, không thể chịu đựng được hiểu lầm liên tiếp.<br>Tuy mấy ngày nay đã làm lành lại rồi, nhưng bọn họ quen nhau trong khi cô có mưu đồ khác vẫn luôn là một mầm tai họa, như một nhát dao chĩa trên trán, không biết sẽ rơi xuống lúc nào...<br>Nếu lại có thêm hiểu lầm, chỉ sợ tình yêu của hai người còn chưa kịp bén rễ và đâm chồi thì đã bị giết chết từ lúc còn đang ấp kén rồi.<br>Cuối cùng Tống Hân Nghiên chọn một bộ lễ phục màu đỏ rực rỡ.<br>Làn da cô trắng nõn mịn màng, phối với màu đỏ vừa trẻ trung lại không mất đi vẻ đoan trang.<br>Về phần trang phục của Tưởng Tử Hàn, cô chọn bộ vest màu đen trơn không có thêm trang trí nào khác.<br>Bộ quần áo đơn giản và phong độ, phối với chiếc cà vạt lụa cùng màu với bộ lễ phục của cô, đầy cảm giác tình nhân.<br>Tống Hân Nghiên dùng thẻ mà Tưởng Tử Hàn đưa cho để thanh toán.<br>Khương Thu Mộc trông thấy chiếc thẻ liền oán trách: “Ai ui, cẩu FA nên mù mắt! Chắc vì tớ suy nghĩ chưa thông nên mới có thể chạy tới chọn mua đồ đôi cho cậu!”<br>Tống Hân Nghiên liếc xéo cô ấy: “Cậu cũng mau tìm một anh đi.”<br>“Xin hãy tha thứ cho kẻ bất tài này!”<br>Hai người cầm theo quần áo đi ra ngoài, Tống Hân Nghiên hỏi: “Cậu biết dạo gần đây có buổi tiệc quy mô lớn nào không? À, cũng có thể gọi là tiệc tư nhân?”<br>“Tưởng Tử Hàn không nói cho cậu biết sẽ tham gia tiệc gì sao?”<br>Tống Hân Nghiên lắc đầu.<br>Khương - trùm tin tức - Thu Mộc nói: “Gần đây ấy à, tớ có biết đến một cái.<br><br>Hội trưởng mới của hội thương mại thủ đô đóng tại Hải Thành sẽ lên nhậm chức vào cuối tuần này, chắc cũng có thể xem như buổi tiệc lớn rồi.<br><br>Ngày hôm đó chắc sẽ có rất nhiều ông lớn trong lĩnh vực thương nghiệp đến chúc mừng.”<br>Cô ấy kinh ngạc nhìn Tống Hân Nghiên: “Tưởng Tử Hàn sẽ không phải là hội trưởng mới đó chứ?”<br><br>Tống Hân Nghiên lắc đầu: “Chắc là không đâu.”<br>“Chậc chậc!”<br>Hai mắt Khương Thu Mộc tỏa sáng: “Nếu đúng là Tưởng Tử Hàn, vậy anh ta quả thật rất giỏi! Giới kinh doanh ở thủ đô và những thành phần dẫn đầu Hải Thành này đều phải tìm đến anh ta.<br><br>Có mối quan hệ, có nguồn tài nguyên dùng bất tận.<br><br>Đến lúc đó, một cái Thiên Mị nho nhỏ của cậu không tính là cái đinh gỉ gì hết, chỉ cần anh ta nói một câu là cậu có thể nằm im mà hưởng lãi...”<br>Tống Hân Nghiên không nói nhiều lời: “Buổi tối về nhà kê cao gối còn hợp lý hơn đấy.<br><br>Tưởng Tử Hàn là một người học y, hằng ngày túc trực trong bệnh viện, nếu không có việc gì thì cũng chẳng thể rời khỏi phòng phẫu thuật được bao lâu.<br><br>Làm gì có thể tiêu hao sức lực vào những việc không liên quan đến y học được.”<br>“Cũng đúng.”<br>Khương Thu Mộc nản chí.<br>Trên đường trở về, Tống Hân Nghiên lưỡng lự một lúc, cuối cùng vẫn lấy di động ra gửi tin nhắn Zalo cho Dạ Vũ Đình.<br>“Anh Dạ, rất cảm ơn anh về chuyện của xưởng gia công.<br><br>Nhưng sau này xin anh đừng bận tâm nhiều như thế nữa, tự tôi có thể giải quyết.<br><br>Rất xin lỗi vì trước đó đã từ chối đơn hàng của anh.<br><br>Ngoài ra, vì một số lý do cá nhân khác, sau này chúng ta cũng không tiện liên lạc nữa.<br><br>Vậy nên, xin lỗi anh.”<br>Tin nhắn được gửi đi thành công.<br>Cô kéo tài khoản Zalo của Dạ Vũ Đình vào danh sách đen.<br>Không chỉ mỗi Zalo, số điện thoại cũng bị chặn..<br><br>"]