["<br>Cơ thể Tống Hân Nghiên vốn đang rét run vì lạnh thì nay càng run rẩy hơn: “Là do tôi bất cẩn, lúc này chắc chắn Tưởng Tử Hàn đang vô cùng căm hận tôi.<br><br>Đứa bé thông minh đáng yêu như thế giao vào tay tôi...”<br>Cô không nói được nữa.<br>Nếu lần này Minh Trúc thật sự xảy ra chuyện gì, đời này cô sẽ không bao giờ tha thứ được cho mình!<br>Tưởng Tử Hàn muốn hận cô thì cứ hận, miễn là Tưởng Minh Trúc có thể sớm khỏe lại, đến lúc đó muốn xử phạt cô thế nào cô đều nhận hết!<br>Cố Vũ Tùng an ủi cô: “Chị cũng đừng lo lắng quá, cô bé sẽ không sao đâu, chỉ là cần có thời gian điều trị và khôi phục.<br><br>Mà chị cũng thông cảm cho anh Hàn.<br><br>Anh ấy rất yêu Minh Trúc, đồng thời cũng cảm thấy thẹn với cô bé nên chuyện liên quan đến cô bé thì đều sẽ lo lắng như vậy...”<br>“Tôi không trách anh ấy, là lỗi của tôi.” Đây là lời từ tận đáy lòng của Tống Hân Nghiên.<br>Mặc dù không biết bệnh trạng của Minh Trúc thế nào nhưng cô vẫn cảm thấy tự trách.<br><br>Hiện tại cô càng hận không thể gánh chịu thay gấp trăm lần những tra tấn mà con bé phải chịu, miền là con bé không sao...<br>Anh ta nâng cổ tay lên nhìn đồng hồ: “Không còn sớm nữa, tôi tiễn chị đi xuống, tài xế đã chờ sẵn ở dưới lầu rồi.”<br>Tống Hân Nghiên cởi tấm chăn đang quấn trên người, đặt nó sang một bên: “Cậu Cố, cảm ơn cậu đã nói cho tôi biết điều này.<br><br>Về phần Minh Trúc...!Có lẽ Tưởng Tử Hàn cũng không muốn nhìn thấy tôi, chỉ đành phiền cậu chăm sóc bọn họ.”<br>Cô từ chối để Cố Vũ Tùng tiễn xuống, ngược lại còn giục anh ta mau quay về phòng bệnh của Tưởng Minh Trúc.<br>Cố Vũ Tùng chỉ có thể miễn cưỡng đồng ý.<br>Hai người đi hướng ngược nhau.<br>“Cậu Cố.”<br> <br>Tống Hân Nghiên bỗng quay người lại gọi.<br>Cố Vũ Tùng dừng bước quay lại.<br>Tống Hân Nghiên hỏi: “Tưởng Tử Hàn có quen biết người của nhà họ Hoắc không?”<br>“Người nhà họ Hoắc?”<br>Đầu Cố Vũ Tùng đầy dấu chấm hỏi.<br>“Nhà họ Hoắc ở Hải Thành, Hoắc Thị kinh doanh dịch vụ ẩm thực và giáo dục...!Cậu biết mà, bạn trai cũ của tôi là Hoắc Tấn Trung.”<br>Cố Vũ Tùng nở nụ cười khinh thường.<br>Nhà họ Hoắc đã là gì, có tư cách gì mà quen biết với anh ta và anh Hàn chứ.<br>“Theo như tôi biết thì ở Hải Thành này, ngoại trừ tôi ra thì anh ấy không quen người nào hết.<br><br>Chị hỏi điều này làm gì vậy?”<br>Niềm hy vọng cuối cùng đã vụt tắt, nụ cười ngụy trang trên mặt Tống Hân Nghiên xém chút đã không duy trì tiếp được nữa.<br>“Không có gì, mấy ngày hôm trước có nhìn thấy bà Hoắc đang nói chuyện cười đùa với một người rất giống Tưởng Tử Hàn, hai người trông có vẻ rất thân quen.<br><br>Tôi tưởng là anh ấy nên mới hỏi thử, chắc là do tôi nhìn nhầm rồi.”<br>Cố Vũ Tùng gật đầu và nói: “Chắc là chị nhìn nhầm rồi.<br><br>Bà Hoắc không thể có quan hệ gì với anh Hàn được.<br><br>Nhưng dạo gần đây mấy gia đình giàu có ở Hải thành đúng là cũng thường xuyên mời anh Hàn phẫu thuật chính cho người thân hoặc bạn bè của họ.”<br>Tống Hân Nghiên không nói gì thêm mà hốt hoảng rời đi.<br>Cố Vũ Tùng khó hiểu: “Chị ấy bị sao thế?”<br>...<br>Tống Hân Nghiên về đến khách sạn mới miễn cưỡng gửi tin nhắn thoại cho Khương Thu Mộc.<br><br>“Đầu Gỗ, lần này cậu hại tớ thật rồi.<br><br>Tưởng Tử Hàn không phải cậu của Hoắc Tấn Trung!”<br>Qua hai giây, cô lại chán nản bổ sung thêm: “Nếu không nhận sai người, tớ cũng sẽ không lấy anh ấy, càng sẽ không hại Minh Trúc nhập viện khiến con bé chịu khổ như vậy.<br><br>Bây giờ tớ cũng không biết phải bù đắp như thế nào nữa.”<br>Đương nhiên là Khương Thu Mộc không phản hồi.<br>Trời sắp sáng, Tống Hân Nghiên nằm trên giường mà không hề cảm thấy buồn ngủ.<br>Cứ nghĩ đến Tưởng Minh Trúc Tưởng Tử Hàn là ngực cô lại khó chịu, khó chịu đến ngạt thở.<br>Giờ cô chỉ muốn xách Khương Thu Mộc lên mà đánh thôi!<br>Cô đã gây nghiệp gì mà lại bị bạn thân hãm hại ra nông nỗi này chứ.<br>...<br>Sáng sớm hôm sau.<br>Tống Hân Nghiên kéo hành lý đến quầy lễ tân trả phòng.<br>Vừa xuống đến sảnh, quản lý liền tươi cười chào đón: “Cô Tống, cậu Lệ đã chuẩn bị bữa sáng cho cô, xin mời cô đi theo tôi.”<br>Tống Hân Nghiên khéo léo từ chối: “Gửi lời cảm ơn đến cậu Lệ giúp tôi, nhưng mà không cần đâu, tôi đến để trả phòng.”<br>Cô đưa thẻ phòng ra.<br>Vẻ mặt quản lý hơi khó xử: “Cô Tống, đây là do cậu Lệ tự mình bố trí xem như xin lỗi.<br><br>Nếu cô không ăn, chúng tôi cũng không biết ăn nói thế nào.”<br>Tống Hân Nghiên cười hòa nhã: “Ngại quá, tôi thật sự không muốn ăn.<br><br><br>Các anh không tiện nói thì tôi cũng chẳng còn cách nào khác.<br><br>Hiện tại tôi có việc gấp phải rời đi, phiền kiểm tra trả phòng giúp tôi.”<br>Đang nói thì Lệ Anh Vũ tới.<br>Quản lý như trút được gánh nặng: “Cậu ba.”<br>Lệ Anh Vũ xua tay với quản lý, cười nhìn Tống Hân Nghiên: “Quầng thâm mắt khá nặng, xem ra tối qua ngủ không ngon, còn khó chịu vì ngái ngủ.”<br>Nụ cười lịch thiệp đó của người đàn ông khiến người ta không thể tức giận được.<br>Tống Hân Nghiên cười bất đắc dĩ: “Anh Lệ, cảm ơn khoản chiêu đãi của anh, nhưng tôi thật sự không đói.<br><br>Tôi...”<br>“Ục ục...”<br>Cô còn chưa kịp nói hết câu thì bụng cô đã phát ra một chuỗi âm thanh kháng nghị.<br>Bầu không khí ngượng ngùng vô cùng.<br>Lệ Anh Vũ phì cười: “Xem ra ông trời cũng không nhìn nổi nữa rồi.<br><br>Cô Tống, xem như nể mặt tôi đi.”<br>Tống Hân Nghiên hơi cạn lời, mặt tràn đầy vẻ lúng túng: “Ông trời nói lãng phí thức ăn đáng xấu hổ, cảm ơn sự nhiệt tình của cậu Lệ.”<br>Lệ Anh Vũ khẽ cười, nhận lấy hành lý của Tống Hân Nghiên, vươn tay làm thế mời.<br>Tống Hân Nghiên chỉ có thể đi theo.<br>Bữa sáng Lệ Anh Vũ chuẩn bị rất phong phú.<br>Nhân viên phục vụ bày thức ăn lên nườm nượp như nước chảy, đồ truyền thống, đồ Tây, cháo, sữa, mì đều đủ cả.<br>Ít mà tinh tế.<br>Tống Hân Nghiên lơ đãng uống hết bát cháo.<br>Bụng thì trống rỗng những đầu thì đầy ních, ăn không vào nổi.<br>Lệ Anh Vũ ân cần hỏi han: “Không hợp khẩu vị sao?”<br>Tâm trí Tống Hân Nghiên chỉ toàn nghĩ đến bệnh tình của Minh Trúc, ăn uống vô cùng gian nan: “Không phải, khá ngon.<br><br> <br>Chỉ là tôi ăn không vào thôi.”<br>Lệ Anh Vũ không hỏi thêm: “Xem ra cô đang có tâm sự.<br><br>Tuy không biết là chuyện gì nhưng dù có chuyện gì xảy ra, chỉ khi ăn no thì cơ thể mới có sức để xử lý được.”<br>Anh ta gắp một phần xíu mại hải sản cho vào trong đĩa trước mặt Tống Hân Nghiên: “Đây là điểm tâm sáng mùi vị mới mà khách sạn chúng tôi đang phát triển, cô nếm thử xem thế nào.<br><br>Nếu có thiếu sót, xin được góp ý nhiều hơn.”<br>Người đàn ông nở nụ cười lịch thiệp và nhã nhặn, ánh mắt ôn hòa khiến người ta khó lòng từ chối.<br>Tống Hân Nghiên gắp xíu mại rồi đưa lên cắn một miếng.<br>Mùi vị quả thật có chút khác biệt, nhưng cụ thể như nào thì cô không có lòng dạ nào để phân biệt.<br>Tống Hân Nghiên thở dài, đặt đũa xuống với vẻ mặt áy náy: “Xin lỗi anh Lệ, hiện tại tôi không có tâm tư đâu để bình phẩm kỹ hơn.<br><br>Cảm ơn anh đã phí tâm, tôi còn có việc, xin phép đi trước.”<br>Nói xong cô liền đứng dậy, mang theo hành lý bước đi, không hề để lại cho Lệ Anh Vũ cơ hội ngăn cản nào.<br>Lệ Anh Vũ nhìn theo bóng lưng dần khuất của Tống Hân Nghiên, môi khẽ cong lên.<br>“Một cô gái thẳng thắn và thú vị như vậy, thằng nhóc Hoắc Tấn Trung kia mắt mù hay sao mà bỏ vậy?”<br>Thế này là đang tạo cơ hội cho anh ta đấy à?<br>Bên ngoài khách sạn.<br>Ngay sau khi chiếc taxi chở Tống Hân Nghiên lái đi, có một chiếc Porsche dừng lại.<br>Hoắc Tấn Trung đẩy cửa xuống xe, mắt nhìn chằm chằm vào chiếc taxi đã đi xa: “Hân Nghiên? Sao cô ấy lại ở đây?”<br>Khi chiếc xe biến mất khỏi tầm nhìn, anh ta mới xoay người đi vào bên trong khách sạn.<br>Vừa vào cửa, đúng lúc gặp phải Lệ Anh Vũ đang đi ra.<br>“Cậu trẻ!”<br>Hoắc Tấn Trung hét to lên.<br>Lệ Anh Vũ khựng lại.<br>Hoắc Tấn Trung chỉ về phía cửa: “Người rời đi trong chiếc taxi vừa rồi hình như là Tống Hân Nghiên, sao cô ấy lại ở đây?”.<br><br>"]