["<br>Tống Hân Nghiên thương hại nhìn cô ta: “Cô cho rằng chỉ cần đập điện thoại là xong sao?”<br>Cô nâng cằm lên: “Mở Zalo của cô ra xem đi, xem tin nhắn có ngừng gửi không.”<br>Sở Thu Khánh sửng sốt, vội vàng lấy điện thoại di động ra.<br>Tin nhắn thoại Zalo từ Tống Hân Nghiên đã tích tụ đầy đủ một trang.<br>Đã thế còn không ngừng tăng.<br>Cô ta mở cái cuối cùng ra.<br>Là đoạn đối thoại sau khi cô đập điện thoại, Tống Hân Nghiên nhắc nhở cô xem Zalo.<br>Mặt Sở Thu Khánh biến sắc hoàn toàn.<br>Mấy tên đàn ông trong phòng vốn tưởng rằng có thể ăn được thịt giờ đây cũng cảm thấy quỷ dị.<br><br>Mặc dù cảnh đẹp ngay trước mắt nhưng cũng không dám hành động thiếu suy nghĩ nữa.<br>Sở Thu Khánh tức giận đến mức tay cầm điện thoại run rẩy.<br>“Rầm…”<br>Cô ta cũng đập vỡ luôn chiếc điện thoại di động của mình.<br>Điện thoại di động đập vào đệm ghế gỗ thật, rơi xuống đất, bình yên vô sự.<br>Tống Hân Nghiên lạnh lùng nhắc nhở: “Đã qua bốn năm phút rồi, Sở Thu Khánh, cô còn năm sáu phút.<br><br>Sáu phút sau, Tưởng Tử Hàn nhận được tin nhắn của tôi, phía cảnh sát cũng nhận được.<br><br>Mọi người cùng cá chết lưới rách, vừa hay luôn, không ai phải buông tha cho ai hết.<br><br><br>Muốn xuống địa ngục thì xuống cùng nhau đi!”<br>Sở Thu Khánh luống cuống, hai tay sốt ruột siết chặt lại.<br>Cô ta cố gắng bình tĩnh tự an ủi mình: “Cô sẽ không làm như vậy đâu! Một khi cô đã bị người ta cưỡng hiếp thì cho dù cuối cùng cô có vạch tội được tôi đi nữa, đời này của cô cũng bị hủy.”<br>“Tôi sợ cái gì?”<br>Tống Hân Nghiên dửng dưng cười khẩy: “Không có thân phận cô chiêu nhà họ Tống, lại bị mẹ của Tưởng Tử Hàn tự tay giết chết con mình, còn ly hôn với anh ta nữa.<br><br>Tôi có còn gì nữa đâu? Dạ Vũ Đình sao? Dù sao gia đình như nhà họ Dạ, một người phụ nữ ly hôn đã từng có thai như tôi cũng không gả vào được, thế thì cứ dứt khoát kéo theo mấy cái đệm lưng để cùng nhau xuống địa ngục thôi.<br><br>Tôi chịu đựng cùng lắm là mười phút, mười phút sau sẽ có người đến cứu tôi, nhưng cô thì khác.<br><br>Cô sẽ phải ngồi tù, tôi có thể tìm Dạ Vũ Đình rồi khóc lóc kể lể, bảo anh ấy hỗ trợ sắp xếp vài người, hầu hạ cô ở trong tù cho thật tốt.<br><br>Bắt cóc rồi sai khiến người cưỡng hiếp, với năng lực của nhà họ Dạ thì cho cô ngồi tù mười mấy hai mươi năm cũng không phải là vấn đề.<br><br>Mười mấy hai mươi năm này, ngày nào cô đều có thể bị những tên đàn ông khác nhau hầu hạ, nói không chừng chưa đến mười mấy hai mươi năm đã chết trong tù cũng nên.<br><br>Hơn nữa, một khi hôm nay cô để người cưỡng hiếp tôi, Tưởng Tử Hàn nhất định sẽ cảm thấy có lỗi với tôi, dù cho cô có cầu cứu với anh ta, anh ta cũng sẽ không để ý tới đâu…”<br>Sở Thu Khánh rùng mình kịch liệt.<br>Cô ta nhìn ra được nét tàn nhẫn quyết liệt trong mắt Tống Hân Nghiên.<br>Cô ta tin chắc rằng người phụ nữ ác độc này tuyệt đối có thể nói được làm được!<br>Nhưng nếu thả cô ra thì cô ta lại không cam lòng.<br><br>Sở Thu Khánh tức giận vô cùng, nhưng lại không thể làm gì được!<br>Tống Hân Nghiên vẫn đang tiếp tục kích thích cô ta: “Sở Thu Khánh, cô chỉ còn ba bốn phút để hung hăng ngược đãi tôi.<br><br>Qua mấy phút này, Tưởng Tử Hàn sẽ biết tất cả, cô cũng sẽ không còn cơ hội nữa.”<br>Sắc mặt Sở Thu Khánh tái mét, nghiến răng nghiến lợi nói: “Xem như cô lợi hại! Tống Hân Nghiên, hôm nay cô thắng, chúng tôi đi!”<br>Dứt lời liền mang theo mấy tên côn đồ xoay người muốn rời đi.<br>Sau khi bọn họ xoay người, Tống Hân Nghiên mới lặng lẽ thở phào nhẹ nhõm.<br>Bả vai đang căng thẳng cũng hạ xuống vài phần.<br>Nhưng ngay giây sau, cô lại thẳng lưng lên.<br>“Đứng lại!”<br>Sở Thu Khánh không thể không dừng bước rồi quay người lại: “Cô còn muốn làm gì nữa!”<br>“Cô không cởi trói cho tôi thì sao tôi có thể làm nó dừng lại được?!”<br>Sở Thu Khánh oán hận sai người cởi trói cho Tống Hân Nghiên.<br>Phần da bị dây thừng mài trên cổ tay đã lộ ra máu, Tống Hân Nghiên không thèm để ý chút nào, hất cằm về phía Sở Thu Khánh rồi nói: “Cởi quần áo ra.”<br>Sở Thu Khánh vừa khiếp sợ vừa căm phẫn: “Cô còn muốn làm cái gì nữa!”<br>“Cô còn chưa tới ba phút!”<br>Sở Thu Khánh nghiến chặt răng, dù không cam lòng nhưng lại hết cách.<br><br>Cô ta trừng mắt nhanh chóng cởi áo khoác gió ra rồi ném trên mặt đất.<br>Đã là giữa thu, cô ta chỉ mặc bên trong một cái áo, cởi quần áo ra cũng không đến mức trần trụi không thể gặp người khác.<br><br>“Quần, giày!”<br>Tống Hân Nghiên hờ hững sai bảo, khom lưng nhặt áo khoác ngoài của Sở Thu Khánh lên mặc vào.<br>Tống Hân Nghiên thắt quần áo lại rồi nhắc nhở: “Còn hai phút nữa, cô mà còn tiếp tục lần mần thì thời gian sẽ không còn nữa đâu.<br><br>Tôi không chiếm được thứ mình muốn thì tất cả mọi người cũng đừng hòng thoải mái, cùng nhau xuống địa ngục hết đi.”<br>Sở Thu Khánh hận đến mức đôi mắt cũng phiếm hồng, răng cũng thiếu chút nữa đã nghiến nát, nhưng cũng không thể không nhanh tay cởi giày và quần ra.<br><br>Cởi quần rồi, cô ta chỉ còn lại một chiếc quần lót, vừa xấu hổ vừa căm phẫn.<br>Tống Hân Nghiên không quan tâm, vừa mang giày và quần vào rồi vừa nói: “Hai người còn hơn một phút đồng hồ để tiêu hủy máy quay và thẻ nhớ.” <br>Người lúc nãy loay hoay với máy quay phim đau đớn vô cùng, vội vàng ôm lấy máy quay phim bảo vệ trong lòng mình: “Cái máy này tận mấy trăm triệu đấy…”<br>“Còn một phút nữa.” Tống Hân Nghiên hờ hững nhắc nhở.<br>Sở Thu Khánh tức giận đến mức thiếu chút nữa đã nổ tung.<br>Quần áo của cô ta đã mất rồi, để lại cái thứ rách nát đó để quay ai chứ.<br>Cô ta tức giận, lấy máy quay từ trong vòng tay của người đàn ông kia rồi ném thẳng xuống đất.<br><br>“Bây giờ cô hài lòng chưa?”<br>Tống Hân Nghiên bình tĩnh tìm thẻ nhớ ra từ trong đống đổ nát.<br>Gân xanh trên trán Sở Thu Khánh nảy thình thịch: “Mau tắt cái thiết lập gửi tin của cô đi!”<br>Tống Hân Nghiên vung hai tay lên, hời hợt nói: “Cô đập điện thoại di động của tôi rồi, tôi còn tắt thế nào nữa đây?”<br>Sắc mặt Sở Thu Khánh tàn độc thâm hiểm đến mức như muốn ăn thịt người: “Khốn kiếp! Cô đùa tôi sao?”<br>Tống Hân Nghiên thu thẻ nhớ lại: “Chính cô ngu xuẩn mà còn trách ai? Đưa điện thoại cho tôi.”<br>Sở Thu Khánh tức giận đến mức ngực phập phồng kịch liệt, không nhúc nhích.<br>“Cô chỉ còn lại nửa phút đồng hồ.”<br>Sở Thu Khánh nhặt điện thoại của mình lên nhanh như chớp, vội vàng mở ra đưa cho Tống Hân Nghiên.<br><br>Tống Hân Nghiên nhận lấy điện thoại rồi bấm một số gọi đi, dặn dò người kia: “Tắt tự động gửi đi.<br><br>Nếu năm phút sau anh không thấy tôi xuống lầu thì lập tức gom hết tất cả nội dung ghi âm từ đầu đến cuối, lần lượt gửi cho Tưởng Tử Hàn và cảnh sát.”<br>Nói rồi, cô ném điện thoại di động lại cho Sở Thu Khánh: “Tắt rồi.”<br>Sở Thu Khánh luống cuống tay chân giữ chặt điện thoại di động, năm ngón tay cầm điện thoại siết chặt.<br>Vốn dĩ cô ta còn chờ Tống Hân Nghiên tắt tự động gửi đi rồi sẽ xử lý cô ra trò.<br>Nhưng tâm cơ của con khốn này quá sâu, lại để người khác thao túng chức năng tự động gửi.<br>Lúc trước cô ta coi thường người phụ nữ này quá rồi!<br>Sở Thu Khánh nén lại sự không cam lòng, lạnh lùng nói: “Huề nhau, hôm nay chúng ta coi như chưa từng gặp mặt.<br><br>Cô tiêu hủy những bản ghi âm đó, tôi cũng sẽ xóa ảnh cô và Tưởng Tử Hàn ôm nhau, sẽ không uy hiếp cô nữa.”<br>“Bên của cô thì đã huề rồi, nhưng bên tôi thì chưa xong đâu.”<br>Tống Hân Nghiên khoan thai ngồi xuống một chiếc ghế bành, vừa rót trà cho mình vừa chỉ về phía chiếc điện thoại bị ngũ mã phanh thây kia: “Điện thoại di động là do cô đập, quần áo cũng là người của cô xé, bồi thường đi.”<br>Sở Thu Khánh hít sâu vài hơi mới có thể nén lại lửa giận sắp trào ra.<br>Cô ta bấm một số, nghiến răng nghiến lợi nói: “Lập tức đưa điện thoại di động mới cùng một bộ quần áo nữ đến đây!”<br>Nói rồi liền cúp máy: “Như vậy là được rồi chứ?”<br>Chợt nghĩ đến năm phút mà Tống Hân Nghiên vừa nói với người điều khiển tự động gửi, cô ta lại đưa điện thoại di động cho Tống Hân Nghiên nói: “Người của tôi dù có nhanh hơn đi nữa thì trong năm phút cũng không tới được, cô lùi thời gian lại đi.”<br>Tống Hân Nghiên bưng chén trà lên chậm rãi uống một ngụm: “Năm phút đúng là không đủ.”<br>Cô nhận lấy điện thoại di động, bấm số vừa rồi một lần nữa: “Cứ năm phút tôi sẽ gọi cho anh, khi nào quá thời gian mà không thấy tôi gọi thì anh cứ gửi bản ghi âm rồi báo cảnh sát đi.”<br>“Cô!”<br>Sở Thu Khánh trợn tròn mắt, hận đến thiếu chút nữa cắn nát răng.<br>Con khốn này!<br>Thật sự quá xảo quyệt!.<br><br>"]