[" ","Chương 380","Cảnh sát lập tức nói: “Đám cháy này bốc lên quá kỳ lạ, ngọn lửa bắt đầu từ kho bán thành phẩm rồi lan ra. Bên trong đa số là các chất dễ cháy nổ, bén vào là bùng lên, không thể cứu vãn. Mà kỳ lạ là sau khi tan ca, nhân viên trong xưởng không còn ai tới đây nữa cả. Cũng không biết đám cháy xảy ra như thế nào. Nhà xưởng bị cháy quá lớn, cũng may là cơ chế giám sát của bọn họ ở đây có tích hợp lưu trữ đám mây. Nhưng mà cũng không tra ra được điều gì đáng ngờ. Suy đoán ban đầu của chúng tôi là, rất có khả năng do nguyên liệu tự bốc cháy.”","Đôi mắt lạnh lùng của Tưởng Tử Hàn đột nhiên đanh lại, khí thế toàn thân đè xuống hầm hập, uy phong kinh người: “Đây là kết quả điều tra của các anh đấy à?”","Lưng cảnh sát toát mồ hôi lạnh.","Tuy rằng anh ta không biết Tưởng Tử Hàn, nhưng khí thế của người đàn ông này quá áp đảo.","Chẳng lẽ người này là lãnh đạo lớn cải trang đi tuần sao?","Cảnh sát nói: “Kết quả cụ thể thì vẫn đang trong quá trình điều tra… Đây… Đây chỉ là suy đoán sơ bộ thôi…”","Tưởng Tử Hàn thu hồi ánh mắt, lạnh lùng nói: “Tự cháy thì cũng phải có điểm tới hạn, bất luận là nguyên vật liệu hay thành phẩm thì mỹ phẩm đều có giới hạn độ cháy rất khắt khe, anh nghĩ nhiệt độ bên trong có thể đạt được đến mức tự bốc cháy được sao?”","Cảnh sát thở ra một hơi, vội nói: “Đây cũng chính là mấu chốt của vấn đề. Hiện giờ chúng tôi đang tập trung điều tra xem nhiệt độ đã tăng lên bằng cách nào. Phía bên nhà xưởng vừa mới làm kiểm tra về phòng cháy chữa cháy, các loại thiết bị đều dựa theo tiêu chuẩn nghiêm ngặt, đáng lý ra…”","Tưởng Tử Hàn không có tâm trạng nghe anh ta lảm nhảm nữa.","Anh đi về phía nhà kho nơi bắt đầu đám cháy: “Có người đã động chân động tay vào! Các anh cử thêm người tiến hành lục soát ở nơi bắt đầu đám cháy, có lẽ sẽ tìm ra đầu mối mới.”","“Tôi đi ngay đây.” Cảnh sát vội vã chạy đi.","Mẹ ơi, khí thế xung quanh cái anh Tưởng này quá kinh khủng!","Cố Vũ Tùng từng bước từng bước theo sát Tưởng Tử Hàn: “Trong lòng anh Hàn đã có đối tượng nào đáng ngờ chưa?”","Tưởng Tử Hàn không trả lời, rút điện thoại trong túi ra ném cho Cố Vũ Tùng: “Tìm vài người trông chừng Dạ Vũ Đình, điều tra nơi gửi của tấm hình kia.”","Cố Vũ Tùng nhận lấy điện thoại di động, hơi ngạc nhiên.","Bấy giờ mới hiểu ra, anh đang nói tới tấm ảnh chụp Dạ Vũ Đình và Tống Hân Nghiên mập mờ với nhau mà mấy ngày trước có người gửi tới điện thoại của anh.","“Anh Hàn, cần gì phải để ý, rõ ràng là có người muốn chia rẽ quan hệ của anh với chị dâu. Những người có khả năng làm loại chuyện này quá nhiều. Những người thích anh, thích chị dâu đều là đối tượng tình nghi.”","“Cậu đang muốn nói đến Sở Thu Khánh?”","Cố Vũ Tùng sờ mũi, không nói gì.","Chuyện thần tiên đánh nhau thế này, dính phải một đống phiền phức thì vẫn còn nhẹ, hễ sơ sẩy chút thôi là chuốc vạ vào thân ngay.","“Sở Thu Khánh có suy nghĩ đó, nhưng không có can đảm gây chuyện đâu.” Tưởng Tử Hàn thờ ơ nói, sau đó chợt khựng lại: “Sắp xếp vài người cùng theo dõi xem.”","“Được.”"]