["<br>“Rất bất ngờ đúng không? Tao cũng không ngờ rằng bản thân có thể sống sót, là Thương vương James đã cứu tao.<br><br>Mày cho rằng một tổ chức lính đánh thuê không chính thức như lính đánh thuê vùng châu thổ có thể có được thành tựu như hôm nay sao? Đấy đều là công lao của tao!” Hắc Ám cười lạnh, lật đao Cứu Hồn trong tay, một tiếng vù vù vang lên: “Cây đao này không tồi, hình như là của đàn em mày, cậu ta chết chưa?”<br>“Chưa, mày thất vọng lắm phải không?”<br>“Cậu ta là đối thủ đáng tôn trọng, tao không giết cậu ta!”<br>Trương Húc Đông cười khẽ, vừa nhấc chân thì dao chiến đấu đã nằm trong tay anh: “Nhưng kết quả thì cũng như vậy thôi, mày lấy tay của cậu ta, còn tao thì muốn lấy mạng mày!”<br>“Thằng nhãi, mày quá tự kiêu rồi.” Hắc Ám sờ khuôn mặt của mình, lột một lớp da xuống.<br><br>Một khuôn mặt dữ tợn, rất giống ác quỷ được thả ra khỏi địa ngục, trên đó đều là vết sẹo được để lại theo thời gian.<br><br>Nói Huyết Linh Lung đáng sợ, nhưng ít ra thì còn có thể nhìn thấy diện mạo, còn khuôn mặt của anh ta thì lại hoàn toàn được tạo thành từ vết sẹo.<br>“Vậy thì phải thử một lần mới biết.” Trương Húc Đông vừa dứt lời, anh lập tức ra tay.<br><br>Đối với đối thủ như vậy, anh sẽ không khinh thường chút nào, đánh đòn phủ đầu là cách chiếm ưu thế tốt nhất.<br>“Thông minh đấy!”<br>Đột nhiên, Hắc Ám cũng vọt lên, hai người lập tức đánh nhau.<br><br>Anh ta chém vào cổ của Trương Húc Đông, Trương Húc Đông lắc mình một cái, nhưng đã cầm dao chiến đấu chạm vào mặt đối phương, bởi vì đây là điểm yếu của Hắc Ám.<br>Hắc Ám hừ lạnh một tiếng, giơ tay dùng đao Cứu Hồn chắn trước mặt mình, hai đao chạm vào nhau lóe ra lửa.<br><br>Anh ta lập tức giơ chân lên đá, Trương Húc Đông né không kịp nên đã bị đá bay.<br>Trương Húc Đông nhảy dựng lên, xoa bụng nhỏ đau đớn.<br><br>Tuy anh đã tiến bộ rất nhiều nhưng đối phương rất mạnh là điều không thể nghi ngờ.<br><br>May thay Hắc Ám thiếu một cánh tay, nếu không lần này chân biến thành đao thì e rằng Trương Húc Đông sẽ bại trận ngay lập tức.<br>‘Mạnh quá, mình nên làm gì đây?’ Trương Húc Đông hơi hối hận vì không mang khẩu súng bắn tỉa kia xuống, nếu không thì chỉ cần xử lý anh ta bằng một phát súng là được.<br> <br><br>Nhưng quá muộn rồi, Hắc Ám sẽ không cho anh nhiều thời gian suy nghĩ như vậy.<br><br>Đao Cứu Hồn đã đâm thẳng vào mặt anh như một con rồng đen.<br>Trương Húc Đông giơ dao chiến đấu lên, vừa lúc chạm vào chỗ uốn lượn của đao Cứu Hồn.<br><br>Nhưng Hắc Ám cười quái dị một tiếng, anh ta chợt dùng sức ấn đao xuống, lực rất mạnh, Trương Húc Đông thầm kêu không ổn, vai của anh bị dao chém vào.<br>Cuối cùng anh cũng biết được vì sao Đường Phi bị mất cánh tay phải.<br><br>Trương Húc Đông thấy khó giữ được tay phải, anh hướng dao chiến đấu về tim của đối phương, nếu đối phương muốn cánh tay anh thì anh sẽ cho, còn anh sẽ lấy mạng của đối phương.<br>Hắc Ám nhíu mày, từ bỏ tấn công.<br><br>Anh ta rút đao Cứu Hồn rồi lùi lại, ra dấu tán thưởng Trương Húc Đông.<br>Trương Húc Đông nhìn bả vai phải của mình, vết thương sâu bằng một bàn tay.<br><br>May là anh dùng dao chiến đấu, nếu dùng trường đao giống Đường Phi, vậy thì chỉ có thể tấn công cánh tay phải của đối phương.<br><br>Máu tươi đang chảy từ cánh tay anh chảy xuống, nhưng mà chút thương tích này không đáng kể.<br>“Mày chảy nhiều máu quá rồi, tao thấy hôm nay dừng ở đây là được.” Hắc Ám cười âm hiểm.<br>Trương Húc Đông vặn cổ, phát ra tiếng rắc rắc, anh sẽ không bỏ qua dễ dàng như vậy.<br><br>Lúc này, một tiếng thét chói tai của phụ nữ chợt vang lên.<br><br>Trương Húc Đông đen mặt, vừa nghe tiếng thì anh biết là Tưởng Khả Hân.<br><br>‘Vào giây phút khẩn cấp như vậy, cô ấy đến đây làm gì?’<br>“Đến rồi thì đừng kêu, đứng ở một bên xem đi!” Lúc này, một dáng người cao lớn đi đên, làm hẻm nhỏ này hơi chật chội.<br><br><br>Trương Húc Đông vui vẻ, là Hắc Hùng.<br>Quả nhiên, Hắc Hùng lắc lư lảo đảo đi đến, nhìn Trương Húc Đông chảy máu rồi nhíu mày, oán giận nói: “Anh Đông, sao anh lại chật vật như vậy? Không lẽ tên này mạnh đến thế?”<br>Trương Húc Đông không thể phủ nhận gật đầu, cũng không hỏi anh ta tìm đến đây bằng cách nào, nói: “Cùng lên đi!”<br>“Không cần, lâu lắm rồi tôi không chạm phải cao thủ, tôi muốn chơi một mình.” Hắc Hùng lắc đầu, sau đó đưa đồ vật trong lòng ngực cho Trương Húc Đông: “Anh Đông, phiền anh ôm A Phượng cho tôi, tôi giải quyết tên này.”<br>Trương Húc Đông cạn lời nhìn linh vị của A Phượng to bằng cái đầu, nhìn Hắc Hùng, nhắc nhở anh ta: “Là anh ta lấy đi cánh tay của Đường Phi, anh cẩn thận.”<br>“Biết rồi.” Hắc Hùng móc hai vuốt hổ thật lớn ra khỏi tủi, ngoắc ngón tay cái cười ha hả với Hắc Ám: “Mày rất mạnh sao? Vậy thì đến đấu với Hùng gia đi nào!”<br>Hắc Ám cũng ngây người.<br><br>Đầu của người trước mắt này có thể xem là rất lớn, chủ yếu là dáng người của anh ta rất cường tráng, cộng với vũ khi đang lóe sáng, Hắc Ám biết người này không dễ đối phó.<br><br>Nhưng anh ta không sợ mà nói với thái độ hứng thú: “Vậy mày ra tay trước đi!”<br>“Được, vậy ông đây sẽ không khiêm nhường.” Hắc Hùng hét lên một tiếng, cả người giống như một con gấu mù đang giận dữ.<br><br>Anh ta múa may nắm tay lớn, cát bay đá chạy ở hai bên vách tường, nhào về phía Hắc Ám.<br>Hắc Ám cũng không dám sơ suất, nhìn lực phá hoại của vũ khí thì biết đây không dễ đối phó.<br><br>Anh ta lập tức dựng đứng trường đao, giây tiếp theo, anh ta vọt qua như cơn lốc, hai người nhanh chóng vượt qua chiêu thứ nhất.<br>Có thể dùng “bễ nghễ” để hình dung nắm tay của Hắc Hùng, anh ta đấm một quyền lên đao Cứu Hồn.<br><br>Tuy Hắc Ám tỏ vẻ bình tĩnh, nhưng anh ta lại thầm cảm thấy vô cùng hoảng sợ.<br><br>Anh ta mượn lực đàn hồi lui bảy trăm mét mới ngừng lại, đột nhiên anh ta cười lạnh: “Thú vị!”<br>“Hôm nay Hùng gia đánh chết mày!” Hắc Hùng điên cuồng kêu một tiếng, nhưng anh ta cũng thầm kính nể người đàn ông cụt tay kia.<br><br>‘Đỡ một quyền của mình mà mặt không đỏ không thở mạnh, quả nhiên là cao thủ chân chính.’ <br>Hai người lại đánh nhau, lần này Hắc Ám dùng đao tấn công vào dưới thắt lưng của Hắc Hùng.<br><br><br>Trương Húc Đông ở bên cạnh thâm kêu không ổn.<br><br>Tuy tốc độ di chuyển của Hắc Hùng không chậm, nhưng cơ thể cao to làm giảm tốc độ của anh ta, cường giả có thực lực bằng anh ta sẽ không biết, nhưng cường giả như Hắc Ám thì chậm không phẩy một giây cũng sẽ có sơ hở.<br>Trong chớp nhoáng, cẳng chân của Hắc Hùng đã bị đao Cứu Hồn xuyên thấu.<br><br>Hắc Ám cầm đao đẩy một cái, có thể nhìn thấy một miếng thịt của Hắc Hùng nhảy lên một cái rồi dính lại.<br><br>Hắc Hùng lảo đảo, cả người đổ xuống như một bức tường.<br>Hắc Ám lại nhảy ra, cười lạnh nhìn Hắc Hùng: “Kẻ to con, mày cũng không được, không lẽ Trung Quốc không có người nào làm tao hài lòng hay sao?”<br>“Mày vui mừng sớm quá rồi đấy!” Một giọng nói vang lên từ phía trên, giờ phút này nhìn thấy Nam Cung Diệp cầm súng nhảy xuống, vẻ mặt của anh ta oai hùng, đứng ở phía sau Hắc Ám, chỉa họng súng thẳng vào anh ta.<br>“Ầm ầm!” Đột nhiên, mặt đất chấn động một chút, lúc này, Tarzan không lồ hiện thân, anh ta cười ha hả nói: “Không biết bọn tao có thể làm mày hài lòng hay không?”<br>“Hỏa Thần? Tarzan?” Hắc Ám quay đầu sửng sốt, tất nhiên là anh ta biết hai người.<br><br>Còn Hắc Hùng thì xé quần, bịt kín miệng vết thương, anh ta cũng không khinh thường, sau khi đi về hướng cũ hai bước, anh ta nhìn chằm chằm Hắc Ám một cách dữ tợn.<br>Bả vai của Trương Húc Đông cũng đã ngừng chảy máu, giờ phút này anh sóng vai chiến đấu cùng Hắc Hùng.<br><br>Đối diện là Nam Cung Diệp và Tarzan, bốn người vây quanh Hắc Ám.<br><br>Hắc Ám thầm kinh hãi, khi đối mặt với bất kỳ hai người nào thì anh ta đã có chút cố hết sức, hiện giờ bốn người thì anh ta chỉ có thể chạy trối chết.<br>Anh ta định âm thầm quan sát địa hình bên trên, nhưng mà bốn người Trương Húc Đông đã bắt đầu tấn công.<br><br>Bốn người cùng sử dụng quyền cước, cho dù Hắc Ám lấy đao Cứu Hồn ra múa, thì anh ta vẫn khó mà đối phó sự tấn công của bốn cường giả.<br>Sau khi mười chiêu đi qua, Hắc Ám kêu to xong đời, quả nhiên bốn nắm đấm khác nhau cùng đấm vào ngực cùng sau lưng của anh ta.<br><br>Bốn tiếng “đùng” vang lên, Hắc Ám phun ra một ngụm máu, sắc mặt của anh ta nháy mắt tái nhợt như tờ giấy.<br>“Bịch!”<br>Chỉ cần tấn công một chút như vậy, Hắc Ám đã ngã xuống mặt đất.<br><br>Có người nói là hai quyền khó địch bốn tay, mà anh ta chỉ có một cánh tay nhưng phải đối phó tám cái, có thể kéo dài đến mười chiêu cùng là quá mạnh rồi, giờ anh ta đang nằm thoi thóp trên mặt đất.<br>“Mới đấy mà đã không chịu được rồi?” Hắc Hùng đá Hắc Ám, ống quần Hắc Hùng hoàn toàn ướt đẫm, đó là bị máu tươi nhuộm đỏ, nhưng mà anh ta không quan tâm.<br><br>Đá được vài cái thì Hắc Ám bắt đầu trợn trắng mắt, cho thấy nội tạng đang bị thương.<br> <br>Trương Húc Đông ngồi xổm xuống nhìn Hắc Ám, lắc đầu thở dài nói: “Đáng tiếc, một cường giả như vậy là chết như thế này, nói về đấu 1v1 thì không ai trong chúng ta là đối thủ của anh ta.” Nói rồi, anh nhặt đao Cứu Hồn lên, đây là của Đường Phi, phải mang về cho cậu ta, chẳng qua Hắc Ám không có khả năng chết ở trong tay Đường Phi.<br>“Thi thể làm sao bây giờ?” Nam Cung Diệp hỏi.<br>“Cứ để anh ta nằm chỗ này đi, sẽ có chó mèo hoang tới giải quyết!” Trương Húc Đông nhìn thoáng qua vết thương trên ngực Hắc Ám, là do Hắc Hùng làm, vuốt hổ thật lớn suýt chút nữa lấy trái tim của anh ta ra.<br><br>Lỗ thủng thật lớn biến thành máu tươi màu đen, có lẽ phía sau lưng cũng không khá hơn là bao.<br>Lúc này, Tưởng Khả Hân cùng Trình Mộng Dao dựa vào vách tường, chân mềm nhũn, nhìn thấy Trương Húc Đông cùng Hắc Hùng cả người đầy máu đi đến thì suýt chút nữa ngất xỉu.<br><br>Trương Húc Đông lắc đầu nói: “Sao tôi có nói gì thì các cô cũng không nghe vậy? Ai cho hai người đi theo?”<br>Hai người không nói được lời nào, nhìn nhau, cúi đầu không dám nói gì.<br><br>Trương Húc Đông bất đắc dĩ thở dài, anh quay đầu hỏi: “Hôm nay may mắn có ba người các anh.<br><br>Đúng rồi, sao các anh biết tôi ở đây?”<br>“Trờ về rồi nói, tôi sợ hai người mất máu quá nhiều rồi ngỏm.” Nam Cung Diệp cười.<br><br>Đột nhiên, bốn người sửng sốt, sau đó quay đầu nhìn thì thấy trên mặt đất chỉ có một vũng máu, mà thi thể của Hắc Ám đã biến mất.<br>“Mẹ, tôi hẳn là nên đấm một quyền.” Hắc Hùng tức hộc máu, rít gào nói.<br>“Thôi bỏ đi, chắc chắn anh ta còn đến, lần sau thì không phải chúng ta giết anh ta rồi.” Trương Húc Đông vẫy tay, ý bảo có thể đến bệnh viện.<br>Bệnh viện 251 thành phố Ngọc.<br>Trương Húc Đông cùng Hắc Hùng nằm trên giường bệnh dưỡng thương.<br><br>Các vị y tá cảm thấy Trương Húc Đông rất thú vị, còn Hắc Hùng thì chỉ làm cho có lệ, không ai bằng lòng tiếp xúc với một tên to con suốt ngày ôm bài vị, chỉ cần ngẫm lại thì đã thấy rợn người chứ đừng nói là nói chuyện với nhau.<br>Các vị lão đại đều đến thăm bệnh, khắp phòng đều là giỏ trái cây.<br><br>Hắc Hùng không khách sáo phá “đồ an ủi” của anh ta, liên tục lấy các loại trái cây ra, hỏi Trương Húc Đông có ăn không, còn không đợi Trương Húc Đông nói chuyện, anh ta đã nhét vào miệng mình, bắt đầu nhấm nháp.<br>Huyết Linh Lung cầm mũ dạ cúi đầu ngồi ở một bên, báo cáo tình huống của mấy ngày này.<br><br>Cụ thể là không tìm thấy bóng dáng của Hắc Ám, nghĩ đến việc lần này tuy anh ta không chết nhưng cũng bị thương nặng, có lẽ là trốn ở nơi nào đấy dưỡng thương, tạm thời không có khả năng lại có động tĩnh gì.<br><br>Chỉ là dạo này chính phủ gây áp lực lớn hơn, có mấy chục thành viên bang Long bị bắt, chỗ ăn chơi vô cùng tiêu điều.<br>Cuối cùng cô ta hỏi Trương Húc Đông về bên Lưu Kim Thủy thì làm sao đây? Hay là tiêu diệt cậu ta?.<br><br>"]