[" ","Chương 149:","&nbsp;","“Trương Húc Đông, mới có một đoạn thời gian không gặp, thực lực của cậu có phải lại tăng lên rồi hay không?” Cụ Lâm nhìn về phía Trương Húc Đông, nghiêm nghị nói.","&nbsp;","“Vâng.” Trương Húc Đông cũng không giấu cụ Lâm nói. “Cũng có chút tăng lên.”","&nbsp;","“Không tệ.” Cụ Lâm gật đầu.","&nbsp;","“Nhưng Tất Tiêu Dao cũng không phải là người bình thường, cậu có nắm chắc sẽ thắng cậu ta không?”","&nbsp;","“Mười phần nắm chắc.” Trương Húc Đông nhàn nhạt nói. Sự tự tin vô cùng này khiến cụ Lâm có chút buồn cười, mà Phương Kính Diệu thì liên tục lắc đầu.","&nbsp;","Cụ Lâm cũng nhiều lần nói tốt cho Trương Húc Đông trước mặt ông ta, mà bây giờ xem ra thì cũng chỉ có vậy, kiêu ngạo như vậy thì chắc chắn sẽ chẳng đi được bao xa. Tuy nhiên Phương Kính Diệu không biết rằng Trương Húc Đông chưa bao giờ mạnh miệng nói bừa.","&nbsp;","“Trương Húc Đông, vậy thì cậu phải nương tay đấy nhé, Tất Tiêu Dao này là một chiến tướng đắc lực của tôi đấy.”","&nbsp;","Phương Kính Diệu trêu ghẹo nói.","&nbsp;","Trương Húc Đông chỉ cười đáp lại chứ cũng không nói gì. Thấy vậy Phương Kính Diệu đứng dậy nói: “Thầy Tô, vậy mọi người tiếp tục nói chuyện nhé, Ban an ninh còn có chút chuyện, tôi phải đi trước đây.”","&nbsp;","Cụ Lâm gật đầu, nhẹ nhàng vẫy tay. Lúc này quanh bàn trà chỉ còn ba người, Lâm Tâm Di cũng vội vàng nói với cụ Tô: “Tô Vũ tìm con.”","&nbsp;","Vừa nhắc tới Lâm Vũ thì cụ Lâm trước giờ vẫn luôn vô cùng bình tĩnh, lại lần đầu tiên lộ ra vẻ hoảng loạn, cực kì lo lắng nói: “Tên súc sinh này có làm gì con không?”","&nbsp;","“Không, may mà Trương Húc Đông quay về đúng lúc…” Lâm Tâm Di lắc đầu nói.","&nbsp;","“Cái thẳng mất dạy này! Cái thằng mất dạy!” Cụ Lâm vỗ bàn, quát lớn. Vừa dứt lời thì cụ Lâm tức đến nỗi ho khan kịch liệt. Trương Húc Đông vội vàng giúp ông vỗ lưng, đồng thời cũng đưa một tia linh khí vào thân thể ông, giúp ông điều hoà khí tức.","&nbsp;","Lập tức cơn ho của cụ Lâm dừng lại, ông gật đầu với Trương Húc Đông, tỏ ý biết ơn.","&nbsp;","“Uyên, con hãy nhớ, đừng trực tiếp tranh chấp với Lâm Vũ.” Cụ Lâm lo lắng nói.","&nbsp;","“Mụ đàn bà sau lưng nó chính là một con rắn độc, cho dù là ông cũng không phải đối thủ của ả.”","&nbsp;","Nói xong những lời này, cụ Lâm lại lộ ra vài phần phiền muộn. Thấy vậy, Lâm Tâm Di đáp ứng nói: “Ông nội, ông tự chăm sóc tốt cho bản thân là được rồi, không cần phải lo lắng cho con đâu.”","&nbsp;","Tuy cô nói vậy nhưng cụ Lâm làm sao có thể không lo cho được. Bên ngoài chỉ thấy nhà họ Lâm là một gia tộc khổng lồ, nhưng trên thực tế lại chỉ còn có hai người là ông và Lâm Tâm Di, đến lúc ông chết đi rồi vậy thì làm gì còn ai sẽ để Lâm Tâm Di vào trong mắt. Nghĩ tới đây, cụ Lâm theo bản năng quay lại nhìn Trương Húc Đông.","&nbsp;","“Ông nội, gã nói trong tay ông có một thứ mà gã cần phải lấy được, không biết đấy là thứ gì vậy?” Lâm Tâm Di hỏi.","&nbsp;","Cụ Lâm trầm mặc, phất tay nói: “Con đừng hỏi nhiều, có một số việc con biết rồi sẽ chỉ chuốc họa vào thân mà thôi.”","&nbsp;","Lâm Tâm Di là một người hiểu chuyện, vậy nên sau khi nghe cụ Lâm nói vậy thì cô cũng không hỏi nhiều nữa.","&nbsp;","“Uyên, ông cùng Trương Húc Đông hiếm khi gặp được một lần, con đi vào trong phòng tìm bình rượu ngon kia của ông mang ra cho ông đi.” Cụ Lâm cố ý muốn để cho Lâm Tâm Di rời đi.","&nbsp;","“Sức khoẻ ông đã thành ra thế này rồi, thế mà vẫn còn muốn uống rượu ư?”","&nbsp;","“Ha ha, không sao, Tần thần y vẫn đang ở đây, con lo gì chứ?” Cụ Lâm xua tay nói. Trương Húc Đông cũng gật đầu với Lâm Tâm Di, ý bảo là không sao hết, Lâm Tâm Di bấy giờ mới tránh đi.","&nbsp;","Lúc này chỉ còn lại một già một trẻ đối diện nhìn nhau. Cụ Lâm chậm rãi nói: “Nếu cậu đã gặp được Lâm Vũ, vậy thì trong lòng cậu cảm thấy thế nào?”","&nbsp;","“Còn áp bách hơn cả tưởng tượng của tôi.” Trương Húc Đông thấp giọng nói.","&nbsp;","“Sợ?” Cụ Lâm nửa đùa nửa thật nói.","&nbsp;","Trương Húc Đông lắc đầu: “Không sợ. Tôi từng hứa với Lâm Tâm Di rằng sẽ đưa cô ấy đứng ở vị trí cao nhất ở Thủ Đô, hơn nữa, tôi còn đánh cược với Lâm Vũ.”","&nbsp;","“Đánh cược?” Cụ Lâm cau mày.","&nbsp;","Trương Húc Đông gật đầu nói: “Vâng, hai năm sau, tôi sẽ tới Thủ Đô. Đến lúc đó tôi sẽ để cho gã quỳ gối xin lỗi Lâm Tâm Di.”","&nbsp;","Cụ Lâm vội vàng nói: “Cậu… Cậu quá ngạo mạn rồi. Cậu căn bản không biết sóng ngầm ở Thủ Đô sâu cạn như thế nào, cũng không biết nhà họ Lâm ở Thủ Đô có sức mạnh như thế nào. Cậu tuỳ tiện chấp nhận đánh cuộc như thế rất dễ tự huỷ hoại tương lai của bản thân, thậm chí còn phải bồi mạng vào theo! Chẳng lẽ cậu muốn một thân một mình đối đầu với toàn bộ nhà họ Lâm hay sao?” Cụ Lâm cảm thấy vô cùng đau xót. Ông chỉ hy vọng Trương Húc Đông có thể bảo vệ Lâm Tâm Di cả đời bình an vô lo vô nghĩ, không bao giờ phải chịu khuất nhục mà thôi. Mặc dù ông cũng từng nghĩ rằng Trương Húc Đông sẽ trở thành Diệp Thiên Vọng thứ hai, tuy nhiên chuyện đó phải dùng hết mười năm, hai mươi năm, thậm chí là cả đời người mới có thể hoàn thành, đâu phải là một năm hai năm là được."]