[" ","Chương 147:","&nbsp;","“Thế này là thế nào? Xảy ra chuyện gì rồi?” Lâm Tâm Di kinh ngạc hỏi, trong giọng nói còn mang theo vài phần lo lắng.","&nbsp;","“Gặp chút phiền toái ở bên ngoài, nhưng giờ cũng giải quyết xong rồi.” Trương Húc Đông phất tay nói.","&nbsp;","“Gặp chút phiền toái bên ngoài?” Lâm Tâm Di lập tức trở nên lo lắng, đồng thời trong lòng còn dâng lên cảm giác không nỡ.","&nbsp;","Ban đầu khi cô vừa mới quen biết với Trương Húc Đông, cô còn rất mong chờ có thể nhìn thấy bộ dáng thành công của Trương Húc Đông, nhưng qua nhiều lần gặp nguy, phiền toái càng ngày càng nhiều thì Lâm Tâm Di bỗng dưng không mong Trương Húc Đông tiếp tục mạo hiểm nữa. Tất cả chỉ là vì cô không muốn nhìn thấy Trương Húc Đông bị thương.","&nbsp;","Vậy nhưng những lời này cô cũng không thể nói ra, bởi vì trong lòng cô hiểu rõ, có một số việc, nếu đã bắt đầu thì sẽ không còn nằm trong sự khống chế của bản thân mình nữa.","&nbsp;","Trương Húc Đông dùng hết thời gian một đêm cùng với gần như toàn bộ kiến thức và thủ đoạn cả đời của mình mới miễn cưỡng có thể giữ lại cái mạng nhỏ cho Mặt Thẹo. Tiếc rằng vết thương trên bụng cậu ta quá lớn, khả năng khép lại được gần như bằng không. Từ nay về sau khả năng chỉ có thể giữ lại một cái lỗ lớn trước bụng mà sống tiếp.","&nbsp;","Thời gian thấm thoắt thoi đưa, chớp mắt chỉ còn một ngày nữa là đến ngày ước chiến cùng với Tất Tiêu Dao. Trong ngày cuối cùng ấy, Trương Húc Đông chỉ sắp xếp nhanh một vài đồ đạc mang theo rồi lập tức chuẩn bị đi lên tỉnh.","&nbsp;","“Này, Tất Tiêu Dao là thiên tài có tiếng của tỉnh, anh có sợ không?” Trước khi đi, Phương Hiểu Điệp dùng giọng điệu kiêu ngạo hỏi.","&nbsp;","“Sợ ư?” Trương Húc Đông cười nói: “Tôi thì sợ cái gì chứ? Chỉ cần gã ta có thể lấy được quyền thi đấu chính thức từ phía chính phủ là được rồi.”","&nbsp;","“Hứ!” Phương Hiểu Điệp bĩu môi. “Loại người như anh tôi thấy nhiều rồi. Cuộc sống thuận lợi quá, đánh đâu thắng đó, không gì cản nổi nhưng lại chưa từng gặp được cao thủ thực sự thành ra cứ mù quáng mà tự tin vào bản thân. Tôi nói cho anh biết, đây không phải là chuyện tốt đâu.”","&nbsp;","“Vậy thì cô chủ Phương có biện pháp gì tốt hay không?” Trương Húc Đông nửa đùa nửa thật nói.","&nbsp;","“Đương nhiên là có!” Phương Hiểu Điệp một mặt tự hào nói: “Ba tôi chính là lãnh đạo trực tiếp của Tất Tiêu Dao, hay là về sau anh đi theo tôi, có tôi che chở đảm bảo Tất Tiêu Dao không dám động vào một cọng lông của anh, thế nào?”","&nbsp;","Nghe được lời của Phương Hiểu Điệp, Trương Húc Đông không nhịn được mà cười ra tiếng.","&nbsp;","“Sao vậy? Buồn cười lắm hả?” Phương Hiểu Điệp nhe răng, hung dữ nói.","&nbsp;","“Cho xin đi, đây là chuyện buồn cười nhất mà tôi nghe được trong năm nay đấy.” Trương Húc Đông nghiêm túc nói làm cho Phương Hiểu Điệp tức đến phồng mang trợn má.","&nbsp;","“Anh cứ chờ bị Tất Tiêu Dao đánh chết đi!” Cô bé cắn răng nói.","&nbsp;","Sau khi mọi người lên xe Trương Húc Đông lập tức lái xe đi lên tỉnh. Trên đường đi, Lâm Tâm Di bỗng nhiên hỏi: “Tại sao anh lại đồng ý lời khiêu chiến của Tất Tiêu Dao? Để xả cơn tức hay là còn lý do gì khác?”.","&nbsp;","“Cả hai.” Trương Húc Đông nhìn Lâm Tâm Di nói. “Tài nguyên và cơ hội ở tỉnh đều nhiều hơn rất nhiều so với Đạm Thành. Anh không thể chôn mình cả đời ở chỗ này được. Mà Liễu Thành Dương lại nói Tất Tiêu Dao được xem là đại ca của những người cùng lứa, nếu dùng gã làm đòn bẩy để đi lên thì cũng là một lựa chọn không tệ.”","&nbsp;","Lâm Tâm Di nghe xong thì không nhịn được mà cười rộ lên. “Tất Tiêu Dao là một kẻ vô cùng kiêu ngạo, nếu gã biết được anh lại coi gã là cái đòn bẩy thì chắc hẳn gã sẽ tức hộc máu quá.”","&nbsp;","Phương Hiểu Điệp ngồi một bên chớp chớp mắt, bỗng nhiên nảy ra một ý đồ xấu. Cô bé cố tình hô lên: “Ê, anh thế mà lại dám đem Tất Tiêu Dao trở thành bước đệm mà giẫm lên. Anh có biết gã chính là thiên tài có tiếng hay không thể?”","&nbsp;","“Thiên tài là dùng để giẫm đạp” Trương Húc Đông cười nói.","&nbsp;","Phương Hiểu Điệp cũng cười trộm. Đoạn đối thoại vừa rồi cô nàng đã lén ghi âm lại, hơn nữa còn gửi cho Tất Tiêu Dao.","&nbsp;","Lúc này Tất Tiêu Dao đang vội vàng hoàn thành thủ tục phê chuẩn cuộc so tài, một loạt thủ tục này làm xong hết cũng cần tiêu tốn không ít thời gian, nhưng đối với thân phận của Tất Tiêu Dao thì cũng không tính là gì. Thậm chí gã có đánh chết người ở trên lôi đài thì cũng chẳng có ai đi truy cứu trách nhiệm của gã.","&nbsp;","Hiện tại Tất Tiêu Dao đang thực hành tự huấn luyện trong một võ đường, từng nắm đấm cứng rắn như sắt thép nện lên trên bao cát phát ra từng tiếng vang dội. Đúng lúc này thì có một thanh niên đi tới, trên tay gã ta cầm một tập tài liệu đưa cho Tất Tiêu Dao, cười nói: “Anh Tất, thủ tục đã làm xong rồi, đây là giấy tờ đã được phê duyệt.”","&nbsp;","Tất Tiêu Dao nhận lấy tập tài liệu, nhìn lướt qua rồi gật đầu nói: “Ừ, cảm ơn.”","&nbsp;","“Anh Tất, anh xem anh kìa, chút chuyện nhỏ này cần gì phải khách khí thế?” Thanh niên cười nói.","&nbsp;","Người này tên là Trì Minh Tường, cha gã là Trì Hoành Thịnh, địa vị trên tỉnh cũng tương tự như Kiếm Hổ ở Đạm Thành, nhưng khác ở chỗ Trì Hoành Thịnh đã tẩy trắng lý lịch từ lâu rồi và giờ cũng bắt đầu phát triển hướng tới xã hội thượng lưu."]