[" ","Chương 91:","&nbsp;","Cho dù như vậy, Thập Long Môn vẫn là đối tượng trọng điểm bị nhắm đến, cho nên bọn họ thậm chí không dám vào thành phố lớn.","&nbsp;","“Không tiêu diệt thằng nhóc này, e rằng sẽ là mối họa, lỡ như cậu ta bị sở bảo vệ nhìn trúng, đến khi đó…” Ông lão cau mày, dường như có chút lo lắng.","&nbsp;","Vương Húc cười lạnh nói: “Chỉ riêng việc đánh người của chúng ta bị thương, một điều thôi, cũng đủ để phán cậu ta tử hình.”","&nbsp;","Hơn mười phút sau, Trương Húc Đông và mặt thẹo cùng ra khỏi hội sở.","&nbsp;","Trong tay anh, còn cầm một phần tài liệu, trong tài liệu chính là thông tin đối tác.","&nbsp;","Nhưng Trương Húc Đông đọc một lượt, không hề tìm ra người khả nghi, nói như vậy, Dương Nghị đã mua đan dược từ trong tay người khác.","&nbsp;","“Trước tiên đừng quản những chuyện này.” Trương Húc Đông xé tài liệu, vứt vào thùng rác bên cạnh.","&nbsp;","Trên đường, sắc mặt của mặt thẹo rất khó coi, dường như chịu đả kích gì đó rất lớn.","&nbsp;","Trương Húc Đông quay đầu nhìn, cười nói: “Đừng quá để ý, đợi sau này tôi luyện đan dược cho anh, đảm bảo anh còn lợi hại hơn sư phụ mình.”","&nbsp;","Mặt thẹo mỉm cười, không nói gì cả. Rất hiển nhiên, gã hoàn toàn không tin lời Trương Húc Đông nói.","&nbsp;","Sau khi tiễn Lâm Tâm Di về nhà, Trương Húc Đông không định trở về, mà đi đến chợ bán dược liệu gần đó.","&nbsp;","Gần đây lượng nhu cầu đan dược còn nhiều hơn so với tưởng tượng của Trương Húc Đông, cho nên phải chuẩn bị lượng lớn dược liệu.","&nbsp;","Sau khi tỉ mỉ lựa chọn, coi như Trương Húc Đông đã mua được một lô dược liệu không tệ.","&nbsp;","Lúc này sắc trời dần dần mờ tối, mặt trăng đã treo trên ngọn cây.","&nbsp;","“Thời gian qua nhanh thật” Trương Húc Đông nghĩ thầm.","&nbsp;","Từ khi bước vào con đường tu tiên đến nay, đã qua hai tháng, mà tu vi của Trương Húc Đông ở luyện khí tầng bảy, dường như bị ngừng lại.","&nbsp;","“Thường nói trăm ngày mới trúc cơ, mà bây giờ mình ngay cả nút thắt của trúc cơ cũng không sờ đến được.” Trương Húc Đông lắc lư dược liệu trong tay, không nhịn được thở dài.","&nbsp;","Chính vào lúc này, một chiếc xe đột nhiên cản đường Trương Húc Đông.","&nbsp;","Sau đó, nhìn thấy bốn năm người, từ trên xe nhảy xuống.","&nbsp;","Trương Húc Đông híp mắt, cười nói: “Cướp à? Cướp tiền hay cướp sắc?”","&nbsp;","“Cướp người, cũng cướp mạng” Trên xe truyền ra một tiếng cười.","&nbsp;","Sau đó, liền nhìn thấy Vương Húc và ông lão mặc đồ võ bước xuống.","&nbsp;","“Haha, cậu nhóc, chúng ta lại gặp nhau rồi.” Ông lão chào hỏi.","&nbsp;","“Là các người?” Trương Húc Đông cau mày: “Thế nào, ông còn có việc?”","&nbsp;","Ông lão mặc đồ võ khẽ thở dài nói: “Cậu nhóc, thực lực của cậu quả thật khiến tôi kinh ngạc, chỉ mới hơn hai mươi đã có nội công cấp bậc đại sư, cũng coi như thiên tài.”","&nbsp;","“Có chuyện mau nói, có rắm mau thả, tôi còn phải về nhà ăn cơm” Trương Húc Đông cau mày nói.","&nbsp;","Ông lão mặc đồ võ không cử động, cười nhạt nói: “Cho cậu thêm một cơ hội suy nghĩ lại, gia nhập Thập Long Môn, trở thành điểm liên lạc của Thập Long Môn ở Đạm thành, thế nào hả?”","&nbsp;","“Tôi đã cho các người đáp án rồi.” Trương Húc Đông lắc đầu.","&nbsp;","Ông lão mặc đồ võ dường như cảm thấy có chút luyến tiếc, ánh mắt ông ta dần trở nên lạnh lùng, chậm rãi lên tiếng: “Vậy chỉ đành trừ khử cậu.”","&nbsp;","Vừa dứt lời, bốn năm người từ các góc khác nhau nhào về phía Trương Húc Đông!","&nbsp;","“Bọn họ đều là người có nội công cấp đại sư, mỗi một người đều không phân cao thấp với cậu, giết cậu, dư sức.” Ông lão cười nhạt nói.","&nbsp;","Sắc mặt Trương Húc Đông bình tĩnh, dường như không xem nhóm người này ra gì.","&nbsp;","“Muốn chết.” Ông lão mặc đồ võ thấy vậy, không khỏi lắc đầu.","&nbsp;","Nhưng, chính vào lúc này, Trương Húc Đông đột nhiên tung một chưởng về trước, “bùm” một tiếng, bốn năm người kia bị đánh bay trong chớp mắt.","&nbsp;","Bọn họ ngã loạn dưới đất, xương cốt đứt gãy, miệng không ngừng nôn ra máu tươi, hiển nhiên đã bị đánh nát nội tạng."]