[" ","Chương 153:","&nbsp;","“Đừng nhiều lời nữa, Trương Húc Đông, tôi chờ cậu lâu rồi.” Đúng lúc này, Tất Tiêu Dao đang đứng trên lôi đài quát lớn nói.","&nbsp;","Trương Húc Đông nhìn cậu ta một cái rồi sau đó nhún nhẹ, thân mình đã nhẹ nhàng bay lên lôi đài. Một chiêu ấy khiến cho Trì Minh Tường không khỏi cau mày. Không đúng, độc kia nếu phát tác thì sẽ khiến cho người khác toàn thân mềm nhũn, không có một chút sức lực nào, ít nhất có thể kéo dài đến ba tiếng đồng hồ mới phải. Hơn nữa, bất kỳ ai trước khi lên đài đấu võ đều sẽ ăn no nên một trận, bổ sung sức lực, Trương Húc Đông không có lý do có thể tránh thoát chứ?","&nbsp;","“Trương Húc Đông, cậu không có khái niệm thời gian hay sao?” Tất Tiêu Dao lạnh lùng nói","&nbsp;","“Có như vậy thì cũng hơn là cái thủ đoạn đầu đường xó chợ kia.” Trương Húc Đông hừ nhẹ nói.","&nbsp;","“Thủ đoạn đầu đường xó chợ?” Tất Tiêu Dao cau mày. “Cậu nói thế là có ý gì?”","&nbsp;","Trương Húc Đông cẩn thận quan sát sắc mặt của Tất Tiêu Dao, phát hiện biểu tình của cậu ta không hề làm bộ. Nếu vậy thì chuyện này không liên quan tới Tất Tiêu Dao.","&nbsp;","“Đánh xong lại nói.” Trương Húc Đông chắp tay sau lưng nói.","&nbsp;","“Tôi đã sớm chờ không nổi nữa rồi!” Thân thể Tất Tiêu Dao đột nhiên chấn động, lạnh lùng nói.","&nbsp;","Nói xong, nội kình mênh mông ẩn trong thân thể cậu ta toàn bộ đều nhanh chóng vận chuyển tới trạng thái tốt nhất. Quanh thân còn hình thành một vòng khí tức nhàn nhạt. Khí tức này rất khó thấy, trong suốt gần như không khí, nhưng vẫn không thể trốn khỏi mắt của Trương Húc Đông.","&nbsp;","“Chịu chết đi!” Tất Tiêu Dao gầm lên một tiếng, thân hình nháy mắt biến mất, trên tay đột nhiên ngưng tụ một luồng ánh sáng màu lam nhạt.","&nbsp;","“Xuất hiện rồi!” Bên dưới lôi đài có người hô lên. “Đây là chiêu thức đã làm nên thanh danh cho anh Tất!”","&nbsp;","“Vừa lên đã ra sát chiêu, xem ra anh Tất đã nhẫn nhịn quá lâu rồi.”","&nbsp;","“Một chiêu này vừa ra, không nghi ngờ gì nữa, cái người tên Trương Húc Đông này ắt phải chết.”","&nbsp;","Một chiêu này rất nổi tiếng trong giới trẻ ở tỉnh, gần như đã trở thành một dạng truyền thuyết. Nghe nói năm đó Tất Tiêu Dao cũng dùng một chiêu này đánh bại ba tên đào phạm trốn ra nước ngoài, vì thế mà một bước lên mây.","&nbsp;","“Chịu chết đi!” Gân xanh trên trán Tất Tiêu Dao giật liên hồi, lại thêm một luồng khí tức màu lam nhạt, không khí xung quanh bị ma sát đến mức vang lên từng đợt tiếng nổ nho nhỏ. Nắm tay cậu ta trực tiếp nhắm thẳng lấy đầu của Trương Húc Đông, rõ ràng Tất Tiêu Dao muốn lấy mạng của Trương Húc Đông.","&nbsp;","“Xong rồi, không ổn rồi, nếu tên này mà chết thật thì chị Di sẽ vô cùng đau lòng.” Phương Hiểu Điệp thấy một màn như vậy thì trong lòng không khỏi hoảng sợ.","&nbsp;","Mặc dù cô ta thích những trò đùa dai nhưng không thực sự muốn Trương Húc Đông chết ở chỗ này.","&nbsp;","“Mau chạy đi!” Phương Hiểu Điệp hét lên. Nhưng mà Trương Húc Đông vẫn đứng ở đó, một chút cũng chưa động đậy, vẻ mặt bình tĩnh, thậm chí còn không có ý định ra tay.","&nbsp;","Hai mắt Tất Tiêu Dao sáng lên, thấp giọng nói: “Quả nhiên chỉ là một kẻ hữu danh vô thực.”","&nbsp;","“Oanh!” Hai nắm đấm của cậu ta không sai lệch chút nào, một cái nhắm thẳng giữa trán, một cái nhắm thẳng đan điền mà đánh.","&nbsp;","Trên lôi đài bay lên từng mảng bụi mù, lại nổ ra một tiếng vang rất lớn khiến nhiều người đều phải bịt chặt tai mình.","&nbsp;","“Tên oắt này chết chắc rồi!”","&nbsp;","“Ha ha, tôi mới nhìn rất rõ, nắm đấm của anh Tất đã đánh trúng lên người cậu ta!”","&nbsp;","“Một quyền của anh Tất dù là trâu là voi còn có thể đánh chết, huống hồ đây chỉ là một gã thanh niên gầy gò!”","&nbsp;","Trong lòng Phương Hiểu Điệp vô cùng lo lắng nhìn chằm chằm vào lôi đài.","&nbsp;","“Sao… sao có thể như thế?” Đúng lúc này, trên lôi đài lại truyền ra từng tiếng rống to, trong âm thanh có thể nghe thấy sự phẫn nộ, hoảng loạn, nhưng phần nhiều lại là tuyệt vọng.","&nbsp;","Bụi bặm dần dần lắng xuống, lôi đài đã bị chấn nát không ra hình dạng gì. Trương Húc Đông đứng nguyên tại chỗ, một centimet cũng không động đậy, ngay cả đến góc áo cũng không nhấc lên một mảnh. Mà Tất Tiêu Dao lại bay ra khỏi lôi đài, khoé miệng còn phun ra một tia máu tươi, thoạt nhìn vô cùng chật vật.","&nbsp;","Tất cả mọi người đều bị cảnh tượng này dọa cho đơ người. Bọn họ nhìn nhau, hoàn toàn không thể tượng tượng nổi.","&nbsp;","“Đã… đã xảy ra chuyện gì thế?” Trì Minh Tường là người đầu tiên ngập ngừng lên tiếng."]