[" ","Chương 165:","&nbsp;","Trương Húc Đông cau mày, nhẹ nhàng vung tay lên, cậu học sinh này lập tức phải lùi lại năm, sáu bước.","&nbsp;","“Anh dám đánh tôi?” Nam sinh kia lập tức gào lên. “Anh biết tôi là ai không? Tôi là cậu chủ nhỏ của nhà họ Phùng, Phùng Tuấn Khải! Biết điều thì mau quỳ xuống xin lỗi tôi đi.”","&nbsp;","“Lại là người của Nhà họ Phùng?” Trương Húc Đông cau mày nói. “Xem ra đoạn thời gian này tôi đúng là có duyên với nhà họ Phùng các người.”","&nbsp;","“Duyên nợ gì tầm này? Ông đây không hiểu gì hết, mau quỳ xuống xin lỗi cho tôi!” Phùng Tuấn Khải mở miệng mắng. Đám người phía sau cậu ta cũng kêu gào theo.","&nbsp;","Trương Húc Đông quay lại nhìn Phương Hiểu Điệp, nói: “Cô vào xe đợi tôi đi.”","&nbsp;","“Tôi không đi.” Phương Hiểu Điệp hung dữ nói.","&nbsp;","“Tôi muốn nhìn anh đánh bọn họ. Nhớ đánh gãy chân cậu ta cho tôi.”","&nbsp;","Trương Húc Đông không nói gì, quay lại nói với Phùng Tuấn Khải: “Tôi niệm tình cậu còn nhỏ tuổi, không so đo với cậu, mau cút đi.”","&nbsp;","“Mày dám bảo tao cút? Lại còn dám ra vẻ trước mặt tao?” Phùng Tuấn Khải tức giận chửi ầm lên. Lời còn chưa dứt thì một tiếng “bốp” đã vang lên, lập tức trên mặt Phùng Tuấn Khải đã hiện lên một dấu tay đỏ ửng, dù cái tát này đã thu lại lực đạo nhưng vẫn khiến cho Phùng Tuấn Khải lảo đảo. Mà quan trọng hơn chính là Trương Húc Đông còn không hề động đậy, vẫn đứng yên tại chỗ.","&nbsp;","“Tuổi còn nhỏ mà mồm miệng đã không biết tích phúc như vậy.” Trương Húc Đông lạnh lùng nói. “Nếu ba cậu không biết dạy cậu làm người thì tôi không ngại giúp đỡ ông ta dạy cậu một chút!”","&nbsp;","Phùng Tuấn Khải cắn răng chỉ vào mặt Trương Húc Đông nói: “Anh chờ, anh chờ cho tôi, tôi nhất định phải đánh gãy chân chó của anh!”","&nbsp;","Lại “bốp” một tiếng, thêm một cái tát bay tới giáng lên mặt cậu ta. Lúc này miệng Phùng Tuấn Khải đã sưng vù lên, không nói lên lời. Cậu ta chỉ có thể một tay ôm miệng, một tay chỉ vào Trương Húc Đông, khóc sướt mướt, trong miệng ú a ú ở mấy câu nghe không rõ chữ.","&nbsp;","“Cứ như vậy đã tha cho bọn nó rồi?” Phương Hiểu Điệp không vui nói. “Thế nào cũng nên đánh gãy chân cậu ta để cậu ta không thể đi học mới đúng!”","&nbsp;","“Con gái con lứa, chỉ nên nói lời hay ý đẹp mà thôi.” Trương Húc Đông nhìn cô bé lẳng lặng nói.","&nbsp;","Phương Hiểu Điệp chu môi không nói gì nữa. Thói quen từ bé đã có thì làm sao mà có thể nói sửa là sửa ngay được.","&nbsp;","Sau khi về nhà thì đồ ăn đã được chuẩn bị xong rồi. Cụ Lâm thấy dấu tay trên mặt Phương Hiểu Điệp xong thì mở miệng hỏi: “Hiểu Điệp, mặt con bị sao vậy?”","&nbsp;","Phương Hiểu Điệp lập tức làm nũng mách: “Tất cả là do Trương Húc Đông, anh ta thấy con bị bắt nạt mà cũng không thèm giúp đỡ!”","&nbsp;","Cụ Lâm ngượng ngùng nhìn Trương Húc Đông, hỏi: “Con bé nói thế là sao vậy?”","&nbsp;","Trương Húc Đông lắc đầu nói: “Em ấy tự gây chuyện thì bị đánh là cũng phải thôi.”","&nbsp;","Cụ Lâm dở khóc dở cười, chỉ có thể an ủi Phương Hiểu Điệp nói “Thôi thôi, không sao, mâu thuẫn với bạn học cũng là chuyện thường tình mà.”","&nbsp;","“Vào ăn cơm nào.” Lâm Tâm Di với chuyện này hoàn toàn không hỏi nhiều.","&nbsp;","Sau khi ngồi xuống, Trương Húc Đông nhìn về phía cụ Lâm nói: “Đúng rồi, ông có nghe nói tới nhà họ Phùng hay không?”","&nbsp;","“Nhà họ Phùng?” Nhắc tới chữ này, cụ Lâm hơi biến sắc hỏi: “Sao cậu lại hỏi thế?”","&nbsp;","“Chuyện kia..” Trương Húc Đông hất cằm về phía Phương Hiểu Điệp nói. “Là tác phẩm của nhà họ Phùng.”","&nbsp;","Phương Hiểu Điệp lập tức im lặng, vùi đầu vào ăn cơm. Sắc mặt cụ Lâm trở nên có chút nghiêm trọng, ông nhíu mày nói: “Nhà họ Phùng chính là thế gia võ đạo trong tỉnh. Mấy chục năm trước tên tuổi vô cùng vang dội, toàn bộ Tân Châu trừ bỏ nhà họ Hồ ở Cẩm Khê ra thì không ai dám chọc vào cái tổ ong này. Gia chủ của bọn họ mười mấy năm trước đã bước vào cảnh giới nội kình tông sư, bởi vì thực lực cường đại nên mọi người đều gọi ông ta là Phùng Công.”","&nbsp;","Nói tới đây cụ Lâm nhắc nhở nói: “Đừng nên chọc vào nhà họ Phùng thì tốt hơn.”","&nbsp;","Trương Húc Đông cười khổ nói: “Đã chọc rồi.”","&nbsp;","Cụ Lâm cau chặt mày, theo bản năng liếc nhìn Phương Hiểu Điệp. Phương Hiểu Điệp bị nhìn tới mức cúi gằm mặt xuống, giống như muốn chui đầu vào trong chén cơm luôn.","&nbsp;","“Thôi.” Cụ Lâm vẫy tay. “Hôm nào ông sẽ đi nói chuyện phiếm với Phùng Công. Có thể ông ấy sẽ nể chút mặt già này của ông.”","&nbsp;","Lúc này, ở nhà họ Phùng. Phùng Tuấn Khải vừa bước vào nhà thì đã lập tức khóc nháo: “Anh, em bị người khác đánh!”"]