[" ","Chương 63:","&nbsp;","“Ba phải trả thù giúp con!” Trước giường bệnh của Địch Sáng là một người đàn ông trung niên đầy khí thế, bên cạnh ông ta còn đi theo mấy tùy tùng. Ngoài ra Hoàng Lĩnh cũng đứng bên cạnh.","&nbsp;","“Cậu Lĩnh, cậu làm ăn kiểu gì vậy hả?” Cha Địch Sáng lạnh mặt: “Con tôi ở ngay trước mặt ông mà ông cũng không bảo vệ được là sao?”","&nbsp;","Hoàng Lĩnh áy náy nói: “Anh Kình, thực sự không phải do tôi đâu, võ công của tên nhóc đó quá cao, tôi hoàn toàn không kịp phản ứng…”","&nbsp;","“Bậy bạ!” Cha Địch Sáng, Địch Thân Kình quát lớn: “Tôi thấy cậu e ngại nhà họ Lâm nên không dám ra tay thì có.”","&nbsp;","Hoàng Lĩnh còn muốn biện minh mấy câu, nhưng Địch Thân Kình đã vung tay lên ngắt lời ông ta.","&nbsp;","“Tôi đã nói với cụ Lâm rồi, ông ấy bảo sẽ không nhúng tay vào vụ này.” Địch Thân Kình lạnh mặt nói.","&nbsp;","Hoàng Lĩnh xoa tay, thử thăm dò: “Anh Kình, anh định xử lý chuyện này như thế nào?”","&nbsp;","Địch Thân Kình bước đến trước cửa sổ, châm thuốc rồi chậm rãi nhả khói: “Chỉ cần cậu ta có thể chữa khỏi chân cho con trai tôi, tôi có thể tha mạng cho cậu ta.”","&nbsp;","Mặc dù Hoàng Lĩnh không thích Trương Húc Đông, nhưng ông ta vẫn biết rõ bản lĩnh của Trương Húc Đông. Vì thế Hoàng Lĩnh khuyên nhủ: “Anh Kình, tôi nghĩ anh nên nói chuyện đàng hoàng với Trương Húc Đông đi. Mặc dù tính cách cậu ta hơi ngạo mạn, nhưng cũng không phải là người ngang ngược. Anh mà dùng thế lực bắt ép cậu ta, có khả năng sẽ rất khó giải quyết. Cậu ta sẽ không quan tâm tới thân phận của anh đâu..”","&nbsp;","Địch Thân Kình liếc nhìn ông ta, cười nhạo: “Cậu Lĩnh, xem ra cậu sống bao nhiêu năm đều uổng phí hết, mặc dù Địch Thân Kình tôi đây không phải là nhân vật ghê gớm gì, nhưng dù sao cũng có chút thể diện, tôi chỉ cần nói một câu, sẽ có vô số kẻ muốn bán mạng cho tôi.”","&nbsp;","Hoàng Lĩnh đau khổ khuyên can: “Anh Kình, coi như là nể mặt tôi, nể mặt cụ Tô, nói chuyện đàng hoàng trước đã, được không?”","&nbsp;","Mặc dù cụ Lâm không nhúng tay vào vụ này, nhưng lỡ thật sự làm to chuyện thì chẳng khác nào vả mặt cụ Tô. Địch Thân Kình suy nghĩ một chút rồi gật đầu: “Được rồi, tôi sẽ theo ý cậu. Nhưng tôi nói cho cậu biết, nếu thằng nhóc này không biết điều thì đừng trách tôi không khách sáo!”","&nbsp;","“Vâng, anh cứ yên tâm đi.” Hoàng Lĩnh vội gật đầu.","&nbsp;","Hoàng Lĩnh không thích nói chuyện với Trương Húc Đông, thế nên ông ta dứt khoát gửi tin nhắn cho Trương Húc Đông: Ông Địch Thân Kình muốn mời cậu ăn cơm ở khách sạn Hương Phố Cổ vào tối nay.","&nbsp;","Thấy tin nhắn này, Trương Húc Đông cười nói: “Xem ra người nhà họ Địch cũng không phải là loại ngang ngược.”","&nbsp;","Mặt thẹo cau mày: “Cậu Đông, gia đình kiểu gì sẽ nuôi dạy con kiểu đó. Địch Sáng kiêu ngạo ương bướng như thế, e rằng cha anh ta cũng chẳng phải là loại hiền lành gì đâu.”","&nbsp;","Trương Húc Đông cười nói: “Cũng chưa chắc đầu. Đi, tới đó xem thử rồi tính tiếp.”","&nbsp;","Hai người đứng dậy, bắt taxi đến trước cửa khách sạn Hương Phố Cổ.","&nbsp;","Địch Thân Kình là nhân vật tai to mặt lớn từ tỉnh thành đến nên đương nhiên sẽ có không ít người tiếp khách, rất nhiều doanh nhân trong thành phố đều muốn mượn cơ hội này để nịnh bợ nhà họ Địch. Do đó, trên bàn tiệc có không ít doanh nhân giàu có của thành phố.","&nbsp;","“Ông Kình, Trương Húc Đông cũng không phải là người bình thường đâu. Bữa tiệc hôm đó chúng tôi đều tận mắt chứng kiến cậu ta có thể đánh gãy tay một người trong chớp mắt, ngay sau đó đã chữa khỏi tay cho người ta, ông nói xem có thần kỳ không?”","&nbsp;","“Đúng đúng đúng, quả thực là thủ đoạn như thần tiên, nếu không phải tận mắt chứng kiến thì chúng tôi cũng không dám tin đâu!”","&nbsp;","“Tương lai người này chắc chắn sẽ có thành tựu lớn. Chỉ riêng y thuật của cậu ta cũng đủ để ca ngợi là siêu phàm!”","&nbsp;","Mọi người càng nói càng mơ hồ, khiến Địch Thân Kình càng không tin.","&nbsp;","“Xem ra Đạm Thành vẫn chỉ là nơi hoang vu, cho dù kiếm được nhiều tiền đến mấy thì cũng chỉ là ếch ngồi đáy giếng mà thôi.” Địch Thân Kình thầm nghĩ.","&nbsp;","Họ đang trò chuyện thì Trương Húc Đông và mặt thẹo bước vào phòng.","&nbsp;","“Cậu Đông, cậu đã đến rồi.”","&nbsp;","Các doanh nhân thành phố vội đứng dậy chào đón. Trương Húc Đông đều khách khí đáp lại, sau đó đưa mắt nhìn Địch Thân Kình, khách khí hỏi: “Ông là cha của Địch Sáng đúng không?”","&nbsp;","Thấy Trương Húc Đông khiêm tốn, Địch Thân Kình càng thêm tin vào suy nghĩ của mình: Chắc thằng nhóc này đã sợ vỡ mật rồi.","&nbsp;","Thế nên Địch Thân Kình lạnh lùng nhìn Trương Húc Đông: “Chính cậu đã đánh gãy chân con trai tôi hả?”","&nbsp;","“Ừ. Là Địch Sáng.”"]