[" ","Chương 143:","&nbsp;","Mọi người nhìn thấy Mặt Thẹo bị bay ra ngoài thì đều đồng loạt hít vào một hơi khí lạnh.","&nbsp;","“Điền Đại sư quả nhiên là rất mạnh!” Có người hô lên.","&nbsp;","Chỉ khẽ vung tay lên, thế mà đã có thể đánh bay một gã đàn ông to cao, phải là trình độ thế nào mới có thể làm như vậy?","&nbsp;","“Tôi đã nói rồi mà, chỉ cần là ở trong trận pháp này thì Điền đại sư chính là vô địch” Đồ đệ của lão đắc ý nói.","&nbsp;","Mặt Thẹo từ trong nước trèo lên, phẫn nộ nhìn Điền đại sư mà quát: “Kẻ nào?”","&nbsp;","Điền đại sư cười lớn nói: “Người trẻ tuổi, oan có đầu, nợ có chủ, hôm nay tôi chỉ tới tìm Trương Húc Đông, cậu không cần lo.”","&nbsp;","Mặt Thẹo cau mày, cậu ta liếc nhìn Trương Húc Đông, sau đó nói: “Có ý gì?”","&nbsp;","“Cậu đừng giả bộ hồ đồ.” Điền Đại sư cười nhạt. “Trương Húc Đông chọc tới người không nên chọc, ắt sẽ có người muốn mạng của cậu ta.”","&nbsp;","Mặt Thẹo thử thăm dò: “Nói vậy thì, ông sẽ không giết tôi phải không?”","&nbsp;","“Đương nhiên, chỉ cần cậu đừng có quản chuyện không đâu, tất nhiên tôi sẽ không giết cậu.” Điền đại sư nhàn nhạt nói.","&nbsp;","Mặt Thẹo nghe vậy thì vội vàng chắp tay nói: “Được, chỉ cần ông không giết tôi, tôi tuyệt đối không nhúng tay vào việc này.”","&nbsp;","“Hóa ra là một kẻ tham sống sợ chết.” Đồ đệ của Điền đại sư không khỏi hừ lạnh trong lòng.","&nbsp;","“Đây được gọi là kẻ thức thời là trang tuấn kiệt.” Điền đại sư phất tay nói.","&nbsp;","Tình huống này lão cũng gặp nhiều rồi, tất thảy cảm tình khi đứng trước sinh tử đều trở nên yếu ớt không đáng một đồng.","&nbsp;","Mặt Thẹo rất tự giác đứng sang một bên, giống như một kẻ ngoài cuộc.","&nbsp;","Lúc này Trương Húc Đông hãy vẫn còn đang ở trong trạng thái bế quan, quanh thân vẫn là khí tức nhàn nhạt như cũ. Nhìn đến cảnh tượng mắt này, Điền Đại sư thấp giọng cảm thán: “Thật là một thủ pháp cao siêu, có thể thấy được sau lưng kẻ này ắt hẳn là một cao nhân”","&nbsp;","“Sư phụ, nếu đã vậy, chúng ta giết gã thì có sợ sẽ chọc phải phiền toái hay không?” Đồ đệ của lão nhíu mày hỏi.","&nbsp;","Điền đại sư phất tay nói: “Ai biết được là do tôi giết chứ!” Sau đó hai mắt của Điền đại sư lập tức phát sáng, hưng phấn nói: “Hơn nữa, nếu đem gã về luyện hóa thì chắc hẳn sẽ có thêm một vị chiến tướng hữu dụng.”","&nbsp;","Vu thuật của Tây Sơn có rất nhiều thủ đoạn thần bí, trong đó bao gồm cả việc cắn nuốt ý thức của người khác, biến họ thành con rối mặc cho bản thân điều khiển. Vì thế cho nên, lúc này ở trong mắt Điền đại sư, Trương Húc Đông không khác gì một miếng mồi thơm.","&nbsp;","Lão chậm rãi vươn bàn tay khô từ trong tay áo ra, nhắm thẳng đỉnh đầu Trương Húc Đông mà chụp xuống.","&nbsp;","“Đi chết đi!” Đúng tại lúc này, Mặt Thẹo ở phía sau lưng đột lấy ra một con dao găm, hung hăng đâm về phía Điền đại sư.","&nbsp;","“Phụt!” Dao găm đâm sâu vào giữa lưng của Điền đại sư, một luồng máu tươi cũng theo thế mà phun ra.","&nbsp;","“Điền đại sư!” Những kẻ đồng hành với lão đồng thanh hô lớn, sau đó điên cuồng lao về phía Mặt Thẹo.","&nbsp;","“Các người cho rằng tôi là lũ chuột nhắt giống mấy người hay sao?”","&nbsp;","“Mày muốn chết rồi!” Đồ đệ của Điền đại sư ào lên, lấy số lượng đè người, liên tục đánh lui Mặt Thẹo.","&nbsp;","Đúng lúc này, Điền đại sư xoay người lại, vẫy tay một cái vết thương sau lưng đã biến mất không còn sót lại chút gì.","&nbsp;","“Cậu muốn giết tôi ư? Chỉ dựa vào cậu ư?” Điền Đại sư vuốt ve con dao găm mới rút ra từ sau lưng, lạnh lùng cười.","&nbsp;","Mặt Thẹo biến sắc, kinh hô: “Tại. tại sao lại có thể như thế?”","&nbsp;","“Ha ha ha!” Điền đại sư phóng túng cười lớn. “Chỉ cần ở trong trận pháp này, tôi là vô địch! Trừ khi cậu là võ đạo tông sư, nếu không dù cậu có bản lĩnh thông thiên thì cũng không thể giết được tôi.”","&nbsp;","Mặt Thẹo nghe vậy, lập tức quát lớn một tiếng, trừ trên mặt đất đứng dậy. Toàn bộ cơ bắp trên cơ thể căng cứng, gân xanh nổi lên không khác gì những con giun bò lồm cồm dưới làn da, cơ thể cường tráng cao lớn khiến người khác có cảm giác không rét mà run.","&nbsp;","“Chỉ cần có tôi ở đây, các người nằm mơ mà đụng được vào một cọng lông trên người anh Tần!” Mặt Thẹo lạnh giọng nói."]