[" ","Chương 99:","&nbsp;","Khoảnh khắc chạm nhau, phát ra tiếng vang cực lớn, cả lôi đài dường như run lên ba phần!","&nbsp;","“Bùm!”","&nbsp;","Tất cả mọi người đều hít khí lạnh, ánh mắt nhìn chằm chằm lôi đài.","&nbsp;","“Thằng nhóc kia chết chắc rồi?” Đây gần như là suy nghĩ của tất cả mọi người.","&nbsp;","Nhưng cảnh tượng trước mắt, lại khiến họ kinh ngạc muốn rớt cằm.","&nbsp;","“A!” Tiếng la thảm thiết của Vạn Hải, lập tức kéo họ trở lại từ trong ảo giác.","&nbsp;","Chỉ thấy cánh tay Trương Húc Đông như một ống sắt, trực tiếp xuyên thấu nắm đấm của Vạn Hải! Để lại lỗ máu kinh khủng trên nắm đấm của anh ta!","&nbsp;","Xương cổ tay lập tức vỡ nát, một nửa cánh tay đau đớn đến mức gần như tê dại!","&nbsp;","“Đây…” Chủ quán Phan nuốt nước bọt, hoành luyện được xưng là cơ thể mạnh mẽ nhất, lại bị Trương Húc Đông chính diện đánh gãy cánh tay? Làm sao có thể?","&nbsp;","“Trời ạ, cái này cũng mạnh quá rồi..” Những đệ tử võ quán khác cũng không nhịn được trợn mắt há miệng, dường như không dám tin cảnh tượng này.","&nbsp;","Trương Húc Đông lạnh lùng nhìn Vạn Hải, nói: “Đây chính là hoành luyện? Cũng chỉ như vậy mà thôi.”","&nbsp;","Vạn Hải đau đến mức không nói nên lời, anh ta nửa quỳ dưới đất, từng giọt mồ hôi như nước mưa nhỏ xuống mặt đất.","&nbsp;","“Haha, chủ quán Đồng, xem ra vẫn là đệ tử tôi mạnh hơn mấy phần!” Chủ quán Phan không để ý hình tượng, hét lớn với chủ quán Đồng.","&nbsp;","Sắc mặt chủ quán Đồng xanh mét, ông ta vì muốn để Vạn Hải ra trận, đã tốn không ít tiền, móc nối vô số quan hệ, chuẩn bị tất cả đầy đủ.","&nbsp;","Không ngờ, nửa đường lại nhảy ra tên Trình Giảo Kim, chỉ một đấm đã đánh nát tất cả kế hoạch.","&nbsp;","“Trở về luyện tập đàng hoàng đi.” Trương Húc Đông từ trên cao nhìn xuống Vạn Hải, sau khi vứt lại câu nói đó, bèn đi xuống lôi đài.","&nbsp;","“Cậu Tần, tôi xin lỗi cậu, vì sự xem thường lúc trước, hi vọng cậu đừng để ý…” Chủ quán Phan nhanh chóng bước qua nói.","&nbsp;","Trương Húc Đông lạnh lùng nhìn ông ta, nói:","&nbsp;","“Không cần, ông đã trả giá cho sai lầm của mình rồi, bắt đầu từ hôm nay, 80% lợi nhuận của võ quán nhà họ Phan sẽ thuộc về tôi, mỗi tháng đưa đến núi Long An.”","&nbsp;","Chủ quán Phan hé môi, vốn muốn trả giá, nhưng đón lấy ánh mắt lạnh lẽo của Trương Húc Đông, ông ta không dám nói câu nào.","&nbsp;","“Haha, tôi trở về rồi, Vạn Hải đã đi chưa? Tôi đến giải quyết anh ta đây!” Chính vào lúc này, Mộ Dung Cẩm phong độ ngời ngời bước vào.","&nbsp;","Mộ Dung Cẩm đã từng đánh với Vạn Hải, biết quy tắc của Vạn Hải, anh ta đợi người khác nhiều nhất cũng chỉ nửa tiếng.","&nbsp;","Cho nên, Mộ Dung Cẩm chạy vào nhà vệ sinh suốt nửa tiếng mới dám ra.","&nbsp;","“Đang ở trên lôi đài đấy.” Trương Húc Đông lắc ngón tay chỉ, như cười như không.","&nbsp;","Sắc mặt Mộ Dung Cẩm khẽ biến, trong lòng lập tức hoảng hốt không thôi.","&nbsp;","Nhưng anh ta vẫn cố gắng ra vẻ bình tĩnh: “May mà chưa đi, tôi sẽ giải quyết anh ta…ây da, bụng của tôi sao lại đau nữa rồi, không được, tôi phải…”","&nbsp;","“Cậu ta thua rồi.” Lúc này, chủ quán Phan cũng không nghe nổi nữa.","&nbsp;","Mộ Dung Cẩm sửng sốt, cau mày nói: “Thua rồi? Sao lại có thể? Ai đánh bại anh ta?”","&nbsp;","“Đương nhiên là cậu Tần.” Chủ quán Phan có chút không vui nói.","&nbsp;","Vốn tưởng mời được cao thủ, không ngờ lại đưa về một kẻ vô dụng chỉ biết khoác lác!","&nbsp;","“Đại sư nội công, chỉ có chút trình độ này thôi sao?” Trương Húc Đông không nhịn được cười nhạo nói.","&nbsp;","Mộ Dung Cẩm còn chưa lên tiếng, Phan Duẫn đã không phục nói: “Anh kiêu căng gì chứ, anh Cẩm lên đó cũng có thể đánh bại tên đầu đá kia!”"]