[" ","Chương 171:","&nbsp;","“Đi ngủ thôi, hôm nay cũng mệt rồi.”","&nbsp;","Trương Húc Đông lười biếng vươn vai nói.","&nbsp;","Phương Kính Diệu cũng không ở lại lâu, nhưng ông ta cũng đã nhận lời sẽ dùng lực lượng của ban an ninh để điều hoà sự việc lần này…","&nbsp;","Trong chớp mắt cả phòng khách to lớn chỉ còn lại Lâm Tâm Di và cụ Tô.","&nbsp;","Lâm Tâm Di nhìn cụ Tô, vẻ mặt như đã hạ quyết tâm rất lớn nói.","&nbsp;","“Ông nội, con muốn đi tới Thủ Đô.”","&nbsp;","Sắc mặt cụ Lâm trầm xuống, lạnh lùng nói: “Đến Thủ Đô? Con tới Thủ Đô làm gì?”","&nbsp;","“Con đi van xin nhà họ Tô.” Lâm Tâm Di hí sâu một hơi nói: “Chỉ cần có nhà họ Lâm ra mặt thì nhà họ Phùng sẽ tuyệt đối không dám làm gì Trương Húc Đông.”","&nbsp;","“Vớ vẩn!” Cụ Lâm tức giận quát lớn. “Dù ở bất kì tình huống gì ông cũng không cho phép con đến Thủ Đô! Không được là không được!”","&nbsp;","“Nhưng mà..”","&nbsp;","“Không cần biết con muốn nói gì, ông sẽ không đồng ý đâu.” Cụ Lâm giận dữ đứng dậy, phất tay áo bỏ đi.","&nbsp;","Đây là lần đầu tiên cụ Lâm nổi giận với cô và cũng là lần đầu tiên Lâm Tâm Di cãi lời cụ. Cô biết rõ ông hận nhà họ Lâm như thế nào, bản thân cô cũng rất chán ghét nhà họ Lâm nhưng mọi chuyện tới nước này thì chỉ có nhà họ Lâm mới có thể khiến cho mọi chuyện lắng xuống.","&nbsp;","Vì thế nên đêm hôm ấy, Lâm Tâm Di trốn ra ngoài, hành lí cũng không thèm mang, trực tiếp mua vé máy bay, bay tới Thủ Đô.","&nbsp;","Sáng sớm hôm sau, Trương Húc Đông tỉnh dậy chỉ thấy cụ Lâm đang ngồi trên ghế số pha thở ngắn than dài.","&nbsp;","Trương Húc Đông ngạc nhiên hỏi: “Lâm Tâm Di đâu ạ?”","&nbsp;","Cụ Lâm thở hắt ra, không đầu không đuôi nói.","&nbsp;","“Trương Húc Đông, sau này cậu nhất định phải đối xử tốt với Lâm Tâm Di, nếu không tôi thành quỷ cũng không tha cho cậu!”","&nbsp;","Trương Húc Đông khó hiểu nói: “Ông làm sao vậy ạ?”","&nbsp;","Cụ Lâm cũng không giấu diếm mà kể lại sự tình hôm qua cho Trương Húc Đông. Sau khi nghe xong thì lập tức sắc mặt của Trương Húc Đông trầm xuống.","&nbsp;","“Uyên quá ngây thơ, con bé nghĩ rằng đi cầu xin nhà họ Lâm thì sẽ có tác dụng hay sao? Đối với bọn họ mà nói mạng người chẳng đáng một xu, đừng nói là cậu chỉ là người không liên quan, ngay cả tôi có chết ngay trước mặt họ thì bọn họ cũng sẽ chẳng buồn chớp mắt một cái.” Cụ Lâm thở dài…","&nbsp;","Lúc này, ở ngay trung tâm của Thủ Đô, có một tòa biệt viện chiếm diện tích rất lớn. Trong sân của biệt thự có rất nhiều loại siêu xe đang đỗ, thậm chí còn có cả chuyên cơ đậu ở trên quảng trường.","&nbsp;","“Tôi hy vọng bà có thể giúp tôi.” Lâm Tâm Di hít sâu một hơi nhìn về người phụ nữ phía đối diện. Người phụ nữ kia quý khí bức người, rất có phong phạm đại gia.","&nbsp;","Nhưng lúc này bà ta đang cầm trong tay một tách cà phê ánh mắt chỉ có khinh miệt mà nhìn Lâm Tâm Di.","&nbsp;","“Tôi giúp cô? Lâm Tâm Di, cô đúng là coi trọng bản thân đấy.” Người phụ nữ kia cười nhạt nói. “Trong mắt nhà họ Lâm chúng tôi, cô chẳng khác nào mấy con chó hoang mèo hoang bên đường cả.”","&nbsp;","Lời nói của bà ta vô cùng lạnh nhạt khiến Lâm Tâm Di mặt đỏ tía tai, lòng tự trọng bị đả kích nặng nề khiến cô không muốn tiếp tục ở đây nữa, nhưng nghĩ tới Trương Húc Đông thì cô lại nhịn xuống.","&nbsp;","Lâm Tâm Di hít sâu một hơi nói: “Chỉ cần bà nguyện ý giúp tôi thì điều gì tôi cũng có thể đồng ý với bà.”","&nbsp;","Người phụ nữ này cười lớn nói: “Vậy thì được, chỉ cần cô khiến cho lão già kia đưa đồ đến đây, lại quỳ ở đây dập đầu nhận sai thì tôi có thể suy nghĩ một chút.”","&nbsp;","Lâm Tâm Di biến sắc, giận dữ đứng dậy nói: “Bà có ý gì? Muốn làm nhục chúng tôi?”","&nbsp;","“Bây giờ mới nhận ra hay sao?” Người phụ nữ kia cười nhạt nói. “Lâm Tâm Di, tôi đúng là đang lăng nhục cô đấy, thì làm sao? Cô cảm thấy cái thân phận của cô thì có tư cách đứng trước mặt tôi nói chuyện hay sao? Trong mắt tôi cô chỉ là đồ đê tiện mà thôi.”","&nbsp;","Lâm Tâm Di tức giận tới cả người phát run. Cô không nghĩ tới người nhà họ Lâm sẽ nói ra những lời độc ác như vậy."]