[" ","Chương 71:","&nbsp;","Mặt thẹo thả lỏng cổ tay hắn, không nói gì mà chỉ đi thẳng lên sân khấu. Xa Nhân nuốt nước miếng, lo lắng nói: “Trương Húc Đông, võ công của bạn cậu đến mức nào?”","&nbsp;","“Tàm tạm.” Trương Húc Đông nói: “Kém xa tôi, nhưng đối phó với tên to con kia thì không có vấn đề.”","&nbsp;","Xa Nhân trợn trắng mắt: “Lúc này thì cậu đừng nói đùa.”","&nbsp;","Trương Húc Đông chỉ cười chứ không giải thích.","&nbsp;","“Chờ xem, lát nữa chồng tôi xử lý tên này xong sẽ đến lượt cậu.” Người phụ nữ chỉ vào mũi Xa Nhân mắng.","&nbsp;","Xa Nhân rụt cổ, không nói gì. Trương Húc Đông vỗ vai anh ta an ủi.","&nbsp;","“Đúng rồi, anh muốn đặt cược không? Tôi đoán chắc người bình thường đều sẽ không cược bạn tôi thắng đâu. Anh có thể thừa cơ kiếm một vố.” Trương Húc Đông nói như đùa.","&nbsp;","Xa Nhân xấu hổ: “Đừng đùa. Bạn cậu mà xảy ra chuyện gì thì cả đời tôi sẽ không yên tâm được đâu.”","&nbsp;","Hai người kia đã đứng trên lôi đài. Tay boxing không nhịn được, cắn răng nói: “Thằng oắt, thích thể hiện đúng không?","&nbsp;","Tao sẽ bẻ đầu mày xuống ngay bây giờ!” Dứt lời, hắn ta lập tức xông về phía mặt thẹo.","&nbsp;","Mặt thẹo không giống tay boxing này, gã toàn học những chiêu thâm hiểm nhất, chỉ cần ra tay thì ít nhiều gì cũng sẽ bị tàn tật. Ngay khi tay boxing xông đến trước mặt mặt thẹo, gã bỗng giơ chân lên đá thắng vào xương bánh chè của hắn ta. Một tiếng “Rắc” vang lên, tay boxing bỗng chốc quỳ xuống. Mặt thẹo lại hung tợn đá lên cằm hắn ta, khiến hắn ta trực tiếp bay ra khỏi lôi đài.","&nbsp;","“Trời ơi..” Xa Nhân không nhịn được nuốt nước miếng: “Bạn của cậu kinh khủng quá..”","&nbsp;","Sắc mặt người phụ nữ cực kỳ khó coi. Cô ta không ngờ bạn trai của mình lại bại trận nhanh đến thế.","&nbsp;","“Ư ư ư..” Tay boxing vất vả bò dậy, vươn tay giờ cằm, phát hiện cằm mình đã nát bét, thậm chí không thể nói nên lời.","&nbsp;","Mặt thẹo rất có phong thái cao thủ, chẳng buồn quay đầu, trực tiếp nhảy xuống lôi đài, hơi khom lưng nói: “Cậu Đông, đã giải quyết.”","&nbsp;","Trương Húc Đông gật đầu: “Vất vả anh.”","&nbsp;","“Rốt cuộc bạn cậu là ai mà giỏi võ quá vậy?” Xa Nhân kích động nói: “Hay là cậu kêu anh ấy nhận tôi làm đệ tử đi.”","&nbsp;","“Được rồi, đừng mất mặt nữa.” Cung Tiếu ghét bỏ nhíu mày: “Mau xử lý hết đống quan hệ rối loạn của anh đi, đừng lắc lư trước mặt tôi nữa, thật ghê tởm”","&nbsp;","Xa Nhân ngượng ngùng sờ mũi, liên tục gật đầu.","&nbsp;","Sau khi rời khỏi đấu trường dưới lòng đất, Xa Nhân lấy một tấm thẻ ngân hàng, nhất quyết muốn đưa cho Trương Húc Đông. Trương Húc Đông không muốn nhận, xua tay từ chối.","&nbsp;","“Kêu cậu nhận thì nhận đi, gì mà lề mề vậy?” Cung Tiểu không kiên nhẫn nói: “Vốn đã nghèo rồi mà còn thích giả vờ thanh cao.”","&nbsp;","Trương Húc Đông nhíu mày, đành phải nhận tấm thẻ này.","&nbsp;","“Cung Tiểu chỉ là khẩu xà tâm phật thôi, cậu đừng bận tâm.” Xa Nhân áy náy nói.","&nbsp;","Trương Húc Đông gật đầu: “Tôi biết.”","&nbsp;","Mặc dù Cung Tiếu luôn ăn nói độc địa, nhưng mỗi lần đều suy nghĩ cho người khác, coi như không tồi.","&nbsp;","Sau đó Xa Nhân và Cung Tiểu đưa nhóm Trương Húc Đông về khách sạn tư nhân rồi rời đi.","&nbsp;","“Nè, của anh đây.” Trương Húc Đông đưa thẻ ngân hàng cho mặt thẹo. Mặt thẹo lắc đầu: “Đây là của cậu, tôi không thể nhận.”","&nbsp;","“Anh giải quyết chuyện đó thì đương nhiên phải đưa tiền cho anh.” Trương Húc Đông nhét thẻ vào tay mặt thẹo. Mặt thẹo không thể nói thêm gì, đành phải cất thẻ đi.","&nbsp;","Đêm khuya, ánh trăng sáng tỏ. Trương Húc Đông đứng trước cửa sổ, sắc mặt bình tĩnh, đan điền lại như nổi sóng gió động trời. Từng dòng khí màu xanh biếc điện cuồng sôi trào trong đan điền, giống như dòng khí nhỏ muốn chảy đến nơi nào đó. Trương Húc Đông vươn ngón tay, vẻ mặt chuyên chú.","&nbsp;","“Phừng!”","&nbsp;","Đúng lúc này, đầu ngón tay anh bỗng dấy lên ngọn lửa màu xanh lá bập bùng.","&nbsp;","“Rõ ràng trong truyền thừa nói là thi triển ngọn lửa rất nhẹ nhàng, sao mình lại vất vả đến thế.” Trương Húc Đông lau mồ hôi, khẽ lẩm bẩm. Ngọn lửa tiêu hao linh khí rất lớn, Trương Húc Đông không dám chậm trễ thời gian, vội lấy dược thảo bắt đầu luyện chế đan dược. Vốn tưởng rằng chỗ dược thảo này có thể luyện chế được một lô, tiếc rằng Trương Húc Đông không quen nắm giữ ngọn lửa nên cuối cùng lại chỉ được một viên Hoàn Hồn đan."]