[" ","Chương 84:","&nbsp;","Ánh mặt trời chiếu lên lưỡi dao lấp lánh.","&nbsp;","“Đi chết đi!” Thanh niên áo trắng cầm cao găm, ngắm trúng thời cơ, đâm lên lưng Trương Húc Đông.","&nbsp;","Chuyện quái dị lại xảy ra, Trương Húc Đông lại vô tình né tránh lần thứ ba!","&nbsp;","“Tại… Tại sao lại như thế?” Lần này, thanh niên áo trắng hoàn toàn hoảng hốt. Anh ta không tin trùng hợp sẽ liên tục xảy ra. Nếu không phải trùng hợp thì tốc độ phản ứng của người này phải nhanh đến mức nào? Quay lưng lại mà vẫn có thể thoải mái né tránh, trực giác phải nhạy bén đến mức nào?","&nbsp;","“Được rồi, uống trà đi.” Trương Húc Đông quay lại, rót một ly trà cho thanh niên áo trắng. Anh ta đã hoàn toàn hoảng hốt, ngay cả bàn tay cũng bắt đầu run rẩy, làm đổ nước trà ra bàn.","&nbsp;","“Sao vậy? Trông anh có vẻ rất khẩn trương.” Trương Húc Đông cố ý hỏi.","&nbsp;","Anh ta lau mồ hôi, cười gượng: “Không… Không phải, tôi chỉ nóng quá..”","&nbsp;","“Ừ, đúng là hơi nóng thật.” Trương Húc Đông ngồi lên sofa, bưng ly trà uống cạn.","&nbsp;","“Ừm… Cậu Đông, tôi bỗng nhớ ra là còn bận chút việc, cho nên không làm phiền cậu nữa. Tôi đi trước đây..” Anh ta càng nghĩ càng hoảng sợ, người trẻ tuổi này chắc chắn không đơn giản như mình nghĩ! Anh ta đặt ly trà xuống, muốn rời đi. Đúng lúc này, Trương Húc Đông lại bỗng nhiên chặn trước mặt mình như u hồn.","&nbsp;","“Tôi đã cho anh ba cơ hội giết tôi.” Trương Húc Đông cười lạnh lẽo, khiến thanh niên áo trắng lạnh sống lưng.","&nbsp;","“Cậu… Cậu đã biết từ trước?!” Anh ta hoảng hốt lùi về sau mấy bước.","&nbsp;","Trương Húc Đông lạnh lùng nói: “Anh cho rằng mấy trò mèo của anh có thể giấu diếm tôi sao?”","&nbsp;","Thanh niên áo trắng cắn răng, tức giận nói: “Tôi chính là võ sĩ tam đoạn, tốt nhất anh hãy thả tôi ra, nếu liều mạng thì anh cũng không được ích lợi gì đâu!”","&nbsp;","“Thật à?” Trương Húc Đông cười nghiền ngẫm.","&nbsp;","Thanh niên áo trắng nói tiếp: “Thuật sĩ muốn làm phép thì ít nhất cần năm phút trời lên, trong vòng 5 phút này, tôi đã có thể giết cậu.”","&nbsp;","“Thuật sĩ?” Trương Húc Đông nhướng mày: “Ai bảo với cậu tôi là thuật sĩ?”","&nbsp;","Vừa dứt lời, Trương Húc Đông lại xông đến trước mặt anh ta.","&nbsp;","“Cho anh ba cơ hội mà vẫn không giết được, thật vô dụng.” Trương Húc Đông nói thản nhiên, khiến anh ta kinh hãi. Ngay sau đó, anh giơ tay lên, nhẹ nhàng chém một phát. Bờ vai của anh ta bị gãy xương, đau đớn khiến anh ta kêu rên. Trương Húc Đông lại tát lên mặt anh ta, nhíu mày quát: “Không được kêu! Nếu anh dám quấy rầy Lâm Tâm Di thì tôi sẽ giết anh!”","&nbsp;","Anh ta sợ đến mức cố kìm nén cơn đau ngậm miệng lại.","&nbsp;","Lúc này, bờ vai của anh ta đã bị gãy vụn, đừng nói là nâng tay, e rằng ngay cả nhúc nhích cũng khó khăn.","&nbsp;","“Địch Thân Kình phái anh đến đúng không?” Trương Húc Đông thản nhiên liếc nhìn anh ta.","&nbsp;","Thanh niên áo trắng không dám giấu diếm, quỳ xuống van xin: “Đúng… Đúng thế. Cậu Đông, tôi chỉ nhận tiền làm việc, xin cậu hãy tha cho tôi một lần.”","&nbsp;","Anh ta không hề nghi ngờ người này thực sự có khả năng giết mình.","&nbsp;","“Tôi sẽ không giết anh.” Trương Húc Đông thản nhiên nói: “Anh trở về nói với Địch Thân Kình, tôi nể mặt cụ Lâm nên đã cho ông ta 2 cơ hội, hy vọng ông ta biết trân trọng. Nếu còn có lần thứ ba, mặt mũi ai cũng không thể cứu vãn ông ta.”","&nbsp;","Thanh niên áo trắng gật đầu lia lịa, cảm kích nói: “Tôi biết, tôi nhất định sẽ truyền lời giúp cậu.”","&nbsp;","“Chuyện gì vậy?” Đúng lúc này, Lâm Tâm Di bước xuống lầu. Cô đã thay đồ mặc nhà, mái tóc xõa sau lưng, trông rất xinh đẹp thoải mái.","&nbsp;","Trương Húc Đông cười nói: “Không có gì, anh ta lỡ trượt chân té, đúng không?","&nbsp;","Nhìn gương mặt ngây thơ của Trương Húc Đông, thanh niên áo trắng cảm thấy trước mắt tối sầm, anh ta cố nhịn cơn đau nói: “Đúng… Đúng… Tôi lỡ ngã xuống… Cô Di, tôi không quấy rầy cô nữa..” Sau đó nhanh chóng chạy ra ngoài.","&nbsp;","“Người này kỳ lạ ghê.” Lâm Tâm Di khẽ nhíu mày.","&nbsp;","“Ừ, đúng là kỳ lạ.” Trương Húc Đông mỉm cười. Tỉnh thành, nhà họ Địch.","&nbsp;","Trong thư phòng rộng lớn, Địch Thân Kình đang cầm một phần tư liệu.","&nbsp;","“Ba, còn chưa có tin tức ạ? “Địch Sáng không nhịn được thúc giục."]