[" ","Chương 79:","&nbsp;","“Cậu kiếm tiền nhanh thật…” Cung Tiểu không nhịn được cảm thán. Mình vất vả làm lụng cả năm e rằng còn chưa kiếm được 35 tỷ, nhưng người ta nói hai ba câu đã có mấy chục tỷ vào tay.","&nbsp;","“Cậu Đông, thật bội phục cậu.” Xa Nhân liên tục tâng bốc Trương Húc Đông: “Ngôi sao nổi tiếng mời cậu ăn cơm mà cậu cũng từ chối.”","&nbsp;","Ngôi sao nổi tiếng? Trương Húc Đông khinh thường hừ lạnh. Trong mắt anh, ngôi sao cũng chẳng khác những người còn lại. Huống chi Trương Húc Đông không muốn dây dưa nhiều với cô ta, mặc dù ngoại hình của cô ta rất xinh đẹp, nhưng vẫn thua xa Lâm Tâm Di. Trái tim Trương Húc Đông đã sớm bị Lâm Tâm Di lấp đầy.","&nbsp;","Sau khi nhận được linh chi, Trương Húc Đông vội vã muốn luyện chế Tu Linh đan, cho nên anh chào hỏi nhóm Cung Duyên rồi ngồi xe chạy về Đạm Thành.","&nbsp;","Việc đầu tiên Trương Húc Đông làm là chạy đến nhà họ Tô. Mấy ngày không gặp Lâm Tâm Di, có thể nói anh vô cùng nhớ nhung, Lâm Tâm Di cũng thế.","&nbsp;","Trương Húc Đông vào nhà họ Tô, phát hiện Địch Thân Kình cũng ở đây, bên cạnh ông ta là một thanh niên áo trắng. Thoạt nhìn Địch Thân Kình đang bàn chuyện gì đó với cụ Tô, cụ Lâm liên tục gật đầu bày tỏ đồng ý.","&nbsp;","“Trương Húc Đông!” Thấy Trương Húc Đông trở về, Lâm Tâm Di mừng như điên, lập tức đứng bật dậy. Thấy thế, ánh mắt Địch Thân Kình hiện lên một tia lạnh lẽo.","&nbsp;","“Cậu Đông, cậu đã về rồi, tôi chờ cậu lâu lắm.” Địch Thân Kình giấu đi tâm tư của mình, đứng dậy cười nói. Trương Húc Đông lạnh lùng gật đầu, sau đó mỉm cười nhìn Lâm Tâm Di, quả thực là trở mặt còn nhanh hơn cả người yêu cũ.","&nbsp;","Hai người nhìn nhau cười, không nói cũng thấu hiểu.","&nbsp;","“Ha ha, Trương Húc Đông, cậu đến đúng lúc lắm, vừa hay tôi có chuyện muốn bàn với cậu.” Đúng lúc này, cụ Lâm bỗng lên tiếng.","&nbsp;","Thấy vẻ mặt nghiêm túc của cụ Tô, Trương Húc Đông vội ngồi xuống.","&nbsp;","“Tôi định dọn vào tỉnh thành.” Cụ Lâm chậm rãi nói.","&nbsp;","Sắc mặt Trương Húc Đông nhất thời trở nên cực kỳ khó coi, phản xạ nhìn Lâm Tâm Di. Thấy thế, cụ Lâm khẽ cười nói: “Yên tâm đi, Lâm Tâm Di sẽ không đi cùng tôi đâu.”","&nbsp;","“Vậy là tốt rồi.” Trương Húc Đông nói, sau đó vội sửa lời: “À không, ừm… Tại sao ông lại muốn dọn đi vậy ạ?”","&nbsp;","Cụ Lâm trợn trắng mắt, cười nói: “Tôi đã già rồi, không còn sống được mấy năm, tỉnh thành có mấy người bạn cũ nên tôi muốn đi gặp họ”","&nbsp;","“Vâng vâng vâng, còn Tôi nói đúng lắm.” Địch Thân Kình không ngừng gật đầu.","&nbsp;","“Ông nội, ông nhất định phải đi ạ?” Lâm Tâm Di cau mày, rất không yên lòng. Cụ Lâm đã lớn tuổi rồi, không có người ở bên cạnh chăm sóc sao được?","&nbsp;","“Con yên tâm” Cụ Lâm khoát tay: “Ông đều có tính toán hết rồi.”","&nbsp;","“Chờ ông rời đi, con hãy bán căn nhà này, dọn tới núi Long An đi. Chỗ đó không khí trong lành.” Cụ Lâm nói tiếp.","&nbsp;","Trương Húc Đông sửng sốt, sau đó mừng như điên. Cứ thế chẳng phải là mình sẽ có cơ hội ở chung với Lâm Tâm Di hay sao?","&nbsp;","Thấy vẻ vui sướng của Trương Húc Đông, Địch Thân Kình căm hận nghiến răng nghiến lợi, nhưng đang có việc muốn nhờ nên không dám bại lộ.","&nbsp;","“Ông ơi, con…”","&nbsp;","“Rồi, cứ quyết định vậy đi.” Lâm Tâm Di còn muốn nói gì lại bị cụ Lâm ngắt lời.","&nbsp;","Trương Húc Đông suy nghĩ một lát, giơ tay để lại dấu ấn trên ấn đường của cụ Tô. Thế thì nếu có chuyện khẩn cấp, Trương Húc Đông cũng sẽ cảm nhận được. Sau đó cụ Lâm không nhắc lại chuyện này mà trò chuyện vui vẻ với Địch Thân Kình.","&nbsp;","“Đúng rồi, giới thiệu cho cậu một chút, cậu này là bạn của Thân Kình.” Lúc này, cụ Lâm chỉ vào thanh niên áo trắng kia. Thanh niên áo trắng giơ tay cười nói: “Chào cậu.”","&nbsp;","Trương Húc Đông không nghĩ nhiều, bắt tay với anh ta. Song vừa chạm tay vào nhau, Trương Húc Đông đã nhận được lực lượng hùng mạnh xông về phía mình. Trương Húc Đông nhíu mày, linh khí nhất thời sục sôi, sức mạnh khủng bố ập đến khiến sắc mặt thanh niên áo trắng trở nên khó coi.","&nbsp;","“Người anh em này luyện võ à?” Trương Húc Đông vừa dùng sức vừa híp mắt nói.","&nbsp;","Thanh niên áo trắng ra sức giãy dụa, nhưng phát hiện mình không thể tránh thoát, nếu còn tiếp tục nữa thì e rằng cánh tay của mình sẽ bị bóp nát.","&nbsp;","“Hừ!” Ngay khi anh ta đang bối rồi thì Trương Húc Đông khẽ hừ lạnh, thả tay ra. Thanh niên áo trắng gần như chết lặng, nhưng vì thể diện nên cố nhịn không biểu hiện."]