["<br>Giới kinh doanh thành phố Nam Kinh ồn ào náo động, tất cả công ty cũng bắt đầu trông ngóng, bởi vì tất cả mọi người biết có biến lớn, bọn đều trông ngóng xem ai sẽ là “Thẩm Vạn Tam” tiếp theo… Là Hình Thiên Minh thân thủ cao minh, hay là một Hứa Tá thông minh hơn người, bọn họ đều đang nhìn xem, lo lắng cho bản thân mình không muốn đứng sai đội.<br><br>Hình Thiên Minh rời đi, chỉ có một vài người biết, thời điểm cái tên Trương Húc Đông xuất hiện ở tập đoàn Thẩm thị, tất cả mọi người kinh ngạc đến mức cằm sắp rơi xuống đất, không ai ngờ vậy mà lại là một người xa lạ, cái tên này nghe quen quên, nhưng không ngờ sẽ là lão đại Bang Long, mọi chuyện giống như một đám sương mù vậy.<br><br>Lúc Hình Thiên Minh rời đi Trương Húc Đông anh muốn giữ lại nhân tài này, người này đối với tập đoàn Thẩm thị hay là đối với Bang Long đều có lợi ích rất lớn, hơn nữa anh cũng tỏ rõ thị uy, điều đầu tiên là thu phục thủ hạ trung thành nhất của Thẩm Giai Tài.<br><br>Lúc Hình Thiên Minh nhìn quan tài của Thẩm Giai Tài, cười nói với Trương Húc Đông: “Tôi muốn đưa ông chủ về quê, ở bên cạnh ông chủ hơn mười năm, từ một tên vô danh tiểu tốt đạt được thành tựu ngày hôm tất, tất cả đều là do ông chủ bồi dưỡng cất nhắc tôi.<br><br>Hiện tại ông chủ qua đời rồi, tôi cũng nên đi, ông chủ lựa chọn anh, tin tưởng anh chắc chắn có chỗ hơn người, mà đại danh lão đại Bang Long Trương Húc Đông tôi đã sớm nghe thấy rồi, tôi mệt rồi, không muốn tiếp tục đi con đường này nữa, tôi chỉ muốn bình yên sống qua đời này thôi, hi vọng anh không ép tôi ở lại nữa!”<br>Mặc dù Trương Húc Đông rất không nỡ, nhưng cũng chỉ có thể gật đầu đồng ý.<br><br>“Thỉnh thoảng có thể gọi điện cho tôi, chỉ cần là chuyện của anh, chính là chuyện của ông chủ, vậy cũng là chuyện của tôi, tôi sẽ dốc hết sức lực ứng phó!” Hình Thiên Minh lại cười một tiếng, nhưng lời của anh ta lại nặng như Thái Sơn.<br><br>Trương Húc Đông lại lần nữa bắt tay với anh ta, hai người quen biết mới được một ngày, nhưng Trương Húc Đông nhìn ra được Hình Thiên Minh là một người anh em trung thành tận nghĩa, anh tôn trọng lựa chọn của người khác.<br><br>Trương Húc Đông hiểu rõ, lúc này, Hồng Môn sẽ không nhúng tay, mà các thế lực lớn trong thành phố Nam Kinh đều có âm mưu, hi vọng sau khi Thẩm Giai Tài chết, có thể thu hoạch được lợi ích lớn nhất, mà Trương Húc Đông cần phải ổn định cục diện, không thể để cho sự nghiệp của Thẩm Giai Tài bị hủy hoại trong chốc lát.<br><br> <br>Đối với người ngoài như Trương Húc Đông mà nói, đây chắc chắn là chuyện khó khăn, nhưng mà anh cũng không phải là người dễ trêu chọc, tên nhóc nào dám làm loạn trước mặt anh, cảm thấy sẽ không nhân từ nương tay, có câu nói đánh võ giang sơn, văn tọa giang sơn, bình loạn chỉ là võ trước văn sau, có thể đây cũng là nguyên nhân mà Thẩm Giai Tài coi trọng anh.<br><br>Thẩm Giai Tài thông minh như vậy, sao lại không nghĩ đến lúc mình chết đi, sẽ khiến cho giới thương nghiệp thành phố Nam Kinh rơi vào tình cảnh hỗn loạn chứ, nếu như không có người uy tín khống chế thì kết quả có thể nghĩ ra được, Tạ Hồng Bằng không tiếp nhận, ông ta chỉ có thể ngờ Tạ Hồng Bằng tìm một người thích hợp, cho nên mới tìm tới Trương Húc Đông.<br><br>Lúc “ khiêng linh cữu đi”, Tạ Hồng Bằng và Hình Thiên Minh rời đi, Trương Húc Đông đương nhiên cũng điều động Đặng Quân đến thành phố Nam Kinh, giành được thành phố Ngọc và thành phố Tương Dương, anh không ngờ thành phố Nam Kinh lại có thể đặt chân vào như vậy, chẳng qua trên đường có Hồng Môn, chắc chắn trong thời gian ngắn không có xã hội đen nào dám gây khó dễ, chỉ có thể bắt đầu từ thương nghiệp, có Hỏa Thần, Tarzan, Trần Uy và Tiếu Diễm ở đây, anh không sợ ám sát, nhưng dù sao anh cũng không phải là người làm ăn buôn bán.<br><br>Đặng Quân có thể phát triển công ty TNHH giải trí Đông Thăng, lại bắt đầu phát triển các ngành nghề khắc, chứng tỏ năm đó Vũ Man Tử giao anh ta cho Trương Húc Đông, trong lòng đoán chừng đang rỉ máu, Đặng Quân làm việc rất hợp ý Trương Húc Đông, làm việc gọn gàng, tận lực tranh thủ tối đa hóa lợi ích, có thể dùng tiền giải quyết được thì dùng tiền, không thể thì điều động người của Bang Long, giải quyết chuyện rất nhanh.<br><br>Văn phòng trước kia của Thẩm Giai Tài văn phòng, giờ phút này Trương Húc Đông đang ngồi ở vị trí của ông ta, một bên là đám người Nam Cung Diệp đang buồn bực ngán ngẩm nói chuyện phiếm, nói vài chuyện liên quan đến vận mệnh của lính đánh thuê và chuyện của các bang phái lớn trên thế giới, rất nhanh đã kéo đến các trận đại chiến trên thế giới, càng nói càng không có giới hạn.<br><br>Trên bàn làm việc của Thẩm Giai Tài, có một tấm ảnh chụp, Trương Húc Đông nhìn thấy khung ảnh, anh đặt ảnh Thẩm Giai Tài giao cho mình vào đó, kích thước lớn nhỏ vừa vặn, anh ổn định lại tâm tình nhìn người phụ nữ bên trong tấm hình, đã sớm cảm thấy có chút không đúng, hiện tại nhìn kỹ, vậy mà giống như như đã từng gặp ở đâu rồi.<br><br>“Trình Mộng Dao!” Trương Húc Đông lập tức nghĩ đến giáo sư đại học thành phố Ngọc, người phụ nữ đã từng có chuyện với mình, người phụ nữ trong tấm ảnh trông rất giống Trình Mộng Dao, nhưng chắc chắn không phải là Trình Mộng Dao, nói không chừng Trình Mộng Dao và người trong ảnh có mối quan hệ nào đó mà mình không biết cũng nên.<br><br>Một bên có mấy xấp tài liệu rất dày, hẳn là đã sớm chuẩn bị kỹ càng, trong lòng Trương Húc Đông thầm than, Thẩm Giai Tài này chuẩn bị cũng quá đầy đủ rồi, sắp xếp hậu sự thỏa đáng như vậy, anh tùy tiện mở ra nhìn một chút, có chút líu lưỡi, sản nghiệp của Thẩm Giai Tài thật sự rất nhiều, từ khách sạn cao cấp đến bất động sản kiến trúc, từ giáo dục đến các khu đất, còn có liên quan đến thương mại xuất nhập khẩu ở nước ngoài, ví dụ như ô tô, than đá và các loại kim loại khác…<br>Hứa Tá khiêm tốn mà cung kính xuất hiện trước mặt Trương Húc Đông, là người đàn ông đeo gọng kính vàng hào hoa phong nhã đàn ông, ước chừng chừng bốn mươi tuổi, cũng đang lặng lẽ quan sát đến Trương Húc Đông, nhưng phát hiện anh ta thế mà không thể nhìn thấu người trẻ tuổi này, giống như trước kia anh ta không thể nhìn thấu ông chủ của mình, người trẻ tuổi trước mắt này thực sự chẳng lẽ có chỗ nào hơn người sao? Hay là anh ta giả vờ đây?<br>Anh ta có thể cảm nhận được Trương Húc Đông đã từng sống trong quân đội, trên thân có một loại khí thế của quân nhân, nhưng chẳng lẽ quân đội hiện tại cũng bắt đầu quản lý xí nghiệp hóa rồi sao? Anh ta thật sự có thể được sao? Nhiều vấn đề như vậy, anh ta tỏ vẻ lo ngại.<br><br><br>Trong lòng Trương Húc Đông hiểu rõ, muốn nhanh chóng quen thuộc sự nghiệp của Thẩm Giai Tài, phải có sự hỗ sự của người trước mắt này, nhưng điều kiện tiên quyết là phải khiến anh ta trung thành với mình trước, đưa tiền chỉ là lợi ích, lợi ích sẽ không thể lâu dài, Trương Húc Đông nhất định phải khiến anh ta tin tưởng mình tuyệt đối.<br><br>“Tổng giám đốc Hứa, vừa tiếp nhận công ty phải làm phiền anh rồi, trước tiên sắp xếp tất cả tài liệu và tài chính lưu động của công rồi giao cho tôi một phần, thời gian phải nhanh, nhưng càng chi tiết càng tốt!” Trong giọng nói của Trương Húc Đông vừa khiêm tốn vừa không thể nghi ngờ, nói.<br><br>Vừa mới nhậm chức đã muốn hiểu rõ công ty, chứ không phải làm thế nào để đoạt mất lợi ích của công ty, điều này khiến Hứa Tá có chút vui mừng, anh đi theo Thẩm Giai Tài lâu như vậy, đương nhiên không hy vọng sự nghiệp của Thẩm Giai Tài bị hủy hoại trong tay của bất kỳ người nào, giang sơn đổi chủ, nhưng phải nhìn xem người chủ này có đáng để mình trung thành hay không, bề ngoài anh ta vẫn phải tiếp tục thăm dò, không biết đám đại cổ đông nhìn thấy một người trẻ tuổi như vậy sẽ cảm thấy như thế nào.<br><br>“Ông chủ, anh muốn tôi đã chuẩn bị kỹ càng, bất cứ lúc nào cũng có thể lấy tới!” Hứa Tá cười nói, một người trẻ tuổi không có bao nhiêu kinh nghiệm, nhất là xí nghiệp như vậy, đáng quý là Trương Húc Đông chịu học, Đặng Quân được điều đến khiến anh ta vô cùng hài lòng, làm ông chủ lớn như thế nào thực ra rất đơn giản, chỉ cần chỉ dùng người mình biết, có thể khống chế đại cục là được, nhưng cũng không phải rất đơn giản, làm so với nói còn khó khăn hơn nhiều.<br><br>Trương Húc Đông nhận tài liệu mà thư ký của Hứa Tá đưa vào, liền trực tiếp giao cho Đặng Quân, loại chuyện này nếu như anh muốn xem từng cái, không biết ngày tháng năm nào mới nhìn xong được, Đặng Quân dẫn theo một đoàn đội tới, không có khuyết điểm đương nhiên sẽ kinh doanh bình thường, anh muốn tìm nơi có lỗ hổng, đợi Đặng Quân báo cáo là được.<br><br>Đặng Quân cũng hơi lúng túng một chút, dù sao tài liệu này quá nhiều, mà Trương Húc Đông muốn quá gấp, nhưng anh ta biết loại chuyện này nếu còn chậm trễ thêm một ngày nữa nói không chừng sẽ có rủi ro, anh ta nói: “Anh Đông, tôi sẽ mau chóng sửa sang lại!”<br>“Không phải nhanh chóng, tôi muốn có nó trước đêm nay!” Trương Húc Đông nghiêm nghị nói.<br><br>“Điều này…” Đặng Quân hơi lúng túng một chút, nhưng mà vẫn là kiên định nói: “Tôi sẽ cố gắng hết sức, anh cũng đừng quá gấp, chú ý thân thể của mình!” <br>“Cảm ơn, để mọi người tăng ca, tôi sẽ trả thêm nhiều lương tăng ca cho mọi người!” Trương Húc Đông cười nói.<br><br><br>“Tôi biết phải làm thế nào rồi!” Đặng Quân cũng cười nói.<br><br>Thực ra Trương Húc Đông cũng không hy vọng bản thân làm ông chủ gì đó, đây không phải là cuộc sống mà anh mong muốn, thực ra còn không bằng làm một người bảo vệ thoải mái, chỉ là chuyện đến trên đầu, anh cũng không thể lùi bước, mà hiện tại bản thân thực sự làm bảo vệ, để xem anh em Bang Long sau này sẽ hỗn loạn như thế nào!”<br>Trong đêm, Trương Húc Đông nhận được tài liệu chất lượng tỉ mỉ của Đặng Quân, Trương Húc Đông nhìn vấn đề trên tư liệu, không khỏi nhíu mày, tuy nói đầu óc Thẩm Giai Tài hơn người, nhưng thủ đoạn của ông ta chưa đủ hung ác, cho nên xí nghiệp có mờ ám, những sản nghiệp kia ông ta giao cho thủ hạ quản lý, trong đó đương nhiên có một vài con sâu mọt, có nhiều khoản không khớp, hơn nữa con số cũng không ít.<br><br>Quản lý xí nghiệp không giống với bang hội, đều là vì lợi ích mà đến, cho nên không có khả năng xuất hiện loại tình nghĩa anh em, xem hết những thứ này, Trương Húc Đông châm một điếu thuốc, tựa trên ghế ông chủ hỏi: “Mọi người nói xem nên làm thế nào đây?”<br>Trần Uy cười nói: “Chuyển toàn bộ tiền của bọn họ đến tài khoản của chúng ta, sau đó phủi mông rời đi!”<br>Nam Cung Diệp khinh thường nhìn cậu ta một cái: “Béo, cậu có thể có chút đầu óc được không? Đây là gà vàng biết đẻ trứng đấy, lấy trứng gà chỉ là nhất thời mà thôi!” Dừng một chút anh ta nói: “Thủ đoạn cứng rắn đối phó với người không nghe lời!”<br>Tiếu Diễm lạnh nhạt nói: “Giết!”<br>Trương Húc Đông lộ ra ý cười, đây cũng là điều anh suy nghĩ, anh không quan tâm người khác nói mình thế nào, thành công đôi khi có thể đi đường tắt, hơn nữa anh hiểu rất rõ, không có quy củ sao thành vuông tròn được, anh muốn chứng minh mình có thể lãnh đạo tập đoàn này, người không phục thì phải xử lý như Tiếu Diễm nói.<br><br>Cầm điện thoại lên gọi cho Hứa Tá: “Báo cho tất cả người phụ trách, chín giờ sáng ngày mai mở cuộc họp, không cho phép đến trễ!”<br>Nhìn đồng hồ đeo tay, đã hơn hai giờ sáng, Hứa Tá đã sớm nằm ngủ, lúc nhận được điện thoại của Trương Húc Đông, đầu tiên là giật mình, sau đó lại rất vui vẻ, bởi vì anh ta xem trọng người thanh niên mạnh mẽ vang đội này, nhanh như vậy đã bắt đầu động thủ rồi, anh ta không thể không bội phục quyết tâm của thanh niên trẻ tuổi này, sau khi cúp điện thoại, anh ta mặc quần áo bắt đầu gọi điện thoại bảo bọn họ dựa theo lời của Trương Húc Đông mà làm.<br><br>Những người phụ trách nhận điện thoại vào lúc nửa đêm, người nào người nấy tỉnh táo lại,, bọn họ đều có một loại dự cảm xấu, bọn họ cũng biết Thẩm Giai Tài qua đời, công ty chắc chắn phải đổi chủ, bọn họ ai cũng hi vọng ngồi lên vị trí kia, nhưng khi nghe nói đã sắp xếp ông chủ mới, đương nhiên có chút không cam tâm và phẫn nộ.<br><br>Nhưng mà bọn họ đều là những người lão luyện trên thương trường, chỉ có Thẩm Giai Tài lúc còn sống mới có thể miễn cưỡng trấn áp được bọn họ, bọn họ căn bản không sợ ông chủ mới, trong đêm đã gọi điện thoại cho người phụ trách bình thường qua lại thân thiết để thương lượng ngày mai đối sách.<br><br>“Các cậu cũng đi nghỉ ngơi đi, ngày mai là trận ác chiến!” Trương Húc Đông nhìn về phía đám người Nam Cung Diệp, kỳ thật Tarzan đã sớm nằm trên mặt đất ngủ, đám người nói ngủ ngon, Nam Cung Diệp nhắc nhở Tarzan trở về phòng.<br><br> <br>Trương Húc Đông nằm ngủ, trong lòng lại nghĩ đến, muốn củng cố xí nghiệp của Thẩm Giai Tài, thủ đoạn chắc chắn phải cứng rắn, nhưng vẫn có được sự ủng hộ của hầu hết một người, cũng không thể bản thân vừa lên nhậm chức đã thay thế toàn bộ nhân sự, cách làm như vậy dĩ nhiên có hiệu quả nhanh nhất, nhưng lại phiền phức hơn rất nhiều.<br><br>Cần phải làm gì để những người phụ trách kia đồng ý, điều này phải gặp được những người kia rồi nói tiếp, xem tình hình rồi hành động, mới có thể không có bất lợi gì, mặc dù Thẩm Giai Tài thua ván cờ kia, nhưng cũng đã dạy cho Trương Húc Đông đạo lý này.<br><br>Buổi sáng hôm sau, Trương Húc Đông sắp xếp lại một chút, rồi đi đến hội quan xa hoa nhất thành phố Nam Kinh, hiện tại nơi này là sản nghiệp của anh, cũng chính là địa điểm họp lần này, những người khác chín giờ sáng phải trình diện, mà anh cố ý đến trễ mười phút đồng hồ, chính là vì giết chết dáng vẻ kiêu ngạo của những đại lão thương nghiệp này.<br><br>Hứa Tá một mực ở cửa đợi, khi thấy xe Trương Húc Đông đến, lập tức nghênh đón, mở cửa xe kêu lên: “Ông chủ!”<br>Trương Húc Đông khẽ gật đầu, nói ra: “Đừng gọi khách khí như vậy, gọi tôi là Húc Đông được rồi.<br><br>Những người phụ trách tới hết chưa?”<br>“Gần như đến hết rồi, chỉ có một người vẫn chưa tới!” Hứa Tá trả lời rất rõ ràng, thực ra anh ta cũng hiểu rõ, sở dĩ Trương Húc Đông khách khí với mình như vậy, chính là vì muốn lấy lòng mình, chẳng qua Hứa Tá cũng đã âm thầm hạ quyết tâm, mặc kệ Trương Húc Đông đối với người khác như thế nào, chỉ cần anh có thể đè ép đám cháu trai, như vậy sau này anh ta cam tâm tình nguyện ra sức trâu ngựa.<br><br>Trương Húc Đông nhíu mày, hỏi: “Chẳng lẽ anh không thông báo cho anh ta sao?”<br>“Không phải, tối hôm qua tôi đã thông báo cho tất cả các người phụ trách rồi, đoán chừng là trên đường kẹt xe đấy!” Hứa Tá cười khổ nói.<br><br>Trương Húc Đông cười cười, vỗ bả vai Hứa Tá một cái, nói: “Lại dám ra oai phủ đầu với tôi, người này rất quyết đoán đấy!”<br>Lời nói của anh nghe rất có sự uy hiếp nhưng càng giống khinh thường hơn, Hứa Tá nhìn Trương Húc Đông một chút, anh ta không thể phủ nhận, người trẻ tuổi này khí thế quá mạnh, có lẽ Trương Húc Đông nói chín mươi chín phần trăm là đúng, người chưa đến kia chắc chắn là muốn ra oai phủ đầu với anh, anh ta rất mong ngóng xem Trương Húc Đông sẽ xử lý người kia như thế nào.<br><br>.<br><br>"]