[" ","Chương 60:","&nbsp;","“Dù gì Đạm Thành cũng chỉ là một nơi nhỏ bé.” Lâm Tâm Di khẽ thở dài: “Anh biết thủ đô không?”","&nbsp;","“Ừ.” Trương Húc Đông gật đầu.","&nbsp;","“Nhà họ Lâm chúng tôi chính là dọn ra từ thủ đô.” Ánh mắt Lâm Tâm Di có phần cô đơn.","&nbsp;","Trương Húc Đông im lặng nghe Lâm Tâm Di nói.","&nbsp;","“Ban đầu nhà họ Lâm cũng được coi là thế gia hàng đầu ở thủ đô, tiếc rằng sau này xảy ra biến cố, chúng tôi bị đuổi đi.” Lâm Tâm Di chậm rãi kể: “Sau này lang bạt khoảng hai năm thì mới đặt chân ở Đạm Thành.”","&nbsp;","“Bị đuổi đi?” Trương Húc Đông kinh ngạc hỏi. Trong mắt anh, nhà họ Lâm là một chiến hạm thực sự.","&nbsp;","Lâm Tâm Di cười nói: “Núi này cao còn có núi khác cao hơn, nhà họ Lâm cũng không phải là vạn năng.” Nói tới đây, ánh mắt Lâm Tâm Di hiện lên một tia đau đớn, cúi đầu vùi mặt vào tóc dài, giọng nói thê lương: “Tôi sẽ không bao giờ quên nỗi nhục năm ấy.”","&nbsp;","Thấy vậy, trong lòng Trương Húc Đông vô cùng thương tiếc. Anh đánh bạo ôm vai Lâm Tâm Di, khẽ thủ thỉ bên tai cô: “Cô tin tôi không?”","&nbsp;","Lâm Tâm Di ngẩng đầu, không nói một lời, chỉ im lặng gật đầu.","&nbsp;","Trương Húc Đông kiên định nhìn Lâm Tâm Di: “Mặc dù tôi không biết nhà họ Lâm đã gặp chuyện gì, nhưng tôi hứa, bất kể nhà họ Lâm từng chịu nỗi nhục như thế nào thì sau này tôi đều sẽ giúp cô đòi lại hết.”","&nbsp;","Lâm Tâm Di sửng sốt, rõ ràng là không ngờ Trương Húc Đông lại nói như thế. Nhìn chằm chằm khuôn mặt thanh tú nhưng kiên quyết của Trương Húc Đông, Lâm Tâm Di bỗng bật cười.","&nbsp;","“Đồ ngốc, anh cứ bảo vệ anh trước đi.” Lâm Tâm Di vỗ vai Trương Húc Đông.","&nbsp;","“Cô không tin tôi à?” Trương Húc Đông nhướng mày: “Tối đa 3 năm, tôi sẽ cho cô đứng trên vị trí cao nhất thủ đô.”","&nbsp;","“Cao đến độ đủ để quan sát cả thành phố, giống như bây giờ.”","&nbsp;","Lời nói của Trương Húc Đông vô cùng hăng hái và khí phách, khiến Lâm Tâm Di không khỏi xúc động. Nhưng ngay sau đó cô lại lắc đầu, mặc dù không nói gì, nhưng Trương Húc Đông lại biết cô không tin lời mình.","&nbsp;","Trương Húc Đông cũng không giải thích. Có những việc nói bằng lời và làm hành động là hai chuyện hoàn toàn khác nhau.","&nbsp;","“Đúng rồi, tôi muốn nhờ cô hỏi thăm một người giúp tôi.” Lúc này, Trương Húc Đông lại nói.","&nbsp;","Lâm Tâm Di gật đầu hỏi: “Ai vậy?”","&nbsp;","“Bà ấy tên là Châu Cầm, người thủ đô.” Trương Húc Đông chậm rãi nói, bổ sung thêm: “Chắc không phải là người bình thường, sau lưng có khả năng là một gia tộc lớn.”","&nbsp;","Anh liên tục nhắc đến thủ đô khiến Lâm Tâm Di hơi kinh ngạc, nhưng cô không hỏi nhiều mà chỉ đồng ý: “Ừ. Nhưng tôi không bảo đảm là có thể điều tra ra đâu.”","&nbsp;","“Không sao.” Trương Húc Đông cười nói. Anh nghĩ mãi mà không hiểu, nếu mẹ mình còn sống thì tại sao bao nhiêu năm qua lại không tìm mình? Là vì tuyệt tình hay có nguyên nhân khác?","&nbsp;","“Anh biết tại sao tôi lại không đụng vào nhà họ Lâm và nhà họ Dương không?” Lúc này, Lâm Tâm Di bỗng đổi chủ đề.","&nbsp;","Trương Húc Đông lắc đầu.","&nbsp;","Lâm Tâm Di vén tóc, nói: “Tôi nghĩ để anh tự giải quyết thì sẽ phù hợp hơn, chứ không phải là dựa vào nhà họ Tô.”","&nbsp;","Trương Húc Đông im lặng. Đúng thế, những gì mà anh đang có chỉ là vì nhà họ Tô. Kể cả sự thay đổi thái độ của nhà họ Lâm, nói trắng ra cũng là vì e ngại nhà họ Lâm sau lưng mình.","&nbsp;","“Tôi biết rồi.” Trương Húc Đông hít sâu một hơi, gật đầu. Nếu ngay cả nhà họ Lâm và nhà họ Dương mà anh cũng không thể giải quyết thì câu nói “Đứng trên đỉnh thủ đô” cũng chỉ là lời nói suông mà thôi.","&nbsp;","“Được rồi, không còn sớm nữa, tôi nên về thôi.” Lâm Tâm Di ngồi dậy, lười biếng vươn vai.","&nbsp;","“Đúng rồi, mấy ngày nay anh cẩn thận chút, chắc chắn Địch Sáng sẽ không để yên đâu.” Lâm Tâm Di bỗng nhắc nhở.","&nbsp;","Trương Húc Đông gật đầu. Anh không bận tâm tới chuyện nhà họ Địch, mặc dù họ giàu có quyền lực, nhưng cũng chỉ là đá kê chân của Trương Húc Đông mà thôi.","&nbsp;","Ngày hôm sau, Trương Húc Đông bỗng nhận được điện thoại từ Hoàng Lĩnh. Ông ta đe dọa anh: “Nhà họ Địch đã nói chỉ cần cậu chữa khỏi chân cho Địch Sáng thì họ có thể nể mặt cụ Lâm không so đo với cậu.”"]