["<br>Trương Húc Đông chỉ vào tay nắm cửa, Hắc Hoàng cùng Bạo Lực lập tức dựa vào hai bên, nếu có người dám thò đầu ra thì đảm bảo người đó sẽ bị bắn nổ đầu.<br><br>Trương Húc Đông ra hiệu cho Trần Uy đừng cử động, sau đó anh ngồi xổm xuống nhìn.<br>Mìn thuộc về loại mìn chống bộ binh kiểu 58 của Trung Quốc, hiển nhiên là bọn họ mua ở chợ đen sau khi đến Trung Quốc.<br><br>Trần Uy đã đổ mồ hôi đầy đầu, tuy cậu ta trải qua nhiều trận sống còn, nhưng đây là lần đầu tiên cậu ta dẫm phải mìn, cho nên khó tránh khỏi việc căng thẳng.<br><br>Trương Húc Đông điều chỉnh hô haaos, anh rút dao chiến đấu ra.<br><br>Giờ phút này, tiếng tim đập, tiếng hít thở đều đều của ba mươi người vô cùng rõ ràng trong bầu không khí yên tĩnh đến kỳ quái.<br>Anh cầm dao chiến đấu chầm chậm chọc vào dưới chân Trần Uy, hơi dùng sức, làm Đỗ Phong giúp Trần Uy giơ chân lên.<br><br>Trần Uy không dám hành động thiếu suy nghĩ, Trương Húc Đông gật đầu một chút thì cậu ta động đậy một chút, quá trình vô cùng khổ sở làm Trần Uy muốn giơ chân lên ngay lập tức.<br>Ước chừng đã trải qua mười giây, chân của Trần Uy lại hạ xuống.<br><br>Trương Húc Đông dùng hai tay ấn dao, giờ phút này lực lượng của anh đã không thể nào so với cân nặng của Trần Uy, khoảng hai trăm cân.<br><br>Chỉ cần cậu ta động một chút thì cơ hội sống sót của mọi người không vượt quá năm phần trăm.<br>Một tay Trương Húc Đông dùng sức, một tay thì duỗi ra, Huyết Linh Lung lập tức đưa cho anh một cây kim thép.<br><br>Rất nhanh, thiết bị khởi động mìn bị anh làm hỏng.<br><br>Thoạt nhìn thì đơn giản, nhưng những người đã trải qua đều biết kỹ xảo cùng sự kiểm soát lực rất khó.<br><br>May mắn thay anh từng chiến đấu trong rừng cây, từng có kinh nghiệm gỡ mìn không dưới trăm lần.<br> <br>Mọi người thở ra một hơi nhìn Trần Uy, cậu ta thì gãi đầu giống như đang nói thật ngại quá.<br><br>Lên tầng hai, lần này mọi người bắt đầu cẩn thận nhìn mặt đất, quả nhiên nhìn thấy mìn ở tầng hai, chẳng qua bọn họ đều đi vòng qua, kết quả là tầng hai cũng không có người.<br>Không biết đám người kia giở trờ gì, mọi người tiếp tục đi lên tầng ba.<br><br>“Đoàng!” Một tiếng súng vang lên, đó là một phát bắn tỉa, một người bị bắn xuyên phổi ngã xuống vũng máu.<br><br>Khi tiếng súng vừa vang lên, đám người Trương Húc Đông vội tản ra, từng người tìm vật chắn.<br>Viên đạn vừa được bắn ra, tiếng đổi đạn lập tức truyền đến, còn có tiếng chửi bậy: “Ông ở đây chờ bọn mày lâu lắm rồi!” Tốc độ đổi đạn của người này không chậm, người đó vừa dứt lời thì tiếng súng lại vang lên.<br><br>Nhà vừa cũ vừa hẹp, mọi người không kịp lùi lại, có hai người bị trúng đạn, một bị trúng vào tay, một trúng chân, hai người nhe răng trợn mắt kêu lên.<br>Chỉ trong chốc lát, có rất nhiều người bị ép lùi xuống tầng hai, chỉ còn lại Trương Húc Đông cùng mấy vị lão đại.<br><br>Giờ phút này, tuy người kia hoàn toàn chiếm ưu thế nhưng anh ta cũng không dám ngừng nổ súng.<br><br>Có thể là sợ hãi làm anh ta thừa nhận áp lực tâm lý rất lớn, cho nên lúc này hoàn toàn đánh mất sự bình tĩnh vốn có.<br><br>Dù sao thì cái tên Satan không phải nói suông.<br>“Tới đây, làm ông…” Anh ta còn chưa dứt lời thì một cây kim thép chợt đâm vào cổ họng anh ta.<br><br>Anh ta kinh ngạc, sửng sốt một lúc lâu cũng không nói được gì.<br><br>Khi anh ta ngã xuống, súng vẫn ở trạng thái bóp cò, viên đạn bay từ vách tường đến nóc nhà, cho đến khi đạn hết.<br>Rõ ràng là bên trên không chỉ có mình anh ta.<br><br>Trong cơn sợ hãi vì chết chóc, mấy tên lính đánh thuê vùng châu thổ bắt đầu bắn loạn xạ hết cả lên như điên, đánh đến nỗi mấy người Trương Húc Đông không dám ngóc đầu lên.<br><br><br>Ở bên ngoài, tiếng sấm cùng tiếng súng xen lẫn vào nhau, tạo nên bầu không khí kỳ quái không nói nên lời.<br>Bạo Lực đã cầm súng ngắm, từ tầng hai đến tầng ba có một khe hở, anh ta lập tức bắn hai phát, có hai người chết dưới súng của anh ta ngày lập tức, cho đám người Trương Húc Đông thời gian đánh trả.<br><br>Có thể là do vừa rồi ăn quả đắng nên giờ đôi mắt nhỏ của Trần Uy như đang lộn người, cậu ta cầm M16 liên tục bắn lên lầu, có người lập tức ngã xuống.<br>“Trần Béo, Đỗ Phong yểm trợ, những người khác đi lên!” Sau khi ra lệnh, Trương Húc Đông chợt dẫn theo Hắc Hoàng, Huyết Linh Lung cùng mấy đàn em tinh anh vọt lên tầng ba.<br>Khói lửa vẫn luôn lan tràn từ tầng ba đến tầng sáu, mặc dù số người chết không ngừng gia tăng nhưng không có ai chạy trốn.<br><br>Lính đánh thuê vùng châu thổ không ngừng chết đi, ba mươi đàn em tinh anh của bang Long lại chết hai người.<br><br>Nhưng điều làm Trương Húc Đông cảm thấy kỳ quái, là anh vẫn chưa nhìn thấy bóng dáng của Thương vương James.<br><br>Nếu anh ta ở, vậy thì chắc chắn bọn họ không xử lý dễ dàng như vậy.<br>‘Không lẽ James nhận được thông báo có tập kích bất ngờ nên đã rời đi?’ Nhưng Trương Húc Đông lại nghĩ rằng không thể nào.<br><br>Nếu như vậy thì đối phương sẽ không bỏ đi những thành viên mà anh ta đã dày công bồi dưỡng.<br><br>Có thể bắn chết ba người, làm bị thương hai người không quan trọng của bang Long dưới tay của bọn họ, vậy vì sao anh ta không mang những người này đi? Hơn nữa, James không phải kẻ nhát gan, huống hồ còn có một cao thủ có thể làm Đường Phi bị thương còn chưa xuất hiện.<br>Cẩn thận đếm, tổng cộng ba mốt người, ba mươi thi thế, còn có một người còn sống.<br><br>Đỗ Phong đá anh ta lên mặt đất, dùng súng dí sát vào đầu anh ta.<br><br>Trương Húc Đông muốn bọn họ giữ lại một người để hỏi tung tích của James.<br>“Nói đi, James đâu?” Trương Húc Đông nắm lấy đầu tóc xoăn của anh ta rồi hỏi.<br><br>“Mẹ mày!” Người nọ mắng một tiếng, sau đó quay đầu đi chỗ khác, tỏ vẻ không trả lời câu hỏi của Trương Húc Đông.<br>“Đậu má mày, mày có tin tao đánh mày bầm dập, đến nỗi không thể đi vệ sinh không?” Trần Uy đập báng súng lên lưng người này, làm anh ta ngã trên mặt đất, trong tay Trương Húc Đông chỉ còn lại một nắm tóc.<br>“Không nói thì tao đánh chết mày!” Đỗ Phong cũng ra tay, cậu ta cùng Trần Uy liên tục đấm đá, đánh đến nỗi người nọ nhuốm đầy máu, xương cốt gãy không biết bao nhiêu khúc.<br>“Bọn mày có đánh chết thì tao cũng không nói.<br><br>Tao sẽ không bán đứng Thương vương!” Tuy người nọ đã nằm bẹp trên mặt đất nhưng vẫn khàn giọng quát lên.<br>“Tao kính trọng người kiên cường, làm người khác phải nể phục như mày.<br><br>Chúc mày lên đường bình an, tao sẽ tự điều tra Thương vương.” Trương Húc Đông tán thưởng từ tận đáy lòng.<br><br>Anh đã gặp quá nhiều người tạm nhân nhượng vì lợi ích toàn cục, kết quả thì cũng chết mà thôi.<br><br>Vì sao không kiên cường chút nào hết? Bán đứng anh em của mình khi bị kẻ địch cưỡng chế, thật không xứng đáng tồn tại.<br><br>Tuy người trước mắt này là kẻ địch, nhưng dưới cái nhìn của lính đánh thuê, Trương Húc Đông rất tán thưởng anh ta.<br><br>Tuy nhiên sự tán thưởng chỉ là cách bày tỏ tình cảm từ đáy lòng, điều này không thể đại diện cho kết cục của anh ta.<br>“Đừng đánh nữa, tiễn cậu ta lên đường đi!” Trương Húc Đông cười khẽ rồi xuống lầu.<br>Gã lính đánh thuê kia còn chưa kịp nói tiếng cám ơn thì một viên đạn đã ghim vào trái tim anh ta.<br><br>Đỗ Phong cười lạnh đi theo, chỉ có Trần Uy đạp một chân lên thi thể kia khi thấy mọi người rời đi, mắng: “Mẹ, thật là lợi cho mày quá mà, cái mìn vừa rồi làm tao sợ toát hết cả mồ hôi!”<br>Trương Húc Đông di xuống, mưa đã tạnh, lòng anh lại thấy bất an.<br><br>‘Lần này mình hành động vô cùng thuận lloiwj, nhưng cũng có chút thất bại vì không thể giết chết Thương vương James, cũng không tìm được manh mối về người chặt đứt cánh tay Đường Phi, đây là tai họa ngầm cực lớn.’<br>Đợi đến khi Huyết Linh Lung xuống dưới, Trương Húc Đông châm điếu thuốc, nói: “Nhân vật quan trọng đều không ở trong đó.”<br>“Ừm, tôi sẽ đi tra nơi ở của James ngay lập tức!” Huyết Linh Lung nói.<br><br>Đây là lần đầu tiên cô ta điều tra manh mối có sơ hở, hơn nữa cô ta cũng biết mức độ nghiêm trọng của chuyện này.<br><br>Tuy đa số lính đánh thuê vùng châu thổ đã bị tiêu diệt, nhưng những người còn lại mới khó giải quyết, với lại khi James nhận được tin tức tay sai của anh ta đã bị giết chết, thì dưới cơn giận dữ, anh ta sẽ làm bất cứ chuyện gì.<br> <br><br>Đối với cao thủ dùng súng như anh ta, nếu đánh lén trong chỗ tối thì e rằng sẽ khó mà lường trước hậu quả.<br>“Phải tìm anh ta nhanh lên!” Trương Húc Đông hút hai cái, ném hơn nửa điếu thuốc rồi vừa xoa huyệt thái dương vừa đi.<br>Ở trận chiến này, lính đánh thuê vùng châu thổ không chỉ mất ba mươi mốt vị tinh anh, mà còn vứt bỏ thanh danh của bọn họ.<br><br>Bị một bang hội diệt là điều đáng chê trách trong giới lính đánh thuê, Trương Húc Đông làm việc dứt khoát như vậy.<br><br>Anh gọi cho Hắc A, bảo lính đánh thuê ZO hỗ trợ diệt lính đánh thuê vùng châu thổ, giá là một nghìn vạn đô la.<br>Về tình lẫn về lý thì Hắc A không có lý do gì để không đồng ý.<br><br>Ông ta lập tức hạ quyết sát lệnh đối với lính đánh thuê vùng châu thổ ở các nơi, có nghĩa là hủy diệt đoàn lính đánh thuê này, cũng báo hiệu Thương vương James không thể rời khỏi Trung Quốc một cách yên bình.<br>Sau khi ném súng ống vào xe, Đỗ Phong cười ha hả: “Anh Đông, lâu lắm rồi chúng ta mới sảng khoái như vậy, tối này có muốn ra ngoài tìm niềm vui không anh?”<br>“Tôi không đi, các cậu chơi vui vẻ.” Trương Húc Đông cười chỉ người phụ nữ đằng sau cậu ta.<br>Sắc mặt của Đỗ Phong lập tức đen lại, cậu ta ho khan hai tiếng rồi nháy mắt ra dấu với Trần Uy, nhưng mà cậu ta không nhìn thấy.<br><br>Trần Uy chỉ huy đàn em đang nâng người bệnh: “Về ba người đã ra đi, ngày mai sẽ có người đến nhà bọn họ đưa phí trợ cấp, lập tức đưa hai người bị thương đến bệnh viện, một người hai vạn, những người còn lại được một vạn, buổi tối tôi đưa các cậu đến Hải Nhất Trường, có gái đấy!”<br>Cậu ta nhìn sắc mặt của Đỗ Phong, cười nói: “Đỗ Phong, cậu ăn phải cái gì à? Tối đi tìm gái không? Nếu không đi, ông đây sẽ nói ngày đó… ưm ưm…”<br>Đỗ Phong quay đầu nhìn Hắc Hoàng ở đằng sau, cười khổ nói: “Vợ à, đừng nghe tên mập này nói bậy, tình cảm của anh đối với em là trung trinh không đổi thay.<br><br>Có lẽ Trần Béo nhớ lầm, có thể là Diêm Chí Phi cùng Ngô Túy Phong, chắc chắn không phải anh.”<br>Hắc Hoàng hừ lạnh một tiếng: “Đợi về nhà em xử lý anh!”<br>“Đờ mờ mày, mày che miệng tao lại làm gì?” Trần Uy tránh thoát với vẻ mặt không tình nguyện, nhìn thấy sắc mặt là lạ của Hắc Hoàng thì thở dài nói: “Ôi chao, bị vợ quản quá! Ai bảo cậu kết hôn sớm, giờ đã hối hận chưa? Cậu biết kết hôn sớm là nấm mồ của tình yêu chứ?”<br>Đỗ Phong mặt đưa đám liếc mắt với Trần Uy, tỏ vẻ cậu ta vô cùng hiểu.<br>Trương Húc Đông biết tính cách của bọn họ, cũng cười ha hả: “Được rồi, mấy cậu đi chơi đi, nhưng đừng quá sức, thân thể mới là tiền vốn.”<br>“Cám ơn anh Đông (lão đại)!” Một đám người hò reo.<br>Ngồi ở trong xe, Trương Húc Đông nhìn thấy đèn nê ông của đô thị lần hai, nhưng lòng anh lại nghĩ đến hai kẻ địch, một là Thương vương James, một là người đánh bại Đường Phi.<br><br>Nếu không giải quyết hai người bọn họ thì có lẽ anh sẽ ăn không ngon, ngủ không yên..<br><br>"]