[" ","Chương 160:","&nbsp;","“Nhà họ Hồ?” Trương Húc Đông nhướng mày, ý bảo Trì Minh Tường mau nói tiếp.","&nbsp;","Trì Minh Tường tiếp tục nói: “Nghe nói nhà họ Hồ là một thế gia có lịch sử đã ba trăm năm, nội tình phong phú, có thể đào tạo ra rất nhiều nhân tài. Bọn họ muốn thu hút đồ đệ nên năm nào cũng tổ chức một cuộc so tài. Mà giải thưởng của quán quân lại chính là dược liệu.”","&nbsp;","“Tôi nghe nói nhà họ Hồ và nhà họ Đổng ở Tây Bắc được so sánh ngang hàng, nhưng khác ở chỗ là nhà họ Đổng bắt đầu từ Đổng Thiện Ngũ nên nội tình không được như là nhà họ Hồ.” Liễu Thành Dương gật đầu nói.","&nbsp;","“Đổng Thiện Ngũ?” Nghe thấy cái tên này, Trương Húc Đông không khỏi nghĩ tới Mặt Thẹo.","&nbsp;","Trì Minh Tường cười hì hì nói: “Đại ca, em thấy thân thủ của anh không tệ, hay là anh đi thử đi?”","&nbsp;","Trương Húc Đông gật đầu, hỏi tiếp: “Cuộc so tài của bọn họ bao giờ thì bắt đầu?”","&nbsp;","“Cái này… em cũng không biết, hay để ngày mai em hỏi thăm giúp anh?” Trì Minh Tường hỏi.","&nbsp;","Trương Húc Đông gật đầu, cũng không nói nhiều về vấn đề này nữa. Sau khi hỏi thăm một chút, Trương Húc Đông cũng hiểu được những mối quan hệ trong tỉnh vô cùng rắc rối phức tạp.","&nbsp;","Những gia tộc có danh có thể ở đây rất nhiều, mà không một gia tộc nào dám tự xưng mình là đứng đầu cả tỉnh. Kể cả cụ Lâm cũng không làm được điều ấy. Mà nhà họ Trì cũng chỉ có thể miễn cưỡng gọi là gia tộc hạng nhất mà thôi, trong tỉnh cũng có rất nhiều người mà nhà họ Trì không dám động vào.","&nbsp;","Mà nhà họ Phương cũng chỉ là trên cơ nhà họ Trì một chút. Những người có thực lực mạnh hơn họ không hề ít. May mà những chuyện này đối với Trương Húc Đông cũng không có ảnh hưởng gì nhiều, vì thế nên anh cũng không mấy để tâm.","&nbsp;","Khi Trương Húc Đông rời khỏi quán Bar thì cũng đã là mười hai giờ đêm. Vậy nhưng nửa đêm ở tỉnh vẫn náo nhiệt vô cùng. Nhất là ở trước cửa quán Bar có rất nhiều cô nàng xinh đẹp đứng ở cạnh nhau.","&nbsp;","“Thật ngại quá, hôm nay để anh chế cười rồi.” Lúc đứng ở cửa Liễu Thành Dương ngại ngùng nói. Trương Húc Đông giữ im lặng không nói gì. Liễu Thành Dương lại tiếp tục hỏi: “Bị phụ nữ nhục nhã như vậy, có phải rất buồn cười hay không?”","&nbsp;","Trương Húc Đông nhìn cậu, trầm giọng nói: “Trước kia tôi còn thảm hơn cậu.”","&nbsp;","Nói dứt lời, Trương Húc Đông lập tức đi về phía trước, lúc chuẩn bị lên xe bỗng nhiên có một cô gái có mái tóc dài mặc váy đỏ đi tới.","&nbsp;","Dung mạo đẹp mê người, cả người còn tỏa ra một mùi hương nhàn nhạt vô cùng lôi cuốn.","&nbsp;","“Anh chàng đẹp trai, ban nãy ở trong quán Bar anh thật sự rất đẹp trai!”","&nbsp;","Cô ta vươn tay vẽ vòng tròn trên ngực Trương Húc Đông. Trương Húc Đông cau mày, mùi hương này vô cùng quyến rũ khiến người khác khó mà cưỡng lại được.","&nbsp;","“Cô thật xinh đẹęp..” Liễu Thành Dương ngây ngốc nhìn cô gái này, tưởng như sắp chảy nước miếng ra tới nơi vậy.","&nbsp;","Cô gái này nghe thế thì cũng dùng giọng điệu ngọt ngào nói: “Có phải không? Nhưng mà anh chàng đẹp trai này hình như chẳng có hứng thú gì với em cả?”","&nbsp;","Trương Húc Đông nhăn mày càng chặt, cô nàng này, chắc chắn có vấn đề.","&nbsp;","“Anh đẹp trai, có thể làm chỗ dựa cho em không?” Cả người cô gái giống như muốn dính chặt vào người Trương Húc Đông, từng đợt hương thơm lập tức chui vào mũi Trương Húc Đông.","&nbsp;","Trương Húc Đông nghĩ một lúc rồi gật đầu nói: “Được.”","&nbsp;","Cô nàng vui vẻ, hưng phấn nói: “Cảm ơn anh trai. Vậy chúng ta đi thôi.”","&nbsp;","Lúc này Liễu Thành Dương đã mất đi năng lực lái xe, mắt chỉ si ngốc mà dán chặt lên người cô gái kia. Trương Húc Đông không còn cách nào chỉ có thể tự lái xe đến một khách sạn, thuê hai căn phòng, một cái để cho Liễu Thành Dương, một cái cho bản thân.","&nbsp;","“Em muốn ngủ cùng với cô gái xinh đẹp này…” Tới cửa phòng, Liễu Thành Dương tóm lấy tay cô gái, ngây ngốc nói.","&nbsp;","“Không được, cô gái này là của tôi.” Trương Húc Đông đưa tay lên trực tiếp đánh ngất Liễu Thành Dương. Cô gái thấy thế thì trong lòng vô cùng đắc ý, ánh mắt càng lộ rõ ra nét hung ác. Sau khi sắp xếp cho Liễu Thành Dương xong xuôi thì Trương Húc Đông đưa cô gái này trở về phòng.","&nbsp;","“Anh trai, anh có muốn đi tắm trước không?” Toàn bộ cơ thể của cô gái này đều dán lên ngực Trương Húc Đông, cọ tới cọ lui, đôi mắt mị hoặc giống như một con hồ ly chuyên đi đoạt hồn đàn ông.","&nbsp;","Nhưng lúc này sắc mặt Trương Húc Đông lại trở nên vô cùng lạnh nhạt, anh không nhanh không chậm nói: “Cái loại mị thuật vụng về này cũng đừng có đem ra khoe khoang với tôi cho đỡ mất mặt.”","&nbsp;","Nghe thấy lời của Trương Húc Đông, cô gái này hơi sửng sốt, cau mày nghĩ: “Không trúng chiêu sao? Không có khả năng, mình không chỉ dùng mê hồn thuật mà còn dùng cả mê dược mà bản thân đặc chế, ngay cả nội kình tông sư cũng không kháng cự được.”","&nbsp;","“Anh, anh nói gì vậy, em nghe không hiểu gì hết!” Cô gái này lại tiếp tục sán lại gần Trương Húc Đông. Mà lúc này Trương Húc Đông lại dùng tay bóp chặt cổ cô nàng nhấc lên khỏi mặt đất. “Á!”"]