[" ","Chương 122:","&nbsp;","“Rầm!”","&nbsp;","Ngũ Hào ưỡn ngực mà lên, thế mà dùng ngực đánh tới hai tay của hắn.","&nbsp;","Chỉ gặp Mộ Dung Cẩm lập tức rút lui, hai tay bị chấn động đến run lên.","&nbsp;","Một quyền này, giống như đập vào trên đá!","&nbsp;","“Tại sao có thể như vậy.” Mộ Dung Cẩm nhìn tay mình, mặt đầy vẻ hoảng sợ.","&nbsp;","“Anh Cẩm, anh đừng ẩn giấu thực lực, mau chóng dạy dỗ anh ta! Chúng ta còn phải ăn cơm nữa!” Phan Doãn ở một bên thúc giục.","&nbsp;","Nghe thấy Phan Doãn nói vậy, Mộ Dung Cẩm đen cả mặt.","&nbsp;","“Á phụ nữ ngu xuẩn này, muốn hại chết mình sao!” Gân xanh nổi lên trên trán Mộ Dung Cẩm, thầm mắng liên tục.","&nbsp;","“Ẩn giấu thực lực?” Ngũ Hào nhíu lông mày lại, “Được, vậy tôi sẽ cho cậu thêm một cơ hội.”","&nbsp;","Mộ Dung Cẩm nào còn có tâm trạng đánh tiếp, anh ta gần như cầu xin tha thứ, nói: “Anh à, anh thật sự hiểu lầm rồi, hai người kia căn bản không phải do tôi giết, thậm chí tôi còn chưa từng nhìn thấy bọn họ!”","&nbsp;","“Ha ha, sợ hãi?” Ngũ Hào cười lạnh một tiếng, “Lúc cậu ra tay với bọn họ, nên nghĩ tới Thập Long Môn chúng tôi sẽ trả thù.”","&nbsp;","“Thật… Thật sự không phải là tôi!” Mộ Dung Cẩm gấp gáp đến mức sắp khóc, anh ta liều mạng giải thích không phải mình, mà Phan Doã thì ở một bên không ngừng nói chính là anh ta!","&nbsp;","“Tôi không có thời gian nói nhảm với cậu.” Sắc mặt của Ngũ Hào lỗ dần dần lạnh xuống, “Đi chết đi!”","&nbsp;","Vừa dứt lời, chỉ nhìn thấy cơ thể cao lớn của Ngũ Hào biến mất trong nháy mắt, sau đó liền tới đến trước người Mộ Dung Cẩm.","&nbsp;","Ngay lập tức, anh ta dùng thân thể huých mạnh vào cơ thể yếu ớt của Mộ Dung Cẩm, thân thể Mộ Dung Cẩm lập tức bay ra ngoài, đập mạnh lên trên mặt bàn.","&nbsp;","Một tiếng vang “răng rắc” thật lớn, toàn bộ mặt bàn đều bị nện đến nát.","&nbsp;","Trương Húc Đông khẽ chau mày, anh vừa cầm lấy đũa chuẩn bị kẹp một miếng cá, cái bàn đã bị đập nát.","&nbsp;","“Mấy người muốn đánh thì ra ngoài đánh, đừng quấy rầy tôi ăn cơm.” Trương Húc Đông lạnh giọng nói.","&nbsp;","Ngũ Hào khẽ chau mày, không khỏi nhìn Trương Húc Đông một chút, nhưng cuối cùng vẫn không nói gì.","&nbsp;","Mộ Dung Cẩm bị đánh đến mức miệng chảy đầy máu, anh ta bò từ dưới đất dậy, “bịch” một tiếng quỳ trên mặt đất, liều mạng cầu xin tha: “Thật sự không phải là tôi, anh à, tôi chỉ vì muốn tán cô nàng này nên mới bốc phét thế thôi, cầu xin anh hãy tha cho tôi, tôi biết sai rồi..”","&nbsp;","“Anh Cẩm, anh nói cái gì đó…” Phan Doãn há to miệng, trên mặt tràn đầy vẻ không thể tin nổi.","&nbsp;","“Con mẹ nó cô câm miệng cho tôi!” Mộ Dung Cẩm xoay người lại, tức giận mắng to, “Đồ ngu này, ông đây chỉ muốn chơi cô mà thôi, nghe hiểu không?”","&nbsp;","Phan Doãn ngây ra như phỗng, không nhịn được nức nở.","&nbsp;","Ngũ Hào cười lạnh nói: “Đúng là đồ bỏ đi, làm sao, chỉ có chút bản lĩnh này thôi hả?”","&nbsp;","“Anh à, cầu xin anh tha cho tôi đi…” Mộ Dung Cẩm nước mắt nước mũi giàn dụa nói.","&nbsp;","Ngũ Hào hừ lạnh một tiếng, nói ra:","&nbsp;","“Tha cho cậu? Cậu cảm thấy có thể sao?”","&nbsp;","Phan Doãn bị dọa đến mức biến sắc mặt, sau khi biết Mộ Dung Cẩm căn bản không phải vị “anh hùng” kia, cô ta đã hoàn toàn luống cuống.","&nbsp;","“Anh… anh à, chuyện này không liên quan gì đến chúng tôi cả, tôi cam đoan mình không hề biết cái gì hết a…” Phan Doãn nơm nớp lo sợ nói.","&nbsp;","Ngũ Hào cười ha ha nói: “Thập Long Môn chúng tôi làm việc sẽ không để lại hậu quả, hôm nay tất cả mấy người đều phải chết ở chỗ này! Em gái, đừng trách tôi, muốn trách thì trách cô không may mắn đi.”","&nbsp;","Nói xong, anh ta đi tới trước mặt Mộ Dung Cẩm, bàn tay to lớn bắt lấy cả đầu anh ta.","&nbsp;","“Kiếp sau đừng khoác lác nữa nhé.”","&nbsp;","Ngũ Hào lạnh lùng nói.","&nbsp;","Trên tay anh ta dần dần phát lực, gần như muốn bóp nát xương sọ Mộ Dung Cẩm."]