[" ","Chương 92:","&nbsp;","“Một chưởng?” Ông lão mặc đồ võ biến sắc, trong lòng âm thầm nói một câu không ổn.","&nbsp;","“Ai nói với ông, tôi có trình độ nội công đại sư?” Sắc mặt Trương Húc Đông hờ hững, trong giọng điệu mang theo chút trêu đùa.","&nbsp;","“Hỏng rồi, đánh giá thấp trình độ của cậu ta.” Trong lòng ông lão mặc đồ võ run lên, cau mày nói: “Thực lực như vậy, không gia nhập Thập Long Môn thật sự quá đáng tiếc, nhưng tôi cho cậu biết, cây cao đón gió, hôm nay không giết được cậu, sau này còn rất nhiều cơ hội.”","&nbsp;","“Đi!” Ông ta nhìn về phía Vương Húc, quay đầu muốn rời đi.","&nbsp;","Chính vào lúc này, bóng dáng Trương Húc Đông lại lần nữa biến mất, một giây sau, phần đầu xe hơi lập tức vỡ nát! Ngay cả túi hơi an toàn cũng nổ tung!","&nbsp;","“Tôi chưa nói ông có thể đi mà.” Giọng điệu Trương Húc Đông lạnh lùng, sát khí ngút trời.","&nbsp;","Lực xung kích cực lớn, khiến phần đầu Vương Húc hung hăng đập vào vô lăng.","&nbsp;","Nếu không có túi hơi an toàn bảo vệ, e rằng anh ta sẽ hôn mê tại chỗ.","&nbsp;","“Mẹ nó!” Vương Húc tức giận mắng một tiếng: “Chưa ai dám đối xử với Thập Long Môn chúng ta như vậy, lão Phí, giết cậu ta!”","&nbsp;","Ông lão mặc đồ võ được gọi là lão Phí kia từ trên xe bước xuống, ông ta lạnh lùng nhìn Trương Húc Đông trước mặt, nói: “Lẽ nào cậu còn muốn giết chúng tôi?”","&nbsp;","“Không tệ.” Trương Húc Đông đã sớm nổi lên sát tâm.","&nbsp;","Lão Phí cười lạnh nói: “Nghé con không sợ cọp, cậu có biết Thập Long Môn chúng tôi…”","&nbsp;","“Phụt!”","&nbsp;","Ông ta còn chưa nói xong, Trương Húc Đông đã tát một cái lên mặt ông ta.","&nbsp;","Cái tát này, trực tiếp khiến ông ta xoay 720 độ tại chỗ, ban năm cái răng bay ra khỏi miệng.","&nbsp;","“Mẹ nó cậu…”","&nbsp;","“Bap!”","&nbsp;","Trương Húc Đông vung tay tát thêm một cái.","&nbsp;","“Đây chính là Thập Long Môn? Chỉ có chút thực lực này thôi à?” Trương Húc Đông từng bước ép sát, sát khí trong mắt ngút trời.","&nbsp;","Lão Phí hoàn toàn không phải võ giả, ông ta là một thuật sĩ.","&nbsp;","Giao chiến ở khoảng cách gần, sao ông ta có thể là đối thủ của Trương Húc Đông được.","&nbsp;","“Đúng là muốn chết!” Lão Phí cắn răng, đột nhiên phun một cây kim bạc từ trong miệng ra.","&nbsp;","Tốc độ cây kim bạc này rất nhanh, nhắm vào mi tâm Trương Húc Đông.","&nbsp;","“Đi chết đi!” Lão Phí có chút tàn nhẫn cười nói.","&nbsp;","Cây kim bạc này do pháp thuật hóa thành, một khi tiếp xúc với người bình thường, sẽ ăn mòn ngũ tạng, nếu đâm vào mi tâm, nhất định sẽ mất mạng ngay tại chỗ!","&nbsp;","“Phụt!”","&nbsp;","Cây kim bạc này không ngoài dự liệu, trực tiếp cắm vào giữa mi tâm Trương Húc Đông.","&nbsp;","Lão Phí cực kỳ vui mừng: “Trúng rồi!” Trương Húc Đông khẽ nhíu mày, anh sờ trán của mình, cau mày nói: “Đây là thứ gì?”","&nbsp;","Lão Phí không nhịn được sửng sốt.","&nbsp;","Đây…sao lại không có phản ứng?","&nbsp;","“Còn chiêu khác không?” Trương Húc Đông vươn tay nắm lấy tóc bạc của lão Phí, lạnh lùng hỏi.","&nbsp;","Lão Phí cắn răng, nói: “Cậu đã trúng pháp thuật của tôi, không quá ba ngày, nhất định sẽ chết! Cứ chờ chết đi!”","&nbsp;","“Đương nhiên, nếu cậu thả chúng tôi đi, tôi có thể cân nhắc cho cậu thuốc giải.” Lão Phí chuyển chủ đề nói.","&nbsp;","Trương Húc Đông lạnh lùng nói: “Từ khoảnh khắc các người đặt chân vào Đạm thành, nên chuẩn bị tốt cho việc không thể trở về được nữa.”"]