[" ","Chương 76:","&nbsp;","Quá trình đấu giá đều tương tự như nhau. Sau khi vào nhận số thứ tự thì chỉ còn chờ buổi đấu giá bắt đầu. Khoảng hơn nửa tiếng sau, bỗng có tiếng ồn ào truyền ra từ ngoài cửa. Sau đó một người phụ nữ đội mũ vào kính râm bước vào, bên cạnh cô còn có không ít người, thậm chí có một ông lão ngồi trên xe lăn. Cô vừa xuất hiện, rất nhiều người đều lấy điện thoại ra chụp ảnh, Xa Nhân cũng không ngoại lệ.","&nbsp;","“Đó là ai mà khoa trương quá vậy?” Trương Húc Đông thuận miệng hỏi.","&nbsp;","Xa Nhân đáp: “Ngôi sao nổi tiếng Sở Hinh Viên, cậu không biết à?”","&nbsp;","Trương Húc Đông lắc đầu. Xưa nay anh không có hứng thú với mấy người như ngôi sao, cũng chưa từng chú ý bao giờ.","&nbsp;","“Đã sớm nghe nói cô ấy sẽ đến, tôi còn tưởng là lời đồn.” Xa Nhân lẩm bẩm: “Muốn được chụp ảnh chung với cô ấy quá.”","&nbsp;","Trương Húc Đông nhìn về phía Sở Hinh Viên, không khỏi cau mày. Ông lão ngồi trên xe lăn kia hiển nhiên là đang bị bệnh nặng, có lẽ cô ấy cũng đến đây để tìm thuốc.","&nbsp;","“Ngôi sao… Chắc chắn sẽ không thiếu tiền.” Trương Húc Đông sờ thẻ ngân hàng, trong lòng thầm nghĩ.","&nbsp;","Buổi đấu giá nhanh chóng bắt đầu. Hàng hóa được bán đấu giá đều rất hỗn loạn, đồ cổ tranh vẽ tượng điêu khắc… Có thể nói là thứ gì cũng có, mà giá cũng đúng như Xa Nhân đã nói, cao đến khó tin, rất nhiều thứ trông không bắt mắt mà cũng bán được hơn 3 tỷ đồng. May mà Trương Húc Đông không có hứng thú với mấy thứ này.","&nbsp;","“Tiếc là mình không dẫn Bạch Thịnh đi cùng.” Trương Húc Đông nhàm chán thầm nghĩ. Bởi vì xảy ra vụ nhà họ Địch nên Trương Húc Đông rời đi quá nhanh, không kịp đi tìm Bạch Thịnh.","&nbsp;","Sau đó, Trương Húc Đông nhìn về phía Sở Hinh Viên. Trừ một đống vệ sĩ còn có một ông lão tiên phong đạo cốt. Ông lão này mặc đồ luyện công màu trắng, mái tóc hoa râm, thỉnh thoảng lại cúi đầu nói như đang dặn dò gì đó.","&nbsp;","“Hơi phiền phức.” Trương Húc Đông thầm nghĩ. Trung tâm đấu giá này đã bán rất nhiều thảo dược, mỗi lần xuất hiện ông lão kia đều sẽ nhìn, sau đó lắc đầu, hiển nhiên là người trong nghề. Trương Húc Đông không có cách nào điều khiển suy nghĩ của người khác, cho nên chỉ có thể cầu nguyện ông ta bị mù mà thôi.","&nbsp;","“Đây là một cây nhân sâm hoang dại lấy từ núi Trường Sơn, đã có mấy chục năm tuổi, giá khởi điểm 7 tỷ!” Đúng lúc này, MC trên sân khấu bỗng hô.","&nbsp;","“Người anh em, cậu muốn mua nó không?” Xa Nhân vội hỏi.","&nbsp;","Trương Húc Đông lắc đầu. Dược liệu này thực sự là nhân sâm hoang dại, dùng để làm thuốc thì đúng là sự lựa chọn không tồi, nhưng bên trong không có linh khí, chỉ là gân gà với Trương Húc Đông mà thôi. Sau đó anh cố ý nhìn thoáng qua ông lão kia, rõ ràng ông ấy cũng không có ý định ra tay.","&nbsp;","“Đúng là chuyên gia thật.” Trương Húc Đông không khỏi sờ mũi thầm nghĩ.","&nbsp;","“Kế tiếp là một loại dược thảo được lấy từ tay một nông dân trồng thuốc, nghe nói là đồ gia truyền của tổ tiên.” Đúng lúc này, MC bỗng cầm một bình thủy tinh bước lên, bên trong là một cây linh chi. Linh chi trông như đã khô quắt, dược hiệu vô cùng nhỏ bé, nhưng đôi mắt Trương Húc Đông lại sáng lên, thậm chí vô cùng kích động. Dược hiệu của cây linh chi này thật sự đã bốc hết hơi, nhưng vì tuổi quá lâu nên ít nhiều gì cũng có chút tinh hoa thiên địa, đúng là thứ mà Trương Húc Đông đang cần.","&nbsp;","“Chính là nó!” Trương Húc Đông hít sâu một","&nbsp;","“Giá khởi điểm, 30 tỷ.” MC thản nhiên","&nbsp;","Vừa dứt lời, mọi người đều ồ lên.","&nbsp;","“Người này nghèo điên rồi à? 30 tỷ? Nằm mơ à?”","&nbsp;","“Ha ha, thật sự tưởng chúng ta là kẻ ngốc chắc?”","&nbsp;","Nghe tiếng bàn tán của mọi người Trương Húc Đông càng kích động. Họ càng không biết hàng thì tỷ lệ mình mua được sẽ càng lớn.","&nbsp;","“Tôi trả 60 tỷ!” Đúng lúc này, ông lão bên cạnh Sở Hinh Viên lên tiếng.","&nbsp;","“Mẹ nó, đúng là ghét của nào trời trao của nấy” Trương Húc Đông không khỏi chửi thề.","&nbsp;","Rất nhiều người đều đưa mắt nhìn Sở Hinh Viên. Tổ tiên của Sở Hinh Viên là y cổ truyền, nếu họ đã ra tay thì chứng tỏ cây linh chi này không phải là vật phàm. Tiếc rằng mọi người đều không muốn đổi đầu với nhà họ Sở, cho nên không lên tiếng.","&nbsp;","“Tôi trả 90 tỷ!” Đúng lúc này, Trương Húc Đông bỗng giơ bảng số, thản nhiên nói.","&nbsp;","Ông lão kia nhất thời quay sang nhìn Trương Húc Đông, ánh mắt sáng như đuốc, cứ như muốn nhìn thấu Trương Húc Đông.","&nbsp;","“150 tỷ.” Sở Hinh Viên lạnh lùng nói.","&nbsp;","Trương Húc Đông cắn răng: “240 tỷ.”"]