[" ","Chương 53:","&nbsp;","“Xem ra phải nghĩ cách kiếm ít tiền thôi.” Trương Húc Đông thầm nghĩ.","&nbsp;","Lúc này anh thật sự rất cần tiền, cũng không thể dựa dẫm vào nhà họ Tô, thế thì khác nào bám váy vợ.","&nbsp;","Trương Húc Đông cất mấy viên tiểu Tu Linh đan rồi ra ngoài. Đến buổi chiều, Kiếm Hổ bỗng đến thăm biệt thự Long An. Mặc dù Kiếm Hổ và mặt thẹo đã xóa bỏ ân oán, nhưng hai người vẫn đối đầu với nhau, nhất là mặt thẹo, lần nào cũng như muốn ăn tươi nuốt sống Kiếm Hổ.","&nbsp;","“Cậu Đông, không biết tối nay cậu có thời gian không?” Kiếm Hổ cười hỏi.","&nbsp;","Trương Húc Đông còn chưa trả lời thì mặt thẹo đã lạnh mặt nói: “Không rảnh. Cậu Đông là người mà mày có thể hẹn hả?”","&nbsp;","Kiếm Hổ không chịu yếu thế: “Liên quan gì tới mày? Chỗ này có nơi cho mày chen mồm à?”","&nbsp;","Mặt thẹo tiến lên một bước, lạnh mặt nói: “Tin tao đánh mày không?”","&nbsp;","Kiếm Hổ phản xạ lùi lại, rõ ràng là đã có ám ảnh tâm lý với mặt thẹo, nhưng vẫn kiên trì nói: “Tao… Tao tìm cậu Đông có chuyện quan trọng.”","&nbsp;","“Được rồi.” Trương Húc Đông xua tay nói: “Anh nói đi, là chuyện gì?","&nbsp;","Kiếm Hổ vội nói: “Trước kia tôi từng hứa với cậu là sẽ tặng một số cửa hàng ở Kim Tuyết Ngọc cho cậu, thế nên tôi muốn dẫn cậu đi tham quan.”","&nbsp;","Trương Húc Đông cười nói: “Một số cửa hàng? Sao vậy? Mạng sống của anh rẻ tiền thế thôi à?”","&nbsp;","Kiếm Hổ sửng sốt, vội sửa miệng: “Là cả phố thương nghiệp! Tôi sang nhượng hết cửa hàng của tôi cho cậu!”","&nbsp;","Trương Húc Đông gật đầu: “Vậy thì xuất phát thôi.”","&nbsp;","Chiếc xe chạy đến phố thương nghiệp. Mặc dù lúc này phố thương nghiệp còn đang trong trạng thái khai phá, song đã có một nửa cửa hàng bắt đầu kinh doanh. Trên con phố này tràn đầy những chỗ ăn chơi quán bar, quán Karaoke… Ngay giữa con đường còn xây dựng một quán bar lộng lẫy hào nhoáng như cung điện, thu hút không biết bao nhiêu người trẻ tuổi.","&nbsp;","Kiếm Hổ dẫn Trương Húc Đông đi dạo một vòng quanh đây rồi nói: “Nếu cậu không rảnh thì tôi có thể tìm người quản lý giúp cậu.”","&nbsp;","Trương Húc Đông chỉ vào mặt thẹo, nói: “Không cần, khu vực này cứ giao cho anh ta đi.”","&nbsp;","Kiếm Hổ nhất thời vui không lắm, nhưng lại không dám nổi giận, đành phải đồng ý. Đi dạo xong, Kiếm Hổ bèn dẫn Trương Húc Đông đến quán bar tên là Đêm Lạnh. Bởi vì gần đây có một trường đại học nên nguồn khách hầu hết đều là sinh viên con nhà giàu.","&nbsp;","“Anh có thể rời đi.” Trương Húc Đông liếc nhìn Kiếm Hổ, xua tay.","&nbsp;","Kiếm Hổ cũng không dây dưa. Nghề của Kiếm Hổ thì tối nào cũng phải tiếp đãi đủ loại nhân vật tầm cỡ nên mau chóng rời đi. Trương Húc Đông cũng rất ít khi đến những nơi như thế này, hoàn cảnh náo nhiệt chung quanh vừa cho anh cảm giác mới lạ, đồng thời cũng hơi phiền chán. Trên bàn bày ra đủ loại rượu vang, Trương Húc Đông nghe tiếng nhạc ầm ĩ bên tai, cảm thấy mọi thứ đều không chân thật.","&nbsp;","Đúng lúc này, tiếng ồn ào bỗng vang lên ở cách đó không xa.","&nbsp;","“Mẹ kiếp, con đàn bà chết giẫm này, tao chịu chơi mày là phúc phận của mày!” Một thanh niên tóc vàng hùng hổ nói. Trước mặt cậu ta là một thiếu nữ chân dài, trên mặt thiếu nữ còn in dấu bàn tay. Cô ta không phải ai khác mà chính là Lâm Tuyết Trinh, em gái của Lâm Khinh Thiền. Đừng nhìn cô ta ở nhà hung hăng lắm, nhưng ở đây cô ta chỉ có thể ngoan ngoãn như một con mèo, ôm mặt không dám hó hé nửa câu.","&nbsp;","“Cậu Đông, có cần qua đó xem không ạ?” Thấy ánh mắt của Trương Húc Đông, mặt thẹo vội hỏi.","&nbsp;","Trương Húc Đông lắc lư ly rượu, lắc đầu cười nói: “Quan sát một lát rồi hẵng tính”","&nbsp;","Đúng lúc này, gã tóc vàng hô to: “Con đĩ, cho Triệu Sĩ chơi mà không cho tao đụng vào à? Mấy đứa chúng mày kéo con này vào nhà vệ sinh cho tao!”","&nbsp;","Lâm Tuyết Trinh lập tức điên cuồng giãy dụa, nhưng dù gì cô ta cũng chỉ là thiếu nữ 19 tuổi, hoàn toàn không thể chống cự lại mấy người đàn ông. Trương Húc Đông không khỏi cau mày, bảo vệ của quán bar này đâu? Chẳng lẽ là bọn bất tài?","&nbsp;","“Kêu bảo vệ lên đây cho tôi.” Trương Húc Đông nói với mặt thẹo.","&nbsp;","Mặt thẹo vội đáp lời, chốc lát sau đã dẫn một người đàn ông trung niên tây trang giày da đến đây.","&nbsp;","“Cậu Đông, tôi là giám đốc ở đây.” Người này vội nói.","&nbsp;","Trương Húc Đông lạnh mặt nói: “Lúc này có người gây chuyện ở đây, còn có một cô gái bị lôi vào nhà vệ sinh, chẳng lẽ ông không thấy?”"]