[" ","Chương 112:","&nbsp;","“Vâng, vâng…” Kiếm Hổ vội vàng gật đầu đáp lời.","&nbsp;","Chính vào lúc này, điện thoại của Trương Húc Đông vang lên.","&nbsp;","Điện thoại này không phải ai khác gọi đến, mà là cụ Tô.","&nbsp;","“Cụ Tô.” Trương Húc Đông trầm giọng gọi một tiếng.","&nbsp;","Cụ Lâm vội vàng nói: “Uyên nhi đâu?","&nbsp;","Con bé sao rồi?”","&nbsp;","Trương Húc Đông nói: “Không sao rồi.”","&nbsp;","Cụ Lâm phẫn nộ nói: “Trương Húc Đông, chuyện này cậu có biết là ai làm không? Tìm ra hung thủ, tôi nhất định sẽ giết kẻ đó!”","&nbsp;","Trương Húc Đông trầm mặc một lúc, nói: “Không cần, bọn họ rất nhanh sẽ chết.”","&nbsp;","Nghe thấy giọng nói lạnh lùng của Trương Húc Đông, cụ Lâm trầm ngâm nói: “Cậu biết là ai làm?”","&nbsp;","“Vâng.” Trương Húc Đông đáp, “Tôi sẽ cho ông một câu trả lời, cũng sẽ cho chính tôi một câu trả lời.”","&nbsp;","Nói xong, Trương Húc Đông liền trực tiếp cúp điện thoại.","&nbsp;","Tựa lên ghế ngồi trong xe, sắc mặt Trương Húc Đông càng thêm lạnh lùng.","&nbsp;","“Lái nhanh một chút.” Trương Húc Đông lạnh lùng nói.","&nbsp;","“Vâng…” Kiếm Hổ không dám nhiều lời, liền vội vàng gật đầu.","&nbsp;","“Anh Tần, nơi này cách tỉnh thành còn một đoạn đường, nếu không anh cứ ngủ trước một lát?” Kiếm Hổ cẩn thận nhắc nhở.","&nbsp;","Trương Húc Đông khoát tay, bây giờ anh đã sớm bị sự tức giận làm choáng váng đầu óc, sao có thể ngủ được.","&nbsp;","Kiếm Hổ thấy thế, cũng không cần phải nhiều lời nữa, tự giác tăng nhanh tốc độ xe.","&nbsp;","Trên tỉnh, nhà họ Địch.","&nbsp;","Bây giờ vốn nên là lúc trời tối người yên, lúc này lại đèn đuốc sáng trưng, mấy người ngồi trong phòng khác, không biết đang đợi cái gì.","&nbsp;","“Rốt cuộc là có chuyện gì xảy ra? Hơn nửa đêm không ngủ được, ngày mai không phải già thêm mấy tuổi à?” Vợ của Địch Thân Kình là Chung Thiến vừa bôi mặt nạ, không nhịn được hỏi.","&nbsp;","Địch Thân Kình cầm lấy chén trà trên bàn, hung dữ ném vào trên mặt Chung Thiến, tức miệng mắng to: “Mỗi ngày chỉ biết ra ngoài lêu lổng, ra ngoài dạo phố với một đám đàn bà, chuyện trong nhà hoàn toàn không biết gì cả! Còn dám nói nữa, ông đây xé nát miệng bà ra!”","&nbsp;","Chung Thiến bị nước trà hắt đầy mặt, bà ta khóc lóc om sòm nói ra: “Địch Thân Kình! Mẹ nó ông bị bệnh tâm thần đúng không! Hơn nửa đêm nổi điên làm gì! Bà đây không chơi với ông!”","&nbsp;","Sau khi nói vậy, bà ta liền quay đầu đi lên tầng.","&nbsp;","Địch Thân Kình tức đến mức khuôn mặt đỏ bừng, lại không thể làm gì.","&nbsp;","“Mọi chuyện giải quyết thế nào rồi?” Địch Thân Kình lạnh mặt nhìn về phía Địch Sáng.","&nbsp;","Địch Sáng vội vàng nói: “Không liên lạc được với tên sát thủ kia, nhưng con đã tìm người khác để hỏi thăm, nghe nói bây giờ nhà họ Dương có đầy xe cứu thương vây quanh, hình như Dương Nghị đã chết rồi.”","&nbsp;","Địch Thân Kình lạnh mặt nói: “Ba muốn biết tin tức chinh xác! Đi hỏi cho ba!”","&nbsp;","“Vâng, vâng…” Địch Sáng vội vàng&nbsp; cầm điện thoại di động lên, bấm điện thoại.","&nbsp;","Một lát sau, Địch Sáng hưng phấn nói ra: “Ba, Dương Nghị kia đúng là đã chết! Nghe nói người của nhà họ Dương đang ầm ĩ lên kìa!”","&nbsp;","Địch Thân Kình nhẹ nhàng thở ra, ông ta vỗ vỗ ngực mình, vẻ mặt nghiêm trọng nói: “Lát nữa nhìn thấy cụ Tô, tuyệt đối đừng nói lỡ miệng! Cho dù ông ta có nói cái gì, con đều phải thề thốt phủ nhận, hiểu chưa?”","&nbsp;","“Con hiểu rồi, ba, ba cứ yên tâm đi!” Địch Sáng vội vàng đáp lại."]