[" ","Chương 156:","&nbsp;","“Cụ Tô.” Trương Húc Đông đi tới gọi một tiếng.","&nbsp;","Cụ Lâm cười nhẹ nhàng nói: “Trương Húc Đông, sao rồi, không khiến Tất Tiêu Dao bị thương chứ?”","&nbsp;","“Không” Trương Húc Đông nói. “Tôi đã nhẹ tay rồi.”","&nbsp;","Phương Kính Diệu ở một bên cũng một bên nhìn chằm chằm vào mặt của Trương Húc Đông, muốn tìm xem trên gương mặt anh có vết thương nào hay không. Vậy nhưng nhìn trái ngó phải một hồi, tới một hạt bụi bám trên mặt anh cũng không nhìn ra huống chi là một vết thương.","&nbsp;","“Ba, sao hôm nay ba không tới? Hôm nay ba không đi đúng là cực kì đáng tiếc!” Phương Hiểu Điệp vội vàng khoe.","&nbsp;","“Tần … Trương Húc Đông cực kỳ lợi hại. Ba không biết đâu, Tất Tiêu Dao vừa mới động vào Trương Húc Đông thì đã đùng một cái bay ra ngoài luôn.”","&nbsp;","Cách mà Phương Hiểu Điệp khoa chân múa tay kích động miêu tả nhìn có chút đáng yêu.","&nbsp;","Sắc mặt Phương Kính Diệu trầm xuống, ông ta nhíu mày nói: “Trương Húc Đông, điều Hiểu Điệp nói có phải thật không vậy?”","&nbsp;","“Ừm.” Trương Húc Đông gật đầu nói:","&nbsp;","“Nhưng mà trưởng quan Phương yên tâm, tôi không làm cậu ấy bị thương đâu.”","&nbsp;","“Sao lại như vậy?” Phương Kính Diệu cau chặt mày.","&nbsp;","“Trừ khi cậu là nội kình tông sư, nếu không cậu nhất định không phải là đối thủ của Tất Tiêu Dao!”","&nbsp;","“Ha ha! Được rồi. Sự thật rõ ràng ngay trước mắt, cậu cũng đừng nói nữa.” Cụ Lâm phất tay nói. Lúc này dự định của cụ Lâm đang âm thầm mà thay đổi. Ông không hy vọng Trương Húc Đông đứng nơi đầu sóng ngọn gió, mà ngược lại ông hy vọng Trương Húc Đông có thể im lặng mà trưởng thành.","&nbsp;","Trong lòng Phương Kính Diệu vừa mừng vừa sợ, ông ta đến trước mặt Trương Húc Đông, nói: “Trương Húc Đông, tôi trân trọng gửi lại cậu lời mời, hy vọng cậu có thể gia nhập…”","&nbsp;","“Phương trưởng quan, tôi nói rồi, tôi sẽ không gia nhập vào ban an ninh.” Trương Húc Đông không hề do dự mà từ chối Phương Kính Diệu.","&nbsp;","Nhưng Phương Kính Diệu chưa chịu từ bỏ ý định, ông ta vội vàng nói: “Trương Húc Đông, với năng lực và tiềm năng của cậu, chỉ cần cậu gia nhập ban an ninh thì ban an ninh chắc chắn sẽ toàn lực bồi dưỡng cho cậu. Tất cả tài nguyên đều sẽ để cậu thoải mái sử dụng.”","&nbsp;","Phương Kính Diệu nhiệt tình nói: “Ngay cả Diệp Thiên Vọng năm đó cũng phải gia nhập vào ban an ninh rồi mới từ từ phát triển lên.”","&nbsp;","“Phương Trưởng quan, tôi là người ưa thích sống tự do, ban an ninh không hợp với tôi.” Trương Húc Đông lắc đầu nói.","&nbsp;","Những năm tháng trở thành tù nhân của nhà họ Lâm đã khiến cho Trương Húc Đông vô cùng chán ghét cuộc sống như vậy. Sau đó, Trương Húc Đông lại nói thêm một câu: “Nhưng nếu ban an ninh có việc cần giúp đỡ thì Trương Húc Đông nhất định sẽ không chối từ.”","&nbsp;","Phương Kính Diệu hơi ngây người, nhưng thấy thái độ kiên quyết của Trương Húc Đông thì ông ta cũng chỉ có thể từ bỏ. Ông ta gật đầu nói: “Được, cậu nói rồi đấy nhé. Ban an ninh cũng sẽ hết sức giúp đỡ cậu trưởng thành.”","&nbsp;","“Vậy thì tôi phải cảm ơn trước rồi.” Trương Húc Đông đáp ứng nói.","&nbsp;","Chỉ một lúc sau, Phương Kính Diệu cũng vội vàng rời khỏi, Phương Hiểu Điệp vốn dĩ muốn ở lại nhưng lại bị ông ta cố chấp mà đưa đi.","&nbsp;","“Trương Húc Đông, thật ra nếu cậu gia nhập vào ban an ninh…”","&nbsp;","“Cụ Tô, ông cũng đừng khuyên tôi, tôi sẽ không vào ban an ninh” Trương Húc Đông kiên quyết nói.","&nbsp;","“Thế cũng được, cũng được.” Cụ Lâm cười cười, gật đầu nói.","&nbsp;","Sau khi trở về phòng, Trương Húc Đông kể lại cuộc so tài cho Lâm Tâm Di nhưng Lâm Tâm Di cũng không cảm thấy kinh ngạc gì cả, giống như tất cả những chuyện này đều thuận lý thành chương mà xảy ra vậy. Cô nói với Trương Húc Đông: “Kể cả anh có làm ra chuyện cực kì bất hợp lý thì em vẫn cảm thấy đó là điều đương nhiên.”","&nbsp;","Chiều hôm ấy, điện thoại của Trương Húc Đông đột nhiên vang lên. Lấy điện thoại ra xem thì hóa ra là cái cậu Liễu Thành Dương hôm trước gọi điện tới. Cậu ấy nói qua điện thoại: “Anh Đông, anh lên tỉnh rồi à?”","&nbsp;","Trương Húc Đông đáp một tiếng nói: “Ừ, mới lên không lâu”","&nbsp;","“Đã bảo anh nếu lên tỉnh thì phải liên lạc với em, vậy mà anh lại quên mất!” Liễu Thành Dương nửa đùa nửa thật nói.","&nbsp;","Đối với sự nhiệt tình của Liễu Thành Dương, Trương Húc Đông cũng không biết phải trả lời như thế nào, chỉ có thể cười gượng."]