[" ","Chương 101:","&nbsp;","“Chồng ơi, không biết Kiếm Hổ kia có đến hay không.” Lâm Khinh Thiền ôm cánh tay Dương Nghị, có chút lo lắng nói.","&nbsp;","Dương Nghị khẽ hừ một tiếng, nói: “Đến thì sao? Số lượng viên bổ nhỏ này mỗi tháng đều cố định! Số lượng trong tay anh e rằng còn nhiều hơn hắn ta!”","&nbsp;","“Thật sao?!” Ánh mắt Lâm Khinh Thiền sáng lên: “Vậy thì tốt quá rồi, nếu có thể lấy được viên bổ nhỏ, tháng sau không biết đổi được bao nhiêu đan dược, đến khi đó chẳng phải phát tài rồi sao?”","&nbsp;","Dương Nghị liếc cô ta, cười nhạo nói:","&nbsp;","Trương Húc Đông gật đầu, ừ một tiếng.","&nbsp;","Dương Nghị cười nói: “Vậy thật đáng tiếc, hà thủ ô này e rằng sẽ là của tôi.”","&nbsp;","Nhìn thấy Trương Húc Đông, trong lòng Dương Nghị tức giận không nói nên lời.","&nbsp;","Một phế vật dựa vào phụ nữ để leo lên, dựa vào đâu so được với tôi?","&nbsp;","Hôm nay tôi phải cho cậu biết, cho dù có nhà họ Lâm giúp cậu, cậu mãi mãi cũng không phải đối thủ của tôi!","&nbsp;","Nhìn thấy dáng vẻ đắc ý của Dương Nghị, Trương Húc Đông không nói gì cả, ngồi xuống sô pha, khẽ nhắm mắt, bình tĩnh chờ đợi kết quả.","&nbsp;","Dương Nghị khẽ hừ một tiếng, nói: “Cậu Tần từ bỏ như vậy sao?”","&nbsp;","“Phải đó, hà thủ ô này e rằng sẽ thuộc về anh” Trương Húc Đông tùy ý trả lời.","&nbsp;","“Biết thì tốt.” Dương Nghị hừ lạnh một tiếng, cẩn thận lấy sáu viên bổ nhỏ từ","&nbsp;","Ông lão trung y kia gật đầu, ông ta cầm hà thủ ô nhìn rất lâu, sau đó gật đầu nói: “Ừm, quả thật là hà thủ ô, thời gian khoảng sáu trăm năm.”","&nbsp;","Mọi người nghe vậy, lập tức vui vẻ.","&nbsp;","Người họ Thiệu cau mày nói: “Tôi cần lượng lớn viên bổ nhỏ, ai ra nhiều nhất, hà thủ ô sẽ thuộc về người đó.”","&nbsp;","“Tôi ra hai viên!” Có người hét lớn.","&nbsp;","“Tôi ra ba viên!”","&nbsp;","“Tôi ra ban viên! Còn ai nhiều hơn tôi nữa!”","&nbsp;","Sau khi nghe thấy con số “ban viên”, chân mày mọi người lập tức cau chặt.","&nbsp;","Kiếm Hổ tổng cộng chỉ lấy ra hai viên, năm viên coi như là giá trên trời rồi.","&nbsp;","“Haha, nếu không ai nhiều hơn tôi, hà thủ ô này sẽ thuộc về tôi.” Người doanh nhân giàu có kia đứng lên nói.","&nbsp;","“Chờ đã.” Lúc này, Dương Nghị chậm rãi đứng dậy.","&nbsp;","Anh ta giơ sáu ngón tay ra, nói: “Tôi ra sáu viên.”","&nbsp;","“Sáu viên?!”","&nbsp;","Mọi người không khỏi biến sắc: “Sao trong tay anh lại có nhiều như vậy?”","&nbsp;","“Chuyện này không liên quan gì đến anh.” Dương Nghị cười nói: “Tóm lại, hà thủ ô này tôi phải lấy được.”","&nbsp;","Chính vào lúc này, Trương Húc Đông và Kiếm Hổ đuổi đến hiện trường.","&nbsp;","Sau khi nhìn thấy Kiếm Hổ, mọi người xôn xao đứng dậy chào hỏi: “Anh Kiếm, anh đến rồi.”","&nbsp;","“Trương Húc Đông? Sao cậu lại đến đây?” Dương Nghị híp mắt, không khỏi bật cười.","&nbsp;","“Thế nào, cậu cũng muốn làm vụ này?” Dương Nghị có mấy phần khiêu khích nói.","&nbsp;","Trương Húc Đông gật đầu, ừ một tiếng.","&nbsp;","Dương Nghị cười nói: “Vậy thật đáng tiếc, hà thủ ô này e rằng sẽ là của tôi.”","&nbsp;","Nhìn thấy Trương Húc Đông, trong lòng Dương Nghị tức giận không nói nên lời."]