[" ","Chương 180:","&nbsp;","Trương Húc Đông duỗi tay bảo vệ Lâm Tâm Di và cụ Lâm sau đó nhìn về Phùng Công nói: “Bây giờ tôi cho ông một cơ hội, đưa toàn bộ dược liệu của nhà họ Phùng đến nhà tôi, tôi có thể tha chết cho ông.”","&nbsp;","“Tha chết cho tôi? Ha ha.” Phùng Công giống như vừa nghe được chuyện cười hay nhất trên thế giới, cười ngặt nghẽo. “Mày đúng là vô cùng cuồng vọng. Còn chưa có ai dám nói với Phùng Công tao như thế đâu!”","&nbsp;","Phùng Công nhìn chằm chằm Trương Húc Đông, cả người uy áp nháy mắt nhắm vào Trương Húc Đông mà đi. Trương Húc Đông hoàn toàn không có bất kỳ cảm giác gì, sát ý dào dạt đáp trả.","&nbsp;","“Đại ca, tôi tình nguyện chiến đấu cùng với anh!” Tất Tiêu Dao nhanh chóng đứng dậy, đem trạng thái điều chỉnh đến tốt nhất rồi đứng ở một bên Trương Húc Đông.","&nbsp;","Trương Húc Đông nhìn Tất Tiêu Dao một cái, không khỏi có chút cảm kích. Biết là không thể mà vẫn làm, người tài giỏi như vậy rất đáng để kết giao.","&nbsp;","“Không cần đâu.” Trương Húc Đông vẫy tay nói. “Tôi giết ông ta chỉ như giết gà giết vịt mà thôi.”","&nbsp;","Giết gà giết vịt ư? Mấy chục năm nay còn không có ai dám đánh giá Phùng Công như vậy! Phùng Công tất nhiên là bị những lời này chọc giận, ông ta lạnh lùng nhìn Trương Húc Đông, thấp giọng nói: “Tự đại cuồng vọng. Tốt nhất mày nên có chút thực lực, nếu không tao sẽ khiến cho mày sống không bằng chết!”","&nbsp;","“Cuồng vọng?” Trương Húc Đông bước ra một bước, nháy mắt đã đi tới trước mặt","&nbsp;","Phùng Công. Nếu so cuồng vọng tự đại thì làm gì có ai so được với nhà họ Phùng các người!”","&nbsp;","Sắc mặt Trương Húc Đông âm trầm, sát khí tràn ra. Trương Húc Đông đã cực kỳ chán ghét cách hành xử của nhà họ Phùng từ lâu rồi.","&nbsp;","Phùng Công chắp tay sau lưng, thấp giọng nói. “Nếu đã như thế thì không cần nhiều lời nữa, Hôm nay tao sẽ dùng máu tươi của mày để huyết tế linh hồn con trai tao!”","&nbsp;","“Ba, ba, đánh nát đầu của gã ta ra!” Phùng Tuấn Khải đứng một bên ác độc hô lớn.","&nbsp;","Trong khi nói chuyện Phùng Công đã nắm tay lại. Nội kình cuồn cuộn như biển tập trung tới một nắm đấm này của ông ta khiến cho nó có uy năng hủy thiên diệt địa. Dưới quyền phong cường đại, trời đất xoay vần, phong vân biến sắc, ngay cả lôi đài cũng sụp đổ trong nháy mắt","&nbsp;","“Đây chính là bản lĩnh của nội kình tông sư đỉnh phong!” Mọi người không khỏi hô lên. Thực lực khủng bố làm cho người khác run sợ trong lòng.","&nbsp;","Trương Húc Đông chậm rãi giơ một bàn tay lên, dùng ba phần lực nhẹ nhàng đón lấy. Uỳnh một tiếng, vô số bụi đất lập tức bay lên. Ánh mắt mọi người đều chăm chú nhìn vào hiện trường, sợ sẽ bỏ lỡ một màn xuất sắc này.","&nbsp;","Sau khi bụi mù lắng xuống, chỉ thấy Trương Húc Đông phải liên tiếp lùi lại ba bước mà Phùng Công vẫn đứng yên tại chỗ, một centimet cũng chưa động.","&nbsp;","“Quả nhiên thực lực của Phùng Công vẫn lớn hơn Trương Húc Đông.”","&nbsp;","“Câu này có vô nghĩa quá không? Nếu có thể đỡ được một quyền của Phùng Công thì cũng đủ để ra ngoài rêu rao rồi.”","&nbsp;","Lâm Tâm Di đứng ở một bên vô cùng lo lắng. Trương Húc Đông đã từng giao đấu với rất nhiều người nhưng đây lại là lần đầu tiên anh rơi vào thế hạ phong.","&nbsp;","“Không ổn rồi!” Hồ tông chủ thấp giọng nói.","&nbsp;","“Còn phải nhờ Hồ tông chủ ra tay giúp đỡ.” Lâm Tâm Di sốt ruột nói.","&nbsp;","Hồ tông chủ xua tay nói: “Bình tĩnh đã, đừng vội, tạm thời cứ xem sao đã.”","&nbsp;","Mà ở trên lôi đài, Phùng Công bộ dạng giống như thần tiên, từ trên cao mà nhìn xuống Trương Húc Đông.","&nbsp;","“Có thể đỡ được một chiêu của tao, không tệ.” Phùng Công vô cùng kiêu ngạo nói. “Mày cũng có đủ thực lực để làm đối thủ của tao!”","&nbsp;","Trương Húc Đông cười lạnh nói: “Nếu ông chỉ có một chút bản lĩnh này thì hay là ông quỳ xuống xin lỗi tôi đi, tôi có thể tha mạng cho ông?”","&nbsp;","Phùng Công ngửa đầu cười lớn nói. “Vịt chết đến cổ rồi mỏ vẫn còn cứng miệng! Tên oắt con, mày quá cuồng vọng rồi.”","&nbsp;","Nói xong ông ta vung tay lên, nội kình trong cơ thể cũng sôi trào lên. Sau đó bàn tay của ông ta ngưng tụ một đám khí kình. Đám khí kình này trông giống những hạt mưa, theo cái phất tay của Phòng Công mà bay về phía Trương Húc Đông. Mỗi một hạt khí kình có lực đạo không kém gì một viên đạn.","&nbsp;","“Nội kình khổng lồ như vậy thực sự khiến tôi cảm thấy xấu hổ!” Lư tông sư không khỏi há to miệng nói.","&nbsp;","Mà Trương Húc Đông ở trên đài thì sắc mặt vẫn bình thản, anh vung tay lên, những hạt mưa khí kình đó đột nhiên toàn bộ chuyển hướng quay lại chỗ Phùng Công. “Trả lại ông!” Trương Húc Đông lạnh lùng nói."]