[" ","Chương 136:","&nbsp;","Lâm Tâm Di gật nhẹ đầu, sau đó quay người nói với Trương Húc Đông: “Đợi em một lát, em đi chút rồi quay lại ngay.”","&nbsp;","“Được.” Trương Húc Đông đáp ứng nói.","&nbsp;","Sau khi Lâm Tâm Di rời đi, Trương Húc Đông ngồi một mình cũng cảm thấy có chút buồn chán. Nhàm chán tới cực điểm, anh đành liếc mắt đánh giá những người ở trong đại sảnh. Trong này tuy không nói có nhiều cao thủ nhưng cũng không tệ lắm. Ví dụ như những người có chiến lực tương đương với tên mặt thẹo kia cũng có tới mười người, thậm chí còn có cao thủ nội kình. Xem ra, những kẻ ở giới thượng lưu này cũng đã bắt đầu chú ý hơn tới sự an toàn của bản thân rồi, mà lượng tài nguyên tiếp cận được cũng nhiều hơn trước.","&nbsp;","“Này!” Lúc này, Phương Hiểu Điệp ngồi phía bên kia bàn đột nhiên đạp chân của Trương Húc Đông.","&nbsp;","Trương Húc Đông nhíu mày nói: “Có chuyện gì vậy?”","&nbsp;","Phương Hiểu Điệp một tiếng, nói: “Tôi nghe nói anh đã từng kết hôn, đúng không?”","&nbsp;","Trương Húc Đông kinh ngạc hỏi: “Sao cô biết?”","&nbsp;","“Hứ. Một chút chuyện này của anh, tôi vừa tra thì lập tức biết rõ rồi.” Phương Hiểu Điệp ngạo mạn nói. “Anh có biết chị Di có địa vị như thế nào không? Chị ấy là người ở Thủ Đô, cái đồ Secondhand như anh tại sao dám mơ tưởng sánh đôi cùng với chị Di vậy?”","&nbsp;","Trương Húc Đông nhìn Phương Hiểu Điệp, sau đó đánh giá một lúc lâu, nhàn nhạt nói: “Vậy có liên quan gì tới cô không?”","&nbsp;","Phương Hiểu Điệp đập bàn, tức giận nói: “Đương nhiên là có liên quan! Chị Di là nữ thần trong lòng tôi, tôi không cho phép anh vấy bẩn chị ấy!”","&nbsp;","Trương Húc Đông thả lỏng tay, cô nhóc Phương Hiểu Điệp này rõ ràng là đã bị người nhà chiều hư, không thể nói lý lẽ tới cùng, vậy nên Trương Húc Đông quyết định không thèm để ý tới cô nhóc nữa.","&nbsp;","Phương Hiểu Điệp thấy Trương Húc Đông không nói gì thì mất kiên nhẫn nói: “Thôi, bỏ đi, tôi thấy chị Di cũng vừa mắt anh, thế thì tôi miễn cưỡng đồng ý để hai người ở bên nhau.”","&nbsp;","Trương Húc Đông dở khóc dở cười: “Cô, miễn cưỡng đồng ý?”","&nbsp;","Phương Hiểu Điệp nhếch miệng cười gian: “Nhưng tôi có điều kiện, anh phải giết chết vợ cũ của mình!”","&nbsp;","Trương Húc Đông cười nói: “Mới tí tuổi đầu sao mở miệng ra đã là đánh đánh giết giết rồi?”","&nbsp;","Phương Hiểu Điệp tức giận nói: “Anh đừng nghĩ tôi đang đùa giỡn, tôi nói rất nghiêm túc đấy. Anh mà không giết ả, điều đó chứng minh chuyện anh vẫn còn tình cảm với ả. Nếu đã thế thì cửa hôn sự này tôi nhất quyết không đồng ý.”","&nbsp;","“Thôi thôi, được rồi, cô nhóc đi qua một bên tự chơi đùa đi.” Trương Húc Đông phẩy tay nói.","&nbsp;","“Anh cho rằng tôi đang giỡn đúng không? Được, vậy anh không đi, tôi đi!” Phương Hiểu Điệp chỉ thẳng vào mũi Trương Húc Đông nói.","&nbsp;","Nghe Phương Hiểu Điệp nói vậy, Trương Húc Đông cho rằng cô tuổi còn nhỏ, nói chuyện không nể nang, cũng không để trong lòng.","&nbsp;","Rất nhanh, Lâm Tâm Di đã trở lại, Phương Hiểu Điệp vốn còn bày ra vẻ mặt hung thần ác sát, sau khi nhìn thấy Lâm Tâm Di đã lập tức biến thành một con mèo nhu thuận, ngoan ngoãn như một cục bông gòn. Trong lòng Trương Húc Đông không khỏi cảm thán, khả năng thay đổi sắc mặt của phụ nữ thật là không phân biệt tuổi tác, con mẹ nó, đây cứ phải gọi là thiên phú ấy!","&nbsp;","Phương Hiểu Điệp nhìn đồng hồ điện thoại nói: “Chị Di, em phải đi tìm ba đã, lát nữa bữa tiệc kết thúc chúng ta lại nói chuyện nha.”","&nbsp;","“Ừ, em mau đi đi.” Lâm Tâm Di cười nói.","&nbsp;","Nhìn Phương Hiểu Điệp đi xa, Trương Húc Đông không nhịn được nói: “Cô bạn nhỏ này của em đúng là rất thú vị đấy.”","&nbsp;","Lâm Tâm Di liếc mắt nhìn Trương Húc Đông, nói: “Anh đừng nhìn con bé còn nhỏ tuổi mà lơ là. Bề ngoài con bé đáng yêu, nhưng trong lòng thì rất nhiều mưu ma chước quỷ, là một tiểu ma đầu có tiếng, bạn bè cùng lứa với con bé còn đặt cho nó một cái biệt danh nghe rất kêu là hỗn thế tiểu ma nữ kìa.”","&nbsp;","“Hoá ra em cũng biết hả?” Trương Húc Đông cười khổ nói.","&nbsp;","Lâm Tâm Di nhíu mày: “Có phải con bé nói gì với anh rồi không?”","&nbsp;","Trương Húc Đông vừa muốn trả lời thì phía xa đã có một loạt âm thanh vang lên, đưa mắt nhìn thì thấy một người đàn ông trung niên đang bước tới. Người này thân hình thẳng tắp như cây trúc, gương mặt chữ điền không giận mà uy, dù trên mặt tươi cười nhưng vẫn khiến cho người ta có cảm giác không dám nhìn thẳng.","&nbsp;","“Đây là Phương Kính Diệu ư?” Trương Húc Đông vừa đánh giá người đàn ông trung niên này, vừa hỏi.","&nbsp;","Sự xuất hiện của Phương Kính Diệu khiến cho toàn thể mọi người trong đại sảnh lập tức trở nên xôn xao, nhiệt tình. Rất nhiều người đều ào ào đi tới chào hỏi ông ta."]