[" ","Chương 134:","&nbsp;","Ý của Trương Húc Đông là muốn đợi thực lực tiến thêm một bước mới dùng linh hỏa để luyện chế đan dược, như thế mới có thể phát huy đầy đủ tác dụng của gốc linh chi ngàn năm này được.","&nbsp;","Nhưng bây giờ, Trương Húc Đông đã không đợi được lâu như vậy, anh phải dùng thời gian ngắn nhất đến để tăng thực lực của mình.","&nbsp;","Dưới ánh trăng, Trương Húc Đông dùng phương pháp nguyên thủy vụng về để luyện chế một viên đan dược.","&nbsp;","Ròng rã một đêm, một viên Tu Linh đan mới thành hình.","&nbsp;","Vào lúc thành hình, mùi thuốc gần như tràn ngập toàn bộ núi Long Hải, thậm chí dâng lên một lớp sương mù thật mỏng.","&nbsp;","Trương Húc Đông duỗi tay ra, nắm viên Tu Linh đan ở trong tay.","&nbsp;","“Nuốt viên Tu Linh đan này vào, có lẽ mình có thể đột phá đến kỳ Luyện Khí chín tầng.” Tân Trụ thầm nghĩ ở trong lòng.","&nbsp;","Nhưng lúc này sắc trời đã sáng, Trương Húc Đông đành phải tạm thời cất viên đan dược kia đi.","&nbsp;","Vì Lâm Tâm Di đã làm xong bữa sáng, Trương Húc Đông liền ngồi ở trên ghế sa lon xem TV.","&nbsp;","Chốc lát sau, mặt thẹo tỉnh ngủ đi ra.","&nbsp;","“Chuẩn bị một chút, qua mấy ngày nữa đi Gia Thành.” Trương Húc Đông uống một hớp nước nói.","&nbsp;","Mặt thẹo liền vội vàng gật đầu nói:","&nbsp;","“Vâng.”","&nbsp;","Ngay vào lúc này, ngoài cửa bỗng nhiên truyền đến tiếng đập cửa.","&nbsp;","Ngẩng đầu nhìn lên, chỉ thấy hai người đàn ông mặc đồ đen, dáng người cứng đờ đứng ở cửa.","&nbsp;","“Xin hỏi là cậu Tần sao?” Hai người kia mở miệng hỏi.","&nbsp;","Trương Húc Đông có mấy phần cảnh giác mà hỏi: “Hai người là ai?”","&nbsp;","Hai người nói ra: “Chúng tôi là người của trường quan Phương – Phương Kính Diệu cục an toàn trên tỉnh, đêm nay ông ấy mở tiệc, mời anh và cô Lâm đến dự tiệc.”","&nbsp;","“Cục an toàn?” Trương Húc Đông lập tức nhíu mày lại, “Tìm tôi có chuyện gì?”","&nbsp;","“Cái này thì chúng tôi không rõ ràng, chúng tôi chỉ phụ trách truyền lời.” Hai người khom người nói, lấy ra hai tấm thiệp mời đưa cho Trương Húc Đông, sau đó quay đầu rời đi.","&nbsp;","Trương Húc Đông trở về phòng đưa thiệp mời đưa cho Lâm Tâm Di, nói: “Phương Kính Diệu mời chúng ta đi tham gia buổi tiệc gì đó, em biết ông ta không?”","&nbsp;","Lâm Tâm Di kinh ngạc nói: “Biết chứ, trước kia Phương Chính Diệu là học sinh của ông em, hình như bây giờ làm ở cục an toàn trên tỉnh, sao ông ta lại tới đây?”","&nbsp;","“Học sinh của cụ Tô?” Trương Húc Đông cũng nhẹ nhàng thở ra, xem ra, ít nhất đối phương không có ác ý gì.","&nbsp;","Đêm đến, Trương Húc Đông thay một bộ quần áo, cùng Lâm Tâm Di tới tham gia bữa tiệc này.","&nbsp;","Điều khiến Trương Húc Đông giật mình là, người đến tham gia bữa tiệc này, không chỉ là người của Đạm Thành, còn có rất nhiều nhân vật lớn ở trên tỉnh đến.","&nbsp;","“Người tên Phương Kính Diệu này sống ở tỉnh cũng rất được, cũng có vài phần địa vị, danh tiếng cũng lớn.” Lâm Tâm Di kéo tay Trương Húc Đông, nhẹ nhàng giải thích.","&nbsp;","Trương Húc Đông gật đầu đáp: “Ừ, dù sao cũng là người của ban an ninh.”","&nbsp;","Nhưng lần này ông ta mời mình tới đây không biết là vì chuyện gì.","&nbsp;","Sau khi bước vào đại sảnh, Trương Húc Đông cũng nhìn thấy rất nhiều gương mặt xa lạ. Người bản địa ở Đạm Thành cũng không nhiều, ngoại trừ những người ở trong thành phố ra thì cũng hiếm khi gặp được người khác.","&nbsp;","“Cô Tô.” Lâm Tâm Di là viên ngọc quý trong tay ông cụ Lâm nên dù đi tới trong tỉnh thì cô cũng cực kỳ nổi bật, đương nhiên cũng có nhiều người nhận ra cô, đi tới chào hỏi.","&nbsp;","Lâm Tâm Di cũng lễ phép, cười đoan trang chào hỏi lại từng người một.","&nbsp;","“Cô Tô!” Tới lượt một cậu thiếu niên tầm mười tám mười chín tuổi tiến tới chào Lâm Tâm Di."]