[" ","Chương 90:","&nbsp;","Vừa dứt lời, cơ thể Trương Húc Đông chớp mắt biến mất, gần như trong nháy mắt đã đến trước mặt hai người phụ nữ kia.","&nbsp;","Hai người này còn chưa kịp phản ứng, nắm đấm của Trương Húc Đông đã nện vào bụng họ.","&nbsp;","“Bốp bốp” hai tiếng, hai người phụ nữ trẻ tuổi lập tức cảm thấy vùng bụng truyền đến cảm giác đau nhức, sau đó cổ họng tanh ngọt, phun ra ngụm máu tươi.","&nbsp;","“Anh…anh lại dám đánh vỡ đan điền của chúng tôi…” Hai người phụ nữ xinh đẹp trừng lớn mắt, trong ánh mắt tràn ngập phẫn hận.","&nbsp;","Trương Húc Đông phủi tay, nói: “Công bằng rồi, các người có thể đi.”","&nbsp;","Từ sau khi bước vào luyện khí tầng bảy, tâm cảnh của Trương Húc Đông càng trở nên lạnh nhạt.","&nbsp;","Trước đây ngay cả con gà cũng không dám giết, bây giờ thì không chút do dự phế đi tu vi cả đời của người khác.","&nbsp;","Sự thay đổi này, chuyển biến trong vô hình, ngay cả bản thân Trương Húc Đông cũng không ý thức được.","&nbsp;","“Hay, hay lắm!” Vốn tưởng Vương Húc sẽ tức giận, không ngờ anh ta lại vỗ tay khen hay.","&nbsp;","Ông lão bên cạnh anh ta cũng liên tục gật đầu: “Xem ra mắt tôi nhìn nhầm rồi, người anh em này quả thật là nhân tài hiếm có! Tôi thu lại lời nói vừa rồi, cậu có tư cách gia nhập Thập Long Môn của chúng tôi!”","&nbsp;","Vương Húc cười nói: “Trương Húc Đông, bắt đầu từ hôm nay, cậu chính là một thành viên của Thập Long Môn chúng tôi, cây nhân sâm này, coi như quà gặp mặt.”","&nbsp;","Trương Húc Đông nhìn nhân sâm trong tay anh ta, sau đó hừ lạnh nói: “Từ khi nào tôi đồng ý gia nhập cái gì Thập Long Môn kia vậy?”","&nbsp;","Biểu cảm trên gương mặt Vương Húc lập tức cứng ngắc, anh ta cau mày, dường như có chút không dám tin.","&nbsp;","“Cậu Tần, Thập Long Môn ở nước ngoài…” Kiếm Hổ muốn giải thích, lại bị Trương Húc Đông phất tay ngắt lời.","&nbsp;","Anh trả nhân sâm lại, nói: “Tôi không có hứng thú với Thập Long Môn các người, nhân sâm này trả cho các người.”","&nbsp;","Biểu cảm Vương Húc dần dần lạnh lẽo, anh ta thấp giọng nói: “Nhiều năm nay, cậu là người đầu tiên dám từ chối Thập Long Môn chúng tôi.”","&nbsp;","“Ö, vậy sao? Tôi không hề cảm thấy vinh hạnh.” Trương Húc Đông híp mắt nói.","&nbsp;","Vương Húc gật đầu, anh ta ma sát chuỗi vòng trong tay mình, nói đầy thâm ý: “Nếu cậu gia nhập chúng tôi, hai người này phế rồi thì thôi, nhưng nếu cậu từ chối… sẽ lớn chuyện đấy.”","&nbsp;","“Anh đang uy hiếp tôi?” Trương Húc Đông híp mắt: “Con người tôi rất ghét bị uy hiếp.” dường như không muốn làm lớn chuyện ở đây, bèn vứt lại một câu, quay đầu rời khỏi.","&nbsp;","“Cậu Tần, tôi…tôi cũng không ngờ sự việc sẽ trở nên như vậy, tôi xin thề trước đó tôi không hề biết thân phận của họ…” Sau khi họ đi, Kiếm Hổ vội vàng giải thích.","&nbsp;","Trương Húc Đông phất tay: “Chuyện này không liên quan đến anh, cho dù không có anh, họ cũng sẽ tìm cách khác liên lạc với tôi.”","&nbsp;","Chỉ là Trương Húc Đông có chút khó hiểu, danh tiếng của mình cũng không lớn lắm, sao lại kinh động đến tổ chức nước ngoài? Lẽ nào có người âm thầm gây ra sóng gió?","&nbsp;","“Nói rõ cho tôi biết về Thập Long Môn này đi.” Trương Húc Đông ngồi xuống.","&nbsp;","Trong một chiếc xe màu đen ngoài cửa.","&nbsp;","Vương Húc và ông lão ăn mặc gọn gàng vẻ mặt đầy âm trầm ngồi với nhau.","&nbsp;","Ông lão mặc đồ võ cách đó không xa khẽ cau mày, ông ta cảm nhận rõ ràng sát khí tỏa ra từ trên người Trương Húc Đông.","&nbsp;","Người trẻ tuổi này, vậy mà lại muốn giữ họ ở đây?","&nbsp;","“Người trẻ tuổi, con đường sau này rất dài, chúng ta sẽ còn gặp lại.” Vương Húc","&nbsp;","“Anh Vương, vừa rồi tại sao không để tôi ra tay?” Ông lão mặc đồ võ có chút tức giận nói.","&nbsp;","Vương Húc nhìn ông ta, nói: “Ra tay ở đây, không muốn sống nữa sao? Nếu kinh động phía chính phủ, ai cũng không thoát ra được!”","&nbsp;","Ông lão mặc đồ võ khẽ hé miệng, nhưng không nói thêm gì","&nbsp;","Thập Long Môn thành lập trong thời kỳ dân quốc, lúc đó cũng từng vinh quang một thời.","&nbsp;","Nhưng vì sau này tội ác đa đoan, suýt bị tróc nã tiêu diệt, cao thủ còn sót lại, toàn bộ đều rút ra nước ngoài."]