["<br>Nhìn Trương Húc Đông nhảy tới nhảy lui, đây là sự sỉ nhục dành cho Thương vương như anh ta.<br><br>Làm gì có ai có thể tránh nhiều phát súng của anh ta đến vậy? Thế cái danh Thương vương của anh ta có thể ném vào thùng rác được rồi, anh ta quyết định đi ra khỏi chỗ ẩn nấp.<br><br>Dù sao thì Tưởng Khả Hân không phải mục tiêu của anh ta, chẳng qua đấy chỉ là cái cớ mà thôi, mục tiêu chân chính là Trương Húc Đông, giết Tưởng Khả Hân hay không không quan trọng với anh ta, hơn nữa theo như Trương Húc Đông nói, việc này chỉ làm hỏng danh dự của lính đánh thuê vùng châu thổ.<br>Khi James nhảy ra từ phía sau, Trương Húc Đông giơ súng lên.<br><br>Anh biết đây là cơ hội tốt, hơn nữa cơ hội này chỉ có một lần, nếu đối phương biết rõ mục đích chân chính của anh, vậy thì anh có muốn tìm cơ hội cũng khó.<br>Giơ súng, không ngắm, bóp cò, được gọi là “bắn mà không cần ngắm”.<br><br>Dưới tình huống không có bất cứ mục tiêu nào, viên đạn bay ra khỏi nòng súng, một tia sáng nóng cháy trực tiếp đánh vào giữa chân mày của Thương vương, nhưng mà anh cũng không dừng tay.<br><br>Sau khi bóp cò cho đến khi hết đạn, anh mới nhanh chóng tìm vật che chắn, phòng ngừa có người nào đó đánh lén.<br>Tránh ở góc chết, Trương Húc Đông thở phì phò.<br><br>Hổ khẩu của anh đã tê rần, đôi tay không ngừng run rẩy, anh cúi đầu nhìn lại thì thấy hổ khẩu đã bị rách và đang chảy máu.<br><br>Lực giật lùi của súng bắn tỉa rất lớn, người bình thường thì khó mà cầm được, kể cả mấy tay súng bắn tỉa trong quân đội cũng không ai cầm súng ngắm như súng lục.<br><br>Như vậy, tay súng bắn tỉa tốt nhất trên thế giới cũng chỉ có thể bắn bảy viện đạn.<br><br>Mà vì để phòng ngừa, Trương Húc Đông đã bắn tám viên ra.<br>Trương Húc Đông thầm cười khổ.<br><br>Nếu như vẫn còn là lính đánh thuê, thì cùng lắm là chỗ đó chỉ hơi tê thôi, cũng không đến mức bị rách.<br><br>Hiển nhiên đã hơn một năm không hoạt động, vết chai trên hổ khẩu cũng đã mất đi rồi.<br>Nếu hỏi Trương Húc Thần quen biết tay súng bắn tỉa nào tốt nhất, thì đó là Hỏa Thần Nam Cung Diệp.<br> <br><br>Lúc ấy nếu không phải anh ta cứu Ác Quỷ, thì thằng nhóc kia đã chết từ lâu rồi.<br><br>Trương Húc Đông biết nếu anh muốn đánh bại cao thủ như Thương vương James, thì chỉ có thể dùng cách trước mắt, trong trường hợp bị hạn chế thời gian, trả giá bằng chút vết thương này cũng rất đáng.<br>Năm giây sau, Trương Húc Đông ló đầu ra thì thấy James đã ngã xuống mặt đất, anh thở phào nhẹ nhõm.<br><br>Đối với Thương vương James, Trương Húc Đông cũng không căm thù anh ta nhiều lắm, ngược lại còn hơi kính nể.<br><br>Từ khi James đến Trung Quốc, anh ta chưa bao giờ dùng thủ đoạn hèn hạ, tuy anh ta lấy Tưởng Khả Hân để đe dọa Trương Húc Đông nhưng cũng chỉ vì không thừa nhận bản thân là kẻ yếu.<br><br>Cho Trương Húc Đông khẩu súng cùng loại là vì để tranh cao thấp.<br>Nếu không, lấy danh nghĩa của Thương vương James nổ súng bắn chết Tưởng Khả Hân, Trương Húc Đông cũng sẽ liều mạng với anh ta.<br><br>Nhưng mà anh ta không làm vậy, mục đích của anh ta là chứng minh bản thân.<br><br>Tuy Trương Húc Đông nổ súng xử lý anh ta, nhưng đối thủ như vậy rất đáng để kính trong.<br><br>Nhưng đáng kính trọng không có nghĩa là hai người cùng chiên tuyến, trước sau gì bọn họ cũng có ngày hôm nay.<br>Mối hận duy nhất trong lòng Trương Húc Đông là kẻ thần bí chặt đứt cánh tay của Đường Phi, đây là điều không thể tha thứ.<br><br>Nếu anh đoán không sai, có lẽ người kia ở xung quanh Tưởng Khả Hân, vì thế mà Thương vương James còn sẽ chắc chắn rằng Trương Húc Đông đến nơi hẹn.<br>Dùng quần áo lau súng ngắm trong tay, Trương Húc Đông không muốn để lại dấu vân tay của mình, rước lấy phiền phức không cần thiết.<br><br>Lau xong, anh ném súng về phía mái nhà, phủi bụi trên người, cuối cùng kiểm tra xem bản thân có để lại manh mối gì trên mặt đấu hay không.<br><br>Sau khi xác nhận không có, anh lập tức bước đi nghênh ngang.<br>Đi xuống lầu, anh đến cạnh xe của mình.<br><br>Trương Húc Đông hiểu rõ cách làm của cường giả, nếu người kia có thể đánh bại Đường Phi, còn dùng đao thì chắc chắn kỹ thuật dùng đao của anh ta rất tốt, thậm chí có thể nói là quá tốt, người như vậy thì sẽ khinh thường việc dùng súng.<br><br><br>Anh lên xe gọi điện thoại cho Tưởng Khả Hân, sau khi biết cô ta đang ở đâu thì lập tức lái xe chạy đến.<br>Nhận được cuộc gọi khó hiểu từ Trương Húc Đông, Tưởng Khả Hân cảm thấy giọng điệu của anh có gì đó sai sai.<br><br>‘Sao tự dưng lại giận? Chẳng lẽ là bởi vì mình trốn học đi dạo phố? Thế thì anh trai này quá tận tâm rồi!’<br>“Khả Hân, ai vậy? Không phải là Trương Húc Đông đấy chứ?” Trình Mộng Dao, người đi dạo phố ở bên cạnh và cũng là giáo viên.<br><br>Nhưng cô không trốn dạy, chỉ là giờ này là giờ giải lao của cô, Tưởng Khả Hân lại một hai phải kéo cô ra đi dạo.<br><br>Phụ nữ mà, ai không thích dạo phố cơ chứ?<br>Tưởng Khả Hân gật đầu, nói: “Hình như là anh ấy trách em không đi học, giọng điệu lạ lắm.<br><br>Mà sao anh ấy biết em trốn học nhỉ?”<br>“Em đấy, cô nên nói cái gì với em mới được đây? Vừa rồi còn bảo là sáng nay không có tiết học, nếu biết vậy thì cô đã không đi ra với em.<br><br>Lỡ như anh trai em nhìn thấy, thì sẽ nghĩ giáo viên như cô không hết mình mất.” Trình Mộng Dao ấn vào đầu của Tưởng Khả Hân, tức giận nói.<br>“Xùy, anh ấy là anh trai chứ đâu phải cha em.<br><br>Em muốn làm gì thì làm, đâu cần anh ấy bận tâm.<br><br>Không có gì đâu, đừng sợ anh ấy.” Tưởng Khả Hân bĩu môi không đồng ý, mấy ngày nay cô ta nghẹn lắm rồi.<br>Nhưng Trình Mộng Dao lại cảm thấy lo lắng.<br><br>Tuy cô thấy Trương Húc Đông bình thường thì cà lờ phất phơ, nhưng lần nào cô cũng thấy người đàn ông này đnag trưởng thành, hiện tại đã trở thành người đàn ông chín chắn chững chạc.<br><br>Chắc chắn anh sẽ không tức giận vì chuyện cỏn con như vậy, cô cảm thấy chuyện này không đơn giản như thế.<br>Mười phút sau, Trương Húc Đông xuất hiện ở trước mặt hai người, hai người phụ nữ vô cùng ngạc nhiên, không lẽ Trương Húc Đông bay tới? Hay anh là kẻ thích bám đuôi? Nhưng mà suy nghĩ một chút thì rõ, Tưởng Khả Hân hỏi: “Anh Đông, anh cũng đến dạo phố sao?”<br>Trương Húc Đông không nói gì, anh quan sát xung quanh một chút rồi kéo hai người đến nơi kín đáo, dùng vẻ mặt nhăn nhó nói: “Không đi học còn chạy ra dạo phố, em không biết bản thân đang gặp nguy hiểm sao? Ngay cả khi em không sợ chết thì cũng phải nghĩ cho anh một chút, chẳng lẽ mấy cô không biết bây giờ loạn lắm hay sao?” Dừng một chút, anh nhìn chằm chằm Trình Mộng Dao rồi nói: “Còn cô nữa, làm giáo viên mà không ở trong trường dạy học, còn dẫn học sinh ra dạo phố.<br><br><br>Mấy người suýt chút nữa thì chết rồi!”<br>Hai người phụ nữ nhìn nhau, hai người chưa từng nhìn thấy Trương Húc Đông tức giận như vậy cho nên cũng không dám oán hận nửa lời.<br><br>Tạm thời hai người cũng không biết giải thích ra làm sao, đặc biệt là Trình Mộng Dao, cô không thể ngờ Trương Húc Đông lại nói với giọng điệu quan tâm như vậy, cảm giác này rất kỳ diệu, tê tê, ngứa ngứa, giống như đã từng xảy ra…<br>“Có phải là đã xảy ra chuyện gì hay không?” Trình Mộng Dao cười khổ hỏi.<br>Trương Húc Đông hừ lạnh một tiếng: “Bây giờ còn chưa thích hợp để nói chuyện này.<br><br>Hai người lên xe với tôi, nơi này không còn an toàn nữa, nhanh lên!” Nói xong, anh không đợi hai người kịp phản ứng mà kéo hai người chạy đến xe của mình.<br><br>Hai người phụ nữ chỉ có thể để mặc cho anh lôi kéo, dáng vẻ mơ mơ màng màng.<br><br>Đợi đến khi lên xe, Trương Húc Đông lập tức khởi động xe, sau đó nói tình cảnh của hai người một lần rồi quay đầu đi, không hề để ý đến hai người.<br>Nghe rõ là chuyện như thế nào, Tưởng Khả Hân duỗi đầu lưỡi, ngồi ở ghế phụ lắc cánh tay của Trương Húc Đông: “Anh Đông, đừng giận nữa, em không ngờ đến Trung Quốc rồi mà vẫn còn có người gây rắc rối cho em, chắc chắn sau này em sẽ ngoan ngoãn ở trong trường học, không bao giờ đi ra nữa.”<br>“Còn có lần sau?” Trương Húc Đông trừng mắt nhìn cô ta một cái.<br><br>Tất nhiên là Trương Húc Đông nói không đúng sự thật.<br><br>Anh nói có sát thủ đến Trung Quốc muốn bắt cóc Trương Khả Hân, mục đích là cướp tiền của cô ta, sau đó thì anh biết tin nên đã ra tay giúp đỡ…<br>Xe chạy trên đường, vừa đi chưa được mười phút, ở một khúc cua, Trương Húc Đông lập tức ngẩn người, bởi vì anh nhìn thấy một người ăn mặc kì quái.<br><br>Thời buổi này kiểu ăn mặc nào cũng có, người nọ khoác áo choàng giữa ban ngày ban mặt, nói không chừng người ta đang chơi hóa trang, nhưng gương mặt quen thuộc kia làm Trương Húc Đông phải dừng xe.<br>“Sao lại không đi nữa?” Trình Mộng Dao hỏi.<br>“Có chuyện riêng cần tôi phải xử lý.” Trương Húc Đông nói thẳng: “Hai người lái xe đến trường học đi, đừng dừng xe giữa đường đấy!”<br>Nói rồi, Trương Húc Đông xuống xe.<br><br>Gương mặt quen thuộc kia nhìn thấy Trương Húc Đông xuất hiện thì thầm nhếch miệng, sau đó thờ ơ đi về một hướng.<br><br>Trương Húc Đông vội đuổi theo, người nọ đột nhiên chạy nhanh, mà Trương Húc Đông cũng tăng tốc, hai người lập tức biến mất.<br>“Anh Đông đang đuổi theo người kia sao?” Tưởng Khả Hân chỉ vào bên kia.<br>Trình Mộng Dao gật đầu, nói: “Chúng ta vẫn nên đến học viện thôi.”<br>“Không được, em muốn đi theo nhìn xem.” Tưởng Khả Hân ngồi ở ghế lái.<br><br> <br>Trình Mộng Dao khuyên vài câu nhưng cô ta không nghe, nói: “Cô Trình, nếu cô không đi thì cứ về trước, em lo lắng cho anh Đông.”<br>“Thôi được rồi, cô cũng đi.” Trình Mộng Dao lo lắng Tưởng Khả Hân lái xe một mình, dù sao thì cô cũng không biết sẽ còn có chuyện nguy hiểm nào xảy ra.<br>Trương Húc Đông đuổi theo người kia.<br><br>Khi chạy đến một con hẻm nhỏ, xung quanh không có bất cứ ai, người nọ mới dừng lại.<br><br>Anh ta quay đầu nhìn Trương Húc Đông, một gương mặt quen thuộc lẫn xa lạ cười tươi: “Anh Đông.”<br>“Đường Phi?” Trương Húc Đông lập tức lắc đầu.<br><br>Đường Phi thật sự đang năm trong biệt thự của anh, còn người này, tuy có gương mặt giống Đường Phi nhưng lại không phải khuôn mặt của cậu ta, cái này là về nội tại cùng một số chi tiết, nếu người ở chung không lâu thì không phát hiện được.<br>Người này thiếu khí chất kiêu ngạo cùng điên cuồng, lại dư một chút âm mưu cùng lạnh lùng, nhưng vẻ ngoài cùng dáng người đều giống Đường Phi.<br><br>Dường như Trương Húc Đông biết chuyện gì xảy ra, anh hỏi: “Tôi biết anh không phải Đường Phi, rốt cuộc anh là ai?”<br>“Ha hả, tao cũng không định giấu mày.<br><br>Satan, thật ra chúng ta đã quen biết từ trước, tao là Hắc Ám.” Đối phương tự xưng Hắc Ám, cười lạnh nói: “Mấy năm không gặp, không ngờ mày tiến bộ nhanh đến vậy!”<br>‘Hắc Ám? Sứ giả Hắc Ám!’ Trương Húc Đông lập tức nhớ đến nhân vật này, nhưng anh ta không phải là lính đánh thuê, mà là sát thủ vô cùng mạnh với tiếng tăm vô cùng xấu.<br><br>Bốn năm trước, lính đánh thuê ZO nhận được lời kêu gọi của liên minh lính đánh thuê, gọi tất cả lính đánh thuê giết một sát thủ gọi là sứ giả Hắc Ám.<br><br>Lúc ấy chuyện này làm náo động toàn bộ lính đánh thuê, bởi vì tiền thưởng quá cao, hơn nữa điều đó tượng trưng cho vinh dự của một đoàn lính đánh thuê.<br>Các đoàn lính đánh thuê lớn cùng nhau tụ tập ở Úc, bởi vì đó là hang ổ của Hắc Ám.<br><br>Hắc Ám là sát thủ đơn độc, không thuộc bất cứ thế lực nào, nhưng quê của hắn ở Úc.<br><br>Thật ra gốc của anh ta là Trung Quốc, nhưng ông của ông ta di dân đến Úc, có thể nói anh ta ít có lên hệ gì với Trung Quốc, chỉ là da vàng mắt đen mà thôi.<br>Đối mặt với sự bao vây và đàn áp của hơn mười đoàn lính đánh thuê, đám người Trương Húc Đông chạm phải anh ta, khi vài thành viên của đoàn lính đánh thuê ZO hy sinh thì Hắc Ám chỉ mới bị thương.<br><br>Cuối cùng Hắc Ám chạy trốn đến bên sườn đồi, phía dưới là biển rộng mênh mông, anh ta chọn rơi xuống biển, mà cánh tay phải của anh ta là bị chặt đứt vào lúc đó.<br>“Không ngờ mày còn sống.” Trương Húc Đông nhìn chằm chằm vào anh ta, mặc dù đối phương chỉ còn có một cánh tay nhưng anh vẫn không dám khinh địch.<br><br>May thay mấy năm nay thực lực của anh tăng lên không ít, hơn nữa nhờ vào sự luyện tập hơn một năm ở Trung Quốc, anh càng giống như lưỡi đao sắt bén ra khỏi vỏ, không còn núp ở phía sau bắn lén như năm đó..<br><br>"]