[" ","Chương 179:","&nbsp;","“Trương Húc Đông, cậu thật to gan, cướp đi đồ của nhà họ Phùng, còn phế con trai của tôi, bây giờ còn dám khiêu khích?” Phùng Công dùng giọng điệu mang theo vài phần tức giận nói.","&nbsp;","Lúc này cụ Lâm đứng dậy cười nói: “Phùng Công, Trương Húc Đông đã đồng ý chữa trị cho con trai của ông.”","&nbsp;","“Chữa trị?” Phùng Công cười ha hả nói. “Cụ Tô, ông già rồi nên lú lẫn đúng không? Nó đánh nát đan điền của con trai tôi, rồi giờ lại nói khôi phục lại. Tên oắt này đang lừa ông đấy.”","&nbsp;","Cụ Lâm theo bản năng nhìn về phía Trương Húc Đông.","&nbsp;","“Tôi đúng là có cách chữa khỏi cho con trai ông.” Trương Húc Đông nói.","&nbsp;","Phùng Công cau mày, suy tư một hồi rồi lạnh giọng hỏi “Cậu nói thật?”","&nbsp;","“Thật hơn vàng thỏi.” Trương Húc Đông gật đầu nói.","&nbsp;","“Được!” Phùng Công chắp tay sau lưng. “Nếu cậu có thể chữa khỏi đan điền cho con trai tôi thì tôi sẽ tha cho cậu một mạng.”","&nbsp;","“Tha cho tôi một mạng?” Trong mắt Trương Húc Đông có chút mơ hồ. “Ý ông là sao?”","&nbsp;","Phùng Công ha ha cười nói: “Nhà họ Phùng tôi ở Gia Thành đã lâu, còn chưa bao giờ có ai dám ra tay với người nhà họ Phùng chúng tôi. Tôi có thể tha chết cho cậu, nhưng tội chết có thể miễn, tội sống thì khó tha. Hoặc là cậu tự phế hai tay hai chân, hoặc là tôi phế bỏ võ công của cậu. Cậu tự chọn đi.”","&nbsp;","“Phùng Công nói vậy là có ý gì?” Cụ Lâm đứng dậy nói.","&nbsp;","“Người trẻ tuổi luận bàn khó tránh khỏi có lúc gây thương tích cho nhau. Trương Húc Đông cũng có ý chữa trị cho cậu hai nhà họ Phùng, nếu lão đây còn được nể chút mặt già thì không bằng cứ bỏ qua vậy đi?”","&nbsp;","Lúc này ánh mắt của Phùng Công bất chợt dừng trên người của cụ Tô. Ông ta nhìn chằm chằm cụ Lâm một lúc lâu sau, đột nhiên nổ ra một luồng khí thế áp tới gần.","&nbsp;","Cụ Lâm lập tức cảm thấy như trước ngực có một toà núi lớn đè lên, vô cùng khó thở.","&nbsp;","Lúc này Phùng Công mới lạnh lùng nói: “Tôi cho ông mặt mũi thì gọi ông là cụ Tô. Không cho ông mặt mũi thì ông chính là một lão già mãi không chịu chết! Nếu ông đã muốn ra mặt thay cho cậu ta vậy thì hay là lấy mạng của ông đổi lấy mạng của cậu ta?”","&nbsp;","Sắc mặt cụ Lâm lập tức thay đổi, không khỏi tức giận nói: “Ông hơi quá đáng rồi đấy.”","&nbsp;","Phùng Công cười ha hả nói: “Ông còn nghĩ rằng ông là người của nhà họ Lâm ở Thủ Đô hay sao? Bây giờ ông đã bị trục xuất ra khỏi nhà họ Lâm rồi. Sao tôi lại phải cho ông mặt mũi chứ? Khuyên ông một câu, tốt nhất ông ngậm chặt cái miệng của mình lại nếu không tôi cũng không ngại tiễn ông một đoạn đường đâu.”","&nbsp;","Một lời này lại khiến tất thảy mọi người đều kinh sợ. Sắc mặt mọi người hơi đổi. Phùng Công bây giờ đã không có ai có thể khiến ông ta kiêng dè một hai nữa rồi.","&nbsp;","Cụ Lâm hít sâu một hơi, vừa định mở miệng nói thì Trương Húc Đông đã phất tay, anh lạnh lùng nhìn Phùng Công nói: “Vừa rồi tôi có nói sẽ chữa trị cho con trai ông đúng không?”","&nbsp;","Phùng Công gật đầu nói: “Không sai, tôi cũng đã đưa ra điều kiện mà tôi muốn.”","&nbsp;","Trương Húc Đông lạnh lùng nói. “Tốt lắm. Bây giờ tôi hối hận rồi.”","&nbsp;","Vừa dứt lời Trương Húc Đông dùng khí thế sét đánh không kịp bưng tai mà đánh ra một chưởng.","&nbsp;","Chỉ nghe uỳnh một tiếng, cả Phùng Minh Lăng và xe lăn của gã nháy mắt nổ tung, mà Phùng Minh Lăng trực tiếp bay lên cao hơn nửa thước, máu me đầm đìa, huyết nhục mơ hồ.","&nbsp;","“Con trai ông đã chết, không cần thiết phải cứu nữa.” Trương Húc Đông chắp tay sau lưng, lạnh nhạt nói.","&nbsp;","Hành động này của Trương Húc Đông đã khiến tất cả mọi người trong hội trường chết lặng. Ở ngay trước mặt Phùng Công giết con trai của ông ta, Trương Húc Đông đúng là quá cuồng vọng.","&nbsp;","“Con à!” Phùng Công vội vàng chạy đến trước mặt Phùng Minh Lăng, ôm lấy thân thể của Phùng Minh Lăng, mặt đầy bi thương.","&nbsp;","Ông ta muốn dùng nội lực của mình để cứu Phùng Minh Lăng nhưng dù tốn sức bao nhiêu cũng không thể cứu được, Phùng Minh Lăng bây giờ đã là một cái xác không hồn.","&nbsp;","“Con à.” Phùng Công không nhịn được nữa ngửa mặt lên trời thét dài, nước mắt chảy ra.","&nbsp;","Để bồi dưỡng được Phùng Minh Lăng, ông ta đã phải tiêu tốn không biết bao nhiêu tâm huyết, thế mà giờ lại bị người ta giết chết ngay trước mặt mình. Làm sao mà không đau lòng cho được.","&nbsp;","“Trương Húc Đông, tao muốn mày chết đi!” Phùng Công phẫn uất đứng dậy. Khí thế trên người bùng nổ, tất cả bàn ghế trong hội trường đều bị thổi bay. Những người không kịp né trực tiếp mà hộc máu."]