[" ","Chương 167:","&nbsp;","“Nói không chừng cụ Lâm quyết định bỏ quân cờ này đi.” Phùng Minh Thần suy đoán nói.","&nbsp;","Phùng Minh Lăng lắc đầu. “Không thể nào, Trương Húc Đông tuổi còn nhỏ mà đã có thành tựu như vậy, nhìn khắp tỉnh thành thì không còn ai có tiềm lực như vậy. Sẽ không có bất kỳ gia tộc nào sẽ vứt bỏ một thiên tài như vậy.”","&nbsp;","Bỗng nhiên anh ta nghĩ tới cái gì, đôi mắt lập tức nổi lên một tầng sương mù, thấp giọng nỉ non: “Xem ra nhà họ Lâm cũng không để anh vào mắt.”","&nbsp;","Sau đó Phùng Minh Lăng vung tay lên, ngoài cửa lập tức có tám người đi vào, mà tám người này chính là tám vị cao thủ nội kình cấp chín của nhà họ Phùng kia. Bọn họ cũng là lực lượng tinh nhuệ của nhà họ Phùng.","&nbsp;","“Mọi người cùng tôi đi gặp người tên Trương Húc Đông này một chút.” Phùng Minh Lăng lạnh lùng nói.","&nbsp;","“Anh hai, chỉ vì một gã Trương Húc Đông, xuất ra lực lượng hùng hậu như vậy có phải hơi làm lớn chuyện hay không?” Phùng Tuấn Khải sợ hãi nói, cảm thấy bản thân chọc phải đại hoạ rồi.","&nbsp;","Phùng Minh Thần cười nói: “Tuấn Khải, chuyện này không liên quan tới em, mà liên quan tới uy nghiêm của nhà họ Phùng chúng ta.”","&nbsp;","Phùng Tuấn Khải há hốc miệng, không nói được gì.","&nbsp;","“Này! Chẳng lẽ anh không nghe nhà họ Phùng nói muốn mạng anh sao?” Lúc ở trên đường lớn, Phùng Hiểu Điệp nôn nóng nói.","&nbsp;","Trương Húc Đông gật đầu: “Nghe thấy. Thế thì sao?”","&nbsp;","“Vậy mà anh còn dám đi lông nhông ngoài đường à?” Phương Hiểu Điệp vội vàng hô lên.","&nbsp;","“Anh điên hay chê cuộc sống quá dài? Ngày mai để tôi bảo với ba sắp xếp cho anh vào trong ban an ninh. Dù nhà họ Phùng có thể nào thì cũng không dám động tới ban an ninh!”","&nbsp;","Trương Húc Đông coi thường nhìn Phùng Hiểu Điệp nói: “Lời này là do ba cô dạy đúng không?”","&nbsp;","“Đâu có!” Phương Hiểu Điệp sửng sốt rồi sau đó đỏ bừng mặt nói: “Là tự tôi quan tâm anh thôi.”","&nbsp;","“Nếu tôi thực sự dựa vào ban an ninh thì cả đời này tôi sẽ là phải phụ thuộc vào ban an ninh” Trương Húc Đông nói. “Hơn nữa, người phải sợ là nhà họ Phùng.”","&nbsp;","Dứt lời, Trương Húc Đông không kìm được mà trong mắt hiện lên sự nhẫn tâm. Đối với kẻ mạo phạm thì không cần nương tay!","&nbsp;","“Thật là không biết tốt xấu.” Phương Hiểu Điệp lẩm bẩm nói. “Không thèm quản anh!”","&nbsp;","Trương Húc Đông cười cười, không hề để ý. Mấy ngày nay anh vẫn luôn nghe ngóng tin tức của nhà họ Phùng, biết được địa vị của nhà họ Phùng ngày hôm nay hoàn toàn là dựa vào việc trong nhà có một vị nội kình tông sư chính là Phùng Công.","&nbsp;","Nhưng mấy năm nay Phùng Công đang bế quan, vẫn chưa xuất quan, nên trong nhà họ Phùng bây giờ chỉ còn có nội kình đại sư cấp chín đổ xuống. Mà nội kình đại sư với nội kình tông sư mặc dù chỉ kém nhau một bậc nhưng lại khác xa một trời một vực.","&nbsp;","Hoàn toàn không phải cùng một cấp bậc. Vì thế cho nên, Trương Húc Đông hoàn toàn không hề lo lắng, anh đi trên đường cái một cách rất nhàn nhã, không hề thấy được dáng vẻ sợ hãi giống như chuyện này chẳng liên quan gì tới anh vậy.","&nbsp;","Mà Trương Húc Đông ở bên ngoài lượn lờ tới gần tối vẫn không có ý định trở về nhà.","&nbsp;","“Trời tối rồi mà vẫn còn chưa tới hay sao..” Trương Húc Đông nhỏ giọng lẩm bẩm.","&nbsp;","“Xem ra anh cũng rất mong đợi đây nhỉ.” Đúng lúc này từ chỗ tối đột nhiên có vài người đi ra.","&nbsp;","Người đi đầu chính là Phùng Minh Lăng của nhà họ Phùng. Dung mạo của anh ta trông khá giống với Phùng Minh Thần, nhưng điểm khác nhau ở chỗ trên người anh có một loại khí thế của một người có địa vị cao.","&nbsp;","Phùng Minh Lăng lạnh lùng nói: “Nếu tôi là anh thì tôi đã tìm chỗ để trốn đi hoặc là thời cơ để rời khỏi tỉnh rồi.”","&nbsp;","Trương Húc Đông híp mắt đánh giá Phùng Minh Lăng, liếc mắt nhìn anh ta, thấp giọng nói: “Cậu có biết hành động của cậu sẽ đem tới hậu quả gì cho nhà họ Phùng hay không?”","&nbsp;","Gân xanh trên trán Phùng Minh Lăng giật lên không ngừng. Xem ra người này đúng là không thèm để nhà họ Phùng vào mắt. “Nếu anh trực tiếp xin tôi tha cho, thêm vào đó là tình nguyện đem trả lại tinh nguyên đan thì tôi có thể vì mặt mũi của cụ Lâm mà tha cho anh một cái mạng.” Phùng Minh Lăng hít sâu một hơi nói.","&nbsp;","Trương Húc Đông lắc đầu: “Mấy lời này tôi nghe nhiều quá rồi. Người khác sợ nhà họ Phùng nhưng tôi không sợ đâu.”","&nbsp;","Nói rồi sắc mặt Trương Húc Đông cũng dần dần trở nên lạnh lùng. Từ lúc bước vào Trúc cơ kỳ , Trương Húc Đông càng ngày càng dễ nổi lên sát ý. Anh cũng không biết tại sao lại như thế. Hơn nữa Phùng Minh Lăng lại là kẻ tự mình đến nộp mạng."]