[" ","Chương 123:","&nbsp;","Đau đớn kịch liệt khiến Mộ Dung Cẩm sống không bằng chết, không ngừng kêu rên.","&nbsp;","Phan Doãn bị dọa đến mức khóc lên, cô ta che mắt, thậm chí không dám nhìn một màn này.","&nbsp;","Theo lấy từng tiếng vang “răng rắc”, xương sọ của Mộ Dung Cẩm hoàn toàn đứt gãy, máu tươi chảy đầy hai tay Ngũ Hào.","&nbsp;","Mộ Dung Cẩm không thể ngờ được, anh ta khoác lác vô số lần, thế mà lần này lại chết vì cái miệng.","&nbsp;","“Được rồi, đến lượt mấy người.” Ngũ Hào lặng lẽ nhìn về phía mấy người Trương Húc Đông.","&nbsp;","Trương Húc Đông không đổi sắc mặt, giống như không liên quan đến mình.","&nbsp;","Mà Phan Doãn bị dọa đến mức sắc mặt như bụi đất, thậm chí quần đã ướt.","&nbsp;","Đúng lúc này, điện thoại của Ngũ Hào bỗng nhiên vang lên.","&nbsp;","Sau khi anh ta nhận điện thoại, liền nhíu mày lại.","&nbsp;","“Hôm nay coi như mấy người may mắn, tha cho mấy người một mạng, nhưng tôi cảnh cáo mấy ngươi, tốt nhất đừng có mà nói lung tung.” Sau khi nói chuyện điện thoại xong, Ngũ Hào liền cúp máy.","&nbsp;","Phan Doãn lập tức thở ra nhẹ nhàng, cả người cô ta mềm nhũn, trực tiếp ngồi bệt xuống mặt đất.","&nbsp;","Ngũ Hào nhìn về phía ngoài cửa sổ, đang chuẩn bị rời đi.","&nbsp;","Đúng lúc này, Trương Húc Đông bỗng nhiên mở miệng nói: “Giết người liền muốn đi ư? Tôi đã cho anh đi chưa?”","&nbsp;","Ngũ Hào sững sờ, anh ta xoay người lại nhìn Trương Húc Đông, dường như có chút không thể tin được.","&nbsp;","“Anh điên rồi sao!” Phan Doãn lập tức gấp gáp, “Con mẹ nó anh muốn chết, đừng có mà kéo chúng tôi cùng chết theo!”","&nbsp;","Trương Húc Đông không để ý đến cô ta, anh chỉ vào thức ăn trên bàn, nói ra: “Ai cho phép anh quấy rầy tôi ăn cơm?”","&nbsp;","“Cậu có bị bệnh không?” Ngũ Hào cau mày nói.","&nbsp;","“Anh à, anh ta không có quan hệ gì với chúng tôi cả!” Phan Doãn vội vàng giải vây cho mình.","&nbsp;","Ngũ Hào đánh giá Trương Húc Đông một chút, cũng không cảm giác được có nội lực dao động gì cả.","&nbsp;","Thế là, anh ta lạnh lùng nhìn Trương Húc Đông, nói ra: “Muốn chết như vậy, vậy tôi sẽ chiều ý cậu.”","&nbsp;","“Cái tên điên này.” Phan Doãn tức đến mức gần như sụp đổ, vất vả lắm mới nhặt về một cái mạng, cố tình lại gặp phải kẻ ngu","&nbsp;","Trương Húc Đông chậm rãi đứng lên, cười lạnh nói: “Người của Thập Long Môn, đã tới thì đừng nghĩ rời đi.”","&nbsp;","“Cậu biết Thập Long Môn chúng tôi là ai không, tôi nói cho cậu biết, tôi…”","&nbsp;","“Được rồi, Vương Húc kia đã đã nói với tôi một lần rồi.” Trương Húc Đông phất tay ngắt lời Ngũ Hào.","&nbsp;","Ngũ Hào hơi đổi sắc mặt một chút, lập tức quát lớn: “Vương Húc là do cậu giết.”","&nbsp;","“Ừ, còn thuận tiện cầm một cây linh chi của anh ta nữa, nếu như mấy người còn có, có thể đưa thêm một chút đến đây.” Trương Húc Đông thản nhiên nói.","&nbsp;","Nghe được câu này, Ngũ Hào lập tức giận tím mặt.","&nbsp;","“Tên ngông cuồng kia, Thập Long Môn chúng tôi chưa bao giờ phải chịu nhục nhã như vậy đâu. ” Ngũ Hào gầm thét một tiếng, cả căn phòng lập tức vang lên ầm ầm, ngay cả mặt nước cũng bắt đầu rung động.","&nbsp;","Ngay sau đó, anh ta thúc giục nội lực cả người, tốc độ nhanh đến mức cực hạn, đưa tay ra giữa, lại có từng cơn gió lướt qua","&nbsp;","Trương Húc Đông khẽ chau mày, thực lực của tên Ngũ Hào này đúng rất mạnh, có thể nói là đối thủ lợi hại nhất mà anh gặp được cho đến tận lúc này.","&nbsp;","Bởi vậy, Trương Húc Đông cũng không dám qua loa, linh khí chậm rãi vận chuyển trong đan điền của anh, cuối cùng chảy ra toàn thân, bao phủ lấy mỗi một tế bào, mỗi một máu thịt.","&nbsp;","“Hửm.” nhìn thấy ánh sáng xanh loáng thoáng trên người Trương Húc Đông, Ngũ Hào lập tức lộ ra vẻ cực kì nghiêm trọng.","&nbsp;","Anh ta hét lớn một tiếng, nắm đấm trong nháy mắt đã tới."]