["<br>Trương Húc Đông tùy ý nói: “Không thể bởi vì một cái gai mà làm chậm trễ người phụ trách khác.” Nói rồi, anh đi vào bên trong, bốn người Nam Cung Diệp theo sau thì càng là dáng vẻ thờ ơ.<br><br>Có trận thế nào mà bọn họ chưa thấy qua, huống hồ đây chỉ là mấy gã thương nhân.<br><br>Hứa Tá bước nhanh đến, dẫn đường cho đám người Trương Húc Đông.<br>Phòng họp được đặt ở căn phòng xa hoa nhất của tầng chót, một tầng thật lớn có mười ba người phụ trách đang ngồi, trên mặt mỗi người đều viết đầy tâm sự.<br><br>Khi bọn họ đang oán giận vì sao ông chủ mới này không đúng giờ, nếu là Thẩm Giai Tài thì đã đến sớm hơn mọi người, chứ không thong dong đến chậm.<br>Hai người phục vụ cao ngất mở cửa phòng ra, Trương Húc Đông đi vào, lướt qua mọi người rồi đến vị trí quyền lực nhất, anh cũng không ngồi xuống mà là nhìn vào từng người phụ trách, không có ý gây áp lực cho bọn họ mà chỉ là nhớ vẻ ngoài của bọn họ mà thôi.<br>Trong mười ba người phụ trách này, trẻ tuổi nhất là ba mươi, già nhất thì là sáu mươi.<br><br>Bọn họ nhìn thấy Trương Húc Đông trẻ tuổi như thế thì càng oán giận.<br><br>Vì sao một tên nhóc lại ngồi ở vị trí ông chủ, ở đây không có chỗ nào là thuộc về anh.<br><br>Nhưng mà những người này đều là người thông minh, ai cũng không biểu hiện ra ngoài.<br><br>Ngược lại bọn họ muốn nhìn xem ông chủ mới nhậm chức này có thể châm lửa hay không.<br>“Ngại quá, đang đi đường thì kẹt xe.<br><br>Tôi là Trương Húc Đông, mặt trời mới mọc lên ở phương đông Húc Đông.” Trương Húc Đông vừa nói vừa nhìn vẻ mặt của mấy người kia, nhưng lúc này anh lại phóng toàn bộ khí thế của mình ra.<br><br>Hơn nữa, Nam Cung Diệp, Tarzan, Trần Uy cùng Tiêu Diễm đứng phía sau lưng anh, nhiệt độ xung quanh nhanh chóng giảm xuống.<br>Mười ba người phụ trách kia cảm nhận được cảm giác áp bách khác thường, đến cả việc hít thở cũng trở nên nặng nề.<br> <br>Trương Húc Đông hài lòng với tình hình hiện tại của bọn họ, nói tiếp: “Các vị đều là người phụ trách của tập đoàn Thẩm Thị, đều là người có thân phận, cớ sao lại làm chuyện không hợp với thân phận? Ông chủ còn đứng, còn mấy người lại ngồi, hợp lý sao?” Anh càng nói thì không khí càng giảm, dường như giọng nói chứa đựng cơn giận dữ.<br>Mười ba người nhìn nhau, bọn họ hoàn toàn không ngờ Trương Húc Đông đứng chứ không ngồi là vì chiêu này, hơn nữa thái độ lại cứng rắn đến mức này.<br><br>Cho dù Thẩm Giai Tài cũng không quan tâm mấy chi tiết này, huống chi là người trẻ tuổi xa lạ, cho nên không có ai để ý đến anh.<br>“Ông chủ mới, không biết cậu gọi mọi người tới đây là có chuyện gì? Người ngồi ở đây đều là người phụ trách một giây kiếm trăm vạn, chúng tôi còn có nhiều việc cần xử lý.<br><br>Muốn nói gì thì cậu cứ nói, không cần phải khách sáo như vậy.” Người nói là Tiết Mãnh, phụ trách quản lý thị trường, là người thẳng tính, bốn mươi tuổi, dáng người béo, tai to mặt lớn.<br><br>Giờ phút này ông ta bày ra dáng vẻ kiêu ngạo, không hề để tâm đến Trương Húc Đông.<br>Thật ra sở dĩ Thẩm Giai Tài tìm người như Trương Húc Đông tiếp quản là vì có lý do.<br><br>Đó là bởi vì những người phụ trách này đã đủ lông đủ cánh, lúc nào cũng có thể bắt đầu lại từ đầu.<br><br>Lúc ấy ông ta bị bệnh thì đã xảy ra một lần, nếu không có Hình Thiên Minh cùng Hứa Tá thì e rằng ông ta đã không giữ được vị trí chủ tịch.<br><br>Hiện giờ Thẩm Giai Tài đã qua đời, Hình Thiên Minh thì đi rồi, tất nhiên là bọn họ không còn sợ gì hết.<br>Trương Húc Đông hừ lạnh một tiếng, gật đầu với Tiết Mãnh: “Này, tôi để ông nói chuyện sao? Vừa rồi ông có nghe tôi nói không?”<br>“Chết tiệt, mày là cái thá gì? Sao nào? Tìm mấy vệ sĩ đến rồi khoe khoang à?” Tiết Mãnh chỉ vào bốn người Nam Cung Diệp, cuối cùng chỉ vào mặt Trương Húc Đông: “Mày lải nhải gì trước mặt tao, mày cho rằng mày là ai? Lúc ông đây lái siêu xe, ở biệt thự thì mày còn ở trong bụng mẹ đấy!”<br>Mười hai người phụ trách còn lại đều cười ha hả, bọn họ đã sớm dự đoán rằng Tiết Mãnh sẽ làm chim đầu đàn, đây là chuyện bọn họ bằng lòng nhìn thấy nhất.<br><br>Tiếp theo bọn họ phải xem Trương Húc Đông sẽ xử lý như thế nào, việc này quyết định sau này bọn họ đứng ở đâu.<br>Không ngờ người này đã vượt qua giới hạn của Trương Húc Đông, sát ý lập tức tuôn ra.<br><br>Cũng không cần Trương Húc Đông ra lệnh, Trần Uy nóng nảy hơn bất cứ kẻ nào.<br><br><br>Cậu ta không nói lời nào mà rút dao sau eo ra, nhắm ngay Tiết Mãnh, Trương Húc Đông cũng không cản cậu ta lại, đối phó với người này thì không thể nhu nhược được.<br>“Mẹ mày!” Trần Uy mắng to một tiếng, cậu ta đi lên túm lấy tóc của Tiết Mãnh, còn không đợi ông ta phản ứng thì đã ấn đầu lên bàn họp, cầm dao chọc loạn xạ lên bàn tay của ông ta rồi cắm lên bàn.<br>“A… mẹ bà mày!” Tiết Mãnh kêu lên thảm thiết, ông ta đau muốn ngất đi.<br><br>Mọi người sửng sốt, kể cả Hứa Tá, ai cũng không ngờ Trương Húc Đông là dạng người như thế này, xuống tay độc ác như vậy.<br><br>Người này khác với Thẩm Giai Tài, khí thế quá mạnh!<br>Tiết Mãnh hối hận vì không mang cấp dưới vào, tiếc là đã chậm, Trần Uy đã đấm vào má ông ta, đánh đến khi nào ông ta ngất xỉu mới thôi.<br><br>Một tay thì buông lỏng xuống bàn họp, tay kia còn bị ghim trên bàn.<br>Tuy Hứa Tá phản đối sử dụng bạo lực, nhưng ít nhất thì Trương Húc Đông phải lập uy trước.<br><br>Tuy làm như vậy thì sẽ làm nhiều người tức giận, nhưng đây là cách làm trực tiếp cùng tốt nhất.<br><br>Nếu không đối phó tàn nhẫn với bọn người kia thì bọn họ sẽ không nghe lời.<br>Trương Húc Đông đi chậm rãi đến bên máy lọc nước, rót một ly rồi tạt vào mặt của Tiết Mãnh.<br><br>Đợi đến khi ông ta tỉnh thì anh giẫm lên cánh tay của ông ta, nói: “Tôi ghét nhất ai dùng ngón tay chỉ vào mặt tôi, hơn nữa ông còn nhắc đến mẹ tôi.<br><br>Tôi không quan tâm trước kia ông chủ Thẩm đối xử với các ông như thế nào, nhưng ở trước mặt tôi thì các ông phải làm chuyện mà cấp dưới nên làm.<br><br>Đã hiểu chưa?”<br><br>Tiết Mãnh gật đầu điên cuồng, nước mắt cùng nước mũi giàn giụa, bởi vì con dao sắc bén kia sắp cắt thủng tay của ông ta.<br><br>Trương Húc Đông chậm rãi giơ chân lên, xoa giày da, nhìn những người phụ trách kia: “Đừng tưởng rằng ông chủ Thẩm không dám làm gì mấy người thì tôi cũng như vậy.<br><br>Những người biết tôi thì đều biết tôi thích ăn mềm chứ không ăn cứng, không sợ phơi thây đầu đường thì cứ thử đi!”<br>Bầu không khí lặng ngắt như tờ, Trương Húc Đông hài lòng đi đến vị trí của mình, nhìn thoáng qua Tiết Mãnh đang muốn rút dao ra, ông ta lập tức run rẩy, cúi thấp cái đầu bị đánh sưng, thở cũng không dám.<br>“Mấy người đều là nhân vật số một số hai của giới thương nghiệp ở Nam Kinh, chắc chắn có không ít tay sai.<br><br>Nhưng mấy người nhớ kỹ cho tôi, đừng giở trò trước mặt tôi, tôi không ngại nói cho các ông biết, tôi là lão đại của bang Long, mấy người không phục thì cứ thử đi, chỉ cần các ông dám nhận hậu quả thì tôi sẵn sàng chờ các ông.”<br>Trương Húc Đông nhìn Tiết Mãnh, hừ lạnh: “Tiết Mãnh, người phụ trách thị trường như ông sắp thành xã hội đen rồi, đàn em thì có hai ba trăm người.<br><br>Tôi từng tra sổ sách của ông, số tiền nộp lên càng lúc càng ít, mấy năm nay bỏ vào túi không ít phải không? Ông chủ Thẩm không truy cứu là do ông ấy tin tưởng ông, không lẽ ông trả ơn Thẩm Giai Tài như vậy sao?”<br>Tiết Mãnh cắn răng nói: “Càng ngày càng khó khó làm bên thị trường, tiền lời cũng không bằng trước.<br><br>Bây giờ ai mà chẳng có một đám đàn em, nếu không thì người chịu thiệt chỉ có bản thân.” Ông ta cố gắng nói cẩn thận, nhưng mồ hôi đã chảy đầy đầu.<br>Dù sao Tiết Mãnh không phải lão đại của bang hội, hơn nữa mấy năm rượu chè xa hoa lãng phí đã bào mòn nhuệ khí của ông ta, bằng không thì ông ta cũng không thể tăng từ dưới một trăm cân lên hơn hai trăm cân.<br><br>Giờ phút này ông ta chỉ là người đàn ông trung niên mập mạp có tiền mà thôi.<br>“Còn nói dối!” Trương Húc Đông quát lên một tiếng, ném tài liệu qua: “Đây đều là sổ sách của ông, ông còn lười làm số liệu giả, có thể thấy được ông đã kiêu ngạo đến cỡ nào.<br><br>Mấy năm nay ông không làm thâm hụt của công ty một trăm triệu thì cũng đến mấy chục triệu, ông cho rằng không ai dám làm gì ông sao?”<br>“Tôi…”<br>“Chết tiệt, câm mồm!” Trần Uy đạp ông ta một cái, rút dao về, Tiết Mãnh đau đến nỗi hét thảm một tiếng, bị Trần Uy trừng mắt nhìn thì chỉ dám nức nở.<br>“Tôi biết các ông nghĩ thế nào.” Trương Húc Đông châm một điếu thuốc rồi nói: “Mấy người đều đi theo ông chủ Thẩm từ những ngày đầu, không có công lao thì cũng có khổ lao, đúng không? Đồ gì của mấy ông thì mấy ông cứ lấy, tuy ông chủ Thẩm đi rồi nhưng mấy người cũng đừng nghĩ lấy được đồng tiền nào của ông ấy, đấy đều là của ông ấy, ai cũng không được động vào!”<br>“Nói đến đây rồi, tôi hỏi lại lần nữa, không lẽ các ông còn không biết quy tắc cư xử với ông chủ hay sao?” Trương Húc Đông liếc mắt nhìn mười ba người phụ trách, ai nhìn thấy ánh mắt của anh thì cũng nghẹt thở, chỉ đành cúi đầu, sợ dẫm vào vết xe đổ của Tiết Mãnh.<br>Vốn dĩ Hứa Tá trung thành như một với Thẩm Giai Tài, tất nhiên là anh ta nghe theo sự sắp xếp của ông chủ.<br><br>Cho nên từ khi Trương Húc Đông vào cửa, anh ta vẫn luôn đứng ở một bên, không nói lời nào.<br> <br><br>Lòng của mấy người còn lại thì loạn hết cả lên, vô cùng do dự cùng không biết phải làm sao.<br>Rất nhanh, Tiết Mãnh đứng lên đầu tiên với vẻ mặt kính nể.<br><br>Có người đi đầu như vậy, những người khác cũng đứng dậy theo.<br><br>Chí ít thì Trương Húc Đông đã châm ngọn lửa này.<br>Trương Húc Đông gật đầu hài lòng, xem ra thủ đoạn cứng rắn vẫn có sức thuyết phục nhất.<br><br>Khi anh đang định bảo những người này ngồi xuống, thì cửa phòng họp bị ai đó đẩy ra, ánh mắt của mọi người đều hướng về phía người đến.<br><br>Người tiến vào là một người đàn ông trung niên, dáng người vô cùng cường tráng, giống người lăn lộn trong giới giang hồ.<br><br>Nhưng mà Trương Húc Đông phát hiện người này rất chú ý cách ăn mặc, xuất thân cũng không vẻ vang, là người phụ trách phương diện vũ lực của tập đoàn Thẩm Thị.<br>Người này gọi là Ngô Kiến Hoa, người quản lý chỗ ăn chơi của tập đoàn Thẩm Thị.<br><br>Ông ta vừa vào cửa thì thấy mấy người phụ trách đứng ở đó như rùa, hoàn toàn đánh mất phong thái của trước khi mở họp.<br>Điều này làm Ngô Kiến Hoa sửng sốt, ông ta nhìn người trẻ tuổi trên mặt đất, ‘chẳng lẽ đây là người thừa kế do Thẩm Giai Tài tìm trong lời đồn? Nhưng mà chỉ là đứa trẻ mà thôi, nhưng mấy lão già này bị sao vậy? Sao giống như là sợ thằng nhóc này? Trước đây khi đối mặt với Thẩm Giai Tài thì cũng không có như vậy, quá kỳ quái!’<br>Sở dĩ giờ này Ngô Kiến Hoa mới đến là vì ông ta muốn ra oai phủ đầu cho Trương Húc Đông.<br><br>Tất nhiên là ông ta vẫn tới, bởi vì ông ta muốn nhìn xem rốt cuộc Thẩm Giai Tài tìm loại người gì đến.<br><br>Nếu là cái loại yếu ớt, ông ta sẽ đập người thừa kế này đến răng rụng đầy đất.<br>“Mẹ kiếp, đóng phim sao? Sao lại không ngồi? Mấy người bị trĩ à?” Ngô Kiến Hoa cười mắng rồi ngồi ở vị trí của mình.<br><br>Ông ta chưa nhìn Trương Húc Đông, căn bản là không xem người trẻ tuổi này là cái thá gì..<br><br>"]