[" ","Chương 161:","&nbsp;","“Cô cảm thấy tôi đang nói đùa với cô đấy à?”","&nbsp;","Giọng nói của Trương Húc Đông vô cùng lạnh lẽo, trên mặt cũng không có biểu cảm gì. Cô gái này lập tức luống cuống, giãy dụa muốn thoát khỏi tay Trương Húc Đông, liên tục gật mạnh đầu ý bảo sẵn sàng khai ra hết. Lúc này Trương Húc Đông mới tuỳ tiện ném cô ta xuống giường, trầm giọng nói: “Tôi cho cô năm phút.”","&nbsp;","Cô gái này cắn chặt răng, đây là lần đầu tiên cô ta thất bại, lại còn là thất bại hoàn toàn. “Tôi gọi là Lệ Na, tới từ Huyền Minh phủ ở phía Tây Sơn.” Cô ta không dám đùa giỡn nữa, nói ra toàn bộ sự thật.","&nbsp;","“Quả nhiên là tới từ Tây Sơn.” Trương Húc Đông cau mày nhìn Lệ Na, nói: “Sao nào, cô là người mà Huyền Minh phủ phái tới báo thù?”","&nbsp;","“Không, không phải!” Lệ Na vội vàng lắc đầu. “Anh hiểu lầm rồi, Huyền Minh phủ cũng không muốn vì một gã Điền đại sư mà đắc tội với anh, mục đích tôi tới đây chỉ vì lấy lại đồ vật quan trọng.” Lệ Na nói vô cùng thành khẩn. “Bởi vì không muốn xung đột cùng anh nên mới đành dùng hạ sách này.”","&nbsp;","<img loading=\"lazy\" width=\"319\" height=\"607\" class=\"alignnone size-full wp-image-558257\" src=\"https://truyen3.one/wp-content/uploads/161-1-do-thi-truyen-ky.jpg\" alt=\"\">","&nbsp;","Lệ Na chua xót nói: “Đấy là anh không biết thủ đoạn của Huyền Minh phủ. Nếu tôi dám nói ra chuyện cơ mật này thì chỉ sợ bản thân sẽ sống không bằng chết… Thà rằng tôi chết ở trên tay anh, cũng không muốn biến thành một cái xác không hồn..”","&nbsp;","Trương Húc Đông nghe thế thì hơi nheo mắt lại, đôi mắt đột nhiên toát ra một dòng khí màu xanh biếc. Trong lúc Lệ Na còn đang kinh ngạc thì Trương Húc Đông bỗng dưng nâng tay lên, nhẹ nhàng chỉ vào giữa trán Lệ Na.","&nbsp;","“Phốc!” Một tiếng, từ trên trán cô nàng bỗng bay ra một chút máu tươi, sau đó lại có một con sâu màu đen chui ra ngoài.","&nbsp;","“Cổ trùng?” Trương Húc Đông nhăn mày.","&nbsp;","Dân gian đồn rằng vu thuật ở Tây Sơn nổi bật nhất chính là cổ trùng, mỗi một vị thuật pháp đại sư đều biết cách dùng cổ, xem ra lời đồn này cũng không phải là vô căn cứ.","&nbsp;","“Được rồi.” Trương Húc Đông nhàn nhạt nói. “Ấn ký trên người cô đã bị tôi loại bỏ, bây giờ cô có thể nói cho tôi rồi chứ.”","&nbsp;","Lệ Na sờ trán của mình, trong ánh mắt có chút hoảng sợ, cô nàng thấp giọng lẩm bẩm: “Đây là tâm huyết do các trưởng lão của Huyền Minh phủ chính mình hạ xuống, thủ đoạn của họ có thể nói là thông thiên…”","&nbsp;","“Thông thiên?” Trương Húc Đông cười nhạo.","&nbsp;","“Thủ đoạn vụng về như vậy cũng dám dõng dạc đem ra xài.”","&nbsp;","Lời này khiến cho Lệ Na càng thêm sợ hãi. Rốt cuộc người thanh niên trước mặt này có bản lĩnh thế nào.","&nbsp;","“Cho cô hai phút.” Trương Húc Đông không muốn tiếp tục nói nhảm với cô, hai mắt nhắm hờ nói.","&nbsp;","Lệ Na biết hôm nay không thể chạy thoát, cho nên cô ta cắn răng nói: “Điền đại sư lần này tới Tân Châu là để tặng đồ cho nhà họ Phùng trên tỉnh, kết thù cùng anh chỉ là việc ngoài ý muốn. Bây giờ Điền đại sư đã chết, bên trên cho rằng quà tặng đang nằm ở trong tay anh.”","&nbsp;","“Nhà họ Phùng?” Trương Húc Đông cau mày. Anh không quá thông thạo các thế lực trên tỉnh nên nhà họ Phùng này anh chưa từng nghe nói tới.","&nbsp;","“Nhà họ Phùng là một thế gia võ đạo, rất có tiếng trên tỉnh, chẳng lẽ anh lại không biết?” Lệ Na ướm hỏi.","&nbsp;","Trương Húc Đông lắc đầu, sau đó hỏi: “Các người đem tặng cái gì?”","&nbsp;","“Là một loại… Một loại thuốc có thể dùng trong luyện công…” Lệ Na rối rắm nói.","&nbsp;","Nghe vậy, Trương Húc Đông lập tức nghĩ tới túi da rắn mà anh nhìn thấy ở trên xe. Mấy ngày nay anh vẫn luôn đem theo bên người, vậy nên anh lập tức lấy ra một viên thuốc từ trong túi ra nói: “Cái này hả?”","&nbsp;","Ánh mắt của Lệ Na nóng rực, vội vàng gật đầu nói: “Đúng, là cái này.”","&nbsp;","“Đây rốt cuộc là cái gì? Từ đâu mà có được?” Trương Húc Đông hỏi.","&nbsp;","“Đây là thuốc do Huyền Minh phủ dùng bí pháp luyện chế, nghe nói nguyên liệu là được lấy từ dưới biển.” Lệ Na không dám giấu diếm, nói ra toàn bộ."]