[" ","Chương 133:","&nbsp;","Trương Húc Đông hét lớn, trước tiên bảo vệ Lâm Tâm Di ở sau lưng, hai tay nâng lên cùng lúc, thế mà lấy một địch hai!","&nbsp;","“Uỳnh!”","&nbsp;","Bốn quyền chạm nhau, một tiếng vang thật lớn.","&nbsp;","Trương Húc Đông liên tiếp lui lại hai bước, hai tay run lên.","&nbsp;","Mà hai lão già trường sam kia lùi về sau “bịch bịch bịch” bốn năm bước, mới đứng vững được.","&nbsp;","Lần này, Lâm Vũ càng thêm mở to hai mắt nhìn, trong ánh mắt dạt dào hứng thú.","&nbsp;","“Không tệ, không tệ.” Lâm Vũ vỗ tay nói, “Khó trách Lâm Tâm Di có thể để ý đến cậu, ừ, thân thủ cỡ này, đủ để xưng vương xưng bá ở nơi nhỏ bé như Đạm Thành.”","&nbsp;","Sắc mặt Trương Húc Đông cũng khó coi, đây là lần đầu tiên anh gặp được đối thủ mạnh như vậy từ khi tu tiên đến nay, chỉ mới một quyền, cánh tay đã có mấy phần run rẩy.","&nbsp;","“Đương nhiên, ở trong mắt tôi, cậu không tính là cái gì.” Giọng điệu của Lâm Vũ dần dần lạnh xuống, “Loại người như cậu, tôi không dẫm chết một trăm, thì cũng phải tám mươi.”","&nbsp;","Trương Húc Đông lạnh giọng nói ra: “Thật sao? Tôi mới chỉ tu tiên hai tháng, hai người bọn họ, chỉ sợ đã mấy chục năm rồi?”","&nbsp;","“Thì tính sao?” Giọng điệu Lâm Vũ lạnh lẽo, “Tôi nói rồi, loại người như cậu, căn bản không vào được mắt tôi!”","&nbsp;","Trương Húc Đông siết chặt nắm đấm, rất có ý ra tay tiếp.","&nbsp;","Tô Vũ nhìn lướt qua, hừ nhẹ nói: “Nếu cậu không phục, có thể đến thủ đô tìm tôi.”","&nbsp;","Trương Húc Đông hít sâu một hơi, chậm rãi mở miệng nói: “Hai năm, nhiều nhất là hai năm.”","&nbsp;","“Hả?” Lâm Vũ hình như không hiểu câu nói này lắm.","&nbsp;","Trương Húc Đông lạnh giọng nói ra: “Hai năm sau, tôi sẽ đến thủ đô tìm anh.”","&nbsp;","“Thú vị lắm.” Lâm Vũ rất hứng thú nhìn Trương Húc Đông, “Nhiều năm rồi không nghe thấy loại lời này! Được, hai năm sau, tôi ở kinh đô chờ cậu, đến lúc đó tôi sẽ đích thân nghiền nát tôn nghiêm của cậu.”","&nbsp;","Sau khi nói xong, anh ta phất phất tay hai lão già trường sam kia liền đi theo.","&nbsp;","Trước khi đi, anh ta quay đầu nhìn về phía Lâm Tâm Di, cười lạnh nói: “Thay tôi chuyển lời cho lão già, vật kia, nhất định nhà họ Lâm phải lấy được, cho dù dùng cách gì.”","&nbsp;","Nói xong, anh ta đẩy cánh cửa đã vỡ vụn ra, sải bước đi ra ngoài.","&nbsp;","Nhìn qua chiếc xe này chậm rãi chạy đi, sắc mặt Trương Húc Đông có vẻ hơi nghiêm trọng.","&nbsp;","“Bọn họ là người của nhà họ Tô.” Lâm Tâm Di nói.","&nbsp;","Trương Húc Đông thấp giọng nói: “Đây chính là gia tộc lớn ở thủ đô.”","&nbsp;","Chỉ mới là hai tên vệ sĩ, đã có thực lực như thế, vậy bên trong gia tộc của bọn họ, rốt cuộc sẽ có bao nhiêu cao thủ?","&nbsp;","Ngoài ra, tài nguyên, quan hệ của bọn họ, không phải là thứ mà Trương Húc Đông có khả năng đánh đồng.","&nbsp;","Nghĩ tới đây, Trương Húc Đông không khỏi siết chặt nắm đấm.","&nbsp;","“Thủ đô…” Trương Húc Đông nhìn về phương bắc, bên trong ánh mắt viết đầy sự kiên định.","&nbsp;","“Đúng rồi, khối ngọc bội này là cái gì?” Lúc này, Lâm Tâm Di giống như là nghĩ tới điều gì.","&nbsp;","Trương Húc Đông cười nói: “Bùa bảo vệ, nó có thể bảo vệ em an toàn.”","&nbsp;","Có bùa bảo vệ này, cho dù là Trương Húc Đông cũng không có cách nào gây tổn thương cho Lâm Tâm Di.","&nbsp;","Trên đời này, trừ khi có một tu sĩ kỳ trúc cơ, nếu không sẽ không ai gây tổn thương cho cô.","&nbsp;","Một đêm này, Trương Húc Đông trằn trọc, như thể nào cũng không ngủ được.","&nbsp;","Cuối cùng, anh từ trên giường ngồi dậy, lục tung, tìm được gốc linh chi của Thập Long Môn.","&nbsp;","“Lúc đầu nghĩ chờ một chút, bây giờ xem ra, đã không kịp chờ nữa rồi.” Trương Húc Đông cầm gốc linh chi này, nghĩ thầm ở trong lòng."]