[" ","Chương 114:","&nbsp;","Tiếng thắng xe vang dội cực kì chói tai, mang theo cả bụi đất, cũng chặn ánh mắt của người khác.","&nbsp;","Bụi đất rơi xuống, liền nhìn thấy một thanh niên mặt lạnh từ trên xe đi xuống.","&nbsp;","“Trương Húc Đông? Sao cậu lại đến đây?” Sau khi thấy rõ người tới, cụ Lâm không khỏi giật mình.","&nbsp;","Trương Húc Đông không nói cái gì cả, anh bước từng bước một đến phòng khách của nhà họ Địch.","&nbsp;","Địch Sáng nhảy “vụt” một cái từ trên ghế salon lên, anh ta chỉ vào mũi Trương Húc Đông mắng: “Mẹ nó sao cậu lại tới đây? Tôi đang muốn tìm cậu tính sổ đây, tên khốn nhà cậu, thế mà lại để Lâm Tâm Di phải chịu tổn thương như vậy, cậu xem tôi…”","&nbsp;","“Rầm!” Địch Sáng còn chưa nói hết, Trương Húc Đông bỗng nhiên đá một cú vào trên bụng anh ta.","&nbsp;","Cơ thể Địch Sáng trực tiếp bay ngang ra ngoài, ngã mạnh xuống đất.","&nbsp;","Anh ta phun ra một ngụm máu tươi, chật vật chống đất, đau đớn nói: “Cậu… Mẹ nó cậu dám đánh tôi?”","&nbsp;","“Trương Húc Đông, đây là trên tỉnh, cậu đừng có làm việc quá đáng!” Địch Thân Kình lạnh giọng nói.","&nbsp;","Trương Húc Đông nhìn ông ta một cái, đưa tay ra tát vào mặt Địch Thân Kình.","&nbsp;","Một cái tát này trực tiếp khiến nửa khuôn mặt của Địch Thân Kình bị đánh lệch ra, khuôn mặt gần như bị bóp méo.","&nbsp;","Cậu… Mẹ nó cậu điên rồi sao!” Địch Thân Kình ôm lấy mặt mình, vẻ mặt không thể tin nổi.","&nbsp;","Nhà họ Địch có quyền có thế, cho tới bây giờ chưa có ai dám đối đãi với họ như thế cả!","&nbsp;","“Cụ Tô, ông cũng nhìn thấy đi, tên Trương Húc Đông này đúng là coi trời bằng vung, vừa vào đã đánh người!” Địch Thân Kình nhìn về phía cụ Lâm giống như xin giúp đỡ.","&nbsp;","Cụ Lâm hơi nhăn mày lại, ông là người thông minh, đương nhiên có thể đoán được có chuyện gì xảy ra.","&nbsp;","Chỉ là… ông thật sự không nghĩ tới, Trương Húc Đông sẽ gọn gàng như thế, cái gì cũng không nói, đưa tay liền đánh.","&nbsp;","“Tôi nể mặt cụ Tô, nên mới cho mấy người cơ hội ba lần liền, mấy người chẳng những không trân trọng, thế mà còn dám xuống tay với Lâm Tâm Di.” Giọng nói của Trương Húc Đông vô cùng lạnh lẽo, “Đây cũng là tội chết.”","&nbsp;","Sắc mặt của Địch Thân Kình lập tức trở nên cực kỳ khó coi, ông ta vội vàng nói với cụ Tô: “Cụ Tô, ông tuyệt đối đừng nghe cậu ta nói hươu nói vượn! Chuyện này không có bất cứ quan hệ nào với nhà họ Địch chúng tôi cả!”","&nbsp;","“Đúng! Mẹ nó cậu có bản lĩnh thì lấy chứng cứ ra!” Địch Sáng cũng hô lớn lên theo.","&nbsp;","“Chứng cứ?” Trương Húc Đông cười lạnh một tiếng, “Tôi giết mấy người còn cần chứng cứ sao?”","&nbsp;","Sắc mặt Địch Thân Kình biến đổi, tức giận quát lớn: “Nói năng bậy bạ lung tung, cậu có ý đồ châm ngòi quan hệ của tôi với cụ Lâm đúng không? Tôi nói cho cậu biết, không có cửa đâu! Cụ Lâm sẽ không tin tưởng cậu!”","&nbsp;","Trương Húc Đông lắc đầu, hơi thở dài nói: “Cho tới bây giờ, mấy người còn tại e ngại nhà họ Lâm trả thù, phải không? Cụ Lâm có tin hay không, thì sao chứ? Hôm nay tôi muốn giết mấy người, ai cũng không ngăn cản được.”","&nbsp;","Vừa dứt lời, cơ thể Trương Húc Đông đã đi đến trước mặt Địch Sáng.","&nbsp;","Anh tung cú đá ra lần nữa, đá gãy bắp chân của Địch Sáng, ngay sau đó túm lấy tay anh ta, bỗng nhiên dùng sức, xương cánh tay lập tức đứt gãy.","&nbsp;","“A” Tiếng kêu đau đớn thảm thiết truyền ra khắp toàn bộ nhà họ Địch, máu tươi nhuộm đỏ chiếc thảm đắt đỏ của nhà họ Địch.","&nbsp;","“Trương Húc Đông, cậu… mẹ nó cậu muốn làm gì! Cậu mau thả con trai tôi ra!” Địch Thân Kình lần đầu tiên lộ ra vẻ kinh hoảng.","&nbsp;","Ông ta căn bản không nghĩ tới Trương Húc Đông sẽ bá đạo như thế! Không nói lời nào đã đánh gãy tay chân Địch Sáng!","&nbsp;","Trương Húc Đông quét mắt nhìn ông ta một cái, nói ra: “Đừng nóng vội, chờ tôi giết anh ta rồi, kế tiếp chính là ông.”","&nbsp;","Nói xong, Trương Húc Đông nhấc Địch Sáng lên, tát một cái lên trên mặt anh ta, lạnh giọng nói ra: “Tại sao muốn động vào Lâm Tâm Di?”","&nbsp;","“Tôi… tôi không làm!” Địch Sáng kiên trì hô lớn.","&nbsp;","“Chát!” Trương Húc Đông lại tát một cái nữa, lạnh lùng nói: “Nói.”"]