[" ","Chương 159:","&nbsp;","Sau đó Trì Minh Tường nhìn về phía Trương Húc Đông, hùng hổ nói: “Còn mày nữa phải không? Dám làm phiền tới ông đây uống rượu, chán sống hả?”","&nbsp;","Gã ta vơ lấy chai rượu trên bàn, bước nhanh tới chỗ Trương Húc Đông. Ngay lúc gã chuẩn bị đập bình rượu lên đầu Trương Húc Đông thì Trì Minh Tường bỗng nhìn rõ ra gương mặt điển trai nhưng vô cùng khủng bố này. Gã dụi mắt, sợ bản thân nhìn nhầm người. Trì Minh Tường run rẩy, tỉnh rượu hơn phân nửa.","&nbsp;","“Tần… Tần đại ca?”","&nbsp;","Trương Húc Đông chỉ vào bình rượu trên tay gã, nói: “Đập đi, sao lại không đập?”","&nbsp;","“Em. Em đầu dám.” Trì Minh Tường xấu hổ nói. “Đại ca, sao lại là anh, anh tới đây chơi mà lại không nói với em một tiếng để em sắp xếp cho anh…”","&nbsp;","Trương Húc Đông không nói gì, chỉ nhìn chằm chằm vào Trì Minh Tường. Trì Minh Tường bị anh nhìn đến mức sởn gai ốc, thế nên gã cầm bình rượu trong tay, lại nện lên đầu anh Bân, quát ầm lên: “Mẹ nó, mày lại dám đánh đại ca của tao?”","&nbsp;","Anh Bân và Lý Nhược Kỳ ngây người, cái gã nhà quê lên tỉnh này thế mà lại là đại ca của Trì Minh Tường?","&nbsp;","“Mẹ nói, ông mày phải đánh chết mày mới được!” Trì Minh Tường vốn đang vô cùng nghẹn uất, lại không dám làm gì Trương Húc Đông nên tất thảy đều trút giận lên trên người Anh Bân.","&nbsp;","“Anh Tường, em không biết anh ta là đại ca của anh! Anh đừng đánh.” Anh Bân ôm đầu, không ngừng xin tha. Lúc này bất chợt Anh Bân nghĩ tới điều gì, gã vội vàng chỉ vào Lý Nhược Kỳ nói: “Tất cả là do ả điếm này, bởi vì ả nên em mới đi qua bên này!”","&nbsp;","Trong mắt Lý Nhược Kỳ bất chợt hoảng loạn, không hề nghĩ ngợi mà chạy tới trước mặt Trương Húc Đông, bịch một tiếng quỳ xuống đất: “Đại ca, chỉ cần anh tha cho tôi, anh muốn tôi làm gì cũng được…”","&nbsp;","Cái loại phụ nữ một bụng tâm cơ như Lý Nhược Kỳ đã nắm được tâm lý của đàn ông từ lâu, ả cố tình để lộ ra bộ ngực mê đảo bao gã trai của mình, ý đồ dùng bộ ngực mà ả chăm chút bao lâu này để mê hoặc Trương Húc Đông. Nhưng ả cũng không biết rằng Trương Húc Đông đã cực kì chán ghét loại người như ả, mà hành động này của ả chỉ khiến Trương Húc Đông càng thêm ghê tởm mà thôi.","&nbsp;","“Tôi không muốn nhìn thấy người này nữa.” Trương Húc Đông nhíu mày nói.","&nbsp;","Trì Minh Tường vội vàng gật đầu: “Đại ca, em biết phải làm thế nào rồi!”","&nbsp;","Lý Nhược Kỳ sợ hãi, khuôn mặt xinh đẹp cũng tái mét không còn một giọt máu. Ả nhìn về phía Liễu Thành Dương, cầu xin nói: “Anh Dương, anh cứu em đi, em xin anh, về sau em nhất định sẽ nghe lời anh, anh cứu em với…”","&nbsp;","Liễu Thành Dương hơi mở miệng, trong ánh mắt xuất hiện một chút hương hại, nhưng rất nhanh đã biến mất, cậu ta lạnh lùng nói: “Tôi bị mù nên trước đây mới coi trọng loại người như cô.”","&nbsp;","Chỉ giây lát, Lý Nhược Kỳ đã bị kéo đi ra ngoài trong tiếng hét chói tai mà anh Bân và anh họ của gã thì trực tiếp phải gọi xe cứu thương tới đưa đi.","&nbsp;","“Đại ca.” Trì Minh Tường đi tới, lấy lòng nói: “Hay là anh tới bàn của em đi, hôm nay em mời rượu!”","&nbsp;","“Được. Đúng lúc tôi đang có việc cần hỏi cậu.” Trương Húc Đông gật đầu, sau đó dắt theo Liễu Thành Dương đi theo sau Trì Minh Tường, đi tới bên ghế dài của gã.","&nbsp;","Ghế lô của Trì Minh Tường nằm ở khu vực VIP, mà vị trí của anh ta lại là một trong những vị trí tốt nhất trong bar.","&nbsp;","“Giới thiệu với mọi người một chút, đây là đại ca của đại ca tôi, tên Trương Húc Đông!” Trì Tương nghênh ngang nói.","&nbsp;","Mà đám hồ bằng cẩu hữu của gã nghe vậy thì vội vàng đứng dậy, nâng ly rượu nói: “Em chào đại ca!”","&nbsp;","Trương Húc Đông nhíu mày, vẫy tay nói: “Nhiều người quá.”","&nbsp;","Trì Minh Tường ngây người một giây sau đó nói với đám bạn: “Thôi, mấy người bọn mày bận gì thì mau đi đi, hôm nay tao có việc phải bàn với đại ca.”","&nbsp;","Sau khi đuổi đám bạn đi, Trì Minh Tường vui vẻ quay lại rót rượu cho Trương Húc Đông, cười nói: “Đại ca, anh muốn hỏi gì em vậy?”","&nbsp;","“Tôi muốn mua dược liệu phẩm chất phải cực kì tốt thì phải mua ở đâu?” Trương Húc Đông nhìn gã hỏi.","&nbsp;","“Dược liệu phẩm chất cực kì tốt?” Trì Minh Tường sửng sốt hỏi lại, sau đó gã gãi đầu suy nghĩ rồi nói: “Cái này cũng không dễ tìm, nhưng em nghe nói dường như cao thủ võ học nào trong nhà cũng có một hai cây..”","&nbsp;","Trương Húc Đông cau mày, xem ra rất nhiều cao thủ võ học đã ý thức được cái lợi mà thảo dược mang đến, nếu cứ thế thì việc tìm kiếm dược liệu sẽ có chút phiền toái. Trương Húc Đông hỏi: “Ngoại trừ chỗ đó ra thì sao?”","&nbsp;","Trì Minh Tường vuốt mũi nghĩ một lúc lâu, dường như nghĩ ra điều gì, gã vỗ tay nói: “Đại ca, anh có biết Cẩm Khê không?”","&nbsp;","“Tôi biết, đó là một nơi nổi tiếng là cái nôi của võ đạo, nghe nói ban an ninh năm nào cũng sẽ tới đó tuyển chọn nhân tài.” Liễu Thành Dương ngồi một bên đột nhiên lên tiếng.","&nbsp;","“Đúng!” Trì Minh Tường gật đầu nói: “Không chỉ thế, Cẩm Khê còn là nơi tụ tập của thế gia võ đạo mà nổi tiếng nhất chính là nhà họ Hồ.”"]