[" ","Chương 152:","&nbsp;","Tất Tiêu Dao đứng ở phía trên lôi đài, đôi mắt lạnh lùng nhìn đồng hồ.","&nbsp;","“Rất nhanh là tới tám giờ.” Tất Tiêu Dao cau mày, trong lòng cảm thấy kì lạ. Chẳng lẽ Trương Húc Đông lại là kẻ mềm yếu vô năng? Không đúng, loại người như thế thì làm sao có thể làm ra việc diệt môn được?","&nbsp;","“Hắc hắc, tôi thấy tên này hôm nay chắc là không dám tới rồi.” Trì Minh Tường đứng một bên cười xấu xa nói.","&nbsp;","Sở dĩ gã có thể nói như vậy bởi vì chuyện hạ độc là do gã sai người làm. Nếu hôm nay Trương Húc Đông không tới, vậy thì chắc chắn gã sẽ thân bại danh liệt. Mà nếu tới, vậy thì kết quả cũng không khác gì.","&nbsp;","“Anh Tất, tôi thấy chúng ta cũng không cần phải chờ nữa, tên đó chắc là không dám tới.” Trì Minh Tường nói với Tất Tiêu Dao.","&nbsp;","Tất Tiêu Dao lắc đầu nói: “Chờ thêm chút đi.”","&nbsp;","Lại trôi qua mười phút, vẫn không thấy bóng dáng của Trương Húc Đông. Mắt thấy đã tới tám giờ, Tất Tiêu Dao thở dài.","&nbsp;","“Xem ra đúng là cậu ta sợ rồi.”","&nbsp;","“Thật ngại quá, có chút việc nên tới chậm.” Đúng lúc này, có một người thanh niên tuấn tú từ cửa đi vào. Nghe thấy giọng nói, tất cả mọi người đều quay đầu lại nhìn về phía Trương Húc Đông.","&nbsp;","“Tôi còn tưởng anh không dám tới chứ!” Phương Hiểu Điệp chạy tới, chu môi nói. Thấy Trương Húc Đông chỉ cười mà không thèm để ý đến mình thì cô bé cười xấu xa nói: “Tôi nói cho anh hay, Tất Tiêu Dao đã nói hôm nay sẽ ít nhất đánh gãy hai chân anh. Có cần tôi cầu tình cho không?”","&nbsp;","“Cô cầu tình giúp tôi kiểu gì?” Trương Húc Đông nửa đùa nửa thật hỏi.","&nbsp;","“Ờ thì..” Phương Hiểu Điệp nghĩ một chút. “Nếu anh gọi tôi là bà nội thì tôi sẽ bảo Tất Tiêu Dao tha cho anh, thế nào?”","&nbsp;","“Hay là thế này.” Trương Húc Đông xem thường nói: “Nếu tôi đánh thắng Tất Tiêu Dao thì về sau cô gọi tôi là anh trai… à không, về sau cô gọi tôi là chủ nhân! Thế nào?”","&nbsp;","“Anh là cái đồ không biết xấu hổ!” Nghe thấy thế, mặt Phương Hiểu Điệp lập tức đỏ lên, cô nàng vừa thẹn thùng, vừa tức giận nói.","&nbsp;","“Cô mới là cái đồ không cần mặt mũi ấy.” Trương Húc Đông hừ một tiếng nói: “Làm sao? Sợ rồi?”","&nbsp;","“Ai thèm sợ!” Phương Hiểu Điệp chống nạnh, không phục mà trừng mắt nói: “Cược thì cược, nếu anh thua thì anh phải rời khỏi chị Di! Dám không?”","&nbsp;","Cô ta dám nắm chắc như vậy là vì tối hôm qua Phương Kính Diệu đã nói rằng Trương Húc Đông nhất định không phải đối thủ của Tất Tiêu Dao. Dẫu sao Tất Tiêu Dao là nội kình đại sư cấp chín, chỉ cần không gặp phải Nội kình tông sư thì trên cơ bản có thể nói là vô địch.","&nbsp;","“Vậy thì cứ thế đi.” Trương Húc Đông cười nói. “Cô chủ Phương ắt hắn sẽ không nuốt lời đâu nhỉ?”","&nbsp;","“Bà đây nói được làm được nhé!” Phương Hiểu Điệp hừ lạnh nói.","&nbsp;","Trương Húc Đông gật đầu, sau đó lập tức đi tới lôi đài. Mọi người nhìn Trương Húc Đông không khỏi hạ giọng bàn luận.","&nbsp;","“Đây chính là Trương Húc Đông hay sao? Trông cũng bình thường mà?”","&nbsp;","“Hừ, nhà họ Địch diệt môn chính là do tên oắt này đấy.”","&nbsp;","“Đó chắc là do có nhọ Lâm chống lưng mà thôi, hôm nay anh Tất khẳng định sẽ báo thù cho Địch Sáng, yên tâm đi.”","&nbsp;","Trong lúc mọi người đang nghị luận thì Trương Húc Đông đã đi tới bên cạnh lôi đài.","&nbsp;","“Tên oắt con, vậy mà mày còn dám tới đây?” Trì Minh Tường từ một bên nhảy ra nói.","&nbsp;","“Cậu là ai?” Trương Húc Đông liếc mắt nhìn gã, nói: “Tôi quen cậu không?”","&nbsp;","Trì Minh Tường hừ lạnh nói: “Ông đây xin tự giới thiệu, ông đây tên Trì Minh Tường, ba ông đây là Trì Hoành Thịnh.”","&nbsp;","Trương Húc Đông hỏi: “Không biết ba cậu nghĩ thế nào lại đặt cho cậu cái tên là này vậy?”","&nbsp;","Trì Minh Tường đắc ý nói: “Ba tao nói hy vọng tạo có thể vươn cánh bay lượn cho nên đặt một chữ tường.”","&nbsp;","“Ừ, ăn tường , công nhận là một cái tên không tệ đâu.” Trương Húc Đông hơi gật đầu.","&nbsp;","“Đó là điều đương nhiên.” Trì Minh Tường không hề nghe ra giọng điệu trào phúng của Trương Húc Đông.","&nbsp;","“À mà, mày đừng có cố gắng làm thân với tao, tao nói cho mày biết, không có cửa đâu nhé con.”"]