[" ","Chương 118:","&nbsp;","Cũng chính bởi vì điểm đặc sắc này, mới khiến nhà hàng cực kì nổi tiếng, thậm chí muốn ăn còn phải hẹn trước.","&nbsp;","Sau khi cúp điện thoại, Trương Húc Đông ngồi trên đỉnh núi, không khỏi nghĩ thầm: “Lần này may mắn, Lâm Tâm Di không phải chịu bất cứ thương tổn gì, nhưng lần tiếp theo thì sao.”","&nbsp;","Anh thấy kẻ thù của mình càng ngày càng nhiều, ai cũng không dám cam đoan sẽ có người có ý đồ xấu với Lâm Tâm Di lần nữa hay không.","&nbsp;","Nghĩ như vậy, Trương Húc Đông quyết định lấy máu của mình làm vật dẫn, luyện chế ra một lá bùa bảo vệ cho Lâm Tâm Di.","&nbsp;","Bùa bảo vệ cần có vật gửi, cần tinh tuyển lựa chọn kỹ càng, giống như khối ngọc bội đưa cho Lục Phóng kia, chính là bùa bảo vệ bình thường nhất, chỉ có thể ngăn cản một lần.","&nbsp;","Mà phẩm chất của vật gửi càng cao, tác dụng sẽ càng lớn.","&nbsp;","Cho nên, Trương Húc Đông chuẩn bị tìm thời gian đi chọn một khối ngọc bội cực phẩm.","&nbsp;","Lúc chạng vạng tối, Trương Húc Đông đi tới gần Vọng Nguyệt Các.","&nbsp;","Trong bãi đỗ xe của Vọng Nguyệt Các, chủ quán Phan đã sớm đợi từ lâu.","&nbsp;","Trừ ông ta ra, còn có con gái của ông ta và Mộ Dung Cẩm đi theo.","&nbsp;","“Cậu bạn Tần, chúng ta lại gặp nhau rồi.” Mộ Dung Cẩm vẫn phong độ nhẹ nhàng trước sau như một, nhưng dáng vẻ đó luôn luôn để cho người ta cảm thấy có chút buồn nôn.","&nbsp;","Bởi vậy, Trương Húc Đông cũng không để ý tới anh ta.","&nbsp;","“Ê, cái tên này đúng là không có tố chất mà!” Phan Doãn giậm chân nói, “Khó trách anh lại có lòng dạ ác độc như vậy!”","&nbsp;","Đối với việc Trương Húc Đông yêu cầu tám mươi phần trăm cổ phần, Phan Doãn vẫn luôn canh cánh trong lòng, nhiều lần giận dỗi với chủ quán Phan, nhưng mà chủ quán Phan căn bản không nghe đề nghị của cô ta, thậm chí còn cảnh cáo cô ta không được phép nhắc đến việc này lần nữa.","&nbsp;","Không có cách nào cả, Phan Doãn liền đành phải chĩa mũi nhọn về hướng Trương Húc Đông.","&nbsp;","“Duẫn Nhi, không được phép bất kính với thầy Tần.” Chủ quán Phan quát lớn.","&nbsp;","Phan Doãn hừ nói: “Anh ta có cái gì tốt chứ, nếu không phải hôm đó anh Cẩm…”","&nbsp;","“Tốt nhất là cô câm miệng lại đi.” Khuôn mặt Trương Húc Đông không có cảm xúc, “Nếu còn dám hô to gọi nhỏ, tôi sẽ ném cô vào trong hồ cho cá ăn.”","&nbsp;","“Anh!” Phan Doãn vừa định phản bác hai câu, nhưng khi cô ta nhìn thấy ánh mắt của Trương Húc Đông, lại như bị nghẹn ở cổ họng, một câu cũng nói không nên lời.","&nbsp;","“Ba, ba nhìn anh ta kìa!” Phan Doãn nhìn phía chủ quán Phan giống như nũng nịu.","&nbsp;","Chủ quán Phan còn chưa lên tiếng, Trương Húc Đông liền lạnh lùng nói: “Chủ quán Phan, nếu như anh không biết dạy dỗ con gái mình cho tốt, tôi không ngại dạy dỗ cô ta thay ông đâu.”","&nbsp;","Sắc mặt chủ quán Phan biến đổi, vội vàng chắp tay nói: “Xin lỗi, thầy Tần, nhất định về nhà tôi sẽ dạy dỗ con bé tử tế.”","&nbsp;","Trương Húc Đông khoát tay, nói: “Đi thôi.”","&nbsp;","“Ngại quá, trên thuyền chỉ có thể ngồi được ba người.” Lúc này, người lái thuyền bỗng nhiên nói.","&nbsp;","Lúc này đúng là trên thuyền đã kín hết chỗ, mà một chuyến thuyền ít nhất phải cần nửa giờ trở lên.","&nbsp;","Phan Doãn thấy thế, nhanh hơn mọi người một bước, nhảy lên trên thuyền.","&nbsp;","“Duẫn Nhi, mau xuống đây!” Chủ quán Phan tức giận nói.","&nbsp;","Phan Doãn lại quay đầu sang một bên, làm như không nghe thấy.","&nbsp;","“Việc này…” Chủ quán Phan vô cùng xấu hổ, tuy ông ta không thích Mộ Dung Cẩm, nhưng sư phụ của Mộ Dung Cẩm cũng là một vị cao nhân nổi tiếng, chủ quán Phan không dám đắc tội.","&nbsp;","“Thôi, mấy người qua đó trước đi.” Lúc này, Trương Húc Đông bỗng nhiên khoát tay.","&nbsp;","Chủ quán Phan vội vàng nói: “Cậu là khách chính hôm nay, sao có thể để cậu đợi ở đây chứ.”","&nbsp;","Trương Húc Đông cười nói: “Tôi tự có cách qua đó.”"]