[" ","Chương 77:","&nbsp;","Tất cả mọi người đều hít hà, 240 tỷ? Đã bao lâu họ chưa từng thấy mức giá cao đến nhường này?","&nbsp;","Sở Hinh Viên quay sang, căm giận nhìn Trương Húc Đông, cắn răng nói: “350 tỷ!”","&nbsp;","“Trời đất, thứ đó mà lên tới 350 tỷ sao?” Xa Nhân không nhịn được rụt cổ: “Thực sự không hiểu thế giới của người giàu các cậu.”","&nbsp;","Sắc mặt Trương Húc Đông rất khó coi. Nếu anh lấy được cây linh chi này thì có thể luyện chế một viên Tu Linh đan. Mặc dù ở tu tiên giới, Tu Linh đan không đáng nhắc đến, nhưng đối với luyện khí kỳ và trúc cơ kỳ lại là thuốc tiên hiếm thấy, một viên đủ để tăng lên một đẳng cấp nhỏ.","&nbsp;","“Cậu Đông, còn muốn kêu giá nữa không? Tôi vẫn còn chút tiền” Mặt thẹo nhắc nhở.","&nbsp;","Trương Húc Đông lắc đầu cười khổ: “Anh không thấy à? Họ kiên quyết muốn lấy được cây thuốc này, tiếp tục kêu nữa cũng không có ý nghĩa, cuối cùng chỉ lời cho trung tâm đấu giá này thôi.” Nghĩ đến đây, Trương Húc Đông không khỏi thở dài, xem ra hôm nay anh phải về với hai bàn tay trắng mất rồi.","&nbsp;","“Ông nội!”","&nbsp;","Đúng lúc này, Sở Hinh Viên bỗng kêu to, sau đó ôm chầm ông lão trên xe lăn.","&nbsp;","“Thầy Chương, phải làm sao bây giờ?” Sở Hinh Viên sốt ruột nhìn ông lão áo trắng. Ông lão nhíu mày nói: “Chúng ta mới mua được cây linh chi này, bây giờ sắc thuốc thì cũng không kịp nữa rồi.”","&nbsp;","“Thầy Chương, ngài là thánh thủ thần y, chắc chắn ngài sẽ có cách, đúng không?” Sở Hinh Viên gần như van nài.","&nbsp;","Thầy Chương khẽ thở dài, nhìn cây linh chi trên sân khấu, khẽ lẩm bẩm: “Chỉ có thể thử nuốt cây linh chi này…”","&nbsp;","“Mau lên, đưa linh chi cho tôi.” Sở Hinh Viên sốt ruột kêu.","&nbsp;","Chuyện này không phù hợp với quy tắc của trung tâm đấu giá nên MC hơi khó xử. Trong tình thế cấp bách, Sở Hinh Viên rút thẻ ngân hàng ném cho MC, lạnh giọng nói: “Trong này là 700 tỷ, mật mã 6 số 6, tự quẹt thẻ đi!” Dứt lời, cô lập tức cầm bình đựng linh chi.","&nbsp;","“Cô Hinh Viên, cô đừng sốt ruột, có bác sĩ Chương thì sẽ không sao đâu.” Người bên cạnh an ủi.","&nbsp;","Bác sĩ Chương cũng rất có lòng tin. Mặc dù còn chưa luyện hóa cây linh chi này, nhưng ông ta cũng đã nhận ra đây là một cây thuốc tiên chính hiệu, không nói là có thể cải tử hoàn sinh, nhưng cũng không kém đi đâu.","&nbsp;","“Nếu cô không muốn ông nội cô chết thì mau dừng tay đi” Đúng lúc này, một giọng nói bất ngờ vang lên. Trương Húc Đông dẫn mặt thẹo bước về phía họ.","&nbsp;","Sở Hinh Viên quay lại, lạnh mặt nói: “Là anh? Tôi nói cho anh biết, tốt nhất anh đừng quấy rối, nếu ông nội tôi xảy ra chuyện gì thì tôi sẽ không tha cho anh đầu!”","&nbsp;","Trương Húc Đông hừ lạnh: “Cô muốn ông nội cô chết sớm thì cứ cho ông ấy dùng đi.”","&nbsp;","Thầy Chương khẽ nhíu mày: “Chàng trai, cậu biết mình đang nói gì không?”","&nbsp;","Trương Húc Đông nghe được đối thoại của họ nên cũng biết thân phận của thầy Chương này. Vì thế, anh khẽ cúi người nói: “Nếu ngài là thánh thủ thần y thì cũng nên biết linh dược không thể dùng trực tiếp, nhất là đối với người già suy yếu.","&nbsp;","“Thầy Chương, ngài đừng nói nhảm với anh ta, anh ta tới quấy rối đấy.” Sở Hinh Viên lạnh lùng nói.","&nbsp;","Nhưng thầy Chương lại lộ vẻ kinh ngạc, cầm tay Trương Húc Đông nói: “Cậu biết đây là linh dược à?”","&nbsp;","Lời nói của thầy Chương khiến Trương Húc Đông hơi kinh ngạc. Linh dược, cái tên này không nên xuất hiện trong thế giới người thường mới đúng.","&nbsp;","“Thầy Chương, ngài vô nghĩa với anh ta làm gì?” Sở Hinh Viên rất sốt ruột, thậm chí là tức giận khi thấy hai người nói chuyện.","&nbsp;","Thầy Chương quay lại giải thích: “Cô Hinh Viên, tôi cảm thấy cô có thể tin tưởng người trẻ tuổi này.”","&nbsp;","“Tin anh ta?” Sở Hinh Viên nhìn Trương Húc Đông: còn trẻ tuổi, khuôn mặt thanh tú, không giống loại người có tài học.","&nbsp;","“Thật không dám giấu cô, đúng như lời nói của người trẻ tuổi này, nếu trực tiếp nuốt cây thuốc này thì 80% sẽ vô ích, tôi chẳng chỉ bí quá hóa liều mà thôi.” Thầy Chương khẽ thở dài: “Chi bằng để người trẻ tuổi này thử một phen, có khi còn có ích hơn.”","&nbsp;","Mặc dù không muốn tin tưởng, nhưng ông nội đã rất nguy kịch, Sở Hinh Viên cũng không còn cách nào khác.","&nbsp;","“Được, tôi tạm thời cho anh thử một lần, nhưng tôi cảnh cáo anh, nếu xảy ra ngoài ý muốn thì tôi sẽ không tha cho anh đâu.” Sở Hinh Viên hừ lạnh."]