[" ","Chương 183:","&nbsp;","“Là Phùng Công!” Một bóng người chậm rãi hiện lên, có người hô to lên.","&nbsp;","Nghe thấy thế khiến cho Lâm Tâm Di cảm thấy vô cùng lo lắng, cô không màng tới sự ngăn trở của Hồ tông chủ, chỉ liều mạng chạy về phía trước.","&nbsp;","“Uyên!” Cụ Lâm ho khan kịch liệt muốn tóm lấy tay của Lâm Tâm Di nhưng cũng không kịp.","&nbsp;","Đúng lúc này Phùng Công ở trên đài bỗng dưng phun ra một ngụm máu tươi. Ngay sau đó kiểm trên tay ông ta cũng gãy thành vô số mảnh.","&nbsp;","“Ba!” Phùng Minh Thần gào lên khản cả giọng. Đúng lúc này có một bóng người hiện lên, nháy mắt đi tới trước mặt Phùng Công.","&nbsp;","Một giây say, cơ thể Phùng Công trực tiếp bay ra ngoài, rơi xuống trước mặt của ông cụ Tô.","&nbsp;","“Quỳ xuống.” Trương Húc Đông lạnh lùng nói.","&nbsp;","Phùng Công tràn ngập không cam lòng, ông ta điên cuồng hôn lên: “Để cho tôi quỳ xuống, cậu nghĩ cậu là ai chứ? Tôi là nội kình đại sư đỉnh phong, không ai xứng để nhận một quỳ của tôi!”","&nbsp;","Trương Húc Đông không nhiều lời, ngón tay trực tiếp bắn ra hai luồng khí, đánh vào đầu gối của Phùng Công. Ngay sau đó hai chân ông ta trở nên mềm nhũn, trực tiếp quỳ gối xuống trước mặt cụ Tô.","&nbsp;","Ngay lúc Phùng Công muốn đứng dậy thì Trương Húc Đông đã đi tới trước mặt ông ta, bàn tay thanh tú không hề lưu tình mà ấn đầu ông ta xuống.","&nbsp;","Đầu của Phùng Công chậm rãi rủ xuống, giống như một con chó hèn mọn mà quỳ gối trước mặt cụ Tô.","&nbsp;","“Trương Húc Đông!” Phùng Công liều mạng giãy dụa nhưng tay Trương Húc Đông giống như một cái gọng kìm ghì chặt lấy ông ta, dù ông ta giãy dụa như thế nào cũng không thể nhúc nhích, không thể thoát ra.","&nbsp;","“Thế mà Phùng Công lại thua…” Đây là điều mà tất cả mọi người không ai tưởng tượng được. Một người oai phong mấy chục năm vậy mà hôm nay lại thua trên tay của một người thanh niên mới hơn hai mươi tuổi.","&nbsp;","“Từ nay về sau cái tên Trương Húc Đông này chỉ sợ sẽ lan truyền khắp tỉnh thành.” Có người cảm thán nói.","&nbsp;","Trương Húc Đông lạnh lùng đứng ở đó, giống như là một tiên nhân không màng thế sự.","&nbsp;","“Trương Húc Đông, cậu có dám giết tôi không? Ha ha ha, đây là xã hội pháp trị, cậu giết tôi, cậu cũng phải đổi mạng!” Phùng Công điên cuồng cười.","&nbsp;","“Cho người nhà họ Phùng giết người mà không cho kẻ khác giết người nhà họ Phùng sao?” Trương Húc Đông cười lạnh nói. “Ông nghĩ giết người chỉ có một hai cách thôi à?”","&nbsp;","“Con mẹ nó, mày buông ba tao ra ngay! Nếu không tao sẽ móc mắt lột da mày đấy!” Đúng lúc này Phùng Tuấn Khải bỗng hô lên.","&nbsp;","Trương Húc Đông lạnh lùng liếc mắt nhìn cậu ta, nói: “Còn nhỏ tuổi mà đã ác độc như thế, nếu lớn lên ắt sẽ gây họa cho xã hội.”","&nbsp;","Nói dứt lời bỗng dưng trên người Phùng Tuấn Khải lại nổi lên một ngọn lửa, nháy mắt đã bao quanh lấy cơ thể của Phùng Tuấn Khải, rực rỡ cháy lên.","&nbsp;","“Á!” Phùng Tuấn Khải liều mạng lăn trên mặt đất, Phùng Minh Thần cũng cố gắng lấy nước hắt lên người hy vọng dập lửa được cho Phùng Tuấn Khải.","&nbsp;","“Ai cứu em trai tôi đi, cứu em trai tôi với!” Phùng Minh Thần hô to nhưng không một ai tình nguyện giúp anh ta, giống như lúc trước không một ai tình nguyện tới gần Trương Húc Đông vậy. Lúc này cũng không ai muốn đắc tội với Trương Húc Đông.","&nbsp;","Tiếng kêu rên của Phùng Tuấn Khải rất nhanh đã dừng lại. Cậu ta nằm trên mặt đất không nhúc nhích. Ngọn lửa lúc nãy cũng đã tan đi, chỉ để lại một cái xác khô. Chiêu thức này khiến cho tất cả mọi người hoảng sợ, họ rốt cuộc cũng hiểu được, nếu người thanh niên này muốn giết người thì sẽ chẳng để lại một chút chứng cớ nào.","&nbsp;","“Cậu… cậu tha cho tôi đi.” Phùng Công bắt đầu luống cuống, thậm chí còn không buồn bận tâm tới việc con trai đã chết mà chỉ lo cho cái thân của mình.","&nbsp;","“Tôi tình nguyện lấy toàn bộ nhân sâm của nhà họ Phùng tặng cho cậu, chỉ cần cậu tha cho tôi một mạng.” Phùng Công liều mạng quỳ rạp trên mặt đất xin tha.","&nbsp;","Trương Húc Đông cười lạnh nói: “Một cây nhân sâm đổi lấy mạng của ông, bây giờ còn kịp nữa không?”","&nbsp;","Phùng Công mặt xám ngoét, quỳ trên mặt đất không ngừng dập đầu nói: “Chỉ cần cậu tha cho tôi thì dù làm trâu làm ngựa tôi cũng cam tâm tình nguyện.”","&nbsp;","Mọi người nhìn một cảnh này, tư vị trong lòng không biết phải diễn tả thế nào, chỉ có thể giữ vững im lặng tiếp tục nhìn xem Phùng Công vốn dĩ đứng đỉnh núi giờ phút này lại giống như một kẻ khất cái van xin. Đúng là khiến người khác cảm thấy thổn thức."]