["<br>Mười ba người phụ trách khác thấy thì kinh ngạc không thôi.<br><br>Hiện tại tay của Tiết Mãnh còn chảy máu kia kìa, cũng không biết Trương Húc Đông sẽ đối phó với cái gai lớn nhất trong doanh nghiệp như thế nào.<br><br>Vừa rồi Tiết Mãnh chỉ nói mấy câu, chỉ một ngón tay mà đã bị đánh thành như thế này, còn Ngô Kiến Hoa thì ngang ngược như vậy, chẳng phải là sẽ bị hành chết?<br>Trương Húc Đông không lên tiếng, bọn họ cũng không biết nên ngồi hay đứng, nhưng không có người nào dám ngồi nên cứ đứng một cách ngu ngốc như vậy.<br><br>Mãi cho đến khi Trương Húc Đông vẫy tay bảo bọn họ ngồi xuống, bọn họ mới tựa vào ghế dựa.<br>Thấy mấy người phụ trách khác đều ngoan giống như đàn cháu trai, Ngô Kiến Hoa cũng vô cùng kinh ngạc.<br><br>‘Không lẽ chỉ trong nửa tiếng mà người thanh niên này đã tóm gọn mấy người kia?’ Bọn họ không rõ rốt cuộc đã xảy ra chuyện gì mà làm mấy vị chủ nhân vênh váo tận trời trở nên cung kính lễ phép như vậy.<br>Trương Húc Đông nhìn Ngô Kiến Hoa một cách lạnh lùng, anh trừng mắt nhìn ông ta một cái, sau đó quay đầu hỏi Hứa Tá: “Anh Hứa, có phải anh không nói cho tổng giám đốc Ngô rằng cuộc họp bắt đầu lúc chín giờ không? Sao chín rưỡi ông ta mới tới?”<br>“Tối hôm qua ra ngoài chém người với mấy anh em, ba giờ sáng mới ngủ nên sáng dậy trễ.<br><br>Sao vậy? Tan họp rồi phải không? Vậy thì tốt lắm, ngày nào cũng mở họp lải nhải dài dòng, nói đi nói lại cũng có mấy câu đấy.<br><br>Nếu họp xong rồi thì ai về nhà nấy, ông đây cũng phải trở về ngủ bù.” Ngô Kiến Hoa ngáp dài nói.<br>Trương Húc Đông cười, đó là nụ cười chẳng mấy tốt lành, anh nói: “Tôi là Trương Húc Đông, không biết tổng giám đốc Ngô có từng nghe đến chưa?”<br>“Ha hả, tên tuổi của mày đã vang bên tai từ lâu rồi, ai lại không biết lão đại của bang Long, chỉ là không rõ vì sao ông chủ lại đưa vị trí này cho mày.” Ngô Kiến Hoa liếc mắt nhìn Trương Húc Đông, nói: “Nơi này là thành phố Nam Kinh, chứ không phải địa bàn của mày, mày đừng bày ra dáng vẻ đấy với tao! Tao cũng không ngại nói cho mày, các anh em ở đây đều vượt qua sóng gió cùng ông chủ.<br><br>Tuy ông ta giao vị trí này cho mày, bọn tao cũng không thể nói gì, nhưng mày đừng nghĩ dùng thân phận ông chủ để đè ép bọn tao! Chúng ta không ai động vào ai, mày làm ông chủ, tao làm chuyện của tao, OK?”<br> <br>“Ông đang làm tôi sợ?” Trương Húc Đông nhìn ông ta, cười lạnh nói.<br>“Đừng nói khó nghe như thế chứ! Thật ra mọi người đều rõ, mày làm ông chủ nhưng không có những người phụ trách bọn tao chống đỡ, vậy thì mày chính là cái thùng rỗng chẳng làm được tích sự gì.<br><br>Nhưng mà, tao không phải loại người này, tao cũng sẽ không kiểm soát mày, chỉ cần mày đừng nghĩ đàn áp bọn tao là được.” Ngô Kiến Hoa nói nghe có vẻ rất tốt, nhưng nếu Trương Húc Đông thả lỏng, vậy thì sau này khó mà quản lý nổi.<br>Trương Húc Đông rít một điếu thuốc: “Vậy ý của tổng giám đốc Ngô là muốn làm một mình?”<br>Ngô Kiến Hoa vẫy tay, cười nói: “Người trẻ tuổi, mày suy nghĩ nhiều rồi, tao không có ý đó, chỉ cần mày không đứng về phía đối lập, không ép bọn tao đến bước đường cùng, bọn tao sẽ cho mày mặt mũi.<br><br>Nhưng mà mày cứ bắt bọn tao làm chó vẫy đuôi cho mày, vậy thì xin lỗi, cả đời này tao cũng không làm!”<br>“Ông khá được!” Trương Húc Đông chợt vỗ tay, nói: “Hiện tại tôi biết vì sao ông chủ Thẩm sẽ giao mấy chuyện chém chém giết giết cho ông, đúng là ông rất quyết đoán!”<br>Nói xong, đột nhiên Trương Húc Đông đổi sắc, âm u làm người khiếp sợ.<br><br>Anh ném một ít tài liệu đến trước mặt Ngô Kiến Hoa: “Vậy ông giải thích cho tôi đi!”<br>Ngô Kiến Hoa lật xem vài cái, sau đó ném sang một bên: “Mày muốn tao giải thích cái gì? Tao có gì phải giải thích sao? Ít nhiều gì thì tao cũng phải lấy, nếu không vì sao mấy anh em lại phải theo tao, mày cũng làm lão đại nên chắc là mày hiểu đúng không?”<br>“Cái này tôi hiểu được, dù sao đi nhiều nơi cần tiêu nhiều tiền, vậy mấy thứ này thì sao?” Trương Húc Đông lại ném mấy tập tài liệu màu đỏ qua, hỏi: “Theo tôi biết, công ty của các ông kinh doanh đứng đắn, thế sao ông lại bán ma túy ở chỗ giải trí của ông ấy, phá hỏng danh dự của ông ấy?”<br>“Mẹ kiếp, mày đừng ngậm máu phun người, tao bán ma túy khi nào? Trương Húc Đông, tao nói cho mày biết, mày đừng quanh co lòng vòng, thật ra mày định giết gà dọa khỉ đúng không? Tao vẫn nhìn ra được, nhưng tao cảnh cáo mày lần nữa, đừng quên đây là địa bàn của ai.<br><br>Tao nói cho mày biết, cho dù Thẩm Giai Tài có sống lại thì ông ta cũng không thể làm gì tao!” Ngô Kiến Hoa vừa vỗ bàn vừa quát lên, dáng vẻ giống như muốn động tay động chân bất cứ lúc nào.<br>Quả nhiên, cửa bị đẩy ra, hai mươi người trẻ tuổi với thân hình cao lớn ùa vào.<br><br>Mỗi người đều chạm vào eo, chỉ cần Ngô Kiến Hoar a lệnh một tiếng thì bọn họ sẽ ra tay.<br>“Kiến Hoa, cậu làm gì vậy? Còn không mau bảo trợ thủ của cậu ra ngoài!” Một ông cụ lớn tuổi nhất nói, ông ta chống gậy trên mặt đất, phát ra tiếng “lộc cộc”.<br><br><br>Mặc dù ông ta không thích việc Thẩm Giai Tài giao công ty cho Trương Húc Đông, nhưng dù sao thì đây cũng là cơ nghiệp do mọi người cùng sáng lập.<br><br>Điều cần làm bây giờ là làm sao để cản người ngoài dòm ngó chứ không phải bắt đầu tranh chấp nội bộ.<br>“Chú Chu, giờ mà chú còn bên vực cho người ngoài hay sao? Chú không thấy người ta muốn đuổi chúng tôi ra khỏi đây hay sao? Chúng tôi còn trẻ, không muốn rời khỏi công ty của mình, vậy không bằng ra tay trước, sau đó chọn một người trong chúng ta làm chủ tịch.<br><br>Cháu thấy chú Chu không tồi…”<br>“Mấy người không phục tôi phải không?” Tuy Trương Húc Đông tỏ vẻ tức giận nhưng anh lại mừng thầm.<br><br>Ngô Kiến Hoa làm như vậy không thể nghi ngờ là tạo ra một con khỉ thật tốt, chỉ cần xử lý con khỉ này thì giải quyết được đám gà kia.<br>“Mày lấy cái gì làm bọn tao phục? Vốn dĩ ông đây cũng không định động vào mày, là mấy cố tìm chết.<br><br>Đi trên đường hỏi thăm xem Ngô Kiến Hoa tao đây là ai.” Ngô Kiến Hoa nghiến răng nói.<br><br>“Mọi người đừng ai khuyên ai, đây đều là tìm cớ, nếu ông muốn chơi tàn nhẫn với tôi thì tôi chơi với ông.” Trương Húc Đông vừa dứt lời, Nam Cung Diệp và Tiêu Diễm lập tức vọt lên, đấm nắm tay như đạn pháo vào đám đàn em của Ngô Kiến Hoa.<br>Trần Uy cản Tarzan lại: “Này này… anh Thái, có bọn họ là đủ rồi, anh ra tay thì đánh chết người ta mất.<br><br>Đây là nơi xa hoa, phải giữ phong độ.”<br>“Đờ mờ, vậy sao vừa rồi cậu động đao?” Tarzan nhìn cậu ta một cách khinh thường.<br>Trần Uy kêu lên một cách hùng hồn: “Anh mù à? Đấy là dao, không phải đao!”<br>Trương Húc Đông không làm gì, một người trong đó là đủ rồi.<br><br><br>Hiện tại Nam Cung Diệp cùng Tiêu Diễm đồng loạt ra tay, tiếng xương cốt gãy vang lên, trên mặt đất có hơn hai mười người kêu thảm thiết.<br><br>Nam Cung Diệp và Tiêu Diễm trở lại phía sau Trương Húc Đông, giống như chưa từng xảy ra chuyện gì.<br>Trương Húc Đông đứng lên một cách chậm rãi, anh nhìn Ngô Kiến Hoa, những người phụ trách hít một ngụm khí lạnh, lòng vô cùng căng thẳng.<br><br>‘Sẽ không xảy ra án mạng đấy chứ?’<br>Nếu nói vừa rồi Ngô Kiến Hoa chiếm ưu thế, vậy thì Trương Húc Đông lập tức xoay chuyển tình thế, mà Trương Húc Đông thì đã có sát ý.<br><br>‘Gã Ngô Kiến Hoa khó quản lý như vậy, không bằng giết chết ông ta đi cho rồi.’ Nghĩ vậy, anh nhìn chằm chằm Ngô Kiến Hoa, làm ông ta lạnh lẽo như đang cởi hết quần áo nằm ở trời băng đất tuyết, trong lòng bắt đầu cảm thấy sợ hãi.<br>Nhưng mà hiện tại Ngô Kiến Hoa còn lăn lộn giới giang hồ, cho nên bấy nhiêu đấy chỉ có thế làm cho ông ta cảm thấy người trước mắt khá lợi hại, chứ không thể dọa ông ta.<br><br>Thấy Trương Húc Đông đi về phía mình, ông ta nói: “Mày định làm gì? Muốn giết tao sao? Nói cho mày biết, nếu mày dám động vào tao, tao bảo đảm mày sẽ sống không yên!”<br>Trương Húc Đông mỉm cười tà mị pha chút bất cần đời, nói: “Tôi là đứa không tin vào mê tín dị đoan, tôi muốn nhìn xem vì sao tôi lại sống không yên.” Nói xong, Trương Húc Đông tăng tốc, đấm một quyền về phía Ngô Kiến Hoa.<br>Ngô Kiến Hoa thường xuyên tham gia các cuộc chiến đấu bằng nhiều vũ khí khác nhau, tham gia các cuộc sống mái với nhau nên bản lĩnh không kém.<br><br>Tuy địa vị cao, bình thường ít khi ra tay, nhưng ông ta dùng võ rất nhuần nhuyễn.<br><br>Thấy nắm tay của Trương Húc Đông đánh tới, Ngô Kiến Hoa hừ lạnh một tiếng, nói: “Muốn giết chết ông đây sao? Mày chưa có đủ tư cách!” Nói rồi, ông ta cũng tung nắm đấm.<br>Trương Húc Đông đã quyết định dùng Ngô Kiến Hoa để lập uy, là muốn tất cả mọi người sợ anh, biết kết cục nếu đối đầu với anh.<br><br>Cho nên Trương Húc Đông không định dùng kỹ xảo mà là cứng đối cứng.<br><br>Hình Thiên Minh là người có thực lực cao nhất của tập đoàn Thẩm Thị nhưng cũng không phải đối thủ của anh, cho nên Ngô Kiến Hoa càng kém hơn nhiều.<br>Trương Húc Đông nín thở tập trung, một dòng khí kình truyền từ cơ ngực đến cánh tay, anh nắm chặt các đầu ngón tay rồi tung cú đấm.<br>“Rắc.” Hai quyền chạm nhau, âm thanh vỡ vụn của xương cốt vang lên, tiếp theo thì thấy thân thể cường tráng của Ngô Kiến Hoa bay ngược ra ngoài, xương bàn tay của ông ta vỡ nát.<br> <br>Nhưng Trương Húc Đông vẫn không buông tha ông ta, anh nhanh chóng đuổi theo, lúc Ngô Kiến Hoa sắp rơi xuống đất thì anh đấm vào bụng nhỏ của ông ta.<br><br>“Đùng!” Cơ thể của Ngô Kiến Hoa cong trên nắm tay của Trương Húc Đông, mãi đến khi đụng vào vách tường phía sau, rồi chảy xuống đất như bãi bùn lầy, tròng mắt lồi ra hai xăng ti mét, sắp chết.<br>Mấy người phụ trách khác vừa thấy thì há hốc mồm ngạc nhiên, không thể ngờ thực lực của Trương Húc Đông lại mạnh đến vậy.<br><br>Ngô Kiến Hoa là cao thủ có tiếng ở thành phố Nam Kinh, vậy mà không đỡ được chiêu đầu tiên của Trương Húc Đông.<br><br>Hơn nữa, đây là lần đầu tiên bọn họ cảm nhận được cái gì gọi là sát khí.<br><br>Cái thứ không nhìn thấy, cũng không sờ được lại nằm trên người trẻ tuổi này.<br>Tiết Mãnh càng sợ hãi cùng cảm khái.<br><br>‘Nếu vừa rồi Trương Húc Đông ra tay thì mình khó mà còn tồn tại ở chỗ này.<br><br>Xem ra bị đâm một dao vẫn hơn là mất mạng nhiều.<br><br>Chắc chắn có tổ tiên tự thắp hương cho mình rồi.’<br>Trương Húc Đông đi đến cạnh Ngô Kiến Hoa, giơ chân đá vào đầu ông ta, âm thanh nát vụn của xương cốt làm những người phụ trách run rẩy.<br><br>Dường như giờ đây bọn họ thấy được quái vật giết người như ma, Ngô Kiến Hoa đã đi rồi.<br>Lúc này, hơn ba mươi người vọt vào, có thể thấy lần này Ngô Kiến Hoa chuẩn bị rất nhiều người.<br><br>Nếu là người bình thường thì đã đi chầu ông bà từ lâu, chỉ là ông ta quá coi thường thực lực của đám người Trương Húc Đông, hiện tại ông ta đã ngừng hô hấp, tim cũng ngừng đập.<br>“Mẹ kiếp, lần này đừng ai hòng tranh giành với ông!” Đột nhiên Tarzan nhảy dựng lên, vọt đến mấy người đó như điên..<br><br>"]