["<br>Thiếu niên gọi nàng, nàng vẫn chưa dừng lại.<br>Đôi mắt hắn trông mong mà nhìn Chu Thắng Nam đi xa, biểu tình cô đơn.<br><br>Rồi sau đó, hắn hạ cảm xúc mà hướng Trúc sư huynh nói: “Đa tạ tiền bối đã thu lưu ta.”<br>Trúc sư huynh vỗ vỗ vai hắn: “Ta còn có một số bộ quần áo tắm rửa, để ta đi lấy cho ngươi.”<br>Trúc sư huynh rời đi, Nam Nhứ vẫn còn đứng tại chỗ.<br>Nàng nhìn thiếu niên trước mắt, thiếu niên không chút thoái nhượng, ngửa đầu nhìn thẳng vào nàng.<br>Trong ánh mắt thiếu niên tràn đầy sự sắc bén: “Tiền bối còn có chuyện gì?”<br>Ai nha.<br>Tiểu tể tử này, giống như không nhận ra nàng.<br>Nam Nhứ cười cười: “Ngươi tên là gì?”<br>Thiếu niên nói: “Kinh Nhung.”<br>Nam Nhứ truy vấn: “Kinh gì? Nhung gì?”<br>Hắn mím môi, đem nước trà đổ một chút ở trên bàn, ngón tay dính nước, viết qua loa xuống dưới tên của hắn.<br>“À……”<br>Nam Nhứ cảm thấy cái tên này có chút quen thuộc, giống như đã nghe qua ở đâu.<br>Chợt nhớ lại, nhưng lại không nhớ được gì.<br>Nàng gật gật đầu nói: “Ngươi theo họ cha, hay là họ mẹ? Cha mẹ ngươi đâu?”<br>Nhắc tới đến cha mẹ, thiếu niên tức khắc đề phòng.<br>Hắn lạnh như băng nói: “Tiền bối, đây là việc riêng, không thể nói.”<br>Nam Nhứ cảm giác bản thân như vậy, hình như có chút điểm hơi phiền.<br>Nàng nghĩ lại ——<br>Lúc trước nàng làm như thế nào mà có thể phóng uy áp tới trước mặt hai con linh thú kia?<br> <br>Hình như là dùng hỏa cầu.<br>Nam Nhứ búng tay một cái, một ngọn lửa ở nàng đầu ngón tay phụt lên.<br>Thiếu niên hình như cảm giác được cái gì tới, đồng tử đột nhiên co rụt lại.<br>Lúc này, Trúc sư huynh từ bên ngoài ôm lấy quần áo tiến vào, thấy nàng còn đứng ở chỗ này, hỏi: “A Nhứ tiểu hữu, ngươi không đi nghỉ ngơi sao?”<br>Hốc mắt thiếu niên thoáng chốc đỏ lên: “Người tên là..… Nam Nhứ?”<br>Nam Nhứ gật gật đầu.<br>Tiểu tể tử biết tên nàng a.<br><br>Có phải cũng biết một ít về thân thế của nàng hay không?<br>Kinh Nhung gắt gao cắn môi dưới, nhìn phía nàng, lại không dám nói chuyện.<br>Trúc sư huynh nhìn ra hai người này có chuyện muốn nói, lại lui ra ngoài, nói: “Đêm đã khuya, lão nhân ta cũng nên đi ngủ, hai vị tiểu hữu cũng sớm nghỉ ngơi chút đi.”<br>Đợi cho Trúc sư huynh rời đi, Nam Nhứ xé một lá bùa.<br>Nàng nói: “Đây là bùa cách âm có thể ngăn chặn dưới Nguyên Anh kỳ nghe lén.<br><br>Ngươi……”<br>Nàng còn chưa nói xong, nước mắt thiếu niên từng giọt từng giọt lớn cuồn cuộn rơi.<br>“Ngươi, ngươi làm sao vậy?”<br>Nam Nhứ luống cuống tay chân, cầm khăn tay lau nước mắt cho hắn, “Ngươi đừng có khóc nha.”<br>Thiếu niên bỗng nhiên dùng sức ôm lấy nàng.<br>Hắn như là một hài đồng bất lực, nằm ở trong lồ ng ngực nàng thất thanh khóc rống: “Dì nhỏ…… Rốt cuộc, ta cũng tìm được người!”<br>Tiếng khóc của hắn mang theo đau khổ vô tận, máu chảy đầm đìa, nặng trĩu, mỗi một giọt nước mắt đều là một đạo ánh đao, trên người thiếu niên mười mấy tuổi đều là những vết xẹo hỗn độn đan xen lẫn nhau.<br>Trong lòng Nam Nhứ như bị một thứ gì đó đâm vào.<br><br> <br>Thì ra……<br>Nàng là dì nhỏ của hắn.<br>Mũi nàng có chút lên men, vỗ vỗ bả vai thiếu niên: “Được rồi, không có việc gì, ở Thái Huyền Tông, dì nhỏ che chở cho ngươi.”<br>Nàng rất nhanh tiếp nhận sự thật mình là trưởng bối của hắn, chờ cho đến khi Kinh Nhung ngừng khóc, nàng hỏi: “Đã xảy ra chuyện gì?”<br>Hốc mắt hiếu niên đỏ bừng, trong ánh mắt tràn ngập lửa giận cùng với thù hận, hắn nghiến răng nghiến lợi: “Ma Tôn Phong Dị! Hắn giết cha ta, cầm tù mẹ ta, ngày ngày lấy máu từ trên người nàng!”<br>Nam Nhứ cả kinh.<br>Phong Dị?<br>Lại là tên khốn này!!!<br>“Ban đầu hắn còn muốn bắt luôn ta, mẹ ta đành phải hiện ra nguyên hình của Nhai Tí, liều chết với bảy tên Nguyên Anh kỳ cùng một tên Hóa Thần kỳ mới có thể đưa ta chạy ra.”<br>Kinh Nhung nói tới đây, nước mắt lại rơi xuống.<br>Hắn giơ tay lau khô nước mắt: “Trước khi đưa ta ra, mẹ ta.....mẹ nói cho ta, ta còn có một người thân ở trên đời, nàng gọi là Nam Nhứ, là dì nhỏ của ta.<br><br>Chúng ta huyết mạch tương liên, thời điểm gặp nhau ắt sẽ nhận ra.”<br>Nam Nhứ đối với tỷ tỷ Nhai Tí không có ấn tượng.<br>Ký ức nguyên chủ rất mơ hồ, nàng xuyên qua đây, từ trước nay chưa thấy qua bất cứ người thân nào.<br><br>Bị Kinh Nhung nhắc tới, trong đầu bỗng nhiên cảm nhận được một trận đau đớn, nhớ tới một bóng dáng mông lung.<br><br>Dị thú thân rồng đầu sói, che chở trước người nàng, chém giết thay nàng, sau đó, hai người bị bày bẫy rập trong rừng cây rồi thất lạc……<br>Nam Nhứ lẩm bẩm nói: “Nhị tỷ……”<br>Làm sao lại hoang đường như vậy!<br>Nhị tỷ nàng vì tránh né Ma tộc, vì nàng mà chém giết, kết quả là hai người thất lạc, nàng vòng đi vòng lại lại rơi xuống tay Phong Dị!<br><br>Nàng đỡ đầu, lục tục nhớ lại không ít đoạn ký ức.<br>Nhị tỷ mang nàng chơi.<br>Mèo con cưỡi ở trên lưng sài khuyển, từ đỉnh núi bay vọt đến khe nước, cả người bị bắn đầy bọt nước.<br>Nhị tỷ dạy nàng.<br>Mèo nhỏ duỗi móng vuốt phe phẩy cái đuôi, ghé vào bên chân sài khuyển làm nũng.<br>Nhị tỷ đi săn vì nàng.<br>Nhai Tí hung hãn cắn đứt một đầu một con mãnh hổ cổ, cắn xé da lông, đem thịt tươi mới nhất để lại cho nàng……<br>Càng nhớ tới, Nam Nhứ càng cảm thấy hoang đường.<br>Nhị tỷ đối với nàng tốt như vậy, nàng sao lại một chút cũng không nhớ rõ chứ?<br>Hơn nữa những ký ức này, rất chân thật……<br>Không giống như là ký ức của nguyên chủ.<br>Ngược lại giống ký ức của chính nàng hơn.<br>…… Vì sao?<br>Đây chẳng nhẽ không phải là thế giới trong một quyển sách sao?<br>Cả một vòng suy nghĩ của Nam Nhứ như một cuộn chỉ rối.<br>Nàng xoa xoa huyệt thái dương, hỏi: “Nhị tỷ, hiện tại…… Ngày ngày bị Phong Dị lấy máu?”<br>Kinh Nhung cắn chặt răng: “Đúng vậy.<br><br>Ta nghe nói, công pháp của Phong Dị hình như là bị tổn thương cái gì đó, cần phải uống máu rồng.<br><br>Hắn tìm không tìm thấy rồng, nên…… Uống máu của mẹ ta!”<br>Thiếu niên biểu tình bàng hoàng nói: “Cũng không biết, hiện tại, mẹ ta có còn…… sống hay không.”<br>Nam Nhứ nghĩ đến cảnh tượng nhị tỷ bị người ta lấy máu, hốc mắt cũng đỏ lên.<br>Nhai Tí, thần thú kiêu ngạo cương liệt, bị người ta cầm tù, mỗi ngày còn bị người ta lấy máu……<br>Nàng trở tay lau nước mắt ở khóe mắt: “Nhị tỷ sẽ sông.”<br>Nàng nói: “Bọn chúng sẽ không để cho nhị tỷ chết đâu.”<br>“…… Ít nhất, trước khi công pháp của Phong Dị tốt lên, nhị tỷ sẽ sống.”<br> <br>Nam Nhứ nghĩ đến đây, bỗng nhiên nhớ tới một cái giả thiết lúc trước ở trong nguyên thư.<br>Trong nguyên thư, chờ sau khi nàng chết, Phong Dị mới hối hận không kịp, phát hiện nàng chính là thần thú Toan Nghê mà bản thân hắn tâm tâm niệm niệm muốn tìm ——<br>Chuyện này có thể có nghĩa, tận cho đến sau khi nguyên chủ ám sát Lê Vân, công pháp của Phong Dị vẫn như cũ, không có tốt lên?<br>Cho nên hắn không cam lòng vì chỉ bắt được một con thần thú Nhai Tí, còn muốn bắt thêm thần thú Toan Nghê?<br>Nam Nhứ hít sâu một hơi: “Còn có thời gian.”<br>“Đừng hoảng hốt,” Nàng nói cho Kinh Nhung nghe, cũng là nói cho chính mình nghe, “Chúng ta còn có thời gian.”<br>Nàng sờ sờ đầu nhỏ của thiếu niên: “Trước tiên ngươi cứ đi nghỉ ngơi đã, ở Thái Huyền Tông, tạm thời vẫn an toàn.”<br>Kinh Nhung hỏi nàng: “Dì nhỏ là bởi vì an toàn mới ở lại Thái Huyền Tông sao?”<br>Nam Nhứ nhất thời không biết nên nói từ đâu, chỉ biết cười khổ.<br>Nàng nói: “Trước tiên ngươi cứ đi ngủ đi, ta có cơ hội sẽ giải thích cho ngươi.”<br>“Còn nữa,” Nam Nhứ nghiêm túc nói, “Không được bại lộ mỗi quan hệ giữa ta và ngươi.”<br>Một khi bị bại lộ……<br>Để cho Phong Dị biết, vạn nhất tâm huyết Phong Dị dâng trào bắt nàng cùng với cháu trai đi, chẳng phải chính là tặng không sao!<br>Kinh Nhung gật đầu: “Dì nhỏ, ta biết rồi.”<br>Hai người nói chuyện xong, Nam Nhứ lại an ủi hắn thêm vài câu, cho hắn chút linh thạch cùng đan hoàn, không dám để hắn trong phòng lâu, đẩy cửa ra ngoài.<br>Vừa mở cửa, nhìn thấy Trúc sư huynh cầm theo đèn lồng đứng ngoài.<br>Thân thể Nam Nhứ cứng đờ, không biết nên bịa cái cớ gì để giải thích cho Trúc sư huynh.<br>Trúc sư huynh nhìn nàng, như nói với không khí: “Ai da, đêm nay lão nhân cùng A Nhứ tiểu hữu, Kinh Nhung tiểu hữu, trò chuyện với nhau thật vui a.”<br>Thần kinh căng chặt của Nam Nhứ cũng chậm rãi nới lỏng, trong lòng cảm thấy ấm áp.<br>Trúc sư huynh là muốn giúp nàng yểm hộ.<br>Cho dù cản bản là không có người chú ý đến nàng, cũng giúp nàng lấy một cái cớ hoàn hảo ——<br>Buổi tối cũng không phải chỉ có nàng với Kinh Nhung, mà là nàng, Kinh Nhung, cùng Trúc sư huynh ba người chung một phòng.<br>Nàng thấp giọng nói: “Cảm ơn Trúc sư huynh.”<br>Trúc sư huynh cười nhìn phía nàng, đầu tóc nhuốm bạc: “Mau đi ngủ đi.”<br>Nam Nhứ chào tạm biệt hắn, chờ nàng quay trở lại phòng trong, vẫn còn có thể nhìn thấy Trúc sư huynh cầm theo một cái đèn, đứng pử nơi đó rất lâu..<br><br>"]