["<br>Nam Nhứ không dự đoán được đột nhiên Lê Vân sẽ trở về, đầu nhỏ héo rũ không dám nhìn hắn.<br><br>Sau đó ben tai nàng nghe được tiếng ngọn lửa cháy “Bùm bùm”.<br><br>Nàng trộm nhìn một cái, ngọn lửa đỏ bừng liên miên không dứt, nháy mắy ngọn lửa theo hướng gió bay đến tường viện.<br><br>Nam Nhứ: chấn động.<br><br>Này này này, lửa này như thế nào mà thiêu nhanh đến như vậy?<br>Nếu không phải Lê Vân trở về, chẳng phải nàng đem phòng thiêu hết rồi sao?<br>Nàng lại không biết bàn tay của nam nhân ở sau lưng đang nắm Thanh Phong Quyết.<br><br>Mèo nhỏ bị thế lửa dọa cho choáng váng, tự trách lại áy náy.<br><br>“Ô ô ——” nàng chạy đến bên chân Lê Vân, dùng móng vuốt cọ hắn, nôn nóng mà thúc giục hắn dập tắt lửa.<br><br>Nam nhân thu tay ngừng Thanh Phong Quyết, chưa lập tức dập lửa.<br><br>Đợi cho thế lửa càng lúc càng lớn mới đem một mảnh thiêu sạch sẽ, chuẩn bị thiêu qua tường viện, lúc này hắn mới dẫn một tia linh lực từ nước trong hồ ở bên cạnh dắt ra một cái vòi rồng dập tắt đám lửa.<br><br>Hắn bế mèo con đem nó xoay lại, cho nó nhìn thấy khoảng đất đen nhánh đầy khói đặc.<br><br>“Sơ Thất,” hắn nói, “Nhìn thấy không, đây là họa ngươi gây ra.<br><br>”<br>“Ô ——”<br>Trong cổ họng mèo nhỏ lẩm bẩm một tiếng, hai tai gục xuống.<br><br>Nàng! ! Cũng không nghĩ đến.<br><br>Mèo con nháy đôi mắt, chột dạ lại không có cách nào chấp nhận được mà né tránh một đống lộn xộn trước mặt.<br><br> <br>Hắn đem mèo con xoay lại, yên lặng nhìn nó: “Ngươi biết sai chưa?”<br>Ban đầu làm rùm beng ầm ĩ để tìm mèo là chỉ muốn dọa nàng một chút, để nàng không cần phải chạy loạn trong Bách Thảo Cốc.<br><br>Không nghĩ tới nàng sẽ trở về, lại còn có ý đồ dùng phương pháp phóng hỏa để để lại dấu vết.<br><br>Hắn đã sớm phát hiện nàng không biết lửa của mình có bao nhiêu lợi hại.<br><br>Vì thế hắn mới thuận tiện giáo huấn cho nàng một cái.<br><br>Lửa này của nàng là linh hỏa thượng phẩm, gần như đốt được vạn vật.<br><br>Nhưng ở trong tay nàng lại giống như trẻ con cầm dao, hơi vô ý một chút thôi ngược lại nàng có thể dễ dàng bị phản lại mà chịu thiệt.<br><br>Huống chi người đối với thuộc tính của linh căn mẫn cảm nhất như là Ô Đại Sài, liếc mắt một cái là có thể nhìn xuyên thấu qua một tầng ngụy trang mà biết nàng là Hỏa linh căn.<br><br>Kỳ nhân dị sĩ ở trên đời nhiều vô kể, Ô Đại Sài có thể nhìn thấu nơi đặc thù của nàng, có thể tra được thân phận của nàng, người khác thì chưa chắc không được.<br><br>Hiện nay để cho nàng ăn chút giáo huấn, thu liễm đi vài phần, ngày sau nàng mới có thể tránh đặt mình vào hiểm cảnh.<br><br>Hắn buông mèo nhỏ, nói: “Nếu ngươi còn làm như thế nữa thì ở lại Bách Thảo Cốc này, không cần cùng ta về Thái Huyền Tông nữa, ta thả cho ngươi được tự do.<br><br>”<br>“Ô!”<br>Mèo con kêu một tiếng ngắn ngủi, móng vuốt bám trụ hắn, thần sắc xót thương.<br><br>Lê Vân không dao động, nói: “Ta biết ngươi nghe hiểu được, ngươi cứ nghĩ cho kỹ đi.<br><br>”<br>Nam Nhứ nhìn thần sắc hắn lạnh băng mới phát hiện lần này mình chơi lớn rồi.<br><br>Nhưng nàng vẫn luôn cảm thấy mình chơi lửa cũng không có vấn đề gì ——<br>Nàng là thần thú Toan Nghê a!<br> <br>Chơi lửa hay nghịch nước có cái gì khác nhau sao???<br>Nhưng Lê Vân đang tức giận!.<br><br>.<br><br>Thôi thôi thôi.<br><br>Được rồi.<br><br>Cùng lắm thì về sau nàng không phát lửa nữa.<br><br>Nàng có thể không chơi lửa, dù sao nàng cũng chỉ có thể chơi với lò luyện đan của Ô Đại Sài! ! Nhưng nàng không thể mất đi thuốc giảm đau!<br>Nàng đã có thói quen ngửi mùi hương trên người Lê Vân để đi vào giấc ngủ, tối hôm qua nàng ngủ đều không an ổn.<br><br>Nam Nhứ hoả tốc cúi đầu nhận sai: “Ô ô ——”<br>Da mặt nàng đều từ bỏ, hai móng vuốt gắt gao ôm chặt lấy chân hắn, gần như toàn bộ mèo đều treo trên đùi hắn, cho thấy mình quyết tâm không muốn bị đuổi đi!<br>Lúc này bên ngoài bỗng nhiên có một đội người đi đến.<br><br>Người tới mặc đồng phục tuần tra màu hồng nâu của Bách Thảo Cốc, nhìn hoàn cảnh hỗn độn xung quanh một vòng, biểu tình nghiêm túc: “Lê kiếm quân, có người tới báo, nói rằng ở chỗ này nhìn thấy ánh lửa, có phải là Ma tộc hay Tà tu tới hay không?”<br>Nam Nhứ: “……”<br>Lê Vân cúi đầu nhìn mèo nhỏ, đêm nó tùe trên đùi nhấc lên ôm vào trong ngực.<br><br>Hắn nói: “Không có việc gì, chỉ là mèo con nhà ta muốn ăn cá nướng, ta nhóm lửa không khống chế tốt.<br><br>”<br>Đội tuần tra: “……”<br>Nửa cái sân đều bị thiêu, cá nướng lớn đến cỡ nào vậy!<br>Nhưng hắn nhan sắc trích tiên, biểu tình điềm đạm cao khiết lại thập phần có sức thuyết phục ——<br>Giống như lời hắn nói đúng là sự thật.<br><br>Rốt cuộc kiếm quân cao cao tại thượng làm sao mà có thể nói dối mấy chuyện như thế này?<br><br>Người của đội tuần tra nghiêm chỉnh cẩn thận, phát hiện trên người hắn cũng không có dấu vết đánh nhau.<br><br>Có lẽ! ! Là trù nghệ của vị kiếm này không tốt đi.<br><br>Bọn họ thu hồi hoài nghi, nói: “Kiếm quân, nơi này biệt viện của Bách Thảo Cốc ta mời ngài ở tạm, sau khi hư hao thì phải bồi thường linh thạch……”<br>Lê Vân nói: “Xin lỗi, yêu cầu bồi thường linh thạch, ta sẽ thanh toán.<br><br>”<br>Đội tuần tra đội lại hướng hắn hành lễ: “Kiếm quân thật sảng khoái, lúc sau sẽ có người lại đây kiểm kê.<br><br>Chúng ta còn có việc quan trọng trong người, cáo từ.<br><br>”<br>Sau khi người của đội tuần tra rời đi không lâu, hai gã đệ tử của Bách Thảo Cốc lại tới.<br><br>Bọn họ mang theo bàn tính, kiểm kê tổn thất một phen, nói: “Lê kiếm quân, tính trên những linh thực bị cháy hỏng, hành lang trụ, tường viện, lần này yêu cầu bồi thường 800 linh thạch thượng phẩm.<br><br>”<br>800 linh thạch thượng phẩm!<br>Mèo con mở to hai mắt nhìn.<br><br>Đây là tám vạn khối linh thạch hạ phẩm a…… Giựt tiền a!<br>Nên Lê Vân sẽ không bị làm thịt chứ?<br>Nàng thấy thế nào cũng cảm thấy bài trí của viện này không khác gì tiểu viện cư trú của các đệ tử Thái Huyền Tông là mấy, phổ phổ thông thông, nghĩ nát óc cũng không nghĩ ra được đồ vật trong viện sao lại đáng giá như vậy.<br><br>Nếu hiện tại nàng là hình người, thế nào cũng phải chém giá với đối phương.<br><br>Nhưng hiện tại nàng chỉ là mèo con, vương móng vuốt vỗ vỗ Lê Vân lại bị hắn ấn trở về.<br><br>Hắn trực tiếp lấy một bao linh thạch từ trong túi trữ vật ra thanh toán tiền.<br><br>Hắn hơi hơi gật đầu: “Vất vả cho các vị.<br><br>”<br>“Không vất vả, không vất vả.<br><br>”<br> <br>Đệ tử Bách Thảo Cốc thu tiền xong, mặt mày hớn hở, lại nói: “Kiếm quân, mèo của ngài trở về rồi, dán tìm mèo cũng không cần phải đi nữa đúng không?”<br>Đệ tử lấy ra một chồng trang giấy thật dày, trả lại cho hắn: “Vậy những bố cáo này, cũng không cần chúng ta đi dán.<br><br>”<br>Hả?<br>Dán tìm mèo?<br>Nam Nhứ tò mò mà dò ra cái đầu ——<br>Chủ yếu là muốn nhìn một chút, xem trên bố cáo này vẽ nàng thành bộ dáng gì.<br><br>Sau đó nàng liền nhìn thấy, trên bố cáo vẽ một con mèo bộ lông loạn như cỏ dại, giống như vừa mới làm xong một cái tẩy cắt thổi của công nghệ thông minh.<br><br>Trọng điểm vẫn chưa phải cái này, trọng điểm là con mèo này tròn vo, lại còn béo!.<br><br>.<br><br>Rõ ràng là chỉ quả quất heo.<br><br>Nam Nhứ xem xong liền trầm mặc.<br><br>Mẹ nó ai vẽ cái dán tìm mèo này, đứng ra, nàng bảo đảm không tẩn hắn!<br>Đây là mù thành cái dạng gì mới có thể đem nàng vẽ thành như vậy.<br><br>Dán cái bố cáo này đi tìm mèo, có thể tìm được sao, có thể tìm được sao! Hả?<br>Nàng rõ ràng rất thon thả!!!<br>Nàng có chỗ nào béo như vậy!!!<br>Nếu không phải Lê Vân vừa mới cấm nàng phóng hỏa, nàng thật muốn đem đống bố cáo này thiêu một phen.<br><br>Lưu trữ lịch sử đen tối như thế này, thật đúng là tổn hại đến hình tượng của nàng.<br><br>Nàng đau ở trong lòng mắng cái người bị mù vẽ ra cái này một vạn lần, rồi sau đó bỗng nhiên nghe được đệ tử Bách Thảo Cốc kia khen tặng: “Tài năng vẽ của kiếm quân thật khiến cho người ta cảm thấy kinh ngạc, ngài vẽ mèo con sinh động như thật, rất sống động.<br><br>”<br>Nam Nhứ: “………………”<br>Thì ra người mù lại là sư tôn ta.<br><br>.<br><br>"]