["<br>Từ đây, Nam Nhứ bắt đầu mỗi ngày sinh hoạt đúng giờ.<br>Trời chuẩn bị tối, ăn xong cơm chiều, nàng liền quay về phòng, trộm biến thân, bay đến trên núi.<br>Một ngày bị cấm đoán, ngủ một đêm trên ổ mèo, ngày hôm sau ngày tiếp theo, nàng đều được như ý nguyện, ngoan ngoãn mà ghé trên lồng ngực Lê Vân ngủ.<br>Nam Nhứ chuẩn bị giả vờ ngoan một đoạn thời gian, làm cho Lê Vân có thói quen có nàng ở bên cạnh ——<br>Ngày thứ tư, Ô Đại Sài tìm tới.<br>Thời điểm Ô Đại Sài tìm tới là ban ngày.<br>Chúng đệ tử đang chăm chỉ cần cù mà luyện kiếm, chỉ có nàng, cẩn trọng xen lẫn trong đám người mà sờ cá.<br>Lê Vân vẫn như cũ chỉ biểu diễn một chiêu duy nhất lúc sau liền rời đi, mặc kệ bọn họ.<br><br>Cho nên ở Đạp Tuyết Phong lại xuất hiện tiên thuyền của một tu sĩ, làm cho đám đệ tử có vài phần mới lạ.<br>Tiên thuyền xa hoa lại lãng phí, vừa thấy liền biết không phải vật phàm.<br><br>Nhưng mà tu sĩ từ trên tiên thuyền xuống dưới, trên người lại không hề có hơi thở tiên phong đạo cốt, vóc dáng thấp bé, cao lớn thô kệch.<br>“Nam Nhứ!” Hắn gần một chút liền gân cổ lên gọi tên, “Nam nha đầu! Ngươi đi ra đây cho ta!”<br>Nhóm tiểu đệ tử sôi nổi khắp nơi.<br>Có rất nhiều người tìm Nam Nhứ đang ở đâu, có người lại căn bản không biết Nam Nhứ là ai.<br>Nói đến cũng quái lạ, giữa bọn họ cũng chỉ có ba nữ đệ tử, một người Chu Thắng Nam, ma cuồng luyện kiếm, mỗi người đều nhận biết nàng; một người khác là Du Duyệt, gương mặt luôn tươi cười, ai cũng đều có thể nói trên hai câu; Nhưng còn lại Nam Nhứ, mọi người gần như đều đã gặp qua nàng, nhưng lại hầu như không quen biết nàng.<br>Nghe đến tên, biết có một cá nhân như vậy; nhưng lúc muốn nhớ tới khuôn mặt nàng, lại nhớ không ra.<br>Mọi người bay loạn trong tầm mắt, Nam Nhứ thu hồi kiếm gỗ dùng để luyện tập, chậm rì rì đứng dậy từ trong đám người.<br>Nàng ngoan ngoãn mà hành lễ đối với người trước mặt: “Ô phong chủ.”<br>Trong lòng kỳ thật muốn mắng người: Người này tới tìm nàng thì tới tìm nàng thôi, còn làm một trận lớn như vậy làm cái gì chứ.<br>.......Hại nàng sờ cá thiếu chút nữa bị phát hiện!<br>Sau đó, nàng lập tức bị Ô Đại Sài túm lên trên tiên thuyền: “Đi, cùng ta đi luyện đan!”<br>Nam Nhứ: “???”<br>Nàng đang luyện kiếm mà.<br>Ban ngày ban mặt lại chạy tới luyện đan cũng không tốt đi.<br>Nàng Nhìn Ô Đại Sài, chuẩn bị cự tuyệt hắn.<br> <br><br>Lời vừa định nói đến bên miệng, còn chưa nói ra, phía sau liền truyền đến một giọng nam thanh lãnh: <br>“Ô phong chủ.”<br>Nàng quay đầu nhìn lại, thấy Lê Vân một thân bạch y, lẳng lặng thẳng đứng ở đằng sau nàng, vạt áo phiêu nhiên: “Nhiều năm không thấy, không biết Ô phong chủ tới Đạp Tuyết Phong của ta, có việc gì hay sao?”<br>Ô Đại Sài đứng gần Lê Vân, tức khắc khí thế liền lùn đi một cái đầu.<br>Hắn ngượng ngùng nói thẳng là đoạt đệ tử, liền khách sáo nói chuyện với Lê Vân: “Lê kiếm quân, ta có một chuyện quan trọng, muốn mời đệ tử này của ngươi giúp đỡ.”<br>Tầm mắt của Lê Vân quét về phía hắn: “Nguyên Anh chân quân, có chuyện gì quan trọng mà phải tìm một tiểu đệ tử Luyện Khí kỳ?”<br>Ô Đại Sài hiển nhiên là không am hiểu nói dối, mặt đều bị nghẹn đỏ rồi.<br>Lê Vân lại nhìn về phía Nam Nhứ: “Ngươi có muốn đi cùng hắn hay không?”<br>Nam Nhứ kiên quyết lắc đầu: “Không muốn!”<br>Tuy rằng nàng luyện kiếm cũng là đi sờ cá.....Về cơ bản vẫn muốn giả vờ.<br>Nam Nhứ nói: “Sư phụ, ta là kiếm tu, tất nhiên là luyện kiếm quan trọng nhất, sao lại có thể đi luyện đan chứ?”<br>Lê Vân nhìn nàng.<br>Khi nàng nói lời này, ánh mắt sáng ngời, miệng tươi cười, thoạt nhìn như dối trá nhưng lại rất chân thành.<br>Mấy ngày này, hắn cũng chưa có nhìn chằm chằm các đệ tử luyện kiếm, nhưng biểu hiện của nàng hắn vẫn để ở trong mắt.<br>Là một đệ tử thực xảo quyệt.<br>Lúc ban đầu tiến vào trong bí cảnh tu luyện Lê Vân đã từng gặp qua loại người này.<br><br>Dán cùng một tổ đội với hắn, thoạt nhìn chăm chỉ cần cù, nhưng kỳ thật mọi việc đều không làm.<br><br>Sau, hắn liền đơn giản không cùng tổ đội với bất luận kẻ nào, một mình đơn độc.<br>Giống như biểu hiện này của nàng, cũng thập phần bất đồng với giấc mơ của hắn.<br>Hắn còn nhớ rõ, nàng ở trong giấc mơ, là chăm học khổ luyện, giao du rộng lớn, ở trong giữa các đệ tử còn thắng được một danh tiếng cực tốt.<br>Hiện giờ nàng lại lười giác thành tính, cũng không muốn cùng ai nói chuyện.<br>Ở bên trong các đệ tử đông đảo tại đây, nếu như không phải là đặc biệt chú ý đến nàng, nàng gần giống như trở thành người tàng hình.<br>Hắn cũng không biết rõ ràng nàng muốn làm cái gì.<br>Nhưng.......Hắn cũng không sợ.<br>Lê Vân thu hồi tầm mắt, nhàn nhạt nói: “Ô phong chủ, đệ tử này của ta không muốn đi theo ngươi.<br> <br><br>Tức là nàng không muốn, xin đừng muốn làm khó người khác.”<br>Thân phận Ô Đại Sài ở chỗ này, ngậm một ngụm to “Chớ làm khó người khác”, hắn cũng là sĩ diện.<br><br>Vì thế hắn chỉ có thể lắp bắp nói: “Vậy, buổi tối ta đây tới tìm nàng!”<br>Buổi tối?<br>Nam Nhứ nóng nảy.<br>Không được không được, tuyệt đối không được là buổi tối.<br>Lần trước đến trễ làm nàng phải ngủ trên ổ mèo, nếu buổi tối hôm nay lại đến trễ nữa, chẳng phải là nàng sẽ phải ngủ cả tuần trên ổ mèo sao!<br>Đã quen thoải mái ôm ấp Lê Vân, không có hương khí nàng mới không cần ngủ trên ổ mèo.<br>Nam Nhứ lập tức làm phản: “Sư tôn! Ta sai rồi, ta muốn đi!”<br>Lê Vân không thể không nghĩ.<br>Hắn nói: “Cho ta một lý do.”<br>Nam Nhứ đúng lý hợp tình nói: “Buổi tối ta muốn nghỉ ngơi a, nếu buổi tối không nghỉ ngơi tốt, ngày mai làm sao luyện kiếm?”<br>Lê Vân liếc nhìn nàng thật sâu một cái.<br>Hắn nhận thấy trên người đệ tử này có chút kỳ quái, có chỗ khác biệt với những đệ tử khác ——<br>Nàng cũng không có sợ hắn.<br>Loại không sợ này, không phải là nàng có chỗ nào đó để cậy vào mới không sợ hắn.<br><br>Mà nàng lại giống như rất thân cận với hắn, mang theo vài phần quen thuộc.<br>Nàng.......Rất quen thuộc cùng với hắn sao?<br>Ô Đại Sài nghe được sửa miệng Nam Nhứ nhanh như vậy, cũng lập tức thừa thắng xông lên: “Lê kiếm quân, ngươi xem đệ tử này của ngươi đã đồng ý, cho nàng đi theo ta một ngày…… À không, nửa ngày cũng được!”<br>Vì để đoạt đệ tử, Ô Đài Sài thậm chí cũng bắt đầu không thèm quản mặt dày mà nói giao tình: “Ngươi xem ta và sư phụ ngươi năm đó cũng coi như là đồng môn, sư phụ ngươi còn cùng ta cùng học luyện đan, ta còn gọi sư phụ ngươi một tiếng sư đệ, liền tính ngươi cũng chính là sư điệt ta.<br>Lê sư điệt, ngươi cấp cho sư bá một chút mặt mũi, để ta mang đệ tử này đi một lần, quay lại sư bá đưa cho ngươi mấy bình Cửu Chuyển Hồi Hồn Đan.”<br>Các đệ tử vây xem ở một bên phát ra một trận kinh hô nhỏ.<br>Cửu Chuyển Hồi Hồn Đan, là thần dược bảo mệnh trong truyền thuyết, cho dù là người chỉ còn một hơi thở vẫn có thể cứu trở về.<br>Bởi vì nguyên liệu luyện chế cực kỳ sang quý, chỉ có Kim Đan hoặc thậm chí Nguyên Anh mới có thể dùng, đối với nhóm tiểu đệ tử mà nói, chính là truyền thuyết nhìn thấy mà không với tới được.<br><br>Hiện tại......Vậy mà lại dùng để tùy tay tặng người?<br>Trong ánh mắt các đệ tử tràn ngập yêu thích và ngưỡng mộ: Đây chính là thực lực của Nguyên Anh chân quân sao.<br>Tuy vậy, Nguyên Anh chân quân, tìm tới một tiểu đệ tử như Nam Nhứ làm cái gì?<br>Biểu tình của Lê Vân như cũ không có buông lỏng.<br><br>Hắn nói: “Cửu Chuyển Hồi Hồn Đan cũng vô dụng đối với ta.” <br>Hắn nhìn Ô Đại Sài, còn chút dư quang thì nhìn về phía Nam Nhứ.<br>Quả nhiên, trong nháy mắt hắn thấy nàng trở nên có chút nôn nóng.<br>Nôn nóng.......Nàng nôn nóng cái gì?<br>Hắn muốn nhìn một chút, nàng sẽ đi làm cái gì.<br>Tâm niệm Lê Vân vừa động, chuyển qua chuyện khác: “Dù sao năm đó sư bá cùng sư phụ ta là đồng môn, mang đi một tiểu đệ tử cũng không sao.”<br>Ô Đại Sài thở dài một hơi, một lòng hảo huyền vừa mới uể oải rơi xuống.<br>Những tên kiếm tu này, nói xong chuyện như thế nào cũng không giống nhau!<br>“Vây liền đa tạ sư điệt rồi.”<br>Ô Đại Sài vội vội vàng vàng nói khách khí với Lê Vân một phen, lôi kéo Nam Nhứ lên trên tiên thuyền.<br>Lê Vân đứng tại chỗ, nhìn tiên thuyền càng bay càng xa trong tầm mắt hắn.<br>..........<br>Bên trên tiên thuyền.<br>Nam Nhứ bị Ô Đại Sài làm như vậy một hồi, có chút không cáo hứng.<br>Nàng hỏi: “Ô phong chủ muốn kéo ta đi luyện đan gì?”<br>Ô Đại Sài nói: “Đan dược ần trước luyện kia, luyện lại một lần nữa.”<br>Nam Nhứ hiếu kỳ nói: “Không phải Ô phong chủ đã tận mắt nhìn thấy ta luyện đan sao, thế nhưng ngài không có cách làm theo một phần?”<br>Mặt già của Ô Đại Sài đỏ lên.<br>Nhưng bị tiểu bối nói ra chuyện này, hắn cũng không có tức giận, chỉ thở dài một hơi: “Đan đạo không biết thế nào là cùng, lão phu thiên tư hữu hạn, chỉ là một con thuyền lá giữa biển cả mênh mang mà thôi.”<br>Nam Nhứ hỏi tiểu lão đầu: “Ngài tới tìm ta, là bởi vì đan dược lần trước ta luyện chế, có hiệu dụng gì đặc thù sao?”<br>Nàng vẫn còn nhớ rõ, thời điểm ra lò, Ô Đại Sài biểu hiện hình như có chút thất vọng, cảm thấy đan dược kia cũng quá mức bình thường.<br>“Đan dược của ngươi……” Ô Đại Sài trịnh trọng nói, “Thế nhưng lại luyện ra kiếm tâm.”<br>Nam Nhứ mê mang nói: “Kiếm tâm……?”<br>Ô Đại Sài quả thực là vừa tức giận vừa buồn cười.<br>Nha đầu này như vậy, chẳng phải là kiếm tu sao, vậy mà kiếm tâm là gì cũng không biết, mà vẫn còn có thể đem đan dược này luyện ra.<br>Ông trời a, thật dúng là đuổi theo đút cơm cho nàng ăn!<br>Ô Đại Sài tinh tế giải thích cho nàng: “Kiếm tu nếu mở kiếm phủ, sẽ sinh ra kiếm cốt.<br> <br><br>Nếu muốn sử kiếm cốt tương hợp với bản mạng kiếm, phải lãng phí một lượng khí lực lớn.”<br>“Không ít danh kiếm đã từng có chủ nhân mới, thời điểm nhận biết với chủ nhân mới, ít nhiều sẽ có chút xích mích.<br><br>Chỉ có để danh kiếm chấp nhận kiếm tâm, danh kiếm cùng kiếm cốt mới có thể hoàn toàn hòa hợp thành một thể, hóa thành bản mạng kiếm của tu sĩ.<br><br>Mà đan dược này của ngươi……”<br>Ô Đại Sài kích động mà đứng lên nói: “Ở trong thời gian sử dụng hương khí liên tục, thế nhưng lại có thể làm cho bản mạng kiếm của kiếm tu chủ động nhận chủ!”<br>“…… Nga.”<br>Nam Nhứ cũng không cảm thấy ngoài ý muốn.<br>Nàng lúc ấy luyện đan bằng mùi hương trên người Trúc sư huynh.<br>Cả đời Trúc sư huynh là kiếm đồng của Lê Vân, hắn lập mệnh bổn phận chính là sự trung thành*.<br>*Dù tuổi thọ ngắn hay dài đều trung thành với một người.<br>Đan dược này có hiệu quả như vậy, cũng thực bình thường.<br>Vẻ mặt Nam Nhứ biểu tình “như vậy sao”, hỏi:“Còn có gì khác không?”<br>“Còn có gì khác?” Ô Đại Sài bị nàng khí cái ngã ngửa, “Ngươi còn ngại như này không đủ? Ngươi có biết có bao nhiêu kiếm tu bởi vì kiếm cốt mà không thể tương hợp thành bản mạng kiếm hay không, bởi vì trong lúc chiến đấu không thể dùng chiêu mạnh nhất của mình, liền có thể chết?”<br>“Nga ——”<br>Nam Nhứ lúc này mới khiếp sợ mà há to miệng.<br>Thì ra đan dược nàng luyện ra lợi hại như vậy a!<br>Đỉnh nha, đều là do nàng quá thất học.<br>Thất học vậy thì phải đọc nhiều sách!<br>Nam Nhứ quyết định, về sau nếu không có chuyện gì liền tới ngâm mình ở trong Tàng Thư Các đọc sách.<br>Bằng không, chính mình có bao nhiêu lợi hại nàng cũng không biết!<br>Ô Đại Sài quý trọng thiên phú của nàng, hai mắt tỏa ra ánh sáng mà nhìn Nam Nhứ: “Tiểu hữu a, Nam nha đầu, thiên phú của ngươi chân chính chính là rộng lớn vô cùng! Thiên tư này của ngươi, mà học luyện kiếm thật sự là đạp vứt đi a! Tới Xích Đan Phong của ta học luyện đan đi!!!”<br>Một câu cuối cùng, hắn nói còn có chút kích động, âm thanh thậm chí còn lớn thêm.<br>Nam Nhứ: “…… Ngài tới nói trước mặt sư phụ ta đi.”<br>Ô Đại Sài: “……”<br>Ô Đại Sài lại bế tắc rồi.<br>Trong lòng hắn ảo não: Tuy rằng hiện tại Lê Vân sư điệt kia tu vi hoàn toàn biến mất, nhưng hắn đối mặt với Lê Vân…… Làm sao cũng không có chút tự tin nào! <br>____<br>Phong Hầu: Một chút cố gắng tặng mn.<br><br>"]