["<br>Edit: KienHuyetPhongHau????<br>Nam Nhứ cùng mọi người đã tới chân núi.<br>Đạp Tuyết Phong bất quá chỉ có đỉnh núi là có tuyết đọng lại thôi, càng đi xuống chân núi, quanh người liền ấm ấp hẳn lên.<br>Thái Huyền Tông thông qua tuyển chọn những người để tiến vào tông môn, điều kiện của bản thân cũng không tệ lắm, điểm này đối với người có tiền mà nói cũng không thành vấn đề.<br>Chân núi quả thực có một tốp nhà cửa.<br>Sân từ xa xa nhìn lại rất lớn, nói là sơn trang cũng không quá.<br><br>Bọn họ đi đến cạnh cửa, vừa vặn nhìn thấy một người tóc hoa râm, là một ông lão.<br>Lục Nhân Giả ---<br>Chính là lúc trước nàng nhận thức Lục Nhân Giả hắn cũng lựa chọn ở lại.<br>Hắn tiến lên dò hỏi: \"Xin hỏi lão ông, không biết tiền bối Tiểu Trúc ở nơi nào?\"<br>Ông lão nhìn bọn họ: \"Các ngươi tìm Tiểu Trúc?\"<br>Lục Nhân Giả gật đầu: \"Đúng vậy, hắn là kiếm đồng của sư phụ, sư phụ bảo chúng ta đi tìm hắn, để sắp xếp chỗ ở cho chúng ta.\"<br>Ông lão nhếch miệng cười, vươn ngón tay khô mộc, chỉ chỉ chính mình: \"Ta chính là Tiểu Trúc đó.\"<br>Nam Nhứ: \"......\"<br>Nghe kiếm đồng, lại kêu Tiểu Trúc, còn tưởng rằng là một thiếu niên chứ.<br>Mọi người chung quanh vẻ mặt kinh ngạc, hiển nhiên là cùng ý nghĩ với nàng.<br>Lục Nhân Giả kinh sợ vội vàng hành lễ: \"Trúc tiền bối.\"<br>Ông lão vẫy vẫy tay, nói: \"Ta đi theo kiếm quân 80 năm, mọi người đều kêu ta là Tiểu Trúc, các ngươi cũng gọi ta như thế đi.\"<br>Lục Nhân Giả sửa miệng: \"Cái kia......!Gọi ngài là Trúc sư huynh?\"<br>Ông lão lúc này cũng không nói lại, mà là chịu cái xưng hô này.<br>Hắn nói: \"Các ngươi đi theo ta, nơi này có rất nhiều gian phòng trống, muốn ở nơi nào, các ngươi có thể tự chọn.\"<br>Một cô nương mặt tròn tròn, dáng người hơi béo cười cong mắt: \"Đa tạ Trúc sư huynh.\"<br>Nàng hỏi: \"Trúc sư huynh, chúng ta mới đến, đối với sư tôn cũng không hiểu biết nhiều lắm, có thể nói cho chúng ta một ít chuyện về sư tôn được không?\"<br>Nhắc tới Lê Vân, Trúc sư huynh đầy mặt kiêu ngạo: \"Kiếm quân trong vòng trăm tuổi trong tấn chức Hóa Thần, chính là đệ nhất nhân trên đại lục Thiên Diễn này!\"<br>Đệ tử bên trong phát ra một trận kinh hô nhỏ.<br>Người có thể tấn chức Nguyên Anh còn ít thiếu, mới vừa rồi ở đại điển thu đồ đệ, chưởng môn Thái Huyền Tông nói chỉ có tám vị chân quân Nguyên Anh ---<br>Thái Huyền Tông đã là đệ nhất đại tông môn trên đại lục Thiên Diễn này rồi, nếu ở các môn phái nhỏ khác, chỉ có tu sĩ Kim Đan cũng đã là lão tổ mạnh nhất môn phái rồi.<br>Người bình thường, trăm tuổi ở Trúc Cơ đã rất phí thời gian.<br>Tu tiên chi đạo, dữ dội gian nan.<br>Chỉ Nguyên Anh đã là đỉnh cao trên đại lục Thiên Diễn, càng không cần phải nói Hóa Thần trên Nguyên Anh.<br>Mà sư tôn bọn họ, lại là thiên tài trăm tuổi Hóa Thần.<br>Không biết có ai mở miệng tiếc hận, nhỏ giọng nói: \"Nhưng sư tôn hiện tại là một phế nhân......\"<br>\"Kiếm quân chỉ là mệt mỏi, đang nghỉ ngơi!\"<br>Trúc sư huynh già rồi, nhưng thính lực vẫn còn tốt.<br>Trúc sư huynh đánh gãy lời hắn, nếp nhăn trên mặt phá lệ kiên định: \"Chờ kiếm quân nghỉ ngơi đủ rồi, người nhất định có thể phi thăng!\"<br>Mọi người liếc nhau, cũng không dám nhiều lời.<br>Mà Nam Nhứ, theo lời hắn vừa mới nói, lại từ trên người hắn ngửi thấy một cỗ thanh hương trúc diệp.<br>.....Ý!<br>Nàng lại lần nữa nhìn về phía Trúc sư huynh, ngưng thần nín thở.<br>Cỗ hương khí này lại biến mất.<br> <br>Tiếp theo, Trúc sư huynh dẫn bọn họ tới chỗ nhà cửa, trên tấm biển có viết ba chữ to lớn \"Phi Hoa Trai\".<br>Đây là nơi mà sau này bọn họ ở.<br>Có rất nhiều nhà không trang trí phòng, mọi người lần lượt chọn từng phòng, rồi đi vào.<br>Nam Nhứ chọn nơi gần góc tường, hẻo lánh lại thanh tĩnh.<br>Đệ tử bọn họ vẫn chưa có tích cốc, lúc sau, Trúc sư huynh liền dẫn mọi người đi nhà ăn.<br>Bước vào nhà ăn, đập vào mắt là một con rối thô sơ đơn sơ đang rửa rau thái rau, còn có một con rối khác đang ở trong rửa nồi, đoàn người đều xem đấy ngây người.<br>Nam Như suy nghĩ một chút, đây còn không phải là người máy giúp việc nhà tối cao của đại gia thế hệ sau sao?<br>U a.<br>Thế giới tu tiên này còn rất tiên tiến.<br>Nam Như bưng chén, cùng mọi người ngồi xuống ăn cơm, nếm thử rồi nói.<br>Chưa kể, hương vị thực sự không tồi.<br>Trúc sư huynh nói: \"Ngày sau các ngươi lãnh Tích Cốc Đan, liền không cần tới chỗ này ăn cơm nữa.\"<br>Mọi người gật đầu kêu vâng.<br>Nam Nhứ thầm nghĩ: Nhân tu là sợ ăn ngũ cốc sẽ có quá nhiều tạp chất trong cơ thể, nàng là thần thú không có phiền não như vậy.<br>Không tích cực ăn uống, tư tương có vấn đề.<br>Quyết định rồi, nàng về sau vẫn còn nhiều lần muốn tới đây cọ cơm.<br>Cơm nước xong, Trúc sư huynh phát cho bọn họ lệnh bài đệ tử của môn phái.<br>Một tấm ngọc bội nhỏ, mặt trên có ghi thông tin của đệ tử, dùng cái này có thể ra vào Đạp Tuyết Phong cùng Thái Huyền Tông, trước khi bọn họ có thể học ngự kiếm, còn có thể đi nhờ tiên thuyền của môn phái.<br>Như vậy một đường dẫn tân sinh nhập học đi trên đường, Trúc sư huynh giới thiệu xong, liền để cho bọn họ quay về phòng nghỉ ngơi.<br>Nam Nhứ oa vào phòng mình.<br>Nàng từ trong túi trữ vật lấy ra tấm phù ẩn nấp, dán ở phòng, sau đó.....<br>Nàng khẽ meo meo hóa ra nguyên hình, biến thành một con mèo nhỏ.<br>Sau khi không cần duy trì hình người, đau đớn bởi kinh mạch hỗn loạn hiển nhiên là đã giảm bớt đi rất nhiều.<br>Nàng thoải mái mà duỗi người.<br>Đời trước nàng bị dị ứng lông mèo.<br>Có trời mới biết được đời trước nàng có bao nhiêu tham lam nhìn mèo của người khác, có bao nhiêu tâm tư muốn trở thành mèo, thế nhưng đời này lại xuyên thành một con mèo.<br>Khụ, Toan Nghe lớn lên giống sư tử, bốn bỏ năm lên* ước tương đương nàng xuyên thành một con mèo.<br>*Bốn bỏ năm lên: chính là làm tròn số, giống kiểu 4.75 làm tròn thành 5(Cái này mình cũng không hiểu lắm (；_ゝ))<br>Vận may trời xui đất khiến, làm nàng cũng không biết chính mình nên vui vẻ hay khổ sở.<br>......!Khả năng đây là nhân sinh đi.<br>Ngay từ lúc nàng xuyên qua đây, còn không có quá quen với thân thể mèo, còn trong cung điện của Ma Tôn, đi đường ngã rất nhiều lần.<br>Còn may những thị nữ của Ma Tôn cho rằng nàng chịu tra tấn của dược trì, thân thể không tốt, cũng không có suy nghĩ về khía cạnh khác.<br>Theo nàng càng luyện tập đi đường, linh hồn nàng ngày càng đồng bộ với thân thể này, như thể sinh ra đã giống nhau.<br>Đến sau này, nàng đã thuần thục nắm giữ thân thể này, vì thế, vào thời điểm nào đó sẽ theo bản năng mà làm ra một ít động tác, tỷ như ---<br>Liếm lông.<br>Thân là nhân loại, nàng đương nhiên sẽ không liếm lông.<br>Nhưng mà sau khi xuyên qua, đây la phản ứng bản năng mà nàng không khống chế được.<br>Giống như linh hồn của nàng, cùng khối thân thể Toan Nghê này hòa làm một thể.<br>Chẳng lẽ đời trước lúc còn đang đi làm, hâm kooj mà nhìn những còn mèo sống trong nhung lụa, thuận miệng nói một câu \"Nếu có thể xuyên thành mèo thì tốt rồi\", cho nên ông trời thực hiện nguyện vọng này của nàng?<br>.....Quên đi, quên đi.<br>Biến trở về nguyên hình, tuy rằng không có đau, nhưng những vụn nhỏ đau đớn lại không có biến mất.<br>Nam Nhứ lười khôi phục hình người, vươn móng vuốt mèo, từ túi trữ vật lấy ra một cái chăn giường mềm mại.<br> <br>Ma Tôn này, ít nhất rất có tiền, cũng không phải là nghèo bức.<br>Ít nhất nàng ăn, mặc, ở, đi lại cũng không bị quá khắt khe.<br>Mỗi ngày có thể ở trên giường đắp chăn làm từ vải giao tiêu Nam Hải cùng vải vân miên Đông Sơn thoải mái dễ chịu mà ngủ một giấc, số lượng không nhiều lắm nhưng cũng an ủi nàng được ít.<br>Dù sao, mỗi ngày nhịn đau cũng rất mệt a.<br>Đặc điểm của giao tiêu và vân miên là mềm mại lại nhẹ, đông ấm hạ mát, nghe nói làm y phục, còn có thể chống nước lửa, bởi vì khan hiếm, các tiểu thư khó mà cầu, không ít nữ tu đều lấy giao tiêu cùng vân miên chế thành y phục vì vinh.<br>Mà giờ phút này, Nam Nhứ lại nằm trên chiếc chăn khó mà cầu được, mài móng vuốt, đuôi cuộn lên.<br>Sau đó, nàng lại thoải mái dễ chịu mà oa ngủ ở bên trong.<br>Một giấc ngủ này cũng không được ổn định cho lắm.<br>Bên trong Thái Huyền Tông linh khí nồng đậm, cho dù nàng chọn một chỗ linh khí loãng, những linh khí này vẫn một trước một sau nối tiếp đi vào thân thể, tàn phá kinh mạch vốn đang bị thương của nàng.<br>Nam Nhứ cũng không biết chính mình ngủ bao lâu, bị đau đến tỉnh lại.<br>Sau khi tỉnh, nàng theo bản năng hướng chỗ đau mà liếm, còn chưa liếm được mấy cái, liền nghe thấy tiếng gõ cửa ở bên ngoài.<br>Nàng vội vàng biến trở về hình người, nhanh chóng mặc xong y phục, xé phù ẩn nấp xuống.<br>Nàng mở cửa, cô nương mặt tròn tròn, dáng người hơi mập, cười tủm tỉm nhìn nàng: \"Lúc xuống núi quá mệt mỏi, mọi người vẫn chưa làm quen.<br><br>Nữ tu lần này tổng cộng chỉ có ba người chúng ta, đêm nay vừa phải, ta có chuẩn bị trà cùng điểm tâm, có muốn tới phòng ta cùng nhau tụ họp không?\"<br>......À này.<br>Xuất hiện, chính là nhóm liên kết phòng ngủ.<br>Nam Nhứ còn nhớ rõ lúc mình vừa vào đại học, ngày đầu tiên vào ở trong trường, có một đồng học đặc biệt nhiệt tình, quen biết người trong phòng ngủ không nói, còn hay quen cửa quen nẻo chạy sang phòng cách vách ngủ xuyên.<br>Đến sau, Nam Nhứ ở trên mạng nhìn thấy một cái từ, hoàn mỹ mà hợp với nàng: xã giao ngưu bức chứng*.<br>*Xã giao ngưu bức chứng: khả năng giao tiếp vô cùng trâu bò.<br>Phong Hầu: mình sợ phải giao tiếp cùng người như thế này cực ý( _ゝ)<br>Xem ra đồng môn này của nàng, cũng là một người xã giao ngưu bức chứng.<br>Nam Nhứ đáp ứng lời mời của nàng.<br>Làm một người nằm vùng, hòa nhập với quần chúng là tố chất cơ bản.<br>Nam Nhứ theo cô nương mập đến phòng của nàng, có một vị khốc* tỷ mặt lạnh ngồi bên trong phòng.<br>*Khốc: lạnh lùng.<br>Cô nương mập mắt cười cong cong: \"Chúng ta từng người giới thiệu một phen đi, ta kêu Du Duyệt, năm nay mười tám, còn các ngươi?\"<br>Tỷ tỷ lạnh lùng ôm cánh tay: \"Chu Thắng Nam, ba mươi tư.\"<br>Ở cổ đại tính là nữ thanh niên lớn tuổi đi.<br>Đừng nói ở cổ đại, ở hiện đại cũng được coi là nữ thanh niên lớn tuổi.<br>Nam Như không khỏi liếc nàng một cái, cô nương mập mạp cũng liếc nàng, hỏi: \"Tỷ tỷ......!Đã từng thành thân?\"<br>\"Chưa từng.\" Khốc tỷ nói, \"Ta đối với việc nam nữ cũng không hứng thú, từ nhỏ đi theo sư phụ tập võ, sau khi sư phụ đi về cõi tiên, ta một mình xuống núi lang bạt.\"<br>Lợi hại, nữ hiệp a.<br>Ánh mắt Nam Nhứ tức khắc tràn ngập kính nể.<br>Cô nương mập nhìn về phía nàng: \"Còn vị tỷ muội này?\"<br>Nàng nói: \"Nam Nhứ, mười sáu.\"<br>Này đương nhiên là nàng bịa.<br>Thân thể này của nàng tuổi thật đã là 300 tuổi.<br>Bất quá đổi thành tuổi nhân loại, nàng cũng không có khác biệt lớn lắm.<br>Cô nương mập cười nói: \"A Nhứ là nhỏ tuổi nhất, là tiểu muội muội.\"<br><br>Nam Nhứ: \"......\"<br>Đời trước sống hai mươi tám năm làm người, bị một tiểu nữ hài mười tám gọi là tiểu muội muội, thực sự có chút không quen.<br>Thời gian kế tiếp trong phòng ngủ nói chuyện, bởi vì cô nương mập mang tra bánh lên, ba người vừa ăn vừa nói chuyện, cũng không cảm thấy ngượng ngùng.<br>Như là mỗi một phòng ngủ ban đêm sẽ giống nhau nói chuyện, các nàng cũng sẽ không tránh né mà nói đến trường đại học mình ghi danh....À không phải, gia nhập tông môn này, cùng với nguyên nhân ở lại đây ---<br>Cô nương mập cúi cằm: \"Cha để cho ta tới Thái Huyền Tông, ta liền đi tới.<br><br>Cha nói ta vị hôn phu là đệ tử nội môn ở Tử Tiêu Cung, Tử Tiêu Cung là một trong năm đại tông môn, ta cũng không thể thất bại.\"<br>Nàng nói tới đây, may mắn vỗ vỗ ngực: \"Thiếu chút nữa là thành đệ tử ngoại môn, cũng may ta còn vào nội môn.<br><br>Sư phụ nói có thể rời đi, ta có chút động tâm.<br><br>Bất quá ta cũng biết được tư chất mình có mấy cân mấy lượng, may mắn vào nội môn, nếu không chạy tới nơi khác, bị ngườ ta nhạo báng.\"<br>Khốc tỷ ôm kiếm, ánh mắt kiên định: \"Ta muốn học kiếm thuật tốt nhất thiên hạ.<br><br>Nghe nói Thái Huyền Tông có kiếm tiên Lê Vân, ta liền đi tới.<br><br>Vận khí không tồi, vừa vặn bái nhập môn hạ của sư phụ.<br><br>Có thể được sư phụ chỉ điểm một vài cái, chuyến đi này của ta cũng không tệ.\"<br>Các nàng nói xong, tầm mắt đồng loạt nhìn về phía nàng: \"A Nhứ, còn muội?\"<br>Nàng?<br>Nam Nhứ nghĩ nghĩ, nói lời thật: \"Ta......!Huynh trưởng ta quen biết Liễu Lăng Ca sư tỷ.\"<br>Hai người trong nháy mắt đã hiểu: Liễu Lăng Ca nắm giữ quyền thu đồ đệ, Nam Nhứ đây là đi bằng cửa sau.<br>Nhưng các nàng cũng không xa lánh nàng.<br>Cô nương mập lôi kéo tay nàng: \"A Nhứ, xem ra chúng ta giống nhau đều không có chí hướng gì, về sau chúng ngày nào cũng cùng đi dạo phố.\"<br>Khốc tỷ khẽ gật đầu: \"Ta không cùng các ngươi chơi đùa.<br><br>Nhưng nếu có việc thì có thể tới tìm ta.\"<br>Nam Nhứ chợt nghe được những mùi hương nhợt nhạt phát ra từ trên người các nàng.<br>Một cái là kẹo bông gòn mềm xốp thơm ngọt.<br>Một cái là tùng mộc thẳng đứng trên vách đá.<br>Hai cỗ hương khí này cùng với hương khí trên người Trúc sư huynh giống nhau, rất nhanh liền tiêu tan.<br>Nhưng nàng xác định, hương khí này có tồn tại.<br>Hơn nữa, sợ rằng chỉ có một mình nàng ngửi thấy.<br>Nam Nhứ lại bắt đầu nhớ lại cốt truyện trong nguyên thư.<br>Trong truyện gốc có ghi đến các nàng sao?<br>Nam Nhứ không nhớ rõ.<br>Có lẽ ở trong sách, các nàng đều là một đám qua đường không tên không họ, hoặc là mơ hồ pháo hôi, người qua đường đau lòng nữ chính ở đường Giáp, vai phụ khiển trách nữ chính ở đường Ất.<br><br>Các nàng không có tên, cũng sẽ không bị người nhớ rõ.<br>Trong lòng nàng có thứ gì đó thổi qua.<br>Xuyên thư tới nay, nàng vẫn luôn một kiểu nghĩ, \"Ta sống ở trong một quyển sách\" không chân thực.<br>Xong đêm nay, nàng bỗng nhiên có một loại cảm giác tồn tại chân thật.<br>Đây không chỉ là một quyển sách, mà là một thế giới.<br>Một thế giới thật sự tồn tại.<br>Nam Nhứ vẫn chưa xem tác dụng của mùi hương này.<br>Khả năng hương khí này, chính là nhắc nhở nàng, chẳng sợ mình không phải vai chính, các nàng cũng không nên bị bỏ qua rồi bị lãng quên.<br>Vốn dĩ Nam Nhứ đối với bản thân còn cls chút lừa gạt, nhưng đến lúc này, lại bắt đầu mà nghiêm túc nhớ kỹ các nàng: <br> <br>Du Duyệt vị kẹo bông gòn.<br>Chu Thắng Nam vị tùng mộc.<br>Nàng đã nhớ rõ các nàng rồi.<br>....Tương tự, các nàng cũng đã nhớ rõ nàng.<br>Nghĩ đến đây, Nam Nhứ tựa hồ như rơi vào bên trong trạng thái ngộ đạo vô cùng vi diệu.<br>Nàng cảm thấy xunh quanh hiện lên một tầng ánh sáng nhàn nhạt, nàng bị bao phủ bên trong đó, như thủy triều mênh mạng vọt tới chỗ nàng.<br>Nhìn Nam Nhứ phát ngốc, Chu Thắng Nam và Du Duyệt liếc nhau, vi diệu mà thấy được linh khí xung quanh nàng nhanh chóng tụ lại.<br>Một lúc sau, cỗ linh khí nồng đậm gần như hoàn toàn biến mất, Nam Nhứ phục hồi tinh thần lại, nghiêng nghiêng đầu, nhợt nhạt cười: \"Sao người không nói gì?\"<br>Du Duyệt bị nàng cười sợ đến ngây người.<br>Nếu như trước đây, sự xuất hiện của Nam Như trong lòng nàng mơ hồ nhạt nhẽo, nụ cười kia, giống như một giọt màu tươi sáng nhỏ xuống bức tranh đen trắng cuộn bên trong, khiến ngũ quan càng trở nên linh hoạt tươi sống.<br>Nhìn nàng, giống như nhìn thấy một thế gian sở hữu phồn hoa mỹ nữ nở rộ trước mắt, làm người ta không sinh một tia ghen ghét, ngược lại kinh ngạc cảm thán trước thiên sủng cực hạn của trời dành cho nàng.....<br>Du Duyệt ngây người hồi lâu, mới lắp bắp nói: \"A Nhứ......!Thì ra muội đẹp đến như vậy!\"<br>Chu Thắng Nam cũng xem ngây người, sau mới phục hồi lại tinh thần: \"A Nhứ, về sau không cần cười với người khác.\"<br>Du Duyệt khó hiểu: \"Vì sao?\"<br>Chu Thắng Nam nói: \"Khi tu vi không mạnh, mỹ mạo chính là một loại gông xiềng.\"<br>\"Nga......!Đúng đúng,\" Du Duyệt phản ứng lại, mở túi trữ vật của mình bắt đầu tìm kiếm, \"A Nhứ, về sau muội cứ mang mạng che mặt ra cửa đi, ta vừa lúc mang theo một cái mạng che mặt, là loại tằm ti tốt nhất bên Giang Nam dệt thành......\"<br>Nam Nhứ: \"......\"<br>Đứa nhỏ này, có phải bị ngốc hay không.<br>Đây là Tu Tiên giới, đồ vật thế gian có tốt, mang lên trên mặt cũng không ngăn được cái gì, trong mắt tiên nhân bất quá cũng chỉ là tấm vải rách.<br>Nàng uyển chuyển từ chối mạng che mặt của Du Duyệt: \"Không cần, ta có......!Pháp bảo của huynh trưởng tặng cho.\"<br>Du Duyệt nhẹ nhàng thở ra: \"Thì ra là có pháp bảo che lấp.<br><br>Ta nói A Nhứ lớn lên đẹp như vậy, như thế nào ta hiện tại mới phát hiện chứ?\"<br>Du Duyệt nắm tay nàng, nắm chặt đầu ngón tay, nghiêm túc nhìn nàng, ánh mắt sáng lấp lánh: \"A Nhứ, đừng cười cho người khác, cười cho ta xem được không?\"<br>......!A này.<br>Đây là xã giao ngưu bức chứng sao?<br>Mấy người xã giao ngưu bức chúng thật đúng là giỏi giao tiếp a!<br>......<br>Đêm nói chuyện, Chu Thắng Nam liền tỏ vẻ chính mình muốn đi luyện kiếm.<br>Ba người tụ tập lại giải tán, Nam Như lại lần nữa trở về phòng.<br>Nàng vốn định đi ngủ, nhưng lại ngủ không được.<br>Nàng vẫn luôn khắc chế thân thể hấp thu linh khí, nhưng vừa rồi không biết làm sao, tựa như không tự chủ được mà hấp thu một cơn sóng lớn linh khí tiến vào thân thể.<br>Cỗ linh khí này tiến vào thân thể nàng, khắp nơi chạy tán loạn quay cuồng, mặc cho nàng áp chế như thế nào cũng không áp chế được, ngược lại càng ngày càng thêm nghiêm trọng.<br>Nam Nhứ cảm thấy sức chịu đựng đau đớn của chính mình hiện tại đã trở nên rất mạnh, ngay từ đầu nàng còn bởi thống khổ mà muốn kêu lên, hiện tại nàng không rên rỉ lấy một tiếng.<br>Nhưng vẫn......Đau quá a.<br>Lúc đọc sách, trong sách cũng không viết nữ xứng vào tông môn ẩn núp sẽ thống khổ như vậy.<br>Khả năng đây cả đời là vai phụ pháo hôi đi.<br>Tác giả không miêu tả nàng đau đớn, không miêu tả bằng hữu của nàng.<br><br>Tác dụng duy nhất của nàng, chính là lúc đối nghịch với nữ chính, bị lôi ra làm một cái người công cụ.<br>Giữa một trận đau đớn, Nam Nhứ cuộn tròn trên giường, dần dần hóa thành nguyên hình.<br>Đau quá.<br>Đau quá.<br>Đau quá a.<br>Nếu là có thuốc giảm đau thì tốt rồi.<br>......!Thuốc giảm đau?<br>Nam Nhứ đau đến ý thức hỗn loạn, nhớ tới hàn ý lãnh hương, nghiêng ngả lảo đảo mà chạy ra ngoài..<br><br>"]