["<br>Chu Thắng Nam cùng Du Duyệt đi trên con đường phồn hoa của Bách Thảo Cốc, thần sắc lộ vẻ cô đơn.<br>Vốn dĩ Du Duyệt đang vui vui vẻ vẻ mà ra ngoài, chuẩn bị đi theo phong tục của Bách Thảo Cốc để cùng nghênh đón xuân thần, lúc này, con đường đầy nào nhiệt cũng không hấp dẫn được nửa điểm chú ý của nàng.<br>Nàng cũng không có tiếp tục khóc.<br>Đôi mắt vừa khóc đều đã sưng hết lên rồi.<br>Chu Thắng Nam so với nàng tốt hơn một chút ít.<br>Chu Thắng Nam lớn tuổi hơn nàng, lúc trước ở thế gian cũng là người giang hồ độc thân xông qua.<br><br>Nàng biết rõ bởi vì thực lực thấp kém cho nên giờ phút này đối với hành tung của Nam Nhứ vô cùng bất lực, không tạo thêm phiền phức là hỗ trợ lớn nhất rồi.<br>Nhưng trong lòng nàng cũng có chút hối hận.<br>Vị trí của nàng từ trước đến nay là đại tỷ trong mọi người, ở thế gian là như vậy, sau này bái nhập Thái Huyền Tông, đối mặt với hai tiểu muội muội nhỏ hơn nàng là Du Duyệt cùng Nam Nhứ, nàng cũng cảm thấy như thế.<br>Nhưng nàng lại không có bảo vệ tốt Nam Nhứ.<br>......Đều là do nàng quá yếu.<br>Hai người đều không có tâm tư đi dạo phố, tâm tình hạ xuống mà trở về khách đi3m.<br>Lại ở trước cửa khách đi3m, đụng phải ba người Cao Minh.<br>“Cao tiền bối!” Du Duyệt vội vàng nhắc lên tinh thần, tiến lên dò hỏi tin tức Nam Nhứ, “Có tìm được A Nhứ không?”<br>Cao Minh nói: “Chúng ta ở bên này không có tìm được.<br><br>Tuy nhiên Ô phong chủ nói hắn ở bên kia đã tìm được người rồi.”<br>Cao Minh nhìn bộ dáng thất hồn lạc phách của hai tiểu cô nương, liền nhiều lời thêm vài câu: “Ô phong chủ nói nàng bị thương, đang ở chỗ hắn tĩnh dưỡng.<br><br>Ô phong chủ tu vi Nguyên Anh, tạm thời các ngươi không cần lo lắng cho an nguy của Nam Nhứ tiểu hữu.”<br>“Bị thương?” Du Duyệt vẫn là không yên tâm, “Nghiêm trọng không, thương đến cỡ nào?”<br>Cao Minh nói: “Cái này…… Ta cũng không biết.<br> <br><br>Các ngươi yên tâm, Ô phong chủ chính là đan tu, chắc chắn sẽ chữa khỏi cho nàng.”<br>Du Duyệt còn muốn hỏi thêm, lại bị Chu Thắng Nam ngăn cản.<br>Chu Thắng Nam hành lễ với Cao Minh: “Đa tạ tiền bối đã báo cho.<br><br>Đêm nay làm phiền tiền bối rồi, A Nhứ cũng không ở đây, vậy ta liền thay A Nhứ làm chủ, tặng cho tiền bối một ít linh thạch.<br><br>Trăm thần tuần xuân lúc này của Bách Thảo Cốc đang rất náo nhiệt, tiền bối có thể đi thả lỏng một phen, nơi nơi dạo một lần.”<br>Chu Thắng Nam lấy ra một túi linh thạch, Cao Minh bọn họ cùng một hàng tu sĩ Kim Đan làm sao lại không biết xấu hổ khi thu nhận đồ vật của tiểu đệ tử người ta chứ.<br>Bọn họ một phen đẩy theo, ấn tượng đối với Chu Thắng Nam ngược lại rất tốt.<br>Dọc một đường đi, bọn họ nhìn ba tiểu cô nương này, Nam Nhứ lười nhác, Du Duyệt hoạt bát, chỉ có khuôn mặt của cô nương này là ngay thẳng không một gợn sóng, ngày ngày chăm chỉ luyện kiếm, sớm muộn đều không biếng nhác, một người trong ba người tại đây là giống kiếm tu nhất.<br>Thân là kiếm tu, tính tình của Cao Minh đối với Chu Thắng Nam cũng nổi lên cảm giác yêu quý.<br>Hắn vỗ vỗ vai Chu Thắng Nam: “Không nói chúng ta, các ngươi cũng nên đi ra ngoài nhiều một chút.<br><br>Sau khi Nam Nhứ tiểu hữu bị bắt đi, Bách Thảo Cốc đã gia tăng đội tuần tra rồi, mười bước một người, an toàn thêm rất nhiều.<br><br>Từ Thái Huyền Tông ra một chuyến này đều không dễ dàng, ngày thường luyện kiếm quá vất vả, bây giờ có cơ hội để vui chơi, coi như là kịp thời đi chơi đi.”<br>Cứ như vậy, Chu Thắng Nam cùng Du Duyệt ngược lại lại được hắn khuyên một hồi, thấy cảm xúc của các nàng quá mức trầm trọng, chín tên kiếm tu mỗi người lấy một khối linh thạch đưa cho các nàng, để cho các nàng đi dạo phố hòa hoãn tâm tình một chút.<br>Chu Thắng Nam cùng Du Duyệt cầm này linh thạch, dở khóc dở cười, lại không đành lòng cự tuyệt ý tốt bọn họ.<br>Chu Thắng Nam cảm thấy hai người mà mang theo sáu tên kiếm tu, một trận quá lớn, ngược lại dễ dàng bị người khác theo dõi, phía sau một người chỉ đi theo một tên kiếm tu bảo hộ cho các nàng.<br>Hai người nắm tay, lại quay trở về bên đường.<br>Lực chú ý của Du Duyệt rốt cuộc cũng dời đi từ trên người Nam Nhứ, nói: “Cao tiền bối tốt với chúng ta như vậy, chúng ta mua cho bọn hắn chút lễ vật đi.<br><br>Ta xem đống linh thạch này, bản thân bọn họ đều không nỡ tiêu đâu, vậy mà còn đưa cho chúng ta, nói là tiền tiêu vặt.”<br> <br>Chu Thắng Nam gật đầu: “Muội nhìn xem có đồ vật gì thích hợp, không cần quá quý, đầu tiên là chúng ta mua không nổi, thứ hai là bọn họ cũng chưa chắc nhận.”<br>Hai người dọc theo con đường phồn hoa mà đi, Du Duyệt nhìn thấy một quán bán sách, hai mắt sáng rực lên: “Thắng Nam, ta đi xem sách!”<br>Chu Thắng Nam nói: “Được, ta ở cửa chờ muội.”<br>Nàng không có hứng thú đối với dôngd thoại bản này của Du Duyệt.<br>Du Duyệt giống như con bướm lâng lâng tiến vào, quyển này xem một chút, quyển kia nhìn một cái.<br>Chu Thắng Nam đứng ở cửa đợi nàng, nhàm chán mà nhìn người đi đường, bỗng nhiên bị một chỗ hấp dẫn ánh mắt.<br>“Bang ——”<br>Một nam nhân mặt sẹo tướng mạo hung ác tàn bạo, cầm roi dài quất đánh một người thiếu niên: “Ngươi tên nhãi con này! Nuối tốn tiền! Còn muốn chạy trốn?”<br>Roi dài quất một cái lại một cái, quất lên một tầng máu thịt đầm đìa.<br>Hai tay hai chân thiếu niên đều bị buộc chặt, trong miệng còn ngậm một miếng vải rách, đầu tóc rối bù, trên người đầy bùn dơ bẩn lẫn vết máu, khuôn mặt dơ đến mức gần như không nhìn ra bộ dạng gì, chỉ có đôi mắt xanh lục sáng láng đến kinh người.<br>Nhìn kỹ, nàng còn thấy thiếu niên này có một đôi tai.<br>......Là nửa yêu.<br>Nửa yêu, là thế hệ do nhân tu cùng yêu tu kết hợp sinh ra, trong Tu Chân giới chính là tầng chót nhất.<br>Bởi vì huyết mạch pha trộn của bọn họ, gần như rất khó tu luyện, không có tu vi, uổng cho một thân sức lực lại thường xuyên bị đem thành nô lệ để mua bán, dùng bọn họ để làm một ít việc nặng nhọc.<br>Chu Thắng Nam biết có tồn tại như vậy nhưng ban đầu nàng sống ở thế gian, đây vẫn là lần đầu tiên nhìn thấy.<br>Nàng nhìn về sắc mặt của những người xung quanh.<br>Sắc mặt của những tu sĩ này đều lạnh nhạt, giống như đây là sự xuất hiện rất phổ biến.<br>Nàng nắm chặt tay, chung quy là nhịn không được liền đi về hướng tên lái buôn cùng thiếu niên nô lệ.<br>Nàng nói: “Người này của ngươi bao nhiêu linh thạch?”<br>Nam nhân mặt sẹo liếc mắt nàng một cái: “Mười khối linh thạch trung phẩm.”<br>Chu Thắng Nam nói: “Ta thấy cái giá này không đáng.<br><br><br>Năm khối linh thạch trung phẩm, ta mua.”<br>“Năm khối linh thạch trung phẩm?” Nam nhân mặt sẹo phỉ nhổ, “Ngươi cho rằng ta là đại thiện nhân à? Tám khối, không thể thiếu tiếp.”<br>Chu Thắng Nam ước lượng túi tiền một chút, nói: “Người này bị ngươi đánh nghiêm trọng đến như vậy, về sau ta còn phải trị thương cho hắn, miễn cho hắn có thể chết.<br><br>Sáu khối linh thạch trung phẩm, còn lại là tiền dược ta muốn mua cho hắn.”<br>“Được được được, vậy thì sáu khối!”<br>Nam nhân mặt sẹo cũng là nóng lòng liền đồng ý giá cả này.<br>Chu Thắng Nam từ trong túi trữ vật của mình lấy ra năm khối linh thạch trung phẩm, lại lấy thêm mười khối linh thạch hạ phẩm cùng một đống vụn vặt linh tinh để thanh toán tiền.<br>Sau khi thanh toán tiền xong, nam nhân mặt sẹo đem dây thừng đưa tới tay nàng: “Nó là của ngươi!”<br>Chu Thắng Nam không nhiều lời, cũng không có nửa ánh mắt giao lưu cùng với thiếu niên nửa yêu mà nàng vừa mới mua kia.<br>Nàng nắm lấy dây thừng dắt thiếu niên nửa yêu đi giống như là dắt cẩu, thậm chí cũng không có cởi dây trói bó trụ tay chân hắn, một đường kéo hắn đi tới một góc tường yên tĩnh.<br>Đợi cho xung quanh không có người, Chu Thắng Nam mới cởi dây trói yêu trói trụ tay chân hắn.<br>Nàng nói: “Ngươi đi đi.”<br>Thiếu niên nửa yêu nhìn đến khuôn mặt hào khí ngay thẳng không gợn sóng của nàng gần như có chút nghẹn ngào, thanh âm khàn khàn: “Vì sao lại cứu ta.”<br>Chu Thắng Nam nói: “Muốn cứu thì cứu.”<br>Từ nhỏ sư phụ đã dạy nàng hành hiệp trượng nghĩa, nhìn thấy kẻ yếu mà không cứu thì đúng là cắn rứt với lương tâm của chính mình.<br>“Vậy vì sao lại thả ta đi?” Thiếu niên nói, “Tiền của tỷ để mua ta, thiếu chút nữa còn không lấy ra đủ…… Hiện tại còn muốn thả ta đi?”<br>Chu Thắng Nam nói: “Ừm, nuôi không nổi ngươi, ngươi tự tìm đường mưu sinh đi.”<br>Nàng xoay người định trở lại trước cửa tiệm sách kia, bỗng nhiên cảm thấy chân của mình bị ai đó ôm lấy.<br>“Tỷ dẫn ta theo đi.”<br>Thiếu niên nhìn nàng, rơi đầy nước mắt, mang theo vài phần chấp nhất cùng ỷ lại: “Ta sẽ trở nên mạnh hơn, tỷ tỷ, ta có thể nuôi chính mình, còn có thể nuôi tỷ nữa!”<br>Chu Thắng Nam khom lưng, chậm rãi gỡ tay hắn: “Ta không cần ngươi nuôi.”<br>Nàng ngồi dậy, bỏ hắn tiếp tục đi về phía trước.<br>Thiếu niên không có theo sau.<br>Hắn nhìn bóng lưng nàng, ánh sáng trong ánh mắt dần dần ảm đạm xuống.<br>Thôi.<br>Chỉ sợ, hắn không xứng để có người đối tốt với hắn.<br> <br>Hắn mệnh tiện.<br>Thiếu niên nhắm mắt lại, dựa vào ven tường.<br>Bỗng nhiên cảm thấy có một người đứng ở trước mặt hắn.<br>Hắn vừa mở mắt, nhìn thấy nữ nhân kia vừa đi lại quay lại.<br>Nàng cởi túi tiền của mình xuống, đưa cho hắn: “Cầm đi trị thương.”<br>Ánh sáng trong mắt hắn thoáng chốc bốc cháy lên một chút, trong khoảnh khắc đó đốm lửa có thể thiêu đốt thảo nguyên.<br>Xe hoa trăm thần tuần xuân vừa vặn bay qua đỉnh đầu hắn, tiếng nhạc du dương, mùi hoa tràn ngập, trong mắt hắn chỉ trông thấy cánh hoa tung bay bay lượn rơi ở trên đầu vai nàng.<br>.........<br>Trong biệt viện.<br>Ô Đại Sài xem xong bệnh cho Nam Nhứ liền bắt đầu đuổi người: “Đi đi đi, mang nàng về trong viện của ngươi đi, ta còn phải giã dược nữa!”<br>Lê Vân nói: “Ô phong chủ, ta muốn để cho nàng ở chỗ ngươi cả đêm, nhỡ còn có biến cố.”<br>Ô Đại Sài nói: “Xem bệnh thì có thể, hiện tại quần áo không chỉnh tề, còn ra bộ dáng gì nữa? Nếu truyền ra ngoài, còn tưởng rằng lão phu tuổi già khí tiết khó giữ được.<br><br>Bằng không, ngươi mặc xong quần áo cho nàng đã?”<br>Thân hình Lê Vân hơi cứng đờ.<br>Lê Vân hơi chậm chạp nói: “Ta…… Không thích hợp.”<br>Ô Đại Sài nói: “Chẳng lẽ ta thì thích hợp?”<br>Lúc này Ô Đại Sài cũng đã quen biết với Lê Vân, nói chuyện cũng không còn cố kỵ: “Lúc người ta là mèo con, mỗi ngày ngươi đều ôm ôm ấp ấp, bây giờ mặc quần áo cho nàng thì làm sao vậy? Chúng ta tu sĩ, tâm hướng đại đạo, không câu nệ tiểu tiết nam nữ.<br><br>Hay là nói, ngươi đối với đồ đệ của ngươi có tà niệm gì đó?”<br>Lê Vân nói: “Ta tuyệt không có suy nghĩ này.”<br>Ô Đại Sài nói: “Vậy thì ngươi nhanh nhanh mặc vào cho nàng.<br><br>Nếu ngươi không tiện dùng tay mặc quần áo cho nàng, thì có thể dùng linh lực, cố gắng mặc tốt, dù sao hiện tại không thể là bộ dạng này.”<br>Một cơn gió thổi qua mái tóc trắng thanh lãnh như tuyết của Lê Vân, vừa đúng lúc che lại một tia hồng nhạt trên tai hắn.<br>Hắn nhắm mắt lại, nói: “…… Được.”.<br><br>"]