["<br>Trong khoảnh khắc Lê Vân ở không trung nhìn khuôn mặt chính diện của nàng, lập tức nhớ lại không biết vì sao vừa rồi nàng bị thương, còn đột nhiên hôn mê.<br>Hắn ôm người, vọt vào viện của Ô Đại Sài.<br>Biệt viện Bách Thảo Cốc cung cấp không có trận pháp phòng ngự, cho nên hắn thập phần dễ dàng xông vào.<br>Ô Đại Sài đang cầm chày giã dược đảo dược, vừa thấy hắn vọt vào, mặt đỏ tai hồng.<br>“Người trẻ tuổi…… Đồi phong bại tục, đồi phong bại tục!”<br>Ô Đại Sài nhắm mắt lại, lẩm bẩm: “Ngươi còn không mau mặc kiện quần áo cho cô nương người ta!”<br>Lúc này Lê Vân mới phát hiện nữ nhân hắn ôm trong lồng ngực chưa mặc quần áo.<br><br>Thân thể trắng nõn của nàng để lộ ra một nửa, cánh tay như ngọc cùng đùi lõa lồ ra bên ngoài.<br>Thần sắc hắn trấn định, nhưng bên tai lại ửng đỏ: “Ô phong chủ, thỉnh ngươi xem nàng một chút.”<br>Ô Đại Sài nói: “Ngươi đem người đặt ở trên giường đi.”<br>Hắn theo lời đem người đặt ở trên trường kỷ.<br>Đợi sau khi nữ tử nằm thẳng xuống, Ô Đại Sài thấy rõ khuôn mặt của nữ tử, hai mắt mở to trong cơn giận dữ.<br>“Ngươi ngươi ngươi……” Ô Đại Sài tức giận đến dậm chân, “Ngươi làm gì đối với đồ đệ của ngươi? Nàng mới chỉ là một tiểu đồ đệ mới nhập môn thôi mà ngươi cũng có thể hạ thủ được, cầm thú a!”<br>Ô Đại Sài một bên mắng hắn, một bên ở trong miệng lộ những ngữ điệu kinh thế hãi tục: “Các ngươi đã hoan ái mây mưa gì hay chưa? Ngươi có biết trong thân thể ngươi mang theo hàn độc hay không? Nàng chỉ là tiểu đệ tử Luyện Khí kỳ nhỏ yếu, làm sao có thể thừa nhận được hàn độc trong cơ thể ngươi chứ!”<br>Thanh âm của Lê Vân xưa nay lãnh đạm nhịn không được cất cao vài phần: “Ô phong chủ!”<br>Hắn ấn tính tình nhịn xuống, nói: “Không phải nàng trúng hàn độc, là linh khí hỗn loạn trong kinh mạch.<br><br>Mới vừa rồi nàng bỗng nhiên thống khổ run rẩy một chút, sau đó liền hôn mê bất tỉnh.<br><br>Tóm lại…… Ngươi thay nàng xem một chút đi.”<br>“Hừ!”<br>Ô Đại Sài không tin vẫn như cũ mà trợn mắt giận nhìn đối với hắn.<br>Cái gì mà linh khí hỗn loạn, hỗn loạn đến mức mà cởi cả quần áo?<br> <br>Mấy năm nay bình phong của Lê Vân rất tốt, một lòng luyện kiếm, không dính hay chọc tới việc hoan ái của nam nữ.<br><br>Không nghĩ tới, biết mặt chứ không biết được lòng!<br>Vậy mà lại là cầm thú đến đồ đệ của mình cũng có thể xuống tay được!<br>Đợi hắn trở về liền tố giác với chưởng môn, đem Lê Vân giải đến Chấp Pháp Đường!<br>Người ta là một tiểu cô nương đang êm đang đẹp, cứ như vậy mà bị hắn đạp hỏng, tạo nghiệt a!<br>Một bên trong lòng Ô Đại Sài căm giận bất bình cho Nam Nhứ, một tay đặt lên trên mạch Nam Nhứ.<br>“…… Gì?”<br>Bỗng nhiên Ô Đại Sài cảm giác được mạch tượng quen thuộc.<br>Hắn dò ra một sợi linh lực đi vào, vừa đi vào giống như là lập tức bị ngọn lửa nóng hừng hực cuồn cuộn tới cắn nuốt lấy linh lực.<br>Ô Đại Sài thu hồi tay.<br>Lê Vân hỏi: “Như thế nào?”<br>Ô Đại Sài nói: “Kinh mạch nàng có thương tích, nhưng nhiều là vết thương cũ, gần đây cũng không có thương mới.<br><br>Ngươi nói nàng vừa rồi thống khổ run rẩy một chút, hình như là thần thức có tổn hại.”<br>Ô Đại Sài lập tức đi tìm lọ dược, sau đó đem viên thuốc nhét vào trong miệng nàng.<br>Ô Đại Sài nhìn sắc mặt của nàng, lại thế nàng nhìn nhìn, nói: “Trên thần thức chỉ bị một ít tổn thương nhỏ, không đáng ngại.<br><br>Chắc là nàng có một tia thần thức ở bên ngoài, bị người nào đó công kích.”<br>Sắc mặt Lê Vân hòa hoãn vài phần.<br>Ô Đại Sài do dự hỏi: “Đồ đệ này của ngươi……”<br>Lê Vân không có giấu giếm, hắn nói: “Nàng là Sơ Thất.”<br>Ô Đại Sài lại tức giận thêm một chút.<br>Hắn nói: “Chuyện quan trọng như vậy, sao ngươi không sớm nói cho ta biết?”<br>Chuyện thần thú Toan Nghê hắn liền nói cho Lê Vân, vậy mà tiểu tử Lê Vân có chuyện này cũng gạt hắn!<br> <br>Khó trách hắn muốn đồ đệ của Lê Vân mà Lê Vân không chịu cho!<br>Đều nói tâm của kiếm tu nhẵn thẳng, ta khinh, không phải tâm trước mắt này nhẵn rất nhiều sao!<br>Lê Vân rũ mắt: “Xin lỗi, Ô phong chủ, ta cũng là vừa mới biết được.<br><br>Ban đầu nàng đều là bộ dáng mèo con, ghé vào bên người ta, khi nãy ta ôm nàng lại đây, nàng mới hóa thành hình người.”<br>Vừa mới biết được?<br>Tức khắc Ô Đại Sài cũng tiêu bớt khí.<br>“Khó trách.”<br>Ô Đại Sài nói: “Đây là thần thức có tổn hại, khống chế không được.”<br>“Tuy nhiên,” Ô Đại Sài lại nói, “Nàng hóa hình không ổn định như thế, chắc chắn là bị người ép dùng Hóa Hình Đan mạnh mẽ ủ chín.<br><br>Thương thế trong kinh mạch không chỉ là bởi vì Hóa Hình Đan, hẳn là còn ngâm dược trì, để giả tạo linh căn……”<br>Ô Đại Sài vỗ đùi: “Ta đã nói nàng là Hỏa linh căn, làm sao mà có thể ở trước Thái Huyền Bia mà thử Tam linh căn chứ? Thì ra là bị người ta sửa đổi như thế! Không chỉ có sửa lại linh căn, còn muốn hủy diệt hơi thở linh thú của nàng, lừa gạt pháp khí dò xét…… Khốn khiếp!”<br>Ô Đại Sài nhịn không được chửi thô một câu: “Những cái này làm nàng chịu không ít tội!”<br>Lê Vân nghe được trong lòng căng thẳng.<br>Hắn nhìn người sắc mặt tái nhợt ở trên giường, nghĩ tới nàng phải chịu những tra tấn như thế này, trong mắt càng thêm giá lạnh.<br>Hắn thu liễm mắt, đem cỗ sát ý trong lòng đè ép xuống.<br>Hắn nói: “Ô phong chủ, thân thể nàng dùng để hành tẩu bên ngoài đã nhiều ngày là một con rối có dính ma khí.<br><br>Thần thức nàng có tổn hại, hẳn là con rối đã xảy ra vấn đề.<br><br>Ngươi thay ta tìm kiếm tu bên người nàng hỏi một câu, rốt cuộc đã xảy ra chuyện gì.”<br>“Được.”<br>Ô Đại Sài đồng ý, đốt sáng lên thạch truyền âm.<br><br>.......<br>Trong rừng cây.<br>Trăm thần tuần xuân, xe hoa ngựa tinh xảo phong phú chạy trên chân trời kéo ra một đường ánh sáng màu vàng, cánh hoa như mưa, như những ngôi sao sáng trên biển trời.<br>Rừng cây thâm đem bị chiếu sáng, nửa sáng nửa tối dừng ở trên mặt mỗi người.<br>Liễu Lăng Ca nhìn búp bê vải ở trên mặt đất, vẫn còn kinh hồn chưa định hình được.<br>Cổ họng Liễu Lăng Ca gian nan, nhất thời không thể nói được ở trong lòng có cảm thụ gì.<br>Đối mặt với muội muội của chính mình, thế nhưng hắn không chút do dự mà cứ như vậy xuống tay?<br>Bùi Thiếu Tỉ bên cạnh giành mở miệng trước: “Đây chỉ là một con rối? Ngươi giết con rối thì chứng minh được cái gì?”<br>Nam nhân chưa để ý đến hắn, chỉ nhìn về phía Liễu Lăng Ca, tiếng nói trầm thấp, gọi tên nàng: “Lăng Ca, có phải nàng cảm thấy ta tàn nhẫn độc ác hay không?”<br>Ánh mắt Liễu Lăng Ca run lên, không dám nhìn thẳng hắn.<br>Hắn nói: “Ta đã sớm biết nàng là con rối.”<br>Hắn…… Đã sớm biết?<br>Trong lòng Liễu Lăng Ca nhẹ nhàng thở ra, buông xuống một bộ phận kinh nghi.<br>Liễu Lăng Ca phục hồi tinh thần lại, ngửa đầu xem hắn: “Huynh đã sớm biết, vì sao không nói?”<br>Phong Dị cười nhạt một tiếng: “Ta nói, nàng sẽ tin ta sao? Nàng đã nhận định ta cùng nàng ta là một bọn, cho dù ta nói bất cứ cái gì, ở trong mắt nàng đều là lấy cớ.”<br>“Ta……”<br>Liễu Lăng Ca bị hắn nói, trong lòng áy náy, giật giật môi: “Dịch Phong, ta……”<br>“Được rồi.”<br>Nam nhân cắt lời nàng: “Nàng không cần giải thích nhiều.<br><br>Ta vốn tưởng rằng chúng ta quen biết lâu như vậy, giữa ta và nàng cũng được coi như là tri kỷ bạn tốt.”<br>Nam nhân lạnh lạnh cười: “Hiện giờ xem ra, thật ra là ta tự mình đa tình.”<br>Hắn nhìn về phía Liễu Lăng Ca nhưng thật ra là nhìn về ba người phía sau Liễu Lăng Ca, ngữ khí ôn hòa nói: “Đa tạ ba vị đã bảo hộ tiểu muội nhà ta an toàn.<br><br>Một mình ta thế đơn lực mỏng, còn mong ba vị cùng ta tìm kiếm tung tích của A Nhứ.”<br>Liễu Lăng Ca cắn môi dưới: “Ta cũng cùng huynh đi tìm.”<br>Bùi Thiếu Tỉ không muốn dính lên phiền toái này, bất mãn nói: “Sư tỷ!”<br>Liễu Lăng Ca nói: “Nam Nhứ là đệ tử Thái Huyền Tông, còn là tiểu sư muội của Đạp Tuyết Phong ta.<br><br> <br>Ta thân là sư tỷ nàng, theo lý tất nhiên phải đi tìm nàng.”<br>Liễu Lăng Ca tiến lên một bước: “Dịch Phong, để cho ta cùng đi tìm muội muội huynh với huynh!”<br>“Không dám.”<br>Nam nhân ôm cánh tay, lành lạnh cười: “Ta là một bọn với ma tu, cũng không dám cùng đồng hành với học trò chính nghĩa của Thái Huyền Tông.”<br>“Liễu chân nhân.”<br>Trong lúc này, kiếm tu Cao Minh được Nam Nhứ thuê bỗng nhiên mở miệng: “Ô phong chủ truyền đến lời nhắn, nói cho ta là đã tìm được Nam Nhứ tiểu hữu rồi.”<br>Cao Minh nói: “Nếu người đã tìm được, vậy chúng ta đây liền đi trước một bước.”<br>Ba gã kiếm tu cũng không muốn xem tiếp hai người nam nữ yêu nhau này ta ta huynh huynh, trực tiếp liền rời đi.<br>Bùi Thiếu Tỉ đợi đến mức không kiên nhẫn, cũng nói: “Sư tỷ, chúng ta đi thôi!”<br>Liễu Lăng Ca có tâm chữa trị quan hệ, nhưng nàng xưa nay đều là mỹ nhân lạnh lùng cao cao tại thượng, lại buống xuống làm người yếu thế.<br>Yếu thế vài lần, Dịch Phong vẫn làm bộ mặt lạnh đối với nàng, Liễu Lăng Ca chịu không nổi cũng giận dỗi rời đi.<br>Phong Dị đứng tại chỗ, sau khi nhìn bọn họ rời đi, giơ tay, một người áo đen xuất hiện trước mặt hắn.<br>Người áo đen nơm nớp lo sợ quỳ xuống: “Tôn thượng.”<br>Phong Dị cười lạnh một tiếng: “Mang người không nên mang đến, ngươi tự mình đi lãnh phạt.”<br>Người áo đen nói: “…… Vâng.”<br>Tầm mắt Phong Dị buông xuống, duỗi tay, búp bê vải rách nát bị chém thành hai nửa bay đến trong tay hắn.<br>Hắn nhìn búp bê vải rách nát, bỗng nhiên nhớ tới ánh mắt của Nam Nhứ sau khi thấy hắn rút kiếm.<br>Không phải nhu nhược.<br>Không phải không thể tin tưởng.<br>Cũng không phải là thương tâm muốn chết.<br>Mà là một cỗ…… Phẫn nộ rõ đầu rõ đuôi.<br>Ngọn lửa phẫn nộ trong mắt nàng nổi lên, làm cho đồng tử thân thể con rối này của nàng dại ra, hiện lên vài phần linh động tươi sống.<br>Có chút thú vị.<br>Mèo con đi một chuyến tới Thái Huyền Tông, móng vuốt cũng bén, tâm cũng khó thuần hơn.<br>Phong Dị nắm chặt con rối trong tay.<br>Trong phút chốc, con rối hóa thành tro tàn bay tán trong làn gió.<br>Mà rừng cây trở về vẻ an tĩnh như ngày xưa, không còn có bất cứ thân ảnh của người nào..<br><br>"]