["<br>Edit: KienHuyetPhongHau????<br>Ngửi được mùi hương, thần sắc của Lê Vân vẫn như thường, không có biến hóa gì.<br><br>Chỉ có một tia lạnh lẽo trong đáy mắt hắn, tiết lộ ra cảm xúc của hắn, nhưng Nam Nhứ đang oa ở trong lồng ngực hắn, chưa có phát hiện.<br><br>Hắn ngẩng đầu, nói với Tiểu Trúc: “Những đồ ăn vặt ngươi mang đến cho mèo nhỏ, bây giờ lấy ra đi.<br><br>”<br>Ăn vặt!<br>Nam Nhứ cao hứng mà thò đầu ra: Có đồ ăn a!<br>Trúc sư huynh mở túi trữ vật, lấy đồ ăn vặt mua cho mèo nhỏ ra.<br><br>Mèo nhỏ từ trong lồng ngực Lê Vân nhảy ra, đi tới trước mặt Trúc sư huynh, dạo một vòng quanh những món đồ.<br><br>Trúc sư huynh cúi đầu nhìn mèo con, lấy ra một túi giấy, giới thiệu cho nó: “Sơ Thất, đây là Ngân Ngư Tố ở Đông Hải.<br><br>”<br>Ngân Ngư Tố rất nhỏ, nhỏ đến mức giống như cá khô cay mà nàng đã ăn ở đời trước, tuy vậy bên trên cũng không có bất cứ gia vị nào.<br><br>Nam Nhứ ngửi ngửi, không có mùi tanh của cá, liền rướn người lên cắn một miếng.<br><br>Hương vị khô cằn, giống như củi khô.<br><br>Nam Nhứ nuốt được nửa, còn một nửa phun ra ngoài, đung móng vuốt đẩy ra.<br><br>“Không thích ăn?” Trúc sư huynh thấy mèo nhỏ có chút ghét bỏ, lại lấy ra một cái hộp băng khác, “Vậy nếm thử Luyện Vô Ngư của Vân Mộng Trạch xem sao.<br><br>”<br>Luyện Vô Ngư có hình dáng lớn, thịt cá được đặt ở trong hộp băng, vẫn rất tươi.<br><br>Thịt cá còn tươi vậy nên vẩy cá cũng chưa có được xử lý, vẫn còn nhiễm màu đỏ tươi, một cỗ mùi tanh của cá ập vào trước mặt.<br><br>Vốn dĩ mũi của Nam Nhứ rất nhạy, bị mùi cá này xông đến độ sắp phun hết ra, nàng nhanh chóng lùi về phía sau.<br><br> <br>“Cũng không thích sao……”<br>Trúc sư huynh chậm rì rì mà lại thu hồi hộp băng, cầm lấy một cái túi cẩm khác: “Vậy nếm thử thịt khô Hạnh Vận Phấn này xem?”<br>Thịt khô ước chừng to bằng bàn tay người, Trúc sư huynh kiên nhẫn xé một miếng một miếng cho nàng, đưa đến trước mặt nàng.<br><br>Nam Nhứ cắn nhai thịt khô, cảm giác cũng không tệ lắm, lại nhai thêm một ngụm.<br><br>Ăn ngon nha!<br>Mèo nhỏ cọ cọ lòng bàn tay Trúc sư huynh, cao hứng mà phe phẩy cái đuôi.<br><br>“Sơ Thất thích cái này,” Trúc sư huynh cười nói, “Vậy lần sau mua cho ngươi nhiều chút.<br><br>”<br>Hắn lại tiếp tục lấy ra mấy món đồ ăn vặt cho mèo nhỏ.<br><br>Cho dù mèo nhỏ có kén chọn, hơn phân nửa đều không thích, hắn cũng đều tinh tế mà kiên nhẫn.<br><br>Mặc dù còn hơn phân nửa không thích ăn, Nam Nhứ cũng ăn xong rồi, bụng cũng ăn đến no căng.<br><br>Mà Trúc sư huynh, tuổi già sức yếu, cũng có chút mệt mỏi.<br><br>Hắn đứng lên, nói lời cáo biệt với Lê Vân: “Kiếm quân, ta xuống núi trước.<br><br>”<br>Lê Vân gật đầu: “Bùa chạy nhanh cùng linh thạch đã hết chưa?”<br>Trúc sư huynh cười: “Vẫn còn.<br><br>”<br>Lê Vân nói: “Nếu thiếu thứ gì, có thể nói với ta.<br><br>”<br>Trúc sư huynh nói: “Vâng.<br><br>”<br>“Kiếm quân, bình đan dược kia……” Trước khi đi, Trúc sư huynh nhịn không được lại đề ra một câu, “Để chữa trị kiếm tâm, ngài hãy nhớ dùng a!”<br>Lê Vân không có gật đầu, cũng không có lắc đầu.<br> <br><br>Hắn chỉ nói: “Ta đã biết.<br><br>”<br>Trúc sư huynh đi theo Lê Vân bao nhiêu năm, cũng biết hắn như này là không có ý định dùng.<br><br>Chuyện kiếm quân quyết định, ai cũng không thể sửa đổi.<br><br>Hắn khẽ thở dài, bước chân tập tễnh mà rời đi.<br><br>Nam Nhứ cũng không có phát hiện sự biến hóa giữa hai người, phe phẩy cái đuôi tiễn Trúc su huynh đến cửa, vừa chuyển đầu đã đắm chìm trong đại dương đồ ăn vặt, trái chọn chọn, phải nhặt nhặt.<br><br>Tuy rằng bụng đã ăn no, nhưng bên ngoài vẫn thèm.<br><br>Phong Hầu: Chừi ưi, sao c ham ăn ziii c, mều bếuuu(*´,_ゝ｀)<br>Huống hồ Trúc sư huynh mua nhiều như vậy —— đồ ăn vặt a!!!<br>Xen lễn trong đống đồ ăn vặt như vậy, thực sự có loại thú vui giống như khi đi siêu thị vậy.<br><br>Đang lúc nàng vui đến quên cả trời đất, bỗng nhiên nghe thấy Lê Vân kêu nàng ở sau lưng: “Sơ Thất.<br><br>”<br>“Ngao?”<br>Nàng quay đầu lại, nghiêng đầu nhìn hắn.<br><br>Một cái liếc mắt nhìn xem, liền nhìn thấy một màu đỏ thắm ở trên ngón tay hắn.<br><br>Nam Nhứ vứt bỏ đống đồ ăn vặt này, chạy nhanh như bay đến, hai ba bước nhảy đến trên lồng ngực hắn.<br><br>So với máu của Lê Vân thì đồ ăn vặt tính là cái gì!!<br>Máu thơm ngon như vậy, nàng cũng không thể lãng phí!<br>Nàng một ngụm ngậm lấy ngón tay hắn, ngay sau đó, nàng cảm giác được tay Lê Vân đặt ở dưới cổ nàng, một tia linh lực lạnh lẽo lại dũng mãnh tiến vào kinh mạch nàng.<br><br><br>Tê ——<br>Nam Nhứ hít hà một hơi.<br><br>Kỳ thật là mấy ngày này, nàng đã không thấy đau mấy.<br><br>Mỗi buổi tối đều uống máu của Lê Vân, thân thể nàng gần như được khôi phục trở lại chút ít.<br><br>Hơn nữa, hai lần luyện đan làm linh lực hỗn loạn trong kinh mạch nàng như được giải phóng, nàng gần như đã cho rằng nàng tốt hơn.<br><br>Gần như.<br><br>Từ lúc linh lực Lê Vân thâm nhập vào kinh mạch nàng, nàng mới phát hiện, thân thể của mình cũng không đến nỗi tốt như vậy.<br><br>Có một linh lưc ngoại lai dữ dằn công kích ở trong cơ thể nàng.<br><br>Linh lực điên cuồng tác động trong cơ thể của nàng, các vết thương cũ bị xé rách miễn cưỡng khép lại, còn có biểu hiện thối rữa.<br><br>Trong kinh mạch nàng bị bao phủ vào giờ phút này giống như đều trở không có chỗ nào bị che giấu, đồng loạt bộc phát, làm cơn đau nhức của nàng kịch liệt thêm vạn phần.<br><br>Nhưng cùng lúc đó, cỗ linh lực của Lê Vân thâm nhập vào lại giống như hùng mạnh hơn, sông băng to lớn mà nghiền áp lại, từng tấc từng tấc mà nghiền áp qua kinh mạch nàng.<br><br>Một mặt là yên tĩnh, một mặt là đau nhức.<br><br>Một mặt là sông băng, một mặt là lửa bừng.<br><br>Có linh lực hắn nghiền áp, kinh mạch bị thối rữa của nàng hầu như một tia một tia đều được loại bỏ.<br><br>Nam Nhứ thậm chí nhịn không được mà dùng sức cắn ngón tay hắn, như vậy mới có thể khắc chế được sự thống khổ của chính mình, mới không phát ra những tiếng đau đớn.<br><br>Một giây đi qua, lại giống như là một năm vậy.<br><br>Lê Vân thu hồi linh lực.<br><br>Nàng nhìn hắn, tầm mắt có chút mờ mịt, mơ hồ có thể nhìn thấy những ngọn tóc của hắn bị mồ hôi thấm ướt ở bên thái dương.<br><br>Lê Vân nhẹ nhàng cạy khớp hàm của nàng, để nàng nhả ra rồi rút ngón tay.<br><br>Di đến gần, nàng nhìn ngón trỏ của hắn, bị dấu răng của nàng cắn rất sâu.<br><br>“Ô ——”<br> <br>Nàng hơi mang áy náy, cụng cụng hắn.<br><br>Hắn không có trách nàng.<br><br>“Được rồi,”Hắn sờ sờ đầu nàng, “Ngủ đi.<br><br>”<br>Mèo nhỏ ghé vào trong lồng ngực mềm mại của hắn, hai móng vuốt ôm chặt cánh tay hắn, nằm thành một tư thế thoải mái, mỏi mệt nhưng lại an tâm mà nhắm mắt.<br><br>Lê Vân rũ mắt nhìn nó, gần như vẫn còn như thấy hương trúc thanh thiển trên người nó.<br><br>Trước hôm nay, hắn cũng không có hiếu kỳ về lai lịch của Sơ Thất.<br><br>Cho dù hắn ẩn ẩn phát hiện đủ loại khác lạ của Sơ Thất, nhưng ở trong lòng hắn, Sơ Thất như cũ vẫn là mèo con đáng thương, có đôi mắt trong suốt như lúc mới gặp.<br><br>Nhưng sau hôm nay, hắn muốn biết rõ ràng.<br><br>Bởi vì hắn không biết ——<br>Thương thế trên người Sơ Thất, là từ đâu mà tới.<br><br>Tuy hắn biết, ở bên lò luyện đan kia có một đệ tử kêu là Nam Nhứ.<br><br>Hương trúc mang trên người Sơ Thất, chưa chắc là từ Nam Nhứ mà lây dính sang.<br><br>Nhưng nghĩ lại, hắn gặp Sơ Thất vào một đêm kia, vừa lúc cũng là các tân đệ tử nhập môn một ngày.<br><br>Mà người gần đây phát sinh ra đủ loại chuyện không hợp lý, cũng có liên quan đến Nam Nhứ.<br><br>Mời vừa rồi thời điểm tra xét kinh mạch của mạch của nó, nhìn thấy ám thương* thật mạnh, làm hắn kinh hãi.<br><br>*Ám thương: nguy hiểm tiềm tàng, không thấy rõ.<br><br>Nếu thật sự đệ tử gọi là Nam Nhứ, cố ý làm ra một thân thương của Sơ Thất, an bài Sơ Thất đến bên người hắn! !.<br><br>Lê Vân nắm chặt Trảm Phong bên hông.<br><br>Chợt, hắn buông chuôi kiếm, nhẹ nhàng vuốt ve mèo nhỏ đang ngủ say trong lồng ngực, khóe mắt buông xuống, áp xuống tia sát ý lạnh lẽo.<br><br>.<br><br>"]