["<br>Nam Nhứ phẫn nộ mà gầm nhẹ vài tiếng về phía Ô Đại Sài, cảnh cáo hắn.<br>Ô Đại Sài nghe được động tĩnh, cẩn thận quan sát này con mèo vài lần.<br>Vừa thấy liền phát hiện, con mèo trong lồng ngực Lê Vân lại đẹp đến quái lạ.<br>Không nói diện mạo có chỗ nào đặc thù ——<br>Hắn sống đến ngần này, gặp qua linh thú không tới một vạn cũng có 8000, trong đó linh thú lớn lên đẹp đẽ cũng không ít.<br>Nhưng.......Lại không có linh như vậy.<br>Con mèo này quá có linh khí.<br>Linh khí, nghe tới là một từ hư vô mờ mịt, nhưng nếu là tu sĩ Nguyên Anh, đều có thể khen ngợi một câu có linh khí, ý là con mèo này tuyệt không phải vật phàm.<br>Tới Nguyên Anh kỳ, hắn đã sớm hiểu, một lần uống, mỗi miếng ăn đều có nhân quả.<br>Có đôi khi, cũng không thể không thừa nhận được Thiên Đạo sẽ thiên vị một người, liếc mắt một cái liền phát hiện ra tướng mạo bất phàm, nhưng cũng bởi vậy sẽ làm cho bọn họ gặp trắc trở lớn hơn nữa.<br>Lê Vân bên cạnh hắn cùng con mèo đều như thế.<br>Ô Đại Sài luyện đan đã nhiều năm, nên hết sức mẫn cảm với hơi thở của lửa.<br>Hắn liếc mắt một cái liền nhận ra trên người mèo nhỏ này có hơi thở tiết ra ngoài, thả ra một cỗ hơi thở điên cuồng dữ dội mang theo bất an.<br>Hắn nói: “Trên người con mèo này của kiếm quân có thương?”<br>Lê Vân gật đầu: “Ừm.”<br>Ô Đại Sài cũng tu đan đạo, bất đồng không giống như Hàn Ngọc sử dụng dược quỷ dị, đan đạo hắn tu tứ bình bát ổn* lại chính thống**.<br>*Bốn bề yên tĩnh; sóng yên biển lặng.<br>**Chính thống: tuân theo điều có sẵn.<br>Hắn không giống như Hàn Ngọc, điều gì chưa làm rõ ràng đã bắt đầu trị, mà là cần thiết phải hỏi rõ ràng tình huống: “Mèo nhỏ này của ngươi là linh thú gì? Ngoại hình có chút bình thường, như là mèo hoang ở thế gian.”<br>Phải rõ ràng là loại linh thú nào, rồi mới có thể dùng thuốc đúng bệnh.<br>Vì để cạy đồ đệ từ Lê Vân, Ô Đại Sài không ngại đưa hắn một cái nhân tình, làm thú y một phen.<br> <br>Bình thường?<br>Nam Nhứ lại xù lông.<br>Ngươi mới bình thường!<br>Lão nương là thần thú!<br>Nam Nhứ tức giận mà nhe răng trợn mắt với Ô Đại Sài.<br>Nhưng mà nàng lại hiểu lầm Ô Đại Sài.<br>Linh thú ở Tu Chân giới, ở trên trời, dưới đất hay ở dưới nước hoặc là trên người mạng hệ hỏa, băng thảo, phong cách mỗi loài cuồng dã khác nhau.<br><br>Theo như lời bình thường của Ô Đại Sài cũng chỉ là ở ý mà thôi.<br>Lê Vân trấn an xoa xoa mèo nhỏ, nói: “Ta cũng không biết là loại linh thú nào, là mèo hoang mà ta nhặt được ở cửa.”<br>Ô Đại Sài trầm ngâm sau một lúc lâu: “Lần này tới Bách Thảo Cốc, ta vốn cũng muốn mượn xem Tàng Thư Lâu của bọn họ.<br><br>Tàng thư ở Thái Huyền Tông ta gần như đều xem qua hết, vẫn chưa thấy qua loại linh thú này ở trong sách, đợi ta ở Bách Thảo Cốc tra ra, có lẽ có thể sẽ tìm ra manh mối.”<br>Nam Nhứ: “……”<br>Nàng cảm thấy Ô Đại Sài trời sinh là đến đối nghịch với nàng.<br>Muốn cạy góc tường nàng lại còn muốn bỏ áo choàng của nàng, đây là muốn làm gì?<br>Nam Nhứ dùng móng vuốt vỗ vỗ Lê Vân, ý bảo Lê Vân đi xa khỏi hắn.<br>Lê Vân bất động thanh sắc nắm móng vuốt của mèo con, nói với Ô Đại Sài: “Ô phong chủ, ta còn có việc, đi trước một bước.”<br>Ô Đại Sài còn không phát hiện, mang theo cỗ hàm khí rồi cười nói: “Vậy không ngại, kiếm quân.”<br>Lê Vân thả ra một con hạc giấy, lên trên hạc giấy rồi rời đi.<br>Ô Đại Sài đứng tại chỗ liền rơi vào vấn đề vừa rồi kia.<br> <br>Hắn đau khổ suy nghĩ trong đầu: Linh thú gì không biết......Thuộc tính hỏa lại giống như cùng lớn lên với con mèo này?<br>……<br>Nam Nhứ theo Lê Vân tiến vào Bách Thảo Cốc.<br>Lúc vừa rồi nàng ở trong thân thể của con rối, đã xem qua một lần phong cảnh ở Bách Thảo Cốc.<br><br>Nhưng con rối là đi trên mặt đất, không giống như Lê Vân ngồi trên hạc giấy phi hành.<br>Tiên Hội Bồng Lai cấm bay ——<br>Tu sũ dưới Nguyên Anh kỳ đều không cho phép phi hành ở trên không.<br>Ở thịnh hội nhiều người như vậy, nếu là để những tu sĩ tùy ý bay loạn, chắc cũng không dùng tới lôi đài Cửu Long Đọa Châu, còn có thể tiến hành một hồi hỗn chiến ở không trung.<br>Cho nên ở trên mặt đất, Nam Nhứ nhìn đến cây xanh bóng râm, phồn hoa tựa cẩm, ngồi trên hạc giấy nhìn xung quanh lại giống như thế ngoại tiên cảnh, hoa đào nở rộ như mây, nối tiếp nhau phảng phất như những đám mây hồng nhạt ở chân trời.<br><br>Chuyển tầm mắt sang hướng khác, tử đằng như thác nước, hoa lê như tuyết.<br>Một đường bay qua, hải đường, hoa hạnh, hoa bông gòn......Nhiều không đếm xuể, hoa rụng rực rỡ, mỗi người như đều lầm vào một biển hoa, đẹp giống như vẽ.<br>Nam Nhứ xem đến say mê.<br>Chỗ này của Bách Thảo Cốc.....Thật thích hợp để chụp làm quảng cáo tuyên truyền phim!<br>Chờ đến lúc nàng phản ứng lại ý tưởng vừa rồi của mình, cả người đều tê rần.<br>Người hồn xã súc, nhà tư bản đáng chết đã thâm nhập nàng quá sâu.<br>Dọc đường đi du lãm phong cảnh Bách Thảo Cốc, Lê Vân dừng hạc giấy ở một chỗ sân.<br>Tiểu viện cỗ xưa, thanh u lại điển nhã*, không giống như nơi tiểu đệ tử các nàng cư trú, người đến người đi.<br>*Điển nhã: Cao nhã không tục.<br><br>Lê Vân cầm bái thiếp tiến vào phòng.<br>Bái thiếp là ngọc phù*, thoạt nhìn rất là tiên tiến, giống như thẻ phòng ở khách sạn.<br>*Nhỏ, dẹp, có hình chữ nhật.<br>Ngọc phù khảm vào khe lõm ở giữa, cánh cửa chậm rãi mở ra.<br>Nam Nhứ đi theo đệ tử bình thường ở phía bên kia tiếp thu một đợt kiến thức, đi theo Lê Vân lại tiếp thu thêm một đợt kiến thức, ngay lập tức nàng cũng cảm thấy mình không còn xem như là đồ nhà quê ở Tu Chân giới nữa.<br>Ta cũng là người gặp qua việc đời!<br>Vừa tiến vào trong phòng, thạch truyền âm của Lê Vân chấn liền chấn động một chút.<br>Lê Vân chuyển thạch truyền âm, thanh âm cà lơ phất phơ của Hàn Ngọc từ đối diện truyền tới: “Ngươi có tới không vậy? Lăn lộn nửa ngày cũng chưa nghe được tin tức của ngươi, nên sẽ không ngươi vẫn còn ở Thái Huyền Tông không đến đây chứ?”<br>Lê Vân nói: “Ta đã đến Bách Thảo Cốc.”<br>Nam Nhứ ghé vào trong lòng ngực hắn, trái nhìn xem phải ngửi ngửi, bỗng nhiên ngửi được một mùi hương, hai mắt sáng ngời.<br>Lưu! Li! Thảo!<br>Tốt, nàng thật muốn mạnh mẽ khen ngợi nơi dừng chân mà Bách Thảo Cốc an bài.<br>Trong viện vậy mà còn có loại Lưu Li thảo mới a! Nào có mèo con nào có thể cự tuyệt kẹo bạc hà đâu!<br>Nam Nhứ ở trong ngực Lê Vân xoay hai cái, Lê Vân buông lỏng tay, nàng liền nhảy xuống.<br>Lê Vân nói: “Sơ Thất, đừng chạy loạn.”<br>Hàn Ngọc ở bên kia thạch truyền âm, nghe đến câu nói, nhướng mày: “Ngươi vậy mà không rời khỏi con mèo kia, đến nó cũng lại mang theo đây?”<br>Lê Vân nói: “Đừng đánh chủ ý vào nó.”<br>Thanh âm hắn lạnh vài phần, ngầm có ý cảnh cáo.<br><br>Hàn Ngọc bị thái độ này của hắn làm cho tức chết.<br>Làm bằng hữu nhiều năm như vậy, hắn ở trong lòng Lê Vân so ra còn kém hơn một con mèo?<br>Hắn là cái loại tùy tiện đi trộm mèo của người khác sao?<br>Hàn Ngọc tự động quên mất chuyện chính mình đã nhiều lần ở trong bí cảnh đi trộm mèo trộm cho trộm trứng chim, tức giận nói: “Lão tử không thèm động vào mèo của ngươi!”<br>Tròng mắt hắn chuyển động: “Tuy nhiên ngươi sắp mang mèo đến, vậy ta đây liền mang cho mèo của ngươi chút quà đi.”<br> <br>Nói xong, hắn “Bang” một tiếng cắt đứt thạch truyền âm.<br>Quà?<br>Nam Nhứ cũng nghe thấy Hàn Ngọc nói.<br>Tuy rằng nàng không thích Hàn Ngọc, nhưng trong lòng nhịn không được có chút mong chờ.<br>Dù sao lần trước Hàn Ngọc đến mang cho nàng viên Lưu Li thảo.<br><br>Cho dù Lê Vân không cho nàng ăn.....Nhưng tóm lại món quà vẫn làm nàng thích.<br>Không biết lần này Hàn Ngọc mang đến quà gì cho nàng?<br>Một bên Nam Nhứ nằm ở Lưu Li thảo, hạnh phúc mà gặm lá cây, một bên chờ đợi Hàn Ngọc tới.<br>Không lâu sau, nàng nghe tiếng cửa được mở.<br>Ban đầu nàng đang lăn lộn ở mặt cỏ, vừa nghe có người tiến vào liền lập tức đứng lên, còn run run lá trên người xuống.<br>Nàng hai mắt chờ đợi nhìn về phía người đi tới, lại thấy người tới sách theo hai cái lồng sắt đi đến.<br>Một lồng sắt là một con Bạch Hổ, một lồng sắt khác là một con báo toàn thân màu đen.<br>Lê Vân nhíu mày: “Ngươi mang hai con linh thú lại đây làm cái gì?”<br>Hàn Ngọc hài hước cười: “Không phải lần trước mèo nhà ngươi động dục sao, ta liền mang theo hai con linh thú lại đây giải quyết vấn đề động dục cho nó.<br><br>Ta không biết mèo của ngươi là công hay là mẫu, đặc biệt tìm linh thúmột công một mẫu cho nó.”<br>Nói xong, Hàn Ngọc mở ra lồng sắt, thả ra hai con linh thú.<br>Một hổ một báo vừa ra khỏi lồng sắt, nhìn thấy mèo con trước mắt, thoáng chốc ánh mắt triền miên, đi không nổi, chậm rãi củng củng đến trước mặt nàng.<br>Nam Nhứ: “……”<br>Tên nhà ngươi.<br>Cho dù nàng chết, ở trong quan tài cũng muốn hét lớn tên của Hàn Ngọc ——<br>Cẩu! Dung! Y!!!.<br><br>"]