[" ","CHƯƠNG 8: LÀM BIA ĐỠ ĐẠN","Thịnh Trình Việt nhìn thấy bóng lưng nhỏ thì hơi cau mày, lại gọi cả con trai anh đến.","Trong phòng ăn đã có ba người ngồi, theo thứ tự là ba Thịnh Trình Việt, cùng mẹ kế. Bên cạnh là Âu Đan – người mẹ kế giới thiệu cho anh, cũng là thiên kim tiểu thư của tập đoàn Âu thị.","Thấy Thịnh Trình Việt tiến vào, Âu Đan định nhào qua, bất chợt phát hiện phía sau lưng Thịnh Trình Việt còn có một người phụ nữ khác. Sắc mặt cô ta lạnh hẳn đi.","Tiêu Mộc Diên nhìn trận thế trước mắt, trong lòng căng thẳng. Tình hình là nhà anh dẫn anh đi coi mắt, mà anh lại đem cô ra làm bia đỡ đạn, chống lại ánh mắt của Âu Đan, cô làm sao luôn cảm giác mình giống như kẻ thứ ba đoạt hạnh phúc nhà người ta vậy nhỉ?","“Việt, cô ấy là ai?” Giọng nói bén nhọn của Âu Đan mang theo nồng nặc bất mãn, lát nữa ba cô ta sẽ tới đây, bọn họ hôm nay vốn là muốn quyết định việc đính hôn.","Thịnh Trình Việt phớt lờ Âu Đan, đưa tay nắm lấy tay Tiêu Mộc Diên, trong mắt lúc này chợt tràn đầy thâm tình.","Tiêu Mộc Diên sững sờ nhìn Thịnh Trình Việt trước mặt, đừng giả vờ giống y thật như vậy được không, cô sẽ bị cuốn vào màn lừa gạt này của anh mất.","“Con sẽ không làm lễ đính hôn, cô ấy mới chính là người phụ nữ con yêu.” Lúc nói đến chữ ‘Yêu’, anh còn cố ý nhấn mạnh, dường như đang muốn nhắc nhở Âu Đan, hoặc cũng có thể là đang nhắc nhở Tiêu Mộc Diên.","Hai người phụ nữ đồng thời cả kinh.","Âu Liên hơi biến sắc mặt, nơi đáy mắt thoáng qua một tia lạnh lẽo, chuyện đính hôn lần này nhất định phải thành, chuyện này không những có lợi đối với nhà họ Âu, cũng tương đối có lợi với Thịnh thị. Bà ta làm sao sẽ để yên cho người phụ nữ kia phá hỏng chuyện tốt?","“Lại đây, ngồi xuống đã!” Thịnh Thắng lãnh đạm mở miệng, khí thế kia là không giận mà uy. Ông ta tuyệt đối không đồng ý Thịnh Trình Việt tùy tiện bên cạnh một người phụ nữ khác. Vui đùa một chút với bọn họ thì có thể, chuyện yêu thì không thể làm thật.","Thịnh Trình Việt dắt tay Tiêu Mộc Diên ngồi xuống, Tiêu Mộc Diên vốn là đứng tới trưa, chân cũng mỏi, liền đặt mông ngồi xuống, thậm chí còn chưa chào hỏi Thịnh Thắng cùng Âu Liên.","“Một nha đầu quê mùa từ đâu tới, mà một chút quy củ cũng không hiểu, thấy người lớn cũng không biết chào hỏi sao?” Trong giọng nói Âu Liên đều là khinh thường, người phụ nữ mới tới này trong mắt không có ai sao, sau này Nhà họ Thịnh sẽ bỏ qua cho cô ta hay sao?","Thái độ của Tiêu Mộc Diên với Âu Liên trong nháy mắt liền hạ xuống, bà ta cũng không phải là trưởng bối của cô, tại sao phải hỏi thăm thân thiết? Thái độ của bà ta như vậy mà cũng gọi là hiểu quy củ hay sao?","“Dì tiếp khách như vậy hay sao? Ngay cả từ nha đầu quê mùa cũng nói ra, xin hỏi đây chính là cái mà dì gọi là quy củ?” Tiêu Mộc Diên không giận mà cười hỏi lại, cô có thể nhìn ra được, Thịnh Trình Việt dường như cũng không thích người phụ nữ này. Thế thì cô làm vậy có tính là vì Thịnh Trình Việt mà trút giận không nhỉ, anh có thể cho cô thêm tiền thưởng hay không ta.","Thịnh Trình Việt nhíu mày, phản ứng này của Tiêu Mộc Diên quả thật ngoài dự liệu của anh, có điều biểu hiện của cô khiến cho anh vô cùng hài lòng.","Âu Liên tức giận giương mắt nhìn, không nghĩ đến tiện nha đầu này nhìn có vẻ hiền lành, mồm mép lại lanh lợi như vậy, ngược lại càng coi thường cô hơn.","“Kẻ thấp kém đúng là kẻ thấp kém, thậm chí lời trưởng bối cũng không coi vào đâu.” Âu Đan tiến lên một bước, mắt lạnh nhìn Tiêu Mộc Diên, trong ánh mắt cô ta tràn đầy ý thù địch, dám cướp người đàn ông của cô ta, cô ta nhất định sẽ bắt người phụ nữ này phải trả giá thật lớn.","“Ồ?” Tiêu Mộc Diên ưu nhã cong cong khóe miệng, trên mặt nở ra một nụ cười sáng lạn, để lộ đôi lúm đồng tiền mê người, cả người cô vì vậy cũng tăng thêm một phần quyến rũ, trong giây lát khiến thiên địa thất sắc.","“Cô cười cái gì?” Âu Đan đối với nụ cười của Tiêu Mộc Diên thì vô cùng bất mãn, cô ta đang chửi Tiêu Mộc Diên, vậy mà Tiêu Mộc Diên lại cười.","Đúng lúc ấy, một cậu nhóc ung dung không vội vã đi vào, nhìn Tiêu Mộc Diên một chút, lại nhìn Âu Đan, cuối cùng ánh mắt dừng khuôn mày vui vẻ của Tiêu Mộc Diên. Cậu nghĩ, nụ cười của mẹ cậu hẳn cũng sẽ xinh đẹp như vậy.\u0006\u0006\u0006"]