[" ","CHƯƠNG 58: MỘT NHÀ BỐN NGƯỜI THIẾU MỖI ANH","Viễn Đan không vui nói, thực ra Thịnh Tuấn Hạo ra đời sớm hơn cậu vài phút thôi, dựa vào cái gì mà cậu phải thừa nhận tên này là anh?","“Cái gì?” Thịnh Tuấn Hạo hiển nhiên không phản ứng kịp với lời của Viễn Đan nói, thế nhưng, trong lòng của cậu thoáng chốc cũng hiểu được vài phần.","Viễn Đan chỉ nhìn cậu, cũng không nói nữa, Nguyệt Nguyệt lại kéo bàn tay nhỏ bé của Thịnh Tuấn Hạo một lần nữa.","“Anh là anh trai của em, mẹ nói cho chúng em biết, sau này mẹ của em chính là mẹ của anh đó.” Trên khuôn mặt nhỏ nhắn của Nguyệt Nguyệt tràn đầy nụ cười, vẻ mặt xán lạn","Vào giờ khắc này, Thịnh Tuấn Hạo như cảm thấy cả thế giới sáng lên, dì Diên thực sự là người mẹ cậu vẫn luôn kiếm tìm sao? Đúng, chính là cô, cho dù cô không phải là mẹ ruột của cậu, cậu cũng nhận cô là mẹ, cậu rất thích dì Diên.","Thật lâu sau, trong đôi mắt của Thịnh Tuấn Hạo vẫn ầng ậng nước, vào giờ khắc này, cậu kích động, từ nhỏ đến lớn cậu chưa từng kích động như hôm nay.","“Ba người các con đang làm gì vậy? Sẽ không cãi nhau nữa chứ.” Tiêu Mộc Diên vừa nói vừa đi tới, khi cô nhìn thấy cảnh trước mắt, trong lòng nhất thời có ý trách mắng, cô đã nói với Viễn Đan rằng Thịnh Tuấn Hạo là anh trai của cậu, sao Viễn Đan còn ức hiếp Thịnh Tuấn Hạo? Lại còn ức hiếp đến mức cậu khóc, Viễn Đan rốt cuộc muốn làm gì?","Tiêu Mộc Diên trừng mắt nhìn Viễn Đan, ánh mắt của Viễn Đan lại rất vô tội, gần như không biết Tiêu Mộc Diên tức giận như vậy là có ý gì? Sao dường như mẹ lại có thành kiến với cậu lớn như vậy, vừa rồi khi nhìn cậu còn nổi giận đùng đùng, nhưng bây giờ khi nhìn Thịnh Tuấn Hạo, sao nét mặt của cô lại đột nhiên dịu dàng lại nhỉ?","truyện được mua bản quyền từ tác giả up trên app mê tình truyện","“Đây là thế nào? Đang yên đang lành sao lại khóc? Nói cho dì Diên nghe, có phải tên nhóc Viễn Đan lại ức hiếp cháu?” Tiêu Mộc Diên đi tới trước mặt Thịnh Tuấn Hạo, trực tiếp ôm cậu vào lòng, trong lòng cô luôn cảm thấy đứa trẻ này không ở bên cô nhiều năm như vậy, nhất định đã chịu ấm ức rất nhiều.","Thịnh Tuấn Hạo nhìn Tiêu Mộc Diên, bất chợt òa khóc.","“Mẹ!” Cậu thốt lên, ngay từ lần đầu gặp Tiêu Mộc Diên, cậu đã muốn gọi rồi.","Trái tim Tiêu Mộc Diên đập mạnh, lập tức cảm thấy mũi chua xót, đỏ cả vành mắt, nước mắt nóng ấm trào ra như suối, cánh tay cô ôm Thịnh Tuấn Hạo không khỏi siết thật chặt.","Nguyệt Nguyệt ôm lấy đùi của Tiêu Mộc Diên, khuôn mặt nhỏ nhắn dán trên đùi cô, hai mắt đẫm lệ mang theo nụ cười mông lung.","Viễn Đan muốn khóc, nhưng cuối cùng cậu vẫn lộ ra ý cười, cậu biết, trong lòng mẹ vẫn luôn vương vấn về đứa con bị ôm đi, bây giờ đã tìm thấy Thịnh Tuấn Hạo, mẹ cũng nên yên tâm rồi.","“Mẹ nấu cơm xong rồi, nào, chúng ta ăn thôi.” Khi nói chuyện, Tiêu Mộc Diên nở nụ cười dịu dàng, theo bản năng nhìn về phía cửa, nơi đây dù sao cũng là biệt thự của Thịnh Trình Việt, anh có thể trở về bất cứ lúc nào nên cô không muốn lớn tiếng.","“Sau này Tuấn Hạo nhất thiết không thể gọi mẹ trước mặt Thịnh Trình Việt nhé, chỉ riêng tư mới được.” Tiêu Mộc Diên nhẹ nhàng nói, cô không muốn bị Thịnh Trình Việt phát hiện, hơn nữa tuyệt đối không thể cho anh biết, nếu anh biết chuyện này, hậu quả đó sẽ khó mà tưởng tượng nổi.","Thịnh Tuấn Hạo yên lặng gật đầu, thực ra cậu hiểu ý Tiêu Mộc Diên nói, chỉ là trong lòng vẫn không nhịn được có chút tiếc nuối, ba và mẹ vẫn không thể ở bên nhau ư? Vì sao?","Nguyệt Nguyệt nhìn vẻ mặt thất vọng của Thịnh Tuấn Hạo, cười ha ha nhìn cậu.","“Anh hạnh phúc hơn chúng em, ít nhất anh có thể nhận ba, đáy lòng còn có thể gọi mẹ, mà chúng em không thể gọi một tiếng ba.” Đôi mắt to sáng ngời của Nguyệt Nguyệt chớp chớp, khuôn mặt mập nhỏ nhắn lộ ra lúm đồng tiền mê người khiến Tiêu Mộc Diên không nhịn được nhéo khuôn mặt nhỏ nhắn của cô bé.","Một nhà bốn người ngồi vây quanh bàn.","“Tuấn Hạo, tới nếm thử món canh rong biển thịt bò mẹ đặc biệt nấu cho con nè!” Trong lúc nói chuyện, Tiêu Mộc Diên đã xới cho Thịnh Tuấn Hạo một bát, cô nghĩ Viễn Đan rất thích ăn món này, chắc Tuấn Hạo cũng thích ăn món này nhỉ, cô gần như không chút suy nghĩ trực tiếp cho rằng Tuấn Hạo thích.","Thịnh Tuấn Hạo sửng sốt một chút, canh rong biển thịt bò là gì, cậu chưa từng ăn một lần nào, dì Diên, không đúng, là mẹ, sao mẹ biết cậu thích ăn món này, có điều ngửi thấy thơm quá, chắc canh này nhất định rất ngon.","Thịnh Tuấn Hạo cầm muỗng lên, nhẹ nhàng nhấp một miếng, sau đó ngẩng đầu nhìn về phía mẹ cũng đang nhìn mình.","“Mẹ nấu canh rong biển thịt bò thực sự rất ngon.” Dứt lời, Thịnh Tuấn Hạo bắt đầu cúi đầu uống canh, đây là mùi vị yêu thương, mỗi một ngụm đều khiến cậu cảm động đến rơi nước mắt.","“Đừng chỉ uống canh, phải ăn chút đồ ăn.” Trong lúc nói chuyện, Nguyệt Nguyệt đã gắp rau vào bát của Thịnh Tuấn Hạo.","Thịnh Tuấn Hạo nhẹ nhàng cười, xem như là cám ơn Nguyệt Nguyệt. Đúng lúc này, trong bát của cậu đột nhiên có thêm một cái đùi vịt, cậu ngẩng đầu lên, nguyên do là vì cái đùi vịt được gắp tới từ bên phải, mà ngồi ở bên phải của cậu chỉ có một mình Viễn Đan.","Lúc này Viễn Đan cũng đang nhìn Thịnh Tuấn Hạo, hai người cứ nhìn nhau như vậy.","“Ân oán trước đây của chúng ta dừng ở đây, lần kiểm tra này tôi nhất định sẽ vượt qua cậu.” Viễn Đan nói gần như tin chắc, lần trước cậu và Thịnh Tuấn Hạo bằng điểm, mà giáo viên lại chọn Thịnh Tuấn Hạo đứng hạng nhất, điều này khiến trái tim nhỏ bé của cậu chịu đả kích rất sâu nên cậu mới không phục, cậu muốn thắng Thịnh Tuấn Hạo.","“Lần này cậu nhất định sẽ thắng.” Thịnh Tuấn Hạo cũng cười, cậu vốn không muốn cạnh tranh với Viễn Đan, hơn nữa lần này cậu còn cố ý viết thiếu một câu, điểm chắc chắn sẽ không cao hơn Viễn Đan. Có điều, lòng háo thắng của Viễn Đan cũng nên thu lại, như vậy rất khó lăn lộn trong xã hội.","Viễn Đan vừa nghe Thịnh Tuấn Hạo nói, lập tức hiểu rõ gì đó, sắc mặt của cậu chớp mắt trở nên rất khó coi, vì sao cậu ấy chắc chắn như vậy, lẽ nào cậu ấy cố ý nhường mình sao? Sự tự trọng của cậu dường như lại chịu đả kích gấp đôi, một người hoàn hảo như cậu, lại để Thịnh Tuấn Hạo nhường, chuyện này truyền ra chẳng phải là trò cười sao?","“Có phải cậu nhường tôi?” Giọng của Viễn Đan đều là sự tức giận, chết tiệt, sao cậu ấy có thể nhường mình chứ? Cậu ấy thấy mình rất đáng thương sao? Vì thế mới bố thí cho cậu, nghĩ tới đây, sự tức giận của Viễn Đan càng lớn hơn, cậu bỗng nhiên đứng dậy, xoay người rời đi.","Ánh mắt của Thịnh Tuấn Hạo lóe lên sự đau lòng, vừa nãy rõ ràng Viễn Đan rất vui vẻ, lại gắp đùi vịt cho cậu, vì sao lại trở nên tức giận trong nháy mắt như vậy, chẳng lẽ mình và cậu ấy không thể chung sống với nhau sao? Cậu không khỏi nhìn về phía Tiêu Mộc Diên.","Tiêu Mộc Diên chỉ cười cười, sau đó vỗ bàn tay nhỏ bé của Thịnh Tuấn Hạo.","“Tuấn Hạo yên tâm đi, Viễn Đan sẽ không sao đâu, chỉ là, nó không thích con nhường nó, nó thích nó có thể đạt hạng nhất một cách đường hoàng, điều đầu tiên của việc nhường nhịn chính là tổn thương lòng tự trọng của nó.” Trong lúc nói chuyện, Tiêu Mộc Diên đã đứng dậy, cô muốn đi an ủi Viễn Đan, tuy đứa trẻ Viễn Đan này rất hiếu thắng, nhưng cậu vẫn là một đứa trẻ hiền lành, lúc nào cũng nghĩ cho cô.","Tuấn Hạo khẽ gật đầu, bây giờ suy nghĩ một chút hình như cũng đúng, lần tới, cậu nhất định sẽ cạnh tranh công bằng với Viễn Đan.","Nguyệt Nguyệt dường như cũng nghĩ tới điều gì, cô bé bất chợt đứng lên.","“Mẹ, lần sau con muốn cạnh tranh với hai anh trai, hình như con chưa thắng nổi Viễn Đan lần nào?” Nguyệt Nguyệt lại không quan tâm những thứ này, tuy thông thường cô bé đứng hạng hai, thậm chí có thời điểm sẽ rơi xuống hạng ba, nhưng may mắn thay, cô bé vốn không áp lực, vì thế khiến cô bé sống rất vui vẻ.","Tiêu Mộc Diên cười một tiếng, đi ra ngoài.","Viễn Đan cũng không đi xa lắm, cậu chỉ ngồi trong đình ngoài vườn, khuôn mặt nhỏ tinh xảo cũng không tức giận như lúc nãy.","Tiêu Mộc Diên rón rén đi tới, ngồi xuống đối diện Viễn Đan, cứ như vậy lẳng lặng nhìn Viễn Đan, đứa trẻ nào cũng tốt, có điều tính khí hơi nóng.","“Viễn Đan, vẫn đang tức giận sao?” Tiêu Mộc Diên không khỏi hỏi, khuôn mặt lộ ra nụ cười, đình đón gió bốn phía, thổi loạn tóc của cô, cô vươn bàn tay nhỏ bé nhẹ nhàng túm lại…","Viễn Đan lắc đầu, dời ánh mắt dời đến người Tiêu Mộc Diên, cậu bé nhìn cô, cuối cùng nở nụ cười.","“Tóc mẹ rối quá, để con giúp mẹ.” Trong lúc nói chuyện, Viễn Đan cũng đã đứng dậy, đi tới phía sau Tiêu Mộc Diên, bàn tay nhỏ bé dịu dàng đặt trên đầu Tiêu Mộc Diên, túm gọn tóc cho cô.","“Mẹ, con không giận Thịnh Tuấn Hạo, mẹ không cần lo lắng, con chỉ đang giận mình, sao lại vô dụng như vậy, suy bại tới mức cậu ấy phải nhường con.” Sự nhường nhịn lần này của Thịnh Tuấn Hạo khiến Viễn Đan thực sự bị đả kích, cảm giác này như bị người khác cười nhạo.","“Ừ, mẹ biết, Viễn Đan vẫn luôn là một đứa trẻ ngoan.” Vừa nói chuyện, Tiêu Mộc Diên vừa Viễn Đan ngồi trên đùi mình, sau đó ôm Viễn Đan vào lòng thật chặt, bởi vì bọn họ từ nhỏ cũng không có ba, đi đến đâu cũng bị mắng là con hoang, việc này cô biết, ngẫm lại đều sẽ thấy chua xót trong lòng nên mới tạo thành tính cách bây giờ của Viễn Đan.","“Mẹ, sau này con sẽ không giận Thịnh Tuấn Hạo nữa, con… “","“Tuấn Hạo quyết định, lần kiểm tra tới sẽ cạnh tranh tử tế với con, còn có Nguyệt Nguyệt, nó cũng muốn tham gia, xem ba đứa con cuối cùng ai sẽ thắng.” Tiêu Mộc Diên cười ha ha nói, bàn tay mảnh khảnh đặt trên khuôn mặt nhỏ nhắn của Viễn Đan, vuốt v e khuôn mặt nhỏ nhắn tinh xảo của Viễn Đan.","“Được, con nhất định sẽ theo tới cùng.” Viễn Đan tràn đầy chờ mong với cuộc tranh tài này. Trong lúc bất chợt, cậu cảm thấy ai sẽ thắng cũng không quan trọng nữa, chẳng qua là một thử thách nho nhỏ mà thôi.","Trong buổi khiêu vũ của Âu Thị.","Thịnh Trình Việt cúi đầu nhìn đồng hồ đeo tay, đã mười giờ, không biết người phụ nữ ngốc kia có tăng ca vẽ bản thiết kế không, đương nhiên, anh cũng có thể hiểu người phụ nữ kia đang chờ anh.","Đúng lúc này, Âu Đan lách mình đi tới, cô ta mặc một chiếc váy dạ hội quây đỏ, phấn mắt đỏ rực, turban đỏ, thắt lưng đỏ rực kết hình bướm quanh chiếc eo nhỏ, cả người cô ta như một ngọn lửa rực rỡ khiến người ta chú ý đến, tối nay, cô ta là người sáng nhất, cô ta chính là nhân vật chính của buổi khiêu vũ này.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]