[" ","CHƯƠNG 52: MỘT BỮA CƠM CÓ THỂ NÍU GIỮ TRÁI TIM ANH ẤY SAO?","Tiêu Mộc Diên khó khăn chuyển ánh mắt đến Thịnh Trình Việt, lập tức đối diện với đôi mắt sâu thẳm lại mang vẻ mong đợi của anh. Là cô nhìn nhầm rồi sao? Làm sao cô có thể nhìn thấy sự mong đợi trong mắt anh?","“Không!” Tiêu Mộc Diên nói thật nhỏ, cô rất sợ chỉ cần sơ ý một chút sẽ khiến Thịnh Trình Việt thấy được sự căng thẳng của cô.","Đáy mắt Thịnh Trình Việt hiện lên vẻ thất vọng, anh nheo mắt lại, vẻ nguy hiểm. Đột nhiên, anh đứng dậy tiến lại gần Tiêu Mộc Diên.","“Vậy em quen chủ nhân của viên ngọc này?” Trong lúc nói chuyện, bàn tay của Thịnh Trình Việt đã sượt qua gò má của Tiêu Mộc Diên, cô muốn phản kháng, nhưng vừa nghĩ tới thân phận của mình, cuối cùng cô cũng không làm gì, trong khoảnh khắc, toàn thân cô cứng đờ.","“Không quen!” Tiêu Mộc Diên nói lại một lần, cô không muốn thừa nhận bất cứ quan hệ gì từ sáu năm trước, cô sợ cô sẽ mất đi hai đứa trẻ, đó là động lực chống đỡ cô tiếp tục sống.","Đôi mắt của Thịnh Trình Việt híp lại thành một đường thẳng, đột nhiên anh kéo cô vào lòng, anh có thể cảm nhận được nhịp đập trái tim cô, cô đang nói dối, cô đang căng thẳng. Nghĩ tới đây, anh không khỏi cong khóe miệng lên.","“Vậy sao em lại biết được viên ngọc này?” Anh lại lạnh lùng hỏi, có vẻ như anh cũng có thể cảm nhận rõ ràng được thân thể Tiêu Mộc Diên đang khẽ run rẩy.","up trên app mê tình truyện","Tiêu Mộc Diên muốn khiến mình bình tĩnh, nhưng cô lại phát hiện mình không thể nào khống chế được cơ thể, nhịp tim cũng bất chợt đập nhanh hơn nhiều, sao lại như vậy?","“Không phải đó chính là một viên ngọc sao? Trước đây tôi cũng rất thích món đồ này, cho nên nhìn thấy là muốn có được thôi.” Tiêu Mộc Diên cố gắng khiến mình bình tĩnh lại. Chỉ là trái tim vẫn không chịu sự khống chế.","“Ha…” Thịnh Trình Việt bất giác bật cười thành tiếng, trực giác nói với anh, những lời cô gái này nói đều là nói dối, có vẻ như cô đang sợ điều gì đó?","Tiêu Mộc Diên nghe tiếng cười của Thịnh Trình Việt, trong lòng không khỏi căng thẳng. Không được, cô tuyệt đối không thể để anh điều tra ra chuyện sáu năm trước, cô cũng tuyệt đối không giao hai đứa trẻ cho anh.","“Chúng ta đi ăn một bữa đi!” Thịnh Trình Việt đột nhiên chuyển trọng tâm câu chuyện, anh sẽ bảo Lâm Phong phái người đi thăm dò chuyện này. Vấn đề này anh cũng không vội, cô không muốn nói thì thôi, dù sao anh cũng có nhiều thời gian mà.","Tiêu Mộc Diên sửng sốt, vì sao anh luôn khiến cô không theo kịp suy nghĩ của anh?","“Tổng giám đốc Thịnh mời sao?” Tiêu Mộc Diên mở miệng hỏi, nếu anh muốn mời, có lẽ cô còn có thể miễn cưỡng đồng ý, dù sao cũng có thể tiết kiệm cho cô tiền cơm một bữa.","Thịnh Trình Việt khẽ nhướng cặp mày đẹp trai theo thói quen, cho dù là lúc nào thì cô gái này cũng không quên tiền, đúng là một người yêu tiền số một. Nhưng hôm nay tâm trạng của anh rất tốt, muốn trêu chọc cô một chút.","“Hôm nay thiết kế của em vô cùng hoàn hảo, bản thảo thiết kế của em có thể tham gia thi đấu quốc tế được rồi, có phải em nên mời một bữa để chúc mừng không.” Thịnh Trình Việt cười nhã nhặn, giơ tay nhấc chân cũng hiện hết vẻ cao quý, khí phách.","Lúc Tiêu Mộc Diên nghe nửa câu đầu, rõ ràng trên gương mặt nhỏ nhắn lộ ra vẻ mừng rỡ, nhưng lúc cô nghe thấy nửa câu sau, lông mày cô khẽ chau lại, anh lại bảo cô mời cơm? Bàn tay nhỏ bé của cô sờ vào túi tiền theo bản năng, hôm nay cô chỉ mang theo ba trăm rưỡi.","Thịnh Trình Việt nhìn vẻ mặt của Tiêu Mộc Diên, khóe miệng càng cười cong hơn, rốt cuộc anh cũng tìm được điểm yếu của cô gái này, trêu chọc cô gái này một chút, tâm trạng của anh cũng bất chợt trở nên tốt hơn. Cô đúng bảo bối của anh! Không có sự cho phép của anh, cô tuyệt đối không thoát được.","“Sao hả? Không bằng lòng?” Thịnh Trình Việt nhếch mày lên, đôi mắt sâu thẳm vẫn đang nhìn chằm chằm Tiêu Mộc Diên.","“Thực ra tôi rất muốn mời tổng giám đốc Thịnh ăn cơm, nhưng tôi chỉ mang theo ba trăm rưỡi, nếu chúng ta đi ăn vặt liệu có hạ thấp thân phận của tổng giám đốc Thịnh không?” Thực ra bây giờ cô muốn để Thịnh Trình Việt nói, nếu đã như vậy thì cô không cần mời nữa.","Thịnh Trình Việt nhìn chằm chằm vào mắt Tiêu Mộc Diên, hàng mi dài nhìn anh không hề chớp mắt, có phải bây giờ cô đang chờ anh nói cô không cần mời nữa không? Nhưng anh lại cứ không muốn để cô được như ý nguyện đấy.","“Thực ra anh ăn nhiều thịt cá quá rồi, cũng nên kịp thời đổi khẩu vị thanh lọc, ba trăm rưỡi là đủ rồi!” Thịnh Trình Việt cười gian xảo, bàn tay lớn kéo lấy bàn tay nhỏ của Tiêu Mộc Diên đi ra ngoài.","Âu Đan đứng trước cửa thang máy dành cho tổng giám đốc chờ Thịnh Trình Việt, cô ta tin rằng nhất định tấm chân tình của mình sẽ khiến Thịnh Trình Việt rung động.","Khi cửa thang máy mở ra, cô ta bị cảnh tượng trước mắt làm cho đau nhói tim gan, Thịnh Trình Việt lại nắm tay Tiêu Mộc Diên, hơn nữa còn nhìn cô gái trước mặt kia bằng vẻ mặt mập mờ.","“Việt…” Trong mắt Âu Đan toàn là sự tủi thân, trong chớp mắt, cô ta đã thành công ngưng tụ sự tủi thân kia thành nước mắt, giống như bất cứ lúc nào cũng có thể rớt xuống vậy.","Lúc này Thịnh Trình Việt mới quay đầu lại, liếc nhìn Âu Đan, ánh mắt anh quét tới hộp cơm trên tay cô ta, hơn nữa trên tay cô ta còn có một vết sưng đỏ, là cơm do chính tay cô ta làm ư? Trong mắt Thịnh Trình Vũ rõ ràng hiện lên biểu cảm phức tạp, trong đầu bất chợt nghĩ đến cảnh trước đây Cao Ngọc Mai tự tay nấu cơm cho anh cũng bị bỏng tay.","“Sao cô lại tới đây?” Giọng điệu của Thịnh Trình Việt vẫn lạnh lùng, nhưng thế này cũng coi như khá lắm rồi, anh đã không trực tiếp đuổi người.","Giọt nước mắt trong suốt như ngọc của Âu Đan rơi xuống, từng giọt một, cô ta nhìn hai người trước mắt, trong lòng càng thêm hận Tiêu Mộc Diên.","“Em đến để đưa cơm cho anh, em…” Vừa nói, nước mắt cô ta càng không có bản lĩnh mà chảy xuống, có vẻ như xung quanh cũng có người tới xem náo nhiệt, đại đa số đều chỉ trỏ Tiêu Mộc Diên, dù sao Âu Đan mới là vợ chưa cưới chính thức của Thịnh Trình Việt.","Thịnh Trình Việt nhíu chặt mày lại với nhau, hiển nhiên anh không vui.","Tiêu Mộc Diên cũng lập tức cảm thấy có chút xấu hổ, cô đột ngột rút bàn tay nhỏ của mình khỏi tay Thịnh Trình Việt.","“Chuyện đó, tổng giám đốc Thịnh, nếu vợ chưa cưới của anh đã mang cơm đến cho anh, anh cũng không cần ra ngoài ăn cơm nữa đâu.” Dứt lời, cô vội lách người rời đi. Nếu là lúc trước, nhất định Thịnh Trình Việt sẽ không để cô đi, anh không hề quan tâm đ ến cảm nhận của cô, nhưng bây giờ, anh lại không có ý đuổi theo cô. Anh biết, nếu anh cứ như vậy rời đi với Tiêu Mộc Diên, người khác sẽ càng chỉ trỏ cô.","Thịnh Trình Việt lạnh lùng liếc nhìn Âu Đan, xoay người bước vào thang máy, mà sau khi vào thang máy, Thịnh Trình Việt cũng không đóng cửa thang máy lại, hiển nhiên là anh đang chờ Âu Đan lên cùng.","Trong lòng Âu Đan vui vẻ, cô ta bèn đi lên cùng, bộ dạng nín khóc mỉm cười của cô ta đáng yêu như một đứa trẻ, mặc dù cô ta làm nhiều chuyện không thể tha thứ được như vậy, nhưng chung quy cũng là vì một chữ tình.","Sau khi vào thang máy, Âu Đan vẫn luôn cúi đầu, không dám nhìn vào mắt Thịnh Trình Việt, bộ dạng đó khiến người ta có cảm giác muốn che chở.","“Sau này nếu không có chuyện gì, cô đừng đến công ty tìm tôi.” Thịnh Trình Việt vẫn nói với giọng lạnh như băng. Cho dù cô ta làm gì cũng không thể che giấu được sự điêu ngoa trong nội tâm cô ta, không thể sửa được lòng dạ độc ác của cô ta.","Âu Đan vừa mới ngừng được nước mắt, vì câu nói này của Thịnh Trình Việt mà lại ch ảy nước mắt lần nữa. Cô ta ngẩng đầu lên, gương mặt nhỏ nhắn tèm lem nước mắt trông có vẻ đáng thương.","“Việt, em thật lòng yêu anh mà.” Một tay Âu Đan xách hộp cơm, một tay lau nước mắt, dường như trên gương mặt nhỏ nhắn có một vẻ quật cường.","Thịnh Trình Việt liếc nhìn hộp cơm trong tay Âu Đan, trong đầu toàn nghĩ đến cảnh tượng trước đây Cao Ngọc Mai đưa cơm cho anh, nơi mềm yếu nhất trong lòng như bị chạm vào, từng hồi rung động dấy lên, khiến ánh mắt anh nhìn hộp cơm của Âu Đan trầm tư lại.","“Đây là bánh quy và canh rong biển thịt bò mà anh thích ăn nhất!” Vì khiến Thịnh Trình Việt chú ý đến mình một lần nữa, cô ta đã bỏ ra không ít công sức, điều tra tất cả các sở thích của anh. Bởi vì bánh quy và canh rong biển thịt bò là khi mẹ anh còn sống thường nấu cho anh, cho nên cô ta đã tốn rất nhiều công sức để học làm hai món này, chỉ vì muốn có được trái tim của Thịnh Trình Việt.","Trong lòng Thịnh Trình Việt vô cùng ngạc nhiên, trong đầu bất chợt nghĩ đến gương mặt tươi cười của mẹ anh, gương mặt ấy thật dịu dàng. Từ sau khi mẹ mất, anh cũng rất ít khi ăn lại món bánh quy và canh rong biển thịt bò.","Đúng lúc này, cửa thang máy mở ra, Thịnh Trình Việt và Âu Đan cùng đi vào phòng làm việc của anh. Phía sau phòng làm việc còn có một căn phòng nhỏ, anh đi vào, Âu Đan cũng xách theo hộp cơm vào theo.","Âu Đan cười, mở hộp cơm ra giúp Thịnh Trình Việt, mùi thơm lập tức tỏa ra, tràn ngập toàn bộ gian phòng nhỏ.","Thịnh Trình Việt ngửi thấy mùi vị quen thuộc xưa cũ, anh liếc nhìn Âu Đan, cuối cùng vẫn cầm đũa lên gắp một miếng bánh nhỏ bỏ vào miệng. Ừm… tuy không được như khi xưa mẹ làm, nhưng cũng khá ngon, ít ra vẫn có mùi vị đó. Anh lại uống thêm một chút canh rong biển thịt bò, tuy cũng không bằng mẹ làm, nhưng vẫn khá ổn, ít ra ăn vào có thể khiến anh nhớ tới mẹ.","Âu Đan nhìn bộ dạng ăn cơm của Thịnh Trình Việt mà cười vui vẻ. Đây là lần đầu tiên cô ta nhìn thấy anh ăn như vậy, nếu anh bằng lòng, sau này cô tình nguyện đưa cơm cho anh hằng ngày. Chỉ có điều cô ta vẫn sẽ không bỏ qua cho Tiêu Mộc Diên.","“Ăn xong rồi, cô có thể đi được rồi!” Thịnh Trình Việt cầm khăn giấy lau miệng và nói, có điều giọng nói lại không lạnh lùng như trước nữa, có lẽ anh cũng có chút hài lòng đối với việc Âu Đan đưa cơm tới cho anh.","Âu Đan cười dịu dàng, thu dọn hộp cơm trên bàn.","“Vậy em về trước đây, nhớ phải nghỉ ngơi thật tốt đấy, đừng để mệt quá.” Nét mặt cô ta vẫn tươi cười, vì níu giữ trái tim của Thịnh Trình Việt, cho dù phải trả giá cỡ nào cô ta cũng bằng lòng.","Thịnh Trình Việt nhìn Âu Đan chằm chằm, trong đôi mắt sâu thẳm hiện lên vẻ phức tạp, cuối cùng anh vẫn mặc kệ Âu Đan, bản thân trực tiếp đi ra ngoài.","Âu Đan thu hết mọi biểu cảm vừa rồi của Thịnh Trình Việt vào đáy mắt, cô ta gần như dám khẳng định, chắc chắn là thái độ của anh đối với cô ta đã có sự thay đổi. Khóe miệng cô ta cong lên một nụ cười, xách hộp cơm đi ra ngoài.","Lúc Âu Đan đang đi tới cửa công ty Thịnh Thị thì gặp Tiêu Mộc Diên. Cô ta đắc ý cong khóe miệng lên, Thịnh Trình Việt là của cô ta, bất cứ kẻ thứ ba nào cũng không thể giành được.","“Giám đốc Tiêu, quyến rũ chồng của người khác thú vị chứ hả, chỉ là không biết tâm trạng sau khi bị từ chối thế nào?”","Tiêu Mộc Diên cười lạnh nhìn Âu Đan rồi lại nhìn hộp cơm trong tay cô ta, khinh thường nhếch khóe miệng. Trước đây cô không hề có cảm giác gì với Âu Đan, nhưng từ khi cô suýt chút nữa bị kẻ khác c**ng hi3p, cô đã hận Âu Đan. Nếu Âu Đan đã thích Thịnh Trình Việt, vậy dù sao cô cũng phải tranh giành với cô ta.","“Hai người vẫn chưa kết hôn thì không tính là vợ chồng. Hơn nữa Thịnh Trình Việt lại thích tôi, không phải tôi quấn lấy anh ấy, cô cho rằng nấu cho anh ấy một bữa cơm là có thể níu giữ trái tim anh ấy sao? Anh ấy từng nói sẽ kết hôn với tôi đấy.”\b\b\b\b\b\b\b\b"]