[" ","CHƯƠNG 47: NGƯỜI PHỤ NỮ GIẢ NHÂN GIẢ NGHĨA","“Ông và Tiêu Mộc Diên có chuyện gì mà nói, lẽ nào ông cũng nhìn trúng người phụ nữ của tôi sao?” Trong giọng nói của Thịnh Trình Việt đều là vẻ chống đối và ghét bỏ, đương nhiên, anh nói như vậy cũng chỉ vì tức Thịnh Thắng mà thôi, anh hận Thịnh Thắng, hận cái gia đình kia của anh, hận tất cả mọi người trong gia đình.","Sắc mặt Thịnh Thắng tức lên, thằng nhãi này càng ngày càng không biết phép tắc gì. Thậm chí ngay cả lời nói mất dạy như thế mà cũng có thể nói ra được.","“Đừng quên, con vừa mới đính hôn với Âu Đan, hãy để ý tới những gì con nên làm?” Nếu là lúc trước, Thịnh Thắng sẽ tức giận rồi cho thằng nhãi này một cái bạt tai, nhưng nể mặt chuyện anh bị thương nên ông ta vẫn phải nhịn xuống.","Trên mặt Thịnh Trình Việt vẫn là vẻ khinh thường, thậm chí còn càng thêm lạnh lùng vì lời Thịnh Trình Việt nói, nếu không phải ông ta cầm cổ phần công ty tới uy hiếp anh, anh sẽ đính hôn với Âu Đan sao?","Hơn nữa, lại còn quyết luôn thời gian đám cưới cho anh, được, được lắm, chỉ cần đám cưới xong, tất cả cổ phần công ty sẽ rơi vào tay anh, đến lúc đó anh sẽ ly hôn với Âu Đan kia, người của nhà họ Âu chính là kẻ thù của anh. Nếu không phải anh và Âu Vũ Đình chơi với nhau từ nhỏ đến lớn, thì anh cũng sẽ không coi Âu Vũ Đình là bạn, anh hận tất cả mọi người trong nhà họ Âu.","“Tôi đương nhiên biết đính hôn thì nên làm gì? Chẳng phải là lên giường sinh một đứa cháu trai cho ông sao?” Thịnh Trình Việt nhếch miệng cười châm chọc, để sau này anh có thể đối phó với nhà họ Âu, nên anh không thể không kết hôn với Âu Đan, thời điểm cổ phần công ty rơi vào tay anh, anh sẽ đoạn tuyệt quan hệ với nhà họ Thịnh, đây là do Thịnh Thắng ép anh.","Thịnh Thắng hiển nhiên cũng không ngờ Thịnh Trình Việt sẽ nói như thế, ông ta giận run người, mặt tái mét.","“Con đúng là thằng hư hỏng, con…”","Thịnh Thắng chỉ cảm thấy choáng váng cả đầu, sắc mặt càng thêm khó coi, cảm giác váng đầu lập tức kéo tới, cũng may nó chỉ trong chốc lát, nhưng cơ thể lại rõ ràng có chút không đứng vững.","Tiêu Mộc Diên vốn chỉ muốn khoanh tay đứng nhìn, lại không ngờ sẽ xảy ra chuyện như thế, cô không hề nghĩ ngợi gì mà đi ra đỡ Thịnh Thắng.","“Bác Thịnh, bác không sao chứ.” Tiêu Mộc Diên hỏi theo phản xạ, trong lòng cũng nổi lên sự lo lắng mơ hồ, hai ba con còn gây gổ đến mức căng thẳng như thế? Ba cô bán bỏ cô đi thì lại ra sao? Chẳng phải cô vẫn phải nghĩ cách cứu ba đấy sao?","Thịnh Thắng lạnh lùng liếc mắt nhìn Tiêu Mộc Diên, bỗng nhiên gạt tay Tiêu Mộc Diên ra, trong lòng ông ta, cô chẳng qua chỉ là một người phụ nữ được con trai mình bao nuôi mà thôi, cô có tư cách gì mà đỡ ông ta, muốn lấy lòng ông ta sao? Ông ta không phải đứa bé dễ bị lừa gạt như vậy.","“Người phụ nữ giả nhân giả nghĩa, đừng tưởng rằng cô đỡ tôi một cái, thì tôi sẽ cảm kích cô.” Trong giọng của Thịnh Thắng đều là vẻ không vui, như đang trách Tiêu Mộc Diên vừa rồi đã đỡ ông ta, như thể bàn tay Tiêu Mộc Diên sẽ làm bẩn quần áo của ông ta vậy.","Tiêu Mộc Diên nhanh chóng rút tay mình về, không ngờ lòng tốt của mình sẽ khiến người ta hiểu lầm là cố ý lấy lòng, đúng là làm ơn mắc oán, không biết lòng người tốt. Chỉ e cũng chỉ có người như ông ta mới có suy nghĩ cực đoan như thế, ngay cả con ông ta cô còn khinh không thèm lấy lòng, lại đi lấy lòng một ông già như ông ta chắc?","“Chủ tịch Thịnh, bác hiểu lầm rồi, việc cháu đỡ bác chỉ xuất phát từ lòng chân thành, không phải vì muốn bác cảm kích cháu, càng không phải vì muốn bác phải trả ơn, cháu không giống đám nhà giàu các người, lòng người đều sinh ra trên tiền bạc, phòng bị tất cả mọi người, hơn nữa bác cũng yên tâm, cháu với con trai bác chỉ đang giao dịch thôi, một tháng sau giao dịch kết thúc, cháu tự khắc sẽ rời khỏi anh ta.”","Tiêu Mộc Diên nói chuyện với giọng bình tĩnh từ đầu đến cuối, thực ra cô cố ý nói như vậy với Thịnh Thắng, vì Thịnh Trình Việt nói chuyện của bọn họ ra cho Trương Vân Doanh, thì đương nhiên cô cũng có thể nói cho ba anh biết, làm vậy có lẽ sẽ càng dễ giải thoát được sự ràng buộc của anh hơn, chí ít thì một tháng sau, Thịnh Thắng có thể làm nhân chứng cho cô.","Vì lời Tiêu Mộc Diên nói mà mắt Thịnh Trình Việt càng thêm sầm xuống, người phụ nữ chết tiệt này, lại dám nói cho Thịnh Thắng biết chuyện này, cô muốn thoát khỏi anh đến thế sao? Lẽ nào anh không có chút địa vị nào trong lòng cô sao?","“Nếu như chủ tịch Thịnh không tin thì có thể hỏi tổng giám đốc Thịnh, cháu là người tình do anh ta mua, chỉ trong một tháng mà thôi.”","Vẻ mặt Tiêu Mộc Diên không chút dao động, chỉ là khi nói đến câu cuối cùng, trên mặt cô lại hiện lên vẻ tự giễu, cho dù có đi đến đâu, cô cũng sẽ mãi mãi không quên sự sỉ nhục của Thịnh Trình Việt, nó sẽ là dấu ấn khắc sâu trong cả đời cô.","Đôi mắt Thịnh Trình Việt càng thêm sâu thẳm, trong mắt toát ra ánh sáng nguy hiểm, anh biết, người phụ nữ này cố ý nói như vậy, cô muốn để Thịnh Thắng làm chứng cho cô, đến lúc đó cô có thể hoàn toàn thoát khỏi anh?","Thịnh Trình Việt trước giờ vẫn không dám tin người phụ nữ này lại không có chút cảm giác nào với anh, nhưng vào giờ khắc này, anh tin rồi, cô luôn khẩn thiết muốn rời khỏi anh như vậy đấy, cô muốn trở lại bên cạnh Âu Vũ Đình sao?","Bất chợt nghĩ đến hai đứa bé kia, chính miệng cô nói, hai đứa bé kia là của Âu Vũ Đình, sau này cô cũng sẽ trở lại bên cạnh Âu Vũ Đình, vậy sau này có phải cơ thể của cô cũng sẽ để Âu Vũ Đình chiếm hữu không, có phải bất kỳ chỗ nào trên người cô cũng có thể để Âu Vũ Đình chơi không.","Không được, anh tuyệt đối sẽ không cho cô có cơ hội đoàn tụ bốn người một nhà, cô là người phụ nữ của anh, cả đời này cũng đừng mong theo người đàn ông nào khác nữa.","“Chủ tịch Thịnh, người phụ nữ của tôi giận rồi, cô ấy không muốn nhìn thấy ông ở đây, nên mới cãi nhau rồi nói năng hàm hồ với tôi.” Thịnh Trình Việt nhếch miệng lên cười, mấy lọn tóc che đến chỗ lông mày, tăng thêm vẻ gợi cảm mà lười biếng cho anh, đôi môi mỏng khẽ cất tiếng.","Thịnh Thắng vốn cũng không muốn ở mãi chỗ này, ông ta nhiều lời cũng vô ích, sẽ chỉ càng khiến mâu thuẫn giữa hai ba con bọn họ trở nên gay gắt hơn, sau này anh sẽ hiểu rõ nỗi khổ của người làm ba như ông ta. Những gì ông ta làm đều vì muốn tốt cho anh thôi.","“Cô Tiêu, tối nay, tôi muốn nói chuyện với cô ở quán bar Dạ Mị.” Dứt lời, ông ta không đợi Thịnh Trình Việt cự tuyệt đã lập tức rời khỏi.","“Tối nay, không cho phép em đi đâu hết.” Quả nhiên, Thịnh Trình Việt đã nhanh chóng ra lệnh cho Tiêu Mộc Diên, nếu cô đi gặp ba anh, thì chắc chắn sẽ bị ba anh uy hiếp, vì đây là tác phong từ trước tới giờ của ông ta.","Bàn tay nhỏ bé của Thịnh Tuấn Hạo vẫn được Tiêu Mộc Diên nắm chặt, vì câu nói kia của Thịnh Trình Việt mà dường như cô còn nắm chặt hơn nữa.","“Nếu tổng giám đốc Thịnh không có việc gì, thì tôi ra ngoài trước đây.” Bây giờ Tiêu Mộc Diên cũng không muốn nói nhiều với Thịnh Trình Việt, cô chỉ muốn hỏi xem cậu bé Thịnh Tuấn Hạo này sinh nhật tháng mấy, như vậy cô sẽ càng có thể xác định được nó có phải là con trai của mình không.","Thịnh Trình Việt cũng hoàn toàn bị chọc giận vì câu nói đó của Tiêu Mộc Diên, anh đã bị thương như vậy rồi, mà cô chẳng những không lo lắng, còn cứ muốn đi hẹn hò với con anh? Cô có để anh vào mắt nữa không?","“Qua đây!” Thịnh Trình Việt chợt nói, không có việc gì thì đứng xa như vậy làm gì? Làm như anh là mãnh thú không bằng, tuy những lúc anh muốn cô thì thực sự rất giống.","Tiêu Mộc Diên đứng yên không nhúc nhích, cô biết, người đàn ông này sẽ động d*c bất cứ lúc nào, tuy bây giờ anh bị thương, nhưng cũng khó bảo đảm anh sẽ không thú tính quá độ, vì thế duy trì khoảng cách nhất định với anh mới tốt.","“Xin hỏi tổng giám đốc Thịnh có chuyện gì, tôi đứng đây cũng có thể nghe được.” Tiêu Mộc Diên nói rất lạnh nhạt, trong lúc nói chuyện còn nhìn qua Thịnh Tuấn Hạo theo bản năng, tựa như đang nói, trước đây sao cô lại không nhìn ra đứa bé này chính là con trai cô nhỉ?","Cô như thế là có thái độ gì, còn nữa, cô nhìn con trai mình với ánh mắt gì vậy, sao anh cứ cảm thấy cô rất mờ ám với con trai mình nhỉ?","“Đừng quên thân phận của em, em chẳng qua chỉ do anh mua…” Lời anh còn chưa nói hết, Tiêu Mộc Diên đã vọt tới bên cạnh anh, rất sợ anh nói ra câu gì trước mặt trẻ con, thân là mẹ của thằng bé, cô không muốn để nó coi thường cô.","Thịnh Trình Việt thấy bóng dáng cô đứng trước mặt mình thì nhếch miệng lên tỏ vẻ hài lòng, anh duỗi tay một cái, lập tức kéo Tiêu Mộc Diên vào ngực mình.","“Em cách anh quá xa, anh sợ em không nghe thấy lời anh nói.” Lúc anh nói chuyện, hơi thở nóng rực truyền vào tai cô.","Tiêu Mộc Diên chỉ cảm thấy tai mình tê tê, cả người lập tức mềm nhũn, hơi thở nam tính trên người Thịnh Trình Việt gần như bao phủ cả người cô.","Tiêu Mộc Diên vừa định đứng lên, bàn tay của Thịnh Trình Việt lại ấn vào eo cô, kiềm chế cơ thể đang muốn đứng lên của cô, anh còn dùng vẻ mặt mập mờ nhìn Tiêu Mộc Diên. Anh cảm nhận được bầu ng ực căng tròn của cô đang áp chặt lên lồ ng ngực của anh, hương thơm của hoa bách hợp trên người cô cũng xông vào mũi anh, cơ thể chợt có phản ứng, đây chính là cảm giác dịu nhẹ trong lòng.","Tiêu Mộc Diên rõ ràng cũng đã cảm nhận được sự thay đổi trên người Thịnh Trình Việt, trải qua chuyện đó nhiều lần như thế, cô trở nên vô cùng mẫn cảm với chuyện này, cơ thể liền bắt đầu giãy giụa bất an.","“Đừng nhúc nhích, nếu không… anh sẽ lập tức muốn em.” Thịnh Trình Việt chợt nói, chết tiệt, anh vốn cũng đã có phản ứng, người phụ nữ này còn không biết sống chết mà dụ dỗ anh.","Thịnh Tuấn Hạo nhìn vào cảnh tượng trước mắt, dì Diên muốn sinh em bé với ba sao? Vậy có phải nó nên tránh đi một lát không, chưa biết chừng dì Diên sẽ sinh cho nó một cô em gái đấy? Sinh một cô em gái đáng yêu như Nguyệt Nguyệt, Thịnh Tuấn Hạo suy nghĩ trong lòng, chẳng biết từ lúc nào người cũng đã lặng lẽ lui ra khỏi phòng.","Truyện được up trên app mê tình truyện","“Tổng giám đốc Thịnh, đây là bệnh viện, bất cứ lúc nào cũng sẽ có bác sĩ qua đây.” Trên mặt Tiêu Mộc Diên hiện rõ vẻ khó tin, tên Thịnh Trình Việt này sẽ không thực sự muốn cô ở đây chứ, Thịnh Tuấn Hạo còn ở trong phòng kìa? Nghĩ tới đây cô không khỏi nhìn ra chỗ Thịnh Tuấn Hạo vừa đứng, bây giờ đâu còn bóng dáng Thịnh Tuấn Hạo nữa chứ? Trên mặt cô hiện rõ vẻ kinh ngạc.","Thịnh Trình Việt lúc đầu cũng chỉ định đùa cô một chút, lại không ngờ người phụ nữ này lại đi nhìn con anh, điều này khiến cơn tức của anh lập tức bốc lên, chẳng lẽ người phụ nữ này thực sự để ý đến con của anh?","“Em sợ con anh biết hả? Nói đi, em có ý định gì với con anh, em đừng tưởng rằng bây giờ con trai anh thích em, sau này sẽ cưới em, đợi con anh lớn lên, thì em đã trở thành bà già rồi, con anh còn muốn em nữa chắc?” Ánh mắt của Thịnh Trình Việt lóe lên vẻ chán ghét và khinh bỉ.","Tiêu Mộc Diên nghe Thịnh Trình Việt nói mãi không dừng, cuối cùng triệt để cạn lời luôn, đầu óc của anh đang nghĩ gì vậy? Anh lại đi nói con anh muốn cưới cô, móa nó, từng thấy con trai muốn cưới mẹ nó về nhà bao giờ chưa?","Tiêu Mộc Diên muốn giải thích gì đó, nhưng lời nói đã đến bên miệng rồi, cô lại nghĩ thôi bỏ đi, càng nói nhiều với tên Thịnh Trình Việt này thì càng lắm chuyện, vì thế tốt nhất cô nên bớt chọc vào anh thôi, anh muốn nghĩ thế nào thì nghĩ thế đó.","“Đừng tưởng em không nói thì anh không biết trong lòng em nghĩ gì, em muốn lợi dụng sự yêu thích của con anh dành cho em để gả vào nhà họ Thịnh.”"]