[" ","CHƯƠNG 139: LỄ ĐÍNH HÔM RẦM RỘ.","Nhìn thấy cô rời đi, Thịnh Trình Việt tự hỏi cô tới đây làm gì? Lẽ nào vì việc anh đính hôn ư? Bởi vì anh đính hôn với Cao Ngọc Mai, cho nên cô đau lòng tới tìm anh sao? Trong một thoáng kích động, Thịnh Trình Việt muốn nhào tới ôm chặt cô, đó chỉ là suy nghĩ trong lòng anh, bây giờ anh sẽ không vứt bỏ Cao Ngọc Mai mà tìm Tiêu Mộc Diên.","Anh dời mắt, nhìn về hướng những phóng viên trước mặt, chỉ là trong lòng không thể nào bình tĩnh được, bởi vì đã bị bóng hình nhỏ nhắn kia quấy nhiễu rồi.","“Xin hỏi cô gái xinh đẹp trước mắt này là mối tình đầu sáu năm trước của tổng giám đốc Thịnh ư?” Một nữ phóng viên hỏi, đương nhiên, đây cũng là câu hỏi mà mọi người đều mong đợi.","“Đúng vậy!” Giọng nói của anh ngắn gọn mà khẳng định, đúng vậy, anh đã tìm cô sáu năm.","“Vậy xin hỏi tổng giám đốc Thịnh rất yêu cô Cao ư?” Phóng viên lại hỏi lần nữa.","Thịnh Trình Việt vừa định trả lời, nhưng trong đầu anh lại hiện lên hình bóng của Tiêu Mộc Diên, nghĩ tới dáng vẻ hụt hẫng vừa rồi của cô, nghĩ tới Tiêu Mộc Diên, trái tim anh lại nhói đau.","Thấy Thịnh Trình Việt không nói gì, các phóng viên càng muốn biết chân tướng sự việc.","“Có phải tổng giám đốc Thịnh còn ba đứa con không, chuyện này là thật sao?” Không biết người phóng viên nào mở miệng hỏi, bỗng chốc tất cả mọi người đều như muốn nổ tung, mọi người đều rất tò mò với những việc liên quan tới Thịnh Trình Việt.","Thịnh Trình Việt liếc nhìn Lâm Phong ở bên cạnh, trong đôi mắt hiện lên vẻ không vui, hôm nay là ngày đính hôn của anh chứ không phải là lúc nghe bọn họ hỏi những câu vớ vẩn.","Lâm Phong vừa nhìn thấy ánh mắt của Thịnh Trình Việt liền hiểu ý, anh ta gọi một số vệ sĩ ra giải tán đám phóng viên này.","Cả một ngày hôm đó, dường như Thịnh Trình Việt không hề mở miệng.","“Việt, cảm ơn anh, cảm ơn anh đã tặng cho em một niềm vui bất ngờ lớn như thế này.” Cao Ngọc Mai nắm tay Thịnh Trình Việt nói, từ trước tới giờ cô ta chưa từng vui vẻ như thế này.","Thịnh Trình Việt nhìn Cao Ngọc Mai, cuối cùng lại chuyển mắt đi nhìn nơi khác, trong đầu lại nghĩ về Tiêu Mộc Diên, nghĩ về bóng lưng cô độc, ngạo mạn mà kiên cường của cô, trong lòng lại dấy lên cảm giác lo lắng không tên.","Thực ra tất cả những việc anh làm hôm nay đều vì giành được con, chỉ cần đính hôn thì chắc chắn bọn trẻ sẽ không thuộc về cô, cho dù là Trương Vân Doanh mời được luật sư tài giỏi thì anh cũng sẽ không buông tay.","“Việt, tối nay có phải chúng ta…”","“Hôm nay anh hơi mệt, hôm khác đi.” Thịnh Trình Việt không nghĩ gì mà từ chối luôn, trong lòng không khỏi khó chịu, rốt cuộc anh sao thế này, người anh yêu sâu đậm đang đứng trước mặt anh, sao anh lại không hề hứng thú mà trong đầu lại chỉ nghĩ về Tiêu Mộc Diên.","Khuôn mặt Cao Ngọc Mai nhanh chóng tối sầm, cô ta luôn cảm thấy lần này quay về Thịnh Trình Việt hơi khác so với trước đây, mặc dù anh vẫn rất dịu dàng, nhưng trái tim anh lại không còn ở bên cô ta nữa.","Cô ta tin anh yêu cô ta, quan tâm cô ta, cho nên dù thế nào cô ta cũng sẽ giành lại được trái tim anh.","Tiêu Mộc Diên lặng lẽ nằm trên giường, cô vốn cho rằng mình không quan tâm, nhưng chẳng ngờ trái tim lại đau đớn như vậy, hóa ra cô không có một vị trí nào trong trái tim anh, sự dịu dàng anh giành cho cô là gì? Lời chúc vào buổi sinh nhật kia là sao?","Lần đầu tiên cô để mình khóc thật to, bịt kín chăn lại, khóc tới mức ướt đẫm hết chăn, cũng ướt đẫm trái tim cô.","Không biết ngủ thiếp đi từ lúc nào, cô bị tiếng điện thoại đánh thức, là Trương Vân Doanh gọi cho cô, hôm nay là ngày phải ra tòa.","Trương Vân Doanh lái xe tới đón Tiêu Mộc Diên, còn dẫn luật sư Triệu theo, bọn họ cùng nhau tới tòa án.","Bọn họ đợi ở tòa rất lâu cũng không thấy Thịnh Trình Việt tới, đúng lúc mọi người nghĩ Thịnh Trình Việt không tới thì anh lại dẫn theo Cao Ngọc Mai đến.","Ánh mắt tất cả mọi người ở đây đều nhìn Thịnh Trình Việt, anh tao nhã, cao quý, đứng giữa đám người, luôn luôn là người nổi bật nhất. Cuối cùng, Tiêu Mộc Diên vẫn nhìn Cao Ngọc Mai, người phụ nữ nhìn vẻ yếu đuối như thế này, cũng chỉ có người phụ nữ như thế này mới khiến đàn ông có cảm giác muốn bảo vệ.","Đúng lúc này, Cao Ngọc Mai cũng nhìn Tiêu Mộc Diên, cô ta lại mỉm cười dịu dàng, như thể vẫn rất thân thiện.","“Tòa án phán quyết công bằng, hai người mỗi người nuôi một đứa trẻ.” Thẩm phán lên tiếng.","“Không được!”","“Không được!”","Hai giọng nói đồng thanh vang lên.","Cũng chính lúc này, Tiêu Mộc Diên và Thịnh Trình Việt đưa mắt nhìn nhau, lúc Tiêu Mộc Diên nhìn vào đôi mắt sâu thẳm như hồ nước của Thịnh Trình Việt, cô bỗng thấy hồi hộp.","“Về lý thì nên để con trẻ cho người có gia đình, như vậy mới có thể tạo cho trẻ con một gia đình hoàn hảo.” Luật sư của phía Thịnh Trình Việt nói.","“Bọn trẻ do mẹ chúng nuôi dưỡng sáu năm, ba chúng không thực hiện bất cứ nghĩa vụ gì, nên giao đứa trẻ cho mẹ nó.” Luật sư Triệu bên Tiêu Mộc Diên nói.","“Phía người ba có thể cho đứa trẻ không gian phát triển tốt hơn…”","Luật sư hai bên không ngừng tranh luận cho tới khi tuyên bố kết quả cuối cùng.","“Giao cả hai đứa trẻ cho Thịnh Trình Việt!” Đây là quyết định cuối cùng của tòa án.","Tiêu Mộc Diên chỉ cảm thấy chân mình mềm nhũn, trái tim đau đớn, may mà bên cạnh còn có Trương Vân Doanh dìu cô, nếu không cô đã ngã xuống rồi, nhưng cô không khóc, cô kiên cường không cho phép mình khóc trước mặt bao nhiêu người như thế này.","Thịnh Trình Việt nhìn Trương Vân Doanh dìu Tiêu Mộc Diên, mắt hơi híp lại, trái tim anh cũng đau nhói, anh biết vị trí của hai đứa nhỏ trong lòng Tiêu Mộc Diên, cho nên anh phải giành hai đứa bé về, chỉ có như vậy thì Tiêu Mộc Diên mới tới biệt thự của anh thăm chúng, hóa ra anh giành quyền nuôi dưỡng bọn trẻ chỉ vì sợ cắt đứt liên lạc với cô.","Từ khi nào quan hệ của hai người họ chỉ có thể dùng bọn trẻ để duy trì?","“Để Nguyệt Nguyệt lại cho em được không?” Mặc dù giọng nói của Tiêu Mộc Diên rất kiên cường, nhưng lại có vẻ khẩn cầu, cô muốn giữ lại Nguyệt Nguyệt, nếu như cô lại mất đi Nguyệt Nguyệt thì cô sẽ không còn gì cả.","Thịnh Trình Việt híp mắt lại, cô không thể cầu xin anh à? Nếu như cô cầu xin anh, có thể anh sẽ suy nghĩ.","“Không được.” Thịnh Trình Việt khẽ nói, nhưng lời nói tàn nhẫn kia lại khiến trái tim Tiêu Mộc Diên đau nhói.","“Giờ Nguyệt Nguyệt đang ở nước ngoài, nếu như em không buông tay thì sao?” Tiêu Mộc Diên nhìn Thịnh Trình Việt không chớp mắt, nếu như anh có thể nói giao Nguyệt Nguyệt cho cô thì tốt biết bao? Ít nhất cô cũng biết ơn anh.","Thịnh Trình Việt nhướn mày, khóe miệng cong lên.","“Bây giờ ba mẹ em đều về rồi nhỉ, nếu như em không muốn ba em lại ngồi tù lần nữa, mẹ em lại rời xa em thì em cứ việc không đưa Nguyệt Nguyệt về.” Anh đang uy hiếp cô, anh lấy hạnh phúc của ba mẹ Tiêu Mộc Diên ra đặt cược, hơn nữa chắc chắn anh sẽ thắng, chỉ là rất tàn nhẫn.","Tiêu Mộc Diên run rẩy, trợn tròn mắt không nói được lời nào, đây là Thịnh Trình Việt ư? Đây là Thịnh Trình Việt từng khiến cô nghĩ là anh yêu cô ư? Cô cười khổ, cầm điện thoại lên gọi cho Âu Vũ Đình.","Để Âu Vũ Đình đưa Nguyệt Nguyệt quay về, được thôi, cô không cần con nữa, cô không cần gì nữa, lúc này trái tim cô không đau nữa, có lẽ đã vỡ vụn rồi nên không còn cảm thấy đau nhỉ.","“Tạm biệt!” Tiêu Mộc Diên nhìn Thịnh Trình Việt gần trong gang tấc, giọng nói của cô không rõ, như thể từ nơi xa xôi nào truyền tới, khiến người nghe đau lòng, không kiềm được mà an ủi cô.","Thịnh Trình Việt mím chặt môi không nói gì, nhìn cô quay người rời đi trước mặt anh, anh nhìn bóng lưng không có sức lực của cô, lần đầu tiên anh nhìn thấy cô không giả bộ kiên cường, lần đầu tiên anh cảm thấy khoảng cách giữa anh và bóng lưng này càng lúc càng xa, xa tới mức anh không thể chạm tới.","Bóng lưng cô rất cô độc, bóng lưng như vậy khiến anh đau lòng, có lúc anh rất muốn chạy lên trước ôm cô vào lòng, nhưng anh lại đứng nguyên tại chỗ, không thể động đậy được.","Anh cứ có cảm giác, tiếng tạm biệt lần này của cô như thể không còn gặp lại nhau nữa, cô không quan tâm tới hai đứa trẻ nữa ư? Có con ở bên cạnh anh, cô sẽ tìm anh chứ.","Tiêu Mộc Diên như mất hết sức lực, cô cảm thấy mình sống tiếp không còn ý nghĩa gì nữa, cô không còn gì cả, tình yêu không có, tự tôn cũng bị Thịnh Trình Việt dày xéo, con cũng không còn, cô còn gì nữa đây?","Không, cô không được chết, cô vẫn còn ba mẹ, ba mẹ cô vừa mới hòa hợp, còn có USB chứa bản vẽ thiết kế kia của Tiêu thị, cô đồng ý với ba, cô sẽ giúp ba khôi phục lại Tiêu thị, một lần nữa đứng l3n đỉnh cao của thành phố này.","“Két…” Cô bỗng nghe thấy tiếng phanh gấp vang lên, cô như thể không kịp sợ hãi, không kịp phản ứng đã bị chiếc xe tông phải, hoàn toàn mất đi ý thức.","Lúc tình lại đã là năm ngày sau.","Tiêu Mộc Diên cảm thấy cả người cứng nhắc, nhất là đầu rất đau, ngón tay khẽ nhúc nhích, cô muốn mở mắt ra nhưng không sao mở nổi.","“Diên Diên, Diên Diên, con tỉnh rồi à? Mẹ là mẹ của con!” Lưu Na kích động nắm lấy bàn tay nhỏ nhắn của Tiêu Mộc Diên, nước mắt không kìm được mà tuôn rơi, do bà không tốt, không chăm sóc tốt cho đứa con gái này.","Tiêu Mộc Diên nhận ra giọng nói của mẹ, giọng nói mà cả đời này cô không thể quên được, mẹ đã quay về rồi sao? Nghĩ thôi lòng cô đã kích động.","“Diên Diên, con tỉnh rồi ư? Là ba đây.” Tiêu Lâm vừa nghe thấy lời nói của Lưu Na, lập tức chạy tới, con gái đã hôn mê năm ngày rồi, bác sĩ nói, nếu không tỉnh lại thì cô sẽ thành người thực vật.","Là ba, ba cũng quay về rồi ư? Cô vừa nghĩ tới mẹ quay về, dù mắt vẫn đau nhưng cô vẫn cố gắng mở mắt ra.","“Á…” Vì đã lâu không mở mắt nên khi đột nhiên mở mắt sẽ cảm thấy hơi chói mắt, vừa mở ra cô lại nhắm mắt lại.","Thấy phản ứng của Tiêu Mộc Diên, Lưu Na dường như đoán được mắt con gái không tiếp xúc được với ánh sáng quá mạnh, bà liền kéo rèm cửa sổ lại.","“Bây giờ không còn ánh sáng nữa, Diên Diên thử mở mắt ra xem.” Giọng Lưu Na dịu dàng vang lên, lúc bà nhìn thấy con gái bị tai nạn, bà đã hoảng sợ mà ngất đi.","Lúc này Tiêu Mộc Diên mới từ từ mở mắt, lúc cô nhìn thấy Lưu Na lại không kiềm được nước mắt, ôm chặt lấy bà."]