[" ","CHƯƠNG 161: ANH NHẪN NHỊN KHÔNG “MUỐN” CÔ","“Anh quả thật không phải là người.” Thịnh Trình Việt chỉ cần hơi chút buông lỏng Tiêu Mộc Diên, cô sẽ nhanh chóng chửi ha­­­i câu, sau đó lại bị anh bịt miệng lại.","Thịnh Trình Việt không quan tâm lời chửi rủa của cô, có lẽ đã quen rồi, dù sao đi chăng nữa, từ miệng của người phụ nữ này, chưa từng thốt ra lời gì tốt đẹp.","Cơ thể cô cứng nhắc, anh thấy trong mắt cô toát lên ý hận, đúng, đó tuyệt đối là hận.","Giờ phút này, Tiêu Mộc Diên sợ hãi, cô thật sự sợ hãi, cô từ trước đến nay chưa từng sợ hãi giống bây giờ, trong đầu cô gần như trống rỗng, thậm chí ngay cả phản ứng giãy giụa cũng quên luôn rồi.","Vào giây phút ấy, cô cũng từ bỏ phản kháng, nước mắt lưng tròng, dọc theo khóe mắt rơi xuống ghế xe, chớp mắt đã không thấy nữa. Ánh mắt cô trở nên đờ đẫn, giống như một con búp bê vô hồn.","Thịnh Trình Việt không nghĩ đến cô sẽ bỗng nhiên dừng giãy giụa, anh nhìn vẻ mặt cô, nhìn giọt lệ châu nơi khóe mắt cô.","“Anh muốn làm gì thì làm nhanh lên, tôi còn có việc, phải đi gặp ba mẹ tôi.” Tiêu Mộc Diên lạnh nhạt nói, tuy rằng nói ra tự nhiên như thế, nhưng Thịnh Trình Việt vẫn thấy sự đau đớn trên mặt cô, sự bướng bỉnh của cô che đi tất cả sự yếu đuối, Tiêu Mộc Diên như vậy khiến anh đau lòng.","Lúc “muốn” cô, anh chưa bao giờ từng đến ý đến cảm xúc của cô, anh nghĩ “muốn” cô là “muốn” cô, vì cô là anh bỏ tiền ra mua, nhưng bây giờ, cô là một người có máu có thịt, lại còn là một người con gái kiêu ngạo, quật cường như thế.","Thật ra anh vốn cho rằng cô sẽ hướng anh cầu tình thay cho Trương Vân Doanh, nhưng cô lại không làm vậy, điều này khiến lòng anh thoải mái hơn, có lẽ Trương Vân Doanh trong lòng cô cũng không quan trọng như trong tưởng tượng.","“Nếu sau này em cắt đứt quan hệ với Trương Vân Doanh, hôm nay anh có thể tha cho em.” Bỗng nhiên anh nói, có lẽ anh thật sự bắt đầu quan tâm đ ến cảm nhận của cô rồi.","Trong mắt Tiêu Mộc Diên lóe lên sự mù mịt, cô thật không nghĩ đến, Thịnh Trình Việt sẽ đột nhiên buông tha cho cô vào lúc này, nhưng yêu cầu của anh…","“Được, tôi đồng ý với anh.” Vì bảo vệ sự trong sạch, cô liền đáp ứng anh, tạm thời cô không gặp mặt Trương Vân Doanh nữa, nhưng có thể liên lạc qua điện thoại, cô phải ở nhà làm bản thiết kế cho tốt, giờ cô không có việc làm, nhưng cô có thể làm cho Tiêu Thị đứng lên lần nữa.","Cuối cùng, Thịnh Trình Việt lại hôn lên trán cô, rồi mới lưu luyến đứng lên, có thể là anh đang mong chờ, mong chờ một ngày nào đó, cô sẽ tự nguyện lên giường với anh, thật ra anh không hề muốn khiến cô hận anh.","Tiêu Mộc Diên không từ chối nụ hôn của Thịnh Trình Việt, cũng không biết tại sao, trải qua vài lần tiếp xúc, trừ cái lần ở sòng bạc dọa cô chết khiếp ra, cô cũng chẳng sợ Thịnh Trình Việt nữa, còn đối với nụ hôn của anh, cô đã chẳng còn phản ứng thái quá, điều này rốt cuộc là thế nào?","Tiêu Mộc Diên và Thịnh Trình Việt cùng nhau xuống xe, vừa xuống, Cao Ngọc Mai liền chạy nhanh đến, một phát nhào vào lòng Thịnh Trình Việt. Vừa nãy, lúc nhìn thấy Tiêu Mộc Diên và Thịnh Trình Việt cùng nhau xuống xe, cô ghen tị chết đi được.","“Mai Mai, không phải em ở trong phòng sao? Làm sao ra đây rồi.” Thịnh Trình Việt chỉ hơi cau mày, lại không đẩy Cao Ngọc Mai ra.","“Em ghen.” Cao Ngọc Mai không chút do dự nói, cô ta đã sớm nhìn ra quan hệ giữa Tiêu Mộc Diên và Thịnh Trình Việt không đơn giản, giờ cô để ý nhất là chính là chuyện này, cô biết, cô gái Tiêu Mộc Diên này ảnh hưởng trực tiếp đến tâm trạng của Thịnh Trình Việt, điều này nói rõ, trong lòng Thịnh Trình Việt có Tiêu Mộc Diên, hơn nữa còn cực kỳ quan tâm.","Thịnh Trình Việt vuốt tóc Cao Ngọc Mai, nhếch khóe miệng, nhìn nhìn, có lẽ là muốn xem phản ứng của cô.","Tiêu Mộc Diên đứng ở đó, không nhúc nhích, Cao Ngọc Mai thích ghen thì ghen đi, dù sao thì là Thịnh Trình Việt chọc cô, chứ không phải là cô đi trêu chọc Thịnh Trình Việt.","“Tổng giám đốc Thịnh, ba mẹ tôi đâu?” Tiêu Mộc Diên không muốn xen vào giữa hai người này, chàng chàng thiếp thiếp trước mặt cô, không biết xấu hổ! Cô nhìn ra chỗ khác, không muốn ngó tới hai người trước mắt này.","Thịnh Trình Việt nhìn phản ứng của Tiêu Mộc Diên, tâm tình đột nhiên tốt lên, cô không muốn nhìn anh ôm người phụ nữ khác, chứng minh cô để ý đến anh, cô đang ghen, nghĩ như vậy, anh vô thức cười lên.","Cao Ngọc Mai ở trong lòng Thịnh Trình Việt, nhìn mặt cười vui của Thịnh Trình Việt, dáng tươi cười này của anh có thể khiến cho hàng trăm hàng triệu phụ nữ điên cuồng. Từ sau khi cô trở về, cũng chưa từng thấy anh cười như vậy, mà nay, anh lại lộ ra nụ cười ấy. Nghĩ đến đây, Cao Ngọc Mai vô thức nhìn hướng Tiêu Mộc Diên bên cạnh, anh cười như vậy, là vì cô gái trước mắt này?","“Việt, bác gái và bác trai không phải đã ra ngoài với bọn trẻ sao?” Cao Ngọc Mai ra vẻ ngạc nhiên nói, sau đó lại nhìn Tiêu Mộc Diên, hai người đó vốn là ba và mẹ của Tiêu Mộc Diên, nhưng Thịnh Trình Việt lại mang ba mẹ của Tiêu Mộc Diên về nhà làm gì? Đây không phải là không hợp với lẽ thường sao? Hơn nữa Thịnh Trình Việt còn đối xử với ba mẹ của Tiêu Mộc Diên tốt như thế.","“Ừ, vì vậy, cứ để cô ấy ở đây đợi đi.” Thịnh Trình Việt lơ đễnh nói, thực ra là anh cố ý, anh cố ý khiến Tiêu Lâm và Lưu Na ra ngoài, như thế, thời gian Tiêu Mộc Diên ở chỗ anh sẽ lâu hơn chút, vậy nên, anh sẽ để Lưu Na và Tiêu Lâm chơi ở ngoài lâu thêm chút.","“Cái gì? Ba mẹ tôi không ở đây?” Tiêu Mộc Diên mắt trừng to nhìn Thịnh Trình Việt, trong mắt cực kì phẫn nộ, người đàn ông này lại chọc cô, anh ta cho là chọc cô rất vui sao?","Tiêu Mộc Diên nghĩ đến đây, xoay người đi về phía trước, cô phát hiện, cô và tên ác ma trước mắt căn bản không phải là người cùng một đường, cô một phút cũng không muốn ở cùng một chỗ với anh ta, cô nghĩ, thời gian ở cùng chỗ với anh, cô sẽ mắc bệnh thần kinh phân liệt mất.","“Em muốn đi cũng được, nhưng nếu ba và mẹ em đến, anh cũng không tốt đến mức sẽ nhắc nhở em đâu.” Thịnh Trình Việt nói chẳng cần suy nghĩ, ý của anh đã rất rõ ràng, nếu giờ Tiêu Mộc Diên rời đi, một chốc nữa họ trở về, anh sẽ không để Tiêu Lâm và Lưu Na rời đi.","Tiêu Mộc Diên tức giận quay người lại, không phải là đợi à? Được, vậy cô đợi, cô không tin ba và mẹ một đêm không trở về.","Thịnh Trình Việt kéo Cao Ngọc Mai đi vào trong, nhưng toàn bộ tâm trí anh đều để ở trên người Tiêu Mộc Diên, anh không bao giờ biết rằng bản thân sẽ sẵn sàng quan tâm cô gái này đến vậy.","Tiêu Mộc Diên đến phòng khách, lập tức ngồi lên sofa, dù sao thì cũng không phải lần đầu, cô cũng chẳng cần khách sáo làm gì, kể cả là lần đầu đến, cô cũng sẽ không khách sáo đến thế, không hiểu vì sao cô sẽ nhớ đến cái đêm đó, cô lau người giúp Thịnh Trình Việt, cô bỗng nhiên lắc đầu, bản thân đây làm sao vậy? Dĩ nhiên ngay cả chuyện này cũng sẽ nghĩ đến.","Đột nhiên cô cảm thấy một ánh mắt nồng cháy trên đỉnh đầu, cô theo bản năng nhìn lên, đối diện với ánh mắt của Thịnh Trình Việt, cô bất ngờ cúi đầu, như thể bản thân bị anh phát hiện chuyện vừa nãy vậy.","“Anh nhìn tôi như vậy làm gì?” Sau khi hỏi ra câu này, khuôn mặt Tiêu Mộc Diên không nhịn được đỏ lên, ngay cả cô cũng không hiểu đây là làm sao.","Thịnh Trình Việt vẫn như cũ quan sát cô, trong mặt lóe lên vẻ phức tạp, biểu cảm của cô gái này giống như đang… xấu hổ! Cô gái này đang xấu hổ với anh, thế này đúng là kỳ lạ, người phụ nữ ngày ngày chửi mắng anh cũng sẽ xấu hổ, đây làm sao có chút không giống cô.","“Nãy em đang nghĩ gì vậy?” Thịnh Trình Việt vô thức hỏi, nhìn bộ dáng cô lúc nãy nghĩ ngợi đến mất hồn mất vía, chẳng lẽ là cô đang nhớ… Trương Vân Doanh? Lửa giận liền bùng lên, nhưng anh vẫn đợi câu trả lời của Tiêu Mộc Diên.","Trong lòng Tiêu Mộc Diên căng thẳng, anh thế mà hỏi mình nãy đang nghĩ cái gì? Chết tiệt, chẳng lẽ anh thật sự nhìn ra cô đang nghĩ cái gì?","“Tôi nghĩ gì liên quan gì đến anh, tôi khát rồi, lấy cốc sữa cho tôi đi.” Cô thuận miệng nói, trên mặt hiện rõ có chút chột dạ.","“Sữa bò?” Thịnh Trình Việt vô thức hỏi, khóe miệng còn mang chút ý cười.","“Đúng, sữa bò! Chẳng lẽ anh không hiểu? Hay đầu anh có vấn đề?” Tiêu Mộc Diên nhíu mày không hài lòng, giọng nói càng cao hơn, dường như chỉ khi như vậy, cô mới có thể che giấu sự căng thẳng trong lòng.","“Anh nhớ em đã từng nói, em không uống sữa bò.” Thịnh Trình Việt thong dong nói, anh nhớ lúc ấy anh đưa sữa bò cho cô, cô bảo cô không uống cái đấy, chẳng qua, Nguyệt Nguyệt cũng nói, cô uống được.","Sắc mặt Tiêu Mộc Diên khẽ biến, có vẻ như cô đã từng nói như vậy, nhưng giờ cô lại muốn uống sữa bò, rõ là có chút mâu thuẫn.","“Gần đây tôi đang thử uống sữa bò, sữa bò không phải là tốt cho da sao? Vừa hay tôi có thể đi câu dẫn một anh trai nào đấy.” Tiêu Mộc Diên tựa như biết Thịnh Trình Việt không thích bên cạnh cô có đàn ông, nhưng cô cứ thích chọc tức anh, dường như thấy dáng nổi giận của anh, cô sẽ rất vui vẻ.","“Đúng không? Nhưng từ sau khi em nói em không uống sữa bò, nhà anh sẽ không để sữa bò nữa.” Thịnh Trình Việt vẫn ung dung nói, câu nói đó, tựa như nhà anh để sữa bò chỉ là vì Tiêu Mộc Diên.","“Ờm…đã như thế, vậy lấy một cốc coca đi.” Cô không phải là một người rất kén chọn, mà thuộc loại có gì ăn nấy.","“Không có.” Thịnh Trình Việt đáp, chẳng hề nghĩ ngợi.","“Cà phê.” Tiêu Mộc Diên lại nói.","“Không có!” Vẫn như cũ, trả lời một cách đương nhiên.","Tiêu Mộc Diên nổi nóng, đứng bật dậy, nếu anh nói không có, vậy cô chỉ có thể tự mình đi tìm.","Truyện được mua bản quyền đăng trên app Mê Tình Truyện!","Thịnh Trình Việt nhìn Tiêu Mộc Diên đi về hướng tủ lạnh, khóe miệng cong lên, anh vốn muốn khiến cô tự đi lấy, thật ra ở đây cũng là nhà cô, nếu cô bằng lòng.\u0002"]