[" ","CHƯƠNG 141: ĐỨA BÉ ĐỘT NGỘT XUẤT HIỆN","“Đàn anh, trải qua nhiều chuyện như vậy mà anh vẫn còn ở bên cạnh em, cảm ơn anh.” Có lẽ cô thật sự nên cảm ơn anh ấy, sáu năm trước, anh ấy luôn ở bên cô, mà sáu năm sau, anh ấy vẫn như vậy, cô có thể cảm nhận được anh ấy đối xử rất tốt với mình.","Trương Vân Doanh nhìn Tiêu Mộc Diên, gió biển thổi rối mái tóc cô, anh ấy vươn tay nhẹ nhàng vuốt gọn cho cô. Cô đẹp quá, dù đứng ở phương nào, cô mãi mãi là duy nhất trong lòng anh ấy.","“Anh có thể ôm em một cái không?” Trương Vân Doanh đột ngột nói, thời gian như thể ngừng trôi vào giờ khắc này, anh ấy nín thở chờ Tiêu Mộc Diên trả lời.","Tiêu Mộc Diên cười khe khẽ, sau đó cô ôm Trương Vân Doanh vào lòng. Khoảnh khắc ấy, bầu trời như sáng lên, ở bến bờ xa xôi như có thể nghe thấy từng âm thanh của thiên nhiên.","“Ba, lần trước cả nhà mình ra biển chơi vui vẻ lắm.” Thịnh Tuấn Hạo nhìn thoáng qua Cao Ngọc Mai bên cạnh, cố ý nhắc đến lần trước ba mẹ dẫn ba đứa bọn cậu đi chơi.","Cao Ngọc Mai vẫn mỉm cười như cũ, còn thân mật ôm cánh tay Thịnh Trình Việt.","“Việt, bây giờ cả nhà mình sẽ càng chơi vui vẻ hơn nhỉ.” Cao Ngọc Mai nở nụ cười chiến thắng với Thịnh Tuấn Hạo. Tiêu Mộc Diên là cái thá gì chứ? Cô ta chỉ là một ả tình nhân của Thịnh Trình Việt mà thôi, còn mình mới là vị hôn thê của anh ấy, là người vợ danh chính ngôn thuận của anh ấy.","Thịnh Trình Việt mím chặt môi không đáp lại, những ngày qua, anh luôn thử tìm lại cảm giác trước đây khi ở bên cạnh Cao Ngọc Mai, nhưng anh lại phát hiện, cảm giác đấy đã dần dần bị mài mòn và biến mất theo thời gian, đã chẳng còn lại gì nữa.","“Việt, em vẽ anh nhé, em muốn treo bức tranh trong phòng để mỗi ngày được nhìn thấy anh.” Cao Ngọc Mai cười tươi tắn, dáng vẻ như rất mong đợi.","Thịnh Trình Việt cau mày, cô ấy biết vẽ tranh sao? Trong trí nhớ của anh, trước kia cô ấy rất ghét vẽ tranh, nhưng sáu năm trở lại, cô ấy lại biết vẽ, rốt cuộc nguyên nhân gì có thể thay đổi sở thích của một người?","“Em học vẽ tranh hả?” Thịnh Trình Việt tò mò hỏi, rốt cuộc điều gì đã xảy ra với cô ấy trong sáu năm qua?","Cao Ngọc Mai gật đầu, bởi vì người đàn ông kia thích vẽ tranh, cho nên cô ta cũng học, mấy năm đã đủ để cô ta học được chút gì đó.","“Em có học chút ít thôi, cũng không thạo lắm.” Cuối cùng cô ta đành nói thế. Thật ra thì tài năng của cô ta cũng coi như rất rốt, trước kia cô ta rất ghét vẽ tranh, bởi vì người đàn ông kia thích nên cô ta mới học.","Thịnh Trình Việt quan sát Cao Ngọc Mai, cuối cùng đồng ý cho cô ta vẽ mình.","Bỗng dưng, Nguyệt Nguyệt một mình chạy đến hướng nào đó, Thịnh Trình Việt đột ngột quay đầu lại, mà lúc này Viễn Đan và Thịnh Tuấn Hạo cũng đuổi theo. Ở đằng trước họ, Tiêu Mộc Diên đang lặng lẽ ngồi làm mẫu cho Trương Vân Doanh vẽ mình.","Trong nháy mắt, lòng Thịnh Trình Việt có chút phức tạp, đôi mắt chăm chú ngắm nhìn bóng dáng Tiêu Mộc Diên. Chỉ mới mấy ngày không gặp, cô đã thay đổi đi nhiều và trở nên xa lạ. Cô gầy yếu hơn, nụ cười luôn nở trên môi, lúc cô cười vô cùng xinh đẹp, nhưng nụ cười ấy đâu còn dành cho anh.","Thịnh Trình Việt không biết tại sao bước chân lại vô thức đi về phía Tiêu Mộc Diên. Anh không hiểu vì sao lại muốn đi tìm cô, hơn nữa anh cũng muốn hỏi cô, mấy ngày qua cô không nhớ bọn trẻ sao? Vì muốn ở bên Trương Vân Doanh, cô quyết định bỏ rơi bọn trẻ ư? Tình yêu mà cô dành cho các con đâu? Tất cả chỉ là dối trá thôi sao?","“Mẹ…” Nguyệt Nguyệt chạy tới và nhào vào lòng Tiêu Mộc Diên đầu tiên. Cô bé xúc động muốn khóc, không ngờ lại gặp người mẹ mà mình nhớ da diết ở đây.","“Mẹ!” Sau đó Viễn Đan và Thịnh Tuấn Hạo cũng nhào vào người Tiêu Mộc Diên.","Tiêu Mộc Diên có chút ngẩn ngơ, cô khó tin mở to hai mắt nhìn ba đứa trẻ lớn tướng. Có phải tụi nhỏ nhận nhầm mẹ hay không, làm sao cô lại có ba đứa con lớn như vậy chứ, cô mới 24 tuổi thôi mà?","“Mẹ, sao mẹ không nói gì thế, có phải rất rất xúc động khi nhìn thấy bọn con không?” Nguyệt Nguyệt tự nhiên nói. Cô bé nhớ mẹ thế mà mẹ lại không ôm cô, điều này khiến Nguyệt Nguyệt có chút bất mãn. Cô ngẩng đầu lên, nhìn Tiêu Mộc Diên bằng đôi mắt long lanh ánh nước.","“Có phải các cháu nhận lầm người không?” Tiêu Mộc Diên lúng túng đẩy ba đứa bé trong lòng mình ra. Thật ra bản thân cô không thích trẻ con lắm, tuy rằng mấy đứa này đều xinh gái đẹp trai lại có khí chất, song cô vẫn không thích.","Nguyệt Nguyệt không ngờ Tiêu Mộc Diên lại đẩy mình ra, tủi thân khóc òa lên. Mẹ không cần Nguyệt Nguyệt nữa rồi, thật sự không cần bé nữa rồi.","“Mẹ, con là Viễn Đan đây mà.” Viễn Đan không nhịn được cất cao giọng, nhìn dáng vẻ của mẹ không hề giống đùa chút nào, chẳng lẽ mẹ thật sự quên họ rồi sao?","Thịnh Trình Việt trông thấy Nguyệt Nguyệt òa khóc bèn vội vã đi tới. Được lắm, lại dám bắt nạt con gái anh à.","Trương Vân Doanh cũng chạy tới trước mặt Tiêu Mộc Diên, anh ấy nắm lấy bàn tay nhỏ bé của cô rồi kéo cô sang một bên.","“Mẹ, cho dù mẹ giận ba nhưng sao có thể bỏ mặc bọn con được chứ?” Thịnh Tuấn Hạo nhìn Tiêu Mộc Diên và nói, sau đó bực bội trợn mắt với Trương Vân Doanh. Sao chú ấy lại thân mật với mẹ thế, chẳng lẽ vì Trương Vân Doanh mà mẹ mới bỏ rơi bọn họ sao? Thế là Thịnh Tuấn Hạo bắt đầu âm thầm ghét Trương Vân Doanh.","“Nguyệt Nguyệt, sao vậy con?” Thịnh Trình Việt đi tới ôm Nguyệt Nguyệt vào lòng, sau đó quay sang nhìn Tiêu Mộc Diên với vẻ mặt tức giận. Không ngờ cô lại nhẫn tâm thế, còn đánh con gái anh nữa chứ.","Nguyệt Nguyệt chỉ mải khóc mà chẳng thốt được lời nào, thỉnh thoảng cô bé còn nhìn Tiêu Mộc Diên, không hiểu vì sao mẹ lại bỏ rơi mình.","“Tiêu Mộc Diên! Cô đã làm gì với Nguyệt Nguyệt hả? Mau xin lỗi Nguyệt Nguyệt đi.” Thịnh Trình Việt khẽ nói, giọng điệu đầy tức giận. Anh còn chưa tính sổ chuyện cô không quan tâm bọn trẻ mấy ngày qua, vậy mà hiện giờ cô lại đối xử với bọn chúng như thế.","Khoảnh khắc Tiêu Mộc Diên nhìn thấy Thịnh Trình Việt, đôi mắt cô ánh lên chút kinh ngạc. Anh ta thật đáng sợ, tựa như một con báo tức giận vậy, hơn nữa đôi mắt anh còn mang chút gì đó phức tạp, cô biết anh ta đang nhằm vào mình.","“Anh này, đề nghị anh quản lý tốt mấy đứa con của anh, đừng để bọn chúng nhận mẹ linh tinh.” Tiêu Mộc Diên bình tĩnh nói, không buồn để ý đến đôi mắt như muốn giết người của Thịnh Trình Việt. Cô thẳng thắn nói vậy, bởi vì thấy mấy đứa bé có nét hao hao giống Thịnh Trình Việt, cho nên cô mới khẳng định bọn trẻ kia là con của Thịnh Trình Việt.","Trán Thịnh Trình Việt hằn gân xanh. Được lắm, cô thật ác độc, thậm chí bây giờ cô còn không muốn nhận con nữa, chỉ vì Trương Vân Doanh hay sao? Cô tưởng cô muốn ở bên ai là được hả?","“Diên Diên, chúng ta đi thôi.” Trương Vân Doanh không muốn giải thích, càng không muốn để Tiêu Mộc Diên và Thịnh Trình Việt có bất kỳ sự tiếp xúc nào nữa, cho nên anh ấy lựa chọn dẫn cô đi.","Thịnh Trình Việt buông Nguyệt Nguyệt ra, kéo bàn tay còn lại của Tiêu Mộc Diên. Cô làm vậy là có ý gì? Chỉ để cho anh xem thôi sao? Có phải cô muốn thể hiện cho anh biết, nếu không có anh, cô vẫn có cuộc sống hạnh phúc như vậy hay không? Nếu cô nghĩ như vậy, thì cô đã nhầm to rồi.","Tiêu Mộc Diên vừa định đi thì không ngờ bị Thịnh Trình Việt kéo lại. Cô không vui cau mày, tuy rằng anh ta đẹp trai thật đấy nhưng cô ghét anh ta động chạm đến mình.","“Này anh, yêu cầu anh bỏ tay ra, không bạn gái của anh sẽ đau lòng đấy.” Tiêu Mộc Diên còn cố ý nhìn Cao Ngọc Mai bên cạnh. Không hiểu sao, người đàn bà kia lại có vẻ thù địch với cô thế? Hình như hai người đâu có quen biết nhau.","Này anh á? Cô đúng là thay đổi rất nhanh, mấy ngày trước còn lên giường với anh, vậy mà mấy ngày sau đã biến thành “này anh” rồi. Thịnh Trình Việt càng lúc càng tức giận, cô đúng là biết cách dấy lên ngọn lửa trong lòng anh đấy. “Tiêu Mộc Diên, cô còn muốn giả vờ đến khi nào?” Thịnh Trình Việt tức giận quát, siết chặt bàn tay đang giữ lấy cô. Cô gái này, sao mới mấy ngày không gặp mà cổ tay đã gầy đi thế, sắc mặt cũng không được ổn lắm, cô đổ bệnh sao? Lòng Thịnh Trình Việt đau nhói, cơn giận cũng vơi đi một nửa.","Ặc? Tiêu Mộc Diên mở to mắt nhìn Thịnh Trình Việt. Anh ta đang gọi tên cô, anh ta biết cô sao? Sao cô chẳng có ấn tượng gì với người này thế nhỉ, chẳng lẽ cô đã quen anh chàng trong sáu năm đó ư? Trông anh ta có vẻ rất bá đạo, sao cô lại quen biết người như thế nhỉ?","“Tôi không giả vờ, anh mau buông tay ra đi.” Tiêu Mộc Diên nhăn nhó khó chịu, cô giả vờ làm cái gì?","Thịnh Trình Việt vẫn không buông tay, ngược lại còn cầm chặt hơn.","“Đau quá…” Tiêu Mộc Diên bật thốt theo bản năng, rốt cuộc anh ta muốn làm gì, điên hay sao mà cầm tay cô chặt thế? Định bẻ gãy tay cô luôn à?","“Buông tay ra!” Trương Vân Doanh ở bên cạnh cũng nổi giận, hắn không thấy mình làm tay Tiêu Mộc Diên đau hay sao?","Thịnh Trình Việt cười đểu giả và nhìn thoáng qua Trương Vân Doanh, sau đó lướt mắt sang bàn tay Trương Vân Doanh và Tiêu Mộc Diên đang nắm lấy nhau, cơn giận càng bốc cao. Anh đột nhiên dùng sức, khiến Tiêu Mộc Diên nghiêng người về phía mình.","“Anh muốn làm gì?” Tiêu Mộc Diên tức giận quát. Anh ta không tôn trọng cô chút nào cả!","“Giữa chúng ta, còn có chuyện gì chưa trải qua sao?” Khóe miệng Thịnh Trình Việt nhoẻn cong, trực giác mách bảo anh rằng cô đã có gì đó thay đổi, biến thành xa lạ như hiện giờ. Nhưng khi anh kéo cô lại, có thể cảm nhận được rõ ràng sự tồn tại của cô, cô chính là Tiêu Mộc Diên của anh.","“Bốp!” Thịnh Trình Việt vừa dứt lời, trên mặt truyền đến cơn đau bỏng rát. Cùng lúc đó, Tiêu Mộc Diên đã tránh khỏi vòng ôm của anh và giáng cho anh một cái tát. Cô cực kỳ khinh thường hạng đàn ông khốn nạn như anh.","Thịnh Trình Việt sửng sốt, trước nay chưa kẻ nào dám đánh anh, vậy mà cô lại dám.","Cao Ngọc Mai cũng giật thót, không ngờ Thịnh Trình Việt lại bị Tiêu Mộc Diên đánh, hơn nữa anh còn không đánh trả. Có phải điều này chứng minh trong lòng anh có con ả kia không?","Cả ba đứa trẻ gần như không dám tin vào mắt mình, mẹ của chúng đã trở nên mạnh mẽ như vậy từ bao giờ thế, không ngờ mẹ lại dám đánh thẳng mặt ba như thế, điều này khiến chúng kích động không thôi."]