[" ","CHƯƠNG 172: QUÀ TẶNG CHO AI?","“Không phải anh muốn theo đuổi tôi sao? Vậy có phải nên nghe lời tôi?” Tiêu Mộc Diên nâng cao giọng nói, khi nói, cô dường như còn muốn đẩy Thịnh Trình Việt ra.","Lần này Thịnh Trình Việt lại phối hợp, buông cô ra, chỉ là, một khắc sau anh lại kéo lấy tay Tiêu Mộc Diên","“Từ hôm nay trở đi, em chính là bạn gái của tôi.” Thịnh Trình Việt đột nhiên cười đến sáng lạng, giống như một đứa trẻ.","Khóe miệng Tiêu Mộc Diên nhịn không được giật giật, cô từ lúc nào đồng ý làm bạn gái anh rồi?","“Tôi chỉ đồng ý để anh theo đuổi tôi thôi, anh đừng quên nhà anh còn có một vị hôn thê đó.” Tiêu Mộc Diên nhịn không được nói. Người đàn ông này muốn bắt cá hai tay sao? Cô mới không cho anh cơ hội đó.","Vừa nhắc tới Cao Ngọc Mai, sắc mặt Thịnh Trình Việt trầm xuống, trong lòng anh, Cao Ngọc Mai chỉ là người thân, người anh để ý chỉ có một mình Tiêu Mộc Diên.","“Có phải Diên Diên bé nhỏ ghen rồi không?” Thịnh Trình Việt đá lông nheo, con ngươi thâm trầm nhìn chằm chằm Tiêu Mộc Diên, dường như có thể nhìn thấu cô vậy.","Tiêu Mộc Diên trực tiếp cạn lời, cô đang ghen? Dáng vẻ cô giống đang ghen sao? Cho dù thế giới này không còn đàn ông, cô cũng sẽ không yêu một tên ác ma lăng nhăng như anh.","“Đúng vậy, tôi đang ghen đó, vậy anh về nhà trực tiếp giải trừ hôn ước với Cao Ngọc Mai đi.” Cô tùy tiện nói, thực ra cô biết, Thịnh Trình Việt tuyệt đối sẽ không dễ dàng giải trừ hôn ước với Cao Ngọc Mai, bởi vì ánh mắt anh nhìn Cao Ngọc Mai dịu dàng đến thế.","Thịnh Trình Việt khẽ nhíu mày, bàn tay nắm lấy Tiêu Mộc Diên không tự chủ mà chặt thêm vài phần.","“Nếu anh giải trừ hôn ước với Ngọc Mai, có phải em sẽ đồng ý làm bạn gái của anh?” Anh đột nhiên nghiêm túc hỏi, trong mắt tràn đầy thâm tình.","Đương nhiên, anh cũng có ý giải trừ hôn ước với Cao Ngọc Mai, để Tiêu Mộc Diên làm người phụ nữ của anh sẽ tốt hơn.","Tiêu Mộc Diên hiển nhiên không ngờ Thịnh Trình Việt sẽ nói như vậy, lại nhìn sắc mặt anh, sắc mặt anh bình đạm như thế, nhìn cỏ vẻ không giống đang nói đùa.","Nói thật lòng, cô chùn bước rồi, cô có chút lo lắng, Thịnh Trình Việt trước mắt khiến cô mơ hồ khó đoán, anh rõ ràng rất không tốt với cô, nhưng cô lại không hề phản cảm với anh.","“Thôi đi, tôi thấy anh vẫn là đừng giải trừ hôn ước nữa.” Cô nói nhỏ, dù sao hôn ước của anh không có quan hệ gì với cô, cô cần gì chen ngang vào chứ.","Trong mắt Thịnh Trình Việt xẹt qua tia mất mát, cho dù anh giải trừ hôn ước rồi, cô vẫn không nguyện ý ở bên anh.","“Tôi muốn về nhà.” Cô đột nhiên cảm thấy rất mệt mỏi, muốn hất tay Thịnh Trình Việt ra, anh ngược lại càng nắm tay cô chặt hơn.","“Tôi tiễn em.” Nói xong, kéo tay cô sải bước đi ra ngoài.","Tiêu Mộc Diên ngây người, xem ra anh nói muốn theo đuổi cô, không phải là lời nói đầu môi, anh đã có hành động thực tế rồi.","Trong lòng cô càng lo lắng, nếu như có thể, cô thà rằng anh không đối xử tốt với cô, trong lòng cô ít nhất sẽ không cảm thấy gì, nếu anh cứ đối xử tốt với cô, nhỡ như cô không kiên trì được…","Thịnh Trình Việt mở cửa xe cho Tiêu Mộc Diên, nhưng Tiêu Mộc Diên không có ý lên xe, trong lòng cô đang rất loạn.","“Tôi muốn đi bộ về.” Cô từ chối nói. Ở một mình với Thịnh Trình Việt sẽ rất nguy hiểm, con người anh nói không chừng sẽ nổi thú tính thì sao?","Thịnh Trình Việt cười dịu dàng, kéo tay Tiêu Mộc Diên đi về phía trước.","“Được, anh đi với em.” Anh đi rất chậm, rất vững, anh nghĩ, sau này, anh sẽ không buông bàn tay nhỏ xinh này ra, sẽ nắm tay cô như này, cho tới khi đầu bạc răng long.","Tiêu Mộc Diên tim đập loan, trong lòng có một cảm xúc lạ thường, người đàn ông này rốt cuộc muốn làm gì? Hôm đó lúc ở sòng bạc còn đối xử với cô như thế, còn muốn dùng súng bắn cô, bây giờ anh lại muốn theo đuổi cô, là bởi vì muốn thử thách quyền uy của bản thân sao?","Nghĩ như vậy, Tiêu Mộc Diên thình lình nhìn Thịnh Trình Việt.","“Thịnh Trình Việt, nếu như tôi có làm gì không phải với anh, tôi sẽ xin lỗi anh. Anh bỏ qua cho tôi đi.” Tiêu Mộc Diên nói với Thịnh Trình Việt, cô không ngờ sẽ bị tên ác ma này bám lấy như vậy, đến lúc đó cô đến bản thân chết như nào cũng không biết.","Sắc mặt Thịnh Trình Việt trầm xuống, người phụ nữ này có biểu cảm gì vậy, anh đã hạ mình đồng ý theo đuổi cô, vậy mà cô bảo anh tha cho cô?","Cô nắm chặt lấy tay cô, anh làm sao có thể bỏ qua cho cô, anh yêu cô.","“Đi, tôi đi mua quà cho em.” Thịnh Trình Việt đè nén cảm xúc không vui trong lòng, nhẹ nhàng nói, là anh đồng ý theo đuổi cô, vì thế, anh không thể hung hăng với cô, anh muốn xây dựng cho mình một hình ảnh tốt đẹp trong lòng cô.","Hả? Cái gì? Cô còn chưa kịp phải ứng xem có chuyện gì xảy ra, đã bị Thịnh Trình Việt kéo vào cửa hàng quà tặng.","Tiêu Mộc Diên cạn lời, anh cho dù muốn theo đuổi cô, cũng không cần cường thế như vậy, anh ít nhất cũng nên nghe ý kiến của cô chứ, người đàn ông này có phải không biết cách theo đuổi phụ nữ hay không?","Nhưng nghĩ cũng phải, người đàn ông vừa cao ngạo vừa tự đại như anh, làm sao có thể theo đuổi phụ nữ, cô có thể được anh theo đuổi, có lẽ cũng được coi là may mắn đặc biệt đi. Cô đau khổ nghĩ.","Nhìn cửa hàng quà tặng rực rỡ sắc màu, thôi vậy, đã đến rồi, liền xem vậy, vậy chọn lấy một món quà.","Cao Ngọc Mai đi bộ ở một bên, mà Tiêu Mộc Diên và Thịnh Trình Việt lại ở bên còn lại, giá đồ rất cao, mà trên giá còn có rất nhiều đồ, bình thường sẽ không nhìn rõ người đối diện.","Tiêu Mộc Diên đột nhiên trước mắt sáng lên, liền nhìn thấy một hộp để tiền, là hình con rắn, vừa đẹp cô cũng tuổi rắn, liền duỗi tay với lấy.","Cao Ngọc Mai cũng trùng hợp nhìn thấy hộp tiết kiệm tiền hình con rắn kia, cô cũng tuổi rắn, trong lòng vui mừng, liền duỗi tay với lấy.","Điện thoại Thịnh Trình Việt lúc này đột nhiên reo lên, anh quay người đi ra ngoài nghe điện thoại.","Cùng lúc đó, hai cô gái đồng thời nắm lấy hộp tiết kiệm tiền kia, hai cô cùng ngây người, ở khe nhỏ chật hẹp, vừa đủ nhìn rõ đối phương, nhưng kì lạ là, hai người đều không buông tay, cũng không biết vì sao.","“Cô Cao, thật trùng hợp.” Tiêu Mộc Diên mở miệng nói trước, lúc nói chuyện vẫn như cũ không buông tay, cô nhìn trúng cái hộp tiết kiệm tiền hình rắn này.","“Đúng vậy, thật trùng hợp, chúng ta nhanh như vậy lại gặp nhau rồi, hơn nũa, ánh mắt chúng ta cũng giống nhau.” Cao Ngọc Mai cười nói, không biết đang nói cái hộp tiết kiệm tiền kia, hay là nói Thịnh Trình Việt.","“Đúng vậy, ánh mắt chúng ta thật sự rất giống nhau.” Tiêu Mộc Diên nhẹ nói, chỉ là, lúc này, cô ngược lại buông tay, dù sao cửa hàng lớn như vậy, sẽ không chỉ có một chiếc hộp tiết kiệm tiền như này, cái này liền nhường cô ta đi, rồi cô lại bảo nhân viên phục vụ lấy một cái mới đến.","Tiêu Mộc Diên buông tay, Cao Ngọc Mai nhân cơ hội kéo chiếc hộp tiết kiệm kia vào lòng, mỉm cười ưu nhã.","“Có rất nhiều thứ, đều chỉ có một, vì thế, nếu như cô đã buông tay, vậy có nghĩ là cô đã đánh mất nó rồi.” Cao Ngọc Mai vừa nói, vừa đánh giá hộp tiết kiệm tiền trong lòng, thực ra vừa rồi cô không cảm thấy hộp tiết kiệm tiền này tốt đến thế, nhưng bây giờ, lại tốt đến lạ thường.","Tiêu Mộc Diên khẽ ngây người, có lẽ là đang suy nghĩ lời Cao Ngọc Mai vừa nói có ý gì.","Đúng lúc nhân viên phục vụ ở đây cũng đi tới, nhìn thấy hai người, lộ ra một nụ cười ngọt ngào.","“Xin hỏi hai vị nhìn chúng món đồ nào vậy? Tôi giúp các vị gói lại.” mặt nhân viên phục vụ nở nụ cười Tiêu chuẩn.","“Hộp tiết kiệm tiền.” Kì lại thay, Tiêu Mộc Diên và Cao Ngọc Mai đồng thanh nói.","Nhân viên phục vụ nghi hoặc nhìn một chút, nhìn về phía hộp tiết kiệm tiền hình con rắn trên tay Cao Ngọc Mai, trên mặt vẫn mỉm cừi như cũ.","“Tất cả vật phẩm ở đây đều chỉ có một cái, xin hỏi là vị nào muốn cái này?” Vật phẩm ở cửa hàng đều chỉ có một cái, rất đặc biệt, vì thế, cửa hàng rất nổi tiếng.","“Tôi lấy.” Tiêu Mộc Diên và Cao Ngọc Mai lại đồng thanh lần nữa.","Nhân viên phục vụ có chút khó xử, vừa rồi cô cũng nói rồi, vật phẩm ở đây, mỗi kiểu chỉ có một cái, nhưng cả hai người đều muốn.","Sau khi Thịnh Trình Việt nghe xong điện thoại, nhìn thấy Cao Ngọc Mai cũng ở đây, ánh mắt tối đi, nhưng anh vẫn bất động thanh sắc đi tới.","Tiêu Mộc Diên vừa thấy Thịnh Trình Kiệt, lập tức đi tới đón anh.","Mà lúc này, Cao Ngọc Mai lại đến trước Tiêu Mộc Diên một bước, đi về phía Thịnh Trình Việt, hơn nữa còn cười cười khoác tay anh.","“Việt, em nhìn trúng cái hộp đựng tiền này, anh có thể mua cho em không?” Ngữ khí của cô ta rất dịu dàng. Thực ra cô đang đánh cược, nếu lần này Thịnh Trình Việt mua hộp tiết kiệm tiền này cho Tiêu Mộc Diên, cô sẽ từ bỏ, nếu anh mua cho cô, cô sẽ tiếp tực ở lại bên cạnh anh.","Con ngươi Thịnh Trình Việt lướt qua hộp tiết kiệm tiền, cuối cùng rơi trên người Tiêu Mộc Diên, dường như đang xem xem hai người các cô vừa rồi có chuyện gì.","Tiêu Mộc Diên đột nhiên tà mị cười, Thịnh Trình Việt không phải muốn bắt cá hai tay sao? Vậy bây giờ cô muốn xem xem anh sẽ chọn ai.","“Việt, không phải anh nói theo đuổi em sau? Em thích thứ này, mua cho em đi.” Ngữ khí của Tiêu Mộc Diên hoàn toàn là đang làm nũng, hiện giờ cô cảm thấy bản thân có chút xấu xa. Không phải là một cái hộp tiết kiệm tiền thôi sao, sao phải tranh với Cao Ngọc Mai chứ?","Con ngươi Thịnh Trình Việt lại càng trầm xuống, hai người phụ nữ này đang tranh nhau một cái hộp tiết kiệm tiền? Trên mặt là tranh nhau cái này, thực tế thì sao?","Sắc mặt Cao Ngọc Mai khẽ biến, cái cô Tiêu Mộc Diên này vừa rồi có ý gì? Cô ta nói Thịnh Trình Thiệt muốn theo đuổi cô ta sao? Đây là cố ý khoe khoang trước mặt mình, hay là Thịnh Trình Việt thật sự nói với cô ta như vậy?","Nhân viên phục vụ bị tình cảnh trước mắt làm cho ngây người. Tình huống như vậy, cô vẫn chưa từng gặp qua. Chỉ là ánh mắt cuối cùng dừng trên người Thịnh Trịnh Việt.","Người đàn ông này rất đẹp trai, ngũ quan như tượng tac, con ngươi sâu thẳm, sống mũ thẳng tắp, môi mỏng quyến rũ, toàn thân anh rất hoàn mĩ, người đàn ông như vậy, cũng khó trách hai người phụ nữ cùng tranh giành.","Chỉ là, cô thật sự rất tò mò người đàn ông đẹp trai trước mắt sẽ đưa ra lựa chọn như thế nào.","Sau cùng Thịnh Trình Kiệt lấy hộp tiết kiệm tiền từ trong tay Cao Ngọc Mai, đưa đến tay nhân viên phục vụ.","“Gói lại cho tôi, nhớ là, bên trên viết tên Cao Ngọc Mai.” Anh nói không lớn, nhưng mấy người lại nghe rất rõ ràng.","Cao Ngọc Mai vừa nghe liền cực kì vui vẻ, khoác chặt lấy tay Thịnh Trình Việt, đắc ý nhìn Tiêu Mộc Diên, cô căn bản đã muốn bỏ cuộc, nhưng Thịnh Trình Việt là cho cô hi vọng, vì thế, cô sẽ thật trân trọng cơ hội này, trong lòng Thịnh Trình Việt quả nhiên có cô."]