[" ","CHƯƠNG 50: ANH CÓ CHÚT CHỜ MONG","“Việt…” Rõ ràng Âu Đan không cam lòng cứ thế rời khỏi, sao cô ta có thể cứ thế đi về chứ? Bây giờ chính là thời điểm để chăm sóc thật tốt cho Thịnh Trình Việt, cũng chính là thời điểm phải bồi dưỡng tình cảm cho tốt.","“Tôi không muốn nói thêm lần thứ ba đâu.” Thịnh Trình Việt vừa nói xong, Lâm Phong đúng lúc bước tới, anh ta trực tiếp chắn trước mặt Thịnh Trình Việt, lạnh lùng nhìn Âu Đan.","“Cô Âu, tổng giám đốc Thịnh cần nghỉ ngơi rồi, mời cô đừng quấy rầy anh ấy.” Vừa rồi Lâm Phong đã nghe rõ mồn một lời Thịnh Trình Việt nói, trong giọng Thịnh Trình Việt rõ ràng có vẻ rất phiền chán, nếu Âu Đan còn không đi ra, chỉ e chính cô ta sẽ gặp họa.","Âu Đan còn muốn nói gì đó với Thịnh Trình Việt, nhưng cuối cùng chỉ thở dài một hơi, bèn xoay người rời khỏi đó, vì cô ta nhìn thấy Thịnh Trình Việt đã lẳng lặng nhắm hai mắt lại, ý trục khách rõ ràng không khác gì nói thẳng.","“Thưa tổng giám đốc Thịnh, đã đưa về an toàn.” Lâm Phong thấy Thịnh Trình Việt khẽ gật đầu thì cũng đi ra ngoài.","Thịnh Trình Việt nhìn viên ngọc đổi vận trong tay mình, lại rơi vào trầm tư một lần nữa, anh bất chợt đưa viên ngọc đổi vận ra chỗ ánh đèn trên đỉnh đầu, nếu đã có thể nhìn thấy chữ bên trong dưới ánh mặt trời, thì cũng có thể nhìn thấy dưới ánh đèn đúng không.","Thịnh Trình Việt nhìn chằm chằm viên ngọc kia không chớp mắt, dưới ánh đèn, viên ngọc hiện lên ánh sáng nhàn nhạt, tựa như viên Dạ Minh Châu tỏa sáng trong đêm.","Dần dần anh phát hiện, trong viên ngọc quả thật có một chữ, trong đầu anh chợt thấy mừng rỡ, anh tiếp tục nhìn thật kỹ, rốt cuộc nhìn rõ chữ viết trên đó là gì, trong lòng anh chẳng những khiếp sợ, mà còn có vẻ ngạc nhiên và vui mừng, là cô, Tiêu Mộc Diên, trên đó lại khắc một chữ Diên.","Thịnh Trình Việt cứ thế nhìn chằm chằm vào viên ngọc đổi vận kia, nhìn mãi đến nửa tiếng đồng hồ, sau đó mới cầm chặt nó trong tay.","Bất chợt anh rất muốn gọi điện thoại cho Tiêu Mộc Diên, lần đầu tiên, anh muốn hỏi han một người phụ nữ như vậy.","Tiêu Mộc Diên dỗ ba đứa trẻ đi ngủ xong, cô bèn ngồi bên cạnh máy vi tính và bắt đầu thiết kế, vì một trăm sáu mươi triệu tiền lương, cô nhất định phải thiết kế thật tốt, một năm sau là cô có thể hoàn toàn thoát khỏi Thịnh Trình Việt rồi.","Mãi đến khi thiết kế đến một giờ sáng, cô mới hài lòng nhìn thành quả thiết kế của mình, cần thêm hai ngày nữa là có thể thiết kế xong, sau đó sẽ dùng thêm hai ngày để sửa thiết kế, lần này cô nhất định phải dùng hết sức để thiết kế, đây không đơn giản là vấn đề về danh tiếng, đây là ước mơ của cô, một ước mơ trong chuyện thiết kế.","Thịnh Trình Việt nhìn đồng hồ treo tường, giờ đã một giờ rồi, cô chắc đã ngủ rồi, nhưng cánh tay cầm di động của anh vẫn không nhịn được mà đưa lên, đồng thời bấm gọi đi đúng lúc ấy.","“Alo~” Tiêu Mộc Diên vừa tắm rửa xong đi ra thì di động đã vang lên, trước đây, mỗi tối trước khi đi ngủ cô sẽ tắt máy, sợ làm ồn đến bọn nhỏ, nhưng hôm nay vì bận công việc, nên cô vẫn còn mở máy.","Vốn không muốn để ý tới, nhưng lại sợ Thịnh Trình Việt xảy ra chuyện gì trong bệnh viện, nói cho cùng sở dĩ Thịnh Trình Việt phải nằm viện cũng vì cứu cô, nên về tình về lý cô cần phải quan tâm đ ến anh một chút.","“Em còn chưa ngủ?” Thịnh Trình Việt nghe giọng Tiêu Mộc Diên không khàn khàn như lúc ngủ, lẽ nào người phụ nữ ngu ngốc này đến giờ vẫn còn đang làm việc sao?","“Ừ, chuẩn bị ngủ đây? Sao đêm rồi anh còn chưa ngủ?” Tiêu Mộc Diên cũng không khỏi hỏi, giờ đã rạng sáng rồi, người đàn ông này không thấy mệt hả? Đã trễ thế này còn gọi điện thoại cho cô? Lẽ nào anh không biết làm như vậy là làm phiền đến người khác sao?","“Nhớ em!” Thịnh Trình Việt đột nhiên thốt ra, trong tay kia còn nắm thật chặt viên ngọc đổi vận.","Ớ? Rõ ràng Tiêu Mộc Diên cũng thấy ngẩn người, có lẽ vì không phản ứng kịp với lời nói của Thịnh Trình Việt, ban ngày lúc ở trong công ty anh còn sỉ nhục cô trước mặt Trương Vân Doanh, bây giờ đêm hôm rồi lại nói là nhớ cô, chẳng ai chấp nhận nổi cái nhớ nhung của anh cả.","Thịnh Trình Việt thấy Tiêu Mộc Diên không trả lời thì hơi không vui, não người phụ nữ này là óc heo à? Anh đã nói là nhớ cô rồi mà cô vẫn không thể hiện gì.","“Anh nhớ em.” Thịnh Trình Việt bất chợt lại nói lại lần nữa, trong giọng nói còn có một chút tức giận mơ hồ, người phụ nữ này đúng là quá không biết điều.","Tiêu Mộc Diên rốt cuộc cũng lấy lại tinh thần, đây mới giống lời anh nói này, sao anh có thể nhớ cô được chứ? Vừa rồi chắc chắn là ảo giác của cô, anh chỉ biết sỉ nhục cô, cho dù gọi điện thoại lúc khuya thế này cũng chỉ vì muốn sỉ nhục cô thôi.","“Tổng giám đốc Thịnh, bây giờ khuya lắm rồi, hơn nữa cơ thể của anh lại khó chịu, để ngày mai đi.” Tiêu Mộc Diên nhẹ nhàng nói, nếu như bây giờ cô ở trong bệnh viện, thì tối nay xem chừng đừng hòng ngủ được, rồi ngày mai chắc chắn sẽ không có tinh thần làm bản thiết kế.","Thịnh Trình Việt vừa nghe thấy lời này của Tiêu Mộc Diên, tức đến mức muốn mắng chửi người luôn, cô sẽ không cho rằng giờ anh đang muốn lên giường với cô chứ, não cô là óc heo sao? Anh trúng đạn rồi, làm sao có sức mà lên giường với cô, tuy rằng thật ra anh cũng rất muốn.","“Sao bây giờ em vẫn chưa ngủ? Nói chuyện với Âu Vũ Đình hả?” Vừa nghĩ tới hai đứa con của cô là con của Âu Vũ Đình là anh lại tức điên lên, cơ thể người phụ nữ này cũng bị Âu Vũ Đình vuốt v e rồi sao? Hơn nữa cô chỉ sinh cho anh một đứa con trai, lại sinh hẳn hai đứa cho Âu Vũ Đình?","Tiêu Mộc Diên chán nản, tư duy của người đàn ông này sao cứ luôn lệch sóng như vậy, sao anh lại nhắc đến Âu Vũ Đình nữa.","“Sao không nói gì? Im lặng thừa nhận rồi?” Trong lòng Thịnh Trình Việt bất chợt dâng lên nỗi tức giận mơ hồ, chết tiệt, anh nằm viện vì cô, mà cô lại yêu đương vụng trộm với thằng đàn ông khác.","“Tổng giám đốc Thịnh, đây là chuyện riêng của tôi, lẽ nào đến cả quyền được gọi điện thoại tôi cũng không có sao? Bây giờ tôi là người tình do tổng giám đốc Thịnh mua, nhưng không phải nô lệ do tổng giám đốc Thịnh mua, tôi nghĩ tôi có tự do của tôi, tôi muốn gọi điện thoại cho ai thì gọi, hơn nữa giờ đã qua năm ngày rồi, cách một tháng chỉ còn hai mươi lăm ngày thôi.”","Dường như Tiêu Mộc Diên cũng rất giận, nói liên tục không ngừng, cô hèn mọn, vì cô chỉ là một người tình bị anh bao nuôi, cô thấp kém, vì cô có thể mặc cho anh đùa bỡn, nhưng anh vẫn không ngăn được tự do của cô, mặc dù đã không có tôn nghiêm, mất đi danh dự, nhưng tự do là của cô. Nó là thứ Thịnh Trình Việt không cướp đi được.","Thịnh Trình Việt tức đến mức nghiến răng, chỉ còn hai mươi lăm ngày, cô tính thời gian rõ ràng như vậy, cô khẩn cấp muốn rời khỏi anh đến thế sao? Thoát khỏi anh xong thì đi tìm Âu Vũ Đình hả? Chuyện này cô đừng hòng mơ tưởng, cho dù cô có rời khỏi anh, anh cũng sẽ không để cô đi tìm Âu Vũ Đình, người phụ nữ anh đã chạm vào há có thể chắp tay nhường cho người khác được, hơn nữa cô còn là một bảo vật như vậy.","“Ai cho em cái gan dám nói chuyện như vậy với anh, em không muốn sống nữa à?” Ánh mắt Thịnh Trình Việt trở nên lạnh lùng, người phụ nữ này luôn có cách khơi mào sự tức giận của anh.","“Cùng với việc hàng ngày bị anh sỉ nhục như vậy, tôi thà rằng chết đi.” Tiêu Mộc Diên cũng nói với vẻ kích động. Thực ra cô cũng không muốn chết, cô còn có hai đứa con gắn liền với tính mạng của mình, không phải, bây giờ là ba đứa con rồi, cô đã xác định Thịnh Tuấn Hạo cũng là con trai của cô rồi.","Thịnh Trình Việt lạnh lùng nhếch miệng, hừ lạnh một tiếng.","“Em cho rằng em muốn chết là có thể chết được sao? Anh sẽ khiến em sống không bằng chết.” Lời của anh âm u như thế, giống như nói ra từ trong địa ngục, mỗi một chữ đều toát ra sự lạnh lẽo khôn cùng.","Tiêu Mộc Diên cười khổ một tiếng, cô biết ngay ba mươi lăm tỷ đó không dễ lấy như vậy mà, cô cũng biết vì ba mươi lăm tỷ này, cô sẽ phải vứt bỏ rất nhiều thứ, nhưng vừa nghĩ tới ba cô trong tù, cô lại vừa hận vừa không nỡ, hận ba không biết phấn đấu, không nỡ ba ở trong tù chịu khổ.","“Tổng giám đốc Thịnh còn có chuyện gì không? Tôi buồn ngủ rồi, ngày mai còn phải đi làm, bản thiết kế này cũng rất quan trọng đối với công ty, không thể lơ là chút nào.” Tiêu Mộc Diên nhẹ nhàng nói, đã hai giờ rồi, nếu vẫn không ngủ, thì mai có lẽ cô thực sự sẽ không có sức để làm việc.","Thịnh Trình Việt hơi nhíu mày, ý của người phụ nữ này là muốn cúp điện thoại sao? Cô không muốn nói chuyện với anh đến thế sao? Đã khuya như thế cũng không buồn ngủ, anh vừa gọi điện thoại cho cô, thì cô lại buồn ngủ?","“Nói chuyện với anh, đừng quên thân phận của em.” Thịnh Trình Việt cũng không định cúp điện thoại.","Tiêu Mộc Diên thở dài, cầm di động vào phòng ngủ, sau đó nằm trên giường, anh muốn nói thì cứ nói đi, dù sao cô đã bị anh sỉ nhục quen rồi, đã chết lặng rồi.","“Xin hỏi tổng giám đốc Thịnh lúc nào thì có thể đưa tôi viên ngọc đổi vận.” Tiêu Mộc Diên tựa như nghĩ tới điều gì rồi bất chợt hỏi.","Thịnh Trình Việt nghe thấy Tiêu Mộc Diên nhắc đến viên ngọc đổi vận thì bàn tay vô thức nắm chặt thêm vài phần, vừa nghĩ tới cô có thể là người phụ nữ sáu năm trước, trong lòng anh rõ ràng đã có chút kích động.","“Vì sao em muốn có viên ngọc đổi vận như vậy?” Thịnh Trình Việt không nhịn được hỏi.","“Chuyện này không liên quan đến tổng giám đốc Thịnh.” Tiêu Mộc Diên nhẹ nhàng nói, lúc này cô đã nhắm hai mắt lại, cô thực sự rất buồn ngủ.","“Trước kia có phải em cũng có một viên ngọc đổi vận như vậy không.” Thịnh Trình Việt nhịn xuống cơn giận của mình, lại hỏi lần nữa.","“Không có.” Tiêu Mộc Diên nói trong lúc buồn ngủ, cô không thể để Thịnh Trình Việt phát hiện ra viên ngọc này là của cô được, anh sẽ cướp mất con cô.","Trong mắt Thịnh Trình Việt rõ ràng hiện lên vẻ thất vọng, anh không ngờ cô lại trả lời chắc chắn như vậy, khẳng định như thế.","Anh trầm tư, lại nhìn vào viên ngọc đổi vận trong tay anh, thứ này thật sự không phải của cô sao? Phía trên sao lại khắc chữ Diên, hơn nữa cô còn biết rõ ràng như vậy.","truyện được up trên app mê tình truyện","Im lặng hồi lâu, mãi đến khi trong tay Thịnh Trình Việt truyền đến tiếng hít thở đều đặn, anh mới thấy buồn cười, cô còn ngủ được trong lúc gọi điện thoại với anh nữa, lần đầu tiên có một người phụ nữ dám to gan như vậy, anh không khỏi cười càng tươi hơn, dường như anh có thể tưởng tượng ra dáng vẻ say ngủ của người phụ nữ này, hàng mi dài che kín đôi mắt, chiếc cằm tiêu chuẩn, da thịt non mềm, thực ra khi không chống đối với anh thì trông cô cũng rất đáng yêu.","“Nếu viên ngọc đổi vận này thật sự là của em, nếu em thật sự là cô gái sáu năm trước, thì anh có lẽ sẽ đối xử tốt với em.” Thịnh Trình Việt nhẹ nhàng nói, anh không biết anh đã nhoẻn miệng lên cười từ khi nào.","“Thực ra, cảm giác của anh đối với em cũng không tệ lắm, nếu em có thể ngoan hơn một chút, anh cũng sẽ không đối xử với em như vậy.”","Đáp lại Thịnh Trình Việt chỉ là tiếng hít thở đều đặn, đương nhiên, khi Tiêu Mộc Diên tỉnh, Thịnh Trình Việt tuyệt đối sẽ không nói điều này.","Thịnh Trình Việt lẳng lặng khép lại di động, trong lòng cũng không rõ là cảm giác gì, có điều chỉ cần trong lòng anh nghĩ tới Tiêu Mộc Diên, thì sẽ bất chợt cảm thấy vui vẻ.","Ngẩng đầu nhìn ánh trăng ngoài cửa sổ đêm nay, anh chợt phát hiện, ánh trăng thì ra cũng có thể đẹp đến thế.","Lâm Phong nghe thấy giọng của Thịnh Trình Việt, vốn định bước vào, nhưng khi đẩy cửa ra thì phát hiện anh đang gọi điện thoại, hơn nữa anh còn không chú ý tới động tĩnh ở cửa, Lâm Phong khẽ nhíu mày, năng lực phản ứng của tổng giám đốc Thịnh đã thấp như vậy từ bao giờ?"]