[" ","CHƯƠNG 11 GẶP LẠI NHAU","Trời chiều ngả về tây.","Cửa xe mở ra, người tài xế vội vàng đi xuống khỏi ghế lái, tới cạnh cửa ghế lái phụ rồi mở cửa, sau đó cung kính đưa tay giữ cửa xe đợi Thịnh Trình Việt bước xuống.","Một cẳng chân thon dài thẳng tắp vươn ra ngoài, trong nháy mắt bóng người anh tuấn đó đã ngẩng đầu đứng trước cửa quán bar Luân Hãm.","“Lâm Phong, từ bao giờ mà ánh mắt cậu lại kém như vậy? Chỗ rách nát thế này cũng dẫn tôi đến?” Giọng nói của Thịnh Trình Việt dễ nghe nhưng lại tràn ngập sự ngang ngược, dường như anh đang vô cùng bất mãn, giống như đang đè nén cái gì đó. Nếu không phải là Lâm Phong thì anh nhất định sẽ trừng phạt nghiêm khắc. Cho đến bây giờ anh vẫn luôn khinh thường đến những nơi như thế này.","Mặc dù Lâm Phong vô cùng hiểu rõ tính cách của Thịnh Trình Việt, nhưng sau khi nghe thấy giọng nói đầy tức giận kia, anh ta vẫn không nhịn được mà run rẩy. Thật ra cũng không phải là anh ta dẫn cậu chủ đến mà là lão phu nhân sắp xếp, bà ta nói cô Âu Đan ở đây, cho nên anh ta mới đưa Thịnh Trình Việt tới.","Đương nhiên, lão phu nhân Âu Liên còn nói, nếu anh ta không đưa Thịnh Trình Việt đến thì anh ta cũng không cần đi làm nữa.","“Tổng giám đốc Trình, chỗ này rất thú vị, tôi còn hẹn Trương Vân Doanh giúp anh nữa, có lẽ anh ta đã đến rồi.”","Lâm Phong biết rõ, nếu đưa Trương Vân Doanh ra thì có lẽ còn có hy vọng, xin lỗi cậu Trương, tôi cũng không phải cố ý nói ra anh, nếu anh không có bên trong, vậy coi như anh sai hẹn. Không liên quan gì đến tôi.","“Cậu ta cũng ở đây?” Thịnh Trình Việt rõ ràng thoáng qua chút khó tin, khẩu vị của tên kia từ bao giờ lại hạ thấp như vậy, lại đến một quán bar nhỏ như thế này.","Anh im lặng mấy giây rồi vươn đôi chân thon dài, đi thẳng vào quán bar Luân Hãm.","Lâm Phong ở đằng sau lau mồ hôi một cái, ông trời ơi, cầu xin ông phù hộ cho Trương Vân Doanh ở đây nhé, sau đó anh ta nhanh chóng đuổi kịp bước chân của Thịnh Trình Việt.","Âu Đan tay phải cầm một ly rượu, tay trái cầm micro, điên cuồng hét, uống… Trái tim cô ta thật đau, đau quá, Thịnh Trình Việt mà cô ta yêu từ nhỏ lại không yêu cô ta chút nào.","Cô ta vừa hát vừa đi vòng quanh, khuôn mặt nhỏ nhắn vì uống rượu mà hơi ửng hồng, khiến gương mặt nhỏ xinh xắn của cô ta tăng thêm vài phần quyến rũ mê hoặc, phần lớn đàn ông trong quán bar đều đánh giá cô ta, đều tính toán trong lòng xem làm thế nào lừa được cô gái này vào tay.","Cô ta hét đến tiếng cuối cùng, thật sự không còn chút sức lực nào nữa nên bưng rượu trong tay lên uống một hơi cạn sạch. “Choang” Cô ta ném chén rượu về phía cánh cửa cách đó mấy mét.","Thịnh Trình Việt vừa đi đến cửa, chân còn chưa đứng vững lại đột nhiên nhìn thấy một vật thể không xác định đang bay tới, anh sững sờ, sau đó xoay người một cái cầm chặt ly rượu kia trong tay.","Lâm Phong ở bên cạnh sợ đến mức đổ mồ hôi lạnh, anh ta lại nhìn về hướng ly rượu vừa bay ra thì thình lình phát hiện Âu Đan lúc này cũng mở to mắt nhìn về đây, có lẽ làm thế nào cô ta cũng không thể tin nổi Thịnh Trình Việt sẽ đến nơi như thế này.","Âu Đan cho rằng mình hoa mắt, cô ta vươn tay cố ý dụi dụi mắt, đột nhiên trong lòng sợ hãi, thật sự là Thịnh Trình Việt! Cô ta hơi hoảng hốt, nhìn lại dáng vẻ chật vật của bản thân, sau khi anh thấy cô ta như thế này sẽ càng không thích cô ta hơn.","“Trương Vân Doanh đâu?” Thịnh Trình Việt không để ý đến hành động điên rồ của Âu Đan vừa rồi, mà hỏi Lâm Phong bên cạnh, trong mắt anh tỏa ra hơi thở lạnh lẽo ác liệt khiến tiếng ồn ào xung quanh cũng vì khí thế của anh mà yên tĩnh lại.","Thịnh Trình Việt quét mắt nhìn nơi này một lượt rồi xoay người đi ra ngoài giống như không hề phát hiện ra Âu Đan, chỉ là trong tròng mắt kia có chút phức tạp.","Tiêu Mộc Diên nắm hai bàn tay nhỏ nhắn của Tiêu Nguyệt Nguyệt và Tiêu Viễn Đan, còn Trương Bân Bân tùy tiện đi đằng trước, mãi đến tận khi đến trước cửa quán bar Luân Hãm, cô mới dừng bước một lát.","“Quán bar Luân Hãm này rất được, bên trong chẳng những có thức ăn, mà còn có trò chơi, hôm nay tôi cho cô mời tôi một bữa ra trò.” Trương Bân Bân cười hì hì, sau đó nhìn thấy Tiêu Mộc Diên theo bản năng nắm chặt ví tiền của mình, cô ấy càng cười rạng rỡ. Trương Bân Bân cố tình nói như thế chứ thực ra cô ấy cũng có thẻ hội viên ở đây.","“Oa, hay quá, cuối cùng hôm nay cũng có thể chơi một trận thỏa thích. Chúng con có thể tiêu tiền.” Tiêu Nguyệt Nguyệt cười ha ha nói, cô bé biết rõ mẹ mình chăm sóc mình và anh trai không dễ dàng, giải trí thích hợp một chút cũng là chuyện rất tốt.","Tiêu Mộc Diên nắm chặt ví tiền của mình, cô cắn răng một cái, quyết tâm nắm tay hai đứa trẻ đi thẳng vào, không phải chỉ là chơi một chút sao? Kiếm được tiền cũng là để tiêu xài mà.","Trương Bân Bân nhìn bóng lưng Tiêu Mộc Diên, không khỏi có chút sửng sốt, sao cô điên cuồng như vậy, không phải là chỉ đến quán bar một lần thôi sao? Cô không cần phải kích động như vậy chứ, chẳng lẽ từ trước đến giờ cô chưa từng đến quán bar sao?","Tiêu Mộc Diên nắm tay hai đứa trẻ đi thẳng vào, hoàn toàn không để ý đến Thịnh Trình Việt đang đi tới từ phía đối diện, cô va mạnh vào anh.\u0002\u0002"]