[" ","CHƯƠNG 191: NHƯ THẾ NÀY DƯỜNG NHƯ CŨNG RẤT HẠNH PHÚC","Lẽ nào là bỗng nhiên nhận ra điểm tốt của cô, nên đã yêu cô mất rồi? Cho dù là yêu rồi, cũng không phải là nhanh đến vậy chứ.","“Chúng ta có thể chầm chậm thôi được không? Sau này em chắc chắn sẽ yêu anh.” Trên gương mặt tuấn mỹ của Thịnh Trình Việt bỗng hiện lên nét chờ đợi, suy cho cùng thì Tiêu Mộc Diên nói cái gì, thì anh đáp c ái ấy, anh cũng sẽ không giận đâu.","Tiêu Mộc Diên chỉ cảm thấy không thể nói rõ được với Thịnh Trình Việt, cô vô cùng phiền não, sao cô lại gặp được người đàn ông như này cơ chứ? Đúng là cực phẩm.","“Anh dù sao cũng phải cho tôi thời gian suy nghĩ chứ, tôi phải suy nghĩ vài ngày, thế nên vài ngày này anh không cần đến nữa.” Tiêu Mộc Diên dường như cũng hiểu được cái kiểu của Thịnh Trình Việt, vì thế cô cũng tự nhiên buột miệng mà nói ra lời từ chối anh.","Có điều, cô thật không thể tưởng tượng được, người đàn ông cà lơ phất phơ này làm thế nào có thể ngồi lên chiếc ghế tổng giám đốc của Thịnh thị.","Nhưng cô cũng không biết rằng, cái bộ dạng cà lơ phất phơ ấy của Thịnh Trình Việt chỉ bày ra trước mặt mỗi mình cô.","“Diên Diên, em cũng thật là xấu xa quá đi, nếu tôi đến, em sẽ nhẫn tâm khóa cửa để tôi đứng ngoài sao?” Thịnh Trình Việt oan ức dứt khoát đặt miếng bánh sinh nhật xuống không ăn nữa, bộ dáng đó giống như đứa trẻ đang làm nũng vậy.","“…” Tiêu Mộc Diên nhìn dáng vẻ Thịnh Trình Việt, kích động đến muốn đâm đầu vào tường.","“Mẹ, mẹ đồng ý với ba đi, mẹ xem xem ba chân thành biết bao.” Nguyệt Nguyệt ở bên cạnh không nhịn được lên tiếng, nói tốt cho ba nó.","“Đúng vậy đó, mẹ à, thực ra ba rất yêu mẹ, mẹ nên cho ba một cơ hội đi.” Thịnh Tuấn Hạo ở bên cạnh cũng nói giúp cho Thịnh Trình Việt.","Viễn Đan thế nhưng lại chẳng nói gì cả, nó nghĩ, cũng phải cho ba chịu khổ một chút chứ, bao nhiêu năm nay, cuộc sống của mẹ thật sự là khác một trời một vực với cuộc sống của ba, nên cho ba chịu khổ chút. Đàn ông mà, thứ gì càng dễ có được thì càng không biết trân trọng, nên cứ để cho ba từ từ mà theo đuổi.","Tiêu Mộc Diên sắc mặt trùng xuống, xem ra cô đành phải nói ra chân tướng rồi, nhưng hôm nay là sinh nhật của Thịnh Trình Việt, cô thật sự có chút không đành lòng.","“Ừm, mẹ chỉ nói muốn suy nghĩ một chút, ít nhất thì cũng phải cho thời gian vài ngày để cân nhắc chứ, các con nói xem đúng hay không?” Tiêu Mộc Diên cuối cùng vẫn không nhẫn tâm nói sự thật ra, vì hôm nay là sinh nhật Thịnh Trình Việt.","“Được, vậy anh cho em thời gian một ngày, ngày mai anh sẽ không tới tìm em.” Thịnh Trình Việt cảm thấy đây đã là bước nhượng bộ lớn nhất rồi, vốn định ngày nào cũng tới chỗ cô, đến khi cô đồng ý anh mới thôi, nếu cô đã muốn thời gian để suy nghĩ, thì cho cô thời gian một ngày vậy.","Tiêu Mộc Diên tức đến nỗi không biết nên nói gì nữa, thôi bỏ đi, với loại người này không có lời nào nói được cả, mà thực ra cô cũng chẳng muốn nói.","“Diên Diên, thật ra anh cũng chuẩn bị quà, tặng em này.” Vừa nói, Thịnh Trình Việt vừa lấy ra một chiếc hộp.","Tiêu Mộc Diên trong lòng căng thẳng, người đàn ông này là muốn làm gì đây?","Anh chầm chậm mở hộp ra, bên trong là một sợi dây chuyền sáng lấp lánh, ánh sáng từ ngoài chiếu lên trên mặt dây, từng viên kim cương phảng phất như có linh hồn sống, tỏa ra ánh sáng chói mắt.","“Tôi không cần!” Tiêu Mộc Diên nói mà không cần nghĩ ngợi gì, cô không cần? Đây là kim cương đó, giá trị tính ra không hề nhỏ đâu.","Thịnh Trình Việt vừa nghe vậy liền không vui, đây là hàng anh đặt thiết kế riêng cho cô, cô sao lại có thể không cần? Cô phải biết, sợi dây chuyền này trên thế giới là độc nhất vô nhị, giá của nó lên đến 300 tỷ đó.","“Đây là món quà anh đặc biệt chuẩn bị để tặng em đấy.” Thịnh Trình Việt hình như từng nghe ai đó đã nói, nếu anh thật sự yêu cô ấy, thì phải chịu tiêu tiền vì cô ấy, thế nên, anh liền tiêu tiền vì Tiêu Mộc Diên.","Tiêu mộc Diên nhìn sợi dây chuyền kia, quả thực là vô cùng đẹp, hơn nữa lại rất hợp với cô, xem ra mắt nhìn của Thịnh Trình Việt thật sự không tồi, nhưng cô vẫn không thể nhận.","“Sợi dây chuyền này bao nhiêu tiền?” Tiêu Mộc Diên không kiềm lòng được mà hỏi.","Thịnh Trình Việt cười ha hả, nghĩ ngợi một chút, có vẻ như đang nghĩ xem có nên nói cho Tiêu Mộc Diên sự thật hay không, chắc cô sẽ không chịu nổi mất.","“Thực ra rẻ lắm.” Thịnh Trình Việt khéo léo trả lời Tiêu Mộc Diên, mà không nói cho cô sự thật.","“Ừm, rất rẻ là rẻ như thế nào. Tôi muốn biết sự thật.” Tiêu Mộc Diên nhìn Thịnh Thình Việt nói. Rẻ? Bao nhiêu viên kim cương như thế này, rẻ được sao?","Viễn Đan chỉ lạnh nhạt quét ánh mắt qua sợi dây chuyền đó, nhẹ nhàng mở miệng.","“Kiểu dáng của sợi dây chuyền này có thể đoán là do ba tự đặt thiết kế riêng, giá phỏng chừng trên dưới 300 tỷ.” Viễn Đan nói rất nhẹ nhàng từ tốn, nhưng nhìn thấy ba tiêu tiền vì mẹ, trong lòng nó cũng có chút vui vẻ.","Đôi mắt Thịnh Trình Việt hiện rõ hào quang lóng lánh, đứa con này của anh thật quá giỏi, chỉ mới nhìn qua sợi dây chuyền một chút đã có thể đoán ra được giá tiền của nó, xem ra khi nào có thời gian, phải bồi dưỡng đứa nhỏ này thật tốt.","Trên mặt Tiêu Mộc Diên trong chốc lát hiện lên vẻ không thể nào tin nổi, 300 tỷ? Đây là cái giá mà đến nghĩ cô cũng không dám nghĩ tới, ánh mắt nhìn chằm chằm sợi dây chuyền, cô tuyệt đối sẽ không nhận thứ này đâu.","“Vật này tôi không thể nhận.” Tiêu Mộc Diên khẳng định nói, giá này thật quá đắt, hơn nữa, cô cũng không nhận nổi, nhỡ đâu làm mất sợi dây chuyền quý giá này thì biết đền thế nào?","Thịnh Trình Việt không quan tâm sự phản đối của Tiêu Mộc Diên, cứng rắn muốn đeo nó lên cho cô, đây là quà anh tặng, sao cô có thể không nhận?","“Tôi không muốn!” Tiêu Mộc Diên một lần nữa đưa ra lời phản kháng, nhưng Thịnh Trình Việt chẳng quan tâm sự phản đối của cô, mạnh mẽ cưỡng ép đeo lên cho cô.","Trong lòng Tiêu Mộc Diên bất mãn, vừa muốn gỡ nó xuống, nhưng bị Thịnh Trình Việt đè tay lại, gương mặt anh tràn đầy thâm tình nhìn Tiêu Mộc Diên.","Tiêu Mộc Diên hết cách, giãy giụa muốn thoát tay ra, nhưng Thịnh Trình Việt không cho cô cơ hội.","Chợt anh tiến gần đến, đặt một nụ hôn lên trán cô.","Toàn thân Tiêu Mộc Diên cứng đờ một lúc, đôi mắt mở to nhìn Thịnh Trình Việt, anh vậy mà dám đánh lén cô.","“Vừa nãy em hôn anh, anh chẳng qua là đang hôn trả lại mà thôi.” Anh cười nói, bàn tay còn không nhịn được đưa tay đến trước mặt Tiêu Mộc Diên, ngay khoảnh khắc sắp chạm lên, khuôn mặt nhỏ của cô hơi nghiêng, tránh đi bàn tay anh.","Sau đó cô còn đầy cảnh giác mà nhìn Thịnh Trình Việt, giống như lúc nào cũng có thể tránh né anh.","Ba đứa trẻ vội vàng giả vờ như đang không nhìn thấy gì cả, ngoan ngoãn cúi đầu ăn bánh ngọt, thực ra ba với mẹ như thế này đã là tốt rồi, nhìn mẹ vui vẻ, chúng nó cũng rất vui.","“Được rồi, mẹ đi làm cơm cho các con, mấy đứa cứ ngồi đây ăn bánh trước đi.” Tiêu Mộc Diên nhìn đồng hồ nói, cô đang rất đói, cũng đã hơn mười hai giờ rồi.","Thịnh Trình Việt bước trước một bước kéo đôi tay nhỏ của Tiêu Mộc Diên, cười lịch lãm.","“Hay là chúng ta ra ngoài ăn đi, anh đói quá, đợi không nổi.” Bây giờ gia đình năm người nhà bọn họ nên tận hưởng một chút lãng mạn.","Tiêu Mộc Diên vừa định mở miệng, thì Nguyệt Nguyệt đã cướp lời.","“Được ạ đượcạ, chúng ta đi ăn cơm tối lãng mạn dưới ánh nến được không.” Nguyệt Nguyệt cười đến là xán lạn.","Viễn Đan với Thịnh Tuấn Hạo không còn lời gì để nói, bây giờ đang là giữa buổi trưa biết không, lấy đâu ra mà cơm tối lãng mạn với ánh nến vậy.","Khóe miệng Tiêu Mộc Diên không kiềm được mà co rút, con gái cô thật đáng yêu quá đi mất.","Thịnh Trình Việt lại chẳng để ý chút nào, Nguyệt Nguyệt còn nhỏ, nói sai cũng là chuyện bình thường, hơn nữa, cũng có thể Nguyệt Nguyệt đang cố tình nói như vậy, để cả nhà được thoải mái hơn đó.","“Mẹ, chúng ta đi thôi.” Thịnh Tuấn Hạo đứng dậy đi đến trước mặt cô, kéo tay cô nói.","“Được, vậy chúng ta cùng đi ra ngoài ăn.” Tiêu Mộc Diên cười nói, nhìn mọi thứ đang ở trước mắt, cô tựa hồ cảm thấy hạnh phúc thật ấy, chỉ là. . .cô và Thịnh Trình Việt đã sinh ra ba đứa trẻ này như thế nào vậy? Trong lòng cô trong chốc lát bỗng dấy lên cảm giác đợi chờ.","Thịnh Trình Việt đưa bọn họ đến một nhà hàng năm sao, vừa vào cửa, cảm giác đầu tiên của Tiêu Mộc Diên là, nơi này rất lóa mắt.","Nhưng mà họ ngồi còn chưa ấm chỗ, chuông điện thoại của Thịnh Trình Việt đã vang lên, không cần nhìn cũng biết là từ trong nhà anh gọi tới.","Anh hơi cau mày, nhưng vẫn nghe máy.","“Ba, sao vậy ạ?” Anh bình tĩnh nói, giống như là không biết hôm nay có vũ hội gì, hơn nữa vũ hội này được tổ chức vì anh, mà chưa gì anh đã chạy rồi.","“Con vẫn còn mặt mũi mà hỏi à, sao con có thể bỏ lại vị hôn thê một mình, con muốn cho Thịnh thị nhà ta thành trò cười cho thiên hạ có phải không?” Thịnh Thắng giận dữ gào ầm lên, trong lòng chưa bao giờ tức giận như bây giờ, tổ chức vũ hội cho con trai, cuối cùng con trai ông lại chạy mất.","“À, Mai Mai sao rồi ạ?” Nhắc đến Cao Ngọc Mai, trên mặt Thịnh Trình Việt lộ rõ vẻ dịu dàng, đó không phải là đang cố ý thể hiện rằng trong lòng anh, Cao Ngọc Mai đã trở thành người thân rồi sao.","Tiêu Mộc Diên nhìn biểu cảm của Thịnh Trình Việt, lại thấy lúc nhắc đến Cao Ngọc Mai, trên mặt thể hiện sự dịu dàng cô chưa từng thấy qua, không biết làm sao, mà trong lòng lại có cảm xúc buồn bực không tên.","Chuyện gì thế này, tại sao cô lại phải quan tâm? Chẳng lẽ cô đang ghen sao? Không thể nào, cô cũng đâu có yêu anh.","Nhưng trong lòng cô, dường như trào dâng lên một loại cảm xúc lạ lùng.","“Muốn hỏi xem cô ấy thế nào, thì con tự về mà hỏi.” Thịnh Thắng phẫn nộ dập điện thoại, Cao Ngọc Mai chỉ yên lặng đứng đó, bởi vì Thịnh Trình Việt chạy rồi, nên cô trở thành trò cười cho tất cả mọi người, ai cũng nói Thịnh Trình Việt ra ngoài tìm người phụ nữ khác rồi.","Thực ra cô cũng biết Thịnh Trình Việt đi tìm Tiêu Mộc Diên, đáng ra nên sớm buông tay rồi, vì từ ngay khoảnh khắc quay trở lại, cô đã nhận ra trong lòng anh đã có Tiêu Mộc Diên.","Chỉ là cô vẫn không chịu buông tay, cuộc sống đã quá vất vả, rất muốn tìm một chỗ dựa, mà Thịnh Trình Việt lại vừa đúng là bến đậu, là chỗ dựa ấy, nhưng cô vẫn phải thất vọng, chưa bao giờ thấy thất vọng giống như bây giờ.","Sự cố chấp của cô cũng đến từ việc Thịnh Trình Việt tìm cô những sáu năm, lúc biết được anh đi tìm mình, trong lòng cô chưa từng thấy cảm động như vậy, đến nay, là do ông trời động lòng thương, để Thịnh Trình Việt tìm được cô.","Truyện được Mê Tình Truyện mua bản quyền đăng trên app Mê Tình Truyện","Cô chán nản ra khỏi vũ hội, có lẽ cô thật sự không nên quay về, nhưng quả thực là do Thịnh Trình Việt làm cô quá cảm động.","Có một lúc nào đó, cô ta thấy thật hối hận, nếu sáu năm trước không rời đi, vậy thì giờ đây có phải Thịnh Trình Việt vẫn yêu mình như vậy, có phải họ đã kết hôn, cũng có thể bây giờ đã có con rồi.","Nhưng có những chuyện một khi đã qua đi, thì nhất định sẽ không thể nào quay lại được nữa, ví như chuyện tình cảm, chuyện tình cảm một khi đã qua đi, là qua đi mãi mãi."]