[" ","CHƯƠNG 122: ĐÊM KHUYA TRIỀN MIÊN.","Tuấn Hạo có phải con trai cô không? Việc này vẫn chưa có lời giải thích. Không được, anh phải điều tra, đầu tiên phải bắt đầu từ bọn trẻ. Thịnh Trình Việt vừa nghĩa vừa gọi điện thoại cho Triệu Dương.","“Điều tra cho tôi một việc, tới đây ngay.” Thịnh Trình Việt nói dứt lời liền đi ra ngoài, anh phải lấy tóc của Viễn Đan là Nguyệt Nguyệt, anh phải bảo Triệu Dương đi làm kiểm tra ADN, anh còn phải sai Lâm Phong điều tra bệnh viện lần trước, đây là một việc vô cùng cấp bách.","Triệu Dương nhìn người phụ nữ xinh đẹp bên mình, thầm trách Thịnh Trình Việt gọi điện thoại thật là biết chọn thời điểm. Anh ta vừa mới cởi qu@n áo xong, còn chưa kịp thưởng thức vật báu nằm bên dưới cơ mà? Nhưng anh ta vẫn vội vã mặc quần áo vào rồi nhanh chóng chạy tới biệt thự của Thịnh Trình Việt, sợ rằng một khi Thịnh Trình Việt không vui lại tống cổ anh ta đi Mỹ mất. Anh ta không muốn sống ở đất nước đáng ghét kia tí nào. Hơn nữa phụ nữ ở đó cũng không dịu dàng bằng phụ nữ Trung Quốc.","Triệu Dương còn chưa vào cửa đã nhìn thấy Thịnh Trình Việt đang đi bộ từ trong ra, hành động của Thịnh Trình Việt khiến anh ta mở rộng tầm mắt. Tên này gặp phải chuyện gì vậy? Sao lại đi bộ từ biệt thự ra thế, đây là lần đầu tiên anh ta nhìn thấy Thịnh Trình Việt không lái xe ra, anh gặp phải chuyện gì lớn lắm ư? Lẽ nào xe bị trộm mất rồi? Hay là vì xe bị trộm mất nên anh mới không có xe, đành phải đi bộ ra. Nhưng nghĩ vậy cũng có vẻ không đúng lắm, anh có rất nhiều xe mà?","Thực sự Triệu Dương vẫn không hiểu được chuyện gì đang xảy ra? Nhưng anh ta lại không dám chậm trễ mà lập tức xuống xe.","Thịnh Trình Việt thấy Triệu Dương xuống xe liền đưa một chiếc hộp cho anh ta, chiếc hộp rất nhỏ giống như hộp đựng nhẫn đính hôn vậy.","Triệu Dương lập tức sững sờ, Thịnh Trình Việt định làm gì thế? Không phải là muốn cầu hôn anh ta chứ. Không được đâu, anh ta là trai thẳng nhé, anh ta không muốn yêu đương đồng giới đâu. Hơn nữa, mặc dù Thịnh Trình Việt đẹp trai nhưng anh ta không thích đàn ông mà vẫn thích phụ nữ hơn, nhất là mấy cô nàng giống như Tiêu Mộc Diên vậy. Kể từ khi nhìn thấy dáng vẻ xinh đẹp của Tiêu Mộc Diên xong, anh ta thừa nhận rằng cô quả thực là xinh đẹp tuyệt trần.","“Anh Việt, anh muốn làm gì thế?” Sắc mặt Triệu Dương tương đối khó coi. Nếu như anh ta kết hôn với Thịnh Trình Việt thì danh tiếng của anh ta sẽ bị hủy hoại hết, muốn tìm phụ nữ cũng bị người khác chê cười. Không phải anh Việt muốn hủy hoại danh tiếng cả đời của anh ta chứ.","Thịnh Trình Việt lạnh lùng nhìn Triệu Dương lại nhìn chiếc hộp trong tay mình, cuối cùng cũng hiểu sao cậu ta lại phản ứng như thế rồi.","“Yên tâm, trong này không phải nhẫn mà chỉ là vài sợi tóc thôi, bây giờ đi tới bệnh viện kiểm tra ADN ngay cho tôi, nhất định phải tìm chỗ uy tín.” Vẻ mặt của Thịnh Trình Việt rất nghiêm túc, nếu như kiểm tra Viễn Đan với Nguyệt Nguyệt thật sự là con của anh, vậy thì anh sẽ san bằng bệnh viện anh kiểm tra lần trước, dám lừa anh à!","“ADN? Lẽ nào anh Việt đang nghi ngờ Thịnh Tuấn Hạo à? Thịnh Tuấn Hạo giống anh như thế, sao có thể không phải là con trai anh chứ? Em nghĩ 80% là anh nghĩ nhiều rồi.” Mặc dù Triệu Dương nói như vậy, nhưng anh ta vẫn nhận chiếc hộp trong tay Thịnh Trình Việt.","Thực ra tóc ở trong này không ít, chẳng những có của anh, còn có của Tiêu Mộc Diên và Tuấn Hạo, bởi vì anh nghi ngờ Tuấn Hạo do chính cô sinh ra. Nếu như có thể chứng minh được điều này thì chắc chắn cô chính là người phụ nữ sáu năm trước.","“Điều tra ngay cho tôi, nhất định mai phải có kết quả, nếu không thì nước Mỹ đang chào đón cậu đấy!” Thịnh Trình Việt vừa dứt lời liền đi vào biệt thự, sắc mặt anh rất lo lắng, cả người vô cùng khó chịu, trong lòng cũng đang rối rắm.","“Vội vậy à? Lẽ nào anh Việt phát hiện ra cha đẻ của Tuấn Hạo là ai rồi?” Triệu Dương hét lên sau lưng Thịnh Trình Việt, trong lòng rất kỳ lạ, sao có thể như vậy chứ? Lúc đó không phải tìm người đẻ thuê ư? Đẻ thuê sao có thể xuất hiện đánh tráo chứ, xã hội bây giờ…","“Còn không mau cút đi!” Giọng Thịnh Trình Việt khó chịu truyền tới lỗ tai của Triệu Dương.","Anh ta sợ hãi run cầm cập, lập tức chui vào xe rồi phóng đi như bay.","Thịnh Trình Việt bước vào phòng, ba đứa trẻ vẫn đang ngoan ngoãn làm bài tập. Thịnh Trình Việt bỗng nhìn mặt Thịnh Tuấn Hạo một lát, tự dưng anh phát hiện, Thịnh Tuấn Hạo quả là giống Tiêu Mộc Diên, nhất là mắt và miệng, hơn nữa khi nó cười cũng có hai má lúm đồng tiền nhỏ, giống y hệt Tiêu Mộc Diên. Sao trước đây anh lại không nhận ra nhỉ?","Dường như Thịnh Tuấn Hạo nhận ra ánh mắt của Thịnh Trình Việt, cậu quay đầu lại nhìn ba mình.","“Ba.” Thịnh Tuấn Hạo khẽ gọi, không biết ba nhìn cậu như vậy là có ý gì?","“Tuấn Hạo, con có việc giấu ba ư? Ba không thích trẻ con nói dối đâu.” Thịnh Trình Việt nói, ánh mắt có vẻ mất tự nhiên. Trước đây anh chưa từng dùng giọng điệu như vậy nói với cậu, kết quả đúng là không thể tưởng tượng nổi.","Thịnh Trình Việt tỉ mỉ quan sát sự thay đổi trên khuôn mặt của Thịnh Tuấn Hạo, song anh lại không phát hiện ra điều gì. Anh biết từ nhỏ Thịnh Tuấn Hạo đã quen giấu hết vui buồn trong lòng, không để cho bất cứ ai biết được cảm xúc thật sự của nó, điểm này nó làm rất tốt.","Thịnh Trình Việt nhíu mày, lại nhìn Nguyệt Nguyệt và Viễn Đan bên cạnh, quả nhiên là hai đứa đang giả vờ làm bài tập, hoàn toàn không nghe thấy lời Thịnh Trình Việt nói.","Thịnh Trình Việt nhìn ba đứa trẻ, trong lòng bỗng cảm thán, ba đứa trẻ này đúng là quá thông minh, lại còn giả bộ tỉnh bơ như vậy.","“Được, không sao đâu. Tuy nhiên ba nhắc nhở con, nếu như bây giờ con không nói thì sau này không còn cơ hội đâu.” Thịnh Trình Việt khẽ nói, quan hệ của Thịnh Tuấn Hạo và Tiêu Mộc Diên tốt như vậy, hơn nữa Nguyệt Nguyệt cũng gọi Tuấn Hạo là anh trai, càng kỳ lạ hơn là mỗi lần anh nhắc tới gả Nguyệt Nguyệt cho Thịnh Tuấn Hạo thì Tiêu Mộc Diên đều không chút do dự mà từ chối anh, càng nghĩ càng thấy lạ.","“Việc Tuấn Hạo làm, ba đều biết mà.” Thịnh Tuấn Hạo khẽ nói, trong lòng lại rất lo lắng. Nếu như sau khi biết sự thật, ba ghét cậu thì làm sao? Khó khăn lắm ba mới tốt với cậu, cậu không muốn ba lại lạnh lùng với mình, nhưng cậu còn lựa chọn nào khác ư? Cậu không thể tổn thương mẹ. Viễn Đan là Nguyệt Nguyệt vừa giả bộ làm bài tập vừa nghe Thịnh Tuấn Hạo nói, nghe cậu nói như vậy, hiển nhiên cũng thở phào nhẹ nhõm.","Thịnh Trình Việt nhìn phản ứng của ba đứa trẻ, cuối cùng nhếch môi lên cười lạnh lùng. Được, được lắm, anh rất muốn xem mấy đứa có thể giấu anh được bao lâu, tốt nhất là không giấu anh việc gì, nếu không anh sẽ khiến chúng hối hận vì tất cả những việc chúng làm.","“Làm bài tập xong rồi, buồn ngủ quá, anh muốn đi ngủ rồi, các em thì sao?” Viễn Đan đột nhiên ngáp một cái, ngay sau đó gập vở bài tập lại.","“Em cũng buồn ngủ rồi, anh Tuấn Hạo, chúng ta ngủ cùng nhau đi.” Nguyệt Nguyệt tới kéo cánh tay Thịnh Tuấn Hạo.","Thịnh Trình Việt nhìn động tác của ba đứa bé, càng tin rằng ba đứa chúng giấu anh điều gì, chúng tự cho rằng mình che giấu rất tốt, nhưng chúng thông minh lại bị sự thông minh làm lộ tẩy.","“Các con đi ngủ đi, ba cũng đi ngủ, mai gặp nhé.” Dứt lời, Thịnh Trình Việt liền về phòng mình. Ngày mai, anh mong đợi ngày mai quá, một ngày vô cùng quan trọng đối với anh.","Thịnh Trình Việt bước vào phòng, Tiêu Mộc Diên đang ngủ say, khuôn mặt nhỏ nhắn của cô hơi ửng hồng vì uống rượu, dưới ánh đèn tỏa ra nét xuân sắc mê người.","Cô thật xinh đẹp, khuôn mặt xinh xắn, lông mi dài che đi đôi mắt to tròn, mũi thẳng, miệng nhỏ cong cong, khuôn mặt hồng hào khiến người khác không kìm được mà muốn hôn.","Nhìn dáng vẻ cô như vậy, anh bỗng cúi người xuống hôn cô, mùi rượu xông vào mũi khiến anh ngẩn người. Hương thơm dễ ngửi như mùi hoa bách hợp, người phụ nữ này… Nghĩ tới đây, Thịnh Trình Việt đứng dậy bế cô vào nhà tắm.","Thịnh Trình Việt bỗng cảm thấy khác thường, nếu như ngày mai điều tra ra toàn bộ sự thật thì anh nên xử lý cô thế nào?","Có thể là nước bốc hơi khiến cô cảm thấy vừa thoải mái vừa nóng.","Thịnh Trình Việt vốn đang nhẫn nhịn cơn khát khao trong người, vậy mà mà cô lại phát ra âm thanh r3n rỉ. Lúc này giới hạn chịu đựng của anh đã sụp đổ hoàn toàn, anh cũng không quan tâm Tiêu Mộc Diên ngủ mê man nữa mà bế cô dậy.","Anh dùng khăn tắm lau người cho cô xong liền ném cô lên giường, Tiêu Mộc Diên vươn đôi tay nhỏ ra và vỗ vào người Thịnh Trình Việt, cái miệng nhỏ còn đắc ý nói: “Con muỗi chết tiệt dám đốt bà, muốn chết à!”"]