[" ","CHƯƠNG 4: THAI BA","Sau khi hết thảy đã sắp xếp thỏa đáng, Trương Bân Bân cùng Tiêu Mộc Diên ngồi ở trong phòng khách, hai đứa bé cũng thức thời vào phòng ngủ nghịch máy vi tính.","Tiêu Mộc Diên biết Trương Bân Bân lo lắng cho cô, nhưng chuyện của cô cũng chỉ có thể cất giữ ở trong lòng, một khi nói ra, cô rất có thể sẽ mất đi cả hai đứa nhỏ này, cho nên cái gì cô cũng không thể nói.","“Cậu chắc là vẫn chưa gặp ba mình đúng không, ông ta bởi vì thiếu nợ người cho vay nặng lãi, ngồi tù rồi.” Trên mặt Trương Bân Bân nhiều thêm một phần nặng nề, lúc đó Tiêu Lâm cũng tới tìm cô ấy, hỏi thăm tung tích của Tiêu Mộc Diên, nhưng cô ấy cũng thật sự không biết, hơn nữa cho dù biết cũng sẽ không nói cho ông ta, Tiêu Lâm làm hại Tiêu Mộc Diên còn chưa đủ thảm sao?","Khuôn mặt nhỏ nhắn của Tiêu Mộc Diên nháy mắt liền tái nhợt, nhưng rất nhanh đã khôi phục lãnh đạm. Sáu năm trước lúc cô đưa cho Tiêu Lâm mười lăm tỷ, cô đã nói rõ ràng với ông ta, từ đây đoạn tuyệt quan hệ cha con, cô sẽ tìm được mẹ. Là ông ta ép mẹ rời đi. Nhưng nghe thấy ông ta ngồi tù, trong lòng vẫn đau đớn không hiểu vì sao.","“Cậu tới gặp ông ta đi.” Trương Bân Bân hiểu Tiêu Mộc Diên, cô thật ra là một nha đầu vô cùng hiếu thuận, nếu như không phải do ba cô, dựa vào thành tích năm đó của cô, hẳn đã có thể cho bản thân một cơ hội thay đổi vận mệnh.","Tiêu Mộc Diên không khỏi cắn môi, sắc mặt cũng trắng bệch.","“Ngày mai tớ đi tìm việc làm, chuyện của ông ta sau này hãy nói đi.” Tiêu Mộc Diên bây giờ thậm chí còn chẳng gọi một tiếng ba, đối với Tiêu Lâm, trái tim cô hẳn là đã vô cùng lạnh lẽo.","Trương Bân Bân nhìn Tiêu Mộc Diên, còn định mở miệng hỏi vài chuyện liên quan tới bọn nhỏ, nhưng trên mặt Tiêu Mộc Diên rõ ràng đang hạ lệnh đuổi khách, cô không muốn để Bân Bân biết.","Trương Bân Bân không thể làm gì khác đành thở dài một cái. Thôi vậy, cô không muốn thì thôi, đến khi cô muốn nói khắc sẽ nói cho mình, nếu như cô không muốn nói, cho dù hỏi cũng chẳng hỏi được gì.","Tinh mơ, đã ngập tràn ánh dương tươi sáng.","“Mẹ, đây là trường học gì, vì sao học sinh nào cũng ăn mặc cao quý như vậy!” Tiêu Nguyệt Nguyệt nhìn trường học nguy nga lộng lẫy trước mặt, không nhịn được hỏi nhỏ.","Tiêu Mộc Diên xoa đầu Tiêu Nguyệt Nguyệt, cười vô cùng sáng lạn.","“Đây chính là trường học quý tộc tốt nhất. Mẹ đã phải tốn rất nhiều tiền mới xin được cho các con vào đây, không được để mẹ thất vọng đâu đó.” Lúc nói chuyện với hai đứa nhỏ, Tiêu Mộc Diên luôn là cười dịu dàng.","“Oa, mẹ có thấy nhìn thấy bộ âu phục số lượng có hạn tên tiểu tử đó đang mặc không mẹ? Chính là bộ tối hôm qua con vừa thấy trên máy tính. Giá hơn ba mươi tỷ đó.” Tiêu Viễn Đan trợn to hai mắt, hừ, bộ quần áo này tối hôm qua cậu ta nhìn trúng mà.","Thịnh Tuấn Hạo nghe được, khinh thường nhếch khóe miệng, đối với người ghen tị sau lưng cậu, cậu cũng chẳng thèm ngoái lại nhìn.","“Mọi người thấy không, cậu ta dường như rất cao ngạo, cái mặt hình như còn đang hất hất lên kìa.” Tiêu Nguyệt Nguyệt chỉ bóng lưng Thịnh Tuấn Hạo, mặt đầy kinh ngạc nói.","Tiêu Mộc Diên nhìn bóng lưng đứng thẳng cao ngạo kia, bỗng nhiên lại nhớ tới dáng người rắn rỏi sáu năm trước, trong chớp mắt chợt cảm thấy dường như có nét giống nhau. Cô mạnh mẽ hất suy nghĩ lung tung này ra khỏi đầu.","“Hai đứa mau mau vào trường đi, mẹ phải đi làm rồi.” Tiêu Mộc Diên cười dịu dàng với hai đứa nhỏ, âu yếm hôn lên má hai đứa.","“Tạm biệt mẹ!” Tiêu Viễn Đan kéo tay Tiêu Nguyệt Nguyệt đi vào trong trường học.","Đưa mắt dõi theo hai đứa nhỏ vào trường, trong lòng Tiêu Mộc Diên thoáng qua tia ấm áp, bất kể khổ đến đâu mệt mỏi đến đâu cũng nhất định để bọn nhóc hạnh phúc lớn lên, âm thầm nghĩ như vậy, cô liền vội vàng tới công ty phỏng vấn."]