[" ","Chương 32: CÔ ẤY LÀ TÂM ĐIỂM CỦA BUỔI VŨ HỘI","Lâm Phong dường như cũng chú ý đến Tiêu Mộc Diên, anh ta thận trọng nhìn biểu cảm của Thịnh Trình Việt, giảm dần tốc độ của xe theo bản năng, dường như đang đợi Thịnh Trình Việt lên tiếng bất cứ lúc nào.","“Dừng!” Quả nhiên, Thịnh Trình Việt nói dừng trong dự liệu của Lâm Phong. Anh ta có dự cảm, Thịnh Trình Việt tuyệt đối có hứng thú với Tiêu Mộc Diên này. Nếu không anh ấy không thể nào để ý cô ấy đến vậy.","Thịnh Trình Việt đóng cửa xe, sải bước về phía Tiêu Mộc Diên, lại nhìn hiệu thuốc sau lưng cô. Trong lòng anh kinh động, bỗng dâng lên một dự cảm không hay.","Tiêu Mộc Diên vừa nuốt viên thuốc xuống, bỗng chốc cảm thấy tay bị nắm chặt lại. Cô quay đầu lại theo phản xạ, ngay lập tức giống như đứa trẻ gây ra chuyện, liền giấu viên thuốc trong tay đi.","Thịnh Trình Việt sớm đã nhìn thấy viên thuốc trong tay cô, anh giơ tay lấy lại lọ thuốc trong tay Tiêu Mộc Diên, vẻ mặt tức giận ngay lập tức cũng đổi xanh. Đáng ghét, người phụ nữ này lại uống thuốc tránh thai, cô dám tự mình uống thứ này, cô không muốn mang thai đứa con của anh đến thế sao? Nghĩ đến những người phụ nữ trước đây, có ai không muốn mang thai con của anh, từ đó nắm giữ trái tim anh chứ? Còn người phụ nữ trước mặt này lại muốn gạt bỏ quan hệ với anh sang một bên như vậy.","“Đây là cái gì?” Thịnh Trình Việt tức giận giơ lọ thuốc tránh thai đến trước mặt Tiêu Mộc Diên. Có những lúc, anh thật sự muốn bới đầu người phụ nữ này ra, xem thử trong đầu người phụ nữ này lắp cái gì?","Tiêu Mộc Diên nhìn thuốc tránh thai trước mặt, bĩu môi, lọ thuốc tránh thai này tiêu tốn của cô gần 180 nghìn đó. Đều tại người đàn ông này không dùng bất cứ biện pháp phòng tránh nào.","“Tổng giám đốc Thịnh, lọ thuốc tránh thai này giá 180 nghìn, bởi vì trách nhiệm này đều thuộc về Tổng giám đốc Thịnh, cho nên anh có phải là nên trả lại cho tôi 180 nghìn hay không?” Tiêu Mộc Diên lại còn giơ tay về phía Thịnh Trình Việt.","Có thể thấy sắc mặt của Thịnh Trình Việt tái xanh, gân xanh trên trán cũng lộ ra. Đáng ghét, người phụ nữ này còn có mặt mũi đòi tiền với anh. Thịnh Trình Việt tức giận ném thuốc xuống đất, thuốc trong lọ vương ra, lăn trên đất. Nhìn Tiêu Mộc Diên đau lòng như vậy, những thứ này đều là tiền, anh không quan tâm, nhưng cô quan tâm.","Cô muốn hất tay của Thịnh Trình Việt ra để nhặt những viên thuốc đó. Nhưng rất tiếc, Thịnh Trình Việt không cho cô cơ hội này. Anh không những không buông tay, ngược lại còn nắm tay Tiêu Mộc Diên chặt hơn.","“Anh rốt cuộc muốn làm gì?” Trong giọng nói của Tiêu Mộc Diên rõ ràng cũng tràn đầy sự khó chịu. Người đàn ông này thật sự thích đối đầu với cô như thế sao?","Nhưng đúng lúc này đột nhiên có một người phụ nữ ngồi xổm xuống, sau khi nhìn viên thuốc trên đất lại giơ tay lấy uống một viên, hôm nay phải tiết kiệm một ít tiền chứ. Sau đó cô ta ung dung rời đi trước mặt Tiêu Mộc Diên và Thịnh Trình Việt.","Tiêu Mộc Diên nhìn bóng dáng người phụ nữ đó không nói gì, người phụ nữ đó không những yêu tiền, còn keo kiệt, lợi hại hơn cô, ngay cả tiền mua thuốc tránh thai cũng phải tiết kiệm.","“Sau này không cho phép em uống thứ này nữa!” Thịnh Trình Việt lạnh lùng nói, giọng nói rõ ràng cũng dịu hơn vừa nãy một chút. Thật ra anh còn muốn nói, phụ nữ thường xuyên uống thứ này không tốt, nhưng anh lại không nói ra.","“Không uống thứ này sao được? Ngộ nhỡ mang thai thì làm sao?” Tiêu Mộc Diên buột miệng thốt lên, cô tuyệt đối sẽ không mang thai con của anh.","Sắc mặt Thịnh Trình Việt vừa mới dịu lại trong nháy mắt lại tối sầm lại. Người phụ nữ này không biết dỗ dành anh một chút nào sao? Chỉ cần cô cầu xin anh, anh cũng có thể dùng một vài biện pháp tránh thai, nhưng nghe giọng điệu cùng lời nói của cô, sự tức giận trong anh không cần chọc cũng đến.","“Mang thai thì làm sao, em cũng không phải chưa từng sinh con.” Thịnh Trình Việt vốn dĩ cũng không có ý định sinh con, nhưng anh thật sự không thích dáng vẻ thanh cao của Tiêu Mộc Diên, anh muốn xóa bỏ sự kiêu ngạo của cô.","Tiêu Mộc Diên kinh ngạc nhìn Thịnh Trình Việt, lời này của anh là có ý gì? Anh không phải muốn để cô sinh con chứ? Trong đầu bỗng nghĩ đến những tủi nhục mà anh mang đến cho cô, cô nhịn không được lộ ra một nụ cười lạnh nhạt, chuyện nực cười, cô sao có thể sinh con cho anh.","“Thật xin lỗi, Tổng giám đốc Thịnh. Giữa chúng ta chỉ là quan hệ người tình, hoặc nói cách khác tôi chỉ là một người phụ nữ anh mua về chơi đùa một tháng. Quan hệ giữa chúng ta chỉ có vậy mà thôi.”Tiêu Mộc Diên lạnh lùng nói. Chuyện mang thai chính là một sự nhục nhã đối với cô, cô không thể lại để mình lần thứ hai sinh con cho người khác.","Nghĩ tới đây, trong đầu Tiêu Mộc Diên bất giác nhớ đến đứa bé bị ôm đi khi đó, trong lòng dâng lên từng cơn chua xót. Ngày hôm đó, cô vẫn chưa kịp ôm đứa bé đó, nó đã bị bế đi.","“Người phụ nữ chơi đùa trong một tháng…” Thịnh Trình Việt cắn răng nói từng chữ một. Người phụ nữ này lại hạ mình xuống thấp như vậy, cô lại nói chính cô là người phụ nữ bị chơi đùa.","“Lẽ nào không đúng sao?”Tiêu Mộc Diên nhíu mày, trong giọng nói đều là sự giễu cợt.","Thịnh Trình Việt híp đôi mắt đầy vẻ nguy hiểm. Anh nhận ra, người phụ nữ này dứt khoát là một cực phẩm, cực phẩm chọc anh tức giận. Anh phát hiện ra, từng câu cô nói đều chọc anh tức giận.","“Nếu cô đã muốn bị chơi đùa, vậy tôi sẽ cho cô được như ý nguyện, Tiêu Mộc Diên!” Thịnh Trình Việt lạnh lùng nói, toàn thân anh vẫn tỏa ra khí chất cao quý. Anh đột nhiên nắm lấy tay Tiêu Mộc Diên, không để ý đến sự phản đối của Tiêu Mộc Diên, kiên quyết muốn kéo cô lên xe.","“Anh muốn làm gì? Tôi còn phải đi làm!” Trong lòng Tiêu Mộc Diên vô cùng bất mãn, cô nhận ra càng ngày càng ghét tên Thịnh Trình Việt này.","“Ông chủ của cô ở ngay trước mắt cô, cô còn đi làm cái gì?” Vừa nói Thịnh Trình Việt đã kéo Tiêu Mộc Diên lên xe.","Tiêu Mộc Diên cảm thấy Thịnh Trình Việt này chính là một kẻ điên, bi3n thái. Anh nhằm vào cô như vậy, có lợi gì cho anh?","“Tổng giám đốc Thịnh, xin hỏi anh muốn đi đâu, công việc của tôi là thư ký, nếu muốn đi công tác, có phải sẽ có phần thưởng ngoài định mức hay không?” Lúc này Tiêu Mộc Diên đã trấn tĩnh lại tinh thần, dù sao cô cũng đã ký thỏa thuận nhân tình với anh, cô vẫn muốn có thêm được một một khoản tiền tương đối khá từ trên người anh ta.","“Thưởng ngoài định mức? Trong thỏa thuận nhân tình cô ký có một điều, là “gọi là đến”. Bởi vậy, không có bất kỳ phần thưởng nào.”Thịnh Trình Việt bình thản trả lời, anh không quan tâm đ ến mấy đồng tiền đó, nhưng có trách thì trách cô không biết cách dỗ dành anh vui vẻ, cho nên anh không muốn đưa tiền cho cô.","Quả nhiên, lúc sau, gương mặt của Tiêu Mộc Diên liền xìu xuống, biểu cảm của cô cũng khó nhìn. Tên Thịnh Trình Việt này vẫn thật keo kiệt, một chút tiền cũng không muốn cho thêm cô.","“Đương nhiên, nếu biểu hiện của cô khiến tôi hài lòng…”","“Vậy sẽ có bao nhiêu tiền thưởng?”Tiêu Mộc Diên đột nhiên tiếp lời Thịnh Trình Việt, nói.","Khóe miệng Thịnh Trình Việt giật một chút, mỗi câu trong cuộc đối thoại giữa cô và anh đều không thể rời xa tiền, nhưng anh lại có thể cảm nhận được sự kiêu ngạo, quật cường trong con người cô.","Ngay cả Lâm Phong đang lái xe cũng không nhịn được phải bật cười. Người phụ nữ này vẫn thật thẳng thắn, đối với tiền, cô ấy nói thẳng không chút kiêng kị.","“Xem biểu hiện của cô.” Thịnh Trình Việt nhướn mày nói, tiện thể còn nhìn lướt một lượt bộ quần áo gợi cảm này của Tiêu Mộc Diên. Bộ này chính là bộ tối qua cô mặc đến tìm anh. Bây giờ có lẽ cô vẫn chưa về nhà, bởi vậy cũng chưa thay quần áo.","Truyện đươc cập nhập trên app mê tình truyện!","Tiêu Mộc Diên trừng mắt nhìn Thịnh Trình Việt, lời của anh khiến lòng cô rất không chắc chắn, mình rốt cuộc phải biểu hiện thế nào mới có thể khiến anh hài lòng. Nói ngược lại, anh có yêu cầu gì với cô?","Thịnh Trình Việt cũng nhìn chằm chằm Tiêu Mộc Diên, cuối cùng ánh mắt của anh dừng lại trên chỗ đầy đặn của Tiêu Mộc Diên. Váy siêu ngắn, toàn thân cô xem ra nóng bỏng lạ thường. Anh đột nhiên có chút tức giận, giống như đồ của anh bị người ta nhìn lén.","“Sau này không cho phép cô mặc như thế này!” Thịnh Trình Việt vẫn lạnh lùng nói. Người phụ nữ này giữa ban ngày ăn mặc s3xy đi lại trên phố, lẽ nào để quyến rũ đàn ông sao?","Mắt Tiêu Mộc Diên vốn đang mở to lại to thêm vài phần, cô đột nhiên phát hiện ra, thứ người đàn ông này quản lý còn nhiều hơn so với bình thường. Lại nhìn một chút quần áo mình mặc, mặc thế này thì làm sao, trên phố có rất nhiều người mặc như vậy, anh còn sợ cô bị đàn ông ăn thịt hay sao?","“Xin hỏi Tổng giám đốc Thịnh muốn để tôi mặc kiểu nào?”Tiêu Mộc Diên không nhịn được nói. Trong đáy mắt cô ánh lên một chút gian xảo. Nếu cô mặc theo lời anh nói, vậy có phải anh có thể sẽ mua quần áo cho cô hay không?","Đôi mắt thâm thúy của Thịnh Trình Việt trở nên u ám vài phần, anh thu lại toàn bộ sự trong sáng trong mắt Tiêu Mộc Diên vào đáy mắt, chuyện trong đầu cô nghĩ quả nhiên là tiền.","“Sau này nếu cô muốn mặc quần áo có thể trực tiếp đến lấy. Đến lúc đó trực tiếp báo cho kế toán là được rồi.”Thịnh Trình Việt bỗng nhiên có lòng tốt nói. Anh cũng không thể quá hà khắc với cô gái này, khiến cô nếm đủ đau khổ, lại cho cô thêm chút ngọt ngào.","Đây là lời dễ nghe nhất Tiêu Mộc Diên nghe được kể từ khi quen biết Thịnh Trình Việt. Vậy sau này khi mua quần áo cho con có phải là cô sẽ có thể lấy hàng hiệu hay không, dù sao cũng không cần trả tiền. Nghĩ đến đây, trong mắt Tiêu Mộc Diên tựa như đều có thể phát sáng. Sau này sau khi con cô cũng được mặc đồ hiệu, bọn trẻ con trong trường bọn chúng sẽ không coi thường con cô nữa.","“Lâm Phong, đi lấy cho cô ấy trang phục dạ hội.” Thịnh Trình Việt nói một cách lạnh nhạt, anh không hề để ý đến sự hưng phấn trên mặt Tiêu Mộc Diên. Người phụ nữ này thật khá dễ dàng hài lòng.Sở dĩ anh không muốn thả bố cô ra nhanh như vậy, đó là bởi vì sau khi thả bố cô ra, anh sẽ không có lý do giữ được cô. Có lẽ trong tiềm thức, anh muốn giữ cô ở bên mình.","“Vâng!” Lâm Phong vừa lái xe vừa kính cẩn nói. Nhưng anh ta lại cảm thấy người phụ nữ này khá thú vị, không giống với những người phụ nữ khác. Có lẽ cô ấy và Thịnh Trình Việt thật sự có thể bồi dưỡng nên tình cảm gì đó chăng.","Cuối cùng, Thịnh Trình Việt chọn cho Tiêu Mộc Diên một bộ váy quây màu đỏ rực. Thật ra Tiêu Mộc Diên thích màu sắc chói mắt này hay không, nhưng sau khi Thịnh Trình Việt nói đưa bộ đồ này cho cô, cô liền nhận lấy không chút do dự.","Khi Tiêu Mộc Diên theo Thịnh Trình Việt bước vào buổi vũ hội, cô đã trở thành tâm điểm, tất cả mọi người đều nhìn về phía cô.","Lúc này Âu ĐanÂu Đan đột nhiên bước đến, bộ trang phục cô ta mặc tối nay là màu đỏ hồng, kết hợp với làn da trắng như tuyết của cô ta, cả người toát lên vẻ vô cùng thanh nhã.Nhưng biểu cảm của cô ta lại chán ghét đến thế.","“Việt, hôm nay là ngày đính hôn của chúng mình, chúng mình mau qua đó đi.”Âu Đan đột nhiên nói, khiến Tiêu Mộc Diên chấn động, không khỏi trợn tròn mắt. Cô theo bản năng muốn rút tay mình về, nhưng lúc này Thịnh Trình Việt lại không buông tay.\u0005\u0005\u0005\u0005\u0005"]