[" ","CHƯƠNG 136: ANH SẼ GIÚP CÔ","“Sao đàn anh lại ở chỗ này?” Tiêu Mộc Diên nhẹ nhàng hỏi, trên mặt nở nụ cười hiếm hoi. Mỗi lần tiếp xúc với Trương Vân Doanh, cô luôn nghĩ tới khoảng thời gian vui vẻ ở trường.","“Nếu anh nói anh cố ý đến thăm em, em có tin không?” Thật ra Trương Vân Doanh muốn đến thăm cô, anh ấy vẫn luôn lặng lẽ đi sau lưng cô, nhìn cô cho đến khi cô ăn cơm thì anh ấy mới đi ra.","Tiêu Mộc Diên cười ngượng ngùng, trong đầu bất chợt hiện lên nụ hôn sáng nay với Thịnh Trình Việt, trong lòng cô thoáng hiện lên cảm xúc khôn tả. Anh ấy thật sự đến tìm cô sao?","“Đàn anh, em…”","“Đừng gọi anh là đàn anh nữa, hãy gọi anh là Vân đi!” Trương Vân Doanh ngắt ngang lời nói của Tiêu Mộc Diên, mỗi khi nghe cô gọi là đàn anh, anh ấy lại thấy vô cùng chói tai, cô đối với anh ấy chỉ dừng lại ở mức đàn anh thôi sao? Vậy tình cảm mấy năm trong trường đều là giả dối ư?","Trong nháy mắt, gương mặt nhỏ nhắn của Tiêu Mộc Diên đỏ lựng, hiện lên vẻ mất tự nhiên. Anh ấy nói vậy là có ý gì.","“Này… Vân…” Tuy rằng gọi vậy khá gượng nhưng cô vẫn chiều theo, bởi vì cô có một chuyện rất quan trọng muốn nhờ anh ấy. Bỗng dưng cô phát hiện, không ngờ mình lại trở nên giả tạo như vậy.","Dường như Trương Vân Doanh rất hài lòng với cách gọi của cô, anh ấy mỉm cười tươi tắn. Bây giờ Cao Ngọc Mai đã quay về, như vậy thì Thịnh Trình Việt và Diên Diên không còn bất kỳ quan hệ gì với nhau nữa, vậy anh ấy có thể làm gì đó không nhỉ.","“Ừ, sáng nay em tìm anh có việc gì không?” Trương Vân Doanh cố gắng coi nhẹ sự tồn lại của Thịnh Trình Việt, nói thẳng với Tiêu Mộc Diên.","Nghĩ tới chuyện sáng nay, Tiêu Mộc Diên lại lúng túng, mặt càng đỏ hơn.","“Sáng nay… em muốn nhờ anh giúp đỡ, nhưng lại gặp phải…”","“Giúp gì vậy, chỉ cần em chịu nói, bất kể lên núi đao hay xuống biển lửa, anh sẽ làm tất cả.” Trương Vân Doanh ngắt lời Tiêu Mộc Diên, hơn nữa anh ấy còn nhấn mạnh.","Tiêu Mộc Diên kinh ngạc nhìn Trương Vân Doanh, anh ấy nói gì mà nghiêm trọng thế. Với lại, nếu lên núi đao hay xuống biển lửa thật thì cô cũng chẳng dám nhờ anh ấy. Anh ấy là con độc đinh của nhà họ Trương, bên đó sẽ gi3t chết cô mất.","“Viễn Đan và Nguyệt Nguyệt là con của Thịnh Trình Việt, anh ấy muốn giành lại bọn trẻ.” Tiêu Mộc Diên nhẹ nhàng nói. Lúc nhắc Thịnh Trình Việt, đôi mắt cô ánh lên chút bi thương.","Tuy rằng Trương Vân Doanh đã sớm đoán được gì đó, nhưng khi nghe chính miệng Tiêu Mộc Diên nói ra, tim anh ấy vẫn nhói đau. Quả nhiên là Thịnh Trình Việt.","“Ban đầu em mang thai hộ Thịnh Trình Việt phải không?” Trương Vân Doanh nói rất nhẹ và nghiêm túc, như thể đang trông mong điều gì đó.","“Vâng, Viễn Đan, Nguyệt Nguyệt và cả Thịnh Tuấn Hạo nữa đều là con em, em sắp phải lên tòa với Thịnh Trình Việt.” Tiêu Mộc Diên cũng biết Trương Vân Doanh sẽ khó chịu khi nghe tin này nhưng vẫn buộc phải nói cho anh ấy biết.","Trương Vân Doanh run sợ trong lòng. Ba đứa bé đấy đều là con của Thịnh Trình Việt, giữa cô và Thịnh Trình Việt đã xảy ra nhiều chuyện như vậy, liệu anh ấy còn có cơ hội không?","“Em muốn anh thuê luật sư giúp em à?” Trương Vân Doanh nói toạc suy nghĩ trong lòng Tiêu Mộc Diên. Cô và Thịnh Trình Việt phải lên hầu tòa, liệu có luật sư nào dám giúp cô không? Sẽ chẳng ai muốn chọc vào Thịnh Trình Việt đâu.","Tiêu Mộc Diên lập tức gật đầu. Đúng vậy, bây giờ cô muốn thuê luật sư, hơn nữa còn phải là luật sư tốt, như vậy cô mới có cơ hội giành lại các con của mình.","Trương Vân Doanh quan sát biểu cảm của Tiêu Mộc Diên, nếu muốn chống đối với Thịnh Trình Việt thì phải trả giá rất nhiều. Nhưng vì Tiêu Mộc Diên, anh ất nguyện làm tất cả.","“Vậy thì dùng luật sư của Trương thị đi, một lát nữa anh sẽ liên lạc cho em, nhưng mà… nhưng mà có thể khả năng thắng sẽ không cao, em đừng hy vọng nhiều quá.” Trương Vân Doanh cũng không dám chắc sẽ thắng Thịnh Trình Việt, trừ khi Tiêu Mộc Diên có ưu thế tuyệt đối.","Tiêu Mộc Diên kích động cầm tay anh: “Đàn anh, cảm ơn anh, cảm ơn anh…” Lúc này, ngoài nói cảm ơn thì cô không biết nên nói gì, cảm xúc của cô lúc này như tìm được một giọt nước khắp sa mạc rộng lớn, để cô thấy hy vọng sống sót.","“Nếu muốn cảm ơn anh, vậy thì hôn anh một cái đi.” Trương Vân Doanh bất chợt thay đổi thái độ, anh ấy không thể ngồi chờ không được nữa, anh ấy phải tranh thủ, nếu không mãi mãi sẽ chẳng có cơ hội.","Anh ấy biết vừa rồi Tiêu Mộc Diên còn gọi anh là đàn anh, nhưng gọi thì cứ gọi đi, có lẽ cô vẫn chưa thể quen với việc thay đổi xưng hô trong thời gian ngắn.","Hả? Tiêu Mộc Diên tròn mắt nhìn Trương Vân Doanh, còn tưởng mình nghe nhầm, đôi mắt ánh lên vẻ nghi ngờ.","“Ừ, em nghe không sai đâu, anh dốc hết sức giúp em chỉ đổi lại một nụ hôn nho nhỏ thôi, em không từ chối đấy chứ.” Trương Vân Doanh bình tĩnh nói, đôi mắt chan chứa hạnh phúc, khóe miệng nhếch cao, dường như đang chứng minh tâm trạng anh ấy lúc này đang rất tốt.","Mặt Tiêu Mộc Diên đỏ bừng, mất tự nhiên áp tay lên mặt. Cô cũng cảm nhật được má mình nóng bỏ đỏ lựng, có lẽ đỏ đến tận mang tai ấy chứ.","“Ở đây ạ, không được ổn lắm đâu.” Tiêu Mộc Diên nhìn những người xung quanh, tuy rằng đã quá giờ ăn trưa nhưng nơi đây là khu công nghiệp, có rất nhiều công nhân, cho nên người ăn cơm vẫn khá nhiều.","Trương Vân Doanh không ngờ Tiêu Mộc Diên lại từ chối như vậy, trong lòng anh ấy có chút thất vọng. Cô ngại nhiều người ở đây hả? Vậy sao sáng nay, cô và Thịnh Trình Việt có thể hôn nhau mà chẳng kiêng dè ngay trước cổng biệt thự của anh ấy vậy. Cho dù ban đầu là Thịnh Trình Việt cưỡng hôn cô, nhưng về sau cô ngừng giãy dụa mà nhỉ? Điều này chứng tỏ cô đã chấp nhận hôn Thịnh Trình Việt.","Nghĩ đến đây, Trương Vân Doanh cảm thấy trong lòng chất chứa tủi hờn, nếu không trút ra, anh ấy sợ sẽ buồn chết mất. Vừa nghĩ vậy, Trương Vân Doanh đứng phắt dậy, sau đó cúi người và hôn lên đôi môi đỏ mọng của Tiêu Mộc Diên.","Tiêu Mộc Diên chỉ cảm thấy cảm giác mềm mềm và xa lạ truyền đến trên bờ môi, cô trợn tròn mắt nhìn Trương Vân Doanh đánh lén mình. Cô biết Thịnh Trình Việt sẽ cưỡng hôn cô, Âu Vũ Đình sẽ đánh lén cô, nhưng không ngờ một Trương Vân Doanh luôn dịu dàng với cô lại đột nhiên hôn cô.","Tiêu Mộc Diên không kịp ứng phó trước nụ hôn bất ngờ kia. Cô muốn phản đối, muốn giãy dụa, nhưng đối phương lại là Trương Vân Doanh, là chàng trai đầu tiên mà cô đem lòng yêu thương, nhưng cô còn chưa kịp tấn công, chưa kịp tỏ tình đã buộc phải rời đi.","Môi Trương Vân Doanh thật ấm áp, anh ấy hôn trúc trắc như thể cô là người anh ấy trao nụ hôn đầu tiên vậy. Nụ hôn đầu ư? Ý nghĩ này khiến Tiêu Mộc Diên rùng mình. Chẳng lẽ anh ấy vẫn luôn chờ đợi cô, cho tới bây giờ vẫn chưa có một người bạn gái nào sao?","Chẳng hiểu sao, Tiêu Mộc Diên lại có cảm giác áy náy khó hiểu với Trương Vân Doanh, dường như rất có lỗi với anh ấy vậy.","Nụ hôn của anh khác hẳn Thịnh Trình Việt, nụ hôn của Thịnh Trình Việt lạnh lùng bá đạo mà vô tình hệt như con người anh, nụ hôn ấy luôn hoang dại mang theo th@m muốn chiếm hữu nồng đậm. Mà nụ hôn của Trương Vân Doanh rất dịu dàng, anh ấy chỉ đơn thuần hôn cô mà không tiến sâu, dịu dàng mà triền miên.","“Em đẹp quá…” Sau khi buông Tiêu Mộc Diên ra, Trương Vân Doanh không dằn được mà khen ngợi. Cô gái trước mắt anh ấy thật đẹp, đẹp đến nỗi không có nét nào để chê.","Tiêu Mộc Diên ngơ ngác vài giây, ba chữ kia quen thuộc với cô nhường nào. Mỗi lần Thịnh Trình Việt muốn làm chuyện đó với cô, anh đều thốt ra ba chữ đó. Chỉ là khi nó bay ra khỏi miệng Trương Vân Doanh lại mang ý nghĩa khác biệt khi thốt ra từ miệng Thịnh Trình Việt.","“Cảm ơn!” Tiêu Mộc Diên nhẹ nhàng nói, trong lòng cô, Trương Vân Doanh khen cô rất chân thành.","Trương Vân Doanh vươn tay vén gọn tóc Tiêu Mộc Diên, đôi mắt chan chứa nét cười. Vừa rồi lúc anh ấy hôn cô, cô không cự tuyệt, vậy điều đó đại biểu cho cái gì? Anh ấy dằn lại nỗi kích động nho nhỏ trong lòng, nhẹ nhàng nắm lấy tay Tiêu Mộc Diên.","“Sau này hãy gọi anh là Vân, chuyện của em cũng là chuyện của anh.” Trương Vân Doanh trịnh trọng hứa hẹn. Bây giờ chính Thịnh Trình Việt buông tay cô, vậy là anh ấy có thể theo đuổi được rồi.","Tiêu Mộc Diên nghe xong thì sửng sốt, sao hành động của Trương Vân Doanh hôm nay lại bất bình thường thế nhỉ? Rốt cuộc anh ấy bị sao thế?","“À… đàn… Vân…” Tiêu Mộc Diên hơi lúng túng gọi, không hiểu sao hôm nay đàn anh lại nhiệt tình thế, giống như tỏ tình vậy.","“Cao Ngọc Mai về rồi.” Trương Vân Doanh bất chợt thông báo. Nếu Cao Ngọc Mai đã về, vậy thì Thịnh Trình Việt sẽ buông tay thôi.","Cao Ngọc Mai ư? Tiêu Mộc Diên kinh ngạc mở to mắt. Anh ấy đang nhắc đến cô gái trong lòng Thịnh Trình Việt sao? Người phụ nữ đã biến mất khỏi cuộc đời Thịnh Trình Việt sáu năm, quả nhiên cô ta đã quay về.","Tiêu Mộc Diên không sao diễn tả được tâm trạng mình lúc này. Vì Cao Ngọc Mai về nên Thịnh Trình Việt mới trở mặt với mình ư? Thì ra cô chẳng là gì đối với anh cả, có lẽ cô chỉ là thế thân lúc anh cô đơn mà thôi. Bây giờ người thật đã quay về, thế thân như cô cũng nên rút lui rồi, hơn nữa cô chẳng thể mang đi thứ gì cả, ngay cả đồ thuộc về cô cũng phải bỏ lại.","“Cuối cùng em cũng có thể thoát khỏi Thịnh Trình Việt rồi, chắc em vui vẻ lắm nhỉ.” Trương Vân Doanh nói rất nhẹ, bàn tay anh ấy hơi run run nắm lấy tay cô. Tay Tiêu Mộc Diên rất lạnh, hệt như cõi lòng cô vậy.","Tiêu Mộc Diên cười chua chát. Đúng vậy, ngày này đã tới, đáng lẽ cô phải vui vẻ mới đúng, sao cô lại buồn đến vậy? Chẳng lẽ trong tiềm thức, cô hy vọng Thịnh Trình Việt quan tâm đ ến cô ư, sao có thể chứ? Sao cô lại muốn ở cùng tên ác ma kia chứ?","“Ừ, chỉ cần em có thể giành lại các con của em, sau này em và anh ta chỉ là người qua đường.” Tiêu Mộc Diên tỏ vẻ kiên định, song giờ khắc này trái tim lại đau nhói.","Trương Vân Doanh đòi đưa Tiêu Mộc Diên về nhà bằng được, nhưng lúc đến cửa nhà, Tiêu Mộc Diên lấy cớ mệt mỏi rồi bảo Trương Vân Doanh về đi. Bây giờ cô mới phát hiện, thì ra tận đáy lòng cô luôn bài xích tất cả phái nam, ngoại trừ Thịnh Trình Việt.","Tiêu Mộc Diên lặng lẽ nằm lên giường, ngắm ánh trăng sáng ngoài cửa. Đêm nay trăng tròn vành vạnh, sáng ngời nhưng lại lạnh như băng. Vào thu tiết trời lành lạnh, cô trằn trọc trở mình, chẳng thể nào ngủ nổi, cuối cùng quyết định ra ngoài đi dạo."]