[" ","CHƯƠNG 112: GIA ĐÌNH NĂM NGƯỜI ĐỀU HẠNH PHÚC","Gương mặt nhỏ nhắn của Tiêu Mộc Diên đỏ bừng trong nháy mắt. Trước kia cô cũng từng được Thịnh Trình Việt khen, chỉ là cho tới bây giờ cô chưa hề cảm thấy chân thật như lúc này. Song cô biết, cả đời này cô không thể mặc chiếc váy cưới trong hôn lễ của anh.","Thịnh Trình Việt không dằn được véo má cô, sau đó ôm cô vào lòng.","Sau khi xuống đu quay, ba đứa nhóc bướng bỉnh đáng yêu đã chạy đi đâu rồi không biết.","“Em còn muốn chơi gì nữa không? Có muốn vào nhà ma không?” Thịnh Trình Việt chỉ vào nơi phía trước. Thật ra anh rất muốn vào nhà ma, vì anh có thể nghịch ngợm sờ s0ạng cô kiểu gì cũng được.","“Em không thích mấy cái giả thần giả quỷ đó, đã biết rõ là giả thì còn đi làm gì?” Tiêu Mộc Diên lập tức từ chối. Suy cho cùng, cô là người tương đối thực tế.","“Vậy chúng ta đi chèo thuyền đi, hai chúng ta ngồi chung chiếc thuyền lãng mạn biết bao.” Trước giờ Thịnh Trình Việt chưa đến những khu vui chơi kiểu này bao giờ, tuy rằng trong biệt thự có đầy đủ mọi thứ nhưng anh cũng chẳng thèm chơi.","“Ừ, chèo thuyền tắm nắng cũng được đấy.” Dứt lời, Tiêu Mộc Diên cất bước đi đến bờ sông. Hôm nay là chủ nhật, người đến đây cũng nhiều.","Thịnh Trình Việt cười đi theo, không biết ba đứa trẻ chạy đi đâu mà chẳng thấy mặt nhỉ?","Tiêu Mộc Diên mua vé rồi lên thuyền, dưới ánh mắt trời, gương mặt cô cũng đỏ rực.","Thịnh Trình Việt ôm Tiêu Mộc Diên vào lòng với vẻ mặt yêu chiều. Anh phát hiện mình chưa bao giờ muốn cưng chiều một người phụ nữ như lúc này.","“Em có nguyện vọng gì nữa, anh có thể giúp em thực hiện.” Tiêu Mộc Diên khẽ khàng thì thầm bên tai Tiêu Mộc Diên, chỉ cần cô nói ra, anh sẽ thỏa mãn cô.","“Em chỉ muốn có cuộc sống yên bình.” Cô thản nhiên nói. Thứ mà cô muốn, anh cũng chẳng cho cô được. Giờ đây cô cũng chẳng mong mỏi những điều xa vời nữa. Cho dù anh không thể kết hôn với cô thì cứ tiếp tục như vậy là được rồi.","“Anh còn tưởng em sẽ nói, nguyện vọng lớn nhất của em chính là luôn ở bên cạnh anh như thế này chứ?” Thịnh Trình Việt buồn bực nói. Anh thừa nhận là anh có chút thất vọng trước câu trả lời của Tiêu Mộc Diên.","Tiêu Mộc Diên cười dịu dàng, điều này thật không thực tế chút nào, hơn nữa còn vô cùng không thực tế. Bởi vì sâu trong lòng anh vẫn chứa đựng hình bóng của một người phụ nữ khác, chỉ cần cô ta ở đó, cô buộc phải rời đi. Cho nên từ đầu đến cuối cô chẳng là gì cả.","“Vậy mơ ước của anh là gì?” Tiêu Mộc Diên cũng tò mò hỏi, chuyển đề tài sang Thịnh Trình Việt. Đôi mắt trong veo như hòa với nước sông, tỏa sáng lấp lánh tựa như vì sao trên trời vậy.","“Mơ ước của anh là hy vọng em chính là người phụ nữ của đêm sáu năm trước.” Tuy rằng anh chỉ suy đoán như vậy nhưng cũng mong đợi lắm, đồng thời còn lo sợ, sợ cô không phải cô gái ấy.","Sắc mặt Tiêu Mộc Diên đột ngột thay đổi, cô nhanh chóng phản ứng: “Mơ ước của anh không bao giờ thành sự thật đâu.” Giọng Tiêu Mộc Diên trầm thấp, khuôn mặt nhỏ nhắn của cô cũng tái nhợt.","“Vậy thì chưa chắc, trên đời này vẫn còn kỳ tích mà. Anh tin vào kỳ tích, hơn nữa anh cũng tin kỳ tích sẽ đến với anh.” Thịnh Trình Việt nhíu mày, vươn ngón tay thon dài ra bắt đầu chèo thuyền.","Lòng Tiêu Mộc Diên đột nhiên dâng trào dự cảm xấu, song ngoài mặt cô vẫn tỏ ra bình tĩnh. Quả nhiên Thịnh Trình Việt đang nghi ngờ cô, cô nên làm gì để anh đừng nghi ngờ đây?","Thịnh Tuấn Hạo đứng trên bờ sông nhìn Tiêu Mộc Diên và Thịnh Trình Việt, trong lòng cậu lại có chút phiền muộn. Khi nào ba mẹ mới yêu nhau thật đây, cậu rất muốn ba mẹ ở bên nhau.","Nguyệt Nguyệt chạy tới trước mặt Thịnh Tuấn Hạo, còn ôm vai bá cổ cậu, cũng nhìn về phía ba mẹ mình, đôi mắt to chớp chớp như phát ra ánh sáng.","“Có phải anh đang nghĩ về chuyện của ba mẹ không?” Dường như Nguyệt Nguyệt cũng nhìn thấu tâm tư Thịnh Tuấn Hạo nên dè dặt hỏi. Thật ra cô cũng muốn ba mẹ yêu đương với nhau, nhưng có vẻ như tình huống hiện tại không khả quan lắm.","Thịnh Tuấn Hạo bỗng dưng vươn tay chỉ vào Tiêu Mộc Diên, khe khẽ mỉm cười: “Em xem, lúc ba mẹ ở bên nhau vui vẻ cỡ nào kìa.” Đúng lúc này Tiêu Mộc Diên cũng nhìn về phía họ, Thịnh Tuấn Hạo đang chỉ tay vào cô nên cô càng cười tươi tắn hơn.","Thịnh Tuấn Hạo nhìn theo hướng ánh mắt Tiêu Mộc Diên, thấy cô đang nhìn con trai mình thì hơi cau mày. Tại sao cô lại đối xử là lạ với con anh vậy nhỉ, dường như anh có thể nhìn thấy thứ duy nhất trong mắt cô đó chính là tình yêu, là tình yêu thương của một người mẹ.","“Em thích Tuấn Hạo lắm à?” Thịnh Trình Việt buột miệng hỏi. Thật ra anh có thể nhìn ra được Tiêu Mộc Diên yêu thương con mình, điều này khiến anh bỗng nghĩ đến từ mẹ con liền tâm.","“Ừ, Tuấn Hạo là một đứa trẻ đáng thương, thằng bé thiếu thốn tình thương của mẹ.” Tiêu Mộc Diên nhẹ nhàng nói, ánh mắt cô nhìn đăm đắm vào Thịnh Tuấn Hạo, đôi mắt chứa chan nét cười.","“Vậy có phải em rất muốn làm mẹ thằng bé không?” Thịnh Trình Việt tiếp tục hỏi với giọng mang chút mê hoặc, khiến người ta vô thức đắm chìm.","“Đương nhiên rồi…” Tiêu Mộc Diên vừa định muốn nói gì đó thì chợt cảm thấy có gì đó không ổn. Cô im bặt, vài giây sau đột nhiên nhìn vào anh, anh định hỏi dò gì cô chăng?","“Em chỉ muốn dành chút tình thương cho nó thôi.” Nụ cười trên môi Tiêu Mộc Diên vụt tắt, cô lặng lẽ ngắm mặt sông, trong lòng có chút phiền muộn.","“Nếu em muốn dành tình thương cho nó thì chuyển về ở cùng anh nhé?” Thịnh Trình Việt biết hôm ấy anh đã sai, tại anh quá bồng bột. Nếu không vì cái tát ấy của anh, cô cũng sẽ không đi vội như thế.","“Em có nhà của em, sau này không thể quay lại chỗ anh nữa. Với lại, quan hệ của chúng ta chỉ còn lại có 10 ngày mà thôi.” Chỉ còn 10 ngày nữa, chớp mắt một cái sẽ qua đi ấy mà.","Thịnh Trình Việt không ngờ bỗng dưng Tiêu Mộc Diên lại nhắc đến hợp đồng kia, vẻ mặt anh bỗng sa sầm. Cô đối xử với anh dịu dàng như vậy là vì tờ hợp đồng kia sao? Nếu không có bản hợp đồng ấy, có phải cô không buồn nhìn anh lấy một cái không? Nghĩ đến đây, sắc mặt Thịnh Trình Việt đen sì khó coi.","“Quan hệ của chúng ta giờ đây còn cần bản hợp đồng kia để duy trì tiếp sao?” Ý anh là anh đã yêu thương cô như vậy thì còn cần gì đến bản hợp đồng kia nữa. Bản hợp đồng kia đối với họ chỉ như tờ giấy trắng mà thôi.","Tiêu Mộc Diên chăm chú ngắm dòng sông trước mặt, không mở miệng đáp lại. Thật ra nếu không có hợp đồng ấy, cô chẳng thể nào lên giường với anh mà không cần phải giữ ý giữ tứ.","Thịnh Trình Việt lại ôm Tiêu Mộc Diên vào lòng, còn đặt lên trán cô một nụ hôn nồng thắm.","“Dù cho không có bản hợp đồng ấy thì anh cũng sẽ giữ em bằng được bên mình. Anh yêu em.” Dứt lời, anh hôn lên môi cô. Giây phút nào đó, anh cảm thấy môi cô như liều thuốc phiện vậy, khiến anh muốn ngừng mà chẳng được, muốn hôn hết lần này đến lần khác.","Tiêu Mộc Diên chỉ cảm thấy môi mình đột nhiên bị chiếm lấy, ngay trước mi mắt cô chính là gương mặt anh tuấn của anh. Mặc dù anh đã hôn cô rất nhiều lần rồi nhưng đối mặt với cảnh này, trái tim cô lại đập điên cuồng.","Thịnh Tuấn Hạo nhìn cảnh thắm thiết trên thuyền, nụ cười nơi khóe miệng càng tươi tắn hơn. Có phải ba mẹ rất có khả năng hòa hợp lại không? Vậy thì sau này cậu sẽ có mẹ rồi.","“Òa, ba mẹ đẹp quá đi mất. Ba đúng là cao thủ tình trường, mới nói mấy câu thôi mà đã làm mẹ điên đảo thần hồn rồi.” Viễn Đan còn cố ý thở dài thườn thượt, nhưng cậu cũng vui vẻ lắm chứ. Vào lúc này, còn điều gì hạnh phúc hơn là ba mẹ ở bên nhau đây?","“Em thấy anh cũng là cao thủ tình trường đấy, anh chẳng cần nói vài câu đâu, chỉ ngay câu đầu tiên đã có thể dụ dỗ được mấy con nhóc hôn anh rồi. Đúng là trò giỏi hơn thầy mà.” Nguyệt Nguyệt châm chọc cậu. Cô nào quên được trước kia Viễn Đan đùa cợt bọn con gái thế nào, cho nên cô cũng học được cách trêu đùa bọn con trai.","Viễn Đan xấu hổ cười trừ, sau đó chỉ sang Thịnh Tuấn Hạo.","“Thật ra Thịnh Tuấn Hạo cũng là cao thủ tình trường lợi hại lắm, mỗi lần cậu ấy chém gió là khiến bọn con gái nhìn cậu ấy chăm chú. Cậu ấy đúng là cao thủ của cao thủ.” Viễn Đan cười khoái chí.","Gương mặt tuấn tú của Thịnh Tuấn Hạo tức khắc đỏ bừng, hiển nhiên cậu rất nhạy cảm trước đề tài về mình. Giống như vừa rồi vậy, Viễn Đan chỉ nói đùa vài câu mà cậu đã ngại ngùng rồi.","Nguyệt Nguyệt nắm bàn tay nhỏ bé của Thịnh Tuấn Hạo, trợn mắt tức giận nhìn Viễn Đan.","“Tuấn Hạo không phải cao thủ như anh nói đâu. Anh ấy tài mạo song toàn, văn võ giỏi giang cho nên bọn con gái mới ngưỡng mộ anh ấy, đó là sự ngưỡng mộ, là niềm yêu thích xuất phát từ tận đáy lòng, anh hiểu chưa?” Nguyệt Nguyệt dẩu môi, dáng vẻ thật đáng yêu biết bao. Thực ra lúc chưa biết thân phận của mình, cô cũng ngưỡng mộ Thịnh Tuấn Hạo lắm đấy.","Ôi, ai biết anh chàng đẹp trai có tài này lại là anh trai của cô chứ? Nếu không, sau này chắc chắn cô sẽ gả cho anh ấy.","“Được rồi, được rồi. Anh sợ em quá cơ. Nhưng anh còn đẹp trai hơn cả Thịnh Tuấn Hạo, điều này phải làm cho rõ ràng.” Viễn Đan không đời nào thừa nhận Thịnh Tuấn Hạo đẹp trai hơn mình, bởi vì cậu di truyền gen của cả ba và mẹ, còn Thịnh Tuấn Hạo chỉ di truyền gen của ba thôi, cho nên cậu vẫn đẹp trai nhất.","“Đồ tự luyến này, giống hệt ba vậy.” Nguyệt Nguyệt bất mãn phản bác, anh ấy cũng hệt như ba, đúng là đồ tự luyến.","Viễn Đan phớt lờ lời châm chích của Nguyệt Nguyệt, còn cao ngạo vểnh mặt lên.","“Anh tự luyến là vì anh có tư cách làm vậy, mộ hoàng tử đẹp trai lại phóng khoáng như anh có biết bao cô gái phải theo đuổi đấy.” Viễn Đan tiếp tục ca ngợi mình.","Nguyệt Nguyệt bó tay lừ mắt với anh. Cô không ngờ anh trai mình lại tự luyến đến thế, còn hơn cả ba nữa.","“Viễn Đan, không phải anh thích con bé tên Điềm Điềm gì đó ở lớp sao? Nghe nói con bé đó không thích anh, hình như nó thích anh Tuấn Hạo cơ.” Nguyệt Nguyệt đột nhiên hỏi, vạch trần Viễn Đan.","Viễn Đan mất hết mặt mũi, cậu đưa thư tình cho cô bé Điềm Điềm, thế nhưng cô bé ấy không nhận mà còn mắng cậu là đồ trăng hoa. Mẹ kiếp, cậu nào giống thế loại đó chứ, cậu là chàng hoàng tử chung tình biết bao cơ mà.","“Em mà dám nói nữa, anh sẽ đẩy ngã em xuống sông làm mồi cho cá đấy.” Viễn Đan nhe nanh múa vuốt dọa dẫm nhào về phía Nguyệt Nguyệt.","Nguyệt Nguyệt lập tức trốn ra sau lưng Thịnh Tuấn Hạo, nhưng cô vẫn không cam lòng yếu thế.","“Anh chính là đồ trăng hoa, suốt ngày trêu đùa bọn con gái nên thảo nào Điềm Điềm không thích anh. Đáng đời lắm.” Nguyệt Nguyệt nói xong thì nắm chặt lấy cánh tay Thịnh Tuấn Hạo, dường như muốn nhờ cậu cứu mình."]