[" ","CHƯƠNG 144: HƯƠNG VỊ CỦA GIA ĐÌNH","Lúc mở cửa ra, Tiêu Lâm không khỏi trợn to mắt nhìn. Ngoài cửa không phải Trương Vân Doanh mà là một đám người mặc áo đen mặt hầm hầm như hung thần. Ông ta đã trả hết nợ nần nên hẳn không phải người của chủ nợ.","“Các cậu là…” Tiêu Lâm ngập ngừng hỏi, trong lòng rất bất an, rốt cuộc là chuyện gì đang xảy ra? Sao những người này lại đến nhà ông ta?","Tiêu Lâm đang suy nghĩ thì Thịnh Trình Việt đi qua đám vệ sĩ, đứng trước mặt ông ta.","Tiêu Lâm sững cả người. Thịnh Trình Việt, người vừa làm tổn thương con gái ông ta, kẻ vừa đính hôn xong. Tuy ông ta hận anh lắm nhưng không dám động tay động chân với anh.","“Ngài Thịnh có phải vào nhầm nhà rồi không?” Tiêu Lâm không mặn không nhạt hỏi thăm. Ông ta thực sự rất ghét Thịnh Trình Việt, tuy không thể làm gì được anh nhưng đừng hòng ông ta chấp nhận anh.","Thịnh Trình Việt hơi nhíu mày, nhìn Tiêu Lâm bằng đôi mắt đen tuyền, khóe môi khẽ nhếch lên lạnh lùng.","“Tôi tới gặp Tiêu Mộc Diên.” Anh khá khách sáo với Tiêu Lâm, chắc hẳn vì ông ta là ba của Tiêu Mộc Diên nên anh mới nghiêm túc trả lời.","Lâm Phong và Triệu Dương đứng cạnh đó cũng không nhịn được nhìn sang Thịnh Trình Việt, anh Việt của họ cũng đáp lời một tay nghiện cờ bạc ư?","“Ba ơi, sao ba vẫn chưa dẫn anh Vân vào ạ, cơm nguội hết rồi.” Tiêu Mộc Diên nói vọng ra, giọng của cô rất hay, hơn nữa còn xen lẫn tiếng cười vui vẻ, nghe như âm thanh của họa mi.","Mặt Lâm Phong và Triệu Dương đều tái lại, Tiêu Mộc Diên gọi Trương Vân Doanh và anh Vân… nghe mập mờ quá thể… Hai người họ đều nhìn về phía Thịnh Trình Việt.","Sắc mặt Thịnh Trình Việt tối sầm lại, toàn thân toát ra khí lạnh, người phụ nữ này còn gọi Vân, đó là tên thân mật của Trương Vân Doanh ư? Quan hệ của họ tiến triển nhanh như vậy, ngay cả xưng hô cũng thân mật như thế, có phải đã lên giường với nhau rồi hay không?","Tiêu Lâm cũng hơi sững người, không ngờ Tiêu Mộc Diên sẽ gọi Trương Vân Doanh là anh Vân. Ông ta có thể cảm nhận được sự lạnh lùng của Thịnh Trình Việt, hắn ta đang tức đấy à? Ông ta nghĩ thế nào cũng thấy như hắn đang ghen.","“Đáng tiếc, không có anh Vân nào của cô cả mà chỉ có ác ma này thôi.” Thịnh Trình Việt nói bằng giọng gian ác, vừa nói anh vừa bước vào nhà Tiêu Mộc Diên. Tiêu Lâm vốn định ngăn cản nhưng nhìn mấy vệ sĩ đô con đi đằng sau, ông ta vẫn bỏ qua suy nghĩ ấy. Thật ra còn một nguyên nhân khác, ông ta nghĩ Thịnh Trình Việt không giống người sẽ tuyệt tình với con gái ông ta đến vậy. Nếu Thịnh Trình Việt không có cảm giác gì với Tiêu Mộc Diên thì đâu cần gióng trống khua chiêng đến tìm con bé thế này.","Tiêu Mộc Diên nhíu mày, tuy cô mới chỉ nghe giọng Thịnh Trình Việt một lần ở bờ biển, nhưng kỳ lạ là anh vừa nói một câu thế thôi cũng đủ để cô biết anh là ai. Hơn thế nữa trong lòng cô cũng không thấy phản ứng gì, chính cô cũng không hiểu chuyện gì đang xảy ra nữa.","“Anh tới đây làm gì?” Tiêu Mộc Diên chạy ra ngoài, chống nạnh nhìn chằm chằm Thịnh Trình Việt bằng vẻ mặt hung dữ.","Không thể không thừa nhận người đàn ông đang đứng trước mặt cô rất tuyệt, anh đứng ở bất kỳ đâu cũng thấy vô cùng lịch thiệp, mắt sáng như sao và sâu thẳm như biển lớn, chiếc mũi cao thẳng và đôi môi mỏng đầy quyến rũ, khóe môi khẽ cong lên đầy mê hoặc.","“Thế nào? Bị tôi mê hoặc rồi à?” Thịnh Trình Việt thấy Tiêu Mộc Diên cứ nhìn chằm chằm mình từ đầu đến chân. Trước nay chưa từng có người phụ nữ nào dám nhìn anh trắng trợn như vậy. Cô là người đầu tiên. Anh chợt phát hiện, Tiêu Mộc Diên đã cho anh rất nhiều lần đầu tiên, ngay cả trinh tiết của cô cũng đã cho anh. Anh cảm thấy thỏa mãn vô cùng, thỏa mãn vì lần đầu tiên của cô.","“Tôi đang hỏi anh đấy, anh đến nhà tôi làm gì? Sao lại dẫn theo mấy người như xã hội đen thế này, muốn đến ăn cướp hả?” Tiêu Mộc Diên vừa nói vừa nhìn mấy người đi theo Thịnh Trình Việt. Khi cô nhìn thấy Triệu Dương thì hít sâu vào một hơi rồi chạy vội đến trước mặt anh ta.","Tiêu Mộc Diên nắm chặt lấy tay Triệu Dương, trong mắt tràn ngập sự hâm mộ. Triệu Dương không nhịn được mà run cả người, định rút tay về theo bản năng, song Tiêu Mộc Diên nắm tay anh ta rất chặt. Anh ta nhìn về phía Thịnh Trình Việt, cái cô Tiêu Mộc Diên này đang cố ý trả thù mình ư? Mình còn muốn sống thêm hai năm nữa đây! Mau buông tay tôi ra đi, bằng không Thịnh Trình Việt ghen lên thì hết đường sống!","“Anh là diễn viên nổi tiếng Triệu Dương phải không? Ký tên cho em đi ạ, em hâm mộ anh lắm đấy!” Mặt Tiêu Mộc Diên viết rõ hai chữ u mê. Trong ký ức của cô thì đây là lần đầu tiên cô được gặp Triệu Dương! Cô cực kỳ thích Triệu Dương!","“Ặc…” Khóe miệng Triệu Dương không khỏi giật giật, cô gái này bị điên đấy à? Sao lại xin chữ ký của anh ta chứ? Tưởng ghét nhau lắm cơ mà? Sao đột nhiên lại làm trò này… chẳng lẽ cô cố ý làm vậy trước mặt Thịnh Trình Việt ư?","“Được thôi, cô thích gì ở tôi vậy?” Triệu Dương vừa nói câu đó thì ngay lập tức nhận được ánh mắt lạnh băng từ Thịnh Trình Việt, anh ta không khỏi rùng mình một cái, ngẩng đầu nhìn ra ngoài cửa sổ. Ngoài trời đang nắng chang chang thế kia mà sao anh ta lại thấy nặng âm khí vậy chứ?","“Cái gì của anh em cũng thích hết, em là fan cuồng của anh luôn đó!” Tiêu Mộc Diên vừa nói vừa chạy vội đi lấy giấy bút.","Mặt Triệu Dương trắng bệch, cô nói cái gì của anh ta cô cũng thích hết, bao gồm cả… thân thể à?","Khi Tiêu Mộc Diên cầm sổ chạy ra, Thịnh Trình Việt giật lấy sổ của cô rồi ký tên mình vào đó, sau đó mỉm cười thỏa mãn trả sổ lại cho Tiêu Mộc Diên.","Tiêu Mộc Diên mở to mắt nhìn Thịnh Trình Việt như không thể tưởng tượng nổi, thằng cha này có phải bị hâm không? Ai cần anh ta ký tên chứ, cô muốn chữ ký của Triệu Dương cơ mà!","“Chữ ký của tôi còn tốt hơn của Triệu Dương, hơn nữa còn có giá trị hơn cậu ta nhiều.” Thịnh Trình Việt vừa cười vừa nói như tự kỷ, chứng tỏ tâm trạng của anh đang rất tốt.","“Tôi muốn chữ ký của Triệu Dương cơ, chữ ký của anh thì làm được gì?” Tiêu Mộc Diên bất mãn nói, có chữ ký của anh ta cũng vô dụng, có chữ ký của diễn viên nổi tiếng mới làm kỷ niệm được chứ.","Thịnh Trình Việt nheo mắt, không khí nguy hiểm bao phủ cả gian phòng khách.","Tiêu Mộc Diên không tự chủ được mà lùi về phía sau mấy bước, người đàn ông này tuy đẹp trai đó nhưng vẫn là một tên ác ma thôi, anh vừa nheo mắt một cái mà người xung quanh cũng tỏ ra kiêng dè rồi.","Triệu Dương lùi về phía sau Thịnh Trình Việt, cô gái này chỉ muốn đẩy anh ta vào hố lửa thôi, không ngờ cô dám phản kháng lại Thịnh Trình Việt như thế.","“Cậu Thịnh, nhà chúng tôi nhỏ quá, sợ là không tiếp đón được người cao quý như cậu.” Lưu Na vẫn luôn im lặng chợt nói, bà hoàn toàn không có thiện cảm với Thịnh Trình Việt. Hẳn trong lòng bà đã muốn Trương Vân Doanh là con rể mình rồi.","Thịnh Trình Việt khẽ nhíu mày rồi nhìn về phía Tiêu Mộc Diên, cô đang mặc một chiếc áo sơ mi trắng với quần bò, nhìn rất giống hồi mười tám tuổi.","“Tiêu Mộc Diên, có lẽ chúng ta nên nói chuyện.” Thịnh Trình Việt vừa nói vừa kéo tay Tiêu Mộc Diên.","Tiêu Mộc Diên tức giận hất tay Thịnh Trình Việt ra, có vẻ cô đang giận vì Thịnh Trình Việt động tay động chân với cô.","“Chúng ta chẳng có gì để nói với nhau hêt, kể cả trước kia chúng ta có quen biết thì giờ tôi cũng không muốn quen anh nữa, mời anh về cho.” Tiêu Mộc Diên lạnh lùng nói.","Mấy tay vệ sĩ đều thầm hoảng sợ, sao cô gái này dám nói năng với Thịnh Trình Việt như vậy chứ?","Thịnh Trình Việt nhìn Tiêu Mộc Diên, anh nhìn thấy ở cô hơi thở của thanh xuân, tính cách của cô thật mạnh mẽ, sáu năm sau cũng không thay đổi.","“Mới mấy ngày không gặp mà có vẻ đanh đá hơn nhỉ.” Thịnh Trình Việt vừa nói vừa nhìn về phía bàn cơm, anh ngạc nhiên khi thấy canh thịt bò rong biển trên bàn, cô đã làm món này ư? Hình như không phải, lúc này cô như một cô công chúa được cả nhà cưng chiều, sao biết nấu cơm được chứ.","Mấy ngày không gặp á? Tim Tiêu Mộc Diên như đập trật một nhịp, chẳng lẽ cô đã gặp người này khi nằm viện ư? Rốt cuộc thì anh ta là ai? Chẳng lẽ là một người theo đuổi cô, bị cô từ chối rồi vẫn cố gắng theo đuổi?","“Cậu Thịnh, con bé Diên đã đến nước này mà cậu vẫn không tha cho nó sao? Mong cậu hãy dừng lại đi.” Lưu Na không nhịn được bèn nói.","Tiêu Mộc Diên nghe giọng mẹ mình mà như nhận ra điều gì đó, chẳng lẽ trong sáu năm mà cô quên lãng ấy đã xảy ra rất nhiều việc? Vì sao mẹ lại phải cung kính với tên Thịnh Trình Việt này như thế?","“Vì cô ấy trêu chọc tôi nên không ai có thể dừng lại được.” Thịnh Trình Việt đáp. Anh sẽ đau lòng khi thấy Tiêu Mộc Diên đau lòng, anh muốn ở bên cô cả đời này.","“Xem ra trước đây giữa chúng ta có thù oán gì rất sâu nặng, được thôi, có chuyện gì anh cứ nói với tôi đi, chúng ta ra ngoài rồi nói.” Tiêu Mộc Diên gằn giọng, cô phát hiện ba mẹ mình rất áp lực khi đối mặt với Thịnh Trình Việt, trực giác nói cho cô biết Thịnh Trình Việt là một người không đơn giản.","Thịnh Trình Việt hài lòng đi ra ngoài cùng Tiêu Mộc Diên. Khi đi đến cửa, anh đột nhiên quay lại, nhìn bát canh thịt bò rong biển trên bàn rồi nói, “Đây là món tôi thích ăn nhất, cảm ơn mọi người đã chuẩn bị cho tôi món này, để tôi cảm nhận được hương vị của gia đình.” Anh nói dứt lời bèn cầm bát lên ăn hai miếng canh, hương vị giống hệt như Tiêu Mộc Diên làm.","Tiêu Lâm và Lưu Na sững sờ mãi không bình tĩnh lại được. Lúc làm cơm, Tiêu Mộc Diên dặn là phải nấu một bát canh thịt bò rong biển, trước đây cô chưa từng ăn món này, họ nghe vậy còn tưởng cô đổi khẩu vị rồi cơ, không ngờ đây lại là món mà Thịnh Trình Việt thích. Chẳng lẽ Tiêu Mộc Diên vẫn nhớ Thịnh Trình Việt từ trong tiềm thức?"]