[" ","CHƯƠNG 80 CÔ SẢY THAI RỒI (2)","Tiêu Mộc Diên không thể ngủ sâu, có lẽ trong tiềm thức cô đang rất lo sợ, cô luôn cảnh giác với Thịnh Trình Việt vì vậy một hành động nhẹ nhàng của Tiêu Lâm cũng làm cô tỉnh giấc.","Cô bỗng nhiên mở mắt, khoảnh khắc đối diện với Tiêu Lâm, cô nghĩ rằng mình đang nằm mơ. Nhưng vẫn xúc động nắm chặt lấy đôi bàn tay vừa thô ráp vừa già nua của Tiêu Lâm.","“Bố!” Cô thốt lên nhưng bị mất tiếng, nước mắt lại một lần nữa trào ra, cô vừa khóc vừa òa vào lòng Tiêu Lâm, cô khóc rất thương tâm, dường như cô muốn làm cho tất cả những uất ức đều tuôn trào ra ngoài, nếu như đây là một giấc mơ, vậy cô hi vọng rằng cô sẽ mãi mãi không bao giờ tỉnh giấc.","Tiêu Lâm đưa đôi tay đang run rẩy của mình ra, ông ta muốn ôm đứa con gái của mình, nhưng ông ta lại không có dũng khí ấy, ông ta nghĩ rằng bản thân mình không có tư cách, một đứa con gái tốt như vậy, nhưng ông ta đã hủy hoại cô, đôi bàn tay của ông ta cứ thế cứng lại đưa lên phía trước.","Một lát sau Tiêu Mộc Diên vẫn chưa cảm nhận được Tiêu Lâm đang ôm cô, trong lòng cô cười gượng, quả nhiên đây chỉ là giấc mơ, nhưng nếu đã là mơ, cô cũng thấy rất hạnh phúc, cuối cùng cô cũng có thể ôm lấy bố của mình, hơn nữa cái ôm đó lại chân thật đến vậy.","“Bố… Xin lỗi con.” Cổ họng Tiêu Lâm nghẹn lại, trên khuôn mặt và trong ánh mắt của ông ta tràn đầy sự tự trách.","Trong lòng Tiêu Mộc Diên như đang run lên, cô liền nhận thức được ngẩng đầu nhìn Tiêu Lâm, lúc này trên khuôn mặt của Tiêu Lâm đã tràn đầy những giọt nước mắt ân hận.","“Bố–” Tiêu Mộc Diên lại một lần nữa òa vào lòng Tiêu Lâm, hóa ra không phải cô đang nằm mơ, đây là sự thật, là sự thật, bố đang đứng trước mặt cô.","Lần này Tiêu Lâm cũng ôm lấy đứa con gái của mình, khoảnh khắc ông ta ôm lấy con gái, ông ta mới nhận ra. Hóa ra con gái ông ta lại gầy như vậy, sau này ông ta nhất định phải bù đắp cho cô, sẽ không để cô phải chịu bất kì uất ức nào nữa.","Mộng Huyên tay cầm một chiếc máy tính xách tay cứ lặng lẽ đứng ở ngoài cửa, cô ấy vốn dĩ muốn làm theo ý của Thịnh Trình Việt, đem tặng cô chiếc máy tính, tổng giám đốc Thịnh nói, nếu như cô đã nghỉ ngơi đủ rồi thì hãy tiếp tục làm bản thiết kế, bản thiết kế ấy rất quan trọng, trong ngày hôm nay nhất định phải làm xong. Chỉ là lúc này cô ấy không nhẫn tâm làm phiền hai bố con đã lâu ngày không gặp mặt.","Thấy cảm xúc của cả hai người đều đã trở lại bình thường, Mộng Huyên mới gõ cửa.","Tiêu Mộc Diên vừa nhìn thấy Mộng Huyên đứng ở ngoài cửa, nhìn thấy chiếc máy tính xách tay mà cô ấy đang cầm trong tay, bỗng chốc cô đã hiểu được có chuyện gì. Chắc là Thịnh Trình Việt đã bảo cô ấy đến.","Mộng Huyên mỉm cười bước về phía trước, sau đó đặt chiếc máy tính xách tay xuống bên cạnh đầu giường của Tiêu Mộc Diên.","“Giám đốc Tiêu, Tổng giám đốc Thịnh dặn dò, nếu như sức khỏe của cô đã hồi phục thì hãy làm bản thiết kế này.” Mộng Huyên thừa nhận, trong lòng cô ấy cũng cảm động trước những gì vừa diễn ra.","“Được, tôi biết rồi.” Bởi vì được gặp Tiêu Lâm, tâm trạng của cô dường như cũng đã tốt hơn nhiều, để Tiêu Lâm đ ến đây có lẽ là chuyện làm cô vui nhất từ khi cô biết Thịnh Trình Việt.","Vì vậy, để cảm ơn lần này anh đã đưa bố cô đến đây, trước đêm nay cô nhất định sẽ hoàn thành bản thiết kế này cho anh.","Mộng Huyên mỉm cười rồi rời khỏi căn phòng.","Trong phòng làm việc, Thịnh Trình Việt thờ ơ nhìn Mộng Huyên, nghe cô kể về lúc cô gặp Tiêu Mộc Diên trong bệnh viện.”","“Tổng giám đốc Thịnh, thật ra con người giám đốc Tiêu rất tốt, trải qua những lần tiếp xúc trong những ngày qua, người trong công ty đều đã biết được thực lực của cô ấy, sẽ không nói những câu như cô ấy là con giáp thứ mười ba nữa.” Mộng Huyên báo cáo tỉ mỉ, Tiêu Mộc Diên đã dùng chính thực lực của mình để khiến mọi người tin tưởng, vì vậy, mọi người đều rất chờ đợi kì tích trong cuộc thi quốc tế lần này.","“Ừ?” Thịnh Trình Việt khẽ chau mày, hóa ra Tiêu Mộc Diên đã dùng chính thực lực của mình để thuyết phục mọi người, thật ra hôm đó anh cũng đã chứng kiến được năng lực của cô, chẳng phải vậy sao?","“Thực lực của cô ấy sẽ được biết vào một tuần sau trong cuộc thi quốc tế.” Nếu như thành tích trong cuộc thi quốc tế không tốt, cô sẽ mất đi vị trí giám đốc này, sự chấp nhận của anh dành cho cô cũng chỉ đến lúc đó.","Sau khi Mộng Huyên rời khỏi, Thịnh Trình Việt vẫn không thể nào tập trung làm việc, trong đầu anh chỉ nghĩ đến Tiêu Mộc Diên, anh bực tức ném tập tài liệu trong tay xuống.","“Lâm Phong, vào đây.” Anh lạnh lùng nói, bản thân anh bị làm sao, tại sao vừa nhìn thấy tập tài liệu, trong đầu anh lại xuất hiện khuôn mặt trắng bệch của Tiêu Mộc Diên.","Sau khi vào phòng làm việc, Lâm Phong vẫn đứng đó đợi Thịnh Trình Việt dặn dò.","“Tôi hỏi cậu một việc.” Thịnh Trình Việt lãnh đạm nói, sắc mặt tối sầm lại khiến người ta phải sợ hãi, trước giờ anh chưa từng gặp phải tình huống này, anh lại quan tâm đ ến một người con gái như vậy, quan tâm đ ến mức trong đầu anh chỉ còn có một mình cô.","Lâm Phong không nói gì cả, lẳng lặng đợi câu nói tiếp theo của Thịnh Trình Việt.","“Cậu nói xem, nếu vẫn luôn muốn có được một người con gái, vậy là sao?” Thịnh Trình Việt hỏi, điều này anh thật sự không thể hiểu được.","“Á?” Khuôn mặt của Lâm Phong đỏ ửng, anh ta không nghĩ rằng Thịnh Trình Việt lại hỏi thẳng về vấn đề này, nhưng Lâm Phong vẫn nhanh chóng bình tĩnh lại như thường.","“Điều này cho thấy trong lòng tổng giám đốc Thịnh đã có cô gái nào đó rồi.” Lâm Phong biết người mà Thịnh Trình Việt nói đến là ai, thật ra tự sâu trong đáy lòng, anh ta vẫn cảm thấy Tiêu Mộc Diên không xứng với Thịnh Trình Việt.","Thịnh Trình Việt chau chặt mày lại, trong lòng anh có cô? Trong lòng anh sao có thể có người con gái ấy, nhưng chính vào lúc này, trong đầu anh lại chỉ xuất hiện khuôn mặt trắng bệch ấy của cô.","“Cậu nói xem, cứ mãi nhớ đến một người con gái, vậy là sao?” Anh cảm thấy bản thân mình không được bình thường, tại sao anh lại luôn nghĩ đến Tiêu Mộc Diên, đặc biệt là khuôn mặt trắng bệch của cô.","Lâm Phong ngơ người, hôm nay tổng giám đốc Thịnh bị làm sao vậy? Tại sao lại hỏi những chuyện này.","“Có lẽ tám mươi phần trăm là tổng giám đốc Thịnh đã rung động rồi.” Lâm Phong đi theo Thịnh Trình Việt nhiều năm như vậy, trước giờ chưa từng thấy Thịnh Trình Việt hỏi về những vấn đề này, xem ra anh thật sự quan tâm đ ến Tiêu Mộc Diên.","Rung động? Thịnh Trình Việt càng chau chặt mày lại, anh biết rung động? Sao có thể như vậy? Trong lòng anh chỉ có một mình Cao Ngọc Mai, sao có thể rung động được, mặc dù anh nghĩ như vậy nhưng trong đầu anh vẫn không ngừng xuất hiện bóng hình của Tiêu Mộc Diên.","“Tôi biết rồi, anh ra ngoài đi.” Thịnh Trình Việt lạnh lùng nói, anh cứ nghĩ đến những gì Lâm Phong trả lời anh, anh biết rung động? Sao có thể như vậy? Trái tim của anh đã đóng chặt từ sáu năm trước rồi mà.","Thịnh Trình Việt lật tài liệu định làm việc, nhưng trong đầu anh vẫn nghĩ đến hình bóng của Tiêu Mộc Diên, anh bỗng gấp tài liệu trong tay lại rồi bước thẳng ra ngoài, anh phải đi tìm cô.","Thịnh Trình Việt vừa đứng dậy, Âu Đan đã bước ra, lúc cô ta nhìn thấy Thịnh Trình Việt, trên khuôn mặt luôn nở nụ cười rạng rỡ.","“Việt, anh định đi đâu vậy?” Âu Đan dịu dàng hỏi, vừa nói, cô ta vừa đưa tay ra kéo cánh tay Thịnh Trình Việt, hôm nay gia đình đã định ngày cưới, sau một tháng nữa sẽ tổ chức hôn sự cho hai người, bởi vì vui mừng nên cô ta đã nhanh chóng chạy đến nói với Thịnh Trình Việt.","Thịnh Trình Việt lãnh đạm nhìn Âu Đan một cái, anh không muốn quan tâm đ ến người phụ nữ này nên liền quay người bước ra ngoài.","Cũng đúng vào lúc này, Thịnh Trình Việt chỉ cảm thấy eo thắt lại, sắc mặt bỗng nhiên thay đổi, ngay sau đó, anh liền gỡ bàn tay Âu Đan đang ôm lấy eo anh ra.","Âu Đan ôm chặt anh không buông, đầu cô ta áp chặt vào sau lưng Thịnh Trình Việt như thể muốn cảm nhận hơi ấm lúc này.","“Buông tay ra!” Giọng nói của Thịnh Trình Việt trầm xuống nói, dường như đang kìm nén cơn tức giận đang dần trào dâng, nếu như cô ta cứ tiếp tục không buông tay ra, anh nhất định sẽ lôi cô ta ra.","Âu Đan có lẽ vẫn chưa có ý định buông tay, ngược lại cô ta còn ôm chặt hơn, đúng lúc Thịnh Trình Việt định kéo Âu Đan ra thì một câu nói của cô ta đã làm anh kinh ngạc.","“Tháng sau chúng ta có thể kết hôn rồi, chuyện này bố anh và bố em đã định.” Lời nói của Âu Đan vẫn tràn đầy niềm hạnh phúc, trước giờ cô ta chưa từng hạnh phúc như hôm nay.","Mắt Thịnh Trình Việt bỗng lóe lên ánh sáng lạnh giá, tháng sau kết hôn? Thịnh Thắng đúng thật đã không hỏi qua ý kiến của anh, cứ thế tự mình quyết định cho anh, trước giờ anh chưa bao giờ tức giận như lúc này.","“Cút!” Ngữ khí vừa lạnh lùng vừa bá đạo, muốn anh kết hôn, được, vậy anh sẽ kết hôn, đương nhiên, đối tượng kết hôn sẽ không phải là Âu Đan. Lúc này, trong đầu anh bỗng xuất hiện bóng hình của Tiêu Mộc Diên, khóe miệng bỗng mím chặt lại.","Âu Đan ngạc nhiên, mặc dù trước kia Thịnh Trình Việt đúng thật rất ghét cô nhưng cũng chưa từng mắng cô như vậy, giọt nước mắt uất ức ứa tràn ra khoang mắt, cô ra vẻ đáng thương mà ôm lấy Thịnh Trình Việt.","Truyện được mua bản quyền up trên app mê tình truyện","“Việt, em yêu anh như vậy, tại sao anh lại đối xử như vậy với em.” Khuôn mặt Âu Đan uất ức, cô ta không hiểu rốt cuộc cô ta đã sai ở đâu mà khiến anh lại ghét cô ta đến vậy.","Thịnh Trình Việt cười lạnh lùng, khóe miệng nhếch lên gian ác.","“Bởi vì cô là người nhà họ Âu, là cháu gái của Âu Liên.” Lẽ ra lúc mới đầu Thịnh Trình Việt nghĩ như vậy, nhưng từ sau khi Âu Đan hết lần này đến lần khác hãm hại Tiêu Mộc Diên, anh đã đưa Âu Đan vào danh sách đen, trong lòng anh, người nhà họ Âu không một ai là người tốt cả.","Anh phải báo thù, anh sẽ trả thù Âu Liên, ngay đến cả Âu Thị anh cũng sẽ không bỏ qua, anh muốn lấy cả tập đoàn Âu Thị để tế lễ cho cái chết của mẹ anh. Nếu như không có Âu Liên, mẹ của anh sao có thể chết như vậy chứ.","Âu Đan ngạc nhiên, lời nói của anh có ý gì? Bởi vì cô ta là cháu gái của Âu Liên, vì vậy nên anh ghét cô sao?","Ngay sau đó, Âu Đan vẫn chưa kịp nghĩ cho rõ ràng thì cơ thể của cô ta đã bị Thịnh Trình Việt đẩy mạnh, cô ta không thể đứng vững được nên liền ngã xuống dưới đất, lại cố làm quá giơ hai chân lên, nhìn dáng vẻ thật sự rất buồn cười.","Âu Đan chỉ cảm thấy mông mình đau đớn, giọt nước mắt uất ức lại trào ra, cô ta cố gắng nhẫn nhịn sự đau đớn ở mông rồi đứng dậy.","“Là vì em là cháu gái của Âu Liên, vì vậy anh mới đối xử với em như vậy sao? Như vậy phải chăng cũng không công bằng với em?” Âu Đan không hài lòng, cô ta che mông của mình rồi lại một lần nữa tiến lại gần Thịnh Trình Việt.","Thịnh Trình Việt nhếch mắt một cái nhìn Âu Đan đang tiến lại gần, anh nhận ra, anh không muốn nhìn thấy người phụ nữ này một chút nào, những chuyện mà cô ta đã làm với Tiêu Mộc Diên, nếu như anh đưa chứng cứ ra, cô ta nhất định sẽ phải đi ăn cơm tù vài năm.","Anh không muốn để ý đến cô ta nữa nên liền quay người bước đi.","Âu Đan sao có thể cam tâm, cô ta đứng dậy đuổi theo, nếu như anh chỉ vì Âu Liên mà ghét cô, vậy cô sẽ cắt đứt quan hệ với Âu Liên.","“Việt, anh đừng đi…”","Thịnh Trình Việt không nghĩ rằng Âu Đan lại đi theo anh như vậy, sắc mặt của anh lạnh lùng, quay người bước đi.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]