[" ","CHƯƠNG 92: CÔ ẤY MẤT TÍCH RỒI","Tiêu Mộc Diên mở máy tính lên, dường như sau khi hoàn thành xong bản thiết kế này, cô đột nhiên không biết mình phải làm gì nữa. Cô lấy di động ra gọi cho Âu Vũ Đình. Cô muốn tìm ai đó để tâm sự, lật tung cả danh bạ lên thì thấy chẳng thể tìm ai ngoài Âu Vũ Đình. Thật ra cô có thể tìm đến Trương Bân Bân nhưng giờ đang là giờ làm việc của cô ấy.","Âu Vũ Đình đang họp thì chuông điện thoại vang lên, anh ấy không nhìn xem ai gọi đã tắt máy luôn.","Tiêu Mộc Diên không khỏi khựng lại, cô không ngờ Âu Vũ Đình lại tắt máy, không ngờ anh ấy lại bỏ rơi cô khi cô cần anh ấy nhất. Lúc này cô cảm giác thật bất lực, siết chặt điện thoại trong tay và đi dạo không mục đích trên đường.","Đúng lúc này thì điện thoại của cô lại đổ chuông, người gọi đến là Âu Vũ Đình, cô không nghe máy mà để mặc chuông reo. Cô phát hiện ra rằng không ai có thể làm chỗ dựa cho cô cả, cô chỉ có thể dựa vào chính bản thân mình mà thôi.","Chuông điện thoại vừa ngừng không lâu lại vang lên, lần này là Thịnh Trình Việt gọi tới. Tiêu Mộc Diên cười khổ, cũng không nghe điện thoại. Cô mệt mỏi lắm rồi, cô muốn ở một mình để thả lỏng chút thôi, chỉ cần nửa ngày thôi cũng đủ.","Tiêu Mộc Diên tắt điện thoại, không muốn quan tâm đ ến ai nữa mà chỉ muốn yên lặng một mình, cô phải nghĩ rõ ràng xem nên đối mặt với Thịnh Trình Việt thế nào trong nửa tháng tới.","Thịnh Trình Việt gọi mãi mà không thấy ai nhấc máy, anh gọi lại lần nữa thì được thông báo thuê bao đã tắt máy. Chết tiệt, cô dám không nghe điện thoại của anh, cô đang giận anh sao?","Anh thừa nhận rằng anh đã hơi kích động mà tát cô khi thấy khung ảnh bị vỡ, nhưng chỉ vì một cái tát thôi mà cô dám không nghe điện thoại của anh. Anh tức giận ném điện thoại vào tường , hẳn chất lượng của chiếc máy này rất tốt nên không hỏng hóc hay bị vỡ.","Thịnh Trình Việt quay lại nhìn bát canh thịt bò tảo biển trên bàn mà chẳng thiết ăn uống gì, dù là món anh thích ăn nhất thì cũng vậy. Anh bực bội châm một điếu thuốc lá. Trước giờ anh không hút thuốc, sau khi Cao Ngọc Mai đi anh có hút lần nhưng sau đó cũng không hút nữa, không ngờ bây giờ anh lại châm thuốc vì Tiêu Mộc Diên. Khói thuốc vây lấy anh, quẩn quanhmãi không tán đi, cũng như tâm trạng lúc này của anh vậy. Thật ra trong giờ phút này, chính anh cũng không biết mình đang để tâm đ ến Tiêu Mộc Diên hay Cao Ngọc Mai nữa.","Thịnh Trình Việt vươn tay phải ra, nhìn bàn tay vừa rồi đã tát Tiêu Mộc Diên. Đột nhiên trong lòng anh có cảm giác gì đó rất kỳ lạ, bàn tay anh giờ vẫn còn hơi tê, hẳn mặt cô cũng đau lắm.","“Lâm Phong, vào đây.” Thịnh Trình Việt gọi, khuôn mặt đẹp đẽ của anh chìm trong khói thuốc nên không thể thấy được biểu cảm hiện tại của anh thế nào.","Khi Lâm Phong vào phòng thì sững ra , không ngờ sếp Thịnh lại hút thuốc. Anh ta gần như không nhớ được, đã bao lâu rồi không thấy Thịnh Trình Việt hút thuốc, lần cuối cùng là vì sự ra đi của Cao Ngọc Mai, còn lần này… Lâm Phong nhanh mắt nhìn thấy khung ảnh vỡ dưới đất mà hơi kinh ngạc, thì ra là vì việc này.","“Anh muốn sửa lại khung ảnh phải không?” Lâm Phong vừa hỏi rất bình tĩnh vừa đi về phía đống vụn thủy tinh.","“Không cần đâu, cậu đi tra vị trí của Tiêu Mộc Diên cho tôi.” Thịnh Trình Việt lạnh lùng đáp, khuôn mặt không có chút cảm xúc nào.","Lâm Phong gần như không kịp phản ứng lại, tra vị trí của Tiêu Mộc Diên là thế nào?","“Còn cần tôi nhắc lại lần nữa sao?” Thịnh Trình Việt nhíu mày, khẽ nheo đôi mắt đầy nguy hiểm. Nếu Lâm Phong dám nói thêm một chữ nào thì anh sẽ xử đẹp anh ta.","Lâm Phong không dám nhiều lời mà lập tức ra ngoài, anh ta cũng nhận ra rằng hiện tại Thịnh Trình Việt đang rất giận, anh ta cũng không dám đổ thêm dầu vào lửa.","Thịnh Trình Việt bực bội không trút vào đâu được nên lái xe ra ngoài, anh cứ lái mãi rồi không hiểu sao lại đến trước mộ mẹ mình. Từ đằng xa anh cũng có thể thấy bóng một người phụ nữ đang quỳ trước mộ. Bấy giờ anh mới nhớ việc mình bắt Âu Liên đến quỳ trước mộ mẹ một ngày để sám hối. Thịnh Trình Việt dừng xe cách đó không xa rồi xuống xe đi về phía mộ.","Âu Liên nghe thấy tiếng bước chân bèn xoay đầu lại nhìn, khi nhìn thấy Thịnh Trình Việt thì sắc mặt trở nên tối tăm hơn cả lúc trước. Thằng ranh ấy bắt bà ta quỳ sám hối ở đây, giờ còn đến để mỉa mai bà ta sao?","Thật ra khi bà ta hại chết mẹ Thịnh Trình Việt thì cũng đoán được sẽ có ngày này rồi, chỉ là không ngờ ngày này lại đến nhanh như vậy.","Thịnh Trình Việt đến gần Âu Liên, anh nhìn bà ta từ trên cao với ánh mắt chẳng có chút đồng cảm nào, tất cả những gì Âu Liên đang phải chịu là đáng tội, anh không gi3t chết bà ta là vẫn còn nhân từ lắm.","“Cậu muốn tôi làm gì tôi đều đã làm cả rồi, cậu có thể thả Âu Đan ra không?” Âu Đan yếu đuối nhìn Thịnh Trình Việt, lúc này anh là bậc vương giả cao quý, là tồn tại như một ác ma.","“Bà làm thế này mới chỉ đạt đến điều kiện tự cứu mình mà thôi, còn muốn cứu Âu Đan thì chưa đủ đâu.” Thịnh Trình Việt lạnh lùng đáp. Anh đi đến trước tấm bia mộ rồi nhẹ nhàng lau bụi bặm trên đó đi, trong mắt anh hiện lên chút dịu dàng hiếm thấy.","Âu Liên vẫn không hiểu, bà ta vừa quỳ vừa bò đến trước mặt Thịnh Trình Việt, bà ta chẳng ngại mà tỏ ra hèn hạ trước mặt anh nữa, “Cậu muốn thế nào mới chịu thả Âu Đan ra, dù nó sai nhưng nói cho cùng thì nó cũng lớn lên bên cậu, không có tình yêu thì hẳn cũng có tình thân, cậu nhẫn tâm đẩy nó vào chỗ chết như vậy ư?” Âu Liên chưa bao giờ lo lắng và sợ hãi như lúc này, mặc kệ cái giá phải trả là gì, bà ta tuyệt đối không thể để Âu Đan chết được.","“Bà cũng quan tâm đ ến cô ta quá nhỉ?” Dường như Thịnh Trình Việt đã nhận ra điều gì đó không ổn, với tính cách của Âu Liên thì đời nào bà ta chịu cúi mình cầu xin vì người khác? Hơn nữa còn là con gái của anh trai bà ta, có cần thiết phải vậy không?","Âu Liên giật mình rồi sau đó vội vàng cup mắt xuống, bà ta không thể để lộ bất kỳ manh mối nào, tuyệt đối không thể để Thịnh Trình Việt biết Âu Đan là con gái do bà và một người đàn ông khác sinh ra, mà bố ruột của Âu Đan lại còn là một tên nghiện.","“Âu Đan là cháu gái tôi, tôi cũng chỉ có một đứa cháu là nó, sao tôi có thể bỏ mặc nó được chứ?” Vì chính bản thân mình nên Âu Liên không thể không kiếm cớ, bất kể thế nào thì bà ta cũng không thể để ai biết Âu Đan là con gái bà ta được. Như vậy Thịnh Trình Việt sẽ càng hận bà ta, mà thân phận của Âu Đan sẽ càng bị hạ thấp.","Thịnh Trình Việt hơi nheo mắt, nhíu mày nhìn lướt qua Âu Liên .","“Ồ? Bà quan tâm đ ến cháu gái mình đến vậy cơ à? Vì cô ta mà bà ở đây khép nép cầu xin tôi?” Thịnh Trình Việt đương nhiên không tin. Anh quyết định phải sai người điều tra quá khứ của Âu Liên xem sao, anh rất muốn biết quan hệ thực sự của Âu Đan và Âu Liên là gì.","“Cậu nói vậy là sao?” Trong lòng Âu Liên dấy lên dự cảm chẳng lành, nhưng nghĩ đến việc chỉ có bà ta và anh trai là biết thân phận của Âu Đan, ngoài ra không còn ai khác, ngay chính Âu Đan cũng không biết điều này. Vậy dù Thịnh Trình Việt có điều tra cũng không thể tra được gì. Nghĩ vậy, Âu Liên mà thả lỏng hơn chút.","Thịnh Trình Việt liếc mắt nhìn Âu Liên mà không đáp, anh quay đầu nhìn bia mộ của mẹ mình, vuốt v e tấm bia như đang vuốt v e khuôn mặt hiền từ của mẹ anh vậy.","“Mẹ, những khổ sở và nhục nhã mà năm ấy mẹ phải chịu, con đã trả thù cho mẹ rồi, mong mẹ ở dưới suối vàng linh thiêng có thể an giấc.” Thịnh Trình Việt nhẹ nhàng nói như thể mẹ vẫn đang hiện hữu bên cạnh anh.","Chuông điện thoại của Thịnh Trình Việt chợt vang lên, là Lâm Phong gọi tới.","“Alo, tìm được cô ấy chưa?” Rõ ràng trong giọng nói của Thịnh Trình Việt có lo lắng, Tiêu Mộc Diên dám tắt máy không nghe điện thoại, anh nhất định sẽ không bỏ qua cho cô đâu.","“Rất xin lỗi sếp nhưng vẫn chưa có tin gì của cô Tiêu cả.” Lâm Phong cung kính đáp. Giờ Tiêu Mộc Diên đã tắt điện thoại, anh ta cũng hỏi thăm Trương Bân Bân và Trương Vân Doanh, thậm chí còn Âu Vũ Đình nhưng không ai biết Tiêu Mộc Diên đang ở đâu.","Mặt Thịnh Trình Việt sa sầm xuống, sao, vẫn chưa tìm được ư? Lẽ nào Tiêu Mộc Diên mọc cánh bay đi đâu được?","“Chưa tìm được còn gọi cho tôi làm gì? Tiếp tục tìm đi.” Giọng Thịnh Trình Việt lạnh lùng hơn vừa rồi thấy rõ, ẩn chứa trong đó còn có sự tức giận.","“Vừa rồi phía cảnh sát liên lạc với tôi, hỏi chuyện của Âu Đan nên xử lý sao?” Lâm Phong vì việc này mới gọi cho Thịnh Trình Việt.","Sắc mặc Thịnh Trình Việt khẽ đổi, anh vẫn chưa xác định nên xử lý chuyện đó thế nào, thật ra anh cũng không định lấy mạng cô ta, nguyên nhân làm cô ta đáng ghét là vì Âu Liên.","“Tự cậu xem rồi làm đi, tạm thời cứ giữ mạng cô ta lại.” Thịnh Trình Việt nói xong bèn cúp điện thoại, trong đầu chỉ ngập tràn hình bóng Tiêu Mộc Diên, cô có thể đi đâu chứ? Tại sao lại không có chút tin tức nào?","Thịnh Trình Việt bỗng cảm thấy có gì đó lành lạnh chạm lên mặt, anh ngẩng đầu nhìn trời mới phát hiện, chẳng biết bầu trời đã đổ mưa phùn tự lúc nào. Cô ngốc Tiêu Mộc Diên kia có phải đang dầm mưa ở đâu đó hay không? Có đôi khi cô rất ngu ngốc, cứ đau lòng là lại đứng một mình dưới mưa.","Thịnh Trình Việt vừa nghĩ vừa bước lên xe, anh nhìn Âu Liên đang quỳ trước mộ mẹ mình, mưa xối ướt quần áo của bà ta trông vô cùng thảm hại, nhưng có thảm đến mấy thì anh cũng chẳng thấy đồng cảm với bà ta.","Thịnh Trình Việt quay người lên xe rồi khởi động xe lái đi, bọt nước nổi lên sau khi bánh xe lăn qua rồi biến mất trong nháy mắt.","Tiêu Mộc Diên đang xem cá trong hồ sen trong công viên thì thấy mưa rơi trên mặt hồ tạo thành từng vòng sống nhỏ, cô không khỏi ngẩng đầu nhìn lên bầu trời với những đám mây xám xịt.","Truyện up có bản quyền trên app mê tình truyện","Tiêu Mộc Diên khởi động điện thoại để xem giờ, đã sắp năm giờ, sắp đến giờ bọn trẻ tan học rồi, cô phải đến đón hai đứa nó.","Trước cửa trường học, quản gia Lý đã đứng chờ Viễn Đan và Nguyệt Nguyệt ở đó từ sớm. Thật ra hôm nay Thịnh Tuấn Hạo không đi học nên ông không cần đến đón, nhưng Thịnh Trình Việt lại bảo ông tới, ông không thể không tới.","Tiêu Mộc Diên thấy xe của quản gia từ đằng xa, bèn gọi cho Viễn Đan, “Viễn Đan, con và Nguyệt Nguyệt đi từ cửa sau ra đi, mẹ ở đó chờ hai đứa.” Tiêu Mộc Diên nói xong bèn cúp điện thoại rồi chạy về phía cửa sau.\u000e\u000e\u000e"]