[" ","CHƯƠNG 138: CHỐNG CỰ TỚI CÙNG.","Chỉ là cô không dám gọi điện thoại cho Viễn Đan vì sợ người khác nghe được, cô đành đăng nhập Skype, gửi tin nhắn cho Viễn Đan.","“Viễn Đan, con ngủ chưa? Con có đói không?” Cô vừa nghĩ tới Viễn Đan không ăn cơm tối, lòng cô không khỏi lo lắng.","Rất nhanh, Viễn Đan đã trả lời.","“Mẹ, con chưa ngủ, con rất tốt, mẹ không phải lo lắng cho con, con ở đây ăn ngon, ngủ ngon, nhưng… con nhớ mẹ.” Viễn Đan trả lời Tiêu Mộc Diên bằng máy tính, lúc Thịnh Trình Việt ra ngoài cậu liền lén lấy trộm máy tính, mà Thịnh Tuấn Hạo ở bên ngoài giữ cửa, chỉ cần Thịnh Trình Việt về là hai người họ lập tức để máy tính vào chỗ cũ.","Tiêu Mộc Diên đọc tin nhắn của Viễn Đan chỉ cảm thấy vô cùng chua xót, một cảm giác khó nói lên lời bỗng dâng lên trong lòng cô. Nếu như sau này Thịnh Trình Việt cưới Cao Ngọc Mai, vậy Cao Ngọc Mai có đối xử tốt với con trai cô không? Nghĩ tới ánh mắt khinh thường của Cao Ngọc Mai ban nãy, cô không khỏi lo lắng cho con trai mình. Lại nhớ tới lời Thịnh Trình Việt nói ban sáng, con trai cô mấy ngày không ăn cơm, cô lại đau xót hơn.","“Mẹ nhớ con.” Tiêu Mộc Diên khẽ bấm điện thoại, lúc gõ mấy chữ này thì rất nhanh, nhưng lúc gửi đi lại rất chậm, bởi vì cô biết khi Viễn Đan nhìn thấy mấy chữ này nhất định sẽ lo lắng.","“Viễn Đan cũng nhớ mẹ rồi, mẹ yên tâm đi, Viễn Đan sẽ nghĩ cách trốn khỏi chỗ ba.” Viễn Đan nhìn mấy chữ Tiêu Mộc Diên gửi, quả nhiên lòng đau xót.","Hai tay Tiêu Mộc Diên run lên, nhất thời không biết phải viết gì.","Viễn Đan thấy một lúc lâu mà Tiêu Mộc Diên vẫn không nhắn lại, cậu nghĩ cô mệt rồi bèn nhắn: “Mẹ, mẹ nghỉ ngơi sớm đi, đừng lo lắng nhiều quá, mọi chuyện còn có con.” Mặc dù Viễn Đan biết chuyện lần này không dễ giải quyết như vậy, nhưng cậu vẫn không muốn để Tiêu Mộc Diên lo lắng.","“Viễn Đan cũng dừng nghĩ quá nhiều, mọi chuyện còn có mẹ.” Tiêu Mộc Diên cũng trả lời, Viễn Đan còn nhỏ như vậy, không thể để nó chịu gánh nặng quá lớn, cô phải tự mình giải quyết.","“Viễn Đan, ba về rồi, mau lên!” Thịnh Tuấn Hạo bỗng hét lên, cậu vừa ngồi ở phòng khách đọc sách, nghe thấy tiếng động ở cổng liền chạy vào gọi.","Viễn Đan vừa nghe xong cũng nhanh chóng tắt máy tính rồi ném qua cửa sổ sang phòng khác. Đương nhiên, lúc cậu đi lén lấy máy tính cũng nhảy qua cửa sổ này.","Hai người nhanh chóng nằm xuống cùng một chiếc giường, tắt đèn, trong nháy mắt, căn phòng bỗng im lặng trở lại.","“Việt, em ngủ ở phòng anh nhé, em sợ bóng tối…” Cao Ngọc Mai nói tới đoạn cuối thì giọng nói nhỏ đi, đương nhiên, hàm ý trong lời nói của cô hai người đều rõ, bọn họ cũng không phải là trẻ con nữa.","Thịnh Trình Việt nhướng mày, cô sợ bóng tối? Sáu năm trước cô sợ bóng tối, anh tưởng rằng cô rời đi sáu năm sẽ trở nên kiên cường, không còn sợ bóng tối nữa, có điều… sáu năm nay cô sống như thế nào? Cô sợ bóng tối thì một mình cô ngủ kiểu gì? Anh bỗng muốn biết sáu năm nay cô xảy ra chuyện gì.","“Em có thể để đèn sáng rồi ngủ, nhưng mà anh muốn nói chuyện với em.” Thịnh Trình Việt nghĩ một lát rồi nói. Sáu năm nay, cô sống một mình chắc cũng không tốt lắm, có điều lần này cô về anh lại có cảm giác cô đã khác với sáu năm trước. Sáu năm, nói dài không dài, nói ngắn cũng không ngắn, nhưng lại đủ để thay đổi rất nhiều thứ, ví dụ như trái tim!","Thịnh Trình Việt đi tới phòng con xem trước, nhìn hai đứa trẻ đã ngủ say, anh không kiềm được mà nở nụ cười, sau đó còn hôn lên mặt của Viễn Đan và Thịnh Tuấn Hạo, nhìn hai đứa một lúc lâu mới rời đi.","Đợi Thịnh Trình Việt rời đi, Thịnh Tuấn Hạo và Viễn Đan đồng thời mở mắt, như thể đều bị hành động vừa rồi của Thịnh Trình Việt làm cho chấn động, có lẽ chẳng ai ngờ Thịnh Trình Việt sẽ đột nhiên hôn chúng.","“Ba yêu chúng ta, điểm này không cần nghi ngờ.” Thịnh Tuấn Hạo mở lời trước, nếu như Thịnh Trình Việt không yêu chúng thì vừa rồi đã không hôn chúng, hơn nữa bọn họ còn cảm thấy Thịnh Trình Việt nhìn chúng rất lâu.","“Ừm. nhưng ba đối xử với mẹ không tốt.” Viễn Đan vừa nghĩ tới Tiêu Mộc Diên, trong lòng không khỏi lo lắng.","Thịnh Tuấn Hạo không nói gì, chỉ mím chặt môi, lời Viễn Đan cũng là điều cậu lo lắng, tất cả mọi việc ba làm với mẹ thật quá đáng, chỉ là hai người họ không có khả năng chống lại Thịnh Trình Việt. Thịnh Trình Việt sắp xếp cho Cao Ngọc Mai ở phòng bên cạnh chứ không để Cao Ngọc Mai ngủ trong phòng anh. Nếu như là sáu năm trước, nếu Cao Ngọc Mai nói muốn ngủ ở phòng anh thì anh nhất định sẽ đồng ý không hề do dự, nhưng giờ anh lại từ chối, Anh cũng không biết tại sao, trong đầu anh đều là hình ảnh của Tiêu Mộc Diên, luôn nhớ về khuôn mặt tươi cười của cô, sự quật cường của cô, còn có bóng lưng kiêu ngạo của cô.","“Việt!” Một âm thanh trong trẻo cắt đứt suy nghĩ của Thịnh Trình Việt. Nhất thời, đập vào mắt anh là khuôn mặt nhỏ nhắn xinh đẹp tuyệt trần.","Dáng người của cô rất đẹp, vòng nào ra vòng nấy, hơn nữa khuôn mặt của cô lại xinh đẹp, nụ cười của cô đủ khiến cho hàng trăm nghìn người say mê.","“Ừm.” Thịnh Trình Việt khẽ đáp một tiếng rồi quay đầu đi, không nhìn Cao Ngọc Mai nữa, anh phát hiện, khi đứng trước một người phụ nữ xinh đẹp như thế này anh lại không có chút hứng thú nào.","“Việt, thực ra sáu năm qua em sống không hề tốt chút nào.” Cao Ngọc Mai vừa nói vừa bước tới trước mặt Thịnh Trình Việt, nhẹ nhàng kéo cánh tay anh, cô tựa đầu vào lòng của anh.","Mùi hoa hồng bỗng xông vào mũi, Thịnh Trình Việt khẽ nhíu mày, thực ra anh không thích mùi này, việc này khiến anh nhớ về Tiêu Mộc Diên, anh vẫn thích loại mùi trên người Tiêu Mộc Diên hơn.","Nhưng cuối cùng Thịnh Trình Việt cũng không từ chối cô ta, dù sao Cao Ngọc Mai cũng là người phụ nữ anh nhung nhớ sáu năm, nếu như không có tình cảm thì sao anh nhớ cô ta lâu tới vậy.","“Anh tìm em suốt sáu năm trời.” Thịnh Trình Việt nói rất bình thản, anh thừa nhận, lúc anh nhìn thấy Cao Ngọc Mai quả là rất kích động, nhưng sau khi gặp cô, anh lại không còn kích động như trong tưởng tượng nữa.","“Em biết, xin lỗi anh, Việt, sáu năm trước em không nên không tin vào anh, sau này em sẽ không bao giờ rời xa anh nữa.” Lúc Cao Ngọc Mai nói còn ôm chặt Thịnh Trình Việt, dù thế nào, lần này cô đã về thì không định rời xa nữa.","Thịnh Trình Việt mím chặt môi không nói gì, anh khẽ vuốt mái tóc của Cao Ngọc Mai, vẻ mặt lại có vẻ đăm chiêu.","Chuông điện thoại của anh bỗng vang lên, mở ra nhìn là Triệu Dương gọi tới, thấy đã hơn mười giờ, muộn như thế này anh ta gọi cho anh làm gì? Có chuyện gì quan trọng ư?","“Chuyện gì thế?” Lúc điện thoại vừa kết nối, Thịnh Trình Việt đã rời khỏi phòng của Cao Ngọc Mai, nếu như là chuyện trong gia đình thì không tiện để Cao Ngọc Mai nghe thấy.","“Anh Việt, không hay rồi, luật sư Triệu kia bị Trương Vân Doanh mời đi rồi, xem ra Trương thị đã quyết định đối đầu với chúng ta, chúng ta nên làm gì tiếp đây?” Triệu Dương rất lo lắng, hôm nay anh ta vốn cũng đi mời luật sư Triệu kia, nhưng không ngờ lại bị Trương Vân Doanh nhanh chân đến trước.","Sắc mặt Thịnh Trình Việt bỗng tối sầm lại, Trương Vân Doanh, rất tốt, quả nhiên cậu ta muốn trở mặt với anh vì Tiêu Mộc Diên, khóe môi nhếch lên thành nụ cười lạnh lùng.","“Tôi biết rồi, tôi mời đại một luật sư vậy.” Dứt lời, anh cúp máy, Tiêu Mộc Diên, em vừa rời khỏi tôi đã sa vào lòng Trương Vân Doanh, hai người mời được luật sư Triệu thì làm sao? Tôi sẽ không để em giành được quyền nuôi con.","Thịnh Trình Việt nghĩ tới đây, liền gọi điện thoại cho Lâm Phong, hủy bỏ cuộc họp ngày mai, ngày mai anh phải đính hôn, tối nay công tố tin tức này lên mạng.","Nếu anh có một gia đình, đứa trẻ đương nhiên sẽ thuộc về anh, tòa án sẽ xử cho đứa trẻ ở một gia đình hoàn hảo.","Tất cả mọi người đều không biết Thịnh Trình Việt muốn làm gì, nhưng bắt buộc phải làm theo lời dặn dò của anh.","Sáng sớm hôm sau, ngoài cửa công ty của Thịnh Trình Việt đã tràn đầy phóng viên, tin tức Thịnh Trình Việt đính hôn là một tin hot, ai mà không muốn đăng tin này. Cho nên, tất cả các phóng viên của các tòa báo lớn đều tới.","Cao Ngọc Mai đang mơ hồ đã bị thợ trang điểm kéo đi trang điểm, hơn nữa còn nói cho cô ta biết hôm nay là ngày đính hôn của cô ta.","Cao Ngọc Mai trợn tròn mắt như thể không dám tin, cô ta nhớ tối qua mới nói với Thịnh Trình Việt về việc này, không ngờ sáng sớm hôm này Thịnh Trình Việt đã muốn đính hôn với cô ta rồi, cô ta dường như còn chưa sẵn sàng cho việc này.","“Hôm nay đúng là ngày đính hôn của tôi với Thịnh Trình Việt?” Cao Ngọc Mai vẫn không dám tin, trong lòng lại vô cùng kích động, từ trước tới giờ cô chưa từng vui vẻ như thế này, giờ khắc này, cô khẳng định Thịnh Trình Việt yêu cô, nếu như không yêu cô, sao anh lại tạo niềm vui bất ngờ này cho cô chứ?","Rõ ràng Tiêu Mộc Diên vẫn chưa biết tin tức này, cô cũng vừa hay muốn tìm Thịnh Trình Việt nói chuyện, cô nghĩ đây cũng là lần cuối cùng nghiêm túc trò chuyện rồi, nếu anh không đồng ý giao con cho cô thì ngày mai cô sẽ để tòa án quyết định, Viễn Đan và Nguyệt Nguyệt ở bên cô đã sáu năm rồi, nhất định tòa án sẽ giao Viễn Đan với Nguyệt Nguyệt cho cô.","“Hôm nay là ngày đính hôn của tổng giám đốc Thịnh và người tình bí mật, hơn nữa nghe nói người tình kia chính là người phụ nữ rời khỏi anh ấy sáu năm trước, không biết có phải thật không, bây giờ phóng viên đang phỏng vấn anh ấy, lát nữa chúng ta sẽ biết được kết quả.”","Nữ MC dịu dàng nói trên màn hình lớn, như thể biết được chuyện của Thịnh Trình Việt là một việc vô cùng vinh dự vậy.","Tiêu Mộc Diên sững sờ, tựa như sét đánh bên tai, cô đứng nguyên tại chỗ không động đậy, một lúc lâu sau cô mới quay đầu nhìn màn hình lớn kia, nhưng lúc này, cô lại không nghe được gì cả, cả thế giới ồn ào như thể đã cách cô rất xa.","Dường như cô không biết mình làm thế nào đi tới công ty của Thịnh Trình Việt, chỉ thấy trước cửa công ty vây kín người, còn có rất nhiều nhà báo, cô bất đắc dĩ quay người lẳng lặng rời đi, xem ra mọi chuyện đều do cô nghĩ quá nhiều, một người kiêu ngạo như Thịnh Trình Việt, sao có thể đàm phán với cô, sao anh có thể giao con cho cô đây?","Cô cứ như vậy mà rời đi, giống như chưa từng tới vậy. Lúc này, không có ai chú ý tới bóng hình nhỏ bé của cô."]