[" ","CHƯƠNG 162: TRANH CÃI TRONG LÚC CHỜ ĐỢI","Sau khi Tiêu Mộc Diên mở tủ lạnh ra, sững sờ một chút, tiếp sau là phẫn nộ, Thịnh Trình Việt chết tiệt, đã vậy lại lừa cô, tất cả đồ trong tủ lạnh này, muốn gì có đó, lại còn đều là đồ cao cấp, quả nhiên người càng nhiều tiền càng bủn xỉn, ngay cả cốc coca cũng không muốn cho cô uống.","Hừ, anh không cho cô uống, cô càng uống, mà cô còn lấy rất nhiều đồ, một cốc sữa, một cốc coca, và còn có cà phê, dù sao thì thời gian chờ người rất lâu, cô liền ngồi đây uống một lát.","“Sao em uống nhiều vậy?” Thịnh Trình Việt nhướng mày, đầu cô gái chứa nước sao? Lấy cả đống đồ lạnh, lại còn không làm nóng, cô muốn bị đau bụng sao?","Tiêu Mộc Diên không thèm để ý lời của Thịnh Trình Việt. Đúng là keo kiệt, thế mà ngay cả chút đồ uống cũng không cho cô uống. Càng có nhiều tiền thì càng keo kiệt.","Cao Ngọc Mai lúc này bỗng đi đến, trong tay còn bưng một ít đồ ăn, cô vốn chẳng muốn bưng hoa quả cho Tiêu Mộc Diên, nhưng nghĩ một lúc, đây là nhà cô, vậy cô nên chuẩn bị thứ gì, thể hiện rõ địa vị của mình.","“Cô Tiêu, ăn hoa quả trước đi, ở đây không cần khách sáo, cứ coi như đang ở nhà mình.” Giờ phút này, Cao Ngọc Mai cố tỏ ra hiền lành, hào phóng.","Ngược lại, Tiêu Mộc Diên cũng không khách sáo lấy một quả táo, cắn một miếng xong mới nói.","“Ừ, tôi sẽ không khách sáo, quả táo này ăn ngon thật.” Tiêu Mộc Diên cười nói, cô làm sao có thể khách sáo trong nhà tên cặn bã Thịnh Trình Việt này, cô ước gì có thể ăn sạch nhà anh. Cô còn thật mong anh ta có thể trở nên nghèo túng, xem anh còn dựa vào cái gì mà hung hăng, không coi ai ra gì.","Cao Ngọc Mai cắn răng, cô ta thế mà không mắc bẫy, lại còn nói cái gì mà sẽ không khách sáo, đây là nhà cô ta chắc? Cô ta còn không lịch sự.","“Thật ra, con gái nếu rụt rè chút thì tốt, loại con gái tùy tiện, không khí chất, lôi thôi thì có rất ít người đàn ông tốt thích.” Giọng điệu của Cao Ngọc Mai đều là ám chỉ, ngay cả Thịnh Trình Việt ở bên cạnh cũng sửng sốt chút, đây là lời mà Mai Mai của anh sẽ nói sao? Trong ấn tượng của anh, Mai Mai của anh luôn ngây thơ, cao quý, nhưng bây giờ, vậy mà cô lại nói như vậy, chẳng lẽ đây là ghen sao?","Tiêu Mộc Diên hiển nhiên cũng nghe ra hàm ý trong giọng điệu của Cao Ngọc Mai, chẳng qua cô không tức giận, Cao Ngọc Mai đây không phải là đang ám chỉ cô sao? Đây chính là ghen tị.","“Trái lại, có một tên đàn ông tồi suốt ngày quấn quýt lấy tôi, xem ra vừa ứng đúng với lời của cô, không có người đàn ông tốt thích.” Tiêu Mộc Diên cười, lại cắn một miếng táo, táo ngọt thật. Cô còn có ý liếc nhìn Thịnh Trình Việt, mà Thịnh Trình Việt lúc này cũng cười nhìn cô.","Sắc mặt của Cao Ngọc Mai lại một lần nữa thay đổi, Tiêu Mộc Diên này nói có ý gì? Cô ta lại còn nhìn Thịnh Trình Việt một cái, muốn thể hiện điều gì? Cô ta ám chỉ Thịnh Trình Việt chính là người đàn ông tồi kia sao? Trong mặt lóe tia giận dữ, không được, cô không thể để người phụ nữ này cùng Thịnh Trình Việt ở bên nhau.","“Thật không? Việt nhà tôi lại là một người đàn ông cực kỳ tốt, đối với tôi vừa dịu dàng vừa chu đáo.” Cao Ngọc Mai rất có thâm ý nhìn Thịnh Trình Việt một cái, cô ta làm bộ không thấy ánh mắt của Thịnh Trình Việt đang nhìn Tiêu Mộc Diên, nhưng trong lòng lại không can tâm, Tiêu Mộc Diên tốt chỗ nào chứ, lại dựa vào cái gì mà có được tình yêu của Thịnh Trình Việt. Tiêu Mộc Diên lại không ngờ Cao Ngọc Mai sẽ đột nhiên nói như vậy, uống ngụm sữa, suýt chút nữa phun ra ngoài, đây là chuyện buồn cười nhất mà cô từng nghe, vậy mà lại bảo Thịnh Trình Việt là người đàn ông tốt? Cô ta chưa từng thấy người đàn ông này bi3n thái cỡ nào đi. Lúc ở sòng bạc, còn ném cô lên bàn xoay nổ súng, người đàn ông như này, xứng là đàn ông tốt?","Thịnh Trình Việt thu hết toàn bộ biểu tình của Tiêu Mộc Diên vào đáy mắt, đôi mắt nguy hiểm híp lại, nhìn bộ dạng của cô, rõ ràng là muốn nôn mửa, chẳng lẽ anh không phải là người đàn ông tốt?","Tiêu Mộc Diên bỏ sữa trên tay xuống, còn rất ý nhị nhìn Thịnh Trình Việt một cái.","“Được rồi, đàn ông của nhà cô chính xác là một người đàn ông tốt.” Tiêu Mộc Diên cố nhịn cảm giác buồn nôn của bản thân, lại không phản bác Cao Ngọc Mai, cô ta nói Thịnh Trình Việt là đàn ông tốt thì anh ta là thế đi, dù sao trong lòng mọi người đều biết rõ anh ta là người đàn ông thế nào.","Thịnh Trình Việt không vui nhìn Tiêu Mộc Diên, ngữ khí của cô gái này làm sao lại kỳ cục như thế, tuy từ trong miệng cô nói anh là người đàn ông tốt, nhưng sao nghe có chút chói tai.","“Tôi bỗng nhiên có chút đói, nhà các cô có gì ăn không?” Tiêu Mộc Diên mắt mở to, chớp chớp nhìn Cao Ngọc Mai trước mắt, không phải cô ta thích cho mình là nữ chủ nhân ở đây sao? Được thôi, cô sẽ cho Cao Ngọc Mai được làm thoải mái.","Sắc mặt Cao Ngọc Mai hơi thay đổi, người phụ nữ này sao có thể bất lịch sự đến vậy, cứ thế mà cho rằng đây là nhà của mình.","Vẻ mặt Tiêu Mộc Diên lại chẳng hề gì, mặt tràn đầy tươi cười, nhìn Cao Ngọc Mai, không nói gì, nhanh chóng quay sang nhìn Thịnh Trình Việt, ánh mắt đó như đang nói, anh đúng là keo kiệt, ngay cả một bữa cơm mà cũng tiếc không cho cô ăn.","“Em muốn ăn gì? Để người giúp việc nấu cho em.” Thịnh Trình Việt cười nói, anh phát hiện, anh thật sự là yêu Tiêu Mộc Diên rồi, từng ánh mắt, từng nụ cười của cô, anh đều để mắt, mà khi nhìn thấy cô, lòng anh sẽ vui lạ kì.","Tiêu Mộc Diên kinh ngạc một chút, người đàn ông không bị động kinh đi, thế mà sẽ hỏi cô muốn ăn gì?","Cao Ngọc Mai ghen tị đầy mặt, từ sau khi cô trở về, Thịnh Trình Việt còn chưa tự mình hỏi cô thích ăn gì? Mà giờ anh lại hỏi Tiêu Mộc Diên, anh thật sự để ý người phụ nữ này sao?","Trong mặt chợt lóe ý hận, cô sẽ không can tâm, mục đích lần trở về này của cô là giành lại Thịnh Trình Việt.","“Tôi muốn ăn cháo sen.” Ngược lại, Tiêu Mộc Diên lại thấy có chút không được tự nhiên, tại sao tất cả mọi người ở đây nhìn cô, không phải là Thịnh Trình Việt thuận miệng hỏi cô muốn ăn gì sao? Có cần phải kinh ngạc vậy không?","Thịnh Trình Việt nhìn người giúp việc một cái, người giúp việc lập tức đi nấu cháo, Thịnh Trình Việt vẫn đang nhìn Tiêu Mộc Diên, cô cứ ăn đi, rồi sẽ có một ngày, anh cũng sẽ “ăn” cô.","“Cô Cao, sao cô không ngồi xuống?” Tiêu Mộc Diên bỗng phát hiện, Cao Ngọc Mai vẫn đang đứng trước mặt cô? Mà trong mắt cô ta tràn đầy sự ghen ghét, dù cho là ghen tị thì cũng không cần lộ rõ như vậy đi.","Cao Ngọc Mai không ngồi xuống, vẫn ưỡn ngực ngạo nghễ, dường như đang khoe khoang dáng người đáng kiêu ngạo của mình.","“Tôi đứng quen rồi, như vậy thì sẽ không làm hỏng dáng người.” Cao Ngọc Mai tự kiêu nói, lúc nhìn Tiêu Mộc Diên, trong mắt lộ ra chút khinh thường, cô ta dường như cho rằng, ngực của Tiêu Mộc Diên không lớn bằng của cô.","“Vậy cô cứ đứng đi.” Dứt lời, Tiêu Mộc Diên cũng đột ngột đứng lên.","Cao Ngọc Mai sững sờ, người phụ nữ này sẽ không phải là muốn đứng để giữ dáng chứ.","Thịnh Trình Việt trong mắt lóe một tia kỳ dị, dáng người của cô đã đủ tốt rồi, đứng lên không mệt à? Lại nói, anh cũng sẽ không ghét bỏ dáng người cô.","Lúc này Tiêu Mộc Diên lại híp mắt cười quyến rũ, khuôn mặt tinh xảo lấp tức lộ ra một đôi má lúm đồng tiền.","“Thật ngại quá, tôi đi nhà vệ sinh.” Dứt lời Tiêu Mộc Diên bình tĩnh đi qua trước mặt Cao Ngọc Mai, cô còn thấy rõ sự khinh thường trong mắt Cao Ngọc Mai.","Cô biết Cao Ngọc Mai đang xem thường cái gì? Không phải là mình nói một câu nhà vệ sinh sao? Nói nhà vệ sinh thì sao chứ, dù sao thì nói phòng rửa tay và nhà vệ sinh thì đều giống nhau, đi vào không đều là đi vệ sinh sao?","Thịnh Trình Việt rõ rành cũng có chút ngạc nhiên, trước đây chưa bao giờ nghe Tiêu Mộc Diên nói nhà vệ sinh, mà hiện cô nói nhà vệ sinh, thì tám chín phần mười là cố ý.","“Mai Mai, anh phải ra ngoài chút, đừng cãi nhau với Tiêu Mộc Diên.” Anh đặc biệt dặn dò một tiếng.","Trong lòng Cao Ngọc Mai chợt lóe tia đau đớn. Thịnh Trình Việt là lo cô sẽ ức hiếp Tiêu Mộc Diên sao? Làm sao anh có thể thiên vị Tiêu Mộc Diên như vậy.","Thịnh Trình Việt nhìn vẻ mặt tủi thân của Cao Ngọc Mai, nhất thời hiểu ra một chút, vẻ mặt anh cũng ôn hòa xuống.","“Anh sợ là em sẽ bị Tiêu Mộc Diên bắt nạt, cô gái kia mồm mép lợi hại, em không cãi lại được cô ấy đâu.” Thịnh Trình Việt thật ra không phải là nghĩ như vậy, nhưng sau khi thấy dáng vẻ tủi thân của Cao Ngọc Mai, thì nhịn không được nói ra.","Thực tế Cao Ngọc Mai trông qua rất yếu đuối, nhưng trái tim cô ta kiên cường, nếu không, thì cô ta làm sao sống một mình ở ngoài tốt như vậy.","Nhưng Tiêu Mộc Diên thì khác, bề ngoài của Tiêu Mộc Diên có vẻ rất kiên cường, rất bướng bỉnh, chỉ là vì che giấu sự yếu đuối trong lòng cô , không cho bất cứ ai phát hiện, nhưng anh vẫn hiểu cô.","Cao Ngọc Mai vừa nghe Thịnh Trình Việt nói là ý này, nở nụ cười dịu dàng, giơ tay sửa sang lại áo cho Thịnh Trình Việt.","“Đi sớm về sớm.” Lời nói, hành động của cô ta hệt như giọng của người vợ nói với chồng.","“Ừ.” Thịnh Trình Việt hôn lên trán của Cao Ngọc Mai, sau đó mới xoay người rời khỏi.","Tiêu Mộc Diên nhìn cặp đôi lưu luyến không rời trước mắt này, nghĩ đến Thịnh Trình Việt sỉ nhục cô, lại còn muốn lên giường với cô, cô bừng bừng nổi giận, người đàn ông này rõ ràng đã có một người phụ nữ rồi, giờ lại còn muốn trêu chọc cô, anh ta là muốn ăn trong bát, nhìn trong nồi sao?","Ai biết Thịnh Trình Việt vừa đi ra ngoài, điện thoại của Tiêu Mộc Diên vang lên, cô vừa nhìn thì là Thịnh Trình Việt gọi đến, theo bản năng nhìn hướng Cao Ngọc Mai còn đang đắm chìm trong hạnh phúc, cô đột nhiên cảm thấy cô gái này thật đáng thương, khi yêu phải một người đàn ông trăng hoa như thế.","“Làm sao?” Giọng điệu của cô hiển nhiên không kiên nhẫn, giọng hơi gấp gáp, cứ nghĩ đến cảnh Thịnh Trình Việt vừa hôn Cao Ngọc Mai, cơn giận của cô càng lớn.","“Em ăn phải thuốc nổ à? Ồ . . . anh biết rồi, em đang ghen.” Thịnh Trình Việt bỗng nhớ đến lúc trước khi mình quay người đi, vừa đúng lúc nhìn thấy Tiêu Mộc Diên đi ra.","“Anh đừng nói mấy lời vô nghĩa nữa, có việc gì nói nhanh.” Giọng điệu của cô ngày càng không kiên nhẫn, trong lòng càng thêm chán ghét Thịnh Trình Việt, tuy cô không thích Cao Ngọc Mai, nhưng Thịnh Trình Việt cũng không được đối xử với người phụ nữ của anh ta như vậy.","“Nếu em muốn gặp ba mẹ em, thì ngay lập tức đi ra ngoài cho anh, anh ở chỗ biển chờ chờ em.” Nói xong, Thịnh Trình Việt cũng chẳng giải thích thêm mà cúp máy, anh cũng không biết tại sao, rõ là muốn đi xử lí một số việc, nhưng trong lòng lại muốn gặp cô gái này.","Tiêu Mộc Diên trừng to mắt nhìn điện thoại, lúc này trong máy đã vang một tràng ‘tút tút tút’.","Truyện được mua bản quyền đăng trên app Mê Tình Truyện!","Mà cũng vào lúc này, người giúp việc đã bưng một bát cháo sen đến, đặt lên bàn trước mặt Tiêu Mộc Diên."]