[" ","CHƯƠNG 75 ĐỢI CHỜ KẾT QUẢ","“Tôi sẽ nhận lời cảm ơn của cậu, hãy nhớ rằng cậu đã nợ tôi một ân tình rất lớn đấy.” Thịnh Tuấn Hạo thực ra không quan tâm đ ến chuyện này, Viễn Đan là em trai của cậu, cho dù cậu có chết thì cũng sẽ cứu Viễn Đan.","Tiêu Mộc Diên lúc này mới nhìn về phía Thịnh Trình Việt, anh vẫn luôn trầm lắng nhìn chăm chú về bên này, chỉ là khi Tiêu Mộc Diên nhìn về phía anh, anh cũng hướng ánh mắt nhìn cô.","Khoảnh khắc Tiêu Mộc Diên nhìn Thịnh Trình Việt, cô chỉ cảm thấy trong lòng như thắt lại, lần này Thịnh Trình Việt truyền máu cho Viễn Đan, liệu anh có phát hiện ra điều gì không? Trong lòng cô bỗng nhiên lo lắng. Nếu như anh thật sự phát hiện ra Viễn Đan là con của anh, anh nhất định sẽ dành đi mất đứa con của cô.","Thịnh Trình Việt nhìn thấy biểu cảm phức tạp trong ánh mắt Tiêu Mộc Diên, cô gái này đang lo sợ điều gì? Tại sao ánh mắt cô nhìn anh lại sợ hãi như vậy? Cô đang chột dạ sao?","Bác sĩ đẩy giường bệnh của Thịnh Trình Việt chầm chậm lướt qua Tiêu Mộc Diên, còn cô vẫn nhìn chằm chằm bóng hình đã đi xa của Thịnh Trình Việt, trong lòng không khỏi cảm thấy rối bời.","Bác sĩ sắp xếp Thịnh Trình Việt và Viễn Đan vào cùng một phòng bệnh, thật ra Thịnh Trình Việt vốn dĩ không cần nằm viện nhưng anh lại khăng khăng đòi nhập viện, hơn nữa còn muốn Tiêu Mộc Diên chăm sóc anh.","“Viễn Đan, mông em còn đau không? Để chị xem.” Nguyệt Nguyệt vừa nói vừa đi đến cởi bộ đồ của Viễn Đan ra, cô bé rất muốn xem vết cắn của rắn ngũ sắc xem như thế nào, dù gì loài rắn đẹp như vậy, trước giờ cô bé cũng chưa từng được gặp.","Viễn Đan vội vàng che mông của mình lại, khuôn mặt tỏ vẻ đáng thương.","“Nguyệt Nguyệt, em nghĩ mông em vẫn chưa được tiếp xúc với ánh nắng mặt trời đâu, lỡ độc tính phát tác thì phải làm sao?” Viễn Đan hoảng sợ nói, thật ra cậu không muốn để Nguyệt Nguyệt nhìn thấy mông của mình. Hừ, không có cửa nhìn hàng của cậu đâu.","Nguyệt Nguyệt bĩu chiếc miệng nhỏ xinh, ở đâu ra lại có chuyện mông không được tiếp xúc với ánh nắng mặt trời chứ, nghĩ đến đây, Nguyệt Nguyệt bỗng nhiên nhìn ra ngoài cửa sổ, bây giờ cũng đã chiều tà, đâu còn ánh nắng mặt trời nữa.","“Viễn Đan, em nhìn xem, bây giờ cũng sắp hoàng hôn rồi, không còn mặt trời nữa.” Bàn tay nhỏ của Nguyệt Nguyệt nhanh chóng túm lấy quần của Viễn Đan.","Viễn Đan ngạc nhiên, lúc này cậu bé mới nhận ra rằng mặt trời sắp lăn rồi.","“Nguyệt Nguyệt, thật ra em muốn nói với chị, mông của em phải tránh gió, bác sĩ nói sẽ bị viêm, đến lúc đó vết thương sẽ càng lúc càng to hơn, sau này ngay cả ngồi em cũng không thể ngồi được.” Viễn Đan sợ hãi nói, cậu bé vẫn tiếp tục phát huy trí tưởng tượng.","Bàn tay nhỏ bé của Nguyệt Nguyệt quả nhiên đã dừng lại, sẽ bị viêm sao? Tại sao cậu lại nói đáng sợ như vậy, cô bé chỉ là muốn xem mông của cậu thôi mà, tại sao cậu lại nói như thể đang ra chiến trường vậy.","Thịnh Trình Việt hứng thú nhìn hai đứa trẻ ở trước mặt, anh để bác sĩ kiểm tra DNA, có lẽ cũng sắp có kết quả rồi, vừa nghĩ đến việc hai đứa trẻ đều là con của mình, tâm trạng của anh bỗng tốt hơn rất nhiều.","Tiêu Mộc Diên và Thịnh Tuấn Hạo vừa mua cơm về, hai người vừa cười vừa nói, căn bản không để ý đến bác sĩ cũng đang đi theo hướng của cô, Tiêu Mộc Diên không cẩn thận va vào một cô y tá, tài liệu trong tay cô y tá bỗng rơi xuống dưới đất.","Tiêu Mộc Diên lập tức đặt cơm xuống dưới đất, định giúp cô y tá nhặt tài liệu.","“Xin lỗi, tôi không cố ý.” Tiêu Mộc Diên vừa nhặt tài liệu lên vừa xin lỗi cô y tá.","“Không sao, để tôi tự nhặt.” Cô y tá cũng lịch sự nói.","Bỗng nhiên Tiêu Mộc Diên nhìn thấy ba chữ Tiêu Viễn Đan viết to, sau khi cô nhìn rõ trên bệnh án của Viễn Đan là kiểm tra DNA, toàn thân cô bỗng nhiên đứng hình, quả nhiên, cô còn nhìn thấy một tài liệu khác của Thịnh Trình Việt, cũng là DNA, cô nhìn hai tờ giấy nhận dạng, những thứ viết trên đó đều hoàn toàn ăn khớp, hai người họ chính là bố con, thật sự là bố con.","Cô y tá không biết chuyện gì đang xảy ra với Tiêu Mộc Diên, sao lại ngẩn người trước tờ nhận dạng bố con này chứu. Nhưng cô muốn lấy lại hai tờ giấy nhận dạng đang nằm trong tay Tiêu Mộc Diên.","Tay Tiêu Mộc Diên nhận thức được bỗng nhiên nắm chặt, không được, nhất định không được để Thịnh Trình Việt biết chuyện này, cho dù anh nghi ngờ thì đã sao, cũng không thể để anh biết được sự thật.","Cô y tá dùng sức kéo, hai tờ giấy nhận dạng bị xé thành đôi.","Cô y tá bỗng nhiên tức giận, cô gái này muốn làm gì? Tại sao lại như vậy? Cầm đồ của cô không trả lại thì thôi, lại còn khiến cô xé thành đôi.","“Cô gái này, đây là kết quả kiểm tra của người khác, bây giờ cô lại xé ra, cô phải chịu trách nhiệm.” Khuôn mặt cô y tá tức giận, bỗng nhiên đứng dậy.","Tiêu Mộc Diên nắm chặt lấy hai tờ tài liệu đã bị xé trong tay.","“Tôi muốn đi gặp bác sĩ của cô.” Đúng vậy, muốn ngăn cản Thịnh Trình Việt điều tra chuyện này, cô chỉ có thể đi tìm bác sĩ, để bác sĩ nói trực tiếp với anh, Viễn Đan và Nguyệt Nguyệt không phải con của anh, như vậy thì anh mới tin.","Cô y tá vốn dĩ không muốn, nhưng nhìn thấy khuôn mặt kiên định của Tiêu Mộc Diên, có vẻ cũng không dễ gì từ chối được nên cô mới đồng ý đưa Tiêu Mộc Diên đến gặp bác sĩ.","“Bác sĩ, đây là ba mươi lăm triệu!” Tiêu Mộc Diên nhẹ nhàng nói, mặc dù cô chưa từng hối lộ ai, nhưng là tiền, không có người nào là không thích.","Đây chính là bác sĩ Lý vừa truyền máu cho Viễn Đan, sau khi nhìn thấy Tiêu Mộc Diên, ông ta tỏ ra rất ngạc nhiên, ông ta nhìn tập tiền trên bàn, sau đó đẩy lại về phía Tiêu Mộc Diên.","“Chữa bệnh cứu người đó là trách nhiệm của tôi, cô không cần đưa tiền tôi.” Bác sĩ Lý có lẽ nghĩ rằng Tiêu Mộc Diên đưa tiền cho ông ta là vì ông ta đã cứu con của cô.","Tiêu Mộc Diên mỉm cười lắc đầu, sau đó đẩy số tiền lại trước mặt bác sĩ.","“Bác sĩ Lý, tôi muốn ông giúp tôi một chuyện.” Tiêu Mộc Diên nhẹ nhàng nói, bởi vì bây giờ cũng đã tối, vì vậy người đến bệnh viện thăm bệnh rất ít, điều này đã giúp cho Tiêu Mộc Diên có cơ hội để nói chuyện riêng với bác sĩ Lý.","“Giúp cô?” Bác sĩ Lý mỉm cười, chau mày lại, đưa tay nâng kính của mình lên.","“Tôi muốn ông giúp tôi làm giấy chứng nhận giả!” Tiêu Mộc Diên nói lại một lần.","“Giấy chứng nhận giả?” Lúc này bác sĩ Lý mới nhìn cả người Tiêu Mộc Diên một lượt, vẻ ngoài cô gái này thanh khiết, cô muốn làm giấy chứng nhận giả gì chứ.","“Tôi không muốn hai bố con họ nhận nhau!” Tiêu Mộc Diên cảm thấy nói chuyện với bác sĩ Lý này cũng rất tốn công sức, ông ta tại sao không hỏi cô điều gì mà cứ để cho cô nói từng tí một như thế chứ.","“Hai bố con không được nhận nhau?” Bác sĩ Lý lại một lần nữa trợn tròn mắt, bỗng nhiên nghĩ đến lúc truyền máu khi nãy, đứa bé trai đó đã gọi người đàn ông ấy là chú tốt bụng, hóa ra là vậy.","“Được không?” Tiêu Mộc Diên nói xong liền hỏi bác sĩ Lý.","Ánh mắt của bác sĩ Lý tỏ ra khó hiểu, họ lẽ nào không phải một gia đình năm người sao? Hay là cô gái này muốn đem theo con mình đi cưới người khác?","“Tại sao?” Bác sĩ Lý điềm đạm hỏi, ông ta phải biết là chuyện gì, nếu không lỡ như làm chứng nhận giả, làm hại đến người đàn ông kia thì phải làm sao? Ông ta cũng có thể nhận ra được người đàn ông ấy rất thích đứa trẻ này.","Tiêu Mộc Diên vừa nghe thấy bác sĩ Lý hỏi vậy, trong lòng bỗng nhiên vui mừng, dù gì ông ta cũng đã hỏi như vậy, vậy có phải đã chứng minh rằng cô có cơ hội, chỉ cần có một chút cơ hội cô cũng sẽ giành lấy, cô tuyệt đối sẽ không để Thịnh Trình Việt giành mất con của cô.","Cuối cùng bác sĩ Lý cũng cảm động trước câu chuyện của Tiêu Mộc Diên, ông ta không thể từ chối giúp cô, không ngờ một cô gái trẻ lại có cảnh ngộ như vậy, ông ta thật sự đồng cảm sâu sắc với cô, nhưng từ ánh mắt của Thịnh Trình Việt, ông ta có thể nhận ra được, anh rất quan tâm đ ến đứa con đó.","Tiêu Mộc Diên quay lại phòng, lúc cô trở về phòng, mọi người đều đang ăn cơm.","“Mẹ ơi, mẹ về rồi, Thịnh Tuấn Hạo nói rằng mẹ đi gặp bác sĩ.” Viễn Đan vừa nhìn thấy Tiêu Mộc Diên bước vào, bỗng nhiên nở nụ cười tươi trên khuôn mặt nhỏ nhắn.","“Ừ, mẹ đi gặp bác sĩ, mẹ vừa mới đi hỏi bác sĩ về bệnh tình của con, bác sĩ nói là không sao.” Tiêu Mộc Diên cố giấu diếm đi một chút chột dạ sâu trong ánh mắt.","Có vẻ như cô nói như vậy, tất cả mọi người đều tin tưởng cô, cô đi gặp bác sĩ hỏi về bệnh tình của con trai mình cũng là chuyện thường.","“Lại đây!” Thịnh Trình Việt bị bỏ mặc ở một chỗ bỗng nhiên mở lời, ngữ khí có vẻ không hài lòng.","Tiêu Mộc Diên nhếch miệng, mặc dù trong lòng không muốn, nhưng cuối cùng cô vẫn đi đến gần Thịnh Trình Việt.","“Xin hỏi tổng giám đốc Thịnh có chuyện gì?” Giọng điệu của cô rất bình thường, Thịnh Trình Việt chẳng phải là lấy một chút máu sao? Có đến nỗi giả bộ như bệnh nặng như vậy không?","Thịnh Trình Việt chau mày theo thói quen, nhưng khóe miệng anh vẫn nở nụ cười, có thể thấy tâm trạng của anh rất tốt, có lẽ nguyên nhân có thể là vì anh sắp biết được sự thật.","“Em đối xử với ân nhân cứu mạng của mình như vậy sao?” Thịnh Trình Việt hỏi, anh vừa mới cứu con trai cô, thái độ của cô như vậy là sao?","Nhưng Tiêu Mộc Diên không nghĩ đến điều này, đúng vậy, là một người ngoài, cô cũng nên cảm ơn Thịnh Trình Việt, dù gì anh cũng đã cứu con trai cô, nhưng đó rõ ràng cũng là con trai của anh, anh cứu Viễn Đan cũng là điều đương nhiên.","“Cảm ơn tiền của tổng giám đốc Thịnh, chín mươi tám triệu không trăm hai hai nghìn, số tiền này tổng giám đốc Thịnh có thể trừ vào tiền lương của tôi.” Tiêu Mộc Diên nghĩ một hồi rồi nói, dù gì cô cũng chưa từng coi Thịnh Trình Việt là bố của Viễn Đan, vậy cô cũng sẽ không dùng tiền của anh, số tiền này cô sẽ trả lại anh.","Truyện được mua bản quyền up trên app mê tình truyện","Sắc mặt Thịnh Trình Việt bỗng nhiên trở nên lạnh lùng, cô gái này phải chăng là quá nhàn rỗi, phải chăng không làm anh tức giận trong lòng cô sẽ thấy không thoải mái.","“Vậy tiền tôi truyền máu cho con trai của em tính sao? Anh đường đường là tổng giám đốc Thịnh, có phải máu cũng sẽ quý giá, giá cũng phải nghìn tỉ không nhỉ?” Ngữ khí của Thịnh Trình Việt lạnh lùng, dù gì cô cũng muốn tính toán rõ ràng, vậy được, anh sẽ chơi tới cùng.","“Ồ?” Tiêu Mộc Diên trợn to mắt ngạc nhiên nhìn Thịnh Trình Việt, tiền máu anh truyền cho Viễn Đan sao? Hơn nữa lại đắt như vậy, anh đang tống tiền sao?","“Ông chú tốt bụng, lúc đó là chú tự nguyện hiến máu, theo quy định của nước mình, người tự nguyện hiến máu sẽ không nhận bất kì số tiền nào!” Viễn Đan ở một bên cũng cảm thấy bất bình cho Tiêu Mộc Diên, trời đất, anh chỉ giúp cậu truyền một chút máu thôi, lại đòi mẹ hơn nghìn tỉ, có kẻ ngốc mới đưa anh.","Thịnh Trình Việt nở nụ cười man rợ, nhìn về phía Viễn Đan, anh đã quên mất, bên cạnh Tiêu Mộc Diên còn có một đứa nhóc? Nhưng mà… Có lẽ đây chính là con của anh, nghĩ đến đây, nụ cười trên khóe miệng càng rõ hơn, anh dường như đã khẳng định được Viễn Đan và Nguyệt Nguyệt chính là con của anh.","Đúng lúc này, bác sĩ Lý cùng một cô y tá đẩy cửa bước vào phòng bệnh.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]