[" ","CHƯƠNG 2: BẢO BỐI XINH ĐẸP VÔ CÙNG","Đảo mắt đã sáu năm.","Ở sân bay, một dáng người thanh tú dắt theo hai đứa nhỏ, mỗi đứa một bên. Đây chính là hai đứa con Tiêu Mộc Diên lén mang đi năm đó, đứa còn lại đã bị ba cô ôm đi đưa cho người khác rồi.","Cảm nhận mùi vị quen thuộc, sáu năm, cô cuối cùng lại trở về nơi này, trong lòng luôn nhung nhớ đứa con trai bị ẵm đi năm đó. Con à, con có biết mẹ vẫn luôn nhớ con lắm không? Bởi vì không bỏ được con, cho nên, mẹ quay về.","Tiêu Mộc Diên vẫn là mang khí chất xinh đẹp thoát tục, vóc người vẫn mềm mại hấp dẫn như xưa, vậy nhưng đôi đồng tử trong cặp mắt phượng đã mang thêm một phần trầm ổn quyến rũ. Trên người cô toát lên vẻ hấp dẫn của một người phụ nữ trưởng thành, sáu năm qua ngậm đắng nuốt cay. Cô cũng không còn là cô gái mười tám tuổi đơn thuần khi đó nữa!","Tiêu Viễn Đan đeo một chiếc kính râm cỡ lớn, khuôn mặt xinh đẹp bị che đi phân nửa, chỉ lộ ra đôi môi nhỏ phấn nộn cùng chiếc cằm hoàn mỹ. Khóe miệng cậu luôn mang theo nụ cười tao nhã, thu hút ánh nhìn của không ít người, dường như họ cũng muốn được tận mắt chiêm ngưỡng gương mặt nhỏ tuấn tú bên dưới chiếc kính râm kia vậy.","Tiêu Nguyệt Nguyệt đội chiếc mũ che nắng xinh đẹp, khuôn mặt nhỏ nhắn với đường nét tinh tế, cặp mắt to như nước trong veo luôn cong cong như đang cười, khiến nhiều người không khỏi ch ảy nước miếng.","“Oa, đây không phải là tiểu minh tinh Nguyệt Nguyệt hay sao?” Bất chợt, có một đứa bé trai kinh ngạc kêu lên, trong mắt là vẻ sửng sốt tột độ, dường như không nghĩ tới sẽ gặp được tiểu minh tinh trong lòng ở đây.","Tiếng hét chói tai của cậu nhóc khiến mọi người xúm lại, toàn bộ đổ dồn về phía này.","Tiêu Mộc Diên thoáng cảm thấy nhức đầu, con gái cô chỉ là lên ti vi một lần, trở thành tiểu minh tinh từ lúc nào kia chứ. Hơn nữa lần trước là lên cùng cô, người ta làm sao không nhận ra cô đây.","Tiêu Viễn Đan tà ác cười một tiếng, liền buông lỏng tay Tiêu Mộc Diên. Cậu tháo đôi kính đen trên mắt xuống, nhất thời dung nhan như thiên sứ làm chấn động tất cả mọi người. Khiến bọn họ chớp mắt quên mất chuyện phải đi tìm Tiêu Nguyệt Nguyệt.","Vào lúc này, Tiêu Mộc Diên nhân cơ hội dẫn Tiêu Nguyệt Nguyệt rời đi.","“Các cô dì chú bác, anh chị em ở đây, cháu vừa lạc mẹ rồi, mọi người có thể giúp cháu tìm một chút hay không. Trước tiên tốt nhất là nhường cho cháu một con đường.” Tiêu Viễn Đan vừa nói chuyện vừa tỏ ra bộ dáng khổ sở tội nghiệp, đôi mắt linh động hơi có vẻ thâm trầm giống như chuẩn bị khóc đến nơi.","Những người xung quanh nhất thời cũng mềm lòng, có mấy em gái nhỏ thậm chí còn tiến lên đưa khăn tay cho Tiêu Viễn Đan. Còn có một cô nhóc không nhịn được, “chụt” một cái hôn lên mặt cậu bé.","“Mẹ, anh trai lại làm ra vẻ đáng thương với các bạn nữ kìa, tranh thủ sự đồng cảm của người ta.” Tiêu Nguyệt Nguyệt ngồi trong xe kinh ngạc kêu lên, trong lòng khinh bỉ cách làm của Tiêu Viễn Đan vô cùng.","“Không phải là vì cứu hai người hay sao? Em không thấy anh cũng phải hy sinh nhan sắc, để tiểu nữ sinh kia cưỡng hôn đấy à.” Tiêu Viễn Đan đã chạy ra tới cửa xe, Tiêu Mộc Diên lái xe phi như bay.","Tiêu Nguyệt Nguyệt cao ngạo ngẩng đầu lên.","“Anh không phải nói rất thích tiểu nữ sinh hôn anh hay sao? Nói cái gì mà loại cảm giác đó ngọt giống như ăn đường.” Tiêu Nguyệt Nguyệt bất mãn vạch trần Tiêu Viễn Đan. Hừ, không biết bao nhiêu tiểu nữ sinh phải khóc lóc vì gương mặt gây họa này của cậu, cậu còn không biết xấu hổ nói bị tiểu nữ sinh cưỡng hôn.","Tiêu Viễn Đan cười hì hì, thình lình sáp lại gần Tiêu Nguyệt Nguyệt. “Chụt” một cái hôn lên má cô bé.","“Tiểu Nguyệt Nguyệt nhà ta đang ghen tỵ đây mà, vậy thì tặng cho tiểu Nguyệt Nguyệt một cái hôn đó.” Tiêu Viễn Đan tự biên tự diễn như thật vậy.","Tiêu Nguyệt Nguyệt tức giận giương mắt nhìn cậu bé. Ăn đậu hũ của cô nhóc rồi còn nói cô đang ghen, cứ làm như là cô bé chiếm tiện nghi của cậu không bằng.","“Viễn Đan, con phải nhường em chứ. Các con đến nhà dì Bân Bân phải ngoan ngoãn một chút nghe không?” Tiêu Mộc Diên vừa lái xe vừa cười nói. Sáu năm, cô không nói tiếng nào rời đi, bây giờ lại đột nhiên quay về, không biết Bân Bân sẽ mắng cô thế nào đây?","Chông điện thoại vang lên, cô bèn mở ra xem, là Âu Việt Đình gọi tới. Cô ưu nhã cười một tiếng, lúc đi cũng chẳng nói một tiếng với anh ấy, Âu Việt Đình hẳn sẽ lo lắng lắm. Nếu như không có anh ấy, những năm này cô căn bản không chống đỡ được, cho nên cô biết ơn Âu Việt Đình từ tận đáy lòng."]