[" ","CHƯƠNG 189: SINH NHẬT VUI VẺ NHẤT CỦA ANH","Sau khi dừng xe, Thịnh Trình Việt bước nhanh vào trong nhà, có lẽ trong tiềm thức, anh muốn xem thật ra Tiêu Mộc Diên chuẩn bị niềm vui bất ngờ gì cho mình.","Anh nhấn chuông cửa, ba đứa bé lập tức chạy tới. Bọn nó mở cửa cho Thịnh Trình Việt.","Lúc này Tiêu Mộc Diên cũng tới, trong nháy mắt đối diện với đôi mắt của Thịnh Trình Việt, là ảo giác của cô à? Vì sao lúc này cô thấy được nét dịu dàng trong đôi mắt anh? Ảo giác, nhất định chỉ là ảo giác, một đại ác ma như Thịnh Trình Việt làm sao dịu dàng với cô được.","Coi như anh có dịu dàng, đó cũng là dịu dàng đối với vị hôn thê của anh chứ?","Tiêu Mộc Diên lắc đầu, thôi, không nghĩ nữa, cô nghĩ nhiều như vậy làm gì? Nhìn đám trẻ này, chỉ thấy trong mắt của chúng đều là ánh mắt mong chờ, mặt Tiêu Mộc Diên đỏ lên, cô biết ánh mắt của đám nhỏ có ý gì.","“Diên Diên!” Thịnh Trình Việt cười gọi lên, thấy Tiêu Mộc Diên, trong lòng anh lập tức vui vẻ.","Nhiệt độ trên mặt Tiêu Mộc Diên không khỏi nóng hơn. Cô cười cười, đột nhiên đến gần Thịnh Trình Việt.","Trong lúc Thịnh Trình Việt còn chưa kịp phản ứng, cô khẽ nhón chân, đôi môi đỏ mọng đã hôn lên đôi môi mỏng của Thịnh Trình Việt.","Thịnh Trình Việt chỉ cảm thấy trên môi ấm áp, trong đôi mắt thâm thúy thoáng qua chút kinh diễm, cô đang hôn anh, hơn nữa còn là cô chủ động, như vậy có nghĩa là cô chấp nhận anh đúng không?","Trong lòng Thịnh Trình Việt lóe lên chút dao động trước giờ chưa từng có, nhất thời, anh hôn Tiêu Mộc Diên sâu hơn, cạy hàm răng cô ra, đầu lưỡi nhanh nhẹn đưa vào trong miệng cô, hút lấy thứ tốt đẹp của cô.","Tiêu Mộc Diên kinh ngạc nhìn Thịnh Trình Việt, vốn là cô muốn hôn thoáng qua thôi, nhưng không ngờ Thịnh Trình Việt lại làm nụ hôn này sâu hơn, hơn nữa, anh còn hôn dùng sức như vậy, một loại cảm giác từ trước tới giờ chưa từng có lập tức chạy qua đầu.","“Ưm…” Tiêu Mộc Diên phản ứng chậm, bây giờ muốn phản kháng nhưng tay lại bị Thịnh Trình Việt đè chặt, mà ba đứa bé cũng không biết sớm chạy đi đâu chơi rồi.","Thịnh Trình Việt cũng lâu rồi chưa hôn Tiêu Mộc Diên, trời mới biết anh nhớ mùi của cô bao nhiêu, ngay cả buổi tối trong giấc mơ cũng nghĩ tới cô.","Bàn tay anh trong lúc bất chợt bắt đầu không an phận, bắt đầu từ từ di chuyển trên người Tiêu Mộc Diên, thật ra thì bây giờ anh biết chừng mực, anh vẫn không thể đắc tội cô nhóc này, tránh ép cô chạy mất.","Dường như Tiêu Mộc Diên cũng cảm thấy di chuyển không yên phận của bàn tay Thịnh Trình Việt trên người cô, trong lòng thẹn thùng, Thịnh Trình Việt coi cô là gì mà lại dám làm vậy với cô, thật là thái quá, cô càng giãy giụa mạnh.","Lúc này Thịnh Trình Việt buông cô ra, trong mắt anh đều là ý cười, dường như còn mang dáng vẻ chưa thỏa mãn, đúng vậy, nếu để anh hôn cô nhóc này, anh hôn một trăm lần cũng sẵn lòng.","Tiêu Mộc Diên tức giận nhìn Thịnh Trình Việt, ác ma đúng là ác ma, coi như có một khuôn mặt thiên sứ, vậy anh cũng không thành thiên sứ được. Cho nên sau này cô tuyệt đối phải duy trì một khoảng cách với anh, tránh chọc cho bén lửa vào người.","“Ba sinh nhật vui vẻ!” Không đợi Tiêu Mộc Diên mở miệng nổi giận, ba đứa bé kia đã ôm quà của mình đi ra, đưa tới trước mặt Thịnh Trình Việt.","Thịnh Trình Việt nhìn lướt qua những món quà này.","Quà của Nguyệt Nguyệt là một con gấu bông, a, bé con này sao biết anh thích ôm gấu bông đi ngủ.","Nhìn sang con rồng trong tay Thịnh Tuấn Hạo, anh giật mình, đứa bé này từ nhỏ luôn cẩn thận như vậy, thỉnh thoảng quan sát sở thích của anh, rất tốt, con rồng này anh cũng thích.","Cuối cùng ánh mắt dừng lại trên người Viễn Đan, là một thanh kiếm, thanh kiếm này nhìn qua cũng không tệ, giá chắc cũng không rẻ, nhưng nó cũng không dùng tiền của anh, xem ra là thằng nhóc này lấy tiền của mình mua cho anh.","Trong lòng Thịnh Trình Việt không khỏi cảm động, mấy đứa nhỏ có lòng, có mấy đứa con ưu tú như vậy, anh có thể không cảm động sao? Là Tiêu Mộc Diên sinh cho anh mấy đứa bé ngoan như vậy.","Nghĩ tới Tiêu Mộc Diên, anh lập tức quay đầu lại, bọn nhỏ cũng đã tặng quà cho anh rồi, người phụ nữ này còn chưa tặng anh?","Tiêu Mộc Diên hiển nhiên không ngờ Thịnh Trình Việt lại đột nhiên nhìn cô, cô còn đang nghĩ nếu như anh không hỏi cô, vậy quà của cô khỏi đưa cho anh, nhìn ánh mắt anh, dường như là đang đòi quà cô.","Tiêu Mộc Diên cắn răng, tay cho vài túi.","Thịnh Trình Việt hơi kinh ngạc, chẳng lẽ cô gái này định tặng anh một sợi dây chuyền, nhưng người phụ nữ như cô sẽ cam lòng hay sao? Nghĩ tới đây, anh không khỏi hơi nhíu mày, dường như là muốn xem thật ra cô định tặng anh thứ gì?","Cuối cùng Tiêu Mộc Diên đưa một chiếc móc treo điện thoại xinh đẹp tới trước mặt Thịnh Trình Việt, đây là một cái trong đôi móc cô dùng ba mươi lăm nghìn đồng để mua, có điều cô đã lấy một cái ra đeo lên di động của mình rồi.","Thịnh Trình Việt nhìn sợi móc treo di động giá rẻ trong tay Tiêu Mộc Diên, sắc mặt hơi đen, người phụ nữ này cố ý đấy à? Lại mua một thứ vớ vẩn như thế cho anh, cái này phỏng chừng còn là hàng vỉa hè đúng không, bây giờ anh càng nghĩ càng bực mình.","Thịnh Tuấn Hạo lẳng lặng quan sát biểu cảm của Thịnh Trình Việt, cuối cùng đi tới trước mặt anh, nhận lấy móc treo điện thoại trong tay Tiêu Mộc Diên.","“Ba, ba biết không, mẹ mua một đôi móc treo điện thoại tình nhân đó.” Thịnh Tuấn Hạo cười nói, lúc đang nói chuyện, tay bé còn đưa về phía túi của Thịnh Trình Việt, dường như đang muốn lấy di động của anh ra.","Thịnh Trình Việt đưa điện thoại di động cho Thịnh Tuấn Hạo, hơi cau mày, là móc treo điện thoại tình nhân à? Bởi vì một câu nói của Thịnh Tuấn Hạo, biểu cảm của Thịnh Trình Việt rõ ràng hòa hoãn lại, có lẽ là anh không ngờ Tiêu Mộc Diên sẽ mua móc treo điện thoại tình nhân.","“Thật sao?” Thịnh Trình Việt nhíu mày, nhìn Tiêu Mộc Diên chằm chằm.","Thật ra Tiêu Mộc Diên muốn giải thích, nhưng lời đến bên miệng lại không thể giải thích được gì, ai, thôi đi, cô cũng không nghĩ nhiều như vậy, dù sao đây là một đôi móc tình nhân cũng là sự thật. Nghĩ tới đây, cô gật đầu.","Thịnh Trình Việt đột nhiên cười, không ngờ người phụ nữ này còn rất hiểu lãng mạn, vẫn còn biết mua một đôi móc treo điện thoại tình nhân, nhìn điện thoại đã treo dây móc trên tay, bỗng nhiên cảm thấy sợi dây này đẹp lạ thường.","Đối với sự khác thường của Thịnh Trình Việt, Tiêu Mộc Diên thật sự là hết ý kiến, có điều, một người đàn ông lạnh lùng cao ngạo như Thịnh Trình Việt, anh khác thường như thế cũng là một chuyện rất thường tình, bây giờ cô cũng sẽ không so đo nhiều như vậy.","“Quà của mọi người anh đều thích, cảm ơn em, Diên Diên.” Giọng nói của Thịnh Trình Việt bỗng nhiên trở nên thâm tình, trong đôi mắt thâm thúy đều là nhu hòa, anh nhìn Tiêu Mộc Diên, nếu như có thể tiếp tục như vậy, anh nhất định sẽ đem hết tất cả đi thương người con gái này, anh yêu cô, vô cùng yêu.","Tiêu Mộc Diên nhìn ánh mắt Thịnh Trình Việt, tại sao đột nhiên lại cảm thấy toàn thân cũng không được tự nhiên vậy? Người đàn ông này đừng buồn nôn như vậy có được hay không? Có thể cô không chịu nổi anh mất.","Thịnh Trình Việt có thể không quan tâm Tiêu Mộc Diên có thể tiếp nhận anh hay không, anh tiến lên cầm tay Tiêu Mộc Diên.","“Diên Diên, trưa nay chúng ta ăn gì?” Thịnh Trình Việt không khỏi hỏi, lúc này bỗng nhiên anh ngẩng đầu, mới nhìn thấy trang trí bên trong căn nhà.","Trong lòng anh càng thêm cảm động, vẫn là Tiểu Diên Diên của anh tốt, vậy mà chu đáo bố trí tất cả mọi thứ vì anh thế này.","“Diên Diên, những thứ này đều là em làm vì chào đón anh à? Em muốn cho anh một niềm vui bất ngờ đúng không?” Ánh mắt Thịnh Trình Việt nhìn chằm chằm vào Tiêu Mộc Diên, trong lòng rất vui vẻ, bỗng nhiên anh phát hiện, những năm qua tới nay, sinh nhật nào anh trải qua cũng không vui bằng sinh nhật lần này, bây giờ anh thật sự rất vui vẻ. Đây là người con gái anh yêu.","Tiêu Mộc Diên không nhịn được mà liếc mắt, cô mới không nhàm chán đi chuẩn bị những thứ này cho anh được không? Cô vừa muốn mở miệng giải thích, ai ngờ lúc này Thịnh Tuấn Hạo lại cướp lời cô, nói trước.","“Ba, đúng vậy, tất cả những thứ này đều là mẹ làm vì ba, thật đẹp.” Thịnh Tuấn Hạo cười ha ha nói.","“Đúng vậy, mẹ mất rất nhiều công sức mới treo xong đám bóng bay này, mẹ đối với ba thật tốt.” Nguyệt Nguyệt cũng mở mắt nói dối, dù sao chỉ cần ba đứa đứng chung một phe nói chuyện, ba chắc chắn sẽ tin đây là một mình mẹ làm.","Thịnh Trình Việt nhìn đám trẻ này, cười rộ lên, thật ra thì anh biết, anh biết tất cả rồi, lấy tính cách của Tiêu Mộc Diên làm sao có thể làm những chuyện này vì anh chứ? Bây giờ anh cảm động, là cảm động phát ra từ nội tâm với những đứa trẻ này.","Lại nhìn Tiêu Mộc Diên, anh biết, người phụ nữ này bây giờ còn chưa yêu anh, nhưng anh tin anh sẽ khiến người phụ nữ này yêu anh.","“Anh nhìn tôi như vậy làm gì? Không phải treo mấy quả bóng thôi à?” Tiêu Mộc Diên không thèm để ý nói, đúng, những quả bóng này đều là cô treo, đó là bởi vì đám Viễn Đan chuẩn bị xong hết rồi, cho nên cô mới thuận tay treo lên cho chúng mà thôi.","Bây giờ thì tốt rồi, hình như chuyện gì cũng đều là cô làm vì Thịnh Trình Việt, cô mới khinh thường làm những chuyện này cho Thịnh Trình Việt được không?","“Diên Diên, khổ cực cho em rồi.” Mặc dù Thịnh Trình Việt biết Tiêu Mộc Diên có khổ mà không nói ra được, nhưng tâm tình anh bây giờ rất tốt, muốn trêu chọc cô một chút, cho nên anh cố ý cho rằng Tiêu Mộc Diên đối tốt với anh.","Tiêu Mộc Diên hết ý kiến, người đàn ông này đúng là giỏi tự cho là đúng, anh cho rằng anh là ai, cô sẽ vì anh mà làm những chuyện kia, anh chờ đi, cô làm tất cả cũng chỉ vì bọn nhỏ, không phải vì anh, cho nên, anh làm gì cũng đều là tự mình đa tình.","“Mẹ, ba, con muốn ăn bánh ngọt.” Nguyệt Nguyệt nói, bây giờ bé thật sự rất muốn ăn, thấy một cái bánh ngọt lớn đẹp như vậy, bé không muốn ăn mới là lạ.","Ánh mắt Thịnh Trình Việt hơi tối, bánh ngọt? Trong đầu anh không khỏi nhớ lại sinh nhật của Tiêu Mộc Diên ngày đó, chính là ngày hôm đó, anh biết sự thật sau tất cả mọi chuyện, nếu không phải là ngày hôm đó cô uống nhiều, có lẽ cả đời anh cũng sẽ không biết sự thật, người phụ nữ này…","Truyện được Mê Tình Truyện mua bản quyền đăng trên app Mê Tình Truyện","Thôi, không nghĩ nữa, nỗi khổ của cô anh cũng biết. Nhất là khi biết sau đó cô vì lễ đính hôn của anh mà xảy ra tai nạn, mỗi lần chỉ cần nghĩ tới đây, lòng anh không khỏi nhói đau, anh thật là một tên cầm thú, tại sao có thể tổn thương cô như vậy.","Nếu như không phải anh, bây giờ cô cũng sẽ không mất trí nhớ, có lẽ bọn họ sẽ rất hạnh phúc bên nhau, nhưng bây giờ, nếu cô có thể nhớ lại chuyện trước kia, vậy giữa bọn họ có thể có ngăn cách hay không?","“Hôm nay anh không phát điên chứ, sao cứ nhìn tôi mãi?”\u0004\u0004\u0004\u0004"]