[" ","CHƯƠNG 199: ANH NÓI ANH YÊU CÔ","“Ba, mẹ nói thế nào ạ, mẹ đã đón nhận ba chưa?” Quả nhiên điện thoại vừa nối liền truyền đến giọng nói của Viễn Đan, giọng điệu của cậu rõ ràng gấp gáp, xem ra là rất lo lắng cho việc này.","“Mẹ con cô ấy…” Thịnh Trình Việt nói đến đây đột nhiên cứng nhắc hít một hơi, dường như không biết phải nói gì nữa, anh lại làm con trai anh thất vọng rồi, ha, Thịnh Trình Việt, thì ra mày cũng có ngày hôm nay.","Tay cầm điện thoại của Viễn Đan đột nhiên nắm chặt, sắc mặt cậu thoắt khó coi, có phải mẹ đã từ chối ba rồi không? Nếu như mẹ đồng ý rồi, ba sẽ không đến nỗi nói không nên lời như thế.","“Ba, mẹ từ chối một lần cũng không sao, ba lại cố gắng một chút, tin vào chính mình, mấy đứa con đều ủng hộ ba.” Viễn Đan cổ vũ Thịnh Trình Việt, nhưng trong lòng cậu lại lo lắng, mẹ thực sự lựa chọn chú Âu sao? Mẹ không cần bọn họ nữa sao?","Nguyệt Nguyệt ở bên cạnh giành lấy điện thoại đặt bên tai mình, kích động nói.","“Ba, ba nói với mẹ, còn chúng con thì sao? Để mẹ nghĩ cho chúng ta, sao lại có thể bỏ mặc chúng ta chứ? Chúng ta yêu mẹ như thế.” Nguyệt Nguyệt vừa nói, nước mắt vừa ngập tràn đôi mắt to sáng.","Giọng nói của Thịnh Trình Việt vô cùng cứng nhắc, có thể sao? Tiêu Mộc Diên đã quên chuyện trước đây, cô vẫn còn để ý đến bọn trẻ sao?","Cô sẽ không, nếu như cô vẫn yêu bọn trẻ, cô làm sao lại muốn kết hôn với Âu Vũ Đình chứ? Cho nên, cô căn bản không quan tâm bọn trẻ, trừ khi khiến cô yêu anh, nếu không, anh chắc chắn sẽ mất cô.","Tiêu Mộc Diên thay quần áo xong liền nhanh chóng đi ra, sau khi nhìn thấy Thịnh Trình Việt đứng đó trầm tư, cô khẽ chau mày, anh lại đang làm gì?","Thịnh Trình Việt nhìn thấy ánh mắt của cô, lập tức ngẩng đầu, anh đứng lên bước lớn đến gần cô, cho dù thế nào, anh đều nên nắm lấy cơ hội cuối cùng.","“Tiểu Diên Diên, em hãy đón nhận anh đi.” Sau khi anh đi đến sát bên Tiêu Mộc Diên, nhìn thẳng vào Tiêu Mộc Diên nói, trong mắt anh tràn đầy thâm tình.","Gương mặt nhỏ của Tiêu Mộc Diên khẽ đổi, người đàn ông này lại đang làm cái gì, cô không phải đã nói với anh là cô sắp kết hôn rồi sao? Anh còn đến hỏi cô thế này là có ý gì? Cô lập tức trừng to mắt, sững sờ nhìn Thịnh Trình Việt.","Thịnh Trình Việt nhìn Tiêu Mộc Diên sững sờ, nghĩ có lẽ vừa nãy anh đã quá nóng lòng rồi, cho nên lời nói có thể đã dọa đến cô, anh liền từ từ giải thích cho cô nghe.","“Em xem anh lớn lên đẹp trai thế này, lại có tiền, lẽ nào không xứng với em?” Thịnh Trình Việt nói lời thâm tình, rất lâu trước đây, chỉ cần chuyện anh nói ra, không ai có thể phản đối được, kết hôn cũng thế.","“Phì ~” Tiêu Mộc Diên thật sự không khách khí cười lên, lần đầu tiên gặp phải người đàn ông tự tin như thế. Anh đẹp trai sao? Ha…","…Hình như cũng khá đẹp trai, nhưng cũng không cần tự tin như thế có được không?","Tuy là trên người anh có khí chất lạnh lùng vương giả.","Lông mày của Thịnh Trình Việt xoắn chặt lại, cô gái nhỏ này, lại dám cười anh. Bất ngờ nắm chặt lấy tay Tiêu Mộc Diên, nhìn thẳng vào cô, chờ cô trả lời.","“Là tôi không xứng với tổng giám đốc Thịnh anh, như vậy chắc là được rồi đi.” Tiêu Mộc Diên bất giác nói, thực ra đối với sự theo đuổi này của Thịnh Trình Việt, có lúc, cô thực sự muốn đồng ý với anh, bởi vì còn ba đứa trẻ, nhưng mà không được, cô còn phải kết hôn với Âu Vũ Đình.","Bàn tay đang nắm lấy tay Tiêu Mộc Diên đột nhiên siết chặt, cô không những dám cười anh, còn từ chối anh vô tình như thế, đây là báo ứng do trước đây anh đối với cô không tốt sao? Anh cũng coi như nếm được mùi vị bị phụ nữ từ chối rồi, anh có phải thật sắp mất đi cô không.","Một khắc này, anh thật sự sợ hãi.","Tiêu Mộc Diên đột nhiên cảm thấy tay mình bị nắm chặt, dường như cảm thấy không đúng liền muốn rút tay mình ra, nhưng anh lại càng nắm chặt hơn.","“Buông tay!” Tiêu Mộc Diên rõ ràng cũng bắt đầu không vui, người đàn ông này thực sự cho rằng cô không biết đổi tay sao? Tuy cô không phải đối thủ của anh, nhưng cô có thể dùng mưu.","Thịnh Trình Việt vẫn luôn đen mặt, đúng lúc Tiêu Mộc Diên muốn rút tay ra, anh lại bất ngờ buông tay.","Ánh mắt Tiêu Mộc Diên lóe lên một tia bất ngờ, im lặng quan sát biểu cảm của Thịnh Trình Việt, cô nhìn không hiểu ánh mắt của anh, đọc không ra anh đang nghĩ gì?","“Anh yêu em!” Đúng lúc Tiêu Mộc Diên đang nghi hoặc, giọng nói của Thịnh Trình Việt bỗng dịu dàng lại.","Tiêu Mộc Diên lại bị bất ngờ lần nữa, người đàn ông toàn thân lạnh lẽo vừa nãy đâu rồi? Con cừu non dịu dàng này tự nhiên từ đâu ra đây? Người đàn ông này bị tâm thần phân liệt à?","Tiêu Mộc Diên trấn tĩnh lại cảm xúc của bản thân, để mình phục hồi lại sự lạnh lùng lúc trước.","“Một người đàn ông đẹp trai như anh, tôi không tin anh tiếp cận chỉ vì yêu tôi, có phải anh có mục đích gì không? Lẽ nào anh cũng coi trọng bản thiết kế trên người tôi?”","Tiêu Mộc Diên như nghĩ đến điều gì, nói.","“Ha!” Thịnh Trình Việt cười mỉa mai, môi mỏng khẽ nhướng lên, lộ ra độ cong đẹp đẽ. Cô rất ngây thơ đi, một người có mục đích sẽ nói với cô là có mục đích sao?","Tiêu Mộc Diên vặn chặt lông mày, dường như rất không thoải mái với nụ cười của Thịnh Trình Việt, trước mặt người đàn ông này, cô dường như giống như trong suốt vậy, ánh mắt vừa thâm trầm vừa u ám của anh dường như có thể nhìn thấu cô vậy, khiến cô luôn có cảm giác bất lực.","“Anh cười cái gì?” Trong ánh mắt trong suốt lóe lên tia bất mãn, nụ cười của người đàn ông này dường như mang theo mỉa mai khiến cô muốn phát hỏa.","“Cười em quá ngây thơ.” Thịnh Trình Việt không che giấu gì, lúc nói chuyện còn liếc cô, hôm nay khí chất của cô mạnh mẽ hơn hôm qua nhiều, là cô đổi kiểu tóc hay vì nguyên nhân gì khác.","Hoặc là nói vì Âu Vũ Đình? Vì tình yêu cho nên khí chất của cô thay đổi không giống nhau sao?","Tiêu Mộc Diên càng thêm bất mãn, cô nào có ngây thơ, cô rất thông minh có được không? Cô ở trường luôn nằm trong top ba học sinh xuất sắc nhất đấy? Sao lại có thể có quan hệ gì với ngây thơ chứ?","“Thế à? Tôi ngây thơ chỗ nào, phiền Tổng giám đốc Thịnh chỉ ra xem.” Thịnh Trình Việt này, cô không đón nhận anh theo đuổi, anh liền có thể lăng nhục cô như vậy sao? Thật sự là một người đàn ông rất quá đáng rồi?","Thực ra Thịnh Trình Việt còn muốn lại nắm lại tay nhỏ của cô, nhưng sợ cô tức giận nên vẫn luôn nhịn lại không nắm.","Nhưng ánh mắt anh nhìn cô lại nóng bỏng như thế, anh thật sự yêu cô, anh phải làm thế nào mới khiến cô hiểu được đây. Thực ra coi như là cô hiểu được rồi thì có thể thế nào chứ?","“Âu Vũ Đình tiếp cận em là có mục đích.” Thịnh Trình Việt nhẹ nhàng nói, ánh mắt thâm trầm nhìn thẳng vào đôi mắt to sáng của Tiêu Mộc Diên.","Tiêu Mộc Diên cười nhẹ một tiếng, thực ra cô biết Âu Vũ Đình yêu cô, mà mục đích Âu Vũ Đình tiếp cận cô là muốn đến với cô.","Chuyện đấy cô đã sớm biết rồi.","“Tôi biết.” Cô nhẹ nhàng nói, đôi mắt đen không hề chớp nhìn thẳng vào Thịnh Trình Việt.","Thịnh Trình Việt chỉ cảm thấy trái tim vô cùng đau đớn, người phụ nữ này, lại thừa nhận như vậy, cô biết Âu Vũ Đình tiếp cận cô là có mục đích, nhưng cô vẫn nguyện ý đến với Âu Vũ Đình, cô yêu Âu Vũ Đình như vậy sao?","Thịnh Trình Việt không biết làm sao để bình tĩnh lại, anh không lộ ra một ý cười, cố gắng để cho mình bình tĩnh lại, nhìn thẳng vào Tiêu Mộc Diên.","“Anh biết anh đẹp trai, nhưng cũng không đến nỗi khiến mắt em phát sáng như vậy đi.” Thịnh Trình Việt đột nhiên mở miệng, trong mắt lóe lên ý cười, giống như anh không quan tâm Tiêu Mộc Diên yêu Âu Vũ Đình vậy, chỉ là trái tim đã đau lại càng đau.","Tiêu Mộc Diên chút nữa không nhịn được cười lên, cô gặp qua người tự luyến, nhưng chưa gặp ai tự luyến như thế này, cô nhìn anh mắt phát sáng? Buồn cười, chỉ có khi đứng trước tình yêu sâu đậm người ta mới có ánh mắt phát sáng có được không! Cô dường như đột nhiên như nghĩ đến cái gì, đáng chết thật, người đàn ông này không phải yêu cô rồi chứ. Hay thật, còn một lời hai ý.","“Tổng giám đốc Thịnh, anh biết tôi sắp đính hôn rồi, tôi nghĩ chúng ta nên giữ khoảng cách mới tốt!” Cô đột nhiên không muốn nói những chuyện này, cô sắp kết hôn rồi, bây giờ là kết hôn giả, cô không thể để Âu Toàn phát hiện, cho nên cô không thể để lộ ra bất kì dấu vết nào.","Thịnh Trình Việt cười khổ, anh sớm biết sẽ có ngày này, lại không nghĩ tói ngày này lại đến sớm như vậy, nhanh đến nỗi anh dường như không kịp trở tay, trong lòng ngoai trừ đau vẫn là đau, đau đến nỗi giờ đây dường như không có cảm giác gì nữa.","“Được, anh biết rồi, nhưng anh muốn em nhớ lại sáu năm nay, sau đó mới kết hôn, nếu không em sẽ hối hận.” Đúng thế, anh muốn cô nhớ lại sáu năm nay,cho dù trong sáu năm này cô hận anh, nhưng cô lại cũng yêu anh, cho nên đây là cơ hội cuối cùng của anh.","Tiêu Mộc Diên sững sờ, cô rõ ràng không ngờ Thịnh Trình Việt sẽ đột nhiên nhắc đến sáu năm này, thực ra mấy ngày nay, cô cũng nhớ lại rất nhiều, cô nghĩ, trong sáu năm nay chắc chắn đã xảy ra rất nhiều chuyện, có lẽ là chuyện cô khắc cốt ghi tâm cả đời, cho nên cô cũng muốn nhớ lại.","Nhưng cho dù có nhớ lại, cũng không thể ảnh hưởng đến chuyện cô kết hôn với Âu Vũ Đình, cho dù là giả cũng phải kết hôn, cô không thể thất hứa với Âu Vũ Đình, không muốn làm khó Âu Vũ Đình.","“Được, đợi sau khi tôi đính hôn, anh có thể nói cho tôi nghe không? Chuyện trước đây của chúng ta.” Tiêu Mộc Diên nói, trong lòng lại đột nhiên xúc động, cô có thể cảm thấy nội tâm của cô, cô dường như có thể cảm thấy, chỉ cần vừa nhắc đến Thịnh Trình Việt, lòng cô liền có một cảm giác rất kì lạ, cho nên cô biết, trước đây cô nhất định có quan hệ với Thịnh Trình Việt.","“Em thật sự muốn biết sao?” Thịnh Trình Việt thản nhiên hỏi, trong giọng nói không hề có gợn sóng. Nhưng trong ánh mắt anh lại tràn ngập chờ đợi, đúng vậy, là chờ đợi.","Tiêu Mộc Diên nhìn thẳng vào Thịnh Trình Việt, đúng thế, cô muốn biết, nếu như cô không muốn biết thì đã không hỏi rồi?","“Đúng, tôi muốn biết.” Cuối cùng Tiêu Mộc Diên cười nhẹ nói, đôi mắt trong sáng không hề chớp nhìn chằm chằm Thịnh Trình Việt, dường như muốn tìm trên mặt anh điều gì đó?","“Được, anh nói cho em, từng chuyện của chúng ta.” Anh đột nhiên nói, khóe miệng vẫn mang nụ cười khổ khiến người khác nhìn không thấu rốt cuộc anh đang nghĩ cái gì?","Không nhìn thấu rốt cuộc anh đang nghĩ gì?","Tim Tiêu Mộc Diên sững lại, anh với cô quả nhiên có quá khứ, trước đây, cô yêu anh sao? Có lẽ là thế đi, nếu không, tại sao khi nhắc đến tên anh, trong lòng cô lại kích động như thế.","Cảm giác này, không phải là một người bình thường có thể mang lại được."]