[" ","CHƯƠNG 21 CHÌM VÀO ĐÊM D*C VỌNG","Câu trả lời của Tiêu Mộc Diên giống như đang mời gọi vậy, Thịnh Trình Việt không chịu được nữa, anh xé mạnh quần áo trên người cô, tiến vào ngay khoảnh khắc đó.","“Aa……” Khuôn mặt nhỏ nhắn của Tiêu Mộc Diên lập tức trở nên đau đớn, trong nháy mắt, cô từ trong cơn mê man trở về với hiện thực, th@n dưới truyền tới một cơn đau như bị xé rách.","Ngoài đêm đó thì cô chưa từng làm chuyện này một lần nào nữa, hơn nữa bây giờ đã cách lần đó tới sáu năm, sự chặt chẽ của cô chẳng khác gì so với trinh nữ.","Thịnh Trình Việt đột nhiên ngừng động tác, khi anh tiến vào trong người cô, anh dường như cảm nhận được sự chặt chẽ của cô, chỗ đó của cô rất khít, nếu không phải nhìn thấy cô có hai đứa con, anh sẽ cho rằng đây là lần đầu tiên của cô mất.","“Ngoan… Thả lỏng nào!” Cơ thể của Thịnh Trình Việt dần chuyển động, nếu anh còn không tiếp tục thì chắc chắn anh sẽ phát nổ.","Cô dần dần thích ứng với sự tồn tại của anh, phối hợp với anh hơn.","Thịnh Trình Việt cảm nhận cơ thể bên dưới người mình, cô khiến anh mơ hồ nhớ lại người phụ nữ đã mang thai hộ vào sáu năm trước, trên người cô ấy cũng có mùi hương bách hợp này, rất thơm.","Hai người cùng chìm đắm, cùng bước l3n đỉnh trời cao, cùng hưởng thụ cảm xúc mãnh liệt mà người kia mang đến.","Cứ như vậy, cũng không biết Thịnh Trình Việt đã muốn Tiêu Mộc Diên bao nhiêu lần, anh cũng không biết, đã bao lâu anh chưa điên cuồng như bây giờ, anh vẫn mang máng nhớ rằng người phụ nữ mang thai hộ kia cũng từng cho anh một đêm điên cuồng như vậy.","Tiêu Mộc Diên cũng dần dần tỉnh tảo lại, nhìn thấy khung cảnh vô cùng lộn xộn trước mặt, lại nhìn vào thứ mà Thịnh Trình Việt vẫn còn để lại trên người cô, cô vừa xấu hổ vừa tức giận, không ngờ người đàn ông này lại lợi dụng lúc người ta khó khăn như thế.","Tiêu Mộc Diên vừa suy nghĩ vừa vùng vẫy phản kháng lại, cô nhớ lại lời người đàn ông này từng nói, muốn dùng hai trăm triệu để cô ngủ cùng anh một đêm, từ trong tiềm thức của anh đã xem cô là loại phụ nữ như vậy, nên anh mới có thể tùy tiện động vào cô.","“Cút!” Lần này Tiêu Mộc Diên thật sự tức giận, chuyện gì cô cũng có thể nhịn, nhưng anh đã chạm đến giới hạn cuối cùng của cô, sỉ nhục sự tự tôn của cô.","Thịnh Trình Việt vốn đã chìm vào giấc ngủ rồi nhưng Tiêu Mộc Diên làm loạn như vậy khiến anh có phản ứng rõ ràng, thứ anh còn để trong người cô cũng lập tức căng phồng lên.","Tiêu Mộc Diên dường như cũng cảm nhận được sự thay đổi rõ rệt của anh, trong lòng cô cảm thấy hoảng sợ, quả nhiên là một tên háo sắc, ở chỗ nào cũng có thể bùng phát.","“Cút ra ngoài!” Tiêu Mộc Diên hét lên lần nữa, khuôn mặt đầy tức giận, còn xen một tia ngại ngùng, trong đôi mắt sáng rực ẩn chứa chút oán hận.","Cơ thể của Thịnh Trình Việt đã có phản ứng, sao anh có thể nghe lời cô được, vậy phải xem thằng em của anh rồi.","Anh vừa nghĩ vừa xoay người qua, mùi hoa bách hợp thơm ngát đột nhiên lan tỏa, khiến anh không thể không tiến lại gần.","Tiêu Mộc Diên có vùng vẫy thế nào cũng không thoát ra được, trong khi vùng vẫy lòng cô cảm thấy rất bất an, trên đôi lông mày đen dài đã có vô số giọt mồ hôi, cô nghiến răng cắn chặt môi.","Thịnh Trình Việt luôn sẵn lòng tiến vào người cô, vẫn rất chật hẹp, vẫn khiến anh thấy chìm đắm, nhưng cô không còn phối hợp với anh nữa.","Mãi cho đến khi kết thúc, cô vẫn cứ cắn chặt môi, không nói một câu nào, đôi mắt long lanh trong suốt có chút trống rỗng, trong giờ phút này, cô vô cùng bất lực. Sau khi kết thúc, Tiêu Mộc Diên mặc quần áo vào, sau cùng còn lấy áo khoác của Thịnh Trình Việt, mở cửa xuống xe.","Thịnh Trình Việt kéo tay Tiêu Mộc Diên lại, trong ánh mắt là cảm xúc rất phức tạp, người phụ nữ này định ăn mặc thế này mà về lúc nửa đêm sao?","“Bỏ ra!” Cũng không biết Tiêu Mộc Diên lấy sức lực từ đâu mà hất văng tay của Thịnh Trình Việt, nhanh chóng xuống xe, trước khi đi cũng không quên cầm theo túi của cô.","“Tôi hận anh!” Để lại một câu như vậy, cô bỏ đi không quay đầu lại.","Thịnh Trình Việt nhìn theo bóng dáng của Tiêu Mộc Diên, bóng dáng của cô rất lạnh lùng kiêu ngạo, rất ngang ngược bướng bỉnh nhưng cũng ẩn chứa một sự bi thương.","Bỗng có một sự xúc động trong phút chốc, anh muốn đuổi theo cô, sau đó ôm cô vào lòng, nhẹ nhàng an ủi cô, nói với cô, nếu lúc nãy anh không làm vậy thì cô sẽ chết, vì vậy, lúc nãy là anh đã cứu cô.","Nhưng anh biết, với tính cách cứng rắn của người phụ nữ này, cô nhất định sẽ nói, dù cô có chết cũng không cho anh động vào.","Dù lúc nãy anh vì muốn cứu cô thì cũng không được làm ra chuyện như vậy, nhưng lúc nãy thì sao? Lúc nãy rõ ràng cô cũng đã tỉnh táo, nhưng anh cứ ép buộc cô, anh có dám nói không phải vì d*c vọng của bản thân mà muốn chiếm lấy cô hay không?","Khoảnh khắc Tiêu Mộc Diên bước xuống xe, cô cuối cùng cũng không chịu được mà rơi nước mắt, nước mắt cứ thế tuôn như suối, người cô rất đau nhưng trong lòng cô càng đau hơn.","Cô không muốn nhìn thấy Thịnh Trình Việt, cũng không muốn đến Thịnh Thị nữa, nhưng số tiền bồi thường hơn 3 tỉ đó cô biết đi vay ở đâu? Nếu thật sự vay Trương Bân Bân thì cô ấy nhất định sẽ đồng ý, nhưng Tiêu Mộc Diên lại không thể mở miệng.","Thật ra cô cũng có thể mượn Âu Vũ Đình, nhiều năm qua, cô cũng đã không ít lần mượn tiền của anh ta, nhưng hình như vì việc cô trở về nước nên anh ta tức giận.","Trương Vân Doanh? Thôi đi, cô càng không thể mở miệng, sáu năm trước cô không từ biệt mà bỏ đi, bây giờ cô làm sao có thể mở miệng mượn tiền anh ta?","Cũng không biết Tiêu Mộc Diên trở về thế nào, cô nhón chân đi vào phòng, nhìn thấy hai đứa con đã ngủ say, cô mới yên tâm đi vào nhà tắm.","Trương Bân Bân nhìn thấy Tiêu Mộc Diên trở về, cô cũng yên tâm, thật ra lúc nãy Thịnh Trình Việt có điện thoại đến, nói cô đã trở về, nhìn thấy bộ dạng quần áo không chỉnh tề của cô, Trương Bân Bân lập tức kinh ngạc, không ngờ Thịnh Trình Việt lại làm ra chuyện như vậy với Tiêu Mộc Diên, trong ấn tượng của cô ấy, Thịnh Trình Việt rất ít khi tìm phụ nữ, nhưng anh lại động đến Tiêu Mộc Diên, lẽ nào anh thích Mộc Diên sao?","Trong nhà tắm, Tiêu Mộc Diên nhìn cơ thể xanh tím của mình, không kiềm được mà cười khổ, đây chính là bằng chứng cho sự ô nhục của cô, cho dù cô có dùng sức rửa thế nào cũng không rửa sạch, dơ thì cũng dơ rồi, cô thậm chí còn cảm thấy mình dơ hơn cả sáu năm trước.","Cũng không biết cô đã tắm trong bao lâu, đến khi mệt đến mức không mở mắt nổi cô ngủ quên luôn trong nhà tắm.","Vì trong lòng cô thấy bất an, nên dù rất mệt mỏi, nhưng cô vẫn thức dậy từ rất sớm, sau khi ngồi dậy, cô nhìn đồng hồ, mặc quần áo vào rồi đi ra ngoài.","Đi đến phòng của hai đứa con, cô âm thầm thở phào nhẹ nhỏm, thật may, hai đứa trẻ vẫn còn đang ngủ, không hề phát hiện ra chuyện gì. Cô hôn lên mặt mỗi nhóc một nụ hôn, sau đó thì đi chuẩn bị thức ăn cho chúng.","Tiêu Mộc Diên xin nghỉ không đến công ty, còn Trương Bân Bân thì đã đi làm từ sáng sớm, trong căn biệt thự rộng lớn, Tiêu Mộc Diên nằm yên bất động, đột nhiên cô cảm thấy rất xa lạ, ở đây dù có tốt thế nào thì cũng không phải là nhà cô, cô cũng không thể ở đây mãi được. Cô đột nhiên có suy nghĩ muốn dọn ra ngoài.","Thịnh Trình Việt vừa đến công ty, còn chưa đi vào phòng làm việc.","“Tổng giám đốc Thịnh, Tiêu Mộc Diên đã xin nghỉ rồi.” Thư ký Mộng Huyên lên tiếng.","Trong mắt anh rõ ràng thoáng qua một tia khác thường, cô thật sự không khỏe sao? Cô hoảng sợ hay là không muốn gặp anh, anh nhớ rất rõ, tối hôm qua lúc cô rời khỏi cô từng nói là cô hận anh! Hận thì cứ hận đi, dù sao anh cũng không yêu cô.","“Ừ, tôi biết rồi!” Nói xong anh chẳng thèm quay đầu lại mà đi thẳng vào phòng làm việc.","Tiêu Mộc Diên ngủ cả một ngày, đến tận năm giờ mới tỉnh dậy, cô nhanh chóng dọn dẹp một chút rồi đến trường đón hai con.","“Mami, sao bây giờ mami mới đến, nhớ mami chết đi được.” Tiêu Nguyệt Nguyệt nhìn thấy bóng dáng của Tiêu Mộc Diên thì lập tức nhào tới, sà vào lòng cô, nhân tiện còn hôn chụt lên má Tiêu Mộc Diên một cái.","Đúng lúc Thịnh Tuấn Hạo cũng đi qua, khi nhìn thấy Tiêu Mộc Diên cậu cũng vui vẻ chạy đến bên cạnh cô.","“Dì Diên!” Cậu lễ phép gọi, dường như trong thời khắc này, cậu thu lại hết toàn bộ sự lạnh lùng thường ngày của mình, nở một nụ cười rạng rỡ như ánh mặt trời.","Tiêu Mộc Diên lúc này mới chú ý đến Thịnh Tuấn Hạo, cô để Tiêu Nguyệt Nguyệt xuống, ôm Thịnh Tuấn Hạo vào lòng, xoa xoa đầu cậu, vốn dĩ cô định hôn cậu một cái, nhưng cuối cùng vẫn không đủ dũng khí để hôn, cậu là con trai của Thịnh Trình Việt, trên người cậu có dòng máu của Thịnh Trình Việt, đó là người đàn ông đã sỉ nhục cô.","“Sao cậu trông giống tớ thế?” Tiêu Viễn Đan đứng bên cạnh cuối cùng cũng không kiềm được mà lên tiếng, tên nhóc toàn thân toát ra sự lạnh lùng kia sao lại giống cậu như vậy, người đàn ông mà cậu gặp tối hôm qua cũng như vậy, giống hệt cậu.","Lúc này Thịnh Tuấn Hạo mới quay đầu qua, trong lúc cậu xoay đầu qua thì gương mặt cũng hồi phục lại vẻ lạnh lùng thường ngày của mình, sự dịu dàng ấm áp của cậu chỉ thể hiện trước mặt Tiêu Mộc Diên.","Đôi mắt sâu hút của Thịnh Tuấn Hạo lướt qua cả người Tiêu Viễn Đan, sau đó hai gương mặt vô cùng tinh tế nhìn thẳng vào nhau.","“Không phải tôi trông giống cậu mà là cậu trông giống tôi.” Giọng điệu của Thịnh Tuấn Hạo cũng lạnh lùng như con người cậu, ánh mắt cậu cũng không rời khỏi người Tiêu Viễn Đan một giây nào, tên nhóc kia có thể xếp ngang hàng với cậu sao? Trong mắt cậu có ý thù địch rất rõ ràng.","Tiêu Mộc Diên nhìn thấy hai đứa trẻ không có thiện cảm với nhau, cô hơi nhíu mày, lẽ nào hai cậu có khúc mắc gì? Nhưng Viễn Đan của cô thường ngày rất ngoan ngoãn, chưa từng kết thù oán với những đứa trẻ khác, sao lại có thù với Thịnh Tuấn Hạo này chứ?","Tiêu Nguyệt Nguyệt nhấp nháy đôi mắt to tròn long lanh nhìn vào gương mặt nhỏ nhắn tinh tế giống hệt anh trai mình.","“Viễn Đan, đây là Tuấn Hạo, mẹ là giáo viên dạy kèm của bạn ấy.” Tiêu Mộc Diên cười híp mắt ôm chặt con trai mình. Sau đó cô nhìn sang Thịnh Tuấn Hạo.","Trong ánh mắt của Thịnh Tuấn Hạo thoáng qua tia thất vọng, cô vốn dĩ là mami của Tiêu Viễn Đan, cảm giác có mami thật là tốt, mami sẽ ôm mình vào lòng trước tiên, giống như Tiêu Mộc Diên ôm lấy Tiêu Viễn Đan bây giờ vậy.","Tiêu Nguyệt Nguyệt mỉm cười ngại ngùng nắm lấy tay của Thịnh Tuấn Hạo, sau đó nhẹ nhàng hôn cậu một cái, khiến cho các bạn nữ bên cạnh cảm thấy rất đố kỵ.","“Anh Tuấn Hạo nhất định là độc nhất, hay là anh đến nhà em chơi đi, ở nhà em có rất nhiều đồ chơi.” Vẻ mặt Tiêu Nguyệt Nguyệt kích động, trước giờ cô bé luôn có thiện cảm với Thịnh Tuấn Hạo, đợi sau này lớn lên cô bé sẽ gả cho cậu.","Thịnh Tuấn Hạo ngạc nhiên nhìn sang Tiêu Nguyệt Nguyệt, đây là lần đầu tiên có người mời cậu, lúc ở trường cậu luôn tỏ ra kiêu ngạo lạnh lùng, cao quý, cậu chẳng có người bạn nào, cũng chưa từng có ai dám hôn cậu, vậy mà Tiêu Nguyệt Nguyệt đứng trước mặt cậu bây giờ lại dám hôn cậu, khiến cho cậu thật bất ngờ.","Tiêu Viễn Đan tức giận, em gái của cậu sao có thể tùy tiện hôn kẻ địch như vậy? Hơn nữa, con bé này còn chưa từng chủ động hôn cậu? Làm thế này rõ ràng là đang khiến cậu ghen tị đây mà?","“Nguyệt Nguyệt, sao em lại hôn cậu ta chứ, cậu ta đẹp trai hơn anh sao? Nào, đến hôn anh hai một cái nào!” Giọng điệu của Tiêu Viễn Đan chứa đầy sự ghen tị, sao em gái của cậu có thể hôn một thằng con trai khác.","Tiêu Nguyệt Nguyệt trừng mắt nhìn Tiêu Viễn Đan, cô bé bị cậu tập kích bao nhiêu lần rồi? Mỗi ngày trước khi ngủ đều cương quyết hôn cô bé một cái thì mới chịu ngủ.","“Cậu chủ, chúng ta nên về thôi.” Lý quản gia cung kính nói với Thịnh Tuấn Hạo, đương nhiên, không có mệnh lệnh của Thịnh Trình Việt, Thịnh Tuấn Hạo không thể nào tùy tiện đi chơi, lúc nãy ông ta vừa nghe bọn họ nói chuyện.\b\b\b\b"]