[" ","CHƯƠNG 68: NGHI NGỜ LÀ CON CỦA ANH","Viễn Đan chỉ cười hì hì, hiển nhiên là không muốn trả lời vấn đề này của Thịnh Trình Việt.","“Mà cũng đúng, trong lòng chú cực phẩm cũng có một cô bé lọ lem khác, sao có thể để ý tới chuyện của mẹ tôi chứ? Nếu như chú không thể mang tới hạnh phúc cho mẹ tôi, vậy thì mời chú tránh xa mẹ tôi ra.” Viễn Đan nói tới đây, sự lạnh nhạt đã phai dần. Đúng vậy, chú ta dựa vào cái gì mà hỏi nhiều chuyện về mẹ như vậy. Hơn nữa, bên cạnh chú ta còn luôn có đàn bà, không phải lại có một người nữa tới đấy sao?","Âu Đan đong đưa đi tới, ngồi xuống bên cạnh Thịnh Trình Việt.","“Việt, hôm nay bác Thịnh bảo chúng ta về nhà ăn bữa cơm. Chúng ta về thôi.” Trong lúc nói chuyện, Âu Đan ngồi sát vào Thịnh Trình Việt, ánh mắt tràn đầy ý cười. Nhưng khi nhìn qua Viễn Đan bên kia, trong mắt cô ta rõ ràng lóe lên một tia sắc lạnh rồi lập tức biến mất, đổi thành vẻ mặt dịu dàng.","“Việt, đứa bé này chính là con trai của Tiêu Mộc Diên sao? Dáng dấp có chút giống anh trai em.” Cô ta trợn mắt nói dối. Rõ ràng cậu giống Thịnh Trình Việt, mà cô ta lại cố tình nói thành giống Âu Vũ Đình.","Một tia rét lạnh thoáng qua trong lòng Thịnh Trình Việt, người phụ nữ này điên rồi sao? Con mắt nào của cô ta thấy Viễn Đan giống Âu Vũ Đình thế, dáng dấp kia rõ ràng là rất giống anh.","“Ánh mắt của dì này hơi kém, cháu rõ ràng rất giống ba cháu, sao lại giống chú Âu được chứ? Lẽ nào dì cũng rất giống chú của dì sao?” Viễn Đan lập tức lên tiếng, nhìn Âu Đan mà thấy khó chịu. Hơn nữa, vừa rồi lúc Âu Đan nhìn cậu, rõ ràng trong mắt có tia sắc lạnh , cô ta chắc chắn không có ý tốt.","Âu Đan không ngờ rằng, đứa bé này lại nói chuyện không lựa lời như vậy, mặc dù trong lòng tức giận tới mức muốn tát cho cậu một cái, nhưng Thịnh Trình Việt đang ngồi đây, cô ta cũng không có lá gan đó.","“Dì chỉ thuận miệng nói vậy thôi, sao cháu lại phản ứng mạnh như thế? Chẳng lẽ là chột dạ sao?” Âu Đan cũng không khách khí trả đũa. Cô ta thừa nhận, mình không đấu lại Thịnh Tuấn Hạo, thế nhưng tên nhóc con này thì không là cái thá gì.","Viễn Đan không nhịn được nở nụ cười, Âu Đan không biết cậu đang cười chuyện gì, chỉ là nhìn nụ cười của cậu, cô ta cảm thấy không được tự nhiên.","“Cháu cảm thấy, ánh mắt dì đây không phải kém nữa, mà là mù luôn rồi. Tất cả mọi người đều biết, cháu rất giống ba cháu, chỉ có dì nói trông cháu giống chú Âu. Không biết dì nói như thế, có thể coi là bụng dạ khó lường hay không?”","“Cháu…” Âu Đan tức nghẹn họng, không thất ra được lời nào.","Viễn Đan nói xong, lập tức tao nhã đứng lên. Cậu muốn đi tìm mẹ, muốn bảo mẹ lôi ba về, ngàn vạn lần không thể để cho người phụ nữ này thành công, sau này cậu sẽ trông coi ba giúp mẹ.","Tiêu Mộc Diên vừa nhặt vỏ sò vừa nhìn qua bên này, cô đã sớm thấy Âu Đan ngồi bên cạnh Thịnh Trình Việt, nhưng cô chỉ lo lắng cho con trai cô. Không biết Âu Đan có bắt nạt con trai cô không.","“Mẹ…” Tiếng của Viễn Đan truyền tới, cậu đang chạy hết sức về phía Tiêu Mộc Diên.","Tiêu Mộc Diên vừa nhìn thấy Viễn Đan, trong lòng lập tức thả lỏng, nở nụ cười.","“Mẹ, không xong rồi, cha muốn đi theo con hồ ly tinh kia về nhà ăn cơm.” Viễn Đan rất tức giận, dường như đang cảm thấy bất bình thay mẹ mình. Rõ ràng là ba dẫn mẹ ra đây chơi, nhưng không ngờ bây giờ lại muốn bỏ mẹ lại rời đi một mình.","Tiêu Mộc Diên tưởng là chuyện lớn gì chứ? Không ngờ là chuyện này.","“Âu Đan là vợ chưa cưới của anh ta, hai người bọn họ về ăn bữa cơm cũng là bình thường thôi.” Tiêu Mộc Diên đáp với vẻ mặt thờ ơ, nhưng đáy lòng cô lại dâng lên một cảm giác khác lạ. Cô cười khổ, mình chỉ là tình nhân anh ta bao một tháng mà thôi, rốt cuộc cô đang hy vọng xa vời gì đây?","“Mẹ, sao mẹ lại tiêu cực như vậy chứ? Mẹ nên tranh thủ mới phải.” Viễn Đan cực kỳ không hài lòng với cách làm của Tiêu Mộc Diên. Mẹ phải ở cùng với ba, cho dù phải nỗ lực trả giá bao nhiêu, cậu cũng sẽ giúp mẹ.","“Tranh thủ? Tranh thủ cái gì?” Tiêu Mộc Diên biết rõ ý của Viễn Đan, nhưng lại giả vờ không biết, có thể cô chỉ đang trốn tránh điều gì đó.","Nguyệt Nguyệt và Thịnh Tuấn Hạo liếc nhìn nhau, dường như lúc này hai đứa đều chung một suy nghĩ.","“Ôi, dì ơi, cháu đau bụng quá, dì nhanh bảo ba đưa cháu đi bệnh viện đi.” Thịnh Tuấn Hạo vừa nói vừa ôm bụng, dáng vẻ đau đớn kia bất cứ ai nhìn thấy cũng sẽ đau lòng.","Gương mặt Tiêu Mộc Diên rõ ràng rất lo lắng. Cô nhanh chóng bế Thịnh Tuấn Hạo lên, mới vừa rồi còn đang chơi yên lành, tại sao lại đột nhiên đau bụng chứ?","“Tuấn Hạo, cháu làm sao vậy? Để dì đưa cháu đi viện.” Trên mặt Tiêu Mộc Diên tràn đầy lo lắng, cô vừa nói vừa bế Thịnh Tuấn Hạo.","Viễn Đan nhìn Thịnh Tuấn Hạo ở trong lòng Tiêu Mộc Diên, khóe miệng cong lên. Cậu ta giả vờ giống thật đấy, ngay cả cậu cũng suýt chút nữa bị lừa. Nếu sau này Thịnh Tuấn Hạo mà làm diễn viên, chắc chắn sẽ nổi tiếng.","“Thịnh Tuấn Việt, con trai anh đau bụng rồi, làm sao bây giờ?” Tiêu Mộc Diên vốn không muốn làm phiền tới Thịnh Trình Việt, nhưng Thịnh Tuấn Hạo lại cứ khăng khăng đòi ba. Cô không còn cách nào khác, nên đành phải tới tìm anh.","Âu Đan hiển nhiên là không vui, Thịnh Trình Việt vừa mới đồng ý cùng cô ta về nhà, thế mà tên nhóc Thịnh Tuấn Hạo này lại đau bụng.","“Tại sao tự nhiên lại đau bụng, có phải giả vờ không vậy?” Giọng điệu của Âu Đan có chút chanh chua.","Con ngươi Thịnh Trình Việt hơi híp lại. Anh nhìn thoáng qua Thịnh Tuấn Hạo, cuối cùng ánh mắt dừng lại trên người Tiêu Mộc Diên. Nhìn dáng vẻ lo lắng của cô, hiển nhiên là không biết Thịnh Tuấn Hạo đang giả vờ! Hài!!! Con anh quả thật rất thích Tiêu Mộc Diên, còn có thể vì cô mà lừa cả anh, không muốn anh rời đi cùng Âu Đan.","“Nếu đau bụng thì chúng ta đi bệnh viện thôi!” Thịnh Trình Việt nói xong cũng tao nhã đứng dậy. Tuy lúc đứng lên, trên chân truyền tới một chút đau đớn, nhưng nhìn thấy mấy người trước mắt, tâm tình anh lại tốt lên một cách khó hiểu.","Âu Đan lập tức đứng lên theo, kéo chặt cánh tay của Thịnh Trình Việt.","“Việt, còn em thì sao? Anh vừa mới đồng ý cùng về nhà với em mà.” Giọng Âu Đan rõ ràng tràn ngập bất mãn. Tại sao có thể như vậy chứ?","Viễn Đan tiến tới kéo bàn tay Thịnh Trình Việt, cười hì hì nhìn Âu Đan.","“Dì mắt kém, đương nhiên là dì về một mình rồi. Dì không thấy chú cực phẩm phải đi cùng mẹ cháu sao?” Viễn Đan vừa nói chuyện vừa kéo Thịnh Trình Việt đi về phía trước, như sợ Thịnh Trình Việt bị Âu Đan cướp mất.","Âu Đan vốn đã không vui, tên nhóc Viễn Đan còn đổ thêm dầu vào lửa, nói mắt cô ta kém, bấy giờ là ai cũng sẽ tức giận!","Trong nháy mắt Âu Đan bất chợt tiến lên, vươn tay kéo một cánh tay khác của Viễn Đan lại. Viễn Đan không chú ý, nên bất thình lình bị Âu Đan kéo ngược ra sau.","Nguyệt Nguyệt thấy vậy, cũng nhanh chóng chạy về phía Âu Đan. Cô bé túm lấy một bên chân của Âu Đan, cắn xuống.","Thịnh Trình Việt nhìn thấy cảnh này, khóe miệng vô thức cong lên, bất chợt nhớ lại tình cảnh lần đầu tiên gặp mặt cô bé Nguyệt Nguyệt này. Cô nhóc lúc đó cũng cắn chân anh như vậy, anh còn nói cô nhóc này tuổi chó sao, không ngờ lại là tuổi rồng… Không đúng, nếu như nhỏ hơn Thịnh Tuấn Hạo một tuổi, thì phải là tuổi rắn.","Âu Đan cảm thấy đùi đau nhói, giận dữ vung tay hất văng Nguyệt Nguyệt. Nguyệt Nguyệt bị quăng ngã trên mặt đất, lập tức khóc rống lên.","Tiếng khóc của Nguyệt Nguyệt rất lớn, khiến cho rất nhiều người trên bờ biển bắt đầu nhìn về phía này. Thậm chí, còn có vài người đồng tình đi tới.","“Cô bé, cháu làm sao vậy, có phải có người bắt nạt cháu không?” Một phụ nữ thoạt nhìn rất hòa nhã đi tới hỏi.","Nguyệt Nguyệt lập tức gật đầu, hơn nữa còn gật liên tục, càng gật càng mạnh.","“Cô ta bắt nạt con.” Vừa nói ngón tay nhỏ bé của Nguyệt Nguyệt vừa chỉ về phía Âu Đan.","Âu Đan lập tức sửng sốt, con nhóc thối này lại dám chỉ về phía mình. Nó không muốn sống nữa hả?","Tất cả mọi người lập tức dùng ánh mắt khinh bỉ nhìn về phía Âu Đan. Người phụ nữ này lại bắt nạt một đứa bé, thực sự là không có giáo dục.","“Ây da, ngôi sao nhỏ, chúng ta lại gặp nhau, em còn nhớ anh không? Lần trước chúng ta gặp nhau ở sân bay đó.” Bất chợt có một cậu nhóc kinh ngạc kêu lên.","Nguyệt Nguyệt nhìn thoáng qua cậu ta. Cô bé làm sao nhận ra được, lúc đó ở sân bay có nhiều người như vậy, cô bé lại chỉ lo chạy thoát thân thôi.","“Bảo sao tôi lại thấy quen như vậy? Hóa ra là ngôi sao nhỏ à.” Người phụ nữ có vẻ hòa nhã vừa rồi như bắt được vàng, hai mắt cũng tỏa sáng lấp lánh.","“Oa, cậu bé này cũng đẹp trai lắm nè.” Nháy mắt có rất nhiều trẻ con vây quanh Viễn Đan và Nguyệt Nguyệt.","Tiêu Mộc Diên lại lần nữa nghẹn lời. Chuyện cô lo lắng nhất không ngờ lại xảy ra. Tên nhóc Viễn Đan này gần đây ra ngoài lại không đeo kính nữa rồi, chẳng lẽ nó đã quên, khuôn mặt này rất dễ gây họa sao?","Tất cả mọi người đều nhất trí đẩy Âu Đan ra, một đứa bé xinh đẹp như vậy mà cũng nỡ đánh, thật sự nên khinh bỉ cô ta.","Khi mọi người phát hiện ra Thịnh Trình Việt, lại lần nữa trưng ra vẻ mặt khiếp sợ.","“Thảo nào hai đứa bé này lại xinh đẹp như vậy? Hóa ra đây là con của tổng giám đốc Thịnh.” Hôm nay quả thật bọn họ đã biết một tin tức lớn. Thì ra hai đứa bé này là con của Thịnh Trình Việt, chẳng trách lại xuất sắc như thế.","Thịnh Trình Việt vốn định xem kịch vui, nhưng không ngờ lại có người hỏi tới mình. Hơn nữa còn nói Viễn Đan và Nguyệt Nguyệt là con anh, làm trong lòng anh dâng lên cảm giác lạ lùng rõ rệt.","“Vậy sao? Vậy mọi người nói xem, con tôi lớn lên đẹp trai hơn, hay là tôi đẹp trai hơn.” Thịnh Trình Việt cười nói, dường như không hề để bụng chuyện họ nói Viễn Đan và Nguyệt Nguyệt là con anh.","Âu Đan tức đến nghiến răng nghiến lợi. Đám người này quả thật là có mắt không tròng, bọn họ không nhìn thấy Âu Đan cô đang đứng đây sao? Cô là vợ sắp cưới của Thịnh Trình Việt đó? Mấy người không thèm quan tâm thì thôi, lại còn đi quan tâm tới hai đứa con hoang kia nữa.","Tiêu Mộc Diên nghe Thịnh Trình Việt hỏi vậy, không nhịn được trừng mắt sang. Có người cha nào hỏi người khác như vậy không? Lần đầu tiên cô thấy có người đi so đẹp trai với con mình.","“Cậu bé này thực sự là giống tổng giám đốc Thịnh như đúc, không phân cao thấp.” Những người đó cũng không phải kẻ ngốc, cho dù biết người nào đẹp trai hơn cũng không thể nói ra được.","Thịnh Trình Việt cũng không so đo vấn đề này, mà nhìn về phía Tiêu Mộc Diên, cuối cùng lại nhìn Thịnh Tuấn Hạo đang nằm trong lòng cô. Ồ, không phải tên nhóc Thịnh Tuấn Hạo này nói bụng nó đau sao? Giờ không đau nữa rồi hả, hơn nữa còn đang nằm hưởng thụ trong lòng Tiêu Mộc Diên nữa, anh nhìn mà tức giận. Tên nhóc kia cứ như vậy mà hưởng thụ thân thể người phụ nữ của anh, mới nhỏ như vậy mà đã bắt đầu tranh phụ nữ với mình rồi.\u0001"]