[" ","CHƯƠNG 184: ANH KHÔNG ĐỒNG Ý CHO CÔ KẾT HÔN","Cô đang nghĩ lung tung gì vậy, cô tại sao lại quan tâm đ ến suy nghĩ của Thịnh Trình Việt chứ, cô quan tâm tới anh làm gì? Kết hôn là chuyện của cô.","Thịnh Trình Việt không ngờ rằng Tiêu Mộc Diên sẽ nói như vậy, cô muốn nói gì với anh? Ánh mắt sâu thẳm phức tạp, nếu như là bình thường, cô tuyệt đối sẽ nói chuyện một mình với anh, bộ dạng nghiêm túc của cô hiện tại, liệu có phải là đã xảy ra chuyện gì rồi không, lòng anh dâng lên một dự cảm chẳng lành.","Sau bữa tối, để cho ba đứa nhỏ chơi trong nhà, Tiêu Mộc Diên và Thịnh Trình Việt đi ra ngoài. Thực ra Tiêu Mộc Diên vẫn chưa nghĩ xong nên nói thế nào với Thịnh Trình Việt, nhưng dù sao thì anh cũng sẽ biết, vậy nên cô chỉ hy vọng anh sẽ không gây chuyện thôi.","“Em muốn nói gì? Em đã đồng ý gì với anh ta?” Thịnh Trình Việt không nói gì đến Âu Vũ Đình, anh chỉ giả vờ muốn biết người mà Tiêu Mộc Diên gặp có phải là Âu Vũ Đình, anh muốn nghe xem cô sẽ nói như thế nào?","Tim Tiêu Mộc Diên thắt lại, ánh nhìn của Thịnh Trình Việt chính là mạnh mẽ như vậy, vừa nhìn đã thấu nội tâm cô, nếu ở bên anh, cô thực sự là quá nguy hiểm rồi.","Cô cố giữ cho mình thật bình tĩnh, dù sao Thịnh Trình Việt cũng không biết người cô gặp là Âu Vũ Đình, cô không quan tâm gì hết? Nghĩ đến đây, cô quả nhiên bình tĩnh hơn hẳn, cô trầm ngâm suy nghĩ, dường như là định nói chuyện kết hôn với anh.","“Tôi muốn nói với anh một chuyện, nhưng anh đừng vội kích động nhé ?” Tiêu Mộc Diên dường như sớm sẽ đoán được tính cách của Thịnh Trình Việt, nếu như anh biết được cô phải kết hôn, chắc anh sẽ bóp ch3t cô mất.","Thịnh Trình Việt khẽ cau mày, đôi mắt thâm trầm nhìn chằm chằm Tiêu Mộc Diên.","Người phụ nữ này muốn gì đây? Tại sao lại trở nên nghiêm túc như vậy. Âu Vũ Đình rốt cục đã nói gì với cô?","“Tôi muốn…”","Đúng lúc này, điện thoại Thịnh Trình Việt chợt kêu lên, Tiêu Mộc Diên như được thả lỏng, cô nhìn Thịnh Trình Việt.","“Điện thoại của anh kêu kìa, anh nghe máy trước đi.” Cô nói rất nhẹ, cô muốn điều chỉnh một chút tâm trạng của mình, đợi lúc nữa nói rõ ràng với Thịnh Trình Việt.","Thịnh Trình Việt vốn không muốn nghe máy, nhưng vừa nhìn, không ngờ lại là cuộc gọi đến của Cao Ngọc Mai, anh nghĩ một lúc, cuối cùng vẫn là đi nghe điện thoại trước.","Anh vừa bắt máy, đầu dây bên kia vọng đến tiếng nói đau khổ của Cao Ngọc Mai, tim Thịnh Trình Việt thắt lại, chuyện gì vậy.","“Mai Mai, sao vậy? Xảy ra chuyện gì rồi.” Hôm nay lúc anh ra ngoài Cao Ngọc Mai vẫn ổn mà? Bây giờ đột nhiên đau khổ như vậy, hôm nay sao lại gặp nhiều chuyện vậy cơ chứ.","Cao Mỹ Linh nằm trên sàn, cầm điện thoại, dạ dày cô đau đến mức không thở được. Đầu cô toát rất nhiều mồ hôi, một tay vẫn còn đang vịn chặt vào bụng.","“Việt, anh mau về đi, em…sắp không xong rồi.” Ngữ khí của Cao Ngọc Mai mang theo chút tuyệt vọng, đau, dạ dày cô trước nay chưa bao giờ đau như vậy, cảm giác đau đớn này còn khó chịu hơn là bắt cô phải chết.”","Thịnh Trình Việt nắm chặt điện thoại, bước lớn hướng ra ngoài, anh cũng vội không hỏi xem cô bị sao, anh bây giờ lập tức quay về.","Tiêu Mộc Diên nhìn Thịnh Trình Việt đi ra ngoài, trong lòng thả lỏng phần nào, anh đi càng tốt, vậy cô có phải không cần nói gì với anh nữa không? Cũng tốt, anh cũng không cần phải tức giận, chỉ là anh đi rồi, vậy đám trẻ kia phải làm sao? Cô nên để mấy đứa ở đâu đây?","“Thịnh Trình Việt, anh chờ mấy đứa nhỏ chút…”","“Đêm nay để mấy đứa nhỏ ngủ với em đi.” Thịnh Trình Việt nói mà không quay đầu lại, thực ra anh còn định nói thêm gì đó nữa? Nhưng vừa nghĩ tới Cao Ngọc Mai đang đau đớn ở trong điện thoại, anh không nói gì, bước lớn đi ra bên ngoài, thôi vậy, anh giờ không nói gì nữa, vẫn là nhanh nhanh quay về đã, xem tình hình Cao Ngọc Mai như nào trước rồi nói.","Tiêu Mộc Diên đứng ở phía xa, anh như vậy là có ý gì? Để các con anh ngủ cùng cô? Vậy anh đi đâu? Haiz, thôi vậy, cô cũng không hỏi thêm nữa, phiền quá, chuyện kết hôn vẫn chưa nói rõ ràng nữa mà?","Về đến nhà, ba đứa trẻ đang nhìn về phía cô, sau đó còn đặc biệt nhìn sang bên cạnh, không nhìn thấy bóng dáng của Thịnh Trình Việt đâu, mọi người càng thêm ngờ vực, lẽ nào mẹ và ba cãi nhau, ba tức giận nên đi rồi? Nhưng trường hợp này chắc chắn không thể nào xảy ra, có tức giận cũng là ba chọc mẹ, người mặt dày như ba, mẹ làm sao có khả năng chọc ba tức chạy.","“Ba đâu rồi ạ?” Thịnh Tuấn Hạo hỏi đầu tiên, ngữ khí thằng bé rõ ràng là đang …, ba sao lại đi đâu mất rồi? Bọn họ còn đang thương lượng tối nay sẽ thử sống một cuộc sống gia đình 5 người nữa mà? Giờ thiếu mất ba thì chắc chắn là không thể rồi.","Tiêu Mộc Diên khuôn mặt bình thản, cô đi về phía sofa, ngồi xuống rồi uống một ngụm nước, xong mới nói.","“Ba của mấy đứa nhận một cuộc điện thoại xong đi rồi, chắc là hẹn hò với cô em nào đó, nếu không thì cũng là ai đó giả vờ đau bụng rồi gọi anh ta, sắc mặt của ba mấy đứa xem chừng có vẻ lo lắng lắm.” Tiêu Mộc Diên điềm nhiên nói, cô không thèm quan tâm tới Thịnh Trình Việt, mặc kệ anh đi hẹn hò với ai? Điều cô quan tâm nhất bây giờ chính là chuyện kết hôn của cô, ai đó có thể đến giúp cô giải quyết chuyện này được không?","Ánh mắt Thịnh Tuấn Hạo lộ rõ vẻ ngạc nhiên, sao lại có thể như vậy chứ? Ba cậu trước giờ đâu có cô em nào đâu, lẽ nào là Cao Ngọc Mai? Cao Ngọc Mai cũng không phải là loại phụ nữ có thể làm như thế, cô ấy không có việc gì thì tìm ba cậu làm gì?","“Chắc là công ty xảy ra chút chuyện.” Thịnh Tuấn Hạo nói tiếp, ngoài việc của công ty ra, phụ nữ căn bản không làm lung lay được ông, hơn nữa mẹ nói rồi sắc mặt ba rất lo lắng, chắc là công ty có vấn đề. “Công ty gì chứ, dì rõ ràng nghe thấy giọng của một người phụ nữ gọi điện cho anh ta, mấy đứa cũng không cần phải giải thích cho anh ta, anh ta là người như thế nào, dì biết rất rõ.” Tiêu Mộc Diên nói giọng chắc nịch, Thịnh Trình Việt là người như thế nào, trong lòng cô biết rất rõ, anh ta chính là một tên ma đầu.","“Không thể nào, ba con thật sự không có người tình.” Viễn Đan không nghĩ nhiều nói, mẹ sao lại nói ba như vậy chứ, ba cậu bây giờ chỉ có mẹ mà thôi?","Nguyệt Nguyệt vội vàng gật gật đầu, sợ Tiêu Mộc Diên đổ oan cho Thịnh Trình Việt, ba bây giờ thay đổi rồi, ông không ra ngoài tìm phụ nữ nữa, hơn nữa kể cả Cao Ngọc Mai ở trong nhà kia, ba cũng chưa từng động vào, cô bé cảm thấy ba vì mẹ mà thay đổi rất nhiều.","Tiêu Mộc Diên nhìn mấy đứa nhỏ đứng trước mặt mình, tự dưng mỉm cười, cô biết trong lòng mấy đứa nhỏ nghĩ ra sao, chúng chẳng qua chỉ là muốn cô làm mẹ của chúng mà thôi, vậy nên mới nói tốt về Thịnh Trình Việt như vậy, nhưng hình ảnh ma đầu của Thịnh Trình Việt sớm đã cắm sâu vào trong tâm trí của cô rồi, cả đời này cô cũng không thể nào quên được.","“Được rồi, dì mệt rồi, phải đi ngủ thôi, còn về ba của mấy đứa, anh ta vốn không tốt như những gì các con nói đâu, vậy nên, mấy đứa không cần phải giải thích với dì thêm nữa.” Tiêu Mộc Diên dứt lời liền đứng dậy, cô bây giờ không hề muốn nhắc tới Thịnh Trình Việt một chút nào hết, cô bây giờ chỉ muốn lo cho xong chuyện kết hôn giả kia thôi.","“Dì Diên, ba là người tốt, dì có lẽ đã đổ oan cho ba rồi.” Nguyệt Nguyệt tiến lên phía trước kéo tay Tiêu Mộc Diên, sà vào lòng cô, không để cho Tiêu Mộc Diên rời đi, giờ vẫn còn sớm, cô bé muốn mẹ cùng xem tivi với mình.","Tiêu Mộc Diên không ngờ rằng Nguyệt Nguyệt đột nhiên là sà vào lòng mình như vậy, mỉm cười, vừa lúc muốn đẩy Nguyệt Nguyệt ra, Viễn Đan lúc này cũng nhào vào lòng cô, cô không nói được gì thêm chỉ có thể ôm hai đứa nhỏ vào lòng mình.","Thịnh Tuấn Hạo nhìn thấy cảnh tượng này, hơi ghen tị chút, cậu cũng không tự chủ được sà vào lòng Tiêu Mộc Diên, cứ như vậy, hình thành nên bức họa Tiêu Mộc Diên ôm ba đứa nhỏ xem tivi.","“Dì Diên, dì biết ba con thích gì nhất không?” Thịnh Tuấn Hạo đang nằm trong lòng Tiêu Mộc Diên tự nhiên hỏi.","Anh ta thích gì liên quan gì đến cô? Cô còn lâu mới muốn biết? Nhưng cô không thể nói với trẻ con như vậy được, cô sợ đứa nhỏ sẽ buồn, đột nhiên cô phát hiện ra, cô càng ngày càng mềm lòng với đám trẻ này rồi, nếu cứ tiếp tục thế này, không phải là chuyện tốt.","“Ừm, anh ta thích gì?” Tiêu Mộc Diên hỏi, mặt mang theo ý cười, tay xoa đầu Thịnh Tuấn Hạo nhưng mắt vẫn nhìn thẳng vào tivi.","“Ba con thích mẹ nhất.” Nguyệt Nguyệt nhanh nhảu nói, mặt cười cười, đúng vậy, ba thích mẹ nhất.","Tiêu Mộc Diên cười nhẹ, không nói gì, thực ra cô cảm nhận được Thịnh Trình Việt đối xử rất đặc biệt với cô, xem ra anh nói muốn theo đuổi cô không phải nói dối, nhưng cô sẽ không chấp nhận anh, chuyện anh từng làm với cô, cô không thể nào dễ dàng tha thứ như vậy được.","Đặc biệt là khi ở sòng bạc, anh cầm một khẩu súng ngắn, để cô lên chiếc bàn xoay, khoảnh khắc súng bóp cò đó, cô đã rất tuyệt vọng, cô sợ hãi, cô mãi mãi không thể hiểu được, trong mắt anh, tất cả phụ nữ đều là trò chơi. Bây giờ anh có hứng thú với cô, là bởi vì cô từ chối sự theo đuổi của anh, anh không có hứng thú với cô, vậy nên anh mới cuốn lấy cô như vậy, chứ thực ra anh không hề yêu cô.","“Thật sao? Dì thực sự là mẹ của mấy đứa sao?” Tiêu Mộc Diên hỏi, ánh mắt mơ hồ, cô thực sự là mẹ của mấy đứa nhỏ này sao?","Nhìn đám trẻ trước mặt mình, tuổi của chúng ngang ngang nhau, chắc là sinh ba, cô trước kia sinh một lúc 3 đứa sao?","Tiêu Mộc Diên cười, đột nhiên thấy bản thân thật vĩ đại, sinh một lúc những 3 đứa.","Truyện được Mê Tình truyện mua bản quyền chỉ đăng trên app Mê Tình Truyện!","“Đúng vậy, dì Diên là mẹ của chúng con.” Viễn Đan nghe thấy Tiêu Mộc Diên hỏi chuyện này, sợ cô sẽ không tin, cùng lúc này, ánh mắt ba đứa nhỏ lộ ra vẻ khát vọng, hy vọng Tiêu Mộc Diên chấp nhận chúng.","“Ừm, thực ra dì cũng nhìn thấy rồi.” Tiêu Mộc Diên nhẹ nhàng nói, cho dù cô không chấp nhận sự thật này, nhưng cô biết đây chính là sự thật, cho dù cô có chạy trốn như thế nào, cũng không thể chối bỏ nó.","“Vậy, dì Diên, chúng con có thể gọi dì là mẹ không? Nguyệt Nguyệt ngẩng đầu lên hỏi, đôi mắt long lanh sáng ngời nhìn Tiêu Mộc Diên, ánh mắt chờ đợi, cực kì chờ đợi."]