[" ","CHƯƠNG 146: CHÚNG TA BẮT ĐẦU LẠI KHÔNG ĐƯỢC SAO","Thịnh Trình Việt quan sát trọn biểu cảm của Tiêu Mộc Diên. Cô đúng là đã thay đổi, nghĩ gì biểu hiện hết trên mặt nên người ta sẽ dễ dàng biết được suy nghĩ của cô, thật ra như vậy cô càng đáng yêu hơn.","“Em không nói gì thì coi như đồng ý, quả nhiên em yêu tôi.” Thịnh Trình Việt cảm thấy trêu chọc cô là việc rất vui vẻ. Có lẽ nếu sống cùng cô, mỗi ngày anh đều có được niềm vui.","Tiêu Mộc Diên không muốn Thịnh Trình Việt nói như thế, anh ta đang cố ý, anh ta muốn ép cô nói sao? Nằm mơ đi!","“Em không nói lời nào thì cứ coi như thế nhé, thật ra thì tôi vốn định đưa em về nhà, nhưng bây giờ xem ra, hình như em không muốn về nhà.”","Nghe Thịnh Trình Việt nói vậy, Triệu Dương và Lâm Phong giật giật khóe môi. Đại ca của bọn họ biết trêu gái từ bao giờ vậy, với lại nhìn xem… anh ấy còn có vẻ hứng thú nữa chứ.","Tiêu Mộc Diên vừa nghe nói đến về nhà, quả nhiên sắc mặt thay đổi, nhưng lại không muốn lọt hố của Thịnh Trình Việt nên dáng vẻ cô như muốn nói lại thôi.","“Em thật sự không muốn biết sáu năm qua xảy ra chuyện gì sao?” Thịnh Trình Việt vuốt v e tóc Tiêu Mộc Diên, nét mặt giống như đang vuốt v e người yêu mình vậy.","Lại là sáu năm qua? Sáu năm ấy rốt cuộc đã xảy ra chuyện gì?","“Tôi nghĩ, nhất định sáu năm qua chúng ta đã có tiếp xúc gì đó, chẳng lẽ anh không nghĩ rằng tôi quên đi quá khứ là chuyện tốt sao? Ít nhất tôi sẽ quên những điều không vui giữa chúng ta, chúng ta có thể làm bạn bè một lần nữa.”","Lòng Thịnh Trình Việt như thắt lại. Làm bạn một lần nữa ư, câu nói đó như đâm sâu vào cõi lòng anh. Bắt đầu lại một lần nữa chưa hẳn là một chuyện không tốt, nhưng đã trải qua nhiều chuyện như vậy, họ còn có thể bắt đầu lại lần nữa sao?","Tiêu Mộc Diên nhìn Thịnh Trình Việt trầm ngâm suy nghĩ, trong lòng dâng lên chút hy vọng, ít nhất bắt đầu lại còn tốt hơn bây giờ.","“Không thể bắt đầu lại được đâu, cho nên chúng ta vẫn cứ tiếp tục thôi.” Anh không hiểu tại sao, rõ ràng mình đã có Cao Ngọc Mai rồi nhưng lại không muốn buông bỏ Tiêu Mộc Diên. Vả lại, sau khi trông thấy Tiêu Mộc Diên và những người đàn ông khác ở bên nhau, trong lòng anh phiền não một cách khó hiểu.","Tất cả hy vọng trong Tiêu Mộc Diên đã hoàn toàn bị dập tắt ngay sau câu nói của Thịnh Trình Việt. Anh ta đúng là một tên ác ma, một tên ác ma đội lốt của thiên sứ.","“Xin hỏi giữa chúng ta đã có quan hệ gì? Tại sao anh cứ nằng nặc đòi tiếp tục thế. Với lại tôi cũng thấy anh đã có bạn gái rồi, tại sao cứ phải nhập nhằng với tôi thế nhỉ?” Tiêu Mộc Diên chẳng hiểu sao mình lại chọc vào một người như anh ta, hơn nữa trông anh ta còn vô cùng bá đạo, h@m muốn chiếm hữu còn cực kỳ mạnh, vừa ăn trong bát lại còn nhòm trong nồi.","“Bởi vì trước kia em rất rất yêu tôi.” Thịnh Trình Việt bỗng bật thốt, đến anh cũng chẳng hiểu sao mình lại nói vậy.","Ặc? Gì cơ? Cô yêu anh ta á? Đôi mắt Tiêu Mộc Diên trợn trừng đầy khiếp sợ. Trong trí nhớ của cô, người mà cô yêu chỉ có duy nhất Trương Vân Doanh, sao cô lại yêu Thịnh Trình Việt chứ?","Dường như Thịnh Trình Việt cũng nhận ra Tiêu Mộc Diên không tin lời mình nói, anh cũng chẳng thèm quan tâm, chỉ nhếch khóe miệng đầy xấu xa: “Trước kia em chẳng những yêu tôi mà còn sinh cho tôi ba đứa con, còn nhớ không?” Thịnh Trình Việt cười nói, có ba đứa bé này thì số phận của bọn họ sẽ dây dưa cả đời, anh không muốn rũ bỏ mọi quan hệ với cô.","Đầu Tiêu Mộc Diên thoáng hiện lên hình ảnh ba đứa bé gọi cô là mẹ bên bờ biển ngày nào, đầu cô nổ tung, cô thật sự đã sinh con sao? Điều này sao có thể? Hơn nữa còn là sinh con cho một người đàn ông như Thịnh Trình Việt nữa. Cô ghét nhất mấy tên tự cho là đúng, bá đạo cậy mạnh và không biết phải trái như anh ta.","“Bất kể trước đây chúng ta đã có quan hệ gì thì dù sao bây giờ tôi cũng không nhớ được mà cũng chẳng muốn nhớ. Sau này chúng ta sẽ không có bất kỳ liên quan nào nữa.” Sau một hồi ngẫm nghĩ, Tiêu Mộc Diên dứt khoát nói. Nếu cô nhất quyết muốn quên mất sáu năm kia, vậy thì bây giờ cô chẳng cần thiết phải nhớ nữa.","Đôi mắt Thịnh Trình Việt tối sầm lại. Được lắm! Cô quả thật tàn nhẫn, cứ thế mà quên mất trí nhớ, cô tưởng cô muốn vạch rõ quan hệ là làm được sao?","“Bỏ bàn tay bẩn thỉu của anh ra đi.” Biểu cảm Tiêu Mộc Diên sắc bén, đáy mắt còn trào dâng nỗi tức giận và hận thù mãnh liệt. Lúc Thịnh Trình Việt trông thấy ánh mắt cô, rõ ràng có chút chấn động. Tại sao đôi mắt cô lại chất chứa hận thù thế chứ, cô đang hận mình sao?","Ngạc nhiên là, lần này Thịnh Trình Việt lại bỏ tay ra. Anh phát hiện cô đã thay đổi, thay đổi thật rồi. Cô biến thành một cô gái rất mạnh mẽ, lúc đối mặt với anh còn biết phản kháng nữa chứ, hơn nữa nỗi chán ghét ánh lên trong đôi mắt cô là dành cho anh. Mẹ kiếp, vậy mà cô lại chán ghét anh.","“Nếu anh còn dám động tay động chân với tôi nữa, tôi sẽ cắn đứt tay anh.” Dứt lời, cô không chút khách khí trừng mắt nhìn tay anh, dáng vẻ hung thần ác sát ấy giống như cô sẽ làm thật vậy.","Thịnh Trình Việt bất chợt mỉm cười, đây có phải Tiêu Mộc Diên trước kia không vậy? Có lẽ tâm trí của cô hiện tại chỉ mới 18 tuổi, cô gái phản nghịch lại to gan, tràn đầy sức sống ấy khơi dậy d*c vọng chinh phục của anh.","“Dừng xe lại cho tôi.” Tiêu Mộc Diên lạnh lùng ngắt lời Thịnh Trình Việt. Anh ta bị điên sao? Lúc cô tỉnh lại cũng phát hiện cơ thể mình đã có chút thay đổi, nhưng đó là chuyện trong sáu năm kia, cô không muốn nhớ lại.","“Muốn tôi dừng xe cũng được thôi, trừ phi em chủ động hôn tôi thì tôi sẽ dừng, thế nào?”","Tiêu Mộc Diên giận quá hóa cười. Anh ta không điên đấy chứ. Muốn bắt cô chủ động hôn anh ta á, trừ phi mặt trời mọc đằng Tây, bằng không cô thà chết cũng quyết không hôn tên đàn ông khốn kiếp như anh ta.","“Em không hôn cũng được, chúng ta sẽ về nhà của tôi, để em nhớ lại sáu năm qua em hầu hạ với thân thể tôi thế nào.” Thịnh Trình Việt nhấn mạnh hai từ hầu hạ, hơn nữa còn có chút đắc ý.","“Cho dù trước đây tôi nằm dưới người anh, hầu hạ anh thì đó cũng là hành động mù quáng của tôi, sau này tôi tuyệt đối sẽ không làm chuyện đó nữa đâu.” Tiêu Mộc Diên khẳng định chắc nịch, cô mặc kệ quá khứ, sau này sẽ chỉ làm chuyện khiến mình vui vẻ, quên đi những việc không vui chính là một ân huệ dành cho cô.","“Em…” Hiển nhiên Thịnh Trình Việt không ngờ Tiêu Mộc Diên lại biến thành một người nhanh mồm nhanh miệng như vậy. Đôi mắt sâu xa của anh rét lạnh, nhưng rất nhanh nó lại ánh lên nét cười lạnh lùng.","“Em bảo tuyệt đối sẽ không xảy ra chuyện kia hả? Chẳng lẽ trong tiềm thức của em muốn cùng tôi…” Anh kéo dài giọng, khiến ai cũng nhận ra ý tứ lời nói của anh.","Tiêu Mộc Diên chỉ cười khẩy, cô phát hiện tên này đúng là đầu óc có vấn đề thật, mỗi một câu nói của anh ta đều mang tư tưởng d3 xồm, đúng là kẻ bi3n thái. Trước kia chắc cô bị chập mạch nên mới quen biết tên khốn nạn này, về sau cô tuyệt đối sẽ không dây dưa với anh ta nữa.","“Anh có phát hiện anh rất khác người không?” Tiêu Mộc Diên bất chợt cau mày nói, đồng thời còn cố ý quan sát Thịnh Trình Việt từ trên xuống dưới, đôi mắt hiện lên ý cười.","“Hả?” Thịnh Trình Việt cũng nhướng mày, khóe miệng nhoẻn cong, nhìn Tiêu Mộc Diên với đôi mắt sâu xa. Cuối cùng cô cũng phát hiện ra anh khác người sao? Cuối cùng cũng phát hiện ra điểm đặc biệt ở anh rồi hả? Cuối cùng cũng phát hiện ra anh anh tuấn đẹp trai chứ gì.","Tiêu Mộc Diên nhìn vẻ mặt tự luyến của Thịnh Trình Việt, khóe miệng càng nhoẻn cong hơn, anh ta tự tin thái quá, quá khoa trương, hơn nữa còn khinh khỉnh nữa chứ, tất cả mọi người còn phải coi anh ta làm trung tâm, anh ta tưởng mình là ai?","“Anh muốn biết anh khác người chỗ nào không?” Tiêu Mộc Diên cười tươi tắn, trên gương mặt lộ ra lúm đồng tiền nhàn nhạt trông rất đáng yêu, đôi mắt tựa sao trời hơi cong cong, không nhìn ra rốt cuộc cô đang suy nghĩ gì.","Thịnh Trình Việt nheo mắt đầy nguy hiểm, thu trọn biểu cảm của Tiêu Mộc Diên vào đáy mắt. Anh cũng phát hiện ra đáy mắt Tiêu Mộc Diên đang chứa ý định xấu xa gì đó, cô định giở trò gì phải không? Nhưng trái lại anh rất mong đợi trò gian trá của cô. Trong lúc bất chợt, anh phát hiện mình càng có hứng thú với cô hơn."]