[" ","CHƯƠNG 66: CẢ NHÀ ĐI NGẮM BIỂN","Sắc mặt Thịnh Trình Việt so với vừa rồi càng lạnh hơn, con trai anh lại đang từ chối anh, mà cũng vẫn là chỉ bởi vì để ở bên người phụ nữ này. Tiêu Mộc Diên quả nhiên có sức hấp dẫn lớn, khiến con trai anh yêu quý cô như vậy.","“Con nhìn cho rõ, ba mới là ba của con.” Thịnh Trình Việt cao giọng, bộ dạng rõ ràng đang ghen tỵ, con trai anh dựa vào đâu mà đối tốt với Tiêu Mộc Diên như vậy.","Thịnh Tuấn Hạo bĩu môi, thì ba là ba con, nhưng cũng không có quyền cấm cản con thân thiết với người khác chứ. Hơn nữa, Tiêu Mộc Diên là mẹ con cơ mà? Con đi theo mẹ là sai sao?","“Chú cực phẩm, nghe giọng chú giống như đang ghen tỵ vậy, chú đang ghen với mẹ cháu chứ gì.” Nguyệt Nguyệt không nhịn được hỏi, đôi đồng tử đen nháy lấp lánh, khiến người ta chỉ cần nhìn một cái thôi cũng biết được đây chính là một nha đầu tinh quái điển hình.","Thịnh Trình Việt không khỏi trợn to hai mắt, nha đầu này đang nói gì chứ? Anh ghen tỵ ư? Buồn cười, anh sao lại đi ghen với Tiêu Mộc Diên, người phụ nữ không có gì trong tay đó chứ.","“Chú đây không thèm nói nhảm với mấy đứa, tóm lại, Thịnh Tuấn Hạo hôm nay không được phép ra ngoài.” Thịnh Trình Việt vừa nói vừa lướt qua bên người mấy đứa nhỏ, đi thẳng tới ghế sa-lon.","Lần này, ba người bọn họ không hẹn mà cùng nhìn vào chân Thịnh Trình Việt, quả nhiên, lúc đi lại chân anh có chút khác thường, hình như còn hơi hơi khập khễnh? Chẳng lẽ chân của chú cực phẩm bị rút gân hay sao?","“Mọi người nhìn thấy không? Chân của chú cực phẩm hình như là bị què?” Nguyệt Nguyệt nhỏ giọng nói.","Thế nhưng lời của Nguyệt Nguyệt đã thành công truyền vào tai Thịnh Trình Việt. Đáng chết, nhóc con này lại dám nói anh là một người què, vóc dáng anh anh tuấn tiêu sái như vậy trông giống người què sao? Mặc dù chân anh quả thực có chút đau nhưng cũng không đến nỗi trở thành người què chứ, anh trông đáng sợ như vậy ư?","“Anh nghĩ chú cực phẩm nhất định đã làm chuyện gì xấu nên chân mới bị thương.” Viễn Đan đáp, trong lòng lại không khỏi nghĩ đến mẹ, Thịnh Trình Việt có phải trong lúc bắt nạt mẹ cậu, bị mẹ cậu đánh cho hay không.","“Ba, chân ba làm sao vậy? Bị thương ư? Mau gọi bác sĩ đến đây đi.” Quả nhiên, Thịnh Tuấn Hạo là người duy nhất trong số đó quan tâm nhất Thịnh Trình Việt.","Trong lòng Thịnh Trình Việt đột nhiên dâng lên một trận cảm động, anh nhớ trước kia lúc Thịnh Tuấn Hạo bị bệnh, anh cũng không quan tâm con trai mình như vậy. Bất giác phát hiện, anh thật không xứng là người làm cha.","“Bố cháu không phải đau đùi, mà là đau bàn chân.” Bất chợt, Tiêu Mộc Diên tiến lên một bước, không màng ánh mắt kinh ngạc của tất cả mọi người, cứng rắn cởi bỏ giày của Thịnh Trình Việt .","Quả nhiên, chân phải của anh đã sưng đến không còn hình dáng, vừa đỏ vừa tấy .","“Ba, làm sao lại nghiêm trọng như vậy.” Thịnh Tuấn Hạo ngồi xổm xuống bên chân Thịnh Trình Việt, hai mắt mở to không chớp lấy một cái nhìn chằm chằm vào chân ba mình.","“Sưng như vậy còn có thể đi lại, quả thật là kỳ tích.” Tiêu Mộc Diên không nhịn được nhíu mày, người đàn ông này thật đúng là biết nhịn, đã sưng thành như vậy anh còn có thể âm thầm chịu đựng, nếu như không phải cô phát hiện ra, anh có phải vẫn muốn tiếp tục giấu đi hay không.","Thịnh Trình Việt thấy bọn họ đều đã biết hết, cho nên anh cũng không cần phải giả bộ nữa.","“Lát nữa tôi sẽ đem toàn bộ đống đồ chơi này đi thiêu hủy, thứ rác rưởi như vậy cũng không cần giữ lại làm gì.” Nghĩ lại chính cái xe đồ chơi đó đã khiến chân anh thành ra như vậy, anh liền tức giận đến cả răng cũng ngứa.","“Tại sao?” Bọn nhóc đồng thanh hỏi, dường như rất bất mãn đối với lời Thịnh Trình Việt vừa nói, nhất là Tiêu Mộc Diên, cô là người phản ứng lớn nhất. Có trời mới biết cô ôm những thứ này về đây mất bao nhiêu công sức, bây giờ lại muốn đem thiêu hủy toàn bộ, anh điên rồi sao? Hay phải nói đầu óc anh bị nước vào rồi.","“Mấy người hỏi nhiều như vậy làm gì? Dù sao tôi nói thiêu hủy là thiêu hủy.” Trong giọng nói của anh vẫn ẩn chứa sự bá đạo mà lạnh lùng như vậy, giống như còn tràn đầy ý tứ không được phép phản kháng.","“Chẳng lẽ vết thương ở chân anh có liên quan đến những đồ chơi này sao?” Tiêu Mộc Diên rốt cuộc cũng cảm giác được chỗ không đúng, suy đoán hỏi, thấy anh có vẻ căm hận đối với những đồ chơi này như vậy, hẳn là có liên quan đến bọn chúng rồi.","Nhất thời, anh cảm thấy lòng tự tôn của mình như bị khuất nhục vậy, giống như chuyện trọng đại bị người ta nhìn thấu.","“Bất kể như thế nào, tôi muốn những thứ đồ chơi này lập tức biến mất trước mắt tôi, nếu không tôi lập tức bảo người giúp việc mang hết thảy đi thiêu hủy.” Thịnh Trình Việt cũng không giải thích, chỉ là tức giận nói lớn.","Tiêu Mộc Diên bất đắc dĩ thở dài, nhìn Thịnh Trình Việt càng ngày càng tức giận, anh có lẽ là giận cô đã đoán được suy nghĩ trong lòng mình. Một người đàn ông cao ngạo như anh, bị cô đoán được hẳn là một chuyện rất mất mặt.","“Hôm nay là sinh nhật anh, chúng ta dẫn bọn nhỏ cùng đi ăn tối được không?” Tiêu Mộc Diên bất chợt lên tiếng, đáy mắt lóe lên chút mong đợi, có lẽ cơ hội như hôm nay sẽ không nhiều, cô muốn lưu lại một chút kỷ niệm. Sau này vĩnh viễn giữ lại bóng dáng Thịnh Trình Việt trong lòng, không vì cái gì khác, chỉ vì để sau này bọn nhỏ có hỏi tới, cô có thể kể cho bọn chúng nghe dáng vẻ của ba.","Thịnh Trình Việt vốn là đang vô cùng tức giận, nhưng bởi vì một câu nói như vậy của Tiêu Mộc Diên, anh rõ ràng hơi sửng sốt một chút, biểu cảm dường như cũng không còn tức giận như vừa rồi nữa. Dường như anh cũng chưa ý thức được, một câu nói của cô sẽ có ảnh hưởng lớn như vậy đến tâm trạng của anh.","“Buổi chiều chúng ta cùng đi ngắm biển đi, chân anh bị thương, cho nên chúng ta sẽ nghỉ ngơi ở ngay bờ biển.” Tiêu Mộc Diên nói tiếp. Bất kể như thế nào, hôm nay cũng là sinh nhật của Thịnh Trình Việt, cô vẫn nên dốc sức làm vừa lòng anh, có sinh nhật vui vẻ, mới có thể cả đời vui vẻ.","“Được đó, chúng ta cùng nhau ở cạnh ba.” Thịnh Tuấn Hạo là người đầu tiên giơ tay đồng ý. Nói như vậy, xế chiều hôm nay một nhà năm người bọn họ sẽ đi ăn cùng nhau phải không? Vừa nghĩ tới đã thấy thật hạnh hạnh phúc.","“Chú cực phẩm, chú phải đi theo học tập sự rộng lượng của mẹ cháu. Chú nhìn xem, chú không để con trai chú đi cùng mẹ cháu, mẹ cháu ngược lại còn hào phóng để cho hai đứa cháu đi cùng chú.” Viễn Đan thật ra có thể cảm giác được, mẹ ở trước mặt người đàn ông cậu phải gọi là ba này luôn lộ vẻ thấp kém, cậu không muốn tiếp tục để mẹ mình như vậy .","Thịnh Trình Việt khẽ nhíu mày, cậu nhóc Viễn Đan này nói chuyện quả thực có mấy phần đạo lý. Có điều, như vậy chẳng phải tốt hơn sao, Tiêu Mộc Diên lấy lòng anh, như vậy khiến anh ít nhiều còn có chút cảm giác thỏa mãn.","Trên xe, Thịnh Trình Việt và Tiêu Mộc Diên ngồi ở ghế trước, ba đứa bé ngồi ở phía sau, nhìn qua thật giống một gia đình ấm áp.","“Sáu năm trước em hẳn là chưa tới nơi này phải không?” Thịnh Trình Việt hỏi lại lần nữa, thật ra anh vẫn có chút mong đợi, mong đợi cô chính là người phụ nữ năm đó.","Tiêu Mộc Diên chỉ cảm thấy toàn thân chấn động, cô không nghĩ tới người đàn ông này vừa mở miệng lại hỏi cô một câu như vậy, anh có ý gì? Hay phải nói anh đã tra ra được cái gì?","Cô đột nhiên ngẩng đầu, nhìn về phía gò má của anh, một góc nghiêng tuấn dật phi phàm, trên tai phải là viên đá quý tỏa sáng lấp lánh, cô bất giác cứ ngơ ngẩn nhìn anh như vậy.","“Hửm?” Thịnh Trình Việt khẽ nhíu mày, quay đầu nhìn Tiêu Mộc Diên một cái, thật ra cảm giác được cô chăm chú nhìn quả thực cũng không tệ.","Tiêu Mộc Diên không nghĩ tới Thịnh Trình Việt lại đột nhiên quay lại nhìn mình, cô hiển nhiên có chút sửng sốt, rất nhanh liền quay đầu nhìn đi hướng khác.","“Em chưa từng tới đây, em vẫn luôn sống ở Mỹ suốt mười năm.” Cô lấy lại tinh thần, không chút do dự trả lời. Ngay cả anh có hoài nghi, cô cũng không thể thừa nhận cô đã từng tới đây, cô sợ cô sẽ mất đi hai đứa nhỏ này.","Thịnh Trình Việt che giấu chút thất vọng nơi khóe mắt, quay đầu nhìn phía trước. Thật ra trong một tích tắc đó, anh rất muốn, rất muốn cô chính là người phụ nữ năm xưa.","Tiêu Mộc Diên lại lần nữa nhìn về phía gò má của anh, vẫn hoàn mỹ như vậy, nhưng lại nhiều thêm một chút lãnh đạm, anh đang tức giận sao? Bởi vì cô nói cô không phải người phụ nữ kia hay sao? Nhất thời, đáy lòng cô tựa như mặt hồ bị khuấy động, nếu như cô nói cho anh biết chân tướng, vậy thì như thế nào?","Một giây sau, cô hoàn toàn gạt đi ý tưởng to gan đó, cô thật muốn giơ tay đập lên đầu mình, sao cô có thể có ý nghĩ như vậy kia chứ? Cô tuyệt đối không thể nói cho anh chân tướng, bởi vì anh sẽ không cưới cô, cô chắc chắn sẽ mất đi hai đứa nhỏ.","“Mẹ, chúng con đến đó nhặt vỏ sò, lâu lắm rồi con không được nhặt vỏ sò.” Giọng nói non nớt của Nguyệt Nguyệt phá vỡ bầu không khí đang trầm xuống trong xe.","Tiêu Mộc Diên ngoái đầu nhìn con gái, cười dịu dàng một tiếng.","“Được, mẹ sẽ nhặt vỏ sò cùng Nguyệt Nguyệt.” Lúc cô nói chuyện với bọn nhỏ vĩnh viễn là bộ dáng dịu dàng như vậy, cô dốc hết tất cả, chỉ vì hai đứa nhỏ.","“Cháu cũng muốn nhặt vỏ sò, cháu cũng chưa bao giờ được nhặt vỏ sò.” Thịnh Tuấn Hạo nói tới đây bỗng cảm thấy buồn buồn, trước kia cậu không đến trường học thì cũng là ở nhà, nhà cậu quá lớn, đồ giải trí nào cũng có, cho nên ba căn bản cũng không để cậu ra khỏi cửa.","truyện được up có bản quyền trên app mê tình truyện","“Mọi người đi nhặt vỏ sò đi, con ở đây nghe “chú cực phẩm” kể chuyện. Hơn nữa, con còn muốn nghe chuyện cô bé Lọ Lem.” Viễn Đan đột nhiên lên tiếng, đúng vậy, cậu bé thật sự hy vọng câu chuyện cô bé Lọ Lem có thể trở thành sự thật, giống như giờ phút này, ba của cậu và mẹ cậu vậy.","Tiêu Mộc Diên chỉ cảm thấy toàn thân chấn động, tên tiểu tử thúi Viễn Đan đang ám chỉ gì đó? Cô chính là cô bé Lọ Lem, còn Thịnh Trình Việt là hoàng tử sao? Nhưng con có biết không, cổ tích rốt cuộc cũng chỉ là cổ tích, mà thực tế lại vẫn luôn tàn khốc như vậy.","“Cô bé Lọ Lem?” Khóe miệng Thịnh Trình Việt rõ ràng thoáng qua một nụ cười khinh thường, không nghĩ tới thằng nhóc Viễn Đan này nhìn cơ trí như vậy lại muốn nghe câu chuyện kia.","Viễn Đan đối với thái độ của Thịnh Trình Việt thì khịt mũi coi thường. Người đàn ông cực phẩm này có thái độ gì đây? Khinh thường ư? Hừ, dám khinh thường mình sao?","“Đúng vậy, cháu chỉ nghe qua cô giáo nói một chút, cảm thấy rất hay. “Chú cực phẩm” kể cho cháu nghe đi.” Viễn Đan lại nói tiếp, cậu bé chính là muốn Thịnh Trình Việt kể lại chuyện này, có lẽ sẽ có một ngày, hoàng tử ngoài đời thực cũng có thể tìm được cô bé Lọ Lem của anh ta.","“Ngây thơ!” Thịnh Trình Việt lạnh lùng trả lời một câu, bảo anh kể chuyện cô bé Lọ Lem cho thằng nhóc này sao, đùa chắc. Những loại chuyện như như vậy chỉ có kẻ ngốc mới tin, anh đường đường là người nối nghiệp gia tộc nhà họ Thịnh, lại đi kể câu chuyện kiểu đó cho một đứa trẻ, chuyện đùa!","“Bởi vì cháu mới năm tuổi, cho nên cháu ngây thơ là đúng rồi.” Đúng vậy, cho dù cậu nhóc có thông minh hơn nữa, cũng chẳng qua chỉ là một đứa nhỏ, cho dù là sáu tuổi, cũng vẫn chỉ là một đứa trẻ mà thôi."]