[" ","CHƯƠNG 24 KHẨU VỊ CỦA ANH NẶNG NHƯ VẬY SAO","Đôi mắt của Thịnh Trình Việt lạnh lùng mà sâu thẳm, toàn thân như phát ra sự lạnh lẽo, khóe môi anh mím chặt lại, khiến người khác vừa nhìn là thấy rõ anh đang không vui, người phụ nữ này nói chuyện thật mạnh miệng, cô không nên nói chuyện ngang ngược như vậy trước mặt anh.","“Nếu anh không để em đi thì sao?” Nếu cô muốn bỏ đi như vậy thì anh sẽ không cho cô đi, anh đợi cô cầu xin anh, anh rất muốn xem cô có thể ngang ngược bao lâu, rốt cuộc là sự ngoan cường của cô lợi hại, hay sức mạnh của anh lợi hại.","Tiêu Mộc Diên nhìn vẻ mặt của Thịnh Trình Việt, sao cứ nhìn anh là có cảm giác phiền phức thế này? Anh không cho cô rời khỏi mà còn nói chuyện như thể mình đang làm đúng.","“Ý của tổng giám đốc Thịnh là gì? Muốn tước đoạt sự tự do của người khác sao? Tôi sẽ tố cáo anh.” Tiêu Mộc Diên nhìn thẳng vào Thịnh Trình Việt rồi nói không chút sợ hãi, cô phát hiện, cô thật sự rất ghét người đàn ông này, cô chưa từng nghĩ đến chuyện mình sẽ ghét một người đến mức này.","Cô muốn tố cáo anh? Đây là lần đầu tiên trong đời anh nghe được câu nói này, người phụ nữ này quả nhiên xuất sắc, đến câu đó cũng nói ra được. Một bóng dáng cao lớn ập đến, bất ngờ bao trùm lấy Tiêu Mộc Diên, anh nở nụ cười lạnh lùng, nụ cười hệt như ác ma.","Tiêu Mộc Diên giật mình lập tức lùi về sau, đến khi cơ thể chạm vào cửa, không thể lùi được nữa, trong ánh mắt ngoan cường của cô cuối cùng cũng thoáng qua vẻ sợ hãi.","“Tổng giám đốc Thịnh thường đối xử với phụ nữ đã có chồng như vậy sao? Khẩu vị của tổng giám đốc Thịnh quả là đặc biệt.” Tiêu Mộc Diên đột nhiên nói, giọng điệu đầy vẻ mỉa mai, trong ánh mắt dường như hiện rõ sự khinh thường.","Vì câu nói của Tiêu Mộc Diên, Thịnh Trình Việt đột nhiên dừng chân lại, anh xuýt chút quên mất cô là người mẹ đã có hai con, cô ắt hẳn phải có chồng, vừa nghĩ đến đây, trong lòng anh xuất hiện một sự mất kiên nhẫn.","“Nếu chồng em yêu em, sao lại để một người phụ nữ như em ra ngoài bôn ba?” Trong lòng anh bỗng thấy xúc động, anh muốn biết chồng cô là người đàn ông như thế nào.","Tiêu Mộc Diên không ngờ Thịnh Trình Việt lại đột nhiên nhắc đến chồng cô, trong lòng cô cảm thấy chua xót, vì cô không có chồng, nên mới để anh ức hiếp cô như vậy, nếu cô có chồng, chồng cô nhất định sẽ bảo vệ tốt cho cô.","Cô đột nhiên có một suy nghĩ, có phải cô nên đi xem mắt tìm một người chồng hay không, như vậy sẽ không còn ai nói con cô là con hoang, đúng, cứ quyết định như vậy, đợi cô vào thăm ba cô trở về, cô sẽ đi xem mắt.","“Đó là chuyện của tôi, không cần tổng giám đốc Thịnh quan tâm.” Tiêu Mộc Diên ngẩng cao đầu nói, cô bây giờ đang đợi anh mở miệng cho cô rời khỏi đây, cô sẽ từ chức, sau này sẽ không bao giờ bước vào đây một bước nào nữa.","Thịnh Trình Việt dường như cũng nhận ra mình đã hỏi hơi nhiều, nhưng dù anh có hỏi nhiều thì cô cũng không thể trách anh, lời nói của anh sao cô có thể coi thường như vậy, cô đang xem thường sự uy nghiêm của anh.","“Anh chỉ quan tâm gia đình của nhân viên một chút thôi, có thể giúp nhiều cho công việc.” Thịnh Trình Việt nở nụ cười, nhưng vẫn áp sát vào Tiêu Mộc Diên.","Tiêu Mộc Diên giữ vẻ mặt khinh thường nhìn Thịnh Trình Việt, nhưng bóng dáng cao lớn của anh thật sự khiến cô cảm thấy rất áp lực, cuối cùng cô cũng không chịu được mà giơ tay ra. Đẩy Thịnh Trình Việt vẫn đang có ý tiến lại gần ra xa.","“Tổng giám đốc Thịnh nhiệt tình với nhân viên như vậy sao?” Ý của Tiêu Mộc Diên đang nói, Thịnh Trình Việt quả nhiên là tên háo sắc, không biết đã có bao nhiêu nhân viên nữ bị hủy trong tay anh.","Thịnh Trình Việt hơi nhíu mày.","“Em đang ghen sao? Nếu em đang ghen, vậy sau này anh chỉ nhiệt tình với một mình em thôi.” Khóe môi Thịnh Trình Việt nở nụ cười, dù sao hôm nay anh cũng rãnh rỗi không có việc gì làm, anh sẽ chơi cùng cô.","Tiêu Mộc Diên cười lạnh, anh còn tự mình đa tình, cho rằng cô đang ghen?","“Dù tôi thấy anh ở trên giường với người phụ nữ khác, tôi cũng sẽ không ghen!” Đúng vậy, anh muốn làm gì thì đó là chuyện của anh, liên quan gì đến cô?","Ánh mắt Thịnh Trình Việt trở nên lạnh lùng, người phụ nữ này đang khiêu khích với giới hạn của anh, rất tốt, anh quyết định sẽ chơi với cô thật nghiêm túc, nếu cô làm vậy để dụ dỗ anh thì cô thật sự đã thành công.","“Được rồi, em có thể đi rồi!” Thịnh Trình Việt đột nhiên chuyển đề tài, anh muốn xem gai của cô cứng đến đâu.","Tiêu Mộc Diên giật mình khi nghe lời của Thịnh Trình Việt vừa nói, cô không ngờ rằng Thịnh Trình Việt lại đột nhiên để cô đi dễ dàng như vậy.","“Sao thế? Không muốn đi à!” Đôi môi quyến rũ của Thịnh Trình Việt cong lên đầy vẻ thách thức.","Tiêu Mộc Diên giật mình, vôi vàng rời khỏi.","Truyện được cập nhập mỗi ngày trên ứng dụng mê tình truyện","Nhìn theo bóng dáng hốt hoảng bỏ chạy của Tiêu Mộc Diên, đôi mắt anh trông càng sâu xa khó đoán.","“Lâm Phong, điều tra được tư liệu của Tiêu Mộc Diên chưa?” Anh hờ hững nói vào điện thoại.","“Tra được rồi, Tiêu Mộc Diên dẫn theo hai đứa con từ nước ngoài trở về, không có chồng, chưa kết hôn đã mang thai, ba mẹ cô ấy đã li dị, cô ấy ở cùng với ba mình là Tiêu Lâm, sáu năm trước Tiêu Lâm bị bắt vào tù vì vay tiền nặng lãi.” Lâm Phong ở bên này cung kính báo cáo, thật không hiểu tại sao tổng giám đốc Thịnh lại có hứng thú với một người phụ nữ đã có hai đứa con.","Thịnh Trình Việt híp mắt lại, cô không có chồng? Chứng tỏ cô chưa từng kết hôn? Thì ra cô vẫn chưa kết hôn. Trong anh thoáng qua một sự vui mừng kỳ lạ. Ba của cô ngồi tù, trong mắt anh đột nhiên lóe lên một tia sáng.","“Anh đi đến nhà tù dặn dò một tiếng, bảo không thể thả người tên Tiêu Lâm này, nếu cần thì thì bắt đối phương phải trả bốn tỉ.” Nói xong Thịnh Trình Việt cúp máy, lộ ra một nụ cười nham hiểm, anh không tin người phụ nữ này không đến cầu xin anh.","“Vâng!” Tuy Lâm Phong không biết Thịnh Trình Việt làm vậy là có ý gì, nhưng anh ta cứ làm theo lời anh nói là được.","Trong nhà tù, Tiêu Mộc Diên kích động cầm điện thoại, khi nhìn thấy vẻ mặt gầy gò của Tiêu Lâm cô không kiềm được nước mắt.","Vẻ mặt Tiêu Lâm cũng kích động, sáu năm rồi, từ sau khi cô sinh con xong thì biến mất, lúc đó ông ta trả tiền vay nặng lãi xong vẫn còn một ít tiền, vì nhất thời hồ đồ, ông ta lại chơi thêm vài lần, thế là nợ một khoảng tiền cực lớn, cuối cùng bị bắt vào tù.","“Diên Diên, là ba có lỗi với con!” Ở trong tù lao động sáu năm khiến ông ta hiểu ra rất nhiều chuyện, bài bạc không chỉ khiến ông ta mất đi vợ, còn mất đi cả con gái, ông ta thật sự rất hối hận.","“Ba, ba gầy đi nhiều rồi!” Tiêu Mộc Diên nhẹ nhàng nói, giọng nói đầy sự đau thương, nhìn ba cô tóc đã bạc trắng, cô cảm thấy mình thật bất hiếu.","Tiêu Lâm lau đi dòng nước mắt tuôn ra từ khóe mắt, chỉ vì một câu nói quan tâm của Tiêu Mộc Diên mà khiến ông ta cảm thấy rất chua xót.","“Ba không sao, ba ở trong này rất tốt, Diên Diên, con sống có tốt không?” Ông ta cảm thấy mình không có tư cách hỏi câu này, ban đầu là do sự hồ đồ nhất thời của ông ta mà đã hủy đi cả cuộc đời của con gái mình.","Cánh tay cầm lấy điện thoại của Tiêu Mộc Diên run lên, ba đã ốm thế này rồi mà còn nói không sao? Giờ phút này, cô hạ quyết tâm, nhất định phải cứu ba ra, bất luận phải trả cái giá như thế nào.","“Con sống rốt tốt, ba không cần lo lắng, con có công việc, có thể kiếm tiền, bây giờ con đợi ba trở về, chúng ta cùng sống một cuộc sống hạnh phúc.” Tiêu Mộc Diên nói đên đây thì khóe môi nở một nụ cười rạng rỡ, đây có lẽ là chuyện mà cô mong đợi nhất.","Tiêu Lâm gật đầu, ông ta mở miệng, còn định hỏi gì đó, nhưng cuối cùng lại không nói nên lời, ông ta cảm thấy mình không có mặt mũi nào để hỏi, không biết hai đứa con của cô bây giờ thế nào rồi? Chắc cũng đã sáu tuổi rồi nhỉ.","“Ba, con của con cũng sống rất tốt, đợi có dịp con sẽ dẫn bọn chúng đến thăm ba.” Tiêu Mộc Diên dường như nhìn ra suy nghĩ của Tiêu Lâm, cô cười nói, dù trong lòng đang đau xót nhưng miện vẫn mỉm cười, chỉ có như vậy mới khiến ba cô thấy yên tâm.","Quả nhiên, sau khi Tiêu Mộc Diên nói xong, Tiêu Lâm liền nở một nụ cười an tâm.","“Đã hết thời gian thăm nuôi.” Người nhân viên bước qua, lạnh lùng nói. Cô đi gặp trưởng nhà tù.","“Cái gì? Bốn tỉ?” Tiêu Mộc Diên trừng to mắt sững sốt nhìn vị trưởng nhà tù trước mặt, ông ta muốn ăn tiền hay sao? Bụng dạ còn xấu xa hơn cả Thịnh Trình Việt. Ba cô vốn bị tù mười năm, bây giờ đã ngồi tù sáu năm, chỉ còn lại bốn năm mà đòi cô bốn tỉ!","“Đúng vậy, bốn tỉ, không được thiếu một xu nào!” Đây là mệnh lệnh của tổng giám đốc Thịnh, ông ta không dám tự ý thay đổi, ông ta vẫn muốn giữ bát cơm của mình.","Tiêu Mộc Diên thất vọng trở về, bốn tỉ, dù cô có bán mình cũng không có nhiều tiền như vậy, trong đầu cô lúc này đột nhiên nghĩ đến Thịnh Trình Việt, anh từng nói, nếu cô cần tiền, có thể tìm đến anh! Nhưng cô cũng nhanh chóng bác bỏ suy nghĩ đó, người giống như Thịnh Trình Việt, chỉ biết sỉ nhục cô.","“Viễn Đan, anh đang làm gì thế?” Nguyệt Nguyệt trừng to mắt nhìn Viễn Đan đang chơi máy tính, thật sự không biết ngày nào anh hai cũng nhìn chằm chằm vào máy tính để chơi cái gì?","Viễn Đan nhìn Nguyệt Nguyệt, sau đó lại nhìn sang máy tính của mình, không hề quan tâm đ ến sự buồn chán trên gương mặt nhỏ của Nguyệt Nguyệt.","“Con nít thì qua kia chơi đi, đừng làm phiền anh hai kiếm tiền.” Viễn Đan vẫn nhìn chằm chằm vào máy tính, cổ phiếu của cậu tăng giá rồi, nếu bây giờ bán ra có thể kiếm vài chục triệu.","Nguyệt Nguyệt uất ức bĩu môi.","“Mẹ không có nhà, dì Bân Bân cũng không có nhà, em rất đói!” Nói xong đôi mắt long lanh của Nguyệt Nguyệt cũng trào nước mắt.","Viễn Đan chỉ có thể đứng dậy, nhìn Nguyệt Nguyệt đang rưng rưng nước mắt mà lắc đầu bất đắc dĩ.","“Hài, con gái thật phiền phức.” Vừa nói, Viễn Đan vừa kéo tay Nguyệt Nguyệt đi ra ngoài.","“Nhưng mẹ cũng là con gái.” Nguyệt Nguyệt vừa đi vừa không kiềm được mà nói, đợi mẹ trở về cô bé sẽ tố cáo Viễn Đan, dám nói mẹ phiền phức.","“Anh biết, mẹ cũng rất phiền phức, thích càm ràm, nhưng mà mẹ mạnh mẽ hơn em một chút.” Viễn Đan dù đang phân trần cũng không quên trêu chọc Nguyệt Nguyệt"]