[" ","CHƯƠNG 143: ANH ẤY TÌM TỚI NƠI RỒI","Tại tập đoàn Thịnh thị.","“Lâm Phong, tài liệu mấy hôm nay về cô ấy đâu?” Thịnh Trình Việt ngồi trên ghế tổng giám đốc, hai chân gác lên nhau, nhìn Lâm Phong bằng ánh mắt âm u.","Lâm Phong lập tức đưa tài liệu cho Thịnh Trình Việt, thật ra chuyện xảy ra xung quanh Tiêu Mộc Diên mấy hôm nay có thể nói là rung trời chuyển đất, không biết Thịnh Trình Việt có chịu nổi hay không.","Thịnh Trình Việt nhận lấy tài liệu, càng xem anh càng tỏ ra khó chịu hơn, cuối cùng anh đứng dậy ném tập tài liệu lên bàn. Anh mới đi có vài ngày thôi mà không ngờ cô lại xảy ra nhiều chuyện như thế, hơn nữa chuyện nào cũng làm anh tức giận cả.","Người phụ nữ này còn gặp tai nạn xe, cô muốn tự tử ư? Một người mạnh mẽ như cô sao có thể tìm đến cái chết được, đã vậy sau khi tỉnh lại cô còn quên hết những gì đã xảy ra trong sáu năm vừa qua. Nói cách khác là cô đã quên hết mọi chuyện từ khi mang thai hộ. Cô quên anh, đến cả con của cô mà cô cũng quên, không ngờ cô lại quên cả con của hai người họ.","Thịnh Trình Việt khẽ cười lạnh, được lắm, nếu cô đã quên anh thì anh sẽ cho cô cơ hội để ôn lại chuyện cũ đã qua, khiến cô nhớ lại anh. Từ trước tới nay không có người phụ nữ nào dám quên anh đâu, Tiêu Mộc Diên là người đầu tiên.","“Đi điều tra cho tôi tại sao lại xảy ra tai nạn, xem xem người đâm vào cô ấy là ai, điều tra toàn bộ thông tin về chiếc xe ấy cho tôi.” Dám đâm vào người phụ nữ của anh, kẻ kia còn muốn sống nữa không vậy?","Thật ra anh vẫn cảm thấy đau lòng, chẳng trách khi họ gặp ở bờ biển, sắc mặt cô lại nhợt nhạt như vậy, ánh mắt khi nhìn anh còn rất xa lạ. Thì ra hôm đó cô vừa mới xuất viện. Còn tên Trương Vân Doanh chết tiệt kia nữa, cô ấy vừa mới ra viện mà đã đưa ra biển hóng gió rồi, anh ta không biết lúc đó cô vẫn còn rất yếu hay sao?","“Đây là thông tin về chiếc xe và tài xế đã đâm vào cô Diên.” Lâm Phong vừa nói vừa đưa hình ảnh về người và xe cho Thịnh Trình Việt xem, anh ta cũng đoán được rằng Thịnh Trình Việt sẽ yêu cầu như vậy.","“Cậu có điều tra xem người đó là ai không?” Thịnh Trình Việt hỏi, ngay cả bản thân anh cũng không ý thức được rằng giọng nói của mình tràn đầy sự quan tâm với Tiêu Mộc Diên.","“Tôi đã điều tra rồi, chỉ là người làm ăn nhỏ bình thường. Tai nạn lần này hoàn toàn là ngoài ý muốn, cô Diên tự xông đến trước đầu xe của anh ta.” Lâm Phong bình tĩnh đáp.","Thịnh Trình Việt cảm thấy trái tim như ngừng đập, trong khoảnh khắc ấy, thế giới của anh như tối đen lại. Cô thật sự muốn chết ư? Vì sao chứ? Chẳng lẽ đời này không còn ý nghĩa gì để cô tiếp tục sống?","Lâm Phong thấy phản ứng của Thịnh Trình Việt thì không khỏi thở dài, ngập ngừng muốn nói nhưng lại thôi.","“Có chuyện gì thì nói mau đi.” Thịnh Trình Việt lạnh mặt nói, anh không thích cấp dưới của mình cứ ngập ngừng ấp úng trước mặt anh như vậy.","“Thật ra cô Diên cũng rất đáng thương. Cô ấy ở bên anh nhưng ngày nào cũng sợ hãi không thôi, cô ấy luôn sợ anh sẽ biết được sự thật, vậy thì cô ấy sẽ mất đi những đứa con của mình. Nhưng cô ấy vẫn chọn ở lại bên anh, chứng tỏ trong lòng cô ấy thật sự có anh. Nhưng anh có nghĩ đến việc này hay không, anh đính hôn chẳng khác nào cú sốc lớn với cô ấy, rồi ngay ngày hôm sau còn cướp con cô ấy đi, dù cô ấy có đau khổ đến mấy cũng chỉ có thể chịu đựng.” Lần đầu tiên Lâm Phong nói một câu dài như vậy với Thịnh Trình Việt, mà đây cũng là lần đầu tiên Thịnh Trình Việt cho anh ta cơ hội để nói dài như vậy.","Thịnh Trình Việt vẫn im lặng không nói gì. Lần đầu tiên anh nghĩ lại, những gì anh làm có phải quá đáng quá rồi không? Nhưng có ai biết rằng anh cướp con của cô đi là vì muốn giữ cô lại bên mình không? Chỉ khi những đứa trẻ ở bên anh thì anh mới có thể tin rằng, người phụ nữ này sẽ không rời bỏ anh. Vì cô cần những đứa con. Không ngờ mới chỉ vài ngày thôi mà có nhiều thay đổi đến vậy, cô đã quên anh, thậm chí còn quên cả những đứa con mình mang nặng đẻ đau sinh ra.","Trái tim anh cứ như bị thứ gì đó bóp nghẹt khiến anh đau đớn, anh làm vậy là đúng hay sai?","Trong đầu anh hiện lên hình ảnh cô đang ở bên Trương Vân Doanh, cơn giận của Thịnh Trình Việt lại bùng lên, cô nghĩ quên anh là có thể ở bên Trương Vân Doanh ư? Đừng có hòng!","Triệu Dương đột nhiên xuất hiện với một xấp ảnh trong tay. Tuy anh ta biết những tấm ảnh này sẽ k1ch thích Thịnh Trình Việt, song anh ta không thể giấu Thịnh Trình Việt được, hậu quả sẽ còn nghiêm trọng hơn nhiều.","“Cậu tới đây làm gì?” Tâm trạng Thịnh Trình Việt đang rất tệ, trong lời nói của anh còn ẩn chứa sát khí.","Bàn tay đang cầm xấp ảnh của Triệu Dương hơi run rẩy, cảm thấy hơi rợn người. Thịnh Trình Việt đang tức giận à? Nếu Thịnh Trình Việt đang giận mà anh ta còn đưa thêm mấy tấm ảnh này thì khác nào đổ dầu vào lửa, khác nào tự đào mồ chôn cho mình không chứ?","Triệu Dương nghĩ vậy rồi giấu xấp ảnh sau lưng mình. Thôi vậy, vì cái mạng quèn này nên tạm thời không đưa mấy tấm ảnh này ra, kiên nhẫn thêm ít nào thì sống thêm được ít đấy.","“Đưa mấy tấm ảnh trong tay cậu cho tôi.” Ngay từ lúc Triệu Dương bước vào, Thịnh Trình Việt đã nhìn thấy mấy tấm ảnh trong tay anh ta rồi, thêm phản ứng vừa rồi của Triệu Dương, trực giác nói cho anh biết rằng mấy tấm ảnh kia cũng chẳng hay ho gì.","Triệu Dương ngập ngừng lui về phía sau mấy bước, giờ anh ta thật sự nghĩ rằng mình đến quá không đúng lúc. Anh ta nhìn Lâm Phong bình tĩnh bên cạnh rồi lại nhìn Thịnh Trình Việt có vẻ đang tức giận, cuối cùng vẫn chậm rãi đưa tay ra.","Thịnh Trình Việt giật xấp ảnh từ tay Triệu Dương. Khi nhìn rõ người trong ảnh, mặt anh càng khó chịu hơn. Trên ảnh là Tiêu Mộc Diên và Trương Vân Doanh đang hôn nhau, hơn nữa còn hôn rất tình cảm, bị người ta chụp trộm cũng không hay biết gì. Thịnh Trình Việt tức giận đứng bật dậy.","Triệu Dương và Lâm Phong nhìn Thịnh Trình Việt mà càng cảm thấy áp lực hơn.","“Chuẩn bị xe cho tôi, đến nhà Tiêu Mộc Diên.” Anh thốt lên mệnh lệnh đầy lạnh lùng.","“Rõ!” Lâm Phong và Triệu Dương đồng thanh đáp rồi vội vàng chạy lấy người. Tình huống như thế này mà không chạy thì khác nào đồ ngu. Họ cũng không phải không biết tính cách Thịnh Trình Việt như thế nào.","Thịnh Trình Việt cầm ảnh đi ra ngoài, thậm chí còn không lấy áo vest. Chết tiệt, cô ta còn dám hôn người đàn ông khác! Có khác nào đang sỉ nhục anh hay không? Chẳng lẽ cô không nghĩ đến anh khi hôn người kia ư? Anh còn chưa hôn Cao Ngọc Mai đâu! Thật ra có một lần anh định hôn Cao Ngọc Mai, nhưng trong đầu chỉ hiện lên hình bóng của Tiêu Mộc Diên, anh mất hứng nên cũng thôi.","Khi anh đi ra thì thấy bên ngoài có một chiếc xe Lincoln bản dài đang đỗ. Chắc vì để thể hiện khí thế nên Triệu Dương mới cố ý lái chiếc xe này đến. Trong xe còn có vài ba người vệ sĩ, lỡ Thịnh Trình Việt tức lên muốn đánh người thì có vệ sĩ bảo vệ anh. Xem đi, Triệu Dương suy nghĩ chu đáo biết bao. Thật ra thì anh ta lo Thịnh Trình Việt sẽ đánh anh ta nên mới dẫn vệ sĩ theo để bảo vệ mình.","Tiêu Mộc Diên ở nhà xem bản thiết kế. Trong USB có rất nhiều bản thiết kế khác nhau, Tiêu Lâm nói rằng các bản vẽ này đều có một điểm sáng, chỉ cần kết hợp những điểm sáng ấy lại là có được bốn bản thiết kế lễ phục hoàn hảo, tuy bốn phong cách khác nhau nhưng đều là những mẫu thiết kế tuyệt vời!","Tiêu Mộc Diên nhìn những bản thiết kế trước mặt. Nếu muốn hoàn thành chúng thì có hơi khó khăn, nhưng cô sẽ không bỏ cuộc đâu.","“Diên, mệt rồi à con? Uống nước đi.” Lưu Na cười nói, trong mắt bà tràn ngập sự yêu thương. Giờ bên cạnh bà có con gái và chồng, bà còn cầu gì hơn nữa chứ? Chỉ là bà mới tạm thời làm ổn định lại tâm trạng của Tiêu Mộc Diên, nhưng mấy ngày nữa thì sao? Bà thực sự lo lắng chuyện việc làm của Tiêu Mộc Diên.","Vì Thịnh Trình Việt đã tuyên bố cấm cửa Tiêu Mộc Diên, ai dám nhận con gái bà vào làm thì phải đối mặt với sự trả thù của Thịnh Trình Việt. Vậy thì còn công ty nào dám nhận con gái bà chứ? Thịnh Trình Việt quá độc ác, chẳng những cướp mất cháu ngoại của bà, còn dồn con gái bà vào đường cùng.","“Cảm ơn mẹ.” Tiêu Mộc Diên nhận lấy cốc nước uống một ngụm rồi lại xem bản thiết kế, sau đó lên mạng xem tin tức tuyển dụng.","“Con đang tìm việc đấy à?” Lưu Na thấy thông báo tuyển dụng thì mắt trợn trừng. Con gái bà lại bắt đầu tìm việc, không biết nó đã phát hiện ra gì chưa? Bà không muốn làm Tiêu Mộc Diên thất vọng.","Tiêu Mộc Diên gật đầu, đúng là cô đang tìm việc, cũng đã ứng tuyển ở nhiều nơi, nhưng lần nào cũng thất bại.","“Mẹ, chắc chắn là do tên ba mẹ đặt cho con xấu quá, nếu không thì sao người ta cứ nghe thấy tên con một cái là không dám cho con vào làm?” Tiêu Mộc Diên có chút thất vọng. Tuy bây giờ cô chưa chính thức tìm việc, song nếu có nơi nào ổn thì cô sẽ đi làm ngay. Thế nhưng chẳng có công ty nào chịu nhận cô cả, thật không hiểu chuyện gì đã xảy ra nữa?","Lưu Na thầm kinh sợ, quả nhiên không có công ty nào dám nhận con gái bà. Thịnh Trình Việt! Tất cả đều do hắn ta cả! Sao hắn có thể đối xử tàn nhẫn với Tiêu Mộc Diên đến vậy chứ, nói cho cùng thì con bé đã sinh cho hắn ba đứa con kháu khỉnh cơ mà? Dù không coi Tiêu Mộc Diên ra gì nhưng cũng phải nể mặt mấy đứa trẻ chứ!","“Ba làm cơm xong rồi đây, Diên ơi, mau ra ăn đi con.” Tiêu Lâm nói vọng vào, trong giọng ông không che giấu sự vui vẻ. Cả nhà quây quần bên nhau thế này thật tốt, trước đây ông ta đã sai, gia đình hạnh phúc như vậy thì không cần, tan cửa nát nhà vợ con li tán rồi mới tỉnh táo lại.","“Dạ!” Tiêu Mộc Diên đứng dậy, thân mật dựa vào Lưu Na, “Mẹ đừng lo, mẹ không tin vào thực lực của con gái mẹ sao? Con gái của mẹ học giỏi như vậy cơ mà, sao có thể thất nghiệp được chứ? Mẹ cứ yên tâm!” Tiêu Mộc Diên cười vui vẻ kéo tay mẹ mình ra ngoài.","Lưu Na thấy con gái mình vui vẻ nên cũng mỉm cười theo, đúng là con gái ngoan của bà.","“Mẹ tin con.” Hai người vừa cười vừa nói đi tới phòng ăn.","Đúng lúc này, bên ngoài vang lên tiếng gõ cửa.","Lưu Na mỉm cười đầy mập mờ với Tiêu Mộc Diên.","“Chắc là anh chàng họ Trương đây mà.” Lưu Na rất hài lòng với Trương Vân Doanh. Con gái bà đã trải qua bao nhiêu chuyện như vậy nhưng cậu ta vẫn ở bên thương yêu con bé, đối xử tốt với con bé. Trên đời này chẳng có nhiều người đàn ông tốt như vậy đâu.","Mặt Tiêu Mộc Diên đỏ bừng lên, xấu hổ cúi đầu. Cô khẽ gọi mẹ đầy ngượng ngịu.","Tiêu Lâm và Lưu Na thấy vậy thì nhìn nhau cười, Tiêu Lâm bèn chạy ra mở cửa."]