[" ","CHƯƠNG 134: NGƯỜI PHỤ NỮ CẤT GIẤU DƯỚI ĐÁY LÒNG ĐÃ TRỞ VỀ","Sắc mặt cô thay đổi từ đỏ biến thành trắng, cô cắn chặt môi, nhìn như đang cực kỳ nhẫn nhịn điều gì đó.","“Có nói không? “ Dường như Thịnh Trình Việt rất không vui vì Tiêu Mộc Diên không trả lời, ánh mắt anh toát vẻ giận dữ.","Từ trước tới nay không kẻ nào dám coi thường lời anh nói, thế mà cô lại dám. Được lắm, anh sẽ khiến cô biết hậu quả của việc coi thường anh.","Ánh mắt Tiêu Mộc Diên càng lúc càng trở nên trống rỗng, cuối cùng cô không cách nào chịu đựng nữa mà ngất đi. Có lẽ do cả đêm không ngủ, cả thể xác và tinh thần cô đều mệt mỏi.","Thấy Tiêu Mộc Diên ngất đi, Thịnh Trình Việt dừng lại nhìn cô chăm chú. Anh cúi người hôn lên giọt nước mắt nơi khóe mắt cô, nhìn cô gái yếu đuối này mà trái tim thắt lại. Anh biết anh quan tâm cô, đó là sự quan tâm đã chôn giấu sâu dưới đáy lòng, là tình yêu dù thế nào cũng không thay đổi.","Nhưng anh rất tức giận, giận người phụ nữ này lừa gạt anh, đùa giỡn lòng tin của anh. Anh phải làm sao để đối tốt với người phụ nữ như vậy? Phải làm sao để tin tưởng cô?","Thịnh Trình Việt vừa định khởi động xe thì di động chợt đổ chuông, vừa mở ra thì thấy là Triệu Dương gọi tới, ánh mắt anh sa sầm, lẽ nào trong biệt thự xảy ra chuyện gì? Vừa nghĩ anh vừa ấn nút trả lời.","“Anh Việt, chúng tôi tìm được cô Cao rồi, cô ấy đã trở về, sẽ lập tức tới biệt thự.” Lúc Triệu Dương nói câu này khá kích động, dù sao Cao Ngọc Mai vẫn luôn là người phụ nữ Thịnh Trình Việt muốn tìm, hơn nữa còn tìm suốt 6 năm, tất nhiên là anh ta kích động rồi.","Tay cầm điện thoại của Thịnh Trình Việt nắm chặt lại, lòng hắn bỗng dấy lên một loại cảm xúc không biết tên, khiến hắn kích động không thốt lên lời. Mai đã về sao? Cô ấy thật sự đã về sao?","“Được, tất cả các cậu đi đón Mai, tôi sẽ lập tức tới ngay, lát nữa Mai đến thì bảo cô ấy đợi tôi một lát.” Giọng Thịnh Trình Việt không giấu được vẻ hưng phấn, nhưng sau khi nhìn thấy Tiêu Mộc Diên bên cạnh, ánh mắt hắn hiện lên chút cảm xúc khó nói.","“Ừm, tôi biết rồi.” Triệu Dương cúp điện thoại rồi bắt đầu triệu tập tất cả mọi người trong biệt thự ra đón Cao Ngọc Mai, có thể thấy vị trí của Cao Ngọc Mai trong lòng Thịnh Trình Việt không thể coi thường.","Thịnh Trình Việt nhìn Tiêu Mộc Diên đang ngủ say bên cạnh, ánh mắt lộ vẻ phức tạp, anh nên làm gì với cô bây giờ? Thật ra tất cả mọi chuyện từ khi bắt đầu đã có kết cục, đây chỉ là một trò chơi, ai rung động trước thì người đó sẽ thua, hơn nữa còn thua rất thê thảm.","Đưa Tiêu Mộc Diên trở về, anh vốn tưởng Nguyệt Nguyệt ở đây, nhưng lại không hề thấy bóng dáng Nguyệt Nguyệt, điều này khiến lòng anh thắt lại, nảy lên dự cảm xấu, lát nữa về sẽ bảo Triệu Dương đi tìm Nguyệt Nguyệt.","Trên bàn đặt ảnh chụp nhà đình bên bờ biển ngày hôm đó, thật ra cũng có thể nói là ảnh gia đình, ở đó có anh, có Tiêu Mộc Diên, còn có ba đứa con của bọn họ, trên mặt mỗi người là nụ cười xán lạn đến vậy. Anh đưa tay chạm vào ảnh chụp, lại chạm đến gương mặt của Tiêu Mộc Diên trong ảnh.","Anh lặng lẽ ngắn nhìn nụ cười trên mặt cô, không kìm được hôn một cái, sau đó lại nhìn cô đang ngủ say trên giường. Hàng mày cô nhăn chặt, dường như cả giấc ngủ cũng không yên ổn, anh duỗi tay chạm lên lông mày cô, nhẹ nhàng vuốt v e.","Quả nhiên lông mày cô nhanh chóng giãn ra, nhưng sau một lát, bàn tay nhỏ bé của cô lại nắm chặt bàn tay to lớn của Thịnh Trình Việt.","“Mẹ, xin mẹ đừng rời xa con, con chẳng có gì cả, anh ấy không cần con, con cũng không còn gì nữa, con chỉ có mẹ thôi, mẹ đừng đi…” Cô lẩm bẩm trong mơ, trông có vẻ rất bi thương.","Thịnh Trình Việt nhìn Tiêu Mộc Diên, cô lúc này yếu đuối như vậy, anh kích động chỉ muốn ôm cô vào lòng. Khi cô còn nhỏ mẹ cô đã rời xa cô, thế nên cô mới quan tâm đ ến con mình như vậy, cô không muốn con cô cũng không có mẹ.","Nhìn vẻ mặt cô, trái tim anh co rút, anh nắm chặt bàn tay bé nhỏ của cô.","Dường như Tiêu Mộc Diên cảm nhận được sự ấm áp từ bàn tay của Thịnh Trình Việt, cô nhẹ nhàng cọ đầu vào như rúc vào lòng mẹ.","“Mẹ ơi, con xin lỗi, con làm mất viên ngọc đổi vận kia rồi, mẹ đánh con đi, đều tại con, tại con sai.” Cô nhẹ nhàng lẩm bẩm, dường như trong mơ vẫn còn nghĩ đến chuyện kia. Thật ra cô biết rõ viên ngọc đổi vận đang ở chỗ Thịnh Trình Việt, chỉ là cô vẫn luôn không đòi về.","Thịnh Trình Việt nắm chặt tay Tiêu Mộc Diên, quả nhiên là của cô, anh lấy viên ngọc đổi vận kia ra, ánh mặt trời chiếu lên, viên ngọc phát ra ánh sáng lấp lánh, bên trong viết một chữ “Diên” rõ nét, giống như trái tim anh vậy.","Thịnh Trình Việt nhẹ nhàng hôn lên viên ngọc đổi vận, sau đó đeo lên cổ Tiêu Mộc Diên, anh lại cúi người hôn lên trán cô một cái.","“Hôm nay là lần cuối cùng, em đã được giải thoát rồi, về sau anh sẽ không tới tìm em nữa.” Dứt lời, anh đặt một tấm thẻ trị giá 350 tỷ bên gối cô, sau đó đứng dậy. Lúc ra tới cửa anh đột nhiên dừng bước, anh không đến tìm cô nữa, thế nhưng nhất định phải mang Nguyệt Nguyệt đi, nó là con gái anh, đây chính là trừng trị cho việc cô lừa anh. Tuy anh yêu cô nhưng không cho phép cô phản bội anh.","Thịnh Trình Việt rời đi, trong phòng lập tức khôi phục sự yên tĩnh, đó là sự yên tĩnh chết chóc khiến người ta không thở nổi.","Cao Ngọc Mai đã trở về, cô đã bớt đi vài phần ngây thơ, thêm vài phần chín chắn và quyến rũ so với 6 năm trước. Thế nhưng dáng người và dung mạo tuyệt sắc kia, nhất là đôi môi anh đào đủ để cả nghìn người mê như điếu đổ.","Cao Ngọc Mai đứng trong phòng khách quan sát xung quanh. Sáu năm rồi, tất cả mọi thứ nơi đây vẫn chưa từng thay đổi, anh thật sự yêu cô sao? Nếu như anh yêu cô thật, thì sao sáu năm trước anh lại để người phụ nữ khác sinh con cho anh? Trong sáu năm nay, cô đã trưởng thành hơn nhiều, cũng từng làm rất nhiều chuyện. Cô nghĩ, nếu anh yêu cô thì nhất định sẽ tìm được cô, anh tìm được rồi, vậy mà anh lại tìm được rồi.","Lúc này Cao Ngọc Mai rất kích động, tuy cô dùng 6 năm để đợi tình yêu của mình, tuy cô đã từng thử yêu một người đàn ông khác, tuy người đàn ông ấy cũng rất yêu cô, nhưng anh ta không thể sánh được với Thịnh Trình Việt, bất cứ điểm nào cũng không bằng.","Chợt bên hông ấm áp, một mùi hương chanh quen thuộc xông vào mũi, cô cảm nhận được hơi thở của Thịnh Trình Việt, hơi thở đã lâu không gặp, vừa quen thuộc vừa xa lạ, dù sao cũng đã 6 năm trôi qua.","Từ khoảnh khắc ôm lấy Cao Ngọc Mai từ sau lưng, Thịnh Trình Việt không vui cau mày. Mùi nước hoa trên người cô đã thay đổi, anh nhớ rõ trước đây cô luôn dùng nước hoa bách hợp, giống với hương bách hợp tự nhiên trên người Tiêu Mộc Diên, thế nhưng cô lại đổi sang hương hoa hồng. Có điều chỉ trong nháy mắt, anh lập tức nở nụ cười, cho dù thế nào thì chỉ cần cô trở về là tốt rồi.","“Mai.” Anh khẽ gọi, giọng trầm và khàn, mang theo sự quyến rũ đặc biệt.","Cao Ngọc Mai lập tức trở nên kích động và mừng rỡ, giọng anh vẫn dễ nghe như thế, cuốn hút như thế, giờ đây cô chỉ mong được nhìn thấy anh, cô muốn xem xem thời gian 6 năm có lưu lại dấu vết trên gương mặt anh hay không. Cao Ngọc Mai vừa nghĩ vừa giãy khỏi vòng tay ôm ấp của Thịnh Trình Việt, cô muốn nhìn anh.","Lúc này Thịnh Trình Việt lại giữ chặt Cao Ngọc Mai, hãy để anh cảm nhận cái ôm này một lát đi. Sáu năm rồi, anh nhớ cô 6 năm rồi.","“Chúng ta cứ lặng lẽ ôm nhau một lát đi.” Sao anh lại không muốn nhìn thấy gương mặt của Cao Ngọc Mai chứ? Thế nhưng bây giờ anh thật sự rất muốn ôm cô, chỉ đơn thuần ôm cô như vậy.","Cao Ngọc Mai mỉm cười, mặc cho anh ôm, ở trong lồ ng ngực anh, cô bỗng nhiên cảm thấy hạnh phúc. Trong đầu cô lúc này đã quên sạch bóng dáng người đàn ông cô từng yêu đương, chỉ còn một mình Thịnh Trình Việt.","“Ba ơi, dì xinh đẹp này lại là phụ nữ ba tìm đến à?” Thịnh Tuấn Hạo đột nhiên đi đến nói. Tất nhiên cậu biết người phụ nữ xinh đẹp này là cô gái tên Cao Ngọc Mai mà ba vẫn luôn yêu, thế nên cậu cố ý nói trước mặt Thịnh Trình Việt, còn thêm chữ “lại” để chứng tỏ ba cậu thường xuyên tìm phụ nữ.","Cao Ngọc Mai chỉ cảm thấy lòng mình thắt lại, hạnh phúc vừa cảm nhận được dường như đã bay mất hơn nửa, chỉ còn lại một chút xíu.","Hiển nhiên Thịnh Trình Việt không ngờ là Thịnh Tuấn Hạo lại đi xuống, anh biết Thịnh Tuấn Hạo cố ý nói vậy, nhưng lại không tìm được lý do phản bác. Tiêu Mộc Diên cũng coi như người phụ nữ mà anh tìm đến đi. Không, cô không phải người phụ nữ anh tìm, mà là một người phụ nữ mà anh thích.","Cao Ngọc Mai nắm tay Thịnh Trình Việt, sau đó đột nhiên quay người, lập tức gương mặt quen thuộc như khắc trong trí nhớ cứ như vậy hiện ra trước mặt cô.","Anh không thay đổi chút nào, 6 năm rồi, anh vẫn điển trai như thế. Đường nét như điêu khắc, ánh mắt đen như đầm sâu, u ám và phức tạp, sống mũi cao thẳng, bờ môi mỏng gợi cảm, anh hoàn mĩ đến mức không thể soi mói, như một hoàng tử anh tuấn phong độ.","“Việt, anh vẫn không hề thay đổi.” Hồi lâu Cao Ngọc Mai mới thốt ra được một câu. Anh không thay đổi chút nào, giống như vị trí trong lòng cô vậy, tuy đã từng có biến động, nhưng lại trở về như ban đầu.","Thịnh Trình Việt mím chặt môi, cô thay đổi rồi, ánh mắt cô không còn trong sáng như năm xưa nữa. Gương mặt cô cũng hơi khác lạ, gầy hơn trước kia, trong đôi mắt đen kia có ẩn chứa điều gì đó mà anh không hiểu. Lúc này trong đầu anh bỗng lóe lên bóng dáng Tiêu Mộc Diên, đôi mắt to tròn ngời sáng của cô, nụ cười đáng yêu của cô.","“Em gầy đi rồi.” Thịnh Trình Việt nói với Cao Ngọc Mai. Cô ấy đã gầy đi rồi, là vì cố ý giữ dáng hay vì cuộc sống bên ngoài không tốt? Bỗng nhiên anh rất muốn biết những năm qua cô ấy sống như thế nào."]