[" ","CHƯƠNG 19: TRÚNG THUỐC KÍCH D*C","Qua tám chín trạm, Tiêu Mộc Diên xuống xe, cô phải đổi một chuyến xe khác… Nhìn đồng hồ, cô thở phào một cái, may quá, chuyến xe cuối cùng còn năm phút nữa mới tới, vừa kịp lúc.","Tiêu Mộc Diên lấy điện thoại di động ra, chuẩn bị gọi điện cho mấy đứa nhỏ, nhưng lúc cô mở ra thì điện thoại đã tắt nguồn. Thảo nào đã trễ vậy rồi mà vẫn không nhận được điện thoại của bọn nhỏ? Cô lập tức lấy cục pin dự phòng ra khỏi túi.","Nhưng đúng vào lúc này, một người đàn ông bất chợt xuất hiện sau lưng cô, dùng khăn che miệng mũi cô lại, một người đàn ông khác chạy tới, hỗ trợ kéo Tiêu Mộc Diên đi.","“Thật không ngờ con đàn bà này lại xinh đẹp như vậy, ai trong chúng ta lên trước đây?” Một gã đàn ông mang vẻ mặt dữ tợn và nụ cười d@m đãng nói. Không ngờ lần này Âu Đan lại bảo bọn chúng giải quyết một người phụ nữ tuyệt như vậy, mùi vị nhất định không tồi.","Một gã đàn ông khác gầy như cây trúc, gương mặt lạnh nhạt nói:","“Chúng ta chỉ đang làm việc cho người khác, c**ng hi3p người phụ nữ này là xong, cùng lên đi.” Trong lúc nói chuyện, gã đàn ông gầy như cây trúc đã bắt đầu cởi qu@n áo.","Mà gã đàn ông vẻ mặt dữ tợn thì cởi qu@n áo của Tiêu Mộc Diên. Sau khi xé rách chiếc áo khoác, thấy làn da trắng nõn như ngọc của cô, gã hít vào một hơi. Người đàn bà này quả nhiên là một báu vật.","“Cô bé, lát nữa anh sẽ làm cho em thoải mái hết cỡ luôn!” Trong lúc nói, gã đàn ông có vẻ mặt dữ tợn còn sờ sờ lên khuôn mặt nhỏ nhắn, trơn mềm của Tiêu Mộc Diên.","Tiêu Mộc Diên thầm hoảng sợ, cảm giác buồn nôn lập tức dâng lên. Đúng là một tên đàn ông ghê tởm. Cô khinh bỉ nhổ một ngụm nước bọt, nhổ đúng vào mặt gã đàn ông có vẻ mặt dữ tợn đang sờ s0ạng cô.","Tên đàn ông kia giận dữ, vung tay lên, giáng xuống một bạt tai.","“Con đ ĩ thối tha, ông đây làm mày là phúc của mày, lát nữa ông sẽ làm mày muốn nữa muốn mãi.” Gã đàn ông vẻ mặt dữ tợn đột nhiên cười đểu cáng.","Còn gã đàn ông gầy như cây trúc đã chuẩn bị xong camera. Ghi lại hình ảnh này mới là mục đích cuối cùng của Âu Đan.","Bàn tay nhỏ của Tiêu Mộc Diên bị khóa lại, hai chân của cô đang không ngừng đạp loạn. Gã đàn ông gầy như cây trúc đột ngột đè hai chân cô lại, rồi mở banh ra, toàn thân cô tạo thành một hình chữ đại lớn.","Tiêu Mộc Diên cảm thấy xấu hổ và giận dữ, chưa bao giờ cô bị làm nhục như vậy, thế nhưng cô lại không thể chống lại, người cô bị hai tên đàn ông đè chặt.","Đúng lúc này, gã đàn ông vẻ mặt dữ tợn đột nhiên bỏ vào miệng cô thứ gì đó, trên mặt là một nụ cười d@m đãng.","“Lát nữa sẽ làm mày sướng muốn lên tiên.” Trong lúc nói chuyện, bàn tay của gã đã vươn về phía bộ ng ực tròn trịa của cô. Gã đã không thể chờ thêm nữa, gã muốn nếm thử mùi vị của người phụ nữ này. Một báu vật như vậy mà nằm dưới thân gã, nhất định là một sự hưởng thụ.","Đột nhiên trong người Tiêu Mộc Diên dâng lên cảm giác khô nóng, hơn nữa còn càng ngày càng nóng, trong lòng cô cảm thấy vô cùng bất an.","“Người đàn ông của tôi là Thịnh Trình Việt, các ông không sợ gặp họa sao?”Tiêu Mộc Diên hô lớn. Cô chỉ có thể mang Thịnh Trình Việt ra dọa, hơn nữa cô không nói là bạn trai mà nói thẳng là người đàn ông của cô.","Thịnh Trình Việt đang muốn ra tay thì nghe thấy lời này của Tiêu Mộc Diên, có chút ngạc nhiên, sau đó cong khóe miệng. Thế mà cô lại nhớ tới hắn lúc gặp khó khăn.","Nhưng gã đàn ông có vẻ mặt dữ tợn dường như không hề quan tâm, bàn tay đã sờ vào ngực Tiêu Mộc Diên, ánh mắt của gã lại nhìn về phía camera.","“Nếu như Thịnh Trình Việt biết cô bị loại chuyện như vậy, cô nghĩ thử xem anh ta còn muốn cô nữa không?” Dứt lời, bàn tay của gã cách lớp quần áo dùng sức nhéo ngực cô, cảm giác cực kỳ tốt.","Tiêu Mộc Diên chỉ cảm thấy toàn thân run rẩy. Cô thề, sau này nếu có cơ hội, cô nhất định sẽ chặt đứt tay phải của gã đàn ông này.","Thịnh Trình Việt nhìn chằm chằm vào cái móng vuốt đang đặt trên ngực Tiêu Mộc Diên, ánh mắt anh tối sầm lại, đột nhiên anh xoay người đi ra. Trong lúc người đàn ông vẻ mặt dữ tợn còn chưa kịp phản ứng, thì anh đã đá bay gã, hơn nữa còn đá đúng lúc gã đang hưng phấn. Một đạp kia anh dùng hết sức, nên nửa đời sau của gã có lẽ bất lực rồi.","Gã đàn ông như cây trúc liếc mắt nhìn tình hình này, cũng lập tức ra tay, nhưng động tác của gã vẫn chậm một bước. Thịnh Trình Việt đã lấn thân tiến lên, đấm thẳng vào ngực gã. Gã cũng không chịu yếu thế mà phản kháng lại, nhưng chỉ sau mấy hiệp, gã đàn ông gầy gò kia đã nằm bò trên mặt đất, không biết có dậy nổi không.","Thịnh Trình Việt cởi áo khoác phủ lên người Tiêu Mộc Diên, ôm lấy cô sải bước rời đi.\u000f\u000f\u000f\u000f\u000f"]