[" ","CHƯƠNG 133: SỰ CHIẾM ĐOẠT CỦA ANH","“Mẹ ơi, mẹ có khó khăn gì thì cứ nói với con.” Bên trên viết một câu như vậy.","Tiêu Mộc Diên lập tức lấy lại tinh thần, cô vội vàng trả lời Viễn Đan.","“Mẹ cần một luật sư, mẹ muốn kiện Thịnh Trình Việt ra tòa, nhưng không có luật sư nào dám đối đầu với Thịnh Trình Việt.” Tiêu Mộc Diên nói thật, bây giờ cô đã không còn cách nào nữa rồi. Thật ra hôm nay cô định sẽ đi cầu xin Trương Vân Doanh, bây giờ anh ấy là người duy nhất có thể giúp được cô.","“Mẹ, mẹ đi tìm chú Trương đi.” Đây là con đường cuối cùng rồi, Viễn Đan cũng chỉ có thể đưa ý kiến giúp cô chứ không làm được gì. Hiện giờ cậu đang bị Thịnh Trình Việt giam lỏng, đến lên mạng cũng phải lén lút.","“Ừm, con ở chỗ ba phải tự bảo vệ mình, đừng chọc giận ba, con cũng biết tính ba con rồi đấy.” Tiêu Mộc Diên còn muốn nói rất nhiều điều, nhưng nghĩ nghĩ rồi lại thôi, nói nhiều cũng vô ích, con trai cô thông minh như vậy, hẳn là còn hiểu Thịnh Trình Việt hơn cả cô.","“Vâng, tốt nhất là mẹ nên giấu Nguyệt Nguyệt…”","“Còn chưa nói hết Viễn Đan đã thấy trước mắt tối sầm, cậu ngẩng đầu lên, quả nhiên thấy Thịnh Trình Việt đang đứng trước mặt cậu, khoanh tay nhìn chằm chằm những dòng chữ trên màn hình. Hay lắm, đây chính là con trai anh đấy. Anh đột nhiên nhận ra, cho dù giữ Viễn Đan ở đây thì cũng chỉ là chuyện tạm thời, Tiêu Mộc Diên là mẹ cậu bé, cậu vẫn sẽ nghĩ cách trốn đi.","Viễn Đan nhẹ nhàng gập máy tính lại rồi nhìn Thịnh Trình Việt, dường như đang chờ Thịnh Trình Việt lên tiếng, cũng có lẽ là đang chờ sự trừng phạt của anh.","“Vừa rồi con nói chuyện vui vẻ lắm cơ mà, còn đưa ý kiến tìm người đàn ông khác cho mẹ con.” Giọng Thịnh Trình Việt rất bình thản, nhưng Viễn Đan lại cảm thấy ba đang rất tức giận.","Viễn Đan muốn phủ định, cậu đâu có tìm đàn ông giúp mẹ, nhưng vừa rồi cậu mới bảo mẹ đến tìm Trương Vân Doanh, điều này đúng là không thể phủ nhận được.","Thấy Viễn Đan không nói gì, Thịnh Trình Việt càng tức điên. Viễn Đan không muốn ở đây đến vậy sao? Nơi này có gì không tốt, còn hơn chỗ Tiêu Mộc Diên gấp mấy trăm lần. Thế nhưng anh lại không biết hàm ý của cụm từ nhà nghèo khó bỏ.","“Ba ơi, đều là lỗi của con, là do con đưa máy tính cho Viễn Đan.” Thịnh Tuấn Hạo cúi đầu nói, thấy ba tức giận như vậy, nếu cậu còn không thừa nhận, ba nhất định sẽ phạt Viễn Đan. Dù thế nào thì máy tính cũng là do cậu mang đến, cậu phải nhận lỗi.","“Ồ.” Thịnh Trình Việt cau mày nhìn sang Thịnh Tuấn Hạo, quả nhiên là có đồng bọn, thảo nào Viễn Đan lại trộm được máy tính. Nhưng Thịnh Tuấn Hạo là con trai anh mà, là đứa con ở bên anh từ nhỏ đến lớn, thế mà nó lại đi giúp đỡ Viễn Đan. Bỗng nhiên Thịnh Trình Việt cảm thấy người cha như anh thật sự quá thất bại.","“Ba ơi, chuyện này không liên quan đến Tuấn Hạo, mọi chuyện đều do con làm, là lỗi tại con.” Thịnh Trình Việt khó mà tin nổi, không ngờ Viễn Đan còn nhỏ như vậy mà đã biết chịu trách nhiệm rồi.","“Ba, thật ra chuyện này không liên quan đến Viễn Đan, đều là do con sai, vì con quá nhớ mẹ nên mới trộm máy tính cho Viễn Đan nói chuyện với mẹ.”","Ánh mắt Thịnh Trình Việt lộ vẻ vui mừng, thế này mới là anh em chứ, hai đứa không hề phòng bị nhau chút nào. Thấy vậy, tâm trạng anh bỗng tốt hơn.","“Chuyện này coi như bỏ qua, không có lần sau. Hai đứa biết hậu quả của việc lại phạm phải cùng một lỗi lầm rồi đấy.” Dứt lời, Thịnh Trình Việt bỏ đi, để lại Thịnh Tuấn Hạo và Viễn Đan mặt đầy vẻ ngạc nhiên.","“Cứ như vậy mà đi à?” Viễn Đan mở to mắt nhìn bóng lưng Thịnh Trình Việt, sao cậu cứ có cảm giác không thật thế nhỉ? Theo tính cách của ba thì nhất định phải phạt hai anh em cậu mới đúng chứ.","Thịnh Tuấn Hạo cũng lắc đầu tỏ vẻ không hiểu, nhưng dù sao không bị phạt là tốt rồi, không quan tâm đ ến những chuyện khác nữa.","Tiêu Mộc Diên muốn đi tìm Trương Vân Doanh, chỉ là ngay lúc cô đi đến trước cửa nhà họ Trương thì đột nhiên phát hiện ra chiếc xe Lamborghini chói mắt quen thuộc bất ngờ dừng ở cửa, chiếc xe kiêu căng và khí phách y như chủ nhân của nó vậy.","Tiêu Mộc Diên giật mình, sắc mặt thay đổi hẳn, đó là xe của Thịnh Trình Việt, sao anh lại ở đây? Lẽ nào anh đoán được cô sẽ đi tìm Trương Vân Doanh nên đến thẳng đây bảo Trương Vân Doanh đừng giúp cô sao?","Tiêu Mộc Diên lập tức quay đi, không muốn để Thịnh Trình Việt phát hiện.","Chỉ là ngay khi cô vừa quay đi thì lập tức cảm thấy cổ tay bị ai đó tóm lại, còn chưa kịp giật mình đã ngã vào một vòng ôm lạnh lùng.","“Sao anh lại ở đây?” Tuy Tiêu Mộc Diên còn chưa nhìn thấy mặt Thịnh Trình Việt, nhưng hơi thở của anh, cái ôm của anh, cô mãi mãi không bao giờ quên.","Thịnh Trình Việt nhíu mày, ôm Tiêu Mộc Diên chặt hơn, anh có thể cảm nhận được cơ thể cô cứng đờ. Anh hơi nhếch miệng.","“Cô có thể ở đây thì sao tôi không thể? Là Viễn Đan nói cho tôi biết.” Thịnh Trình Việt nở nụ cười quyến rũ và gian xảo, nếu như nói cho cô biết là Viễn Đan tiết lộ thì cô sẽ phản ứng như thế nào?”","“Anh đã làm gì Viễn Đan? Có phải anh phát hiện ra Viễn Đan liên lạc với tôi không. Tôi nói cho anh biết, là tôi liên lạc với Viễn Đan trước, anh đừng trách phạt thằng bé.” Tiêu Mộc Diên đột nhiên nói cả tràng. Trong lòng cô, Viễn Đan không thể nào tố giác với Thịnh Trình Việt được, trừ khi là Thịnh Trình Việt tự phát hiện ra.","Sắc mặt Thịnh Trình Việt hơi thay đổi, cô tin tưởng Viễn Đan như vậy sao, sao cô có thể khẳng định Viễn Đan sẽ không phản bội cô chứ?","“Tôi chẳng làm gì Viễn Đan cả. Chẳng qua chỉ nhốt nó lại, ba ngày không cho ăn cơm mà thôi.” Thịnh Trình Việt thản nhiên nói.","“Anh nói cái gì? Anh không cho Viễn Đan ăn cơm ba ngày, thằng bé sẽ chết đói mất, anh…”","“Tôi làm sao? Không cấm cơm thì còn có thể làm gì? Nó dám phản bội tôi thì phải chịu sự trừng phạt nghiêm trọng.” Thịnh Trình Việt bình thản nói, thấy Tiêu Mộc Diên tức giận, anh lại cảm thấy vui vẻ.","“Tôi nói rồi, là tôi liên hệ với Viễn Đan trước, không liên quan tới thằng bé.” Tiêu Mộc Diên hiển nhiên vô cùng tức giận, tên Thịnh Trình Việt này lại dám vô cớ trách phạt con trai cô.","“Đúng vậy, thế nên cô cũng phải bị trừng phạt.” Thịnh Trình Việt vừa dứt lời đã ngang ngược áp lên môi cô. Nụ hôn của anh tràn đầy h@m muốn, dường như còn ẩn chứa sự tức giận.","Tiêu Mộc Diên hiển nhiên không ngờ Thịnh Trình Việt lại hôn cô, cô giãy giụa theo bản năng, thế nhưng anh hôn ngang ngược như vậy, cô căn bản không có năng lực phản kháng.","Thịnh Trình Việt cũng không biết vì sao đến giờ phút này rồi anh vẫn còn muốn hôn cô. Rõ ràng là anh rất hận cô, nhưng lại muốn hôn cô, muốn cơ thể của cô.","Tiêu Mộc Diên dần dần ngừng giãy giụa, vì có phản kháng nữa anh cũng sẽ không tha cho cô. Anh muốn làm nhục cô như vậy sao?","Khi nhìn thấy bóng dáng người nào đó cách đấy không xa, Tiêu Mộc Diên gần như sững sờ, toàn thân cứng nhắc. Trương Vân Doanh đến rồi, cô đột nhiên cảm thấy xấu hổ vô cùng.","Dường như Thịnh Trình Việt cũng cảm nhận được ánh mắt phía sau lưng, anh càng hôn sâu hơn. Nhìn thấy phản ứng của Tiêu Mộc Diên, anh đã đoán được là ai đến. Trương Vân Doanh, không ngờ khi cô nhìn thấy Trương Vân Doanh lại căng thẳng như vậy.","Trương Vân Doanh nhìn cảnh tượng trước mắt, Tiêu Mộc Diên cũng ở đây, lúc Thịnh Trình Việt hôn cô, cô lại không có chút phản ứng nào, cô thích Thịnh Trình Việt đến vậy sao? Nhưng vì sao hai người lại hôn nhau trước cửa nhà anh chứ? Trương Vân Doanh ảm đạm quay người, bỏ đi với bóng lưng vừa cô đơn vừa bi ai.","Tiêu Mộc Diên nhìn bóng lưng Trương Vân Doanh mà trong lòng lóe lên cảm xúc phức tạp, anh đau buồn là bởi vì cô sao?","Thịnh Trình Việt cảm nhận được sự thay đổi của Tiêu Mộc Diên, anh càng tức giận hơn. Cô gái này để ý đến Trương Vân Doanh tới vậy cơ à? Anh đột ngột cúi người xuống, ôm ngang Tiêu Mộc Diên lên.","Hiển nhiên Tiêu Mộc Diên không ngờ Thịnh Trình Việt lại đột nhiên ôm cô lên, cô vô thức giãy giụa, thế nhưng chỉ càng khiến Thịnh Trình Việt ôm chặt hơn.","“Anh muốn làm gì?” Giờ phút này Tiêu Mộc Diên bắt đầu sợ hãi rồi, cô rất sợ anh sẽ nổi thú tính, dưới góc nhìn của cô, đây là chuyện rất có khả năng xảy ra.","Thịnh Trình Việt nhếch miệng nở nụ cười tà ác, một tay ném cô vào trong xe.","Tiêu Mộc Diên ngã vào ghế xe, cô giật mình, đang muốn mở cửa xuống xe thì Thịnh Trình Việt đã ngồi vào ghế lái với vẻ mặt âm u. Cùng lúc đó, anh khóa cửa xe lại.","Tiêu Mộc Diên run rẩy, anh lại muốn làm nhục cô sao? Trong lòng anh cô chẳng là gì cả.","Tiêu Mộc Diên còn đang suy nghĩ lung tung thì Thịnh Trình Việt đã nhào lên, mùi hương chanh lập tức phủ khắp cơ thể cô.","Cô gái này quả nhiên là để ý đến Trương Vân Doanh. Tiêu Mộc Diên vì sợ Trương Vân Doanh nhìn thấy nên không muốn ở đây. Cô sợ Trương Vân Doanh biết đến vậy sao? Đã thế thì sao anh có thể cho cô được như ý chứ.","Tiêu Mộc Diên mím chặt môi, nhưng nét mặt cô lại thể hiện tâm tư của cô. Lẽ nào anh cũng không chịu cho cô chút lòng tự trọng cuối cùng này sao? Rốt cuộc anh coi cô là gì?","“Cô yêu tôi hay là Trương Vân Doanh. Nói!”","Tiêu Mộc Diên vẫn mím chặt môi, lúc này cô không muốn nói gì cả. Cô nghĩ, cũng chẳng cần phải nói gì hết, đã đến nước này rồi, có nói gì cũng vô dụng."]