[" ","CHƯƠNG 140: CÔ MẤT TRÍ","“Mẹ, cuối cùng mẹ cũng về rồi, mẹ biết mấy năm qua con và ba sống thế nào không? Mẹ có biết con nhớ mẹ lắm không?” Tiêu Mộc Diên rơi nước mắt làm ướt cả quần áo Lưu Na, trong lòng cô lại vui vẻ biết bao.","“Tại mẹ không tốt, đều tại mẹ không tốt sau này mẹ sẽ không bao giờ bỏ rơi con nữa. Sau này con tuyệt đối đừng làm chuyện điên rồ nữa, mẹ không chịu nổi đâu.” Vừa nghĩ tới Tiêu Mộc Diên xảy ra tai nạn giao thông, Lưu Na lại thấy giật mình thon thót.","“Làm chuyện điên rồ gì ạ?” Tiêu Mộc Diên vừa tỉnh dậy cũng hoang mang. Tại sao cô lại ở bệnh viện, tại sao ba mẹ lại ở bên cạnh cô. Cô luôn có cảm giác mình là lạ, như thể đã quên mất rất nhiều chuyện.","Hình như Tiêu Lâm cũng phát hiện ra gì đó, bèn gọi bác sĩ đến khám lại cho con gái mình.","“Diên, con còn nhớ… Viễn Đan không?” Tiêu Lâm lo lắng hỏi. Ông phỏng đoán rất có thể con gái bị mất trí, chỉ là tại sao con bé chỉ nhớ mình ông và mẹ nó thôi nhỉ?","Tiêu Mộc Diên mở to mắt nhìn Tiêu Lâm. Viễn Đan là ai? Sao cô phải nhớ? Lại là đối tượng xem mắt mà ba tìm cho cô sao?","“Ba, sao ba lại muốn giới thiệu người cho con thế, con mới 18 tuổi thôi mà.” Giọng điệu Tiêu Mộc Diên tràn đầy bất mãn, song lời của cô khiến mọi người ở đây đều chấn động. Cô mới 18 tuổi thôi ư? Hiện tại cô đã 24 tuổi rồi, vậy nghĩa là, cô đã quên chuyện mang thai hộ và sinh con mất rồi.","Bác sĩ cũng hơi cau mày nhìn cô, sau đó nhìn sang Tiêu Lâm và Lưu Na, cuối cùng thở dài ngao ngán.","“Đây có thể là mất trí nhớ cưỡng chế. Có khả năng cô ấy không muốn nhớ đến khoảng thời gian đó trong quá khứ nên bắt buộc mình quên đi. Hơn nữa lần này cô ấy cũng bị tổn thương não bộ nên quên mất chuyện của mấy năm nay.” Bác sĩ thản nhiên giải thích. Tuy rằng tình huống tương tự thế này khá hiếm, nhưng cũng đã từng xảy ra, cho nên bác sĩ cũng có đôi chút kiến thức.","“Tôi mất trí á?” Tiêu Mộc Diên mở choàng mắt đầy khó tin nhìn mấy người trước mặt. Đã vậy còn là bản thân cô muốn cưỡng ép mất trí nhớ nữa chứ, vậy mà cũng được á?","Cuối cùng bác sĩ vẫn bình thản cười: “Chúc mừng cô, đã không sao cả rồi.”","Dõi theo bóng lưng bác sĩ rời đi và nhìn vết thương trên người mình, Tiêu Mộc Diên nghĩ cô bị thương thật, chẳng lẽ thật sự chuyện gì đó đã xảy ra sao? Viễn Đan là ai vậy? Lòng Tiêu Mộc Diên có hơi se sắt.","Một tuần sau, Tiêu Mộc Diên xuất viện, Trương Vân Doanh tới đón cô, Trương Bân Bân cũng tới cùng. Nhìn sắc mặt Tiêu Mộc Diên tái nhợt và tiều tụy, Trương Bân Bân lại thấy đau lòng.","“Đàn anh, Bân Bân, sao trông hai người bi quan thế nhỉ? Em xuất viện, mọi người nên vui vẻ mới đúng chứ?” Tiêu Mộc Diên cười tươi tắn, không còn nhớ gì về 6 năm trói buộc kia, cô lại biến thành cô gái sáng sủa hoạt bát, tràn đầy sức sống như trước kia, đến nay cô còn tưởng mình chỉ có 18 tuổi mà thôi.","“Diên Diên!” Trương Bân Bân ôm ghì Tiêu Mộc Diên vào lòng. Những nỗi khổ mấy năm qua của Tiêu Mộc Diên, cô ấy là người biết rõ, cô ấy nhìn thấy, cô ấy đau xót, song không thể giúp đỡ gì cho Tiêu Mộc Diên được.","“Ừ, đồ ngốc, sao cậu lại khóc?” Tiêu Mộc Diên khẽ cau mày, nhưng lại cười tươi rói.” Thật ra cô và Trương Bân Bân suốt ngày bám dính lấy nhau, cô có thể đọc được tâm sự trên mặt Trương Bân Bân, chắc chắn cô đã quên chuyện rất quan trọng gì đó, nhưng cô không muốn nhớ nữa.","Nếu họ đều nói tự cô muốn quên đi chuyện này, nếu là bản thân cô đã quyết định, vậy thì nhất định cô đã có suy nghĩ riêng của mình. Cho nên bất kể thế nào, cô cũng không cố gắng nhớ lại đâu.","“Em ấy chỉ khóc vì cảm động ấy mà, chúng ta lên xe thôi.” Trương Vân Doanh cười nói. Nếu Tiêu Mộc Diên quên mất sáu năm ấy, có phải chứng tỏ cô đã quên hết hoàn toàn về Thịnh Trình Việt không? Vậy phải chăng anh ấy lại có cơ hội? Nếu là vậy, lần này anh ấy tuyệt đối không để mất cơ hội nữa đâu.","Tiêu Mộc Diên khe khẽ gật đầu, lúc nhìn Trương Vân Doanh, đôi mắt cô ánh lên vẻ xấu hổ. Điều này chứng minh, cô từng có tình cảm với Trương Vân Doanh vào 6 năm trước.","“Em muốn đi chơi, được không ạ?” Mấy ngày qua phải ở lì trong bệnh viện, Tiêu Mộc Diên buồn bực chết mất, giờ cô muốn ra ngoài giải tỏa tâm trạng mới được.","“Ừ, muốn đi chơi ở đâu, anh đưa các em đi.” Tiêu Mộc Diên vẫn luôn là người trong lòng của Trương Vân Doanh nên anh ấy rất cưng chiều cô, lần này anh ấy nhất định phải nắm bắt cơ hội, thổ lộ tình cảm với cô mới được.","“Sức khỏe của Diên Diên mới bình phục trở lại, chúng ta nên đi dạo trong công viên hoặc bờ biển gì đó, nhưng đúng lúc em lại có việc bận nên về trước đây ạ.” Trương Bân Bân vừa nói vừa nhìn hai người họ với ánh mắt mờ ám, cuốn cùng cứ thế chuồn đi mất.","Tiêu Mộc Diên hơi kinh ngạc, không ngờ con nhỏ Trương Bân Bân chạy nhanh thật đấy, nhưng câu nói của cô ấy với đàn anh… có phải có ý kia hay không?","“Chúng ta ra biển đi, anh phải vẽ một bức tranh làm kỷ niệm với Diên Diên.” Trương Vân Doanh đột ngột đề nghị. Thật ra anh ấy muốn vẽ bức chân dung cho Tiêu Mộc Diên từ lâu rồi, chẳng qua chưa có cơ hội. Bây giờ cơ hội tới rồi, anh ấy nhất định phải thực hiện.","Tiêu Mộc Diên xấu hổ cúi đầu, giống như thiếu nữ 18 tuổi với mối tình đầu vậy. Đúng vậy, trong tâm trí cô hiện giờ, cô chỉ là nữ sinh 18 tuổi thôi mà.","Thịnh Trình Việt đi công tác mấy ngày, hôm nay vừa mới trở về. Trong nhà đang làm tiệc chào mừng anh về.","“Ba, đã mấy ngày rồi Nguyệt Nguyệt không chịu ăn cơm, em ấy muốn tìm mẹ.” Viễn Đan vừa nhìn thấy Thịnh Trình Việt về, lập tức đến báo cáo với anh. Thật ra những gì cậu nói đều đúng thực tế, Nguyệt Nguyệt đã mấy ngày không chịu ăn cơm rồi.","“Nguyệt Nguyệt không ăn cơm á? Mấy ngày qua mẹ của các con không đến thăm các con sao?” Thịnh Trình Việt hơi cau mày. Làm sao Tiêu Mộc Diên có thể không đến thăm bọn trẻ chứ? Hơn nữa Nguyệt Nguyệt còn không chịu ăn, cô ấy không lo lắng sao? Chẳng lẽ cô ấy thật sự bỏ mặc bọn trẻ?","“Mẹ chẳng tới lần nào cả, con nghĩ, chắc hẳn sau này mẹ cũng không tới nữa đâu.” Đôi mắt Viễn Đan nhòa đi, cậu nhớ Tiêu Mộc Diên, nhớ mẹ da diết, nhưng chẳng thể nào liên lạc được với mẹ. QQ của mẹ không có hồi đáp, trong nhà cũng không có ai, cậu nghĩ có thể là mẹ đã bỏ đi luôn rồi.","Không tới lần nào sao? Sắc mặt Thịnh Trình Việt thoắt thay đổi, dựa vào tình yêu của Tiêu Mộc Diên dành cho bọn trẻ, vài ngày đã qua rồi, sao cô lại không tới thăm bọn trẻ lần nào chứ? Lòng anh bỗng dâng lên dự cảm chẳng lành.","“Việt, em làm món canh thịt bò rong biển mà anh thích ăn nhất này, bọn trẻ cũng thích ăn món này, anh mau tranh thủ ăn lúc còn nóng đi.” Cao Ngọc Mai đeo tạp dề đi tới. Chốc lát sau, cô ta đã dịu dàng kéo lấy cánh tay Thịnh Trình Việt, dáng vẻ hệt như một người vợ dịu dàng.","Thịnh Trình Việt nhìn thoáng qua Cao Ngọc Mai, canh thịt bò rong biển, món anh thích ăn nhất… Tại sao sau khi nghe thấy câu này, anh chẳng có nổi hứng thú thế nhỉ?","“Ừ, gọi Nguyệt Nguyệt, ăn cơm trước đi.” Thịnh Trình Việt lạnh nhạt nói, trong lòng vẫn đang suy nghĩ tại sao Tiêu Mộc Diên vẫn không đến thăm bọn trẻ. Với sự hiểu biết của anh đối với cô, cô không thể nào không đến. Vậy mà ngoài dự đoán của anh, cô không tới, điều này khiến lòng anh mơ hồ bất an.","Nguyệt Nguyệt vẫn không chịu ăn cơm, cô bé nhốt mình trong phòng và mặc kệ mọi người, cô bé không quan tâm đến Thịnh Trình Việt, lại càng không chịu gọi Thịnh Trình Việt là ba. Cô bé hận Thịnh Trình Việt, hận Thịnh Trình Việt đối xử với mẹ mình như thế.","“Nguyệt Nguyệt, mọi người muốn ra biển chơi, con có đi không?” Thịnh Trình Việt dỗ dành cô bé. Thật ra anh cũng hơi lo lắng, dù sao Nguyệt Nguyệt đã vài ngày không ăn, cứ kéo dài mãi thế thì không ổn.","Nguyệt Nguyệt ngẩng đầu, thờ ơ nhìn anh rồi lại cúi đầu. Ngoài mẹ ra, cô bé chẳng muốn gì cả, cô bé chỉ cần Tiêu Mộc Diên mà thôi.","“Không đi, sau này đừng đến làm phiền tôi nữa, ngoài mẹ ra, tôi không muốn gặp ai cả.” Nguyệt Nguyệt nói mà chẳng thèm nhìn Thịnh Trình Việt. Đúng vậy, ngoài mẹ ra, cô bé không muốn gặp bất kỳ kẻ nào hết.","Sắc mặt Thịnh Trình Việt sa sầm, trước giờ chưa ai dám ăn nói kiểu đó với anh. Nhưng nhìn thấy gương mặt nhỏ bé gầy guộc của Nguyệt Nguyệt, anh chẳng thể tức giận nổi.","“Nguyệt Nguyệt, thật ra thì ba cũng thương con lắm. Con nghĩ đi, nếu để con ở với mẹ, vậy thì con chẳng thể gặp được ba. Cho nên cho dù ở chỗ ba hay chỗ mẹ, đều không nên bỏ ăn. Nếu mẹ con biết con không chịu ăn cơm, mẹ con sẽ lo lắng đấy.” Thịnh Trình Việt kiên nhẫn giảng giải cho Nguyệt Nguyệt, rồi quan sát từng biểu cảm rất nhỏ của cô bé.","“Ba không thể sống chung với mẹ sao?” Giọng điệu Nguyệt Nguyệt bớt căng thẳng hơn, cô cũng bắt đầu gọi Thịnh Trình Việt là ba. Trẻ con thường thay đổi nhanh, chỉ một câu nói dễ nghe đã thay đổi tư tưởng của cô bé.","“Nguyệt Nguyệt phải hiểu cho ba, ba cũng có nhiều nỗi khổ tâm lắm.” Thịnh Trình Việt ôm Nguyệt Nguyệt vào lòng. Anh cũng hơi lo lắng cho Tiêu Mộc Diên, cô không còn các con, mà anh lại ngăn cản cô tìm công việc, liệu cô có làm chuyện điên rồ không.","“Ba, con muốn gặp mẹ.” Nguyệt Nguyệt rất muốn gặp Tiêu Mộc Diên. Kể từ khi cô bé từ Mỹ về, còn chưa được gặp Tiêu Mộc Diên lần nào. Cô bé nhớ mẹ, muốn gặp được mẹ ngay lúc này.","Thịnh Trình Việt cũng nhớ Tiêu Mộc Diên, cũng muốn gặp cô, chỉ là… anh không biết mình phải gặp cô với lý do gì.","Tại bờ biển.","“Đàn anh, mấy năm qua em gặp chuyện đau lòng lắm sao?” Mặc dù cô đã quyết định không nghĩ đến 6 năm trống rỗng trong ký ức, nhưng vẫn tò mò hỏi. Có lẽ chỉ xuất phát từ sự tò mò vì sao cô lại quên mất quá khứ thôi.","Trương Vân Doanh nhặt hòn đá trên bờ biển, ra sức ném vào biển cả. Nước biển lập tức tạo thành các vòng sóng, chậm rãi lan rộng rồi biến mất tăm hơi. Bấy giờ Trương Vân Doanh mới quay lại nhìn Tiêu Mộc Diên.","“Thật ra những chuyện đã xảy ra trong những năm qua cũng giống như hòn đá này, lúc rơi xuống biển sẽ tạo lên các vòng sóng, nhưng sẽ nhanh chóng biến mất như chưa từng xảy ra.” Anh ấy không muốn để Tiêu Mộc Diên nhớ lại quá khứ, anh ấy rất sợ cô sẽ nhớ lại Thịnh Trình Việt lần nữa, anh ấy không muốn mất đi cô lần nữa.","Tiêu Mộc Diên lẳng lặng nhìn mặt biển bao la, bởi vì vừa xuất viện nên sắc mặt cô còn hơi tái nhợt. Có lẽ Trương Vân Doanh nói rất đúng, dù sao chuyện những năm qua cô đã tự quên đi mất, đối với cô đã chính là mảng ký ức trống rỗng, cho dù có hỏi thì đã sao?"]