[" ","CHƯƠNG 169: MIẾNG BÁNH TỪ TRÊN TRỜI RƠI XUỐNG","Thịnh Trình Việt nghe giọng điệu của Tiêu Mộc Diên, trong lòng thấy vui kỳ lạ, anh đột nhiên phát hiện, anh rất thích nói chuyện với Tiêu Mộc Diên.","Làm việc một ngày, vẫn là có hơi mệt? Tiêu Mộc Diên thu xếp đồ đạc, đi ra cổng công ty.","Trương Bân Bân đã sớm đợi Tiêu Mộc Diên ở cửa công ty của Tiêu Mộc Diên.","“Diên Diên, cậu tan làm rồi.” Trương Bân Bân cười đi về phía Tiêu Mộc Diên, trong tay còn cầm một vài tài liệu.","“Bân Bân?” Tiêu Mộc Diên sửng sốt, cô bé này làm sao biết cô đi làm ở đây, cô mới đến đây đi làm được hai ngày, hình như cô cũng chưa kịp nói cho cô ấy là làm ở đây.","Trương Bân Bân không để ý đến ánh mắt ngạc nhiên của Tiêu Mộc Diên, đi đến trước mặt cô mới dừng lại.","“Diên Diên, cậu thật là không suy nghĩ gì cả, lâu như vậy cũng không liên lạc với tớ, xảy ra chuyện lớn như vậy cũng không nói với tớ, quá thất vọng.” Trương Bân Bân vừa nói còn bĩu môi bất mãn.","Tiêu Mộc Diên nhìn Trương Bân Bân, đột nhiên nghĩ đến hôm qua Trương Vân Doanh đến tìm mình, Bân Bân sẽ không là đến nói giúp cho Trương Vân Doanh đi, bất kể là thế nào cô cũng sẽ không tha thứ cho Trương Vân Doanh, anh đính hôn rồi tại sao không nói cho mình, anh có từng nghĩ cho cảm thụ của cô không?","Trương Bân Bân thấy sắc mặt Tiêu Mộc Diên hơi thay đổi, tựa như cô đoán được đến việc gì, thực ra cô cũng tiếc hận cho anh trai, nhưng anh ấy không nên lừa dối Tiêu Mộc Diên, dựa theo cái tính cố chấp của Tiêu Mộc Diên, cô ấy sẽ không dễ dàng tha thứ cho anh trai.","“Tớ không phải đến nói đỡ cho anh trai, cậu yên tâm.” Trương Bân Bân lập tức nói ra điều Tiêu Mộc Diên lo nghĩ, mặc dù cô cũng rất muốn nói tốt cho anh trai, nhưng Tiêu Mộc Diên cũng là bạn thân của cô, anh trai làm sai thì phải tự mình gánh chịu.","Tiêu Mộc Diên giờ mới lộ ra khuôn mặt tươi cười, nếu cô không nhìn nhầm người, thì Trương Bân Bân tuyệt đối là người thân tri kỷ của cô, thực ra có một người bạn như vậy, là đủ rồi.","Trong quán ăn.","“Cậu biết đây là gì không?” Trương Bân Bân cười đưa tài liệu đến trước mặt Tiêu Mộc Diên, thực ra tòa biệt thự Viễn Đan mua đã sớm chuyển đến dưới tên của Tiêu Mộc Diên rồi, nhưng ai cũng không nói cho Tiêu Mộc Diên, cô bây giờ vẫn còn chưa biết.","“Hử? Chẳng lẽ cậu muốn hợp tác với tớ?” Tiêu Mộc Diên cười ha ha cầm lấy tài liệu, vừa nói vừa mở ra.","Trương Bân Bân chỉ cười không nói, khi Tiêu Mộc Diên xem tài liệu xong, cô dường như sững sờ tại chỗ, sao lại như vậy? Đến tột cùng là xảy ra chuyện gì? Cô ở đâu mà lại có tòa biệt thự 35 tỷ như này.","“Đây là cậu mua trong sáu năm trước.” Trương Bân Bân nhìn bộ dáng kinh ngạc của Tiêu Mộc Diên, bình tĩnh nói, thực ra là con trai cậu mua, cô có thể có được ba đứa con xuất sắc như vậy, thật khiến người ta hâm mộ.","Trong mắt Tiêu Mộc Diên rõ ràng không tin, dựa vào năng lực của cô, làm sao có thể sẽ có tiền mua biệt thự như này, cô không tin.","Trương Bân Bân dường như cũng đoán được cô không tin, vẫn cười giải thích.","“Cậu đừng quên, cậu nhưng là quán quân cuộc thiết kế quốc tế, ngay cả giải thưởng cũng đã 35 tỷ? Cậu sẽ không có tiền sao?” Trương Bân Bân cuối cùng hỏi ngược lại, tuy thời kỳ cô nằm viện đã tiêu hết tiền rồi, nhưng là, cô lại có đứa con trai rất nhiều tiền, cho nên, cô vẫn là rất có tiền.","Ừm . . . cái này hình như là thật, Trương Vân Doanh lúc trước để cô đi tìm việc cũng viết quán quân cuộc thi thiết kế quốc tế.","“Được rồi, nhìn cậu có nhiều tiền như vậy, bữa ăn này là cậu mời.” Trương Bân Bân cười hì hì, thực ra cô rất yêu Âu Vũ Đình, vẫn luôn yêu, nhưng trong mắt Âu Vũ Đình chỉ có một mình Tiêu Mộc Diên.","Có lẽ đây sẽ là một bí mật mãi mãi trong lòng cô, cô cũng không thân quen với Âu Vũ Đình, thế nhưng lại yêu anh.","Tiêu Mộc Diên vẫn chưa từ kinh ngạc bừng tỉnh, lúc cô đến bước đường cùng, cứ thế vô cớ nhảy ra một tòa biệt thự, đây chẳng phải là miếng bánh trên trời rơi xuống sao?","“Được, tớ mời!” Tiêu Mộc Diên nhẹ nhàng nói, trong có chút không dám tin, nhiều hơn nữa là sự nghi ngờ, kể cả cô không có tiền, cô cũng sẽ mời Trương Bân Bân, suy cho cùng là cô ấy đến tìm mình.","Tiêu Mộc Diên dựa theo địa chỉ tìm đến tòa biệt thự đáng giá 35 tỷ, khoảnh khắc khi cô bước vào trong, cô sửng sốt một chút, rất lâu sau vẫn chưa tỉnh táo, đây là xảy ra chuyện gì? Tại sao lại giống hệt biệt thự của Thịnh Trình Việt, đến đây, khiến cô có hơi hoảng hốt, cứ như đến nhà anh ta vậy. Chẳng lẽ cô và Thịnh Trình Việt thật sự có quan hệ?","Thôi vậy, cô không cần nghĩ nhiều, dù sao thì tòa biệt thự này cô cũng định bán đi, với lại tin cũng đã phát đi rồi, chỉ cần 35 tỷ, cô sẽ bán đứt luôn.","Trong biệt thự của Thịnh Trình Việt.","“Anh xem, mẹ đã phát tin ra rồi, mẹ muốn bán đứt tòa biệt thự kia.” Nguyệt Nguyệt nhìn máy tính chăm chú, cả mặt phấn khích nói, quả nhiên giống như suy nghĩ của Viễn Đan, mẹ sau khi nhận đến tay, chắc chắn sẽ bán đi.","Thịnh Tuấn Hạo và Viễn Đan lập tức chạy qua, đồng thời cười.","“Được, chúng ta ra giá 70 tỷ mua biệt thự của mẹ.” Khuôn mặt Viễn Đan cười sáng láng, bọn họ muốn cho mẹ tiền đi đầu tư.","Lần này là dùng tiền của Thịnh Tuấn Hạo, một lần chi ra 70 tỷ.","Quả nhiên vừa thanh toán tiền, Thịnh Trình Việt ở Mỹ gọi điện thoại đến.","“Tuấn Hạo, làm sao mà một lần con lại thanh toán nhiều tiền như vây?” Anh không phải là lo số tiền kia, cái anh quan tâm là con trai, không muốn con trai học thói xấu.","“Ba, con nhìn trúng một tòa biệt thự, giống hệt của nhà chúng ta, nhưng là không to bằng nhà chúng ta thôi, con muốn mua!” Thịnh Tuấn Hạo dường như sớm đoán được Thịnh Trình Việt sẽ gọi điện thoại đến, cậu trả lời rất trôi chảy.","“Giống y hệt?” Ngữ khí của Thịnh Trình Việt hiển nhiên là không tin, tòa biệt thự này của anh là tự anh thiết kế, ai có thể làm giống hệt biệt thự của anh, trừ khi đó là người quen.","Thịnh Tuấn Hạo vừa nghe ngữ khí của Thịnh Trình Việt, hình như hiểu ra điều gì, dựa vào ngữ khí của Thịnh Trình Việt, căn bản là không thể nào có tòa biệt thự giống hệt của nhà họ được. Thực ra tòa biệt thự đó là Viễn Đan lén thiết kế?","“Hì hì, đó là Viễn Đan thiết kế cho mẹ, nhưng mẹ muốn bán nó đi, cho nên bọn con mua lại.” Thịnh Tuấn Hạo vốn cũng không định giấu ba, cậu cũng muốn ba làm chút gì đó bù đắp cho mẹ.","Thịnh Trình Việt nhíu mày, Viễn Đan thực là không đơn giản, lại có thể thiết kế ra một biệt thự giống hệt tòa biệt thự của anh.","“Mẹ con rất cần tiền sao?” Câu này anh hỏi hơi ngớ ngẩn, Tiêu Mộc Diên nếu không cần tiền thì cũng sẽ không bán biệt thự đi.","“Vâng, lúc trước mẹ hình như là người của Tiêu Thị, ông ngoại trước kia cũng có công ty sao? Hình như mẹ muốn khôi phục lại công ty hồi trước.” Thịnh Tuấn Hạo nghĩ nghĩ rồi nói, thực ra cậu kể cho Thịnh Trình Việt, là muốn Thịnh Trình Việt giúp Tiêu Mộc Diên một chút, dù sao thì mẹ cũng không có kinh nghiệm mở công ty.","Sắc mặt Thịnh Trình Việt hơi thay đổi, xem ra Tiêu Mộc Diên thật sự đã thay đổi, quên đi sáu năm trước, làm cho cô trở nên càng mạnh mẽ.","“Được, con chi ra 350 tỷ để mua biệt thự kia của cô ấy.” Anh biết Tiêu Mộc Diên nhất định sẽ không cần tiền của anh, như thế này thì anh cho cô nhiều thêm chút.","“Con thấy 118 tỷ thôi.” Thịnh Tuấn Hạo nghĩ nói, thực ra mẹ định giá bán chỉ có 35 tỷ, cậu trả 118 tỷ đã cảm thấy mẹ sẽ kinh hãi rồi.","“186 tỷ, cứ thế đi, ba còn phải đi họp, bye bye.” Nói xong, Thịnh Trình Việt bá đạo cúp máy, căn bản là không cho Thịnh Tuấn Hạo cơ hội phản đối.","Thịnh Tuấn Hạo cầm điện thoại cười ngốc nghếch, ba đây là muốn đối xử tốt với mẹ đi? Muốn đối tốt với mẹ thì cứ làm đường đường chính chính, đừng quanh co lòng vòng như thế?","Ngay lập tức cậu chuyển cho Tiêu Mộc Diên 186 tỷ, dù sao cũng là ý của ba.","Sau khi Tiêu Mộc Diên thả ra giá bán biệt thự, không ngừng có người đến xem biệt thự của cô, rất nhiều người rất có hứng thú với cách thiết kế, vì vậy giá bán không ngừng tăng cao, gần như muốn lên đến 70 tỷ.","Mà Thịnh Tuấn Hạo trực tiếp trả 186 tỷ đồng, đè bẹp hết tất cả mọi người, cuối cùng thành công suông sẻ.","Thẳng đến lúc giao biệt thự, Tiêu Mộc Diên cũng không gặp người mua, cô nghĩ, người kia hẳn người có tiền thần bí, nếu không thì cũng sẽ không chi 186 tỷ ra mua biệt thự của cô. Cô cũng không quan tâm người này là ai, cô để ý tiền của cô thôi, có được 186 tỷ này, cô có thể bắt tay vào lập công ty của cô.","Lúc về đến nhà thì trời cũng đã tối.","Tiêu Mộc Diên vừa làm việc, vừa bắt đầu xây dựng công ty, thời gian cuối tuần, cô cả ngày đều sẽ bận chuyện mở công ty.","Âu Vũ Đình cũng thường đến tìm cô, cô vẫn điềm nhiên như thế, cô thường không hiểu sao luôn sẽ nhớ đến lời Thịnh Trình Việt nói với cô, Âu Vũ Đình tiếp cận cô là có mục đích.","“Dì Diên, hôm nay ba cháu trở về, chúng ta ra sân bay đón ba cháu đi.” Thịnh Tuấn Hạo đi đến nắm lấy tay của Tiêu Mộc Diên, qua mấy ngày ở chung, Tiêu Mộc Diên dần yêu thích ba đứa trẻ trước mắt này, mỗi lần đến ngày chủ nhật, ba đứa sẽ đến đây chơi với cô.","Thịnh Trình Việt về rồi? Tiêu Mộc Diên trong lòng thầm thở dài một tiếng, anh ta không trở lại thì tốt biết bao, những ngày này không có anh ta ở đây, cô được yên tĩnh bao nhiêu?","“Vậy các cháu đi đón anh ta đi, dì vẫn còn việc bận ở đây? Tranh thủ trong nửa tháng có thể mở công ty rồi.” Tiêu Mộc Diên nhìn tòa cao ốc đang xây trước mắt, trong lòng thật sự có chút kích động, cô tin vào bản thân, cô sẽ thành công.","“Dì Diên, thật ra dì có thể xem xem hợp tác cùng ba cháu? Dì không thấy rằng có thể hợp tác với Thịnh Thị là một cơ hội khó có được sao?” Thịnh Tuấn Hạo ở bên nhỏ giọng nhắc nhở, Tiêu Mộc Diên kể cả có năng lực, nhưng công ty của mẹ mới thành lập, không thể tránh khỏi phải chịu chút thiệt thòi, nếu có thể hợp tác với ba, ba nhất định sẽ giúp đỡ mẹ.","Hợp tác với Thịnh Trình Việt? Dẹp đi! Tuy rằng Thịnh Thị là ước mơ của bao người, nhưng cô một chút cũng không muốn hợp tác với Thịnh Trình Việt, giờ cô muốn thoát khỏi tên ác ma như anh còn không kịp? Cô làm sao có thể đi trêu chọc anh?","“Không cần, dì muốn dùng bản lĩnh của mình chứng tỏ cho tất cả mọi người, đến lúc đó, nhất định sẽ có công ty chủ động đến tìm dì hợp tác.” Nếu tổng giám đốc Thịnh Thị không phải là Thịnh Trình Việt, có lẽ cô sẽ đi đàm phán với Thịnh Thị, nhưng là Thịnh Trình Việt, cho nên trước nay cô chưa từng nghĩ đến sẽ hợp tác với Thịnh Thị.","Truyện được Mê Tình Truyện mua bản quyền đăng duy nhất trên App Mê Tình Truyện!","“Mẹ!” Thịnh Tuấn Hạo nhất thời gọi sai.","“Cái gì?” Trong lòng Tiêu Mộc Diên căng thẳng.","“Dì Diên!” Thịnh Tuấn Hạo gọi lại.\u0006\u0006\u0006\u0006\u0006\u0006"]