[" ","CHƯƠNG 119: HẮN SẼ TRỞ VỀ BÁO THÙ","“Em nhìn gì vậy?” Trong mắt Thịnh Trình Việt tràn ngập lửa giận, không phải cô gái này muốn nhìn xem có Trương Vân Doanh và Âu Vũ Đình ở đó không đấy chứ? Lẽ nào cô thật sự quan tâm hai người kia như vậy?","“Thật trùng hợp, uống rượu mà cũng có thể gặp phải, chi bằng cùng uống đi, ba người chúng ta đã lâu không uống cùng nhau rồi.” Giọng Trương Vân Doanh vang lên, mà Âu Vũ Đình cũng đang đứng bên cạnh Trương Vân Doanh.","Thịnh Trình Việt liếc qua, khi nhìn thấy hai người bọn họ thì ánh mắt anh càng thêm lạnh lùng.","Tiêu Mộc Diên hiển nhiên cũng không ngờ lại gặp phải hai người họ ở đây, cô vô thức cúi đầu xuống, thật ra cô cũng không hề làm sai gì mà? Chỉ là không biết vì sao khi đối mặt với Âu Vũ Đình và Trương Vân Doanh, cô luôn có chút chột dạ.","“Diên Diên, em cũng ở đây thì vừa hay, hôm nay chúng ta cùng uống đi.” Trương Vân Doanh vẫn luôn gọi dịu dàng như vậy, anh ấy vẫn gọi Tiêu Mộc Diên là Diên Diên, xưng hô này dường như vĩnh viễn không thay đổi.","“Em…” Tiêu Mộc Diên muốn nói gì đó, nhưng ánh mắt vẫn nhìn sang Thịnh Trình Việt.","Thịnh Trình Việt nắm tay Tiêu Mộc Diên chặt hơn, thấy ánh mắt lấp lánh của cô thì nghĩ, cô rất muốn uống rượu với hai người đàn ông kia phải không?","Thịnh Trình Việt đột nhiên nhếch miệng mỉm cười, chỉ là nụ cười này nhìn thế nào cũng thấy lạnh lẽo.","“Nếu mọi người đều muốn cùng tụ tập thì tôi cũng đành liều mình theo vậy.” Thịnh Trình Việt cố ý nhấn mạnh mấy tiếng cuối.","“Đừng nói nghiêm trọng như vậy, sao lại gọi là liều mình theo chứ? Chỉ là bạn bè gặp mặt thôi mà.” Trương Vân Doanh sửa lời Thịnh Trình Việt, còn Âu Vũ Đình thì không nói tiếng nào. Có lẽ bây giờ Âu Vũ Đình và Thịnh Trình Việt cũng coi như kẻ thù rồi, dù sao khi ấy Thịnh Trình Việt đã muốn đối phó với Âu thị.","“Việt, anh muốn ăn gì? Em mời.” Tiêu Mộc Diên dè dặt hỏi, chỉ sợ Thịnh Trình Việt sẽ tức giận. Dù sao cô với Âu Vũ Đình và Trương Vân Doanh đều có mối quan hệ rắc rối, khó mà nói rõ được.","Thịnh Trình Việt thấy Tiêu Mộc Diên cố ý lấy lòng thì tâm trạng tốt hơn, cảm thấy cô nàng này cũng rất biết nhìn sắc mặt anh mà hành động.","“Sao em lại thay đổi xưng hô thế, không phải vẫn luôn gọi anh là Tiểu Việt Việt sao?” Thịnh Trình Việt đột nhiên nói, còn cau mày nhìn hai người đàn ông trước mắt. Cho dù thế nào hai tên này cũng đều là tình địch của anh, thế nên anh không thể thả lỏng cảnh giác.","Tiêu Mộc Diên lập tức mất tự nhiên, bình thường gọi Tiểu Việt Việt thì thôi, còn gọi như vậy trước mặt người khác, xấu hổ biết bao. Hơn thế còn là trước mặt Âu Vũ Đình và Trương Vân Doanh, nếu là Âu Vũ Đình hồi trước, cô nghĩ, chắc chắn anh ấy sẽ nổi giận. Nhưng bây giờ vì Âu thị và Âu Đan, anh ấy nhất định đang nhẫn nhịn, vì Tiêu Mộc Diên đã nhìn thấy Âu Vũ Đình siết chặt ly rượu trong tay.","Thịnh Trình Việt nở nụ cười gian xảo, chậm rãi thưởng thức ly rượu trong tay. Ừm, vị không tồi, thật giống hương vị của Tiêu Mộc Diên.","“Em không muốn gọi à? Là vì Trương Vân Doanh? Hay là Âu Vũ Đình?” Lúc Thịnh Trình Việt nói câu này có vẻ như không hề để bụng, nhưng trong lòng Tiêu Mộc Diên lại dậy sóng. Người đàn ông này đến tận bây giờ vẫn không tin tưởng cô sao? Lẽ nào anh không nhận ra cô có tình cảm với anh sao? Anh ghen tuông như vậy có ý nghĩa gì đâu chứ?","“Tiểu Việt Việt, đàn anh và Vũ Đình là bạn của em.” Cuối cùng cô vẫn nén giận, thành khẩn nói với Thịnh Trình Việt.","Thịnh Trình Việt nghe vậy thì rất vui vẻ, anh còn tưởng cô gái này sẽ giận anh chứ?","Trương Vân Doanh nghe thấy câu ấy thì đau xót trong lòng, mặt thoáng vẻ mất mát.","Âu Vũ Đình nhói lòng, nở nụ cười đau khổ, anh không có bất cứ vị trí nào trong lòng cô.","“Sao các anh đều nhìn em như vậy?” Tiêu Mộc Diên cảm nhận được mấy tầm mắt chĩa thẳng vào mình thì không vui, mặt cô đỏ lên.","“Hôm nay em thật xinh đẹp.” Trương Vân Doanh cười nói. Hôm nay anh ấy đã được nhìn thấy một mặt khác của Tiêu Mộc Diên, đồng thời cũng được mở rộng tầm mắt. Lần đầu tiên anh nhìn thấy một cô gái xinh đẹp đến vậy.","“Hôm nay em là người xinh đẹp nhất, chúc mừng sự thành công của em.” Âu Vũ Đình vừa nói vừa nâng ly, chạm ly với Tiêu Mộc Diên. Ngày mai anh thật sự phải đi rồi, ly rượu này coi như từ biệt. Anh vừa nghĩ vừa ngửa đầu uống cạn.","“Cảm ơn!” Tiêu Mộc Diên cũng uống cạn ly rượu.","Cuối cùng cô nhìn về phía Thịnh Trình Việt, mà lúc này Thịnh Trình Việt cũng đang nhìn cô. Anh cười khẽ, ánh mắt phức tạp không biết là đang suy nghĩ điều gì?","“Hôm nay cảm ơn anh, em kính anh một ly, thật lòng cảm ơn anh.” Hôm nay anh đã cổ vũ cô, cho cô ánh mắt, cho cô cái ôm. Cả đời này cô khó mà quên được, hôm nay là ngày đầu tiên cô cất bước trên con đường đời của mình.","“Vậy em muốn cảm ơn anh thế nào?” Thịnh Trình Việt vui vẻ, anh cũng thấy rõ Thịnh Trình Việt vì câu nói kia của anh mà sắc mặt cứng đờ.","Gương mặt nhỏ nhắn của Tiêu Mộc Diên hồng lên, không biết là do vừa uống rượu hay là vì lời nói và ánh mắt của Thịnh Trình Việt.","“Khụ khụ…” Trương Vân Doanh ho nhẹ vài tiếng, sau đó mới mở miệng nói.","“Tin rằng về sau Diên Diên sẽ càng cố gắng hơn trong công việc. Sự nỗ lực của cô ấy sẽ tạo ra giá trị tài sản lớn cho Thịnh thị. Thế nên, thế này cũng coi như là cảm ơn rồi, đúng không tổng giám đốc Thịnh?” Trương Vân Doanh chậm rãi nói, vừa nói vừa nhìn chằm chằm Thịnh Trình Việt. Anh buông tay Tiêu Mộc Diên không phải là vì anh sợ Thịnh Trình Việt, mà là vì người mà Tiêu Mộc Diên yêu không phải là anh.","“Không hổ là tổng giám đốc của Trương thị, nói câu nào là khiến người ta phải bội phục.” Thịnh Trình Việt nốc cạn ly rượu trong tay, khóe miệng vẫn nở nụ cười, nhưng lại thoáng vẻ lạnh lùng.","“Nghe nói Âu Vũ Đình rất nổi tiếng ở nước Mỹ, không biết tương lai có định phát triển trong nước không?” Thịnh Trình Việt thuận miệng hỏi, anh có dự cảm Âu Vũ Đình sẽ không dễ dàng buông tay, hơn nữa Âu Vũ Đình còn siết chặt hai tay, chứng tỏ là đang nén giận.","“Bình thường có lẽ sẽ không, nhưng chuyện gì cũng có thay đổi.” Âu Vũ Đình lạnh nhạt đáp, bây giờ anh đang là ngôi sao hàng đầu nước Mỹ, hơn nữa còn có công ty riêng. Anh nghĩ, anh sẽ quay về tìm Thịnh Trình Việt, trả thù sự sỉ nhục trước kia.","“Ồ?” Đôi mắt sâu thẳm của Thịnh Trình Việt lóe sáng, nếu tương lai tên Âu Vũ Đình này trở thành kẻ thù thì chắc chắn là không dễ đối phó. Dù sao hắn ta cũng rất hận anh. Có điều Thịnh Trình Việt lại muốn chờ xem Âu Vũ Đình hào nhoáng trở vể, để cho Âu Vũ Đình và Âu thị có một kết thúc thật sự, nguyên nhân của tất cả chuyện này đều là vì Âu Liên.","Anh hận nhà họ Âu, hận tất cả những người nhà họ Âu. Muốn trách thì trách Âu Liên đi, nếu không phải do Âu Liên thì mẹ anh đã không chết.","“Tôi lại rất mong chờ ngày chúng ta có thể gặp lại nhau.” Thịnh Trình Việt thẳng thắn nói. Nếu như có thể thì hãy để bọn họ tranh đấu đi. Thật ra không chỉ là vì nhà họ Âu, mà còn vì cô gái này, bởi vì trong lòng cô luôn có Âu Vũ Đình, thế nên anh càng thù hận Âu Vũ Đình.","“Vì một ngày chúng ta có thể gặp lại nhau lần nữa, cụng ly!” Âu Vũ Đình phóng khoáng nói. Anh có thù với Thịnh Trình Việt không chỉ là vì Tiêu Mộc Diên mà còn là vì cả nhà họ Âu. Anh sẽ trở về báo thù, anh sẽ không dễ dàng tha cho người đàn ông này.","“Được!” Giọng nói vừa lạnh lùng vừa dễ nghe khiến cho Tiêu Mộc Diên run rẩy trong lòng. Cô cứ nhìn chằm chằm Thịnh Trình Việt, hai người họ đang tuyên chiến sao? Là vì cô ư? Nếu là vì cô thì cô chính là kẻ tội đồ rồi.","Sau khi ra khỏi quán bar, Tiêu Mộc Diên luôn cảm thấy tâm trạng nặng nề, nhưng cụ thể là gì thì không nói rõ được.","“Em muốn anh thả Âu Đan ra, anh có thể làm được không?” Tiêu Mộc Diên hỏi bất chợt, cô quyết định vì ba, cô vẫn phải cứu Âu Đan.","“Không thể, tối qua anh đã gọi điện thoại cho bên trên xử cô ta tù 10 năm, không thể sửa lại nữa.” Để Âu Đan chịu khổ 10 năm đi, ai bảo cô ta là con gái của Âu Liên, mẹ nợ thì con phải trả. Lúc mẹ anh chết nào có ai thương xót chứ?","Tiêu Mộc Diên sợ hãi nhìn Thịnh Trình Việt, hiển nhiên cô không ngờ anh đã tự ý quyết định. Nhưng với thân phận của Thịnh Trình Việt, muốn bảo lãnh một người ra tù không phải là chuyện dễ như trở bàn tay hay sao? Nói vậy là anh đã quyết định sẽ không tha cho Âu Đan rồi.","“Nếu anh muốn tha cho cô ta thì anh có thể làm được.” Cô tin tưởng năng lực của anh, có chuyện gì đến tay anh mà anh không giải quyết được đâu.","“Em sai rồi, anh không làm được.” Thịnh Trình Việt khẳng định. Lần này anh sẽ không nghe theo Tiêu Mộc Diên nữa, anh có quyền quyết định vận mệnh của Âu Đan. Thật ra anh vốn muốn cho Âu Đan 20 năm tù, nhưng nghĩ đến cảnh Âu Liền quỳ trước mộ mẹ anh ngày hôm đó, cuối cùng anh vẫn động lòng, cho nên đã nói là 10 năm. Anh đã rất nhẹ tay rồi.","Tiêu Mộc Diên không nói gì thêm nữa, thế nhưng bàn tay nhỏ bé của cô vẫn bị Thịnh Trình Việt nắm chặt kéo đi.","Thịnh Trình Việt bất giác nghĩ tới những lời Lâm Phong đã nói, Mai đã sắp trở về rồi. Nếu như Mai trở về thì anh nên làm thế nào với cô gái này bây giờ? Nghĩ đến đây, Thịnh Trình Việt lại vô thức quay sang nhìn Tiêu Mộc Diên.","Tiêu Mộc Diên không ngờ Thịnh Trình Việt lại đột nhiên nhìn cô, đôi mắt to vô tội lấp lánh sáng ngời.","“Anh…” Tiêu Mộc Diên mở to mắt nhìn Thịnh Trình Việt, không biết phải nói gì.","Thịnh Trình Việt đột nhiên bật cười. Dáng vẻ cô gái nhỏ này thật là đáng yêu, nếu buông tay cô thì anh quả thật có hơi tiếc nuối. Nhưng nếu Mai trở về bên anh thì có lẽ anh có thể thử buông tay cô ra.","“Anh cười cái gì?” Tiêu Mộc Diên mở to mắt hỏi, đôi mắt đầy vẻ mờ mịt không hiểu ra sao.","Thịnh Trình Việt nhéo má Tiêu Mộc Diên… Chậc, da dẻ thích thật, tối nay anh phải hưởng thụ một chút.","“Này, anh làm gì đấy? Nhéo em đau quá.” Tiêu Mộc Diên bất mãn lầm bầm.","Lúc này bỗng nhiên Thịnh Trình Việt lại nghiêm túc hẳn, anh nhìn chằm chằm Tiêu Mộc Diên, muốn nói gì đó, nhưng không sao lên tiếng được."]