[" ","CHƯƠNG 28: THỎA THUẬN TÌNH YÊU","“Trí nhớ của chú tất nhiên là rất tốt, cháu đưa tiền của chú cho chú thế nào đây?” Thịnh Trình Việt cười nói.","“Sao chú có thể yêu tiền như mạng thế, đúng là trời sinh một cặp với mami cháu.”","Tiêu Viễn Đan dường như cũng không vội đưa tiền cho Thịnh Trình Việt. Cậu muốn nói chuyện với anh thêm lúc nữa.","Thịnh Trình Việt nhìn tên trước mặt, nhất thời cạn lời, cậu nhóc này nói anh với mẹ nó yêu tiền như mạng sống, lại còn trời sinh một cặp? Anh như vậy sao? Anh chỉ là muốn em xem cậu nhóc này trả tiền cho anh thế nào mà thôi.","“Này nhóc, có phải là cháu không có tiền không.”","Thịnh Trình Việt khiêu khích, cậu nhóc này thật thú vị.","“Chú à, chú dùng chiêu khích tướng cũng không có tác dụng gì đây, cháu chỉ muốn biết sao chú lại giống cháu vậy?”","Tiêu Viễn Đan rất hiếu kỳ với điều này, không những Thịnh Trình Việt giống cậu, mà ngay cả Thịnh Tuấn Hạo cũng rất giống cậu.","Thịnh Trình Việt sững lại một lúc, anh phát hiện ra phản ứng tư duy của cậu nhóc này rất nhanh, anh càng ngày càng hiếu kỳ muốn biết chồng Tiêu Mộc Diên là ai.","“Cái này phải đi hỏi mami cháu, chú cũng không biết, bố cháu làm cái gì thế?”","Thịnh Thái Vũ lại hỏi.","Nhưng đáp lại anh chỉ là sự im lặng, lúc anh tưởng rằng cậu nhóc này ngủ rồi, định bỏ cuộc thì Tiêu Viễn Đan lại đưa ra thông tin.","“Cháu không có bố.”","Chỉ mấy chữ vừa đơn giản, vừa rõ ràng như thế lại khiến tim của Thịnh Trình Việt bỗng nhiên run lên, vừa nãy cậu nhóc này im lặng nhất định là đang đau lòng đây. Trong đầu anh bất giác nhớ tới Tiêu Mộc Diên, cô kiên cường như thế, muốn bảo vệ cơ thể mình như thế, chẳng lẽ không phải vì bố đứa bé sao? Tại sao cô không nói bố đứa bé là ai?","“Chú à, cháu đứa cổ phiếu của cháu cho chú nhé, bây giờ đổi ra cũng được khoảng 3,5 tỷ rồi đó!” Vừa nói cậu gửi cho Thịnh Trình Việt một xấp gì đó, đều liên quan đến cổ phiếu của cậu.","Sắc mặt của Thịnh Trình Việt bỗng nhiên thay đổi, cậu nh ỏ như vậy thế mà biết chơi cổ phiếu, anh có dự cảm cậu bé này nhất định là nhân tài trong giới kinh doanh, anh nhìn vào màn hình điện thoại, trong lòng càng thêm hiếu kỳ cậu bé này là con ai, là ai có thể khiến Tiêu Mộc Diên sinh một đứa tài giỏi, lanh lợi thế này.","Lúc Thịnh Trình Việt định hỏi thêm thì thấy ảnh đại diện của Tiêu Viêm Vũ đã đổi thành màu xám, anh nhìn chằm chằm vào ảnh đại diện của cậu, nhìn rất lâu.","……………..","Sáng sớm, Tiêu Á Viêm vừa mở mắt đã hết hồn, đáng chết, 7 giờ 40 phút, muộn làm rồi.","Cô vội vàng mặc quần áo, cầm túi xách chạy nhanh ra ngoài, lúc này Nguyệt Nguyệt và Viễn Đan cũng vừa dậy.","“Mami, mẹ không đưa chúng con đi học ạ?”","Nguyệt Nguyệt vừa nói vừa định chạy đến trước mặt Tiêu Á Viêm để ôm cô.","“Mami đi trước đây, để dì Bân Bân đưa bọn con đi nhé.”","Dứt lời, Tiêu Á Viêm nhanh nhanh chóng chóng chạy ra ngoài.","Viễn Đan và Nguyệt Nguyệt nhìn nhau một cái rồi mới nhìn đồng hồ trên tường.","“Ài, em quên mất, hôm qua em nghịch đồng hồ, hình như là chỉnh nhanh lên 1 tiếng.”","Nguyệt Nguyệt bỗng nói, nhớ đến vừa nãy Tiêu Á Viêm chạy ra ngoài như lửa cháy đến nơi vậy, trong lòng cô bé có chút lo lắng.","Viễn Đan trừng mắt nhìn Nguyệt Nguyệt, cô nhóc này làm việc gì cũng không nghĩ tới hậu quả, y như mami vậy.","Tiêu Á Viêm chạy ra ngoài, không đi xe bus mà bắt taxi đến công ty, lần này chắc không muộn được, Thịnh Trình Việt đang nhằm vào cô, không biết đi muộn sẽ trừ mất bao nhiêu tiền thưởng đây?","Sau khi Tiêu Viêm Á nhanh nhanh chóng chóng đến công ty, cô mới kinh ngạc phát hiện ra rằng trong công ty ngoài mấy anh bảo vệ ra thì chẳng có người nào cả, cô ngạc nhiên, chẳng lẽ hôm nay được nghỉ? Nhưng chẳng có ai thông báo cho cô biết cả?","Cũng may lúc này chuông điện thoại của cô reo lên.","“Xin hỏi cô là người nhà của Tiêu Lâm à?”","Trong điện thoại truyền đến giọng nói lạnh nhạt, không có hơi ấm.","“Vâng!”","Tiêu Mộc Diên nhè nhẹ nói, mới sáng ngày ra gọi điện thoại cho cô có chuyện gì? Chẳng lẽ bố muốn tìm cô?","“Bố cô bị viêm ruột thừa cấp tính, cần phải làm phẫu thuật ngay, vì ở trong tù nên mọi người không được tới thăm, cô cần phải thanh toán trước 700 triệu.”","Vẫn là giọng nói lạnh nhạt, không cảm xúc.","Lòng Tiêu Mộc Diên trầm xuống, bố bị bệnh rồi, 700 triệu? Bây giờ trong tay cô chỉ có 350 triệu, 350 triệu còn lại, cô đi đâu lấy đây.","“Được, bây giờ tôi đi gom tiền, lát nữa sẽ mang tới cho các anh.”","Tiêu Mộc Diên nắm chặt điện thoại, bất giác run lên. Sao lại thành ra thế này, hôm qua cô đến thăm bố vẫn còn khỏe mạnh mà.","Gác máy, Tiêu Mộc Diên nhất thời không biết bản thân nên làm thế nào, Trương Bân Bân đã giúp cô nhiều quá rồi, cô không muốn mượn tiền của cô ấy nữa, hơn nữa bố đang bị bệnh thế này sao có thể ở trong tù được? Cô muốn đưa bố ra ngoài.","Lúc này, trong đầu cô bỗng lóe lên một người, Thịnh Trình Việt, bất giác cô nhớ đến điều kiện mà Thịnh Trình Việt đưa ra, cô cười khổ, nếu muốn cứu bố thì đành phải làm như vậy sao?","Cô nắm chặt điện thoại trong tay, sau đó thả lỏng, rồi lại nắm chặt, cuối cùng cô vẫn ấn nút gọi cho Thịnh Trình Việt, lúc đổ chuông cô dường như còn tưởng tượng ra bộ dáng cười cợt, chế giễu cô của anh. Nhưng vì tiền, cô không còn sự lựa chọn nào khác.","Lúc này Thịnh Trình Việt đang trên đường đến công ty, điện thoại đột nhiên reo lên, vốn dĩ anh không định nghe máy nhưng vừa nhìn thấy số của Tiêu Mộc Diên, ma xui quỷ khiến thế nào anh lại bắt máy.","“Alo”.","Anh có dự cảm rằng, Tiêu Á Viêm không thể nào vô duyên vô cớ gọi điện thoại cho anh, trừ khi là có việc cần nhờ đến anh.","Cô vẫn nắm chặt điện thoại, răng cắn đôi môi tái chợt, như đang cực lực chịu đựng gì đó?","“Không có chuyện gì thì tôi cúp máy đây!”","Đã bắt máy vậy mà lâu như vậy rồi cô vẫn không lên tiếng, anh không vui, nhưng đồng thời anh cảm nhận được gì đó, chắc chắn chuyện cô gặp phải rất khó mở lời, nghĩ đến đây, khóe miệng anh bỗng nhấc lên.","“Đợi đã.”","Tiêu Mộc Diên nhanh chóng lên tiếng, trong lòng bỗng thấy căng thẳng.","“Tôi đồng ý với điều kiện anh đưa ra ngày hôm đó, làm người yêu của anh một tháng, đưa cho tôi 3,5 tỷ!”","Giọng của cô rất nhỏ, rất nhẹ, ẩn sâu trong đó là sự nhục nhã, hôm qua cô còn cao giọng nói không đồng ý, vậy mà hôm nay bản thân lại chủ động đến nhờ vả, giây phút này ngay cả cô còn thấy coi thường chính mình nữa là.","Ồ? Thịnh Trình Việt khẽ nhướng mày, nụ cười trên môi càng ngày càng đậm.","“Tôi nhớ tôi đã từng nói, nếu cô lại đến tìm tôi, thì chuyện không dễ dàng như thế nữa!”","Anh không nhanh, không chậm đáp lại, lúc này xe anh đã vào công ty, lọt vào tầm mắt anh chính là bóng dáng nhỏ nhắn, xinh đẹp của Tiêu Mộc Diên.","Trong lòng cô khẽ động, một dự cảm không lành bỗng lướt qua trong đầu cô. Lúc này, đôi mắt hoảng loạn của cô đang phải đối diện với Thịnh Trình Việt vừa xuống xe.","Bóng dáng anh to lớn mà đẹp đẽ, ánh mặt trời yếu ớt chiếu lên người anh khiến toàn thân anh như phát sáng, nhìn từ xa giống như một vị hoàng tử bước ra từ trong tranh.","“Đến phòng làm việc của tôi in hợp đồng, ký thỏa thuận tình yêu, tất nhiên trước khi ký hợp đồng cô có quyền nuốt lời.”","Thịnh Trình Việt đi qua người Tiêu Mộc Diên, để lại cho cô một bóng lưng thẳng tắp.","Tiêu Mộc Diên cắn răng, yên tĩnh nhìn bóng lưng của Thịnh Trình Việt, cuối cùng cô đành phải đi theo anh, đời này của cô đã có nhiều vết nhơ rồi, giờ có thêm một chút cũng có sao?","Vào trong phòng làm việc, Thịnh Trình Việt ung dung ngồi trên ghế tổng giám đốc, Tiêu Mộc Diên đứng trước mặt anh, không khí như này khiến cô thấy sợ hãi.","“Đây là hợp đồng, nếu cô thấy hợp lý thì có thể ký ngay bây giờ.”","Lúc đang nói chuyện trên tay anh đã cầm mấy bản hợp đồng.","Cô cũng không có nhận lấy hợp đồng mà nhìn thẳng anh, trên đó viết gì cũng không còn quan trọng nữa rồi? không phải anh muốn cô l@m tình nhân 1 tháng sao? Nếu đã như thế thì còn có gì để xem nữa?","“Có thể trả trước một ít được không?”","Tiêu Mộc Diên một lần nữa hỏi lại, chỗ bố cô bây giờ rất cần tiền, cô phải đóng trước 700 triệu.","Thịnh Trình Việt nhướng mày, cô gái này quả nhiên là gặp phải chuyện hệ trọng gì đó, chẳng trách bây giờ gấp gáp đến tìm anh như vậy, trong đầu anh bất giác nhớ đến số tiền của con trai cô, nếu cô biết con trai mình biết kiếm tiền như thế liệu cô còn đến tìm anh không? Tất nhiên anh tuyệt đối sẽ không nói cho cô những chuyện này.","“Được, sau khi ký hợp đồng, tôi sẽ trả trước cho em 3.5 tỷ.”","Thịnh Trình Việt thấy sắc mặt cô dần dần trở nên tái nhợt, khóe miệng của anh khẽ cong lên.","Cô run run cầm lấy bản hợp đồng từ tay anh, cô không có nhìn lấy một cái, trực tiếp ký tên mình, chỉ một tháng thôi mà, cô cứ xem như mình bị chó cắn một tháng đi.","Sau khi ký xong hợp đồng, cô lại đưa vào tay anh, nét mặt coi thường cái chết.","truyện được cập nhập trên app mê tình truyện!","Thịnh Trình Việt thấy biểu cảm của cô, con ngươi thâm sâu khó lường xoẹt qua một tia phức tạp, sao cô lại có biểu cảm như đang lao vào chiến trường vậy. Sau khi anh nhận tập tài liệu trong tay cô, trên mặt lộ ra một nụ cười hiếm hoi.","“Được, bắt đầu từ ngày hôm nay, em chính là người tình của tôi.”","Anh phe phẩy tài liệu trong tay đắc ý nói, cuối cùng cô cũng không thể thoát khỏi lòng bàn tay anh, thứ mà anh muốn đạt được từ trước tới nay không bao giờ để bị vuột mất, phụ nữ cũng như vậy.","Con mắt to tròn, đen láy của cô nhìn nhằm chằm anh, không phải nói là người yêu sao? Sao chớp mắt một cái đã biến thành tình nhân rồi, thân phận rõ ràng là thấp hơn một bậc.","“Có thể đưa tiền cho tôi chưa?”","Bây giờ cô không muốn phí lời với anh nữa, cô chỉ muốn cầm tiền đi cứu bố thôi.","Thịnh Trình Việt ngoắc ngoắc tay với Tiêu Mộc Diên, trong con ngươi mị hoặc của anh lướt qua một suy nghĩ.","Cô nhìn anh, cô không muốn đến gần bên anh, nhưng vì tiền, cô không thể không lại gần, trước mặt anh cô sống thật hèn mọn, thấp kém.","“Xin hỏi, tổng giám đốc Thịnh muốn giao việc gì ạ?”","Cô bước đến gần anh mấy bước, dừng lại trước bàn làm việc, nhìn anh, anh có thể thấy cô hèn mọn, nhưng cô không thể hạ thấp giá trị bản thân, vì thế nhìn thẳng anh."]