[" ","CHƯƠNG 9: TÔI CÓ THỂ CHẾT VÌ ANH ẤY","“Âu Đan, tư chất chị quá thấp còn mắng chửi người ta. Chị gái xinh đẹp này hiển nhiên là không muốn nói chuyện cùng người có tư chất thấp rồi.” Thịnh Tuấn Hạo bình tĩnh nói, thế nhưng lời nói ra lại khiến Âu Đan có một loại xúc động muốn đánh cậu thật đau .","Nói cô ta tư chất thấp cũng được, còn gọi cô ta là chị Âu Đan, nhưng lại gọi người phụ nữ kia là chị gái xinh đẹp, Tiêu Mộc Diên đẹp hơn cô ta điểm nào chứ.","Trong mắt Tiêu Mộc Diên thoáng qua vẻ kinh ngạc, không nghĩ tới một đứa bé cũng có thể suy đoán ra ý cô, thật thông minh! Cô không khỏi cúi đầu nhìn về phía đứa nhỏ vừa nói chuyện, bất chợt phải hít vào một ngụm khí lạnh.","Khuôn mặt tinh xảo như thiên thần, thế nhưng… Sao lại giống Tiêu Viễn Đan của cô như vậy chứ?","“Tuấn Hạo, người lớn nói chuyện, trẻ con không được phép nói leo.” Thịnh Thắng rõ ràng có chút tức giận, Âu Đan là thiên kim Âu thị, làm sao có thể để thằng nhóc thúi này làm nhục.","Thịnh Tuấn Hạo an tĩnh nhìn Tiêu Mộc Diên, lần đầu tiên nhìn thấy, cậu đã cảm thấy vô cùng yêu thích người phụ nữ này, ánh mắt cô ấy rất dịu dàng, dường như có mùi vị tình thương của mẹ.","Thịnh Trình Việt hiển nhiên không nghĩ tới con trai mình sẽ mở miệng, trong ấn tượng của anh, con trai anh rất ít khi nói chuyện, cho dù là cùng anh, con trai anh cũng đều quý chữ như vàng. Thế nhưng con trai lại vì người phụ nữ này mà nói ra nhiều lời như vậy.","Hơi hơi nhíu hàng chân mày đẹp mắt, chỉ là trong chớp mắt liền khôi phục lãnh đạm.","“Chị gái xinh đẹp, nơi này hình như không hoan nghênh chị lắm!” Thịnh Tuấn Hạo lại đột nhiên lên tiếng, liếc mắt nhìn Âu Liên và Âu Đan, khóe miệng nhếch một nụ cười lạnh lùng, bộ dáng kia cùng Thịnh Trình Việt quả thật là giống nhau như đúc.","Âu Đan lập tức nở nụ cười, thằng nhóc này rốt cuộc cũng nói được một câu tương đối dễ nghe.","“Đúng vậy, nơi này không hoan nghênh cô, vô cùng không hoan nghênh.” Âu Đan lập tức kiêu ngạo đứng lên, bây giờ ngay cả đứa nhóc này cũng đứng về phe mình, xem cô ta còn có thể phách lối bao lâu?","Thịnh Thắng lạnh lùng nhìn một màn trước mắt, ông ta hiểu Thịnh Tuấn Hạo. Thịnh Tuấn Hạo cũng giống như Thịnh Trình Việt, làm việc xưa nay đều không để cho người khác một chút đường lui, cậu nhóc kế thừa tất cả của Thịnh Trình Việt, bao gồm cả trái tim lạnh.","Tiêu Mộc Diên xoa đầu Thịnh Tuấn Hạo, cô hình như thật sự rất thất bại, ngay cả một đứa bé cũng nhìn ra nơi này vô cùng không hoan nghênh cô.","“Cho dù tất cả mọi người không hoan nghênh mình, nhưng có một người hoan nghênh là được.” Dứt lời, Tiêu Mộc Diên liền nhìn về phía Thịnh Trình Việt, bốn mắt nhìn nhau, bình tĩnh nở nụ cười.","Thịnh Trình Việt đột nhiên nắm lấy tay Tiêu Mộc Diên, anh cười với cô đến vô cùng dịu dàng, trong mắt anh đều là nhu tình. Vào thời khắc này, trong mắt anh dường như chỉ có một mình cô.","Tiêu Mộc Diên nhìn Thịnh Trình Việt, ánh mắt anh tại sao lại có thể dịu dàng như vậy. Anh có thể giả bộ giống hơn nữa được không nhỉ? Giả bộ giống hơn một chút nữa, cô sẽ tưởng thật thật mất.","“Nơi này không hoan nghênh em, thì cũng chẳng khác nào không hoan nghênh anh, chúng ta cùng đi.” Giọng nói Thịnh Trình Việt lộ ra tia ôn nhu khác thường. Kéo tay Tiêu Mộc Diên đi thẳng ra ngoài, giống như bên cạnh không có ai vậy.","Âu Đan đột nhiên chạy tới, từ sau lưng Thịnh Trình Việt vòng tay ôm lấy anh.","“Việt, đừng đi!” Cô thích Thịnh Trình Việt, từ lúc còn nhỏ, ở một khắc kia nhìn thấy anh cô ta đã thích, ban đầu cô ta cũng nguyện ý vì anh sinh con, nhưng anh lại đi tìm người khác.","Ánh mắt Thịnh Trình Việt tối đi, nhìn về phía Tiêu Mộc Diên, vào lúc này có phải cô nên biểu hiện ghen tuông một chút không, anh bây giờ dù sao cũng là ‘Người đàn ông của cô!’","Tiêu Mộc Diên sửng sốt một chút, lại vẫn muốn bắt cô giả bộ, vốn là không định giả bộ, nhưng bất chợt lại nhìn thấy ngón tay thon dài của Thịnh Trình Việt giơ ra ký hiệu “hi”. Vậy là có ý gì? Cho cô tiền thưởng hai triệu sao? Tiêu Mộc Diên nghĩ vậy liền nghiến răng, giả bộ thì giả bộ, dù sao cũng là vì tiền phấn đấu.","“Vị tiểu thư này, cô không biết rằng ôm bạn trai của người khác là rất không có đạo đức sao? Thân thể của anh ấy chỉ mình tôi mới được phép đụng.” Tiêu Mộc Diên có ý ám chỉ nói, nhìn ánh mắt của Thịnh Trình Việt, cô liền ra vẻ tình ý đầy mặt, ánh mắt kia còn giống như đang hồi tưởng lại mùi vị thân thể của Thịnh Trinh Việt.","Âu Đan giống như muốn phát điên, cái gì gọi là thân thể anh ấy chỉ mình tôi mới có thể đụng, Thịnh Trình Việt là người đàn ông dành riêng cho cô ta hay sao?","“Việt, những gì cô ta có thể cho anh, em cũng có thể cho anh.” Âu Đan nói tới đây, hung hăng trợn mắt nhìn Tiêu Mộc Diên một cái, không phải thân thể sao? Cô ta tự tin công phu trên giường của cô ta sẽ không kém hơn so với Tiêu Mộc Diên.","Tiêu Mộc Diên cố nén cười, người phụ nữ này có phải tự muốn tìm bất mãn hay không, ám chỉ lên giường lại rõ ràng như vậy.","“Tôi có thể chết vì anh ấy, cô có thể không?” Tiêu Mộc Diên bất ngờ nói, lời của cô giống như một quả lựu đạn vậy, chấn động tất cả mọi người tại chỗ đó.","Bao gồm Thịnh Trình Việt vẫn còn đang bị Âu Đan ôm, trong mắt anh cũng thoáng qua một tia khác thường, phản ứng của người phụ nữ này luôn là có thể ngoài ý liệu của anh, quả nhiên là thú vị.","Âu Đan cũng bị dọa sợ, cái chữ “chết “ này đối với người có tiền mà nói là một từ đáng sợ cỡ nào chữ, cô ta thậm chí còn không biết sau khi chết nên để tiền của mình ở đâu?","Thịnh Trình Việt nhân cơ hội đẩy ra tay Âu Đan, kéo theo Tiêu Mộc Diên thật nhanh rời đi, lờ đi tiếng gọi đầy giận dữ của Thịnh Thắng sau lưng.\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]