[" ","CHƯƠNG 107: BÍ MẬT CỦA NHÀ HỌ TIÊU","“Tin xấu là mẹ em không muốn trở về.” Thịnh Trình Việt vuốt v e mái tóc dài của Tiêu Mộc Diên.","“Anh nói sao? Vậy tin tốt là đã tìm được mẹ em phải không?” Tiêu Mộc Diên vô cùng kích động. Sao có thể… còn chưa đến hai ngày mà Thịnh Trình Việt đã tìm được mẹ cô rồi.","“Thật thông minh, để Tiểu Diên Diên ở bên anh suốt đời nên anh đành huy động tất cả mọi người đi tìm mẹ em.” Thịnh Trình Việt nói rất thoải mái, nhưng thật ra là một mình anh tự tìm. Hai ngày qua anh chỉ tập trung tìm mẹ Tiêu Mộc Diên, cứ nghĩ đến nỗi đau của cô mà anh cũng cảm thấy đau theo.","Tiêu Mộc Diên không rõ cảm xúc hiện tại của mình là gì, cô thừa nhận rằng mình đã yêu anh, nhưng không biết nên dùng cách gì để ở lại bên anh. Dù anh có yêu cô nhường nào, song anh cũng không thể cho cô một mái ấm.","“Mẹ em đang ở đâu, em muốn đi tìm mẹ.” Tiêu Mộc Diên nói xong thì vội vàng đứng dậy.","Thịnh Trình Việt nắm tay cô, bên môi hiện lên một nụ cười đẹp đẽ, “Mẹ em đang ở một thành phố khác. Nếu em muốn gặp mẹ thì chờ cuộc thi thiết kế kết thúc, anh sẽ đưa em đến đó.” Anh dịu dàng nói, anh nghĩ mình sẽ cưng chiều cô thế này mãi mãi.","“Được, cảm ơn anh.” Tiêu Mộc Diên biết ơn anh từ tận đáy lòng, cô cảm giác Thịnh Trình Việt lúc nào cũng có thể cho cô bất ngờ.","Thịnh Trình Việt nhẹ nhàng kéo cô vào vòng tay mình. Trong khoảnh khắc ấy, anh muốn xoa dịu những tủi nhục mà cô đã phải chịu đựng. Cũng chính khoảnh khắc này, anh nhận ra rằng mình đã yêu cô, nhưng anh cũng không thể quên Cao Ngọc Mai. Anh nghĩ, hẳn mình đã yêu cả hai người phụ nữ.","“Tối nay anh muốn…”","“Được!” Tiêu Mộc Diên đáp gọn một chữ, song trong lòng cô lại đau nhói. Thì ra dù anh có đối tốt với cô đến mức nào đi nữa thì cũng không quan tâm rằng cô có muốn hay không cũng kéo bằng được cô lên giường. Dù anh cưng chiều cô đến mức nào thì trong lòng anh, cô vẫn chỉ là công cụ giải tỏa tình d*c, là một thứ đồ chơi mà thôi. Dường như cô chẳng thể rũ bỏ thân phận ấy.","Cô cười khổ, suy cho cùng thì cô cũng chỉ là một món đồ anh dùng 35 tỷ để mua về làm công cụ tình d*c, trong lòng anh cô chẳng là gì cả.","Thịnh Trình Việt rất bất ngờ khi Tiêu Mộc Diên ngoan ngoãn như vậy, trước đây cô luôn tìm lý do để từ chối, vậy mà lần này cô đồng ý không chút do dự. Điều này khiến anh không vui cho lắm. Anh không thích một Tiêu Mộc Diên ngoan ngoãn nghe lời như vậy, cảm giác cô như vậy thật giả dối, tựa như một cái xác không hồn làm anh buồn bã biết bao.","“Em đói rồi, mình đi ăn gì đi.” Tiêu Mộc Diên dịu dàng nói, trong mắt cô chỉ có mờ mịt. Nếu anh tìm thấy mẹ của cô rồi, vậy cả đời này cô cũng không thể thoát khỏi anh.","“Em muốn ăn gì, anh đưa em đi ăn.” Thịnh Trình Việt nắm tay dắt Tiêu Mộc Diên ra ngoài, trong mắt anh là niềm vui không che giấu.","“Anh không mua được món em muốn ăn đâu.” Cô nói chắc chắn, cô muốn ăn cơm mẹ cô làm, tuy không thịnh soạn như nhà hàng khách sạn nhưng đầy đủ hương vị.","“Vậy anh muốn xem đó là món gì.” Thịnh Trình Việt nhướng mày, rảnh rỗi trêu đùa với cô gái này cũng là chuyện thật hạnh phúc.","“Không nói cho anh biết đâu!” Tiêu Mộc Diên bật cười, cô không biết mối quan hệ này có thể kéo dài bao lâu. Đột nhiên cô muốn đi chụp ảnh làm kỷ niệm thời gian khi ở bên Thịnh Trình Việt, cô sợ hạnh phúc sẽ rời khỏi cô bất cứ lúc nào.","“Em biết hát à?” Thịnh Trình Việt hỏi, anh đang nhớ về đoạn nhạc chuông trong máy Tiêu Mộc Diên: “Trong thế giới của em chỉ còn lại bóng lưng anh…” Giọng hát của cô rất hay, nhưng lại chất chứa đau thương đến nao lòng.","“Em không biết.” Tiêu Mộc Diên lập tức phủ nhận, cô lén học nhạc nên cả ba và mẹ cô đều không biết, vì người nhà phản đối cô học ngành này nên cô đành từ bỏ năng khiếu ấy.","Tiêu Mộc Diên chỉ cười mà không nói gì khi thấy Tiêu Mộc Diên phản ứng như vậy.","Trong nhà, sau khi Tiêu Lâm ăn trưa xong bèn mở máy tính lên, lấy một chiếc USB trong két sắt ra. Chiếc USB này là do ba của ông ta để lại trước khi mất, vì lúc đó ông ta không am hiểu nhiều về thiết kế nên bản thảo này vẫn chưa được hoàn thành. Nhìn bản thiết kế hoàn hảo này mà ông ta cảm thấy xúc động vô cùng. Ông ta đã giữ bản thảo trong vòng hai mươi mấy năm, lúc đó ba của ông ta đã nói, chỉ cần hoàn thành bức vẽ này là có thể vực dậy Tiêu thị.","Ông ta không nói chuyện này cho Tiêu Mộc Diên cũng vì trước đây cô còn quá nhỏ, giờ cô đã trưởng thành rồi, có lẽ đã đến lúc cho cô biết rồi?","Đúng lúc này thì chuông cửa reo vang, Tiêu Lâm giật mình rút USB ra, còn tiện tay tắt máy tính đi.","“Ai vậy?” Sửa sang xong, Tiêu Lâm mới vừa đi ra ngoài vừa lên tiếng hỏi, đáng lý ra thì không ai tìm đến nhà ông mới phải.","Người ngoài cửa là Âu Toàn. Khi nhìn thấy Tiêu Lâm, trên mặt ông ta hiện lên ý cười đầy sâu xa.","Tiêu Lâm sững người, Âu Toàn đến đây làm gì? Nhớ lúc đó ông ta còn đến vay tiền Âu Toàn nhưng sau cùng cũng không vay được đồng nào.","“Không biết ngọn gió nào đưa chủ tịch Âu đến nơi tồi tàn này của tôi?” Tiêu Lâm đã biết chuyện xảy ra với Âu thị, giờ Âu thị cũng sắp không trụ được nữa rồi, quả báo cả thôi.","“Tiêu Lâm, lâu lắm không gặp rồi, vẫn khỏe chứ.” Âu Toàn vừa nói vừa cười, không ngờ con độc đinh của nhà họ Tiêu lại sa sút đến mức này.","“Chúng ta không cùng đường, tôi nghĩ tôi và chủ tịch Âu chẳng có chuyện gì để nói với nhau cả.” Tiêu Lâm lạnh lùng đáp, nói xong bèn quay người đi vào nhà ăn. Năm đó Tiêu thị phá sản, chắc chắn Âu thị cũng có góp phần đạp đổ. Mọi thứ Âu Liên làm chỉ là giả mà thôi, bà ta chỉ muốn lừa ông ta để lấy tài liệu từ Tiêu thị. Lúc đó ông ta không còn gia đình, người yêu cũng phản bội, vậy nên sau đó ông ta mới ở ẩn rồi bắt đầu nghiện cờ bạc. Sau này ông ta mới biết chuyện của Âu Đan, nhưng ông ta đã chẳng còn yêu Âu Liên nữa, người ông ta yêu chỉ có mỗi Bạch Tuyết mà thôi.","“Khoan đã, tôi muốn nói chuyện với ông, có liên quan đến việc vực dậy Tiêu thị lần nữa.” Âu Toàn đã thành công thu hút sự chú ý của Tiêu Lâm.","Tiêu Lâm dừng bước rồi xoay người lại, ông ta biết không thể tin tưởng được Âu Toàn, người này nhất định là một kẻ rất xảo trá.","Trong phòng.","“Chủ tịch Âu muốn nói gì thì nói đi, tôi không giống ông, tôi còn phải làm việc nữa.” Tiêu Lâm lạnh lùng nói.","“Tiêu thị vẫn còn một bản thiết kế nữa phải không? Nếu ông có thể đưa bản thiết kế đó ra, chúng ta cùng hợp tác thì Tiêu thị nhất định có thể phục hồi lại được.”","Ánh mắt Tiêu Lâm lạnh lẽo, bảo sao Âu Toàn lại đến tìm ông ta, quả nhiên đã chú ý đến bản thiết kế này rồi.","“Bản vẽ ấy đã chôn theo ba tôi rồi, mà kể cả nó ở trong tay tôi thì tôi cũng không thể hợp tác với ông được.” Tiêu Lâm làm sao có thể hợp tác với kẻ đã phản bội mình cơ chứ?","“Ha ha, ông cũng biết chuyện Âu Đan rồi nhỉ.” Âu Toàn cười rất lịch sự như một quý ông, nhưng sự lạnh nhạt trong đôi mắt ông ta đã bóc trần lớp vỏ giả tạo của ông ta rồi.","Tiêu Lâm khẽ nhíu mày, đôi tay chai sần nắm chặt thành nắm đấm, trong mắt ngập tràn sự tức giận.","“Chính ông cố ý bảo Âu Liên sinh Âu Đan ra, vì ông vẫn nhòm ngó bản thiết kế của Tiêu thị nên vẫn luôn chờ đợi ngày này.” Lúc đó ông ta đã yêu Âu Liên thật lòng, song sau khi Âu Liên phản bội và chạy theo Thịnh Thắng thì trong lòng ông ta giờ chỉ còn thù hận.","“Cũng không hẳn, Âu Liên thương con nên mới sinh nó ra thôi, nếu ông muốn nhận Âu Đan về thì phải đưa bản thiết kế ra trao đổi.” Âu Toàn nói bằng giọng vô cùng thâm độc.","“Tôi không cần đứa con gái đó là được, tôi có mình con bé Diên là đủ rồi.” Tuy nói như vậy nhưng ông ta không khỏi phiền não, ông ta không chịu nổi khi nghĩ đến việc con gái nói người nó hận nhất là mình.","Âu Toàn nhíu mày, cười càng vui sướng hơn, nụ cười của ông ta quá độc ác nên khiến người ta rợn sống lưng.","“Ông không cần cũng được, dù sao giờ Âu Đan đã bị phán tù chung thân. Nếu Thịnh Trình Việt tức giận thì cũng có thể cho nó chết ngay lập tức, không ngờ hai đứa con gái của ông, một đứa thì bán thân l@m tình nhân cho Thịnh Trình Việt, một đứa lại bị Thịnh Trình Việt hại chết.” Âu Toàn nói xong bèn đứng dậy.","Mặt Tiêu Lâm sa sầm, sao Tiêu Mộc Diên có thể có quan hệ như vậy với Thịnh Trình Việt chứ. Ông ta biết rõ Thịnh Trình Việt là ai, sao con gái ông lại quen hắn ta chứ?","“Em gái của ông còn thấy người sang bắt quàng làm họ, cố sống cố chết kết hôn với Thịnh Thắng đó thôi, song tôi nghe nói bà ta cũng chẳng có địa vị gì ở nhà họ Thịnh hết.” Tiêu Lâm cố nén sự kích động trong lòng mình và vờ như bình tĩnh đáp. Sao con gái ông có thể bán thân l@m tình nhân cho Thịnh Trình Việt chứ? Không thể nào!","“Việc này không đến lượt ông lo, chuyện Âu Đan chỉ có thế, nếu ông muốn nhận lại nó thì giao bản thiết kế ra đây.” Âu Toàn nói dứt lời bèn quay người rời khỏi nhà họ Tiêu.","Tiêu Lâm nhìn bóng lưng Âu Toàn mà không khỏi lùi về phía sau vài bước rồi ngã ngồi trên mặt đất. Sao con gái ông ta có thể l@m tình nhân cho Thịnh Trình Việt chứ, ông ta hối hận biết bao khi đẩy con gái đi mang thai hộ, sao nó vẫn còn đắm chìm trong sa ngã như vậy chứ?","Tiêu Lâm không thể chấp nhận sự thật này, ông ta cầm di động lên gọi cho Tiêu Mộc Diên.","Trong nhà hàng, Tiêu Mộc Diên vừa cầm đũa lên thì có cuộc gọi tới.","“Trong thế giới của em chỉ còn lại bóng lưng của anh, thời gian dần trôi anh đã chẳng còn ở đây nữa rồi…”","“Alo!” Tiêu Mộc Diên bấm nhận cuộc gọi.","Thịnh Trình Việt thầm khen ngợi, phải công nhận tiếng hát vừa rồi quá hay, giọng hát của cô chắc chắn rất tuyệt vời.","“Diên à, con đang ở đâu, mau về ngay cho ba.” Giọng nói của Tiêu Lâm hơi gượng gạo, ông ta rất muốn hỏi rõ xem rốt cuộc chuyện này là thế nào.","Tiêu Mộc Diên vẫn chưa chấp nhận Tiêu Lâm vì chuyện của mẹ, cô sẽ không trở về.","“Chút nữa con còn phải đi làm nữa.” Cô đáp rất lạnh nhạt, cô thật sự thất vọng về người ba này, tại sao ba có thể làm tổn thương mẹ cô đến như vậy chứ?","“Ba bảo con mau về ngay, có thật là con đang đi làm không? Hay con đang nằm trong tay thằng nào đó, cho nó chơi đùa?” Vì quá kích động nên Tiêu Lâm thốt ra những lời quá tàn nhẫn.\u0004"]