[" ","CHƯƠNG 164: TIN GIẬT GÂN","“Sao anh lại như vậy? Anh có quyền gì mà quản chuyện của tôi.” Tiêu Mộc Diên tức giận, lần trước thì muốn cướp điện thoại của cô, giờ nhìn thấy Thịnh Trình Việt, trong lòng cô sẽ thấy rất phiền, thật chưa bao giờ gặp phải loại đàn ông như này.","“Anh cứ thích quản chuyện của em đấy, sau này không cho phép em giao du với Trương Vân Doanh.” Thịnh Trình Việt nói rất bá đạo, cô là người phụ nữ của anh, làm sao có thể để những tên đàn ông khác nhúng chàm.","Tiêu Mộc Diên tức giận, bật cười, cô đúng là chưa bao giờ gặp người đàn ông lố bịch như vậy, anh ta có quyền gì mà quản chuyện của cô, anh lại tự cho mình là ai, đến cả ba mẹ cô còn chưa quản cô.","“Có phải anh yêu tôi rồi không?” Tiêu Mộc Diên đột nhiên cười hỏi, cô cũng không biết vì sao lại hỏi vậy, nhưng mọi hành động của Thịnh Trình Việt đều hiện rõ là bộ dạng ghen tuông, vì vậy, cô kết luận rằng anh ta yêu cô.","Thịnh Trình Việt sửng sốt, sau đó khinh thường hừ lạnh một tiếng, anh làm sao có thể yêu Tiêu Mộc Diên, người anh yêu từ đầu đến cuối chỉ có một mình Cao Ngọc Mai mà thôi.","“Cô là cái gì chứ? Cô kém xa Cao Ngọc Mai, làm sao tôi có thể để ý người phụ nữ như cô chứ?” Lời tuy nói thế, nhưng trong lòng anh lại có chút lạ thường, ngay giờ phút này, ngay cả bản thân anh cũng có chút mờ mịt.","Tiêu Mộc Diên lại cười nhạt, anh thật sự không yêu cô sao? Nếu anh đối với cô không có chút cảm giác, vậy cần gì phải dây dưa với cô như vậy?","“Tôi kém xa Cao Ngọc Mai của anh, nhưng tại sao anh không đi tìm Cao Ngọc Mai đi, lại cứ tìm tôi?” Tuy cô hỏi thẳng, nhưng đây cũng là những gì cô nghĩ trong lòng, cô cũng muốn biết người đàn ông này tại sao cứ phải dây dưa với cô không rời, chẳng lẽ tổn thương trong suốt sáu năm vẫn chưa đủ?","Thịnh Trình Việt bỗng trầm mặc, đúng thế, tại sao anh không ở bên Cao Ngọc Mai mà cứ đến tìm cô để bị tức chứ? Người phụ nữ này một chút cũng không dịu dàng, chỉ biết chọc tức anh, nhưng anh lại không hiểu vì sao vẫn muốn tiếp cận cô.","Là vì các con, đúng, bởi vì cô là mẹ của bọn trẻ, vì thế anh đến gần cô chỉ để làm cô nhớ lại bọn trẻ, để bọn trẻ có thể sống tốt hơn chút, anh vì bản thân mà viện cớ như vậy.","“Bởi vì bọn trẻ cần cô.” Bởi vì cô là mẹ của con anh, vì vậy anh phải tìm cô, đó cũng là chuyện đương nhiên, anh thấy lý do này rất là hợp lý.","Tiêu Mộc Diên khinh thường nhìn Thịnh Trình Việt một lượt. Đôi mắt sáng trong như giọt nước.","“Ngụy biện.” Tiêu Mộc Diên chẳng chút nghĩ ngợi đánh tan cái cớ của Thịnh Trình Việt, anh chỉ là vì muốn tìm một cái cớ đàng hoàng để tiếp cận cô mà thôi.","Thịnh Trình Việt sững sờ, người phụ nữ này lúc nào cũng hiểu anh, ngay cả cái cớ anh tìm ra cũng bị cô nhìn thấu?","“Lấy điện thoại của tôi ra đây, tôi phải gọi lại cho Vân, nếu không anh ấy sẽ lo lắng.” Vừa nãy sau khi Thịnh Trình Việt tắt cuộc gọi của Trương Vân Doanh, theo như tính tình của Trương Vân Doanh, chắc chắn sẽ lo lắng mà gọi lại, mà Thịnh Trình Việt lại tắt cả nguồn máy nữa, như thế sẽ càng khiến cho Trương Vân Doanh lo lắng hơn.","“Anh nói rồi, em đừng có liên lạc với Trương Vân Doanh nữa, em cho là lời của anh là lời nói gió bay đúng không?” Thịnh Trình Việt cũng tức giận, Trương Vân Doanh rốt cuộc có gì tốt, mà khiến cho người phụ nữ này cứ mãi nhớ nhung.","“Tại sao tôi phải nghe lời anh, anh cho anh là cái thá gì chứ?” Tiêu Mộc Diên bực tức quát lên, nếu có thể, cô thật không muốn có bất kỳ quan hệ gì với người đàn ông trước mặt.","Cái gì? Người phụ nữ này lại mắng anh là cái thá gì ư? Tự tôn của người đàn ông bị đả kích mạnh mẽ.","“Cô có giỏi chửi tôi lại một lần nữa.” Thịnh Trịnh Việt đè thấp giọng nói, nhìn có vẻ như đang cật lực ẩn nhẫn cái gì? Bàn tay nắm chặt nói rõ bây giờ anh đang rất tức giận.","Tiêu Mộc Diên thật ra vẫn muốn lại chửi mấy câu, nhưng nhìn vào ánh mắt khát máu của Thịnh Trình Việt, cô hít sâu một hơi, không dám nói lại, khí tức của anh ta quá lạnh, cô nghĩ, nếu cô lại nói thêm một câu nữa, anh ta sẽ không chút do dự bóp cổ cô.","“Anh buông tha cho tôi được không? Anh có người anh yêu, tôi cũng người mà tôi thích, sau này chúng ta nước sông không phạm nước giếng, được không?” Ngữ khí của Tiêu Mộc Diên đột nhiên mềm đi, dường như bên trong mang theo chút ý van xin, cô thật sự không muốn lại dây dưa mãi thế này.","Thịnh Trình Việt không ngờ ngữ khí của Tiêu Mộc Diên lại mềm xuống, nhìn dáng vẻ của cô, biểu cảm của anh cũng đã hòa hoãn đi một chút.","“Trương Vân Doanh đã đính hôn rồi.” Anh lại lộ ra một tin động trời khiến Tiêu Mộc Diên chấn động.","Tiêu Mộc Diên ánh mắt trống rỗng nhìn Thịnh Trình Việt, mấp máy đôi môi đỏ quyến rũ, cuối cùng một câu cũng không nói ra được, Trương Vân Doanh đính hôn, sao lại có thể chứ? Nếu anh ấy đính hôn, cô làm sao mà không biết chút gì? Mà cô tin chắc rằng Trương Vân Doanh yêu cô, anh không thể đính hôn với người con gái khác được, nhưng giờ phút này, trái tim cô vẫn ngổn ngang.","Thịnh Trình Việt nhìn biểu cảm của cô, rõ ràng là muốn thấy cô đau khổ, nhưng sau khi trông bộ dạng của cô bây giờ, lòng anh lại hung hăng co rút, đau đớn .","“Nếu em không tin, em có thể tự mình đi hỏi anh ta.” Ngữ khí của Thịnh Trình Việt cũng nhạt đi, nếu Tiêu Mộc Diên sau khi xác định Trương Vân Doanh đã đính hôn mà vẫn muốn ở bên Trương Vân Doanh, vậy thì anh sẽ rút lui, từ nay sẽ rời khỏi thế giới của Tiêu Mộc Diên.","Tiêu Mộc Diên không nói gì, chỉ là lòng từng chút từng chút một trầm xuống, nếu anh ấy thật đính hôn rồi, cô nên làm sao? Cô trước nay chưa từng nghĩ đến sẽ có ngày này, anh ấy yêu cô, chiều cô như thế, cô cho rằng, anh ấy nhất định sẽ kết hôn với cô.","Nếu anh sớm đã đính hôn rồi, tại sao anh vẫn đối tốt với cô như vậy?","“Tôi muốn đưa ba mẹ về nhà, được không?” Giọng Tiêu Mộc Diên rất nhẹ, nhưng trong mắt lại tràn đầy sự bi thương, có lẽ còn mang chút mong chờ, cô hy vọng lời nói của Thịnh Trình Việt đều là lừa cô.","Thịnh Trình Việt mím miệng cũng không nói gì, nhưng lại gọi điện cho Lâm Phong, bảo Lâm Phong đưa người nhà của cô trở về, còn anh tiễn cô.","Trên xe, hai người không nói chuyện, mỗi người tự nghĩ chuyện của mình.","Cho đến khi Tiêu Mộc Diên xuống xe, Thịnh Trình Việt vẫn không mở miệng.","“Anh sẽ mãi mãi ủng hộ em.” Dứt lời, anh lái xe rời đi, anh cũng không biết tại sao anh nói như vậy, nhưng vẫn là không nhịn được mà nói ra.","Tiêu Mộc Diên nhìn bóng xe kia, trong mắt lóe một tia mờ mịt, trong nháy mắt ấy, cô thật sự muốn nhớ lại chuyện sáu năm trước.","Thịnh Trình Việt một đêm không về, anh suy nghĩ cả đêm, cuối cùng, anh cũng đã nghĩ thông suốt, nếu anh phải lựa chọn giữa Tiêu Mộc Diên và Cao Ngọc Mai, anh nghĩ anh sẽ chọn Tiêu Mộc Diên, cũng không biết vì sao, bởi trong đầu anh, trong lòng anh, đã bị người phụ nữ này lấp đầy.","Anh đột nhiên cảm thấy, tình cảm giữa anh và Cao Ngọc Mai cũng không tốt như trong tưởng tượng, có lẽ sau khi trải qua sáu năm, bọn họ đã không còn như lúc đầu, có lẽ bởi vì sự rời đi của Cao Ngọc Mai năm đó, anh chỉ là không can tâm, nhưng anh bây giờ hiểu rõ, anh muốn Tiêu Mộc Diên.","Mưa rơi cả đêm, anh cũng suy nghĩ cả đêm, trong lòng anh căn bản cũng đã có đáp án.","Tiêu Mộc Diên nằm yên trên giường, lăn qua lộn lại, nghe tiếng mưa bên ngoài, lòng loạn như cào cào, nếu Thịnh Trình Việt nói là thật, Trương Vân Doanh đúng là đã đính hôn rồi, cô nên làm gì?","Sáng sớm, mắt có chút sưng, cô sớm đã gọi điện cho Trương Vân Doanh, nói có chuyện phải gặp mặt.","Trương Vân Doanh vì hôm qua Tiêu Mộc Diên cúp điện thoại của anh mà có chút không vui? Hôm qua anh lo lắng cho cô như thế, tìm ở rất nhiều nơi, cũng không thấy bóng dáng cô, cô không những cúp máy của anh, mà lại còn tắt nguồn.","“Hôm qua em . . .”","“Hôm qua em xin lỗi, là Thịnh Trình Việt cướp điện thoại của em, lại còn tắt máy của em.” Tiêu Mộc Diên nhẹ nhàng giải thích, cô cũng không rõ tại sao, bây giờ trước mặt Trương Vân Doanh nhắc đến Thịnh Trình Việt lại sẽ điềm nhiên như thế.","“Hôm qua em lại ở cùng Thịnh Trình Việt?” Ngữ khí của Trương Vân Doanh hiển nhiên cực kỳ bất mãn, anh yêu cô như vậy, cô làm sao có thể ở cùng Thịnh Trình Việt sau lưng anh? Cô như vậy không thấy có lỗi với anh sao?","“Đúng, bởi vì Thịnh Trình Việt nói cho em một vài chuyện quan trọng, chúng ta gặp nhau đi.” Giọng điệu của cô vẫn nhàn nhạt như cũ, không có sự kích động như trước, lòng đang đau, đang sợ hãi, cô thật sự sợ Trương Vân Doanh lừa cô chuyện anh đã đính hôn.","“Việc quan trọng?” Trong lòng Trương Vân Doanh bỗng xoẹt lên một dự cảm không lành, chẳng lẽ Thịnh Trình Việt đã nói cho cô chuyện xảy ra sáu năm trước? Nếu trước đây cô yêu Thịnh Trình Việt, vậy sau này cô còn yêu Thịnh Trình Việt không?","“Chúng ta gặp mặt rồi nói.” Giờ Tiêu Mộc Diên dường như là chẳng muốn nói gì thêm, cô chỉ thấy cả người hết sức mệt mỏi.","Tiêu Mộc Diên không hẹn trong khách sạn, cũng không ở nhà hàng, mà là hẹn Trương Vân Doanh đến công viên.","“Diên Diên, em sao vậy, sắc mặt rất xấu.” Trương Vân Doanh vừa thấy Tiêu Mộc Diên, theo bản năng lo lắng, mắt cô hơi sưng, sắc mặt không tốt, vừa thấy là biết tối qua cô không ngủ được.","Tiêu Mộc Diên lắc đầu, đôi mắt sáng trong của cô không hề chớp, nhìn chằm chằm Trương Vân Doanh.","“Em chỉ muốn hỏi anh một việc, em hy vọng anh sẽ nghiêm túc trả lời em.” Tiêu Mộc Diên nghiêm túc hỏi.","Trong lòng Trương Vân Doanh căng thẳng, tựa như đã thấy rằng sẽ không phải là chuyện tốt đẹp gì, nhưng anh vẫn gật đầu, mọi việc anh làm đều không thẹn với Tiêu Mộc Diên, vì vậy, cô hỏi gì cũng không sao.","“Có phải anh đính hôn rồi không?” Ngữ khí của cô rất nhẹ, nhưng trong mắt đầy sự mong chờ, cô thật sự hi vọng, hi vọng Thịnh Trình Việt đã lừa cô, hi vọng anh chưa đính hôn.","Trương Vân Doanh kinh ngạc, kinh hoàng lùi ra sau hai bước, thời gian trước anh đã đính hôn, đó là gia đình ép anh, mà đó chỉ là hôn nhân thương mại, anh không hề cho là thật, bây giờ có Tiêu Mộc Diên rồi, anh vốn nghĩ sẽ sớm chút giải quyết chuyện này, nhưng giờ bị Tiêu Mộc Diên hỏi, anh lại không biết làm thế nào để trả lời vấn đề này.","Tiêu Mộc Diên nhìn ánh mắt của Trương Vân Doanh, thấy sự kinh hoàng trong mắt anh, lúc này, cô đã hiểu tất cả, là cô nhìn nhầm người.","Truyện được mua bản quyền đăng trên ứng dụng điện thoại Mê Tình Truyện!","“Chúc anh hạnh phúc.” Cô bình thản nói, ngay cả bản thân cũng không ngờ mình sẽ bình thản như vậy, có lẽ đây là cái gọi đau đến tột cùng, bởi vì đau đến tột cùng, nên cả người mới chết lặng, cảm giác tê dại không còn đau nữa.\u0001"]