[" ","CHƯƠNG 1: MANG THAI HỘ","Đêm đã qua canh ba.","Sắc trời âm u.","Một đám mây đen lướt qua, bóng tối nháy mắt bao phủ cả bầu trời.","Tiêu Mộc Diên người không mảnh vải nằm trên chiếc giường lớn mềm mại, xung quanh là bóng tối vô hạn. Cô bị bọn họ đưa vào đây, chẳng biết là chỗ nào, càng không biết người sắp tới muốn cô sẽ là ai? Mặc dù đã cố gắng trấn tĩnh hơn một chút, nhưng trong lòng vẫn hoảng loạn khó kìm chế được.","Bất chợt, một loạt tiếng bước chân mạnh mẽ hữu lực vang lên từ phía ngoài hành lang, ngày một gần, trong lòng Tiêu Mộc Diên chấn động.","Tiếp theo là âm thanh vặn chốt cửa, cánh cửa dần dần được mở ra, theo ánh sáng ảm đạm từ bên ngoài chiếu vào, mơ hồ có thể thấy được một bóng người cao lớn rắn rỏi, những thứ khác đều không thấy rõ.","Đột nhiên, một làn hơi thở lạnh lùng bất ngờ tập kích tới, khiến toàn thân cô căng thẳng.","“Tôi…” Lời đến khóe miệng đành ngừng lại, Tiêu Mộc Diên dường như có thể cảm giác được người đàn ông với khí tức lạnh lùng tôn quý này cũng không muốn cô mở miệng.","“Sợ sao?” Giọng nói người đàn ông lạnh lùng mà dễ nghe, nhưng tràn đầy châm chọc và khinh thường.","Trong lòng Tiêu Mộc Diên bỗng nhiên đau nhói một trận, con đường này là do cô chọn, cô có tư cách để sợ sao. Chỉ là cô chưa từng nghĩ tới, giọng nói người đàn ông này lại trẻ trung như vậy, dễ nghe như vậy.","Bàn tay Thịnh Trình Việt đặt trên thân thể Tiêu Mộc Diên, nặng nề di chuyển. Trong bóng tối, anh có thể cảm giác được làn da cô nhẵn nhụi, căng mềm, khiến anh không nhịn được muốn lại gần.","Thân thể Tiêu Mộc Diên run rẩy, cảm nhận được thân hình cao lớn của đối phương, cô có thể cảm giác được đôi chân anh rất dài, ngang hông không có một chút thịt dư, toàn thân cũng tản ra một loại hơi thở tôn quý. Tay nhỏ của cô đặt trước ngực anh, Mộc Diên có thể cảm giác được cơ ngực khỏe khoắn của anh, cô nghĩ, anh hẳn là một người đàn ông vô cùng hoàn mỹ.","Bất chợt, Thịnh Trình Việt sáp lại gần Tiêu Mộc Diên, nhất thời một mùi hương thiếu nữ thoang thoảng xông vào mũi, lại là hương bách hợp, môi mỏng không nhịn được in lên. Lần đầu tiên dưới tình huống như vậy, anh hôn một người phụ nữ.","Tiêu Mộc Diên bị nụ hôn bất ngờ dọa sợ, toàn thân đều căng thẳng, nhưng vẫn may cô không có phản kháng, Mộc Diên vô cùng rõ ràng mục đích cô tới đây.","Bàn tay Thịnh Trình Việt không thương hoa tiếc ngọc chút nào nắm lấy nơi tròn trịa của cô, chỗ đó của cô rất đ ẫy đà, anh dùng sức nắn b óp! Bàn tay còn lại du ngoạn khắp thân thể cô, vóc người cô đẹp vô cùng. Chỉ dựa vào cảm giác anh cũng biết, cô tuyệt đối là một báu vật.","“A…” Tiêu Mộc Diên chỉ cảm thấy toàn thân giống như có một luồng điện vụt qua, cô theo bản năng muốn giãy giụa. Ngực bị anh bóp rất đau nhưng nháy mắt lại có một loại cảm giác kỳ quái lan tràn, khiến thân thể cô mềm nhũn, cảm giác như vậy khiến Mộc Diên vô cùng sợ hãi.","Nụ hôn của anh hướng xuống phía dưới, đến khung xương quai xanh mê người kia liền cắn nhẹ. Anh cảm nhận được rõ ràng thân thể cô khẽ run, lần đầu tiên có một người phụ nữ hợp khẩu vị của anh đến vậy.","Nụ hôn của anh lại trượt xuống, cho đến nơi tròn trịa của cô, anh khẽ li3m nụ hoa trước ngực cô, vô cùng hưởng thụ thân thể cô run rẩy. Sự nhảy cảm và căng cứng của cơ thể Mộc Diên khiến cho anh vô cùng hài lòng.","Trong lòng không hiểu sao dâng lên một loại cảm xúc khó nén, cảm giác như vậy khiến cô sợ nhưng lại càng khiến cô trầm mê.","Tiêu Mộc Diên đột nhiên có một loại khao khát muốn được thấy dung mạo của anh, muốn biết cô mang thai cho một người đàn ông có dung mạo thế nào. Có lẽ là bởi vì cô có chút tâm tư riêng đi, nhìn thấy anh rồi, đến lúc đó cũng dễ dàng tìm thấy đứa nhỏ của cô hơn.","Đang lúc Tiêu Mộc Diên hoảng hốt nghĩ như vậy, hạ th@n bỗng truyền tới một trận đau đớn, thô bạo kéo cô về thực tại.","Loại đau này giống như muốn kéo cô từ trên đỉnh mây xuống tận đáy địa ngục, một loại cảm giác đau đến không muốn sống.","Cảm giác đau đớn thấu tim đó đã chứng nhận, từ lúc này trở đi, cô từ một cô gái trở thành một người phụ nữ thực sự, bắt đầu từ ngày hôm nay, người đàn ông tên Tiêu Lâm đó đã không còn là ba cô nữa. Công ơn nuôi dưỡng của người đàn ông đem cô làm vật cược trong canh bạc ấy xem như đã trả hết bằng đau đớn của cô đêm nay. Cô vốn cũng chỉ là một công cụ ông ta nhặt được mà thôi.","Hơi thở nóng bỏng của Thịnh Trình Việt phả xuống mặt cô, mùi hương trên người anh vô cùng dễ ngửi, một mùi vị thanh mát như chanh, cho người ta một cảm giác nhẹ nhàng khoan khoái. Thứ mùi này dường như đã giảm bớt không ít đau đớn cho cô.","“Ngoan, kêu lên đi!” Giọng nói anh dễ nghe một cách kỳ lạ, nhưng lại tản ra một vẻ ngang ngược khó lòng kháng cự.","Tiêu Mộc Diên cắn răng, cuối cùng cũng không kêu thành tiếng.","Động tác Thịnh Trình Việt lúc này đột nhiên bỗng trở nên điên cuồng, giống như đang trừng phạt sự kháng cự vừa rồi của cô vậy. Chẳng qua là một người phụ nữ vì muốn tiền mà sinh con cho anh, giả bộ cao ngạo cái gì chứ.","Tiêu Mộc Diên nhất thời cảm giác đau thấu xương, bàn tay cô nắm chặt ga trải giường, dường như đang cực lực chịu đựng cơn đau anh mang đến.","Một hàng lệ theo khóe mắt chảy ra, trong nháy mắt chôn giữa hàng tóc mai, ướt gối.","Thịnh Trình Việt cũng không hề thương tiếc Mộc Diên, anh vẫn điên cuồng muốn cô như cũ, thân thể thật sâu sáp nhập vào thân thể cô.","Điên cuồng triền miên.","Anh rời đi trong bóng tối, như một cơn gió biến mất khỏi tầm mắt cô.","Tiêu Mộc Diên mở điện thoại lên, ánh sáng yếu ớt chiếu sáng căn phòng hỗn loạn, còn có vết máu bắt mắt trên giường kia, dường như muốn từng giây từng phút nhắc nhở cô, cô đã không còn “sạch sẽ” nữa.","Đúng lúc này, đèn trong phòng bất ngờ sáng lên, đồng thời có một người phục vụ cầm một bộ quần áo đi vào.","Tiêu Mộc Diên sau khi rửa ráy xong, thay quần áo liền bị mang ra khỏi biệt thự. Đêm vẫn đen như vậy, cô vẫn không biết đây là đâu, càng không biết là mang thai cho ai.","Cho đến khi trở về nhà mình cô mới phát hiện, vòng hạt châu may mắn đã bị cô bỏ quên ở đó, ở nơi cô triền miên cùng một người đàn ông xa lạ.","Chớp mắt, mười tháng trôi qua. Tiêu Mộc Diên sinh ba, còn chưa kịp nhìn thấy đứa trẻ mình sinh ra có hình dáng ra sao đã bị ba cô ôm mất một đứa đi, đổi lấy tiền đem về. Một khắc kia, trái tim cô lạnh ngắt.","Lại sợ ba ôm hai đứa nhỏ còn lại đem bán, cô hốt hoảng ôm hai đứa bỏ trốn, xuất ngoại đến nhờ cậy bà ngoại."]