[" ","CHƯƠNG 91: MỘT CÁI TÁT","Tiêu Mộc Diên thật sự không ngờ rằng Triệu Dương lại phối hợp như vậy, cô có nên trả thù vì trước đây anh ta đã sỉ nhục cô không.","“Không ổn.” Tiêu Mộc Diên đột nhiên trả lời, vừa rồi cô bị anh ta sỉ nhục gay gắt đến vậy kia mà, sao có thể ổn được chứ?","“A?” Triệu Dương hơi sững người trợn mắt nhìn Tiêu Mộc Diên, trong mắt cô bỗng lóe lên ánh sáng khiến anh ta dự cảm được sắp tới hẳn sẽ gặp chuyện chẳng lành.","“Tự nhiên tôi thấy khát quá, anh đi rót cho tôi cốc nước đi.” Tiêu Mộc Diên biết anh ta là ngôi sao lớn nên hẳn sẽ không chịu hạ mình đi rót nước cho cô đâu, nhưng cô vẫn muốn gây khó dễ cho anh ta.","Y như rằng mặt Triệu Dương đen như đáy nồi, anh ta lén nhìn Thịnh Trình Việt, có vẻ anh cũng đang chờ Triệu Dương đi rót nước thật.","Dù Triệu Dương có bất mãn thế nào đi nữa nhưng cũng không dám chống lệnh Thịnh Trình Việt, đành phải cầm cốc đi rót nước cho ta. Khi anh ta cầm bình nước lên thì mặt mũi thành ra xanh mét, anh ta chỉ muốn ném chiếc bình đi ngay lập tức, má nó, thế quái nào mà bình lại không có nước. Thế này khác gì bảo anh ta phải mò ra ngoài tìm nước cho Tiêu Mộc Diên? Vì cô “chị dâu” này mà một ngôi sao lớn như anh ta mất hết cả sĩ diện.","“Sao rồi? Rót cho chị dâu một cốc nước thôi mà cũng khó khăn vậy à?” Thịnh Trình Việt nhíu mày hỏi, có thể thấy rõ ràng là đang lấy lòng Tiêu Mộc Diên.","Triệu Dương mếu máo, anh Việt của anh ta thay đổi thật rồi, giờ lại còn lấy lòng phụ nữ nữa, trước giờ chỉ có phụ nữ lấy lòng anh thôi. Xem ra sau này mình không thể đắc tối với Tiêu Mộc Diên được.","“Đâu có đâu có, rót nước cho chị dâu là vinh hạnh của em mà.” Triệu Dương nói dứt lời bèn cầm cốc đi ra ngoài.","Trương Vân Doanh hơi nhíu mày nhìn sự việc vừa rồi, Thịnh Trình Việt đúng là cưng chiều Tiêu Mộc Diên, nhưng anh ta sẽ đối xử tốt với cô chứ?","Thấy Triệu Dương vội vội vàng vàng đi tìm nước,Tiêu Mộc Diên không kìm được mà mỉm cười tươi tắn. Đúng lúc đó cô đột nhiên nhìn thấy Trương Vân Doanh, nụ cười bên môi cô lập tức cứng lại.","Thịnh Trình Việt nhìn theo ánh mắt của Tiêu Mộc Diên, thấy cô nhìn Trương Vân Doanh thì kéo cô về sau lưng mình.”Anh có thể về được rồi.” Anh không thích người khác nhìn người phụ nữ của mình, lại càng không thích người phụ nữ của anh nhìn người đàn ông khác.","Trương Vân Doanh không đáp mà chỉ nhìn chằm chằm vào Tiêu Mộc Diên, từ lúc vào phòng đến giờ, cô vẫn chưa nói câu nào với anh ấy.","“Anh!” Tiêu Mộc Diên vẫn không nhịn được mà gọi Trương Vân Doanh một tiếng. Người đàn ông này đã từng là người trong mộng của cô. Tuy hai người chưa từng qua lại với nhau nhưng đều cảm nhận được tình cảm của đối phương, song giờ đây những rung động ấy đã bị giấu kín đi mất rồi, cảm giác ấy đã bị mai một dần theo thời gian.","Trương Vân Doanh cứ nhìn Tiêu Mộc Diên như vậy, anh ấy rất muốn đi tới nắm lấy tay cô song giờ đây cô lại đang ở đằng sau một người đàn ông khác.","“Diên à, em nhất định phải hạnh phúc nhé, hãy nhớ là anh vẫn luôn mở rộng cửa nhà chờ đón em.” Trương Vân Doanh nói xong bèn dứt khoát quay người rời đi, chỉ để lại cho Tiêu Mộc Diên hình dáng một bóng lưng đầy mạnh mẽ.","Tiêu Mộc Diên nhìn bóng dáng Trương Vân Doanh mà đôi mắt như mờ đi. Cô biết đời này cô và anh không thể đến với nhau được, hai người họ như đi về hai phía khác nhau, càng đi lại chỉ càng cách xa nhau hơn.","“Người ta đã đi xa vậy rồi mà còn nhìn nữa à, đúng là đứng núi này trông núi nọ.” Giọng nói đầy bất mãn của Thịnh Trình Việt chợt vang lên bên tai Tiêu Mộc Diên, nhưng anh cũng không thực sự tức giận mà còn khá vui vẻ nữa.","Lúc này Tiêu Mộc Diên mới quay đầu lại, bắt gặp đôi mắt đen láy có phần bất mãn của Thịnh Trình Việt. Trong khoảnh khắc hai ánh mắt giao nhau, cả người cô như có dòng điện chạy qua vậy.","Thịnh Trình Việt nhìn gương mặt với biểu cảm gượng gạo của Tiêu Mộc Diên, đôi mắt cô trong suốt, sống mũi cao cao và đôi môi hồng nhỏ nhắn, khiến anh rất muốn cẩn thận thưởng thức nó. Anh nghĩ vậy rồi đột nhiên cúi xuống hôn khẽ lên môi cô. Môi Tiêu Mộc Diên thật mềm, thật ngọt ngào, anh chưa bao giờ biết rằng, cảm giác hôn một cô gái lại tuyệt vời đến vậy.","Tiêu Mộc Diên chỉ cảm thấy hơi lạnh trên môi, hương chanh đột ngột ập đến khiến trái tim cô rung động. Một cảm giác lạ lẫm trước đây chưa từng có đột nhiên dâng lên trong lòng cô, như có ai đó nói bên tai cô rằng cảm giác này chính là hạnh phúc.","Triệu Dương không ngờ rót nước về xong lại nhìn thấy cảnh tượng nóng bỏng như vậy, anh ta không thể không thán phục sức quyến rũ của Tiêu Mộc Diên, bằng không thì sao Thịnh Trình Việt lại không để ý nơi chốn mà làm mấy việc này.","“Nhìn đủ chưa?” Thịnh Trình Việt đen mặt hỏi, cái gã Triệu Dương này không biết tránh đi hay sao? Lại còn đứng yên đó nhìn anh và Tiêu Mộc Diên hôn nhau.","Khuôn mặt nhỏ nhắn của Tiêu Mộc Diên đỏ lựng lên, hẳn là Triệu Dương đã nhìn thấy cảnh cô si mê quên hết trời đất vừa nãy rồi, mất mặt quá đi.","“Haha, chưa đủ, nếu anh Việt mãnh liệt hơn chút nữa thì em nghĩ sẽ càng hay hơn đó.” Triệu Dương cười xấu xa, ánh mắt thì đang đánh giá vóc dáng của Tiêu Mộc Diên, người phụ nữ này đúng là một bảo vật, chẳng trách anh Việt lại say mê cô đến thế.","“Cút đi.” Thịnh Trình Việt lạnh lùng nói. Triệu Dương thật đúng là không biết trời cao đất dày là gì, xem ra anh phải tìm cơ hội để trừng phạt anh ta mới được.","Triệu Dương vội vàng định chuồn, mặt Thịnh Trình Việt đã đen như đáy nồi vậy rồi, nếu anh ta còn không chạy sớm thì đúng là ngu. Nhưng ngay lúc đi đến cửa, Triệu Dương lại quay đầu lại, “Mà này, có cần em gác bên ngoài không, lỡ đang lúc tình cảm mãnh liệt mà có người vào phòng thì…”","Thịnh Trình Việt bực mình cầm lấy chiếc cốc trên bàn ném về phía Triệu Dương. Triệu Dương nhanh tay lẹ chân bắt được chiếc cốc.","“Anh đừng tuyệt tình như vậy mà! Đúng là thấy sắc thì quên hết tình nghĩa, mà trước khi cô ta xuất hiện, người bên anh vẫn luôn là em mà…”","Triệu Dương đang nói hăng say thì phát hiện Thịnh Trình Việt đi về phía mình, anh ta không dám nói thêm nữa mà chạy trốn nhanh như chớp.","Tiêu Mộc Diên trợn to mắt nhìn Thịnh Trình Việt với vẻ không thể tin nổi, cô hiểu những lời mà Triệu Dương vừa nói, trước đây không có cô thì người bên cạnh Thịnh Trình Việt là anh ta.","“Chẳng lẽ anh cũng… với đàn ông…” Tiêu Mộc Diên nghĩ đến đây thì cảm thấy buồn nôn kinh khủng, cô không ngờ Thịnh Trình Việt lại không từ cả nam lẫn nữ, không ngờ anh lại bi3n thái như vậy.","Thịnh Trình Việt vốn đang bực, nghe thấy Tiêu Mộc Diên hỏi vậy thì mặt tái mét. Chết tiệt, đều tại cái thằng Triệu Dương đó, anh sẽ không dễ dàng để yên cho tên đó đâu.","“Em nghĩ sao?” Thịnh Trình Việt nhíu mày nhìn Tiêu Mộc Diên, không muốn giải thích gì với cô, anh nghĩ cũng không cần thiết phải giải thích.","Tiêu Mộc Diên trợn tròn hai mắt nhìn anh, cô tưởng Thịnh Trình Việt sẽ phản bác lại cơ, không ngờ anh lại im lặng thừa nhận như vậy, đúng là một người đàn ông bi3n thái!","“Anh đói rồi, mang cơm vào phòng trong cho anh đi.” Thịnh Trình Việt nói xong bèn vào toilet.","Tiêu Mộc Diên bĩu môi song vẫn làm theo lời anh, dù sao anh nói sẽ thưởng cho cô mà, vì phần thưởng nên cô có thể nhẫn nhịn được.","Tiêu Mộc Diên đi vào phòng Thịnh Trình Việt, gian phòng này không quá rộng nhưng cũng không quá chật hẹp, vì trong đó còn có một phòng ngủ, phòng ngoài thì hợp dùng bữa hơn.","Tiêu Mộc Diên đặt đồ ăn xuống xong rồi không nhịn được xem xét căn phòng của Thịnh Trình Việt. Cô nhìn thấy một tấm hình, trong hình là một cô gái rất xinh xắn, mà Thịnh Trình Việt đang tươi cười vô cùng hạnh phúc nắm lấy tay cô gái nhỏ ấy. Trong ấn tượng của cô, Thịnh Trình Việt chưa từng cười hạnh phúc như thế này. Cô khẽ vuốt v e khuôn mặt anh trên tấm hình ấy mà nghĩ, hẳn cô gái trong hình này là người mà anh yêu nhất nhỉ, nếu không thì sao anh có thể cười hạnh phúc đến vậy, cô thật thật hâm mộ cô gái ấy.","“Em đang làm gì vậy?” Tiếng nói đầy lạnh lùng của Thịnh Trình Việt chợt vang lên ngoài cửa, anh chỉ bảo cô đặt đồ ăn trong phòng thôi nhưng không ngờ cô lại dám chạy vào phòng ngủ của anh. Đúng là chán sống rồi mà, chắc hẳn bình thường anh đối tốt với cô quá nên sinh hư đây.","Tiêu Mộc Diên giật mình, hai tay cứng còng và làm rơi chiếc khung ảnh xuống sàn khiến nó vỡ tan. Mặt mũi cô trắng bệch, cô sợ hãi định ngồi xuống nhặt tấm ảnh trên mặt đất lên. Song Thịnh Trình Việt lại tức giận không kiềm được mà bước nhanh về phía trước. Tiêu Mộc Diên còn chưa kịp phản ứng lại được thì cảm giác bỏng rát đã lan lên má, trong miệng dâng lên vị tanh, máu tràn ra từ khóe miệng cô.","Tiêu Mộc Diên đưa tay lên ôm mặt theo bản năng, mà trái tim cô lúc này cũng đau thắt lại. Thì ra cô thật sự có cảm giác với anh, nếu không chỉ một cái tát của anh thôi sao khiến cô đau lòng đến thế.","“Tôi xin lỗi!” Cô buông thõng hai tay, dù mặt vẫn đang rất đau nhưng cô làm như không cảm nhận được, chỉ lẳng lặng nhìn Thịnh Trình Việt và nói xin lỗi một cách chân thành.","“Cút đi!” Thậm chí Thịnh Trình Việt còn không thèm nhìn cô, tay anh run rẩy cầm tấm hình giữa đống vụn thủy tinh kia lên, đây là tấm ảnh anh chụp với Cao Ngọc Mai, là kỷ niệm duy nhất giữa hai người họ.","Tiêu Mộc Diên run lên, há miệng định nói gì đó nhưng cuối cùng lại im lặng quay người ra ngoài. Cảm giác đau đớn trên mặt có xá gì so với đau đớn trong tim cô, thì ra phần thưởng mà cô mong chờ cả trưa hôm nay lại là một cái tát. Cô cũng không để tâm đ ến ánh mắt của các nhân viên trong công ty mà đi khỏi đó.","Khi về đến nhà rồi cô mới phát hiện trên mặt mình hằn rõ năm ngón tay, bảo sao mọi người trong công ty lại nhìn cô như vậy. Mặt cô giờ vừa tấy vừa sưng, quan trọng là hiện rõ hình bàn tay lên.","Trong đầu cô bất giác hiện lên cảnh tượng ban nãy, cô nhìn căn biệt thự trước mắt mà nghĩ, có lẽ đây là lúc cô phải rời khỏi đây thật rồi. Chỉ còn mười lăm ngày nữa thôi là thân phận tình nhân của cô sẽ không còn nữa, và sẽ chẳng có bất kỳ kỳ tích nào xảy ra trong thời gian ngắn ngủi ấy cả, cô còn mong chờ điều gì chứ?","Tiêu Mộc Diên thu dọn qua loa, cầm vài bộ quần áo theo rồi quay người ra ngoài. Khi đến cửa, cô vẫn không nhịn được mà quay đầu lại. Có lẽ cô sẽ không bao giờ trở lại đây nữa. Tiêu Mộc Diên sờ lên vị trí vừa bị Thịnh Trình Việt tát mà cảm thấy xót xa trong lòng, sống mũi cô cay cay còn nước mắt đã đong đầy trong hốc mắt.","Truyện có bản quyền up trên app mê tình truyện","Khi cô đến bệnh viện thì Thịnh Tuấn Hạo đang ngủ say trên giường bệnh, cô nhẹ nhàng đi tới hôn nhẹ lên khuôn mặt bé bỏng của cậu, trong lòng cô giờ đang ngổn ngang bao cảm xúc. Cô nên thừa dịp chưa lún quá sâu mà rời khỏi Thịnh Trình Việt, cô không thể tiếp tục đắm chìm như vậy nữa, cô sợ rằng mình sẽ không thể bứt ra được.\u0007\u0007\u0007\u0007\u0007\u0007\u0007"]