[" ","CHƯƠNG 62: GẶP NHAU TRÊN ĐƯỜNG","Khi Tiêu Mộc Diên đến nơi, bên trong quán bar Mị Dạ đã lạnh lẽo, hầu như không còn ai ở đó, nơi đây dù sao cũng là chỗ ăn chơi về đêm nên buổi sáng sớm cơ bản không có ai đến.","Trong lòng Tiêu Mộc Diên bỗng xuất hiện một sự lo lắng, tuy lúc cô đến cũng đã đoán được anh ấy sẽ không có ở đây, sao anh ấy có thể đợi cô cả một đêm chứ? Nhưng cô vẫn muốn đến xem thử.","Cả người cô vốn đã mệt mỏi, cộng thêm sự điên cuồng của Thịnh Trình Việt tối qua, bây giờ thân thể cô càng mệt mỏi hơn, nên bước đi trên đường cũng rất chậm.","Vốn dĩ phải vòng qua vài con đường mới đến được trạm xe, nhưng đúng lúc trước mặt cô có một siêu thị, cô có thể tranh thủ đi xuyên qua, có lẽ như vậy sẽ rút ngắn được đoạn đường phải đi.","Sau khi Tiêu Mộc Diên đi vào siêu thị, nhìn thấy nhiều đồ đạc như vậy, cô lập tức rất muốn mua một ít về cho bọn trẻ, nhưng sờ vào túi mới phát hiện hôm nay cô chỉ mang theo vài vài triệu tiền lẻ, muốn mua đồ ăn cho bọn trẻ cũng chẳng đủ.","Tiêu Mộc Diên ngẩng đầu lên thì đột nhiên nhìn thấy trên lầu hai có bán đàn điện tử, đàn điện tử chắc không đắt đâu nhỉ, mua về cho Nguyệt Nguyệt chơi vậy, Tiêu Mộc Diên vừa suy nghĩ vừa đi lên thang máy.","Cô thấy mình đã rất lâu không đi dạo siêu thị, cảm thấy bản thân có một loại cảm giác sắp thoát ly khỏi thế tục, suốt cả buổi đều trừng to mắt nhìn tới nhìn lui.","Đúng vào lúc này, cô đột nhiên nhìn thấy một bóng dáng quen thuộc đang bước xuống thang máy ở bên kia, trong mắt lập tức lộ ra ý cười, cô vẫy tay với Âu Vũ Đình, nhưng anh ấy không thấy.","“Âu Vũ Đình, Âu Vũ Đình!” Cô gọi to hai tiếng, vì ở đây quá ồn ào nên cũng không ai phát hiện ra tiếng gọi của cô, vì thế, bất luận cô có gọi như thế nào, đối phương vẫn trả lời cô bằng sự im lặng.","Mắt nhìn khoảng cách giữa cô và anh ấy càng ngày càng xa, trong lòng cô cũng ngày càng sốt ruột, cho đến khi thang máy đi đến tầng trên cùng, cô vội vàng chạy sang thang máy đang đi xuống. Cô muốn đuổi theo Âu Vũ Đình, cô muốn giải thích với anh ấy một chút.","Sau khi Âu Vũ Đình bước xuống thang máy thì trực tiếp đi ra ngoài, vì em gái anh ấy đang đứng ngoài cửa siêu thị đợi, muốn tiễn anh ấy ra sân bay. Chuyện của anh ấy và Tiêu Mộc Diên cứ như vậy trước đi, vài ngày sau anh ấy trở về rồi hãy tính, tóm lại, anh ấy sẽ không để em gái mình bị tổn thương.","Sau khi Tiêu Mộc Diên đuổi theo đến nơi đã không còn nhìn thấy bóng dáng Âu Vũ Đình đâu nữa, cô đi mấy vòng trong siêu thị, vẫn không tìm thấy Âu Vũ Đình, sau đó lại chạy ra ngoài, tại sao anh ấy không nghe điện thoại của cô, anh ấy muốn đi đâu? Anh ấy vẫn đang giận cô sao?","Trong lòng Tiêu Mộc Diên cũng rất sốt ruột, giờ phút này, cô rất muốn nhìn thấy anh ấy.","Sau khi đi ra ngoài, cô phát hiện, vẫn không nhìn thấy bóng dáng anh ấy. Có lẽ anh ấy đã sớm rời khỏi đây, chỉ là trong lòng cô vẫn không kiềm được mà có chút thất vọng.","“Anh, tối hôm qua anh gặp Tiêu Mộc Diên rồi sao?” Ngồi trên xe, Âu Đan thăm dò hỏi, nếu Âu Vũ Đình từng gặp Tiêu Mộc Diên, vậy thì người phụ nữ mà Thịnh Trình Việt muốn tìm tối hôm qua tuyệt đối không phải là Tiêu Mộc Diên, cô ta có thể đi tìm Tiêu Mộc Diên khoe khoang một chuyến rồi.","Âu Vũ Đình không ngờ Âu Đan lại đột nhiên hỏi đến chuyện này, bất giác nhìn cô ta một cái. Con bé Âu Đan này từ nhỏ đã có tâm cơ rất sâu, điểm này anh ấy hiểu rất rõ, thế nên lúc này Âu Đan hỏi như vậy, anh ấy biết cô ta nhất định sẽ nghĩ ra trò quỷ quái gì đó.","“Ừ, sao thế?” Âu Vũ Đình trả lời qua loa, tuy anh ấy đang giận Tiêu Mộc Diên, nhưng trong lòng vẫn không muốn để em gái mình làm tổn hại cô, dù sao Tiêu Mộc Diên cũng đã ở bên cạnh anh ấy sáu năm, tình cảm sáu năm này không hề ít hơn tình cảm với em gái anh ấy.","“Rốt cuộc anh đã gặp hay là chưa gặp.” Âu Đan rõ ràng rất sốt ruột, trong lòng cô ta trông mong cho anh trai mình và Tiêu Mộc Diên gặp nhau, như vậy cô ta có thể xác định được ngay.","“Em nói xem em muốn làm gì trước đã?” Âu Vũ Đình bất giác nhíu mày hỏi, khóe miệng lộ ra sự dịu dàng hiếm có.","“Anh không nói thì thôi!” Âu Đan thấy Âu Vũ Đình mãi không chịu nói, trong lòng cũng nóng nảy, ngữ khí tỏ rõ sự không vui.","“Ừ, gặp rồi.” Âu Vũ Đình dường như cảm nhận được em gái rất muốn mình gặp được Tiêu Mộc Diên, nếu đã như vậy, anh ấy chỉ có thể lừa cô ta. Có điều nghĩ đến chuyện mình đã chờ đợi cả một đêm, anh ấy không kiềm được mà thấy lòng chua xót, lần đầu tiên Tiêu Mộc Diên thất hứa với anh.","Âu Đan vừa nghe Âu Vũ Đình nói xong, quả nhiên cảm thấy vui vẻ, nghĩ đến chuyện người phụ nữ tối hôm qua Thịnh Trình Việt đi tìm không phải là Tiêu Mộc Diên, cô ta dường như có một cảm giác rất thành công.","Âu Vũ Đình nhìn gương mặt tươi cười của Âu Đan, bất đắc dĩ lắc đầu, cũng chỉ là một lần gặp mặt thôi mà? Có cần vui như vậy hay không?","“Anh, anh có muốn làm em hạnh phúc không? Anh nhất định phải theo đuổi được Tiêu Mộc Diên.” Âu Đan đột nhiên nói, chỉ khi loại trừ được Tiêu Mộc Diên, cô ta mới có cơ hội ở bên cạnh Thịnh Trình Việt, Thịnh Trình Việt mới nhìn thẳng cô ta.","Âu Vũ Đình khẽ nhíu mày, từ lúc nào mà hạnh phúc của cô ta lại liên quan đến anh ấy vậy, hơn nữa còn kêu anh nhất định phải theo đuổi được Tiêu Mộc Diên, nếu để người khác nghe thấy nhữnglời này, sao lại không cảm thấy hai anh em họ như đang cấu kết làm chuyện xấu kia chứ?","“Chuyện này để sau hãy tính, thứ gọi là hạnh phúc không thể miễn cưỡng được, tất cả đều là cam tâm tình nguyện.” Âu Vũ Đình vừa suy nghĩ vừa nói, trong lòng anh ấy, tuy rằng yêu Tiêu Mộc Diên nhưng chưa từng muốn ép buộc cô.","Âu Đan mím môi, không để ý đến Âu Vũ Đình nữa, mặc kệ anh ấy nói thế nào, tóm lại cô ta chỉ quan tâm chuyện của mình là được, cô ta nhất định sẽ không từ bỏ Thịnh Trình Việt, Thịnh Trình Việt chỉ có thể của một mình cô ta.","“Anh, anh không tin tưởng vào bản thân mình chút nào, anh xem em này, em rất tự tin vào bản thân mình, em tin Thịnh Trình Việt nhất định sẽ là của em.” Âu Đan khẳng định chắc chắn như đinh đóng cột, trong lòng cô ta, Thịnh Trình Việt đã là chồng cô ta.","Âu Vũ Đình bất đắc dĩ lắc đầu, em gái anh ấy tự tin quá rồi, Thịnh Trình Việt nhất định sẽ là của cô ta sao? Sao anh ấy cảm thấy Thịnh Trình Việt chẳng hề có ý gì với cô ta cả. Ngược lại khi Thịnh Trình Việt gọi điện cho Tiêu Mộc Diên, anh ấy có thể nhìn ra được sự khẩn trương và lo lắng trên mặt Thịnh Trình Việt, anh thật sự rất quan tâm đ ến Tiêu Mộc Diên.","Bỏ đi, bây giờ anh ấy không muốn tranh luận nhiều với em gái mình, mà chỉ hi vọng cô ta có thể sớm kết hôn với Thịnh Trình Việt, nếu em gái có thể có một đứa con, có lẽ sẽ níu kéo được trái tim của Thịnh Trình Việt.","“Hai ngày nữa là anh quay xong bộ phim đó rồi, anh tin bộ phim truyền hình này sẽ nhất cử thành danh*.” Âu Vũ Đình vừa nhắc đến việc quay phim, trong lòng liền có một cảm giác hào hứng kỳ lạ, thật ra anh ấy kinh doanh công ty ở Mỹ, nhưng vì đặc biệt yêu thích nghề diễn viên, nên đã tự học một chút kiến thức.","(*) Nhất cử thành danh: Một lần hành động mà làm nên tên tuổi.","“Woa, anh thật lợi hại, vậy chúc anh may mắn nha.” Âu Đan cười hì hì nói, nhưng người thông minh đều có thể nghe ra được rõ ràng, những lời Âu Đan nói chỉ là qua loa lấy lệ mà thôi, tình cảm của cô ta đối với Âu Vũ Đình không hề sâu đậm.","Âu Vũ Đình chỉ mỉm cười nhẹ nhàng, trong đầu anh không khỏi nghĩ tới bóng dáng Tiêu Mộc Diên, nếu bây giờ cô đang ở đây, nhất định sẽ rất hào hứng mà nói với anh, nếu Âu Vũ Đình có thể thành danh,vậy anh phải mời cô đi ăn, hoặc sẽ cướp của anh một ít tiền đi vung.","Lúc này Âu Vũ Đình mới cảm nhận được, thì ra anh ấy cũng rất nhớ Tiêu Mộc Diên, chỉ cần một chuyện nhỏ xảy ra, anh ấy cũng có thể nhớ đến cô.","Tiêu Mộc Diên tìm Âu Vũ Đình suốt cả buổi vẫn không tìm thấy, cô có chút thất vọng, lại thêm chuyện cả người mệt mỏi, dáng vẻ của cô bây giờ trông có phần nhếch nhác.","Nhưng cô vẫn có chút lo lắng, vì vậy, cô gọi liền gọi cho Âu Vũ Đình.","Âu Vũ Đình đang nói chuyện với Âu Đan, chuông điện thoại đột nhiên vang lên, anh ấy vốn nghĩ rằng là công ty gọi đến, nhưng không ngờ là Tiêu Mộc Diên, anh hơi chau mày nhưng vẫn nhanh chóng bắt máy.","“Vũ Đình, anh đang ở đâu, em tìm anh khắp mấy vòng siêu thị nhưng không tìm thấy anh.” Giọng nói của Tiêu Mộc Diên đầy vẻ sốt ruột, có phải Âu Vũ Đình đang cố ý tránh cô hay không?","Siêu thị? Âu Vũ Đình vừa thả lỏng chân mày lại lập tức nhíu lại, vậy nhưng khóe môi lại thấp thoáng ý cười.","“Em đang tìm anh? Vậy tối hôm qua em……”","“Chuyện tối hôm qua là em không đúng, lúc đó em thật sự có việc, Nguyệt Nguyệt bị cảm, nên em…” Tiêu Mộc Diên tùy tiện bịa ra một lý do, nhưng nói xong liền cảm thấy hối hận, sao cô lại trù ẻo con gái mình như vậy, cô rõ ràng có thể nói bản thân mình không được khỏe, sao lại nói con gái mình như vậy kia chứ?","“Nguyệt Nguyệt sao rồi? Có nghiêm trọng không?” Trong lời nói của Âu Vũ Đình lập tức lộ rõ sự lo lắng, Nguyệt Nguyệt và Viễn Đan đã sống cùng anh ấy sáu năm, anh ấy đã sớm xem hai đứa trẻ này như con ruột của mình, hơn nữa, vốn dĩ anh ấy còn định cưới Tiêu Mộc Diên về nhà, vì vậy, con của cô cũng là con của anh ấy.","Tiêu Mộc Diên đột nhiên chột dạ cười hai tiếng, cô cảm thấy bản thân mình không nên nói dối, cảm thấy mình có chút quá đáng.","“Không sao nữa rồi, em vừa định đi siêu thị mua cho nó chút đồ, đúng lúc nhìn thấy anh, vốn định giải thích với anh chuyện tối qua, nhưng không ngờ anh đi nhanh quá, sau khi em đi thang máy xuống thì không thấy bóng dáng anh đâu nữa.” Tiêu Mộc Diên nhẹ nhàng nói, sao cô có thể nói dối như vậy? Hơn nữa còn nói với lời lẽ rất đanh thép, cô đột nhiên cảm thấy nghi ngờ bản thân, có phải mình đã biến thành một người phụ nữ xấu xa rồi không.","Âu Vũ Đình vốn dĩ rất giận dữ vì chuyện tối hôm qua, nhưng sau khi nghe Tiêu Mộc Diên giải thích như vậy, nghĩ đến chuyện anh ấy đợi cả một đêm rồi cũng bỏ qua, chỉ cần cô không vì chuyện của Thịnh Trình Việt là được.","“Ừ, chỉ một lần này thôi đấy, lần sau không được như vậy nữa, nếu sau này em dám để anh đợi lâu như vậy, anh nhất định sẽ đánh vào mông em.” Âu Vũ Đình nói rất nghiêm túc, cứ như anh ấy thật sự muốn đánh vào mông Tiêu Mộc Diên vậy.","Tiêu Mộc Diên tuy đang nói chuyện điện thoại, nhưng lại cảm thấy có một làn gió lạnh lướt qua mông mình, tại sao tất cả mọi người đều muốn đánh vào mông cô, cô tự cho rằng mông của mình hẳn là rất đẹp.","Đột nhiên cảm thấy sau lưng huyên náo một trận, cô bất ngờ quay đầu mạnh lại, khi nhìn thấy Thịnh Trình Việt trước mặt, cô gần như trợn to mắt không dám tin, lẽ nào đây chính là oan gia ngõ hẹp? Xui xẻo thật, đến cả lúc đi đường cô cũng gặp phải anh.","Thịnh Trình Việt vốn không phát hiện ra Tiêu Mộc Diên, nhưng khi cảm nhận được ánh mắt nóng rực của cô phóng qua, anh không khỏi nhìn về phía cô, lập tức tăng tốc độ đi qua phía bên này.","Lúc này Tiêu Mộc Diên mới phản ứng lại, âm thầm than thở mình xui xẻo rồi lập tức xoay người bỏ chạy."]