[" ","CHƯƠNG 7: CÒN PHẢI XEM BIỂU HIỆN CỦA CÔ","Thịnh Trình Việt thấy Tiêu Mộc Diên gật đầu, nụ cười bên khóe miệng càng sâu hơn. Quả nhiên là một người phụ nữ yêu tiền điển hình.","Khi Thịnh Trình Việt kéo tay cô, cô mới giật mình bừng tỉnh. Cô muốn hất tay anh, nhưng sức lực sao có thể so với anh.","“Tổng giám đốc Thịnh, xin hỏi phần thưởng của tôi là gì?” Nếu anh chiếm tiện nghi của cô, vậy cô cũng phải nhận lại được chút gì tương xứng chứ, nếu không chính là phụ đôi tay ngọc nhỏ bé này của cô rồi.","Thịnh Trình Việt hơi hơi nhíu chân mày, người phụ nữ này mười câu thì có chín câu nhắc tới tiền, người phụ nữ khác đi theo anh cũng chỉ quyến rũ anh, mà cô ở bên cạnh anh chỉ thấy tiền. Anh đường đường là một người đàn ông cao phú soái, đi đến đâu cũng đều là tiêu điểm, ở trong mắt cô lại không sánh bằng những đồng tiền kia sao?","“Còn phải xem biểu hiện của cô!” Thịnh Trình Việt ý vị sâu xa nói xong một câu, liền lên thẳng chiếc xe đỗ trước mặt, nói tài xế xuống, anh tự mình lái xe.","Tiêu Mộc Diên suy nghĩ thật lâu về câu nói kia của Thịnh Trình Việt, xem biểu hiện của cô, cô phải biểu hiện thế nào? Chẳng lẽ anh muốn cô đi quyến rũ người khác, sau đó sẽ cùng anh ký hợp đồng văn kiện?","Khi bị thay lên mình bộ lễ phục mấy chục triệu, cô lại càng khẳng định chuyện này, nếu như không nể tình chút tiền làm thêm giờ kia, cô thèm đi với anh đấy? Có điều bộ quần áo này dường như cũng không tệ.","“Bộ quần áo này có phải đợi sau khi tiệc rượu kết thúc liền thuộc về tôi hay không.” Tiêu Mộc Diên từ phòng thử quần áo đi ra, không thục nữ chút nào cất tiếng hỏi, cô chính là thấy tiền liền thu.","Thịnh Trình Việt thu hồi ánh mắt vốn đang nhìn phía ngoài cửa sổ, nghiêng đầu nhìn về phía Tiêu Mộc Diên. Trong mắt anh thoáng qua một tia kinh ngạc, đúng, là kinh ngạc trong mắt Thịnh Trình Việt.","Đó là bộ lễ phục bó sát màu đỏ rực, lộ ra dáng người mảnh khảnh như thiên nga, xương quai xanh mê người cùng da thịt trắng nõn như bạch ngọc. Trước ngực là từng viên trân châu hợp thành bông hoa nhỏ, phát ra ánh sáng chói mắt, chặt chẽ ôm lấy nơi đ ẫy đà của cô, khiến người ta mơ tưởng viển vông.","Hơn nữa dung nhan này, một đôi đôi mắt trong suốt rõ ràng, sống mũi thẳng, bờ môi anh đào nhỏ xinh cùng đôi gò mMộc Diên xảo, xinh đẹp như Bạch Tuyết từ cổ tích bước ra vậy.","Ngay cả người phục vụ đứng bên cạnh cũng ngây người, đây là lần đầu tiên cậu ta gặp được người phụ nữ có thể biến bộ quần áo trên người mặc đẹp đến cực hạn như vậy.","“Không muốn cho thì thôi vậy.” Tiêu Mộc Diên nhìn Thịnh Trình Việt không mở miệng, cho rằng anh không muốn đưa quần áo cho mình. Nghĩ cũng phải, bộ quần áo này cũng hơn mấy chục triệu, cô cũng chẳng là gì của anh, anh làm sao dễ dàng cho cô như vậy.","Đôi mắt Thịnh Trình Việt tối sầm lại, người phụ nữ này thật đúng là biết phá hỏng bầu không khí.","“Xem biểu hiện của cô.” Lại là một câu nói như vậy, sau đó tông cửa xông ra ngoài.","Tiêu Mộc Diên bất mãn đi theo phía sau. Anh luôn là một câu nói như vậy. Vậy nếu như đến lúc đó cô biểu hiện không tốt, chẳng những không có thưởng, có phải ngay cả tiền làm thêm giờ cũng không có hay không, chuyện này hình như cô tính toán quá sơ suất rồi.","Trong biệt thự Thịnh thị, Tiêu Mộc Diên một mực đi theo sau lưng Thịnh Trình Việt, trong lòng không ngừng mắng thầm, người đàn ông này lại dẫn cô tới anh nhà, anh đây là muốn làm gì? Cô cũng đâu phải là người nhà anh?","Đúng lúc, cô bất ngờ nhìn thấy phía trước có một bóng lưng nhỏ rất cao ngạo, không khỏi nghĩ đến một màn kia ở trường học, cậu nhóc mà con gái cô chỉ trỏ, còn cả bộ âu phục cậu ta mặc mà con trai cô rất thích. Cô không nén nổi trí tò mò, muốn nhìn một chút hình dáng đứa nhóc này."]