["<br>Edit: Mei A Mei<br>For we lose not only by death, But also by leaving and being left, By changing and letting go and moving on.<br>Chúng ta lìa cõi không chỉ vì cái chết, mà còn bởi sự ra đi và bị bỏ lại bằng cách thay đổi, buông xuôi và tiếp tục.<br>Kỳ thi phù thủy cấp phổ thông OWL dự kiến sẽ diễn ra vào cuối học kì năm thứ năm, là một kì kiểm tra quan trọng kéo dài suốt hai tuần liền khiến các phù thủy nhỏ Hogwarts phải than thở.<br>Vesper vừa hoàn thành bài thi lý thuyết vào buổi sáng và bài thi thực hành vào buổi chiều.<br><br>Cô đang chuẩn bị cho bài thi thực hành Thiên Văn Học sẽ được tổ chức vào tối muộn.<br>Tại thư viện cổ điển, nhiều phù thủy lớp năm đang than khóc chán nản, trong khi Tom Riddle ở bên cạnh Vesper lại tỏ ra thờ ơ và vui vẻ quá mức.<br><br>Vesper, người từng là sinh viên xuất sắc nhất đại học Oxford, lườm hắn đầy ấm ức.<br><br>Thảo nào trong nguyên tác Dumbledore gọi tên nhãi này là học sinh thông minh nhất ông từng gặp.<br>Thực ra tài năng phép thuật của hắn vốn không cùng chiều với những người khác.<br>Riddle lấy đi cuốn tài liệu Thiên Văn Học trên tay cô, \"Em vừa hoàn thành môn thi Nghiên Cứu Về Runes Cổ Đại không tốt lắm nhỉ.\"<br>\"Chỉ e đó là do tiêu chuẩn xuất sắc của anh quá cao thôi...\" Vesper phát cáu với người có học lực đứng đầu trường, \"Còn đây chẳng qua là môn học tự chọn.\"<br>Kể từ năm thứ ba, mỗi học sinh Hogwarts phải chọn ít nhất hai môn tự chọn, trong đó bao gồm Nghiên Cứu Về Runes Cổ Đại, Thuật Bói Toán, Chăm Sóc Sinh Vật Huyền Bí, Arithmancy và Nghiên Cứu Muggle.<br>Còn Tom Riddle, huynh trưởng nhà Slytherin và là học sinh xuất sắc nhất trường Hogwarts hàng trăm năm qua, càng điên cuồng tham gia tất cả các môn tự chọn.<br><br>Vesper thì lại xui xẻo khi bị hắn bắt ép học hành dẫu chính cô vẫn chưa định trở thành một học sinh xuất sắc điển hình khác.<br><br>Riddle lườm cô hăm dọa, \"Nếu giữa tháng bảy em không kiếm được điểm O trong kết quả thi cú mèo gửi tới thì –\"<br>Điểm bài kiểm tra xếp hạng phù thủy cấp phổ thông chia làm Xuất sắc (O), Vượt trên kỳ vọng (E), Đạt tiêu chuẩn (A), Kém (P), Tệ (D), Khủng khiếp (T).<br>Và theo Tom Riddle, ngoại trừ O, tất cả tương đương với T.<br>Vesper liếc mắt, \"Anh thật sự hợp làm giáo sư Hogwarts đấy.<br><br>E rằng dưới sự chỉ bảo của anh, nhà Slytherin có thể leo lên đỉnh cao.\"<br>\"Thực ra thì đây là điều anh đang lo nghĩ...\" Tom Riddle nhìn cô, nói: \"Môn Phòng Chống Nghệ Thuật Hắc Ám thế nào rồi?\"<br>Vesper quan sát chiếc sơ mi trắng lồ lộ dưới áo choàng phù thủy màu đen của hắn.<br><br>Cổ áo đứng đắn cài đến cúc trên cùng.<br><br>Mái tóc đen bóng hơi quăn quăn, chải gọn gàng.<br> <br><br>Điều khiến người ta chú ý hơn dĩ nhiên là khuôn mặt góc cạnh quá đỗi tuấn tú kia.<br>Vesper kéo cổ áo sơ mi hắn, nhanh chóng in lên môi hắn một nụ hôn, \"Cưng à, chỉ cần anh còn sở hữu gương mặt quyến rũ quá đáng này thì trên đời nào có chuyện gì mà anh không làm được chứ.\"<br>Các phù thủy lớp năm tại thư viện: Râu ria Merlin ơi! Huynh trưởng lại đang hú hí nữa rồi! Lương tâm hai người không đau hay sao?!<br>Khi kỳ kiểm tra Độc Dược vào sáng cuối cùng kết thúc, nó cũng đồng nghĩa rằng các học sinh lớp năm bắt đầu nghỉ hè.<br>Riddle đang sắm đồ trong cửa hàng quần áo Devirant ở Hẻm Xéo.<br><br>Chịu thôi.<br><br>Hình như hắn lại cao hơn kha khá rồi.<br>Mặc dù xuất thân từ trại trẻ mồ côi, không cha không mẹ, nhưng hắn có thể bù đắp được khoản tiền lương hàng tháng cho nhân viên chính phủ của Bộ Pháp thuật chỉ bằng cách pha một vài liều thuốc chất lượng cao.<br><br>Vesper, người không quan tâm lắm đến phong cách ăn mặc thời đại này, đang nghiêm túc nhớ lại kỳ thi kéo dài hai tuần.<br><br>Nói chung là, cô cho rằng mình sẽ đạt được điểm O dễ dàng.<br>Về phần Chúa Tể Hắc Ám tương lai bên cạnh cô thì càng không cần phải nói.<br><br>Có lẽ các giáo sư sẽ phải ca ngợi hết lời trước kết quả thi của hắn.<br>Cô hắng giọng, quay người nhìn Tom Riddle vừa mua sắm xong xuôi, \"Phần thưởng cho việc đạt điểm O trong kết quả thi là gì thế?\"<br>Dưới ánh chiều tà, khuôn mặt góc cạnh tuấn tú kia quyến rũ đến điên đảo.<br><br>Hắn khẽ nhướn mày.<br><br>Tay trái bỗng nhiên kéo cô lại, nói nhỏ bên tai cô, \"Đưa em đi trốn.\"<br>\"Gì cơ –\"<br>Tom Riddle sử dụng thuật Độn Thổ một cách thuần thục.<br><br>Điều này thậm chí còn bị hạn chế đối với học sinh mười bảy tuổi trở lên.<br><br>Nhưng trình độ của hắn trong việc sử dụng nó vốn đã hoàn hảo.<br>Vesper bật thốt khi nhìn cảnh tượng bỗng thay đổi trước mắt mình, \"Ôi Merlin, là thị trấn Giverny –\"<br>Thị trấn nhỏ Giverny tọa lạc tại ngoại ô thành phố Paris, lộng lẫy và rực rỡ như một bức hoạ sống động.<br><br><br>Núi non trùng điệp.<br><br>Những trang trại tường trắng ngói đỏ cùng vô vàn hoa cỏ đủ màu sắc đẹp đến chói mắt.<br><br>Mỗi một nơi đều tựa như bức tranh phong cảnh theo trường phái ấn tượng.<br>Tom Riddle bất giác dán mắt vào cô gái nhỏ của mình, \"Món quà này thế nào?\"<br>\"Không thể tuyệt hơn!\" Vesper nhào tới hôn hắn như một cô nàng Pháp vồ vập nhiệt tình.<br>Riddle chợt ôm lấy cô rồi độn thổ sang bên trái mười mấy mét, bởi vì một bóng hình quái dị bỗng dưng xuất hiện phía sau hai người.<br>- - \"Chà, cô bé nhà họ Lynd đây mà.\"<br>Gã đàn ông khoảng ba mươi tuổi mặc âu phục đen.<br><br>Chiếc áo choàng phù thủy đen tuyền dài chạm mặt đất, hoàn toàn che đi vóc dáng cao lớn của gã khiến gương mặt khôi ngô kia càng trở nên nổi bật hơn.<br>Hơi thở ma thuật hắc ám cực kỳ mạnh mẽ bao trùm lấy gã.<br><br>Riddle che chở Vesper, \"Gellert Grindelwald.\"<br>Người đàn ông tóc vàng nhíu mày vẻ hơi bất ngờ.<br><br>Giọng nói trầm thấp quỷ quyệt, \"Cậu là huynh trưởng Slytherin đó sao? So với một học sinh năm thứ năm thì danh tiếng của cậu gần như là vô lí.\"<br>\"Thua xa phù thủy hắc ám nguy hiểm nhất.\" Riddle lạnh lùng đáp.<br>\"Xin lỗi nhé.<br><br>Hôm nay tôi không có thời gian để lãng phí với cậu...\" Grindelwald chĩa đũa về phía hai người, \"Cô nàng Pháp quyến rũ, cô không biết tôi đã đợi cô bao lâu rồi đâu.<br><br>Cả gia tộc ngu ngốc của cô khá tinh lanh đấy.<br><br>Tôi nghĩ mình cần phải có một con tin bé bỏng dễ thương thì bọn họ mới có thể ngoan ngoãn ngồi xuống nói chuyện được.\"<br>Trong giới phù thủy Pháp, nơi móng vuốt Grindelwald hoành hành, một số gia tộc thuần chủng, đứng đầu là gia tộc Lynd chưa bao giờ chịu đầu hàng.<br><br>Đây là lí do vì sao nhà Lynd lại đưa Vesper đến Hogwarts học tập phép thuật.<br><br><br>Nanh vuốt của Grindelwald không đụng đến giới phù thủy Anh nên Vesper sẽ tương đối an toàn khi ở Anh.<br>Vẻ mặt tàn ác của Grindelwald làm cho người ta sợ hãi.<br><br>Gã cười khẩy, \"Cô nghĩ sao? Tiểu thư Lynd?\"<br>Vesper thò đầu ra từ sau lưng Riddle, thoáng do dự khi nhìn khuôn mặt đặc biệt thân quen kia, nhưng cuối cùng vẫn hé răng, \"Ngài Grindelwald, mặc dù câu tôi sắp nói sẽ dễ khiến người khác hiểu lầm, nhưng xin ngài hãy tin vì đây là sự thật –\"<br>\"Ngài giống bạn trai cũ của tôi y như đúc*...\" Cô chêm thêm, \"Ngoại trừ việc trông già hơn một chút.\"<br>*: Cho những ai chưa biết, Caius và Gellert hồi trẻ là cùng một diễn viên đóng:}<br>Gellert Grindelwald: \"...\"<br>Tom Riddle: \"...\"<br>Grindelwald im lặng vài giây mới tìm về được tiếng nói của mình, biểu cảm kỳ quặc, \"Cô thích đùa thật đấy, tiểu thư Lynd.\"<br>\"Đừng lo, anh ấy không phải sự cố ngoài ý muốn gì của ngài đâu...\"Vesper coi đó như điều hiển nhiên, \"Bạn trai cũ tôi là ma cà rồng sống hơn ba nghìn năm.<br><br>Có khi ngài lại là sự cố phát sinh ngoài ý muốn của anh ấy cũng nên.\"<br>Gellert Grindelwald: Gã nhất định phải cho cô ta chịu Lời nguyền tra tấn.<br><br>Con ả chết tiệt.<br><br>Cô ta đáng chết hơn tất cả phù thủy nhà Lynd cộng lại!<br>Riddle thì quay sang quát cô, \"Im đi –\"<br>Rồi rút đũa chĩa ngay về phía Grindelwald.<br><br>Nếu gã mang Vesper đi thì có lẽ cô sẽ bị đối phương tra tấn bằng ba lời nguyền Không Thể Tha Thứ mấy lần, bởi lẽ Riddle cực kì hiểu bạn gái nhỏ của mình giỏi chọc giận người khác bao nhiêu.<br>Cũng may Grindelwald vẫn nhớ mình đang muốn biến Vesper thành con tin, uy hiếp gia tộc Lynd.<br><br>Ông ta ra một câu thần chú tấn công Vesper.<br><br>Tom Riddle bình tĩnh đáp trả, \"Rào chắn –\"<br>Thần chú được đọc.<br><br>Tức thì một bức tường vô hình vây xung quanh Vesper, hấp thụ phép tấn công của Grindelwald.<br>Sức mạnh từ thần chú rào chắn của Riddle lại gần bằng phép tấn công của Grindelwald.<br><br>Phù thủy hắc ám nguy hiểm cúi mặt xuống, \"Xem ra cậu muốn nếm thử lời nguyền Không Thể Tha Thứ rồi –\"<br>Gã nhắm cây đũa phép dài mười bốn tấc anh về phía Riddle, \"Avada Kedavra –\"<br>Miệng gã bỗng buột ra lời nguyền tàn nhẫn nhất.<br><br> <br>Đũa phép lóe lên ánh sáng màu xanh lục.<br><br>Mục tiêu bị đánh trúng có thể chết ngay lập tức.<br>Ánh mắt Grindelwald lạnh lùng và giễu cợt.<br><br>Cậu thiếu niên sở hữu tài năng phép thuật tuyệt vời kia sắp chết trẻ.<br><br>Ôi, Merlin, điều này đáng tiếc tới cỡ nào.<br>Nhưng biến cố xảy ra –<br>Vesper bất ngờ quay người chắn trước mặt Riddle.<br><br>Khoảnh khắc ánh sáng xanh đánh vào cô đã tạo thành một câu thần chú phòng ngự vô cùng lợi hại.<br><br>Bùa yêu cổ đại hoàn toàn bắn ngược lại lời nguyền chết chóc, làm Tom Riddle miễn bị tổn thương.<br>Lời nguyền chết chóc bắn ngược lập tức đánh chết Gellert Grindelwald.<br><br>Phù thủy hắc ám bành trướng cả Châu Âu lại chết bởi chính câu thần chú của mình.<br><br>\"Không, Vesper –\"<br>Lúc nghe thấy Tom Riddle gầm lên khổ sở khôn nguôi, Vesper mới chợt phát hiện ra năng lực phòng ngự đã mất hết hiệu lực.<br>Toàn thân cô đau nhói.<br><br>Trước khi bất tỉnh ngã xuống đất, một giọng nói máy móc vang vọng trong đầu cô –<br>\"Lỗi nâng cấp hệ thống.<br><br>Ký chủ vô tình hôn mê trước khi nhiệm vụ hoàn thành.\"<br>\"Lỗi nâng cấp hệ thống.<br><br>Ký chủ vô tình hôn mê trước khi nhiệm vụ hoàn thành.\"<br>\"Lỗi nâng cấp hệ thống.<br><br>Ký chủ vô tình hôn mê trước khi nhiệm vụ hoàn thành.\"<br>Lúc sắp mất ý thức, Vesper chỉ nghĩ được vài câu –<br>Hệ thống phản diện đáng chết không đáng tin cậy! Nhiệm vụ của cô vẫn chưa xong!<br>- ----------------------<br>Tác giả có lời muốn nói: Voldy của tôi vẫn chưa kết thúc đâu!!!.<br><br>"]