["<br>Hiện tại Vesper không phải lo lắng về vấn đề giam cầm, bởi vì một tiếng rít bên tai cô cũng đủ khiến cho màn đêm càng thêm hỗn loạn.<br>Cánh cửa gỗ nặng nề ngoài hầm rượu đột nhiên mở ra.<br><br>Là Galion, quản gia khu rừng và là đội trưởng đội cận vệ.<br><br>Ồ, phía sau họ còn có mấy vệ binh tinh linh mặc áo giáp bạc.<br>Các tinh linh bất tử luôn mang phong thái tao nhã, sở hữu khí chất tự nhiên nguyên sơ giống như cây cối trong rừng, thoải mái và nhạy cảm với mọi thứ xung quanh, hoặc tựa cây rong trôi nổi trên mặt hồ vậy, thoạt nhìn rất thanh tao, nhưng thực tế, những suy nghĩ lóe lên trong đầu đám tinh linh lúc này lại chẳng dính dáng gì đến sự tao nhã.<br>- - \"Ta biết ngay nàng tiên kia có ý đồ xấu với quốc vương mà!\"<br>- - \"Quốc vương xấu tính của chúng ta hoàn toàn không trừng phạt ả!\"<br>- - \"Thật bất công! Lần trước ta chỉ lén uống rượu nho của quốc vương thôi đã bị phạt đi tuần rừng rồi!\"<br>- - \"Thì ra quốc vương cũng là kẻ háo sắc! Thật nông cạn!\"<br>- - \"Trời ạ! Quốc vương sẽ không phát hiện chúng ta đến trộm rượu chứ!\"<br>Vesper đã ngồi về bàn từ lâu.<br><br>Cô nở nụ cười đặc biệt tự nhiên, cứ như thể người vừa bị bắt gian không phải cô.<br>Còn Thranduil thì lạnh lùng nhìn đội tinh linh trước mặt.<br><br>Chiếc áo choàng màu bạc pha chút xám và tím mà hắn đang mặc toát lên khí chất lạnh lẽo.<br><br>Mái tóc bạc sáng chói xõa xuống tấm lưng rộng, trông cao quý mà tao nhã, đồng thời còn bộc lộ cảm giác khí phách và mạnh mẽ.<br>Trong khi đội tinh linh bị ánh mắt vua Elf dọa chạy mất dép, Vesper lại vẫn có tâm trạng nhìn chằm chằm cổ áo choàng của hắn – đó là cổ áo rộng, trông thì gợi cảm khó tả nhưng cũng kèm theo hơi thở cấm dục.<br>- - Mẹ kiếp, lão tiên ngàn năm này chí mạng thật.<br>Cô muốn xé cổ áo đó ra quá...<br>Thranduil chú ý tới ánh mắt cô.<br><br>Giống cái chết tiệt kia là tinh linh sao! Chẳng phải tinh linh Vanyar lạnh lùng cấm dục lắm sao?<br>Thể xác thần tiên luôn bị lý trí chi phối.<br><br>Họ hiếm khi rơi vào trường hợp chỉ phục tùng theo dục vọng xác thịt mà thường xuyên chịu sự áp chế bởi bản tính kiên định trời sinh.<br>Nhưng rõ ràng nàng tiên tóc vàng trước mặt hắn là ngoại lệ.<br>Hắn rút thanh kiếm cái \"xoẹt\" ra hăm dọa.<br> <br><br>Đó là một thanh kiếm đẹp, có sức mạnh đáng sợ, được làm bằng loại thép bền nhất Trung Địa.<br><br>Từ cán đến lưỡi kiếm đều mang cảm giác nghiêm túc và chất phác.<br><br>Các chạm khắc rỗng bao quanh tay cầm như dây leo, hoàn hảo tựa tác phẩm nghệ thuật không gì sánh kịp.<br>Nhưng Vesper sẽ không nghi ngờ độ sắc bén của thứ vũ khí này.<br><br>Cô ngoan ngoãn lùi lại rồi chớp mắt, hỏi thành khẩn, \"Rốt cục trên người ngài còn đem bao nhiêu thứ sắc bén thế? Dĩ nhiên, ý ta là ngoài lỗ tai nhọn của ngài ra?\"<br>Hầu hết những đồ trang sức hắn đeo đều lộng lẫy và sắc bén, chẳng hạn như chiếc vương miện uy nghiêm trên đầu hắn vậy, hóa thạch đan xen với lá sồi làm toát lên sự xa hoa, ngạo nghễ, tựa như kết tinh của uy thế và quyền lực tối cao.<br><br>Nhưng khi kết hợp với nét mặt lạnh lùng lại thể hiện thái độ không được thân thiện cho lắm.<br>Không chỉ vương miện sắc nhọn, bộ áo choàng lộng lẫy của Thranduil còn làm nổi bật dáng người cao gầy, trong khi phần tay áo, cổ áo và nơi bả vai cũng toát lên vẻ đẹp sắc sảo kia.<br><br>Kèm theo cảm giác hoang dã, nguy hiểm, đẹp đẽ, đồng thời càng thêm phần nghiêm túc, máu lạnh.<br><br>Ngay cả chiếc nhẫn còn ở dạng dây leo quấn vào nhau, tạo cho hắn một sự xinh đẹp, lạnh lẽo mà khó nắm bắt.<br>Nói tóm lại – vừa nguy hiểm lại vừa quyến rũ.<br>Thranduil lẳng lặng nhìn cô, giọng điệu cay nghiệt, \"Nếu cô không hài lòng với ngục tối thì ta có thể ra lệnh hộ vệ quẳng cô vào núi sâu nơi rồng Smaug chiếm giữ.\"<br>Vesper:...!Người đàn ông tuấn tú là vậy mà nhân cách lại ác liệt nhường này đây...Không, \"phẩm cách\" mới đúng.<br>Dĩ nhiên, cô không tin rằng vua Elf sẽ để rồng ăn cô nếu hắn cụt hứng.<br><br>Thranduil là một quốc vương giàu trách nhiệm, trí tuệ anh dũng, coi trọng đại cục, dốc sức bảo vệ chủng tộc cùng vương quốc.<br>Mặc dù thoạt trông vua Elf luôn chọn cách lạnh lùng khoanh tay đứng nhìn, ở yên một góc.<br>Vì sự phân biệt rạch ròi giữa anh và tôi nên hắn thường xuyên bị ngoại tộc coi là ích kỷ, nhưng cũng vì thế mà các thế lực hắc ám bên ngoài khó lòng xâm phạm vương quốc tinh linh.<br><br>Trong cuốn sách cô từng đọc, Thranduil cực kì anh dũng bất khuất trên chiến trường, kiên định dẫn dắt binh lính đối đầu với nguy hiểm.<br><br>\"Ta không tin lời đe dọa của ngài đâu.\" Vesper nhìn hắn thắm thiết, \"Ngài yêu quý cánh rừng vương quốc cùng bầy tộc tinh linh.<br><br>Rõ ràng người mang khí chất anh minh như ngài sẽ không làm thế.\"<br>Được khen ngợi tán dương, vua Elf hơi ngẩng đầu lên, uy nghiêm liếc xéo cô.<br> <br><br>Vẻ mặt đầy kiêu ngạo, lạnh lùng mà tự phụ, yêu nghiệt mà tùy hứng.<br><br>Hắn nói giọng trầm khàn, \"Cô nên nghe những sinh vật bên ngoài vương quốc Woodland đánh giá về ta.<br><br>Chúng nghĩ ta hám tài, keo kiệt, bạo ngược, máu lạnh, say rượu, hiếu chiến.\"<br>Vesper nhướng mày tức giận, \"Bọn oắt này! Tuổi còn trẻ mắt mù hết rồi!\"<br>Thranduil:...Trông cô ta cũng mang cùng một nỗi hận, nếu hắn giận dữ mắng mỏ cô ta tiếp thì liệu có hợp tình hợp lí không?<br>Vua Elf hắng giọng, cất kiếm chậm rãi đứng dậy.<br><br>Dáng người cao lớn như khiến hầm rượu thấp hẳn đi.<br><br>Từng cử chỉ của hắn đều mang đậm phong thái vương giả.<br><br>Khí chất quý tộc cơ hồ lúc nào cũng ung dung thong thả ấy làm tim người ta đập rộn lên.<br>Vesper: \"...Ngài định bỏ rơi ta sao?\"<br>Chiếc áo choàng màu bạc của Thranduil trông thật lạnh lùng và xa cách.<br><br>Hắn khẽ nhíu mày nhìn cô, buột miệng nói lời lạnh tanh bằng giọng điệu châm biếm, \"Lẽ nào cô muốn về cung điện ta ngủ?\"<br>Vesper chớp chớp mắt, \"Được thôi.\"<br>Thranduil: \"...\"<br>Cô ta có bệnh à?! Não cô ta bị rồng lửa ăn rồi phải không?!<br>Vesper lập tức đứng dậy bắt lấy ống tay áo hắn, \"Ngài hôn ta nên phải chịu trách nhiệm với ta chứ.\"<br>Vua Elf buột miệng nói mấy từ, \"Cô châm ngòi trước.\"<br>Vesper nhún vai, \"Nhưng khi đến nửa cuối rõ ràng ngài vô cùng nhiệt tình, đảo khách thành chủ rất giỏi.\"<br>Vua Elf bỗng muốn rút kiếm.<br><br>Cô còn khó đối phó hơn một nghìn con Orc.<br>Vesper lắc lắc tay áo hắn, nói giọng cực kì đáng thương, \"Ta không muốn ở ngục đâu.\"<br><br>\"—Ai bảo muốn ném cô vào ngục tối hả?\" Thranduil lạnh giọng nhưng cũng chưa hề giật tay áo ra, \"Cung điện rừng rất rộng, không đến mức không chứa nổi một tinh linh ngốc nghếch nhỏ thó như cô.\"<br>Dáng Vesper mảnh mai, nhưng đứng trước mặt Thranduil thì quả thực hơi còm cõi.<br><br>Mẹ kiếp.<br><br>Cô cao hơn hai feet so với chiều cao trung bình 5 feet của phụ nữ Pháp đấy nhé?<br>Hắn cao hơn 7 feet khi đi giày và đội vương miện.<br><br>Thật đáng ngưỡng mộ.<br>Vesper cúi thấp đầu, nhìn chằm chằm chiếc áo choàng lộng lẫy kia.<br><br>Vải gấm quý phái, trang nhã có hoa văn lá cây, dây leo, gai góc phức tạp, đẹp đẽ, thể hiện trọn vẹn khí chất đế vương của hắn.<br>Thranduil liếc cô vô cảm.<br><br>Nàng tiên điên này trông vô cùng đáng thương, tựa như một con mèo nhỏ lo sợ bị bỏ rơi.<br><br>Nỗi buồn nhàn nhạt bao trùm lấy cô, đến nỗi khiến người ta hiểu lầm rằng cô đang khóc thầm.<br>Khóc? Thôi nào, Vesper chỉ đang nghĩ – Chiếc nhẫn mã não trên tay hắn nhìn rất giá trị...<br>Cả những viên đá quý đen với thạch anh tím nữa, trông chúng thực sự đắt tiền...<br>Lúc bị vua Elf xách về phòng ngủ, cô vẫn còn nghĩ rốt cuộc hắn giàu tới cỡ nào, chẳng trách nguyên tác nói rằng hắn tự phụ và theo đuổi cuộc sống xa hoa.<br>Vua nhà tôi giàu nhất.<br><br>Khi bạn lớn lên trở thành vua Elf, bạn làm gì cũng đều được tha thứ hết!<br>Chẳng phải chỉ mua mua mua, đẹp đẹp đẹp thôi sao? Quả thật không thể đúng hơn! Dĩ nhiên quốc vương phải ăn mặc cẩn thận! Bằng không thì nó chỉ tổ lãng phí tài nguyên! Thật đau lòng!<br>Nữ chính háo sắc của chúng ta lại phát điên rồi...<br>Là vị vua Elf khá chú trọng ham muốn hưởng thụ vật chất, phòng ngủ Thranduil to lớn hùng vĩ nhưng không tráng lệ theo kiểu loài người, mà lộng lẫy, đầy khí chất ưu nhã thanh tao.<br>Còn vua Elf đẹp tuyệt trần của chúng ta lại đang nhìn cô gái mặc váy ngủ bằng lụa bên giường, sắc mặt tái mét.<br><br>Chắc chắn quản gia Galion giở trò.<br><br>Ông ta uống trộm rượu đã đành, giờ còn ân cần dâng lên một bộ đồ ngủ như vậy.<br><br>Nhất định Vesper sẽ nghĩ rằng hắn phân phó việc này từ sớm!<br>Hắn gặp cái quái gì đây! Tại sao lại xách cô về phòng ngủ!<br>Khác với thái độ đáng thương vừa rồi, sau khi đột nhập phòng ngủ vua Elf thành công, Vesper thản nhiên cầm bộ đồ ngủ màu trắng và bước vào gian nhỏ của phòng ngủ.<br><br>Vua Elf bị lừa:...Giờ đuổi cô ta ra ngoài còn kịp không?<br> <br>Hình như không được, bởi vì Galion, tên quản gia luôn thích lén uống rượu của vua Elf đã chuẩn bị một chiếc váy ngủ bằng lụa màu trắng có quai vô cùng mỏng cho cô.<br>...Hẳn ông ta hi vọng đêm nay đức vua nhà mình sẽ kết thúc kiếp sống trai tân, ờm, trai tân mấy ngàn năm.<br>Thật sự đáng buồn.<br>Thranduil ngồi trên ngai vàng sang trọng cũng được chạm khắc bằng gạc trong phòng ngủ.<br><br>Nhìn Vesper trước mặt, hắn thầm quyết định muốn phái Galion đi xử lí đám người lùn phiền phức.<br>Cô mặc váy ngủ bằng lụa bó sát người.<br><br>Bộ ngực đầy đặn căng chặt mảnh vải.<br><br>Vòng eo thon thả.<br><br>Làn da trắng muốt láng mịn như bơ.<br>Tệ hơn là ánh mắt khi cô nhìn thẳng vào Thranduil mà không hề quan tâm tới quai váy đang tuột ra.<br><br>Dây váy mỏng manh bị kéo xuống đến tận bắp tay, để lộ một mảng ngực trắng nõn chập trùng.<br><br>Dường như cô chẳng thèm chú ý, còn bước lên trước ngồi vào lòng hắn.<br><br>Thranduil vẫn đội vương miện và khoác áo choàng lộng lẫy chấm đất.<br><br>Vesper trên người hắn thì lại chỉ mặc tấm vải rách mỏng tang này.<br>Sự khác biệt tột độ ấy thể hiện sức hút kì lạ nào đó.<br><br>Cơ thể cô có mùi thơm đặc biệt, thần bí quyến rũ, xinh đẹp mà nguy hiểm, đem đến sức hấp dẫn chí mạng.<br><br>Thậm chí Thranduil không thể đẩy cô ra.<br><br>Vải váy cô mặc thuộc loại dễ rách, cử động chút thôi đã lộ hàng ngay rồi.<br><br>Hiển nhiên vua Elf cao quý sẽ không làm vậy.<br>Nhưng xui thay hắn gặp Vesper.<br><br>Tay cô nàng xinh đẹp đã men tới cổ áo hắn, sau đó xích lại gần nói nhỏ bên tai Thranduil –<br>\"Ta muốn giật phăng chúng ra từ lâu rồi.\".<br><br>"]