["<br>Edit: Mei A Mei<br>Venice, thủ đô thơ mộng được mệnh danh là nữ hoàng của biển Adriatic, nơi những giọt nước mắt của Chúa đã nhỏ xuống.<br><br>Nhưng vì không bằng lòng với thuỷ thành dịu dàng lãng mạn này, Vesper Lynd -- một cô gái xinh đẹp động lòng người, đã vĩnh viễn vùi mình vào con sóng biếc lấp lánh ở nơi đây.<br>Vesper Lynd, với gương mặt mang sự hoà trộn giữa dục vọng và quyến rũ chết người, chìm vào đáy biển, ôm theo tình yêu cùng lòng phản bội với hai gã đàn ông.<br>Ngay lúc tắt thở, mỹ nữ đẹp động người bị ném vào hệ thống nhân vật phản diện.<br>Dường như Vesper không nhớ rõ linh hồn mình bị giữ lại bao lâu bởi tầng thang máy cũ kĩ đã khiến cô mất mạng kia.<br><br>Có lẽ là mấy ngày hoặc mấy năm.<br><br>Có lẽ lâu đến mức làm James Bond quên đi kẻ lừa đảo bẩn thỉu là cô.<br>Thực tế, với người khác, quả thật cô là kẻ lừa gạt.<br><br>Tổ chức khủng bố đã bắt cóc bạn trai cô, buộc cô phải lấy một khoản tiền lớn mà Bond thắng từ tổ chức phi pháp khác.<br>Cô thì phản bội bạn trai để yêu Bond.<br><br>Lúc Bond đang bị người ta tra tấn nguy hiểm tới tính mạng, cô đã đồng ý lấy khoản tiền kia giúp tổ chức để cứu Bond.<br>Dĩ nhiên cô biết mình đã bị tổ chức khủng bố quấn lấy, dẫu bỏ đi chức trách của quan viên Bộ tài chính nước Anh, phản bội Liên Bang, thoả mãn điều kiện của tổ chức lượng tử, thì rồi cuối cùng mình sẽ khó mà thoát khỏi kết cục qua cầu rút ván.<br>Nhìn xem, cô là ả đàn bà nực cười và thất bại bao nhiêu.<br>Vesper vẫn mặc chiếc váy đỏ xinh đẹp ấy.<br><br>Nhưng nơi cô đang ở lúc này không còn là thang máy cũ chìm nghỉm dưới nước nữa, mà là một không gian được bao quanh bởi những bức tường ánh sáng trong suốt.<br>\"Hoan nghênh bước vào hệ thống nhân vật phản diện --\"<br>Nghe giọng nam xa lạ tự xưng hệ thống nhân vật phản diện vang lên bên tai, Vesper nheo mắt nhìn không rõ.<br>- - Vậy là sau khi chết đuối, cô bị ném vào hệ thống nhân vật phản diện? Nếu đồng ý, cô sẽ xuyên qua các thế giới trong hệ thống để kéo dài mạng sống, còn nếu chọn từ bỏ, cô sẽ đi gặp Chúa ngay giây tiếp theo.<br>Có bóng dáng cao lớn đứng nấp sau bức tường ánh sáng màu trắng trước mặt, lập loè không thể nhìn rõ, tựa như được ánh sáng bao phủ.<br><br>Vesper chỉ loáng thoáng trông thấy mái tóc vàng chói mắt của anh ta.<br>Giọng anh ta tiếp tục truyền tới, thử thuyết phục cô chấp nhận, \"Cô có thể lựa chọn quay về thế giới hiện thực sau khi hoàn thành xong nhiệm vụ của hệ thống...\" Anh ta nhấn mạnh, \"Dĩ nhiên, ý tôi là quay về bên James Bond.\"<br>Dường như người đàn ông tóc vàng tưởng rằng đó là lá bài hết sức hấp dẫn, bởi dẫu sao thì cô gái xinh đẹp mà hạ lưu này đã tình nguyện cống hiến mạng sống cho vị đặc công nước Anh kia; mặc dù sau khi cô chết, người đàn ông đó gọi cô là \"con bitch đã chết\", thậm chí chẳng mấy chốc còn tìm kiếm không ít những cô nàng xinh đẹp khác.<br>Anh ta nhíu mày đề nghị, \"Hoặc ở bên bạn trai cũ, người cô từng yêu?\"<br>Ồ, gã đó còn tệ hơn.<br><br>Một tên tội phạm chuyên lừa tình, sứ giả mỹ nam kế.<br> <br><br>Hình như lúc cô chết đuối, anh ta đang hẹn hò cùng một nữ đặc công CIA để đánh lừa thông tin tình báo thì phải.<br>Ôi, cô bé Lynd thật đáng thương.<br>Con mắt lục nhạt của Vesper luôn tạo cho người ta cảm giác quyến rũ.<br><br>Và khi chúng híp lại trên gương mặt vô cảm, bạn sẽ thấy ớn lạnh thấu xương.<br>\"James Bond? Bạn trai cũ?\" Cô hơi nghiêng đầu nở nụ cười trào phúng.<br><br>Ánh mắt giữ nguyên vẻ lạnh lùng.<br>Người đàn ông tóc vàng như bước đến gần cô hơn một chút nhưng vẫn bị vách tường sáng chói che đi thân hình.<br><br>Giọng anh ta mang vẻ nghiền ngẫm, \"Thưa cô, cô có vẻ hơi khác so với những gì tôi biết.\"<br>- - Chẳng lẽ không phải là hồn ma chết trẻ đáng thương sao?<br>Trông cô lạnh lùng và lịch thiệp, hơi nghiêng mặt theo thói quen, vô tình toát lên một sự tự chủ.<br>Ví dụ như lúc này, người đàn ông tóc vàng nghe thấy cô từ chối cho ý kiến, \"Chắc chúng ta có thể nói về những điều mà anh biết.\"<br>Anh ta khá nôn nóng.<br><br>Trời mới hiểu đã bao lâu rồi anh ta chưa từng cảm thấy hứng thú thế này.<br><br>Hẳn vì cô nàng trước mặt quá chói mắt, sự kết hợp giữa hơi thở yêu tinh và phù thuỷ hắc ám đó như độc dược trí mạng, làm người ta bị mê hoặc.<br>\"Sinh viên tài năng của đại học Oxford.<br><br>Tuổi còn trẻ đã trở thành quan viên Bộ tài chính nước Anh, có tình cảm thuận lợi với bạn trai, à không, hoặc nên gọi là vị hôn phu người Algeria.<br><br>Lĩnh vực âm nhạc cũng rất có thành tích.<br><br>Am hiểu ống sáo và dương cầm...\" Gã đàn ông hơi sẵng cái giọng của người Anh, \"Ồ, đúng, cô là một đứa mồ côi.<br><br>Sinh ở Paris, lúc tám tuổi được nhận nuôi đến London.<br><br>Bố là người Bắc Âu.<br><br>Mẹ là tiểu thư lãng mạn nước Pháp.<br><br><br>Còn cô thì sở hữu bốn dòng máu Algeria, Thổ Nhĩ Kỳ, Thuỵ Điển và Tây Ban Nha.\"<br>Giọng điệu của Vesper luôn có chút Gothic, kỳ quái và gợi cảm.<br><br>Khi cau mày vừa ngọt ngào lại vừa lạnh lùng.<br><br>Cô gật đầu tán thưởng đối phương, \"Thông tin tường tận đấy.\"<br>Người đàn ông tóc vàng nhíu mày, bất mãn trước thái độ hời hợt của đối phương.<br><br>Anh ta trầm ngâm mấy giây rồi bỗng mở miệng, nói giọng đầy ác ý, \"Sau khi cô chết, James Bond đã gọi cô là bitch, đồng thời nhanh chóng có người tình mới.<br><br>Về phần bạn trai cũ của cô thì từ đầu chí cuối anh ta luôn là một gã lừa gạt tình cảm, thu thập tình báo thông qua các mối quan hệ với những nữ đặc công khác và là tác giả tạo ra vụ bắt cóc cùng tổ chức khủng bố, thực chất để bán tin tình báo quốc gia từ đám bạn gái, trong đó có cả cô.\"<br>Vesper như muốn cười ra tiếng, \"Well, người còn sống thực sự vui hết phần thiên hạ.\"<br>Người đàn ông tóc vàng rất bất mãn trước phản ứng của cô.<br><br>Một người xui xẻo bị đàn ông dụ dỗ không nên biểu hiện thờ ơ bất biến thế này, như thể đến có chuẩn bị vậy.<br><br>Rõ ràng cô đã làm rối tung mọi thứ và thậm chí còn bỏ mạng.<br>Hay -- vai trò của cô ấy trong trận chiến tại sòng bạc này không chỉ là một con ngốc luỵ tình?<br>Mỹ nhân xảo quyệt hơi nghiêng mặt.<br><br>Giọng nói dịu dàng.<br><br>Ngữ điệu nhẹ bẫng.<br><br>Như thể chẳng thèm quan tâm chút nào nhưng lại toát lên cảm giác u ám chết người, \"Quý ngài White thuộc tổ chức lượng tử, chỉ e là đang phát rồ vì bị đặc công nước Anh đeo bám.\"<br>Đôi mắt người đàn ông tóc vàng đông cứng lại, \"Tổ chức lượng tử?\"<br>Tổ chức lượng tử là tổ chức khủng bố trải rộng thế lực khắp toàn cầu.<br><br>Đáng sợ nhất ở chỗ chúng chuyên môn thâm nhập vào các bộ phận tình báo quốc gia, gài cắm gián điện giữa đông đảo nhân viên tình báo.<br><br>Tổ chức lượng tử đã dựa vào đám gián điệp này để biết lượng lớn tin tình báo và tư liệu nhằm phục vụ cho lợi ích của bọn chúng.<br>Vesper nói giọng nhẹ nhàng và nở nụ cười ngọt ngào, \"Con người sẽ chẳng bao giờ mồ côi mà không có lí do đâu.\"<br><br>Người đàn ông tóc vàng nhìn mỹ nhân nước Anh xinh đẹp trước mắt.<br><br>Bấy giờ nụ cười vô hại ấy gần như làm phai mờ vẻ đẹp hung hiểm trên người cô, thay vào đó nó mang đến một cảm giác ngọt ngào.<br><br>Nếu quý ngài White kia xuất hiện trước mặt cô thì cô nàng này có thể giết chết đối phương không chớp mắt.<br>Anh ta chợt nhớ tới hoàn cảnh lúc Vesper còn sống trong tư liệu hệ thống, sau khi hỗ trợ James Bond giết chết đám phần tử khủng bố, cô đã bất lực ngồi kì cọ ở phòng tắm.<br><br>Cô cảm thấy máu nhuốm trên tay mình không thể tẩy sạch.<br><br>Cô là một mỹ nhân yếu ớt như thế, một mỹ nhân sợ hãi bất lực khiến tất cả cánh đàn ông mong muốn bảo vệ.<br>Nhưng hẳn bây giờ đã chứng minh mọi thứ đều là nguỵ trang của cô.<br><br>Dù là gã bạn trai cũ tự nhận chơi đùa cô trong lòng bàn tay, hay tên James Bond lêu lổng chưa từng quan tâm tới tình cảm, đều bị cô đùa bỡn.<br><br>Mọi thứ cô làm, chỉ vì để người ta biết tổ chức khủng bố đã sát hại cha mẹ cô, và khiến chúng bị chính phủ nước Anh truy vết.<br>\"Thưa cô, cô cực kì thông minh.<br><br>Cô hoàn toàn không cần đánh đổi mạng sống để kết thúc trò chơi này.<br><br>Kết quả mà cô đổi lấy chỉ đủ khiến Bond và chính phủ nước Anh hạ quyết tâm truy vết tổ chức lượng tử hơn thôi...\" Giọng người đàn ông tóc vàng trầm ấm dễ nghe, \"Cô hoàn toàn có thể dùng nhiều thời gian hơn, từ từ tự kết thúc màn báo thù này.\"<br>Vesper hờ hững nhún vai.<br><br>Rõ là cử chỉ hơi hời hợt, nhưng lại trở nên vô cùng quyến rũ vì khí chất xinh đẹp tàn bạo của cô, \"Đáng tiếc hội chứng xơ cứng teo cơ một bên không cho tôi đủ thời gian.\" Giọng nói dịu dàng thay đổi, đột nhiên lạnh cả người, \"Còn cha mẹ và em gái tôi đã rời khỏi thế giới này lâu lắm rồi.\"<br>Cô vẫn giữ nụ cười ngọt ngào, nhưng dường như có một nỗi buồn ập tới, \"Lâu đến mức tôi quên rằng tôi đã từng không lẻ loi một mình.\"<br>Người đàn ông tóc vàng hơi đau đầu.<br><br>Nhưng lời khuyên mà anh ta chuẩn bị từ trước để thuyết phục cô nàng này chấp nhận hệ thống nhân vật phản diện là -- hoàn thành nhiệm vụ rồi được trở về bên Bond.<br><br>Kết quả giờ lại hay tin, không chừng cô vốn chẳng coi tên đặc công nức tiếng nước Anh kia ra gì.<br>\"Thưa cô Lynd, xoát đầy giá trị hảo cảm của các boss phản diện, tức có thể lựa chọn quay về thế giới hiện thực...\" Người đàn ông tóc vàng tiến về phía trước, như muốn bước qua tấm màn sáng giữa hai người, \"Cứ coi đây là cái giá để cô có được cơ thể hoàn toàn khoẻ mạnh, tự hoàn thành cuộc báo thù tổ chức lượng tử.\"<br>Anh ta tiếp tục quăng điều kiện cực kì hấp dẫn, \"Đồng thời cô cũng được mang thể chất nâng cao mà mình có trong mỗi thế giới nhân vật phản diện về thế giới hiện thực.\"<br>\"Thể chất nâng cao?\" Vesper hỏi khá phấn khởi.<br>Người đàn ông tóc vàng mặc trang phục sang trọng.<br><br>Áo sơ mi Baroque trắng cổ điển trang nhã.<br><br>Sợi tơ vàng bạc trên tấm áo lót xanh ngọc như toả sáng rạng rỡ.<br><br>Dẫu vẫn chưa thấy rõ khuôn mặt, nhưng làn da trắng nõn và mái tóc vàng của anh ta đã chứng minh cho vẻ ngoài xuất sắc rồi.<br>Anh ta kiểm kỹ thể chất có thể lựa chọn trong hệ thống, \"Thần Bắc Âu, phù thuỷ, siêu anh hùng, hoặc là --\" Giọng người đàn ông mang theo ý cười bâng quơ, \"Ma cà rồng?\"<br> <br>\"Vampire?\" Vesper phát hiện vị NPC này đã cố gắng hết sức để thuyết phục cô tiếp nhận nhiệm vụ của hệ thống.<br><br>Đối với cô thì dĩ nhiên đây không phải chuyện xấu, \"Xoát đầy độ hảo cảm của các Boss phản diện? Ờm, thứ này thực sự được tạo ra để dành riêng cho tôi, lừa gạt dụ dỗ, ác độc lại nham hiểm.\"<br>Người đàn ông tóc vàng hài lòng khi cuối cùng đối phương cũng chấp nhận hệ thống nhân vật phản diện.<br><br>Anh ta tiếp tục bằng giọng điệu của quý tộc Pháp, \"Đó không phải là tất cả.<br><br>Xoát đầy độ hảo cảm xong cô còn phải hi sinh mạng sống vì đối phương thì mới tính hoàn thành nhiệm vụ.<br><br>Đương nhiên, đây cũng là cách tốt nhất để rời khỏi thế giới nhiệm vụ.\"<br>Vesper nhận ra nhiệm vụ này càng thú vị, \"Tôi nghĩ người tạo nên hệ thống hẳn là một tín đồ điên cuồng của phản diện độc ác.\"<br>\"Không không không, độc ác hay không không liên quan...\" Người đàn ông tóc vàng bước ra khỏi tường sáng một bước.<br><br>Anh ta nói giọng dụ hoặc, \"Hoàn toàn chỉ ngắm nhan sắc mà thôi.\"<br>Rốt cục Vesper đã thấy rõ gương mặt vị NPC cao lớn này.<br><br>Anh ta có làn da trắng cùng mái tóc vàng rực.<br><br>Cử chỉ nhã nhặn khiến người khác phải liếc nhìn.<br><br>Cặp ngươi thần bí màu xám như ánh lửa.<br><br>Làn da bóng loáng rất mất tự nhiên, ảo diệu và hoàn hảo như thể một bức ảnh cũ của thế kỉ trước với hiệu ứng lấy nét mướt mượt.<br>\"Tom Cruise?\" Vesper thảng thốt.<br><br>Không, không, Cruise không cao quá sáu thước như người trước mặt.<br><br>Đối diện với dung mạo tuấn tú mang hơi thở tà ác của người đàn ông tóc vàng, cô chỉ biết đoán thử, \"--Lestat?\"<br>\"Lestat De Lioncourt.\" Ma cà rồng điện ảnh mỉm cười lộ ra những chiếc răng nanh đáng yêu của mình, \"Để cô vui khi hoàn thành nhiệm vụ, hệ thống đã quyết định sắp xếp một nhân vật phản diện mà cô hâm mộ đảm nhiệm vai NPC.\"<br>Vesper đảo mắt hai lượt nhìn khuôn mặt nhỏ nhắn tuấn tú khuấy đảo giá trị nhan sắc của anh ta, \"...Thế giới nhiệm vụ đầu tiên ở đâu? Đối tượng công lược là ai?\"<br>\"Xem ra quý cô Lynd thật sự nóng lòng hoàn thành nhiệm vụ.\" Lestat chạm ngón tay thon dài vào bức tường sáng.<br><br>Một cái bảng mờ vọt ra.<br><br>Tổ hợp kí tự màu lam hiện lên.<br>\"Thế giới nhiệm vụ: thần thoại Bắc Âu Asgard.<br><br>Đối tượng nhiệm vụ: Tà Thần Loki.\".<br><br>"]