["Chương 39:","<br>Edit: Mei A Mei<br>Tôi là khách vãng lai sau cùng trên con đường của em.<br><br>Một mùa xuân cuối.<br><br>Một trận tuyết cuối.<br><br>Một cuộc chiến sinh tồn cuối cùng.<br>- - \"Nghe gì chưa? Bộ tứ Potter và Sirius nhà Gryffindor không chỉ bị trừ điểm rồi cấm túc, mà còn bị phạt phục vụ lao động, bao gồm cả việc không được phép sử dụng phép thuật để dọn dẹp vệ sinh, ban đêm phải đi giúp Hagrid tuần tra Rừng Cấm.\"<br>- - \"Mình nghĩ chắc cậu ta sẽ bị giáo sư Voldemort trừ điểm hai năm.<br><br>Gryffindor trượt cúp học viện là cái chắc.\"<br>- - \"Ngoại trừ Potter kiêu căng ngạo mạn thì cả Hogwarts nào ai dám khiêu khích giáo sư Voldemort đâu? Thầy ấy lại là một Slytherin chính hiệu nữa chứ.\"<br>- - \"Vậy, rốt cục James Potter đã làm cái gì?\"<br>Đêm đến, tại khu Rừng Cấm trường pháp thuật Hogwarts tối tăm u ám, bộ tứ đang cúi đầu ủ rũ, cẩn thận tránh đi dây leo vuốt rồng, loài thực vật nguy hiểm nhất nước Anh.<br><br>Dây leo chằng chịt tiết chất nhờn luôn sẵn sàng tìm kiếm nạn nhân.<br>Sirius nhíu chặt lông mày, tức giận nói với Potter, \"Thế tóm lại cậu trông thấy gì? Chí ít thì cũng nên để cả bọn biết lí do bị phạt chứ!\"<br>Tóc Potter rối bù như vừa mới rơi khỏi cán chổi.<br><br>Nét mặt cậu bực tức, \"Trong não mình chẳng có chút kí ức nào liên quan tới chuyện này.<br><br>Lão Slytherin gian trá kia hẳn đã lợi dụng điều đó!\"<br>\"Merlin ơi, cậu vẫn dám nói năng thô lỗ với giáo sư Voldemort! Chỉ e bọn mình đã trở thành những người không được nhà Gryffindor hoan nghênh nhất.\" Nghĩ đến việc bị trừ điểm số, tóc Peter Pettigrew gần như nổ tung.<br>Lupin thì cẩn thận quan sát xung quanh và không tham gia vào cuộc thảo luận của ba người còn lại.<br><br> <br>Ôi Merlin, trong truyền thuyết Rừng Cấm có sự xuất hiện của người sói.<br><br>Giáo sư Voldemort phạt bọn họ tuần tra Rừng Cấm, lẽ nào vì đã phát hiện ra cậu ta thực chất là người sói.<br><br>Chuyện này quá đáng sợ! Nếu về sau có trông thấy giáo sư Voldemort thì cậu ta nhất định phải đi đường vòng.<br>Còn James Potter, sau nhiều lần cố gắng nhớ lại nhưng vẫn không thể bắt được một chút suy nghĩ nào, cậu nghiến răng rồi giận dữ kết luận – \"Thằng già đó chắc chắn đang nghiên cứu về ma thuật đen!\"<br>Trong khi bộ tứ \"spoiler\" đang khổ sở tuần tra Rừng Cấm thì Bộ Pháp Thuật lại tổ chức tiệc tối sang trọng ở trang viên Malfoy.<br>Tại dinh thự lãnh chúa trang nghiêm lộng lẫy, giữa khu vườn thiết kế đẹp mắt, tất cả các phù thủy được mời tham dự bữa tối đều cởi bỏ áo choàng và mặc những bộ cánh cổ điển tươm tất, trông rất phong cách.<br>Sảnh tiệc nguy nga có mái vòm rộng tráng lệ, trên đó treo một vài chiếc đèn chùm pha lê sáng sủa lộng lẫy, đầy rực rỡ và lấp lánh.<br>Lucius Malfoy đang đứng bên cạnh Voldemort.<br><br>Mái tóc vàng bạch kim của anh ta cơ hồ sáng hơn cả đèn chùm, nhưng dường như nó lại không bằng sức hấp dẫn khó tả từ người đàn ông tóc đen kia.<br>Mái tóc đen bóng được chải chuốt tỉ mỉ.<br><br>Dáng người cao thẳng trong bộ âu phục màu đen thật hấp dẫn.<br><br>Trên áo sơ mi trắng cổ điển có thắt nơ lụa xanh đậm cầu kì.<br><br>Toàn thân toát lên khí chất đứng đắn khiến người ta khuất phục, đặc biệt quyến rũ.<br>Nhưng đây là Chúa tể Voldemort, hiển nhiên không ai dám ve vãn đến gần.<br>Bề tôi cuồng nhiệt Bellatrix mang tình cảm mập mờ với Voldemort, thậm chí có thể coi là ngưỡng mộ.<br><br>Ngoài dòng máu cao quý từ người thừa kế Salazar Slytherin thì sức mạnh và quyền lực to lớn của Lord Voldemort càng làm ả mê say hơn.<br>Dẫu sau khi tốt nghiệp Bella đã gả cho Rodolphus Lestrange, một phù thủy gia tộc thuần chủng cũng tốt nghiệp nhà Slytherin, nhưng dường như ả chưa bao giờ có ý định che giấu sự ngưỡng mộ cuồng nhiệt này.<br>Ánh mắt Bellatrix đầy oán độc – điều khiến ả không thể chịu đựng được là Chúa tể Voldemort vĩ đại đã hoàn toàn bị mê hoặc bởi người phụ nữ Pháp mang dòng máu Veela đó.<br>Không chỉ Bellatrix, trong bữa tiệc còn có rất nhiều cô gái chưa chồng coi Voldemort là người mà mình mong muốn.<br><br>Trên thế gian có cái gì hấp dẫn hơn một gã đàn ông đẹp trai quyền lực đâu cơ chứ.<br>Nhưng Voldemort, người được bao nhiêu ánh mắt ngưỡng mộ nhìn chằm chằm, hiện tại đang dần xuống tinh thần – Tại sao nhóc phản diện ranh mãnh kia vẫn chưa xuất hiện! Quả nhiên hắn không nên để cô trang điểm và chuẩn bị lễ phục trong phòng khách một mình.<br>- - Chỉ trách thằng quỷ máu liều James Potter đã xông vào văn phòng khiến Vesper giận dỗi hắn, thậm chí đương cơn bực tức còn nói rằng cả hai nên tách ra và bình tĩnh lại.<br>\"Chúa tể Voldemort, vô cùng biết ơn ngài đã đề nghị với Cục Hợp Tác Pháp Thuật Quốc Tế.<br><br>Điều này giúp tôi rất nhiều.\" Bộ trưởng Bộ Pháp Thuật Harold Minkan mỉm cười chào đón, một nụ cười thân thiện háo hức lạ thường.<br>Nhưng tiếc thay, bấy giờ Voldemort đang hoài nghi Vesper cho mình leo cây.<br><br>Tâm trạng không được tốt lắm nên dĩ nhiên sẽ chẳng có hứng thú diễn một cảnh hài hòa cười cười nói nói cùng bộ trưởng Bộ Pháp Thuật Harold Minkan.<br><br>Khuôn mặt lạnh lùng của hắn quá nghiêm túc, thậm chí còn kèm theo chút thâm độc, chỉ khẽ gật đầu chào hỏi qua loa, \"Ngài Minkan.\"<br>Harold Minkan nhìn về phía Lucius, ngầm ra hiệu – có ai chọc giận ngài Voldemort à?<br>Lucius Malfoy lẳng lặng liếc ông ta – Trừ \"vị kia\" ra thì còn ai được nữa?<br>Haiz...Ngài Chúa Tể Hắc Ám, người gần năm mươi vẫn đang trong mối tình đầu, thật quá khó hầu hạ...<br>Đôi mắt sâu thẳm của Voldemort thỉnh thoảng lại đảo qua lối vào sảnh tiệc lộng lẫy.<br><br>Khi trông thấy cửa lớn nạm vàng bằng gỗ trinh nam dày đóng chặt trên tầng hai được người hầu nhà Malfoy mở ra, ánh mắt hắn lập tức sáng rỡ, như thể cả ngàn mặt trời đang thiêu đốt vậy.<br>Phòng tiệc xa hoa cơ hồ ấn nút tạm dừng trong tích tắc.<br><br>Ai nấy đều bất giác nhìn cô gái tóc đen tại cầu thang như quên đi hết mọi chuyện trên đời.<br>Cô mặc chiếc váy hoa hồng đen đầy mơ màng và khí thế, như thơ như mộng giống tán hoa.<br><br>Chiếc váy lộng lẫy và tinh xảo bồng bềnh tựa mây, như một bức tranh màu nước, đẹp hệt giấc mơ.<br>Môi đỏ tóc đen da trắng, vẻ đẹp chói lọi cùng khí chất ma mị bí ẩn của Vesper mang sức hấp dẫn cực kì quyến rũ.<br>Voldemort sải từng bước ưu nhã về phía cô.<br><br>Đám đông cuối cùng cũng sực tỉnh, nhường đường cho hắn như Moses tách biển.<br>Vesper vẫn đứng ở hai bậc thang cuối cùng.<br><br>Vẻ mặt điềm nhiên, chậm rãi nhìn người đàn ông tóc đen đẹp trai đang tiến về phía mình.<br><br>Trước ánh mắt soi mói của tất cả mọi người tại yến hội, Voldemort làm động tác mời gọi cô.<br><br>Nhưng cô gái tóc đen xinh đẹp tuyệt trần lại lạnh lùng tránh khỏi lòng bàn tay hắn, \"Tôi nhớ chúng ta đang trong kỳ tỉnh táo, thưa ngài.\"<br>Cô hơi ngẩng đầu lên, ngạo mạn không chút sợ hãi.<br>Nghĩ đến hành vi tàn nhẫn thường ngày của Voldemort, nhiều người tại sảnh tiệc bắt đầu lo lắng cho cô gái trẻ xinh đẹp này.<br>Nhưng thật ngoài sức tưởng tượng, Voldemort lại không hề tức giận chút nào.<br><br>Hắn nhìn cô phù thủy nhỏ đầy bao dung, \"E rằng đó chỉ là sự chấp nhận đơn phương của em mà thôi.\"<br>Còn chưa dứt lời, hắn đã kéo Vesper vào lòng, cùng cô nhảy điệu valse.<br>Voldemort khoác tay lên lưng cô gái tóc đen, dẫn cô xoay người một cách nhẹ nhàng và uyển chuyển.<br><br>Vesper phải thừa nhận – tư thế hắn khiêu vũ thực sự rất gợi cảm.<br>Hắn gần cô vô cùng, như đang âu yếm nhau, \"Vesper, em không thể phạt anh chỉ vì sự thô lỗ của người khác được.<br><br>Huống chi thằng quỷ máu kiều kia đã quên hết rồi.\"<br>Dĩ nhiên, ý hắn là chuyện Potter suýt chút nữa đã phá bĩnh hai người bọn họ.<br>\"Rõ ràng đây là lỗi của anh...\" Vesper xoay một vòng rồi sà vào lòng người đàn ông theo quán tính, \"Bởi vì anh luôn luôn làm chuyện lòng lang dạ sói.\"<br>Voldemort xích lại gần cô thì thầm, \"Ban đầu là ai dụ dỗ anh trước hả, đồ phản diện độc ác ưa ăn vạ.\"<br>\"Dụ dỗ anh?\" Vesper kìm nén giọng điệu mập mờ quyến rũ.<br><br>Ngón tay trắng nõn khẽ giật cổ áo hắn xuống như thể định trao nụ hôn nồng nhiệt, \"Thế này phải không?\"<br>Niềm kiêu hãnh cùng sự nhẹ nhàng trong đôi mắt cô hẳn sẽ làm tan nát trái tim bất kì người nào ngưỡng mộ Voldemort.<br>- - Chết tiệt, ả Pháp chán sống này sao dám thô lỗ với Chúa tể Voldemort như thế!<br>Đợi đến khi điệu valse kết thúc, Voldemort bỗng dưng cầm chiếc nĩa bằng bạc được chạm khắc tinh xảo gõ vào ly thủy tinh.<br><br> <br>Tất cả mọi người ở sảnh yến hội dừng lại theo tiếng vang, chuẩn bị lắng nghe hắn phát biểu.<br>Còn Vesper thì nhìn vào ánh mắt cực kì hung hãn kia, bỗng cô thấy hơi lo lắng và hồi hộp.<br>Người đàn ông tóc đen nhếch mép, \"Vesper, hi vọng em sẽ thích món quà xin lỗi của anh.\"<br>Cô phù thủy nhỏ xinh đẹp mím môi, nhìn hắn không nói một lời.<br>Voldemort mở hộp nhung ra.<br><br>Chiếc mề đay bằng vàng đính đá quý hổ phách khiến cả sảnh tiệc phải há hốc mồm.<br><br>Ôi Merlin, đây là mề đay Slytherin!<br>Lord Voldemort lại coi bảo vật vô giá này như một món quà xin lỗi!<br>Vesper nhớ về chiếc mề đay quý giá, thứ từng thuộc về gia tộc Gaunt, là một trong những Trường Sinh Linh Giá của hắn ở nguyên tác.<br>Nhưng điều làm người ta hãi hùng hơn vẫn còn diễn ra.<br><br>Hai bàn tay mảnh khảnh kia mở hộp mề đay.<br><br>Một chiếc nhẫn bất ngờ nằm bên trong.<br>- - \"Merlin ơi! Chẳng lẽ Chúa tể Voldemort định cầu hôn sao?!\"<br>\"Vesper...\" Mắt hắn lóe lên vẻ bướng bỉnh và thương yêu, \"Anh đã chuẩn bị chiếc nhẫn này từ năm mười sáu tuổi.<br><br>Theo thời gian đằng đẵng trôi qua, anh càng sợ sẽ không thể đeo nó vào tay em.<br><br>Nhưng cuối cùng Merlin đã ban cho anh phép màu.\"<br>Hắn thẳng lưng quỳ một chân trên mặt đất.<br><br>Ánh mắt vốn lạnh lùng lại ngập tràn niềm yêu thương vô bờ bến, \"Cô phù thủy nhỏ quyến rũ của anh, em bước qua vùng hoang vu trái tim anh dễ dàng như ánh nắng chiếu xuyên thủy tinh.<br><br>Em khiến cuộc sống anh phong phú hơn từng ngày, giải thoát anh khỏi sự trầm uất, hối hận và trách cứ.<br><br>Đối với anh, em đã vượt ra khỏi xiềng xích của giáo điều, vượt ra khỏi sự trói buộc của vận mệnh –\"<br>Vốn bất khả chiến bại, lúc này ánh mắt Chúa tể Voldemort chất chứa tình yêu thành kính khiến người ta mê say, \"Còn anh thì dành cả đời chờ đợi để gặp em.\".<br><br>","Edit: Mei A Mei","<br>","Tôi là khách vãng lai sau cùng trên con đường của em. Một mùa xuân cuối. Một trận tuyết cuối. Một cuộc chiến sinh tồn cuối cùng.","<br>","- - \"Nghe gì chưa? Bộ tứ Potter và Sirius nhà Gryffindor không chỉ bị trừ điểm rồi cấm túc, mà còn bị phạt phục vụ lao động, bao gồm cả việc không được phép sử dụng phép thuật để dọn dẹp vệ sinh, ban đêm phải đi giúp Hagrid tuần tra Rừng Cấm.\"","<br>","- - \"Mình nghĩ chắc cậu ta sẽ bị giáo sư Voldemort trừ điểm hai năm. Gryffindor trượt cúp học viện là cái chắc.\"","<br>","- - \"Ngoại trừ Potter kiêu căng ngạo mạn thì cả Hogwarts nào ai dám khiêu khích giáo sư Voldemort đâu? Thầy ấy lại là một Slytherin chính hiệu nữa chứ.\"","<br>","- - \"Vậy, rốt cục James Potter đã làm cái gì?\"","<br>","Đêm đến, tại khu Rừng Cấm trường pháp thuật Hogwarts tối tăm u ám, bộ tứ đang cúi đầu ủ rũ, cẩn thận tránh đi dây leo vuốt rồng, loài thực vật nguy hiểm nhất nước Anh. Dây leo chằng chịt tiết chất nhờn luôn sẵn sàng tìm kiếm nạn nhân.","<br>","Sirius nhíu chặt lông mày, tức giận nói với Potter, \"Thế tóm lại cậu trông thấy gì? Chí ít thì cũng nên để cả bọn biết lí do bị phạt chứ!\"","<br>","Tóc Potter rối bù như vừa mới rơi khỏi cán chổi. Nét mặt cậu bực tức, \"Trong não mình chẳng có chút kí ức nào liên quan tới chuyện này. Lão Slytherin gian trá kia hẳn đã lợi dụng điều đó!\"","<br>","\"Merlin ơi, cậu vẫn dám nói năng thô lỗ với giáo sư Voldemort! Chỉ e bọn mình đã trở thành những người không được nhà Gryffindor hoan nghênh nhất.\" Nghĩ đến việc bị trừ điểm số, tóc Peter Pettigrew gần như nổ tung.","<br>","Lupin thì cẩn thận quan sát xung quanh và không tham gia vào cuộc thảo luận của ba người còn lại. Ôi Merlin, trong truyền thuyết Rừng Cấm có sự xuất hiện của người sói. Giáo sư Voldemort phạt bọn họ tuần tra Rừng Cấm, lẽ nào vì đã phát hiện ra cậu ta thực chất là người sói. Chuyện này quá đáng sợ! Nếu về sau có trông thấy giáo sư Voldemort thì cậu ta nhất định phải đi đường vòng.","<br>","Còn James Potter, sau nhiều lần cố gắng nhớ lại nhưng vẫn không thể bắt được một chút suy nghĩ nào, cậu nghiến răng rồi giận dữ kết luận – \"Thằng già đó chắc chắn đang nghiên cứu về ma thuật đen!\"","<br>","Trong khi bộ tứ \"spoiler\" đang khổ sở tuần tra Rừng Cấm thì Bộ Pháp Thuật lại tổ chức tiệc tối sang trọng ở trang viên Malfoy.","<br>","Tại dinh thự lãnh chúa trang nghiêm lộng lẫy, giữa khu vườn thiết kế đẹp mắt, tất cả các phù thủy được mời tham dự bữa tối đều cởi bỏ áo choàng và mặc những bộ cánh cổ điển tươm tất, trông rất phong cách.","<br>","Sảnh tiệc nguy nga có mái vòm rộng tráng lệ, trên đó treo một vài chiếc đèn chùm pha lê sáng sủa lộng lẫy, đầy rực rỡ và lấp lánh.","<br>","Lucius Malfoy đang đứng bên cạnh Voldemort. Mái tóc vàng bạch kim của anh ta cơ hồ sáng hơn cả đèn chùm, nhưng dường như nó lại không bằng sức hấp dẫn khó tả từ người đàn ông tóc đen kia.","<br>","Mái tóc đen bóng được chải chuốt tỉ mỉ. Dáng người cao thẳng trong bộ âu phục màu đen thật hấp dẫn. Trên áo sơ mi trắng cổ điển có thắt nơ lụa xanh đậm cầu kì. Toàn thân toát lên khí chất đứng đắn khiến người ta khuất phục, đặc biệt quyến rũ.","<br>","Nhưng đây là Chúa tể Voldemort, hiển nhiên không ai dám ve vãn đến gần.","<br>","Bề tôi cuồng nhiệt Bellatrix mang tình cảm mập mờ với Voldemort, thậm chí có thể coi là ngưỡng mộ. Ngoài dòng máu cao quý từ người thừa kế Salazar Slytherin thì sức mạnh và quyền lực to lớn của Lord Voldemort càng làm ả mê say hơn.","<br>","Dẫu sau khi tốt nghiệp Bella đã gả cho Rodolphus Lestrange, một phù thủy gia tộc thuần chủng cũng tốt nghiệp nhà Slytherin, nhưng dường như ả chưa bao giờ có ý định che giấu sự ngưỡng mộ cuồng nhiệt này.","<br>","<br>","<br>","<br>","Ánh mắt Bellatrix đầy oán độc – điều khiến ả không thể chịu đựng được là Chúa tể Voldemort vĩ đại đã hoàn toàn bị mê hoặc bởi người phụ nữ Pháp mang dòng máu Veela đó.","<br>","Không chỉ Bellatrix, trong bữa tiệc còn có rất nhiều cô gái chưa chồng coi Voldemort là người mà mình mong muốn. Trên thế gian có cái gì hấp dẫn hơn một gã đàn ông đẹp trai quyền lực đâu cơ chứ.","<br>","Nhưng Voldemort, người được bao nhiêu ánh mắt ngưỡng mộ nhìn chằm chằm, hiện tại đang dần xuống tinh thần – Tại sao nhóc phản diện ranh mãnh kia vẫn chưa xuất hiện! Quả nhiên hắn không nên để cô trang điểm và chuẩn bị lễ phục trong phòng khách một mình.","<br>","- - Chỉ trách thằng quỷ máu liều James Potter đã xông vào văn phòng khiến Vesper giận dỗi hắn, thậm chí đương cơn bực tức còn nói rằng cả hai nên tách ra và bình tĩnh lại.","<br>","\"Chúa tể Voldemort, vô cùng biết ơn ngài đã đề nghị với Cục Hợp Tác Pháp Thuật Quốc Tế. Điều này giúp tôi rất nhiều.\" Bộ trưởng Bộ Pháp Thuật Harold Minkan mỉm cười chào đón, một nụ cười thân thiện háo hức lạ thường.","<br>","Nhưng tiếc thay, bấy giờ Voldemort đang hoài nghi Vesper cho mình leo cây. Tâm trạng không được tốt lắm nên dĩ nhiên sẽ chẳng có hứng thú diễn một cảnh hài hòa cười cười nói nói cùng bộ trưởng Bộ Pháp Thuật Harold Minkan. Khuôn mặt lạnh lùng của hắn quá nghiêm túc, thậm chí còn kèm theo chút thâm độc, chỉ khẽ gật đầu chào hỏi qua loa, \"Ngài Minkan.\"","<br>","Harold Minkan nhìn về phía Lucius, ngầm ra hiệu – có ai chọc giận ngài Voldemort à?","<br>","Lucius Malfoy lẳng lặng liếc ông ta – Trừ \"vị kia\" ra thì còn ai được nữa?","<br>","Haiz...Ngài Chúa Tể Hắc Ám, người gần năm mươi vẫn đang trong mối tình đầu, thật quá khó hầu hạ...","<br>","Đôi mắt sâu thẳm của Voldemort thỉnh thoảng lại đảo qua lối vào sảnh tiệc lộng lẫy. Khi trông thấy cửa lớn nạm vàng bằng gỗ trinh nam dày đóng chặt trên tầng hai được người hầu nhà Malfoy mở ra, ánh mắt hắn lập tức sáng rỡ, như thể cả ngàn mặt trời đang thiêu đốt vậy.","<br>","Phòng tiệc xa hoa cơ hồ ấn nút tạm dừng trong tích tắc. Ai nấy đều bất giác nhìn cô gái tóc đen tại cầu thang như quên đi hết mọi chuyện trên đời.","<br>","Cô mặc chiếc váy hoa hồng đen đầy mơ màng và khí thế, như thơ như mộng giống tán hoa. Chiếc váy lộng lẫy và tinh xảo bồng bềnh tựa mây, như một bức tranh màu nước, đẹp hệt giấc mơ.","<br>","Môi đỏ tóc đen da trắng, vẻ đẹp chói lọi cùng khí chất ma mị bí ẩn của Vesper mang sức hấp dẫn cực kì quyến rũ.","<br>","Voldemort sải từng bước ưu nhã về phía cô. Đám đông cuối cùng cũng sực tỉnh, nhường đường cho hắn như Moses tách biển.","<br>","Vesper vẫn đứng ở hai bậc thang cuối cùng. Vẻ mặt điềm nhiên, chậm rãi nhìn người đàn ông tóc đen đẹp trai đang tiến về phía mình. Trước ánh mắt soi mói của tất cả mọi người tại yến hội, Voldemort làm động tác mời gọi cô. Nhưng cô gái tóc đen xinh đẹp tuyệt trần lại lạnh lùng tránh khỏi lòng bàn tay hắn, \"Tôi nhớ chúng ta đang trong kỳ tỉnh táo, thưa ngài.\"","<br>","Cô hơi ngẩng đầu lên, ngạo mạn không chút sợ hãi.","<br>","Nghĩ đến hành vi tàn nhẫn thường ngày của Voldemort, nhiều người tại sảnh tiệc bắt đầu lo lắng cho cô gái trẻ xinh đẹp này.","<br>","Nhưng thật ngoài sức tưởng tượng, Voldemort lại không hề tức giận chút nào. Hắn nhìn cô phù thủy nhỏ đầy bao dung, \"E rằng đó chỉ là sự chấp nhận đơn phương của em mà thôi.\"","<br>","Còn chưa dứt lời, hắn đã kéo Vesper vào lòng, cùng cô nhảy điệu valse.","<br>","<br>","<br>","<br>","Voldemort khoác tay lên lưng cô gái tóc đen, dẫn cô xoay người một cách nhẹ nhàng và uyển chuyển. Vesper phải thừa nhận – tư thế hắn khiêu vũ thực sự rất gợi cảm.","<br>","Hắn gần cô vô cùng, như đang âu yếm nhau, \"Vesper, em không thể phạt anh chỉ vì sự thô lỗ của người khác được. Huống chi thằng quỷ máu kiều kia đã quên hết rồi.\"","<br>","Dĩ nhiên, ý hắn là chuyện Potter suýt chút nữa đã phá bĩnh hai người bọn họ.","<br>","\"Rõ ràng đây là lỗi của anh...\" Vesper xoay một vòng rồi sà vào lòng người đàn ông theo quán tính, \"Bởi vì anh luôn luôn làm chuyện lòng lang dạ sói.\"","<br>","Voldemort xích lại gần cô thì thầm, \"Ban đầu là ai dụ dỗ anh trước hả, đồ phản diện độc ác ưa ăn vạ.\"","<br>","\"Dụ dỗ anh?\" Vesper kìm nén giọng điệu mập mờ quyến rũ. Ngón tay trắng nõn khẽ giật cổ áo hắn xuống như thể định trao nụ hôn nồng nhiệt, \"Thế này phải không?\"","<br>","Niềm kiêu hãnh cùng sự nhẹ nhàng trong đôi mắt cô hẳn sẽ làm tan nát trái tim bất kì người nào ngưỡng mộ Voldemort.","<br>","- - Chết tiệt, ả Pháp chán sống này sao dám thô lỗ với Chúa tể Voldemort như thế!","<br>","Đợi đến khi điệu valse kết thúc, Voldemort bỗng dưng cầm chiếc nĩa bằng bạc được chạm khắc tinh xảo gõ vào ly thủy tinh. Tất cả mọi người ở sảnh yến hội dừng lại theo tiếng vang, chuẩn bị lắng nghe hắn phát biểu.","<br>","Còn Vesper thì nhìn vào ánh mắt cực kì hung hãn kia, bỗng cô thấy hơi lo lắng và hồi hộp.","<br>","Người đàn ông tóc đen nhếch mép, \"Vesper, hi vọng em sẽ thích món quà xin lỗi của anh.\"","<br>","Cô phù thủy nhỏ xinh đẹp mím môi, nhìn hắn không nói một lời.","<br>","Voldemort mở hộp nhung ra. Chiếc mề đay bằng vàng đính đá quý hổ phách khiến cả sảnh tiệc phải há hốc mồm. Ôi Merlin, đây là mề đay Slytherin!","<br>","Lord Voldemort lại coi bảo vật vô giá này như một món quà xin lỗi!","<br>","Vesper nhớ về chiếc mề đay quý giá, thứ từng thuộc về gia tộc Gaunt, là một trong những Trường Sinh Linh Giá của hắn ở nguyên tác.","<br>","Nhưng điều làm người ta hãi hùng hơn vẫn còn diễn ra. Hai bàn tay mảnh khảnh kia mở hộp mề đay. Một chiếc nhẫn bất ngờ nằm bên trong.","<br>","- - \"Merlin ơi! Chẳng lẽ Chúa tể Voldemort định cầu hôn sao?!\"","<br>","\"Vesper...\" Mắt hắn lóe lên vẻ bướng bỉnh và thương yêu, \"Anh đã chuẩn bị chiếc nhẫn này từ năm mười sáu tuổi. Theo thời gian đằng đẵng trôi qua, anh càng sợ sẽ không thể đeo nó vào tay em. Nhưng cuối cùng Merlin đã ban cho anh phép màu.\"","<br>","Hắn thẳng lưng quỳ một chân trên mặt đất. Ánh mắt vốn lạnh lùng lại ngập tràn niềm yêu thương vô bờ bến, \"Cô phù thủy nhỏ quyến rũ của anh, em bước qua vùng hoang vu trái tim anh dễ dàng như ánh nắng chiếu xuyên thủy tinh. Em khiến cuộc sống anh phong phú hơn từng ngày, giải thoát anh khỏi sự trầm uất, hối hận và trách cứ. Đối với anh, em đã vượt ra khỏi xiềng xích của giáo điều, vượt ra khỏi sự trói buộc của vận mệnh –\"","<br>","Vốn bất khả chiến bại, lúc này ánh mắt Chúa tể Voldemort chất chứa tình yêu thành kính khiến người ta mê say, \"Còn anh thì dành cả đời chờ đợi để gặp em.\""]