["<br>Edit: Mei A Mei<br>Power be hoarded by the mighty or stolen from the I.<br><br>Power provides the ability to choose, but has a proclivity for corruption.<br><br>The use of power is not to be taken lightly for it is never without sequence.<br>Kẻ mạnh có thể nắm quyền lực hoặc đánh cắp nó từ người vô tội.<br><br>Quyền lực cho bạn quyền chủ động lựa chọn, nhưng nó cũng có thể làm bạn sa đọa.<br><br>Đừng cẩu thả khi sử dụng quyền lực vì nhân quả thiện ác cuối cùng cũng có báo ứng.<br>London năm 2259<br>Khi Vesper rơi xuống đáy biển, cô vẫn còn tỉnh táo.<br><br>Cô cảm thấy như mình đã nhảy từ vùng biển đầy sóng gió vào một không gian bí ẩn chứa hàng tá những con trỏ màu bạc.<br><br>Toàn thân cô xoắn lại và không ngừng quay.<br>Sau bóng tối chết chóc, cuối cùng cô cũng mở mắt.<br>Vesper nhìn lên trần phòng bệnh trắng nhợt.<br><br>Ký ức đột nhiên xâm chiếm tâm trí làm đầu cô đau như búa bổ.<br>Thì ra đây là thế giới khoa học viễn tưởng về vũ trụ!<br>Ở thế giới này, cô vốn là một nhà khoa học trẻ tuổi của trụ sở Starfleet tại London, nhưng dạo gần đây lại bị chuẩn đoán mắc hội chứng ALS (Xơ cứng teo cơ một bên) và được đưa vào bệnh viện điều trị.<br>Nói cách khác, cô nhập viện rồi chờ liệt toàn thân.<br><br>Giống như thế giới thực nơi cô sống, trong thế giới khoa học viễn tưởng hơn hai trăm năm sau, cô vẫn phải bất lực trước căn bệnh nan y.<br><br>NPC hệ thống Lestat vẫn chưa hề xuất hiện.<br><br>Vesper nhắm mắt lại, bỗng một dòng chữ cơ hồ lóe lên – <br>\"Thế giới nhiệm vụ: Star Trek; Đối tượng nhiệm vụ: Khan Nooien Singh.\"<br>Khan Nooien Singh? Vesper cố gắng nhớ về những tác phẩm điện ảnh truyền hình mà cô đã xem khi còn nhỏ.<br><br>Đối tượng của nhiệm vụ này là một kẻ được biến đổi di truyền sở hữu sức mạnh gấp năm lần con người, trí thông minh gấp đôi con người, đồng thời vô cùng can đảm, kiêu ngạo và tàn nhẫn.<br>Xét về mặt nào đó, bọn họ là siêu nhân.<br><br>Khan là bạo chúa nguy hiểm nhất.<br><br>Hắn từng thống trị một phần tư Địa Cầu, từ châu Á đến Trung Đông.<br><br>Đương thời hắn không tàn sát, chỉ thắt chặt quyền tự do; chiến tranh vắng bóng cho đến khi hắn bị đánh bại.<br>Khan cùng đồng bọn bị loài người đóng băng, chìm vào giấc ngủ sâu và bị đày đến ngân hà suốt nhiều thế kỉ.<br> <br>Khan có sức hút không ai sánh bằng, đồng thời cực kì vô tình tàn nhẫn.<br><br>Chẳng hạn như hắn rất thô bạo với thủy thủ đoàn của mình.<br><br>Nhưng ở mức độ nào đó lại được cho là trọng tình trọng nghĩa.<br><br>Chí ít thì thủy thủ đoàn chẳng bất bình chút nào.<br><br>Ai cũng hăm hở đi theo hắn.<br>Thái độ của hắn khi đối diện đám thuyền viên không chỉ vì tình bạn mà hơn hết, với tư cách một vị vua, Khan không cho phép bất cứ ai chà đạp và xúc phạm nhân phẩm của mình.<br>Một sự khác biệt rất đơn giản là lý do tại sao hắn phải cứu thủy thủ đoàn.<br><br>Không phải vì họ đang ngủ đông và bị những người khác cướp đi nhằm gây hỗn loạn.<br>Mà là bởi kẻ đó dám lấy họ ra uy hiếp hắn.<br><br>Hắn là bạo chúa từng thống trị một phần tư Trái Đất.<br><br>Hắn sẽ không bao giờ cho phép tôn nghiêm đế vương của mình bị chà đạp.<br>Nhưng chuyện khó khăn nhất đối với Vesper bây giờ là vị chúa tể này đã bị buộc phải ngủ hơn 200 năm, tống khứ vào ngân hà.<br><br>Làm thế nào cô mới có thể tìm thấy nhân vật phản diện nguy hiểm ấy rồi tiếp tục công lược đây?<br>Cô thấy hơi nhức đầu.<br><br>Hệ thống phản diện lật lọng lại đang giả chết.<br><br>Không hiểu vì sao, ngoại trừ ra lệnh thì nó chẳng giúp được gì, cứ như bị vướng vào vấn đề nan giải vậy.<br>Vesper nhíu mày.<br><br>Mong là cô nghĩ nhiều.<br><br>Cô luôn cảm giác hệ thống phản diện khác thường, liên quan đến đám bạn trai cũ khó tính của cô.<br>Cô thấy tứ chi bủn rủn, đặc biệt là hai chân như sắp bị đóng băng.<br><br>Vesper đã quen với điều ấy.<br><br>Đó là biểu hiện ban đầu của bệnh ALS.<br>Cũng may cơ bắp cô chưa bị teo.<br><br>Hiện tại cơ thể cô chỉ hơi gầy và không có dị tật.<br>Vesper chẳng biết mình duy trì trạng thái ban đầu này được bao lâu, nhưng có thể đoán rằng nếu không có điều kì diệu nào xảy ra thì sau một thời gian cơ bắp tứ chi của cô sẽ teo đi rồi lan sang các bộ phận khác dẫn đến tê liệt, cuối cùng suy kiệt hô hấp và lìa đời.<br>Cạnh giường bệnh Vesper đặt một chiếc xe lăn màu đen bạc, tỏa ra ánh sáng kim loại lạnh lẽo tựa hồ có thể khiến người ta đứng hình.<br>Cô phải nỗ lực lắm mới gượng dậy được, bỏ hai chân ra khỏi giường, tay trái chống lên tay vịn xe lăn, cố gắng ngồi xuống.<br>Chỉ vận động nhẹ vậy thôi mà trán cô đã túa mồ hôi rồi.<br> <br>Nhưng may thay cô thành công, ngồi trên xe lăn lạnh buốt đúng như ý muốn.<br>Giờ Vesper hơi gầy gò, mặc bộ đồ bệnh nhân màu trắng rộng thùng thình.<br>Lúc xoay xe lăn rời khỏi phòng bệnh một mình, cô gặp phải vài nhân viên y tế.<br><br>Rõ ràng họ khá lo lắng khi thấy cô ngồi xe lăn.<br><br>Vesper nói với đối phương rằng mình chỉ muốn ra sân thượng phơi nắng thôi.<br><br>Dù thoáng do dự nhưng bác sĩ phụ trách vẫn đồng ý yêu cầu của cô.<br>Mọi người không khỏi xót xa cho nhà khoa học trẻ tuổi này.<br><br>Cô gần như là thiên tài xuất sắc nhất trụ sở Starfleet tại London.<br><br>Ai ngờ cô lại mắc bệnh nan y.<br><br>Trên sân thượng rộng có lan can bảo vệ, thực ra Vesper hoài nghi rằng với đôi chân yếu ớt hiện giờ thì cô còn chẳng thể leo lên lan can và nhảy xuống dễ dàng nữa kia.<br>Nghĩ đến kinh nghiệm từng bị bệnh trước đây, Vesper lơ đãng mò mẫm túi quần áo, mất một giây mới sực nhớ mình đang là bệnh nhân mắc bệnh nan y, hiển nhiên không đời nào có mùi thuốc lá trên người.<br>Nhưng với căn bệnh mà cô mắc phải, dù có bỏ thuốc hay không thì năm năm nữa cô cũng sẽ bị liệt.<br>Thật đáng tuyệt vọng đến nỗi mất hết tôn nghiêm.<br>Tuy nhiên chiếc hộp vuông trong túi áo bệnh nhân khiến cô hơi bất ngờ.<br><br>Vesper móc nó ra --- bao thuốc do Nga sản xuất.<br>Chà, có vẻ như chẳng lúc nào cô bỏ được thuốc lá.<br>Nhưng hôm nay điếu thuốc hút không êm.<br><br>Vừa định châm lửa, cô chợt cảm thấy cánh tay đau nhói rồi rã rời.<br><br>Tức thì chiếc bật lửa rơi xuống đất lăn xa mấy chục thước Anh.<br>Mẹ kiếp thật.<br><br>Ngay cả trọng lực cũng thích chống đối bệnh nhân nan y.<br><br>Vesper quay xe lăn tới chỗ chiếc bật lửa rơi xuống.<br><br>Cô đương khom lưng nhặt lên thì một đôi ủng quân đội màu đen bóng loáng bỗng lọt vào mắt cô.<br>Vesper ngẩng đầu nhìn người đàn ông cao lớn mặc đồng phục Starfleet trước mặt mình –<br>Mặt mũi hắn không phù hợp với hình tượng soái ca theo tiêu chuẩn thẩm mỹ mà hơi cương nghị quá, như thể nếu bạn đấm vào mặt hắn thì không những chẳng gây tổn hại gì, ngược lại còn tự làm gãy tay mình.<br>Tuy nhiên dù không được coi là đẹp chuẩn, mặt thậm chí hơi dài, nhưng lại mang sức hút mê đắm lòng người và rất áp đảo.<br><br>Mái tóc đen ngắn được chải chuốt gọn gàng.<br><br><br>Ánh mắt u sầu mà nghiêm nghị, toát lên hơi thở nguy hiểm đáng sợ.<br>Vesper bất giác cắn chặt đầu lưỡi, cố nén tiếng kêu suýt phát ra – tên sĩ quan Starfleet có vẻ giữ vị trí cao này sao lại giống hệt tay thám tử tư nào đó vậy?<br>Ngặt nỗi phong thái giữa bọn họ quá khác biệt.<br><br>Vesper sẽ không nhận lầm.<br><br>Tuy ở Sherlock Holmes toát lên khí chất thiên tài nhưng cũng không kèm theo bất kì sự u ám và ngang ngược nào.<br>Còn người kia, dẫu sở hữu dung mạo mê đắm cùng khí chất quyến rũ, nhưng hơi thở tàn nhẫn vô tình lại lộ rõ ngoài mặt.<br>Nói thẳng ra, hẳn vị thám tử tư có khuynh hướng phản xã hội nhất định thôi.<br><br>Mà Vesper thì chỉ thấy được mỗi sự máu lạnh ác độc trong mắt gã đàn ông mặc quân phục cao to vạm vỡ này, tới nỗi chẳng thèm che giấu chút nào.<br>Gã đàn ông lạnh lùng tàn nhẫn cầm chiếc bật lửa kim loại, châm lên rồi đưa cho cô.<br><br>Nhưng Vesper lại khẽ nghiêng đầu, từ chối hành động châm thuốc của đối phương.<br>Cô không có thói quen hút thuốc trước mặt người lạ.<br><br>Điều đó rất bất lịch sự và vô đạo đức.<br>Sau khi gã đàn ông đến, dường như ngay cả không khí cũng trở nên u ám.<br><br>Ánh mắt hắn lạnh lùng tối tăm, thậm chí còn mang theo khát vọng hủy diệt mãnh liệt.<br>Hắn cứ thế quỳ một gối xuống trước mặt Vesper, tựa như hắn là chúa tể chân chính và mọi thứ đều nằm trong tầm kiểm soát của hắn.<br>Thân hình cường tráng bỗng khiến Vesper thấy lo cho sự an toàn của cơ thể yếu ớt.<br><br>Chỉ mất vài giây, gã đàn ông này cơ hồ có khả năng bẻ gãy cổ cô.<br><br>Vesper cau mày, \"Ngài quen tôi sao?\"<br>Trí nhớ cô ở thế giới này không hề có ấn tượng với trùm phản diện.<br>\"Cô đã đánh thức tôi...\" Thân hình vạm vỡ trong bộ quân phục càng thêm quyến rũ.<br><br>Vesper bất giác dán mắt vào vòng eo hoàn hảo bị thắt lưng da quây chặt rồi nghe thấy gã đàn ông nói giọng trầm khàn lôi cuốn, \"Trước đó tôi bị đày tới ngân hà, ngủ đông trong khoang hơn hai trăm năm.\"<br>Đày tới ngân hà? Khoang đông lạnh? Ngủ hơn hai trăm năm?<br>Trên đời có chuyện trùng hợp vậy sao?<br>Vesper nhìn chằm chằm vào cặp ngươi xám long lanh kia, \"Tôi không nhớ mình từng đánh thức bất kì ai trong khoang ngủ đông.\"<br>Thực ra, hai thế kỉ trước, sau sự phát triển của kỹ thuật warp, khoang ngủ đông đã sớm trở thành đồ cổ.<br><br>Rất ít nhà khoa học biết cách đánh thức người ngủ đông.<br>Vesper cắn môi, \"Đúng là hướng tôi nghiên cứu bao gồm việc thăm dò và cải tiến công nghệ cổ xưa này.<br><br>Nhưng trong quá trình nghiên cứu khoa học, tôi mắc bệnh ALS.\"<br>Vesper gần như dám chắc rằng đây là đối tượng nhiệm vụ của cô, người biến đổi gen, Khan.<br>Ồ, nhân tiện còn là que kem cũ bị đóng băng hơn hai trăm năm.<br>Ánh mắt hắn sắc lẹm, mang sức mạnh to lớn, \"Đô đốc Marcus, chỉ huy tinh hạm, đã đánh cắp thành quả nghiên cứu khoa học của cô để đánh thức tôi sớm nhất có thể.\"<br>Nghe thành quả nghiên cứu của mình bị đánh cắp, Vesper thoạt trông không tức giận mấy, cô tỉnh táo hỏi, \"Anh là ai? Vì sao chỉ huy Starfleet lại muốn đánh thức anh khỏi trạng thái ngủ đông?\"<br>Cô nàng tóc đen xinh đẹp tuyệt trần nói thẳng, \"Ý tôi là, anh là một tên tội phạm nguy hiểm bị trục xuất.\"<br>Gã đàn ông tóc đen không hề bị cô chọc giận.<br><br>Mỗi khi che giấu bản tính hung bạo, hắn thường có âm mưu khác.<br>\"Tôi tên Khan Nooien Signh, từng là kiệt tác thời xa xưa, được nâng cấp gen xong sẽ kết thúc thế chiến nhân loại và mang lại hòa bình...\" Ánh mắt hắn chua xót.<br><br> <br>Khuôn mặt cuốn hút làm xao xuyến biết bao con tim, \"Nhưng chúng tôi lại bị lưu đày như tội phạm, ngủ say hàng thế kỉ.\"<br>Vesper lạnh lùng nhìn hắn.<br><br>Ha ha, gã bạo chúa xém thống trị Địa Cầu, cố gắng chiếm lĩnh toàn vũ trụ diễn siêu quá cơ.<br>Bạo chúa Khan vẫn tiếp tục tường thuật về quá khứ, \"Kể từ khi Vulcan bị tiêu diệt, Starfleet đã tích cực mở rộng và phát hiện ra khoang ngủ đông của chúng tôi, nhưng chỉ có tôi được đánh thức.<br><br>Vì nền hòa bình đang phải đối mặt với hiểm họa chiến tranh nên đô đốc Marcus cần người có chuyên môn chiến đấu, đó là tôi.\"<br>Giọng kẻ lừa đảo trầm xuống, lời thuyết phục thôi miên đến lạ, \"Thượng tướng Marcus muốn lợi dụng bản tính tàn bạo của tôi.<br><br>Ông ta lấy bạn tôi để uy hiếp, bắt tôi thiết kế vũ khí, giúp ông ta biến Starfleet thành đội quân chiến đấu.\"<br>Vesper tỏ ra khó hiểu, \"Tại sao đô đốc Starfleet lại cần đến sự giúp đỡ của một người ngủ đông ba trăm tuổi?\"<br>Ánh mắt Khan quá tốt đẹp như đế vương trời sinh, \"Bởi vì tôi tương đối mạnh.\"<br>\"Về mặt nào?\" Vesper hỏi hùa.<br>Hắn khẽ nhếch mép.<br><br>Nhưng Vesper lại cảm nhận được một sự hăm dọa đầy chiếm hữu, \"Về mọi mặt.\"<br>Phong thái uy nghiêm khủng khiếp, như thể chỉ cần giơ tay đã làm cả liên bang ngân hà phải tắm máu, để rồi phục tùng dưới sự thống trị của hắn.<br>Nó chẳng những giống khí chất một vị vua mà còn biến hắn thành cỗ máy giết người tàn nhẫn.<br>Vesper chớp chớp mắt, \"Anh cần tôi làm gì?\"<br>Nét mặt hắn không thay đổi, \"Đánh thức 72 đồng bọn của tôi.\"<br>\"Việc này tôi làm được...\" Vesper cảm giác tay chân vừa rã rời vừa đau đớn.<br><br>Cô bất giác x0a nắn, \"Theo lời anh nói thì cấp dưới đô đốc Marcus đã dùng thành quả nghiên cứu của tôi để đánh thức anh.<br><br>Tôi nghĩ hẳn anh nên tìm cách khiến ông ta giúp đỡ anh chứ.\"<br>Khan nhíu mày, \"Tên đần đó phải mất một năm mới đánh thức tôi khỏi trạng thái ngủ đông.\"<br>Vesper nhún vai, \"Vậy cũng còn hơn một bệnh nhân ALS sắp bị liệt.\"<br>Nét mặt hắn dần nghiêm túc và dịu dàng.<br><br>Đôi mắt như sao xa quyến rũ khó tả, \"Vesper, tôi có thể cứu cô.\"<br>Sự dửng dưng của Vesper làm hắn có phần không kìm được bản tính tàn ác.<br><br>Nhưng hắn ắt là kẻ ngụy trang giỏi nhất.<br><br>Vẻ hòa ái, chân thành như một thiên thần thánh thiện, \"72 thủy thủ đoàn kia là bạn tôi.<br><br>Tôi chỉ muốn tìm lại gia đình duy nhất tôi có.\"<br>Vesper đành ngắt lời hắn, \"Rất xin lỗi, anh Khan.\" <br>Gã đàn ông giỏi mê hoặc lòng người cau mày, nghe cô nói tiếp –<br>\"Trùng hợp tôi từng đọc qua về cuộc đời anh.<br><br>Chẳng hạn như anh thống trị một phần tư Địa Cầu, là tên bạo chúa mạnh nhất cuối thế kỉ 20, đồng thời dốc lòng chinh phục Trái Đất, xưng bá ngân hà.\"<br>\"Và thúc đẩy chế độ phân biệt chủng tộc, biến dân thường thành nô lệ.\"<br>\"Ồ, đúng rồi...\" Vesper hồn nhiên chêm thêm, \"Nghe bảo anh cực kì hung dữ với đám thuộc hạ.<br><br>Hình như anh có xem họ giống người thân đâu nhỉ.\"<br>Thiếu nữ xinh đẹp tuyệt trần cười ngọt ngào, ngây ngất khó nói thành lời, \"Thật thú vị khi một bạo chúa suýt xưng bá toàn cầu lại diễn kịch cho tôi coi.\"<br>Gần như ngay lập tức, bàn tay rắn chắc của Khan đã bóp chặt cổ họng cô, \"Đoán xem, liệu tôi có thể vặn gãy cổ cô trong vài giây không.\".<br><br>"]