["<br>Truth is a battle of perceptions.<br><br>People only see what theyre prepared to confront.<br><br>Its not what you look at that matters, but what you see.<br><br>And when then different perceptions battle against one another, the truth has a way of getting lost.<br><br>And the monsters find a way of getting out.<br>Sự thật là cuộc chiến của nhận thức.<br><br>Người ta chỉ thấy những thứ họ sắp phải đối mặt.<br><br>Điều quan trọng không phải bạn thấy những gì, mà là cách bạn nhìn nhận.<br><br>Khi nhiều nhận thức khác đấu tranh với nhau, thì sự thật sẽ bị lạc lối.<br><br>Và những con quái vật sẽ tìm cách thoát ra.<br>Căn cứ bí mật của hội Brotherhood of Mutants<br>Vật liệu thép màu xám bạc mang kết cấu lạnh lẽo và cứng rắn.<br><br>Ánh sáng chói mắt soi rọi toàn bộ khu căn cứ bí mật.<br>Vesper đi theo sau Erik Lehnsherr, cố gắng nhớ lại những chi tiết về hội Brotherhood of Mutants.<br>Tổ chức này do Magneto thành lập, thường xuyên bị gắn mác kh ủng bố vì phương thức cực đoan, là tổ chức phản diện kinh điển nhất trong X-Men.<br><br>Vesper nhớ rất rõ nó đã từng trải qua nhiều lần giải thể và gây dựng lại.<br>So với X-Men, những thành phần ủng hộ sự chung sống hòa bình giữa dị nhân và con người thì Brotherhood là đại diện cho lực lượng dị nhân bạo lực và cực đoan.<br>Nhưng điều khiến Vesper tò mò hơn cả là năng lực của mình.<br>Chẳng hiểu tại sao, cô lờ mờ cảm giác mình không phải dị nhân.<br>Nguồn sức mạnh đêm nay làm cô nhớ tới một loại năng lực mà cô thoáng nhận thấy được khi ở Asgard.<br><br>Cảm giác đó quá mông lung, như chỉ chốc lát cô đã trở thành nguồn gốc của mọi sinh linh trong vũ trụ.<br><br>Người sáng tạo kiêm kẻ thao túng.<br>Nhưng sau một lúc, cảm giác này sẽ biến mất.<br>Tựa như có thứ gì đó đang áp chế cô.<br>Erik nhìn thiếu nữ trẻ, \"Nghĩ gì đấy?\"<br>\"Tôi vẫn phải tiếp tục sống chui lủi giữa người bình thường hả? Ý tôi là, hình như chuyện này cũng đâu dễ dàng lắm đâu.\" Vesper ngửa đầu nhìn hắn.<br><br>Cơ thể mười lăm tuổi xem chừng hơi thấp bé so với người đàn ông cao hơn sáu thước Anh trước mặt.<br>Giọng Erik trầm ấm, nhưng lại lộ vẻ lạnh lùng, \"Sự thật là cuộc chiến của nhận thức.<br><br>Con người chỉ thấy được những thứ họ sắp phải đối mặt.<br> <br><br>Dị nhân vượt trội hơn họ sẽ chỉ bị đối xử như quái vật mà thôi.\"<br>Vesper mím môi, \"Năng lực của anh là gì?\"<br>Ánh mắt cô khá tò mò, hơn nữa khuôn mặt xinh xắn tuyệt trần này có thể k1ch thích h@m muốn ở bất kỳ gã đàn ông nào.<br>Nhưng Erik thì không.<br><br>Hắn trả lời ngắn gọn, \"Lực từ, điều khiển kim loại.\"<br>Vesper nghĩ bụng, Magneto quả là khiêm tốn.<br><br>Mặc dù cô không biết bối cảnh bộ phim nhưng trong comic, khả năng tối đa mà hắn có thể thao túng một lần duy nhất là không xác định.<br><br>Hắn từng di chuyển nhiều giữa các hành tinh lớn, đồng thời nâng tàu ngầm hạt nhân 30000 tấn nhẹ như bông.<br>À, đúng rồi, hắn còn tạo ra được một trường lực ngăn cách vật chất và năng lượng.<br><br>Trường lực này đủ mạnh để chịu đòn tấn công của nhiều vũ khí hạt nhân.<br>\"Vậy anh có thể dùng lực từ nâng cao thể chất, rồi tăng cường sức mạnh cùng sức chịu đựng à?\" Vesper hỏi hắn.<br>Đây là khả năng của Magneto trong comic.<br>Bấy giờ Vesper thấy hơi do dự.<br><br>Dù sao thì cô cũng không biết gì về thế giới điện ảnh này.<br><br>Cô luôn phải cố gắng tìm ra những điểm khác biệt.<br>\"Lực từ nâng cao?\" Erik nhíu mày.<br>Qua ánh mắt đó, Vesper cảm giác được h@am muốn kiểm soát mãnh liệt ở hắn.<br>Vesper hắng giọng, \"Tôi chỉ đoán thế thôi.<br><br>Nếu anh có khả năng điều khiển lực từ thì biết đâu lại có thể hấp thu, cường hóa nó thì sao.\"<br>Cô thực sự muốn nói \"vậy đã là gì\".<br><br>Trong comic, Magneto, anh thậm chí còn thay đổi được trọng lực xung quanh mình, hợp nhất lực hấp dẫn và lực điện từ, tạo cả hố den để dịch chuyển bản thân cùng những người khác sang không gian an toàn.<br>Nhưng hình tượng trong comic quá bá, chí ít thì ở ba bộ phim X-Men mà cô đã xem trước khi chết, Magneto bị giảm sức mạnh rất nhiều.<br><br>Thực ra, hầu hết các nhân vật ngoài phim ảnh đều yếu hơn comic Marvel.<br>Nét mặt Erik trở nên dịu đi, dù vẫn khá giả tạo, \"Suy đoán không tồi đâu.\"<br>Vesper cũng nở nụ cười, \"Anh sẽ ở New York luôn chứ? Ý tôi là, ban ngày tôi phải học trường cấp ba nữ sinh Barley, e rằng chỉ có hôm nghỉ lễ và buổi tối mới nhờ anh dạy bảo được thôi.\"<br>Vesper hoài nghi nếu mọi thứ cứ tiếp diễn như thế này thì khả năng cao cô có thể vào những ngôi trường danh giá khắp thế giới.<br>Chẳng hạn trường cấp ba nữ sinh Barley mà cô đang học ở đây là trường nữ sinh khó nhằn nhất Hoa Kỳ, nổi tiếng về cả tỷ lệ nhập học Ivy League, lịch sử lâu đời lẫn sự giàu có.<br>Lời cô nói đã phá vỡ kế hoạch của Erik.<br>Theo kế hoạch ban đầu, hắn sẽ bí mật gặp tổng thống Hoa Kỳ Kennedy vào tuần tới để bàn với ông ta về quyền dị nhân.<br>Erik Lehnsherr biết được một bí mật, đó là – Tổng thống Hoa Kỳ đương nhiệm là dị nhân tâm linh.<br>Anh trai John F.<br><br>Kennedy, Joseph Kennedy, đã mất trong một vụ tai nạn hàng không vào năm 1944.<br><br> <br>Đây là vụ sát hại dị nhân.<br><br>Tổng thống Kennedy hiện tại, với tư cách là dị nhân tâm linh, đã khiến vài người lo ngại về việc phát động chiến tranh tại Việt Nam.<br>Kennedy không tỏ rõ thái độ với dị nhân.<br><br>Cuộc gặp gỡ giữa Erik và ông ta rất có thể sẽ rước họa vào thân.<br>Magneto nhìn cô gái nhỏ trước mặt.<br><br>Dường như nhóc dị nhân cần được đào tạo ngay này còn đáng để hắn dành thời gian hơn ngài tổng thống không rõ thái độ kia.<br>Mà tổng thống Mỹ, người đang tái tranh cử, hẳn cũng chẳng quan tâm đ ến vấn đề quyền bình đẳng cho dị nhân.<br>Erik nhíu mày, \"Tôi sẽ ở lại New York dạy cô hết mùa đông.\"<br>Vesper, người đã chết quá sớm trong thế giới thực, đâu ngờ rằng vài lời cô nói một tuần sau lại cứu Magneto thoát khỏi tội danh ám sát Kennedy.<br>Dĩ nhiên Vesper sẽ không từ chối lời đề nghị đó.<br><br>Đây chính là đối tượng công lược của cô.<br><br>Chung đụng với nhau nhiều hơn rõ ràng là chuyện tốt.<br>Đúng lúc này, Vesper trông thấy hai cô gái xinh đẹp đi tới.<br><br>Một tóc vàng một tóc đỏ, nhìn có vẻ rất thân.<br><br>Cô gái tóc vàng tươi cười mở lời, \"Nhóc dị nhân thần kỳ mà Emma Foster nhắc đến đấy sao?\"<br>Cô ta quay sang Vesper, \"Chị là Mystique Raven.<br><br>Chị nghĩ hẳn năng lực của em có thể khiến mọi người mê đắm? Thú thật nhé, chắc em là thiếu nữ xinh nhất chị từng gặp.\"<br>\"Vesper Lynd.<br><br>Tạm thời em vẫn chưa biết năng lực của mình...\" Vesper liếc Raven và cô gái tóc đỏ bên cạnh, \"Chị ấy là người yêu chị sao?\"<br>Raven hơi ngạc nhiên trước sự nhạy bén của cô, nhưng cũng không hề giấu diếm.<br><br>Cô ta nắm tay cô gái tóc đỏ, \"Irene, Destiny.\"<br>Vesper đoán đúng.<br><br>Hai cô gái đó quả thực là thành viên kỳ cựu của Brotherhood of Mutants – Mystique cùng Destiny, cặp đôi đồng giới nức tiếng X-Men.<br>Mystique sở hữu siêu năng lực cải trang.<br><br>Thậm chí cô còn có thể thay đổi vị trí các cơ quan trong cơ thể để tránh những vết thương chí mạng lúc nguy cấp.<br>Nàng siêu phản diện này có kỹ năng tốt, đồng thời rất tàn nhẫn, là một nhân vật mang nhiều sắc thái.<br>Về phần Destiny yêu quý của cô ấy thì khả năng biết trước tương lai và thần giao cách cảm đã biến cô trở thành một trong những thành viên có giá trị nhất Brotherhood.<br>Destiny và White Queen Emma cùng gia nhập nhóm Brotherhood of Mutants nhờ khả năng vượt trội.<br>\"Hình như tôi đâu triệu tập các cô ra đây.\" Erik lạnh lùng nhìn hai trợ thủ năng lực phi thường.<br><br>Hắn chỉ nói bằng giọng bình tĩnh nhưng khí chất lãnh đạo lại bộc lộ rõ rệt.<br>Destiny Irene quan sát Vesper một hồi rồi nhìn sang Magneto, \"Tôi không thể sử dụng được sức mạnh trước mặt cô ấy.\"<br>Nét mặt Erik không thay đổi, \"White Queen cũng vậy.<br><br>Thế nên sự việc mới càng thú vị.\"<br>\"Hẳn tôi có thể thử một chút.\" Mystique Raven nói đầy hào hứng.<br>Nhưng kết quả không tốt lắm – Vesper nhìn cơ thể cô gái tóc vàng chuyển sang màu xanh lam kỳ lạ trông giống như vảy động vật.<br>Vesper chẳng hề tỏ ra sợ hãi hay ghê tởm.<br><br>Điều này làm Raven, người biến hình thất bại, cảm thấy vui.<br>Mặc dù không còn tự ti vì vẻ bề ngoài nữa, nhưng cô cũng không thích cách người ta sợ hãi hoặc ghê tởm mình.<br>Cô biến về hình dạng tóc vàng, \"Nhóc dị nhân, em lợi hại thật.\"<br>Bấy giờ, bọn họ đã đứng ngoài phòng họp.<br><br>Cửa mở, các thành viên hội Brotherhood đều tụ tập bên trong.<br>Vesper liếc thoáng qua Magneto và cố tình nhích lại gần hắn.<br>Thấy nhóc dị nhân níu lấy vạt áo mình, Erik cau mày nhưng không hất tay cô ra.<br>Năng lực của cô rất đáng để chiêu mộ.<br><br>Erik không ngại thể hiện sự dịu dàng với cô, dẫu tất cả chỉ là lợi dụng.<br>Dấu hiệu mà lúc này Vesper cho hắn thấy rõ ràng đang phát triển đúng kỳ vọng của hắn.<br>- - Dấu hiệu vô cùng thú vị.<br><br>Một con thiên nga nhỏ vừa thoát xác sẽ đi theo thứ đầu tiên nó nhìn thấy như bản năng.<br><br>Điều khiến Erik hài lòng hơn là, sau khi \"thiên nga nhỏ\" Vesper đi theo hắn, cô sẽ chỉ chấp nhận hắn thay vì người khác.<br>Tức là hắn đã trở thành chủ nhân của cô.<br>H@m muốn kiểm soát trong Erik Lehnsherr cực kì bá đạo.<br><br>Hắn sẽ không cho phép nhóc dị nhân này nổi loạn chạy trốn.<br>Chí ít cho đến khi cô phát huy tối đa công dụng, Erik sẽ không bỏ rơi cô.<br><br>Hắn sẽ đóng vai một người thầy hoàn hảo và khiến cô hết lòng đi theo mình.<br>Các thành viên hội Brotherhood of Mutants đều đồng loạt quan sát Vesper.<br><br>Xét về ngoại hình muôn màu muôn vẻ của dị nhân thì cô bé này xinh tới nỗi làm những người khác phải chịu thua kém.<br>Thậm chí trông cô không giống con người lắm.<br><br>Nét đẹp hơi vô thực.<br>Vesper cũng ý thức được điều này.<br><br>Cô chẳng biết đây có phải điềm lành hay không.<br><br>Cô thấy như có thứ gì đó đang thức tỉnh trong cơ thể mình.<br><br>Thứ vật chất mạnh mẽ ấy mông lung mà bá đạo.<br>White Queen Emma luôn nhìn cô chăm chú.<br><br>Dĩ nhiên Erik cũng để ý tới, \"Foster, nói cho tôi biết suy nghĩ của cô đi.\"<br>\"Mặc dù hiện tại chưa có bất kỳ kết luận nào...\" White Queen trả lời Magneto, trong khi mắt vẫn quan sát Vesper, \"Nhưng tôi nghĩ, cô ấy có tiềm năng trở thành dị nhân cấp Omega.\"<br> <br>Omega, cấp dị nhân mạnh nhất, có thể khống chế vật chất và năng lượng, sở hữu tiềm lực vô hạn, đến mức trường sinh bất tử.<br>Các thành viên hội Brotherhood đều sốc trước lời White Queen nói.<br>Duy chỉ Magneto là không thể hiện bất cứ cảm xúc nào, \"Dựa vào đâu mà cô nghĩ vậy?\"<br>White Queen bước tới trước mặt Vesper rồi chạm lên tay cô.<br><br>Tức thì, cô ta biến thành dạng kim cương c ứng.<br>Khi quay về thân hình da trắng tóc vàng, ánh mắt cô ta nhìn Vesper dần trở nên cuồng tín, \"Cô ấy mang sức mạnh vô tận của linh hồn và sự sống.<br><br>Một khi sức mạnh này bộc phát hoàn toàn, mọi linh hồn trong vũ trụ sẽ bị cô ấy điều khiển.\"<br>Erik nhìn về phía Vesper.<br><br>Khóe miệng nở nụ cười kiêu ngạo mà dịu dàng, \"Cô sẽ trở thành học sinh ưu tú nhất của tôi.\"<br>Vesper chớp chớp mắt.<br><br>Không ai thấy năng lực này khó có dị nhân nào sở hữu được hay sao?<br>Còn nữa, sao cô cứ cảm giác như đang gia nhập tà giáo vậy?<br>Cuộc họp hôm nay kết thúc rất nhanh.<br><br>Nguyên nhân cực đơn giản.<br><br>Vì nhận ra năng lực mình vô dụng với cô gái kia nên hội Brotherhood đã tiết kiệm kha khá thời gian thể hiện.<br><br>Chuyện này thực sự rất mất hứng.<br><br>Thú vui lớn nhất của việc tổ chức cuộc họp là để dọa lính mới bằng khả năng đặc biệt đấy, được chưa!<br>Magneto đưa Vesper về khu biệt thự ở Upper East Side lúc trời rạng sáng.<br>Người giám hộ của cô cực kì vô trách nhiệm, nửa năm trước vì vướng công việc nên phải định cư ở London, chỉ để lại bảo mẫu cho Vesper.<br><br>Và xui thay, hai ngày trước cô ta đã nghỉ việc để kết hôn.<br>Nói cách khác, hiện tại Vesper đang ở một mình trong căn biệt thự ba tầng này.<br>Đối mặt với nhóc dị nhân suýt bị người giám hộ vứt bỏ, hiếm khi Erik lại động lòng trắc ẩn.<br><br>Dĩ nhiên chỉ một chút thôi.<br><br>Ngay giây sau hắn đã quên béng đi rồi.<br>Vesper đảo mắt, lặng lẽ nhìn từ khuôn mặt tuấn tú của Erik xuống đến vòng eo hoàn hảo kia.<br>Vesper đứng tựa lên cửa, không đi vào mà cắn môi, nhìn Erik Lehnsherr đầy đáng thương, \"Thưa anh, có lẽ...tôi ở tạm nhà anh mấy ngày được không?\"<br>Erik thoáng sửng sốt rồi lập tức lấy lại bình tĩnh, \"Nhà trọ của tôi chỉ có một căn phòng ngủ thôi.\"<br>Thưở bé hắn sống vô cùng khổ cực.<br><br>Mặc dù bây giờ tài sản kếch xù nhưng hắn vẫn không phải người theo chủ nghĩa khoái lạc.<br><br>Nơi Erik sống tại New York là một căn trọ đơn ở Manhattan.<br>Vesper ngẩng đầu dè dặt nhìn hắn, \"Tôi ngủ trên ghế sa lon được mà, thưa anh.\"<br>Erik nhìn chằm chằm nhóc dị nhân trước mặt.<br><br>Cô thở rất khẽ, như sợ hắn sẽ từ chối, y hệt một bé mèo lo bị chủ nhân bỏ rơi.<br>Hắn cau mày.<br>\"Vào thu dọn hành lý đi.\" Erik nhìn khuôn mặt đẹp tuyệt trần này rồi lạnh lùng nói..<br><br>"]