["<br>Edit: Mei A Mei<br>Dreaming in the memory is not as good as waiting for the paradise in the hell.<br>Nằm mơ trong kí ức không bằng đợi thiên đường nơi địa ngục.<br>Lớp Độc Dược dưới lòng đất được xây bằng đá thô.<br><br>Trên những bức tường hình vòm màu đồng thau viết tên các thành phần cùng khoáng chất quý hiếm của nhiều loại độc dược khác nhau bằng tiếng Latinh và tiếng Anh.<br><br>Vesper đứng cạnh Severus Snape.<br><br>Cô đang tập trung điều chế thuốc Nói Thật.<br><br>Đám phù thủy nhỏ tại lớp Độc Dược đều âm thầm quan sát cô và thảo luận khe khẽ.<br><br>- - \"Merlin ơi, Vesper thực sự từ chối lời cầu hôn của giáo sư Voldemort! Dám cá các quý cô độc thân tại yến hội đã tức đến nỗi muốn cho cô ấy chịu Crucio (Lời nguyền tra tấn).\"<br>- - \"Cơ mà thật ra mình thấy Vesper độc lập kiêu ngạo lắm nhé.<br><br>Thiếu nữ từ chối lời cầu hôn đầu tiên là điều rất chi bình thường.\"<br>- - \"Nhưng đó là giáo sư Voldemort.<br><br>Lỡ vì thế mà thầy ấy bỏ cô ta thì làm sao bây giờ.<br><br>Quý ngài kia nổi tiếng máu lạnh vô tình đấy.\"<br>- - \"Bồ nói có phải Vesper đã chán giáo sư Voldemort tuổi già xuống sắc rồi không.<br><br>À không, chỉ lớn tuổi thôi, tạm thời vẫn chưa xuống sắc.\"<br>- - \"Ôi Merlin, bồ mà cũng dám bàn luận về vấn đề tuổi tác của giáo sư Voldemort cơ hả? Nhưng nói thật nhé, cái loại tâm lí căm ghét khi bị người ta đề cập tới tuổi tác chẳng lẽ vì do mới bước vào thời kỳ mãn kinh?\"<br>Vesper, cô bạn gái nhỏ của ông già bị nghi ngờ đã bước vào thời kỳ mãn kinh, lặng lẽ lau mồ hôi lạnh trên trán.<br><br>Trí tưởng tượng đám phù thủy nhỏ Hogwarts thực sự xuất sắc phết.<br>Cô đặt thuốc Nói Thật vừa chế xong qua một bên, lau sạch chén nung rồi lần lượt bỏ một ít bột xay sẵn vào chén, chú ý cẩn thận xem có kết tụ để tránh biến chất hay không.<br><br>Snape đứng bên cạnh nhíu mày nhìn cô, \"Loại thuốc cô pha không phải như những gì giáo sư Slughorn nói.\"<br>Vesper quan sát kĩ lưỡng màu sắc và độ nhớt hỗn hợp, \"Tôi tìm thấy thứ này trong một cuốn sách về Độc Dược.\"<br> <br>Nhắc đến công thức điều chế thuốc lạ lẫm, bậc thầy Độc Dược tương lai có vẻ rất tò mò, \"Nó dùng để làm gì?\"<br>Vesper nhìn mái tóc đen dày của cậu thiếu niên đầy ẩn ý, \"Một loại thuốc phổ biến cần thiết cho cánh đàn ông nước Anh – Thuốc ngăn ngừa rụng tóc.\"<br>Severus Snape: \"...Thôi tôi không cần.\"<br>Vesper nhún vai, \"Cậu sẽ không nói điều đó ở tuổi ba mươi đâu.\"<br>Sau khi Vesper và Snape thảo luận sôi nổi về vấn đề rụng tóc của đàn ông Anh thì lớp Độc Dược cũng kết thúc.<br><br>Cô hào hứng chuẩn bị trao lọ thuốc trong tay cho ông già ngoài năm mươi tuổi, tiện thể không quên dán một bức thư xin lỗi chân thành lên lọ thuốc thủy tinh.<br><br>Hi vọng Voldemort sẽ chịu chấp nhận món quà xin lỗi của cô sau vụ cô từ chối lời cầu hôn với lí do \"tốt nghiệp xong mới tính đến chuyện cưới hỏi\".<br>Nhưng chẳng phải đây là sự thật sao? Cô mới học năm thứ sau, thậm chí còn chưa tham gia kỳ thi phù thủy cấp cao.<br>Vesper đi tới văn phòng chủ nhiệm nhà Slytherin.<br><br>Ở góc hành lang tối tăm, bóng dáng Bellatrix ngăn cô lại.<br><br>Nữ phù thủy 25 tuổi có nước da nhợt nhạt.<br><br>Bấy giờ khuôn mặt ả tiều tụy.<br><br>Ánh mắt cuồng dại mà quái dị.<br>\"Cô Lestrange, chúc ngày tốt lành.\" Vesper đứng bên hành lang khẽ gật đầu.<br>Nhìn khuôn mặt trắng ngần tựa ánh trăng kia, trong đầu Bellatrix thoáng hiện lên – cảnh Chúa tể Voldemort kính mến của ả quỳ một chân trên đất.<br><br>Còn đứa con gái Pháp yếu ớt hèn mọn này lại không nhận ra sự chân thành của hắn, kiêu ngạo từ chối, tựa như một đứa trẻ được chiều quá hóa hư, ngang ngược, làm lòng người phẫn uất.<br>Là một kẻ tàn nhẫn và độc ác, Bellatrix cũng chẳng đặc biệt yêu quý điều gì, nhưng chỉ khi đối mặt với Voldemort, ả mới trung thành nồng nhiệt như bề tôi sùng kính vị thần, \"Vesper Lynd, mày đã biến Chúa Tể Voldemort trở thành trò cười cho cả giới phù thủy Anh.\"<br>Vesper chớp chớp mắt, \"Tôi nghĩ đó chỉ là thú vui nhỏ giữa những cặp tình nhân mà thôi.<br><br>Nào liên quan gì tới giới phù thủy nước Anh.\"<br>Cô nhẹ nhàng nhún vai, \"Có vẻ như cô bây giờ không hài lòng với việc tôi từ chối lời cầu hôn của Volsemort.<br><br>Nhưng nếu tôi đồng ý, chắc tâm trạng cô sẽ càng tệ hơn đấy.\"<br>Bellatrix hận nhất cái thái độ thô lỗ khi Vesper nhắc đến Lord Voldemort, như thể Chúa Tể Hắc Ám, người không nhiễm bụi trần mà ả kính trọng và đi theo chỉ là một món đồ chơi rẻ mạt, dễ dàng có được đối với đứa con gái Pháp này.<br>\"Chúa tể Voldemort là người thừa kế Slytherin, sinh ra đã mạnh mẽ và bất khả chiến bại.\" Bellatrix phẫn nộ nói rồi rút đũa phép chĩa về phía cô, \"Chỉ khi mày biến mất thì chủ nhân mới có thể dấn thân vào ma thuật đen đầy điên cuồng, đạt tới tỉnh cao.\"<br>Dĩ nhiên Vesper không định ngồi chờ chết.<br><br><br>Cô cũng rút đũa phép nhắm vào Bellatrix.<br><br>Tại hành lang âm u dưới lòng đất, bầu không khí tựa như ngưng đọng.<br>Lúc hai người giằng co thì ở ngôi làng Hogsmeade cách đó không xa, hiệu trưởng Dumbledore đang gặp mặt nói chuyện cùng Sybill Trelawney trong quán rượu Đầu Heo.<br><br>đam mỹ hài<br>Sybill Trelawney là cháu gái cố của nhà tiên tri nổi tiếng Cassandra Trelawney.<br><br>Cô ta rất gầy, mang cặp kính to, cổ đeo vô số chuỗi vòng hạt.<br><br>Sybill Trelawney là một người thần kỳ.<br><br>Cô ta hành động như một kẻ nói dối điên rồ, nhưng mặt khác, cô ta có thể đưa ra những dự đoán thực tế, đặc biệt là cái chết của con người.<br>Hôm nay cô ta định hẹn Dumbledore để ứng tuyển vào vị trí giảng dạy lớp Tiên Tri.<br>Quán Đầu Heo vừa tối vừa bẩn ở làng Hogsmeade là nơi mà đủ mọi loại người lui tới.<br><br>Trong căn phòng bẩn thỉu, trên cửa sổ có một lớp bụi dày.<br><br>Ánh nắng chiếu vào phòng càng ít đến đáng thương.<br><br>Nguồn sáng trong phòng chỉ có thể nhờ cậy ngọn nến le lói trên chiếc bàn gỗ mộc thô sơ.<br><br>Dưới nền đá là những thứ rác rưởi tích tụ hàng thế kỉ.<br>Dumbledore nhấp hớp bia mỡ bò, \"Cô Trelawney, bức thư cô gửi qua cú mèo nói rằng cái chết của ai đó sắp tới đây đã được dự đoán trong bã trà và quả cầu pha lê.\"<br>Sybill Trelawney trông kì lạ, nói giọng đều đều, \"Cô ấy đã giao phó lá bùa hộ mệnh vĩnh cửu cho Chúa Tể Hắc Ám, nhưng rồi cuối cùng lại chết vì hắn một lần nữa...Đây là số phận không thể đánh bại...Cô gái chi phối trái tim Chúa Tể Hắc Ám đang dần chết đi...A!!!\"<br>Cô ta bị Crucio tấn công, hét lên quằn quại.<br>Bên cánh cửa gỗ cũ kĩ đang mở của quán rượu Đầu Heo, Chúa tể Voldemort mặc chiếc áo choàng đen tuyền, được bao quanh bởi ma thuật mạnh mẽ và độc ác, chĩa đũa phép vào Sybil Trelawney, kẻ đã dám nguyền rủa Vesper.<br><br>Cơn giận dữ bùng cháy như thể một giây sau sẽ lập tức ếm Avada Kedavra.<br>Tạm thời Dumbledore không rảnh lo nghĩ hắn vừa dùng lời nguyền Không Thể Tha Thứ tàn nhẫn ác độc.<br><br><br>Với quyền lực ngất trời của Voldemort, không ai có thể tống hắn vào ngục Azkaban.<br><br>Ông đứng che cho Trelawney, cố gắng thuyết phục Chúa Tể Hắc Ám đang nổi cơn thịnh nộ, \"Tom, đây không phải nguyền rủa, mà là tiên đoán!\"<br>Voldemort bước lên từng bước tao nhã, \"Lời cô tiên đoán đã thấy cái gì?\"<br>Sybill Trelawney nhìn hắn nơm nớp lo sợ.<br><br>Nét mặt kinh hãi như sắp nổi điên, \"Hàng lang tầng hầm âm u...Độc dược tràn ra sàn...Mề đay Slytherin đứt...Nó ở bên ngoài văn phòng chủ nhiệm nhà Slytherin!\"<br>Gần như ngay lập tức, Voldemort đã độn thổ đến bên ngoài trường pháp thuật Hogwarts.<br><br>Thậm chí hắn còn không có thời gian căm hận việc Hogwarts cấm sử dụng độn thổ mà bay nhanh về phía tòa lâu đài.<br>Khi Vesper nhận ra mình bị hệ thống rút hết ma lực, cô đã thầm thề sẽ bóp cổ Lestat đến chết mới thôi.<br>Cùng lúc đó, Voldemort sắp rách cả mí mắt.<br><br>Ánh sáng chói lòa từ Avada Kedavra đánh trúng Vesper.<br><br>Cây đũa phép và bình thủy tinh trên tay cô rơi xuống đất, phát ra âm thanh trầm nặng, thảm thiết như chuông tang lễ.<br>Trong tiếng gào thét đau khổ của gã đàn ông tóc đen, cơ thể Vesper, người đã từng phải hứng chịu một đòn chí mạng, như sụp đổ hóa thành tro tàn bay đầy trời, vùi vào mất mát.<br><br>Tiếng hét Bellatrix vang vọng khắp tầng hầm.<br><br>Crucio của Voldemort đã tra tấn ả đến mức điên loạn.<br>Người đàn ông tóc đen lại chẳng thèm quan tâm chút nào, thậm chí còn chưa liếc ả lấy một cái.<br><br>Hắn quỳ trên mặt đất.<br><br>Hỗn hợp tràn ra từ lọ thủy tinh vỡ thấm ướt tờ giấy.<br><br>Đó là nét chữ Vesper – <br>\"Vì sắc đẹp, xin ngài hãy chiến thắng gen rụng tóc của đàn ông nước Anh.<br><br>Nếu như em đạt được điểm O trong kì thi phù thủy cấp cao thì có lẽ em sẽ cân nhắc tới việc đổi họ thành Riddle hoặc Gaunt.\"<br>Lúc Voldemort nghĩ trong đầu cái cảnh cô viết xuống những dòng chữ này, nét mặt hắn vừa ngọt ngào lại vừa kiêu ngạo.<br>Nỗi đau vô tận xâm chiếm đất trời.<br><br>Một chất lỏng óng ánh nhòe trên tờ giấy, \"Mọi thứ đều không còn ý nghĩa gì nữa...\"<br>Tại quán rượu Đầu Heo đổ nát làng Hogmeade, giọng Sybill Trelawney thật lạ lùng mà kì bí, \"Nhưng sau một thế kỉ, kỳ tích sẽ xảy ra...Rồi cuối cùng bọn họ sẽ lại được gặp nhau...\"<br>- - -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- --<br> <br>\"Hoan nghênh quay về hệ thống nhân vật phản diện –\"<br>Lestat mỉm cười lộ răng nanh đáng yêu, \"Cưng à, chúc mừng cô đã hoàn thành nhiệm vụ lần nữa.\"<br>Vesper mặc chiếc váy đỏ xinh đẹp kiều diễm.<br><br>Dưới lông mày đen kịt hừng hực lửa giận, \"Anh khoái chứng kiến cảnh tôi chết thảm một cách bất lực nhỉ?\"<br>\"Lúc hứng đòn từ thủ lĩnh Hắc Tiên Malekith, anh đã rút mất thần lực trên người tôi; kế tiếp là khi bị Aro làm gãy xương sống và bị người sói cắn chết; lần này lại tước hết ma thuật của tôi, để tôi chịu Avada Kedavra rồi hóa thành tro tàn...\" Vesper nhíu mày, \"Muôn kiểu chết thảm đã đủ thỏa mãn ham muốn thưởng thức của anh chưa?\"<br>Cặp ngươi thần bí kia sáng rực như ánh lửa, \"Cưng ạ, đây chỉ là cách cô rời khỏi thế giới nhiệm vụ thôi.<br><br>Cô cũng không thể nhận cơ hội tái sinh miễn phí được...\" Nói đoạn anh ta chạm ngón tay mảnh khảnh trắng bệch lên bức tường sáng.<br><br>Tấm bảng hơi mờ vọt ra, \"Cùng xem thế giới nhiệm vụ tiếp theo nào?\"<br>\"Thế giới nhiệm vụ: Vũ trụ điện ảnh DC.<br><br>Đối tượng nhiệm vụ: Joker.\"<br>Đối tượng là ai cơ?<br>Vesper nhìn chằm chằm mấy chữ cái kia rồi nói thẳng với NPC ma cà rồng, \"Tôi từ chối nhé.<br><br>Đổi cái khác đi.\"<br>\"Sao?\" Lestat trợn mắt kinh ngạc, thoạt trông khá buồn cười.<br><br>Anh ta thực sự không ngờ Vesper sẽ từ chối nhiệm vụ này.<br><br>Ngay cả Tà Thần hở tí muốn hủy diệt Atrium, Ma cà rồng ba nghìn năm tà ác và Chúa Tể Hắc Ám máu lạnh cô cũng công lược thành công, vậy mà lại từ chối một nhân vật phản diện chẳng có bất cứ siêu năng lực gì ư?<br>Vesper nhớ lại truyện tranh DC, \"Gã là kẻ đáng sợ nhất thế giới manga DC.<br><br>Lối tư duy khó dò còn đáng sợ hơn trí tuệ con người siêu việt của gã.<br><br>Dù cho Loki, Caius và Voldemort mang những suy nghĩ độc ác đến đâu đi chăng nữa thì vẫn có dấu vết để lần theo.<br><br>Nhưng Joker là một kẻ tâm thần chính cống.<br><br>Tôi không hề muốn lớ ngớ bị gã đạp bay khỏi tòa cao ốc đâu.\"<br>Lestat thừa nhận điều cô nói là sự thật, \"Nhưng rất tiếc, hệ thống không chấp nhận nhiệm vụ tự chọn.\"<br>Trên bảng trong suốt, kí tự màu lam lại hiện lên – <br>\"Thế giới nhiệm vụ: Vũ trụ điện ảnh DC.<br><br>Đối tượng nhiệm vụ: Joker.\".<br><br>"]