["<br>Edit: Mei A Mei<br>There are as many elixirs of every kind as there are caprices and peculiarities in the physical and moral nature of humanity.<br>Mọi thứ đều có nhiều mặt tối, cũng giống như cơ thể và tinh thần của con người luôn thay đổi, mang những đặc điểm riêng.<br>Các cô gái nhà Slytherin<br>- - \"Ôi, Merlin ơi, bồ nghe gì chưa? Huynh trưởng Riddle lại dám hôn Vesper Lynd, một học sinh trao đổi người Pháp của trường pháp thuật Beauxbatons ở phòng tắm nữ đấy!\"<br>- - \"Mình không tin!!! Riddle đẹp trai không giống mấy cậu chàng ngốc nghếch kia đâu! Chẳng những có năng khiếu ma thuật phi thường mà còn dồn hết tâm sức cho việc học.<br><br>Làm sao anh ấy có thể làm thế với một học sinh trao đổi nước Pháp chỉ mới vào Hogwarts vỏn vẹn vài ngày trước chứ!\"<br>- - \"Dĩ nhiên mình biết người mang đầy khí chất quý tộc thời xưa như huynh trưởng Riddle sẽ không quan tâm đến chuyện nam nữ.<br><br>Nhưng Myrtle Warren nhà Ravenclaw tận mắt nhìn thấy mà.<br><br>Quần sịp rộng của Merlin ơi, nghe nó kể, huynh trưởng Riddle đẹp trai của chúng ta đã hoàn toàn bị mê hoặc bởi cô ả mang dòng máu Veela nước Pháp kia rồi.\"<br>- - \"Cô ả người Pháp chết tiệt! Bọn họ luôn luôn ngồi lên đùi đàn ông một cách thô lỗ!\"<br>Các chàng trai nhà Slytherin<br>- - \"Râu ria Merlin ơi! Chắc chắn Vesper của chúng ta đã bị thằng nhãi Riddle giả nhân giả nghĩa đó lừa bịp! Cô ấy xinh đẹp quyến rũ tựa thiên thần nhỏ, làn da trắng ngần như mặt trăng, mái tóc không có gió cũng bồng bềnh.\"<br>- - \"Tao thậm chí còn chưa gửi thư tình cơ.<br><br>Thằng nhãi Tom Riddle gian trá này!\"<br>- - \"Xuỵt, mày nói nhỏ chút đi.<br><br>Slytherin có quá nhiều người tháp tùng nó.<br><br>Mà tất cả các thầy cô ai ai cũng quý nó.<br><br>Tao nghĩ lúc nó lên năm bảy, e rằng sẽ được chọn làm thủ lĩnh nam sinh.\"<br>- - \"Hừ! Chẳng phải ngày nào nó cũng chăm chỉ học tập, học vồ vập như đói như khát hay sao? Tại sao bây giờ lại bị ám ảnh nặng nề bởi chuyện nam nữ thế, mau làm chức huynh trưởng ưu tú của nó đi! Trả Vesper cho chúng ta đây! Cô ấy là nữ thần trong mộng nam sinh Slytherin đấy!\"<br>Nhà Gryffindor &amp; Ravenclaw &amp; Hufflepuff <br>- - \"Tom Riddle quả là Slytherin xảo trá.<br><br> <br>Chỉ mất mấy ngày đã cua được cô nàng đẹp nhất trường pháp thuật Hogwarts rồi!\"<br>- - \"Ôi, mình thề.<br><br>Tối hôm qua Myrtle thét lên cả tầng nghe thấy luôn! Riddle và Lynd lại dám làm chuyện này trong phòng tắm nữ.<br><br>Slytherin quá đáng thật sự! Hẳn hiệu trưởng Dippet sẽ trừ chúng năm mươi điểm cho coi!\"<br>- - \"Thôi đi, ai mà chả biết Tom Riddle là trò cưng của chủ nhiệm Slytherin.<br><br>A, thậm chí lão Slughorn còn cảm thấy về sau tên nhãi nham hiểm kia có thể trở thành bộ trưởng Bộ Pháp Thuật đó.\"<br>- - \"E là Vesper Lynd có dòng máu Veela nên mới mê hoặc được huynh trưởng Riddle.<br><br>Nhưng mình phải công nhận rằng cô ấy đẹp thật.\"<br>- - \"Mặc dù mình không ưa cái đám nhãi ranh ma nhà Slytherin, nhưng nhìn hai người bọn họ rất xứng đôi không phải sao?\"<br>- - \"Nói thật nhé.<br><br>Bồ có cảm giác sau khi tốt nghiệp họ sẽ kết hôn không?\"<br>- - \"Mình cá 10 Kanon là bọn họ chẳng mấy chốc sẽ tách ra thôi.<br><br>Riddle khôn khéo, giàu có và tâm cơ còn vội tranh quyền đoạt lợi nữa kia mà!\"<br>Lúc cả lũ trai gái nhà Slytherin vội vàng mặc niệm, các nhà khác bàn luận phấn khởi, thì trên sân thượng trống trải của trường pháp thuật, nam nữ chính trong câu chuyện xấu truyền kì đang nhìn nhau, không nói lời nào.<br>Cuối cùng Vesper vẫn phải phá tan sự im lặng.<br><br>Cô hắng giọng một cái, \"Xin lỗi nha.<br><br>Tôi cũng không biết đó là nụ hôn đầu của cậu, thưa cậu Riddle.\"<br>Ôi, Merlin, lửa giận trong mắt hắn như sắp phun ra ngoài luôn vậy.<br>Mặt Tom Riddle u ám, \"Cậu quá đề cao mình rồi đấy, quý cô Lynd đáng kính, khi nghĩ rằng đó là nụ hôn đầu của tôi.<br><br>Thật nực cười.\"<br>\"Có lẽ vì kỹ thuật hôn của cậu hơi...\" Cô giật mình trước sự thâm độc trong mắt Riddle, giọng điệu ngập ngừng, \"...Tệ.\"<br>Thoạt nhìn hắn đẹp trai và ngay thẳng, giống như người được săn đón nhiều nhất trường đại học.<br><br><br>Hạnh kiểm kiêm học lực xuất sắc.<br><br>Trên thực tế hắn cũng rất giỏi chiều lòng người.<br>Nhưng lúc này đây, giọng nói nham hiểm của Riddle đầy hung hãn, \"Cậu tưởng rằng tôi sẽ để cậu chơi tôi như lũ ngốc hiếu thắng kia sao?\"<br>Vesper cố không tỏ ra hoảng hốt.<br><br>Giờ cô chợt phát hiện, đến một thế giới biết trước kịch bản cũng chẳng tốt lành gì, bởi vì điều đó khiến cô có bản năng sợ hãi Tom Riddle.<br>Vesper nhếch mép cười đằm thắm, \"Cậu khác người ta mà, thưa cậu Riddle.\"<br>\"Ồ? Chẳng lẽ quý cô Lynd đáng kính còn định nói với tôi rằng cậu đã yêu tôi ngay từ cái nhìn đầu tiên?\" Hắn đùa cợt.<br>Vesper hít thật sâu, \"Nếu như đây là sự thật thì giờ cậu tính làm thế nào?\"<br>Cô bước một bước đến gần hắn vẻ thăm dò, nói bằng giọng chỉ hai người mới nghe thấy được, \"Cậu là người thừa kế phù thủy Salazar Slytherin vĩ đại, không phải sao? Ý tôi là, ngài mãng xà Herpo mà tôi gặp tối qua chắc là thú cưng của người sáng lập Slytherin trong truyền thuyết.\"<br>\"Quý cô Lynd, không lẽ người Pháp nào cũng giống như cậu, thích đưa ra những kết kuận vô căn cứ hả?\" Riddle nhìn Vesper chằm chằm rồi nói.<br><br>Mái tóc đen tuyền của hắn hơi quăn quăn, đặc biệt hút hồn.<br>\"Nhưng tôi đoán rất chuẩn, đúng chứ?\" Vesper hỏi vặn lại.<br><br>Cô nhếch mép cười ngọt ngào rồi sán tới gần hắn, \"Tôi sẽ giữ bí mật cho cậu.<br><br>Tôi thề.\"<br>\"Trên đời còn lâu mới có chuyện hai người biết giữ bí mật...\" Tom Riddle chậm rãi nói ra từng chữ, \"Hai người mà biết thì chẳng khác nào nói với cả thế giới.\"<br>Vesper gật đầu tán đồng, \"Thật vậy.\"<br>Tưởng rằng sẽ bị phản bác, mặt Riddle bất giác trở nên lạnh lùng – sao cô ả người Pháp chết tiệt này cứ không tuân theo nề nếp vậy!<br>Chẳng phải bây giờ cô nên sợ hãi van nài hắn, hoặc ngoài mạnh trong yếu ép hắn tiết lộ chuyện mãng xà hay sao?<br>Hiện tại cái biểu cảm \"cậu nói gì cũng đúng\" của đứa trẻ ba tuổi là thế quái nào!<br>Tom Riddle chĩa đũa phép dài mười ba inch rưỡi làm từ cây thủ tùng và lông phượng hoàng lên ngực cô, nói, \"Xem ra cậu cũng đã đồng ý rồi.<br><br>Tôi nên để cậu giữ bí mật này mãi mãi.\"<br>Thực chất hắn chỉ đe doạ cô nàng tóc đen kia thôi.<br><br><br>Giờ tất cả mọi người trong Hogwarts đều tin vào mối quan hệ thân thiết giữa hắn và cô.<br><br>Hiển nhiên việc ra tay với cô không phải ý kiến hay.<br>Hắn rất hài lòng trước cuộc sống tại trường Hogwarts.<br><br>Nhưng hắn không muốn bị gửi lại trại trẻ mồ côi u ám đó.<br>Hắn nhớ về kí ức lúc còn bé.<br><br>Vì có khả năng di chuyển đồ đạc và nói chuyện cùng động vật nên hắn bị mọi người trong cô nhi viện sợ hãi, ghê tởm.<br><br>Nhưng điều đó không quan trọng.<br><br>Hắn đã khiến họ gặp nhiều xui xẻo.<br>Riddle nhìn chằm chằm Vesper phía đối diện.<br><br>Chỉ có cô gái xuất thân từ gia tộc thuần chủng giàu sang như cô mới nhồi đầy những điều ngu ngốc vào đầu mình.<br><br>Còn hắn thì cống hiến hết sức lực vì lí tưởng lớn lao – trở thành phù thủy vĩ đại nhất thế giới.<br><br>Phù thủy nào hay tên hắn cũng phải run rẩy sợ hãi.<br>Đứng trước Gương Ảo Ảnh, hắn sẽ thấy mình toàn năng, bất tử.<br><br>Đó là tất cả những gì hắn muốn.<br>Trên thực tế, chuyện này diễn ra không tệ lắm.<br><br>Hắn đã chiêu mộ mọi người để tập hợp lực lượng tại Slytherin và thành lập bang nhóm cùng một số tín đồ khá trung thành trong trường.<br>Tất nhiên, hắn chẳng bao giờ coi những tùy tùng xuất thân từ gia tộc thuần chủng là bạn của hắn.<br><br>Họ chỉ là người hầu và công cụ mà thôi.<br>Ví dụ như cô nàng xinh đẹp ngốc nghếch này có khả năng sẽ trở thành tùy tùng mới.<br><br>Lúc Tom Riddle đang giễu cợt Vesper ngu xuẩn thì cô nàng tóc đen trước mắt bỗng tới gần hắn.<br>\"Nhưng có một điều cậu phải biết trước...\" Môi Vesper gần như áp lên da hắn, phả hơi thở ấm áp, \"Tôi là đứa con gái Pháp rất dễ bị cuốn theo chủ nghĩa lãng mạn đấy.\"<br>Cô dựa quá gần.<br><br> <br>Tom Riddle phát hiện chóp mũi mình như đang thăm dò vào từng sợi tóc cô.<br><br>Hắn ngửi thấy một mùi hương đặc biệt khiến cho đàn ông say mê.<br>Riddle nhớ lại dòng máu Veela của cô.<br><br>Chẳng hiểu sao tâm trí bắt đầu nghĩ về những tên phù thủy Hogwarts đã si mê đến ngây ngẩn chỉ vì một ánh mắt của cô.<br>Nhưng cô lại lùi ra sau một bước, kéo dài khoảng cách giữa hai người.<br>Tom Riddle bắt gặp nụ cười hút hồn trên gương mặt quyến rũ hoàn hảo kia.<br><br>Dưới hàng mi dài là cặp mắt xanh thẳm như đêm tối, \"Hai năm trước tôi đã từng gặp cậu tại cuộc thi Tam Pháp Thuật.<br><br>Huynh trưởng Riddle, có lẽ điều này nghe rất buồn cười, nhưng tôi vào Hogwarts vì cậu đó.\"<br>Bầu không khí giữa hai người trở nên căng thẳng.<br><br>Dưới sức ép ấy, cô rũ mi xuống, \"Trên thế giới này không có thứ gì sánh được với tình yêu thầm lặng của một đứa trẻ.\"<br>Vài giây im lặng giữa hai người dài như cả thế kỉ.<br>\"Cưng à, hình như cậu vô cùng vững tin rằng tôi sẽ động lòng?\" Riddle nhếch miệng cười chế giễu.<br><br>Không ai dám xem thường sự thâm độc trong ánh mắt kia, \"Chỉ e cậu phải thất vọng rồi, thưa quý cô.<br><br>Một chữ tôi cũng không tin.\"<br>Sự thâm độc hằn rõ ở hắn khiến tim Vesper đập rộn ràng.<br><br>Merlin ơi, tại sao nhân vật phản diện nào cũng đẹp trai thế.<br>\"Nhưng tôi tạm quyết định giữ lại tính mạng cho cậu...\" Hắn mỉm cười dời đũa phép từ cây thủy tùng, nói giọng đầy xấu xa, \"Cậu muốn biết lí do không, cưng?\"<br>Vesper chớp mắt mấy cái, \"Tôi nghĩ chắc là vì kỹ thuật hôn của tôi không tồi.\"<br>Tom Riddle lẳng lặng chĩa đũa phép cây thủy tùng vào ngực cô.<br><br>Vesper vội xua tay, \"Không, không, cậu làm khá tốt.\"<br>Vì vậy, cây đũa thủy tùng trên ngực cô càng ép mạnh hơn.<br>Vesper ngẩng đầu tức giận nhìn hắn, \"Sao cậu tồi thế, cậu nói xem kĩ thuật hôn của ai tốt hơn đây?!\"<br>Tom Riddle chỉ hận không thể biến cây đũa phép thành một con dao rồi đâm cô.<br><br>Ả người Pháp chết tiệt này!.<br><br>"]