["<br>Khắp nước Mỹ dành nguyên một ngày 24 tháng 12 để bận rộn chuẩn bị bữa tối cho đêm Giáng Sinh.<br>Còn bé loli năm tuổi thì ngủ ngon lành trên chiếc giường bốn cọc mới tinh của mình.<br><br>Đúng vậy, giờ cô đang nghỉ trưa.<br>Lúc bước vào phòng ngủ của Vesper, Hannibal trông thấy cô bé ngủ rất yên ổn.<br>Nhưng xui thay, hắn đến để đánh thức đối phương.<br>\"Vesper --\"<br>Hannibal lôi cô bé ra khỏi chăn bông.<br><br>Đối phương nhìn hắn đầy mông lung rồi lầm bầm, \"Em cần ngủ ít nhất mười một tiếng mỗi ngày.\"<br>Vesper định tuân thủ nghiêm ngặt quy tắc khoa học – trẻ em từ 4 đến 7 tuổi nên ngủ 11 tiếng mỗi ngày.<br>Giọng mũi khi cô vừa ngủ dậy cộng thêm tiếng làu bàu khó chịu trong cổ họng khiến người ta buồn cười.<br>Quý ông trẻ tuổi đẹp trai hơi nhếch mép.<br><br>Cặp mắt xanh lam sắc lạnh quyến rũ vô cùng.<br><br>Chủ nghĩa nhân đạo và cái ác hầu như luôn cùng tồn tại trong ánh mắt hắn.<br><br>Phẩm chất đối nghịch ấy làm hắn rất hấp dẫn.<br><br>\"Vào mùa Giáng Sinh, em nên bớt chút thời gian từ 11 tiếng đó để tận hưởng kỳ nghỉ lễ nhộn nhịp.\" Hannibal choàng áo khoác ấm cho cô.<br>Thực ra Hannibal chẳng có hứng thú với đêm An Lành và lễ Giáng Sinh, nhưng hắn không muốn Vesper bỏ lỡ những kỷ niệm đẹp trên hành trình trưởng thành.<br>Vesper ngoan ngoãn giang rộng cánh tay.<br><br>Mặc áo khoác xong cô dụi dụi mắt vẻ tội nghiệp rồi phồng má, \"Anh định đưa em đi ăn tiệc gà tây vào đêm Giáng Sinh sao?\"<br>\"Không có gà tây...\" Giọng hắn trầm xuống, tựa như loài động vật máu lạnh nào đó, \"Cũng không có tất đựng quà.\"<br>Vesper chớp chớp mắt.<br><br>Cô ngẩng mặt chững chạc nói, \"Tốt thôi.<br><br>Thật ra em là người Do Thái mà.\"<br>Ai cũng biết người Do Thái và người Hoa là hai nhóm người nhập cư Bên Lương (không theo đạo Thiên Chúa) lớn nhất Hoa Kỳ.<br><br>Họ không có thói quen tổ chức lễ Noen.<br>Hannibal ôm cô về giường, khéo léo xỏ đôi ủng ấm áp giúp cô nhóc nhà mình rồi nói giọng trầm ấm, \"Anh sẽ nhớ chuẩn bị rau mùi non cùng trứng nướng cho em vào đêm Lễ Vượt Qua của người Do Thái.\"<br>Lễ Vượt Qua là khoảng thời gian để các gia đình Do Thái dùng tiệc với rau mùi non, tượng trưng cho hy vọng về sự phát triển của trời và vạn vật.<br><br>Trứng gà nướng cũng không thể thiếu.<br> <br>Vesper nhảy xuống giường.<br><br>Mái tóc dài quăn vàng đong đưa sau lưng, \"Anh tính dẫn em đi đâu? Định bỏ rơi em sao?\"<br>Hannibal ngồi bên giường.<br><br>Cặp chân miên man vốn hết chỗ gác nên phải khuỳnh ra để thoải mái hơn.<br>Nghe Vesper nói xong, hắn nhíu mày, \"Vậy thì chắc anh nên đốt cho em một đống lửa để phù hợp với trải nghiệm lẻ loi cô đơn nơi đầu đường xó chợ.\"<br>Cô bé tóc vàng nhăn mũi hằn học rồi quay ngoắt đi.<br>Hannibal chỉ đành đứng dậy, bế cô bé tóc vàng xấu tính vào lòng từ phía sau, \"Tính khí em không tốt đâu nhé, tiểu thư Lynd.\"<br>Vesper chọt vào vết sẹo lúm đồng tiền của hắn, \"Bị sao thế này?\"<br>Hannibal im lặng vài giây rồi bế cô bước ra khỏi phòng ngủ.<br><br>Vesper khẽ tựa vào bờ vai rộng của chàng thanh niên đẹp trai.<br><br>Cánh tay và cơ thể hắn dịu dàng mà mạnh mẽ như cản được hết cái giá lạnh tổn thương bên ngoài.<br><br>Còn cô bé tóc vàng thì vẫn đang nhìn vết sẹo kia chăm chú.<br><br>Lúc Hannibal tỏ ra đứng đắn, vết sẹo kia hầu như biến mất.<br><br>Khi hắn cười sẽ để lộ vết lõm nhỏ đó, như má lúm đồng tiền cũng không phải má lúm đồng tiền, tăng thêm nét quyến rũ bí ẩn đến cực hạn.<br>Cô bỗng cười khanh khách, \"Trông cứ như bị chó cào í.\"<br>Hannibal khựng lại nhìn thẳng vào mặt cô nhóc mềm mại trong lòng, giả vờ dọa, \"Nếu nói cho người khác biết thì quẳng em đi thật đấy.\"<br>Trên thực tế, vết sẹo này là năm hắn sáu tuổi muốn cưỡi chú chó Doberman trong nhà làm ngựa, cuối cùng bị móng chân của con chó cào để lại sẹo.<br>Cô nhóc mím chặt môi, nhìn hắn bằng ánh mắt cún con đầy tội nghiệp, \"Em sẽ ngoan mà.\"<br>Hannibal lái chiếc xe màu đen chạy trên phố Baltimore, đi ngang qua nhà hát đang tổ chức nghi lễ thờ phụng cùng các màn biểu diễn thánh ca lớn nhỏ.<br>Đa số gia đình tại Baltimore đều quây quần trong nhà, chuẩn bị bữa tiệc thịnh soạn cho đêm Giáng Sinh, nhưng cũng không thiếu những quán bar tổ chức vũ hội hóa trang cực kì náo nhiệt để chào đón Noen suốt đêm.<br>Vesper ngồi ở ghế phụ lái, dựa cửa sổ nhìn vòng hoa xinh đẹp và đồ trang trí lộng lẫy dọc theo hai bên đường.<br><br>Mãi đến khi phong cảnh bến cảng yêu kiều hiện ra trước mắt cô.<br>Vesper ngạc nhiên nhìn Hannibal, \"Chúng ta đi biển ư?\"<br>\"Không lo anh sẽ thừa cơ ném em xuống Đại Tây Dương sao?\" Hannibal có khuôn mặt đẹp trai và sống mũi cao đặc biệt mê hoặc.<br><br>Hắn rũ mi nhìn cô bé của hắn.<br><br>Giọng nói vờ lạnh lùng cực kì khiêu khích.<br>Cô bé tóc vàng dịu dàng nhào vào ngực hắn, ôm hắn bằng cánh tay mảnh khảnh mềm mại rồi tựa bên vai hắn thỏ thẻ, \"Đừng bỏ em.<br><br>Em lớn lên sẽ xinh lắm.\"<br> <br>Hannibal vuốt ve gáy cô, tiện thể ôm cô ra khỏi chiếc xe màu đen.<br><br>Giọng nói trầm bổng như đàn Cello, \"Em đã đủ đẹp rồi, tiểu thư Vesper của anh ạ.\"<br>Có rất nhiều thuyền tư nhân thả leo dọc theo bến cảng mỹ lệ, trông phồn hoa mà thư thái.<br>Từ những năm 1950, với sự phát triển chung của nền kinh tế thế giới và sự tiến bộ trong kỹ thuật du thuyền, chủ sở hữu du thuyền ngày một nhiều, các hoạt động du thuyền được triển khai rộng rãi.<br><br>Câu lạc bộ du thuyền đã trở thành một dự án tiêu dùng giải trí cao cấp ở Hoa Kỳ, đồng thời nó cùng xe thể thao hạng sang và máy bay tư nhân trở thành biểu tượng thể hiện cho địa vị phẩm giá.<br>Bấy giờ, dọc theo cảng Baltimore, một trong những du thuyền tư nhân sang trọng là chiếc mới nhất, sở hữu đường nét đặc biệt bắt mắt thể hiện gu thẩm mỹ tao nhã tuyệt vời của chủ nhân.<br><br>Lúc được hắn dẫn lên du thuyền này, Vesper vô cùng kinh ngạc.<br><br>Cặp mắt lục trong veo xinh đẹp mở to, \"Anh có một chiếc à?\"<br>Hannibal đặt cô vào buồng lái.<br><br>Gió ấm thổi qua người cô.<br><br>Kính chắn gió trong suốt bao quát tầm nhìn.<br><br>Cảnh vật hoàng hôn tráng lệ vô ngần.<br>Vesper quay đầu nhìn Hannibal.<br><br>Hắn thành thạo khởi động du thuyền.<br><br>Sườn mặt kiên nghị tuấn tú thoạt trông vừa thần bí lại vừa quyền rũ.<br>Vesper cẩn thận suy nghĩ về những tài năng triển vọng của Hannibal.<br><br>Hắn rất giỏi y học ngoại khoa và tâm lý học, đạt thành tích cao về văn chương và âm nhạc cổ điển, phẩm vị xuất sắc, đẹp trai ngút ngàn, cao to cường tráng, khí chất nhã nhặn lẫn cùng sự tà ác khiến bao trái tim thổn thức.<br>Thượng đế đã không công bằng khi tạo ra con người.<br>Khuyết điểm duy nhất là vết sẹo trên gương mặt kia, nào ngờ lại làm tăng thêm vẻ quyến rũ.<br><br>Hannibal bỗng quay qua nhìn cô bé tóc vàng chăm chú bằng cặp ngươi màu lam sắc lạnh, \"Đặt tên nó là Vesper nhé?\"<br>Vesper khéo léo chui tọt vào lòng hắn rồi ngẩng đầu, \"Chúng ta đi đâu thế?\"<br>\"Bãi cát, sóng biển...\" Hannibal nhìn vào đôi mắt lục sáng long lanh của cô nhóc, \"Pháo hoa rực rỡ nữa.\"<br>Bờ biển nhấp nhô vô cùng hấp dẫn.<br><br>Hannibal lái thuyền ra khỏi cảng rồi đến bến cảng có những bãi cát đẹp, hiện được rất nhiều người lựa chọn để đi du lịch với gia đình và trở thành một địa điểm nghỉ dưỡng lý tưởng.<br><br>Lúc Hannibal cập bến đã là ban đêm.<br><br>Trong khung cảnh đẹp tuyệt vời của đất trời lẫn biển cả, nhiều người đang tụ tập uống rượu vui vẻ, thưởng thức những món ăn, chuyện trò rôm rả, kèm theo đó là tiếng nhạc bay bổng cùng mùi thức ăn thoang thoảng.<br><br>Vesper gật gật đầu.<br><br>Giáng Sinh tại đây sướng hơn ở nhà bao nhiêu.<br>Hannibal đi dạo trên bãi biển, một tay ôm cô nhóc của mình, tay còn lại thì xách món đồ cực kì nặng.<br>Vesper vốn tưởng rằng bãi biển vào mùa động sẽ lạnh và hút gió, nhưng ai ngờ lại đốt rất nhiều lửa để sưởi ấm.<br><br>Những lều trại được dựng dọc bờ biển.<br><br>Nhiều cặp đôi và gia đình hân hoan san sẻ đồ ăn thức uống cho nhau.<br>Lúc Hannibal lôi đống lều ra khỏi túi, hắn trông thấy mắt cô bé tóc vàng xinh đẹp sáng ngời.<br>Hắn thầm mỉm cười, cơ hồ xua đi vẻ lạnh lùng vốn có, \"Xem ra em thích lịch trình hôm nay lắm nhỉ, tiểu thư Vesper của anh.\"<br>Cô bé xinh xắn đứng bên bờ, ngẩng mặt nhìn hắn, nói giọng nhẹ nhàng ngọt ngào, \"Em giúp gì được không?\"<br>Hannibal nhìn vào cặp mắt long lanh như nước kia, đoán chừng chẳng ai trên thế giới này có thể từ chối cô, \"Nếu em hứa không để mình bị thương.\"<br>Vesper níu lấy tay áo khoác hắn, ngoan ngoãn vung vẩy, \"Có anh ở đây, em sẽ không bị thương đâu.\"<br>Anh chàng đẹp trai nhướng mày nhìn hạt đậu nhỏ bên cạnh chân rồi trêu, \"Em giỏi làm người ta vui đấy.\"<br>Vesper chớp mắt vô tội, \"Em nói thật lòng mà, anh ơi.\"<br>Hannibal ngồi xổm xuống trước mặt cô, giọng trầm khàn khiêu khích, \"Con nhóc bịp bợm này.\"<br>Khi làm người khác vui vẻ thì cô bé luôn ngoan ngoãn và đeo bám khiến người mà cô muốn lấy lòng sẵn sàng chấp nhận mọi yêu cầu của cô.<br>Cô nắm tay Hannibal rồi đặt lên má mình, dịu dàng dụi dụi như một con mèo nhỏ.<br><br>Hannibal đã dần nhận ra được lực sát thương của loli nên đành phải đưa góc lều cho cô, \"Suýt quên, vừa nãy em vẫn còn giận anh.\"<br>Vesper cố gắng mở chiếc lều đôi và nghiêm túc gật đầu với hắn, \"Chắc anh bị ảo giác.\"<br>Hannibal nhanh chóng dựng lều xong.<br><br>Khuôn mặt hoàn hảo kiên nghị như một tác phẩm điêu khắc.<br><br>Hắn tỏ vẻ bất đắc dĩ, \"Em đúng là đứa xấu tính ưa nói láo.\"<br>Vesper không thèm quan tâm hắn.<br><br>Cô khịt mũi rồi định chui vào lều.<br>Nhưng do cơ thể lúc này mới năm tuổi nên đứng chưa vững, bất cẩn đụng phải người đi đường bên trái.<br>\"Vesper –\" Hannibal đang đứng phía bên kia lều vội hô nhỏ.<br>\"Bịch\" một tiếng.<br><br>Cô bé tóc vàng liền ngã ngồi ra bãi cát.<br>Cơ thể năm tuổi chết tiệt! Đứng vững khó lắm sao hả?!<br>Vesper lập tức được hai cánh tay đỡ dậy, trong đó một bên là Hannibal, một bên là người cô vừa va vào.<br>\"Xin lỗi –\" Giọng cậu ta hơi mơ hồ.<br>Vesper nhìn lên rồi bất giác trợn tròn mắt –<br>Mẹ kiếp! Cậu thiếu niên khoảng mười lăm tuổi này gần giống bạn trai cũ Chúa Tể Hắc Ám của cô y như đúc!<br>Nhưng Vesper lập tức nhận ra họ là hai người hoàn toàn khác nhau.<br> <br>Không phải vì môi cậu thiếu niên trước mặt có vết xước và nướu bị biến dạng khiến cho phát âm không rõ, mà là do khí chất khác biệt.<br><br>Tom Riddle dù ở hoàn cảnh chán nản nhất vẫn khó ai sánh bằng, như thể bóng tối và quyền lực khắp thế giới đều nằm trong lòng bàn tay hắn.<br>Còn cậu thiếu niên trước mặt cô thì trông đặc biệt khép kín và tự kỉ.<br><br>Thú thật, dẫu có sứt môi cũng không ảnh hưởng mấy đến ngoại hình khôi ngô tuấn tú, thế nhưng cái phong thái ở cậu ta lại lộ vẻ hoang mang sợ sệt nào đó, cứ như thể sắp bị la mắng quở trách, một chứng tự kỷ rối loạn nhân cách vì bị ngược đãi ngay từ hồi còn nhỏ.<br>\"Francis! Mày đang làm cái quái gì vậy!\" Giọng nói cáu kỉnh gần Vesper vọng tới.<br>Cậu thiếu niên sứt môi tức thì buông tay Vesper và vô thức xin lỗi, \"Xin lỗi, đều là lỗi của tôi.\"<br>Vesper nhìn thấy chủ nhân giọng nói cáu kỉnh kia, một người đàn ông trung niên vô cùng mập mạp.<br><br>Ông ta chửi bậy thành thói, vừa bắt gặp bộ quần áo đắt tiền của Hannibal Lecter thì thoáng im lặng rồi lại càng mắng con mình nặng hơn, \"Đồ khốn kiếp lúc nào cũng làm tao phiền! Sao mày không biến mất theo con đàn bà kia luôn đi!\"<br>Mẹ bỏ rơi ngay từ khi mới sinh, hồi nhỏ Francis Dolard bị bà nội và gia đình đối xử tệ bạc.<br>Vesper nói rất nhanh nhưng giọng ngọng nghịu lại hết sức kiên quyết, \"Tại cháu bất cẩn đụng phải anh ấy, không liên quan gì đến anh ấy đâu.\"<br>Hannibal cúi xuống phủi cát giúp cô, lễ phép nói với người đàn ông trung niên, \"Ông hiểu lầm rồi, thưa ông.<br><br>Cậu thanh niên này không làm gì sai cả.\"<br>Giải thích xong, hắn không nhìn hai cha con kia nữa mà ngồi xổm trước mặt Vesper, nâng tay cô lên, nhìn cô đầy nghiêm túc, \"Anh vừa nói gì nào, không được để bị thương.\"<br>Bấy giờ Vesper mới phát hiện tay mình trầy xước, vết máu đỏ thẫm rỉ ra.<br>Cô không thấy đau lắm, nhưng nhiệm vụ quan trọng lúc này là dỗ dành ngài Hannibal Lecter đang hơi bực mình.<br>Vậy nên mắt cô đỏ hoe, tội nghiệp nhìn hắn, \"Rõ ràng tại vừa nãy anh gọi em là đứa xấu tính.\"<br>Cô bé tóc vàng vốn rũ mi trông như đang làm nũng, bấy giờ mắt lại đỏ ửng tựa một con thỏ nhỏ.<br>Hannibal bất đắc dĩ nhìn cô, \"Giả vờ khóc nữa sao, mắt đỏ thế kia, em là cô bé thỏ hả?\"<br>Vesper tiếp tục kể tội, nghẹn ngào uất ức, \"Anh còn nói muốn ném em ra Đại Tây Dương.<br><br>Em thấy anh vốn dĩ không muốn mang em về Baltimore.\"<br>Hannibal đương định mở miệng thì bỗng bị pháo hoa trên bầu trời ngắt ngang.<br>Pháo hoa sáng chói khiến đám đông ở bãi biển reo hò.<br><br>Đóa sáng bừng nở liên tiếp.<br>Bầu trời đêm xanh như lửa.<br><br>Những ngọn lửa chói lọi lao xuống biển sau khi bừng cháy đến cực hạn.<br>Vesper nhìn cảnh đẹp rung động kia rồi cực kì bực bội vì lúc này cô cao chưa quá 1m2.<br><br>Điều đó làm cô bỏ lỡ rất nhiều cảnh đẹp.<br>Hannibal cong ngón tay cọ mũi cô một cái rồi nhẹ nhàng đặt cô lên vai mình.<br><br>Hai tay hắn nắm lấy chân cô bé phòng khi cô không ngồi vững.<br>Cô nhóc Vesper lập tức được mở rộng tầm mắt, bởi vì cô đang cưỡi cổ Hannibal.<br>Trước mặt cô là pháo hoa rực rỡ và biển cả.<br><br>Nhưng Vesper lại cúi đầu nhìn chàng thanh niên đẹp trai.<br>Lát sau, cô dắt tay Hannibal, giọng non nớt mà nghiêm túc, \"Hôm nay là đêm Giáng Sinh tuyệt vời nhất, anh Lecter.\".<br><br>"]