["<br>Vesper lại nhìn chúa nhẫn lăn tới dưới chân mình.<br><br>Nó được chúa tể hắc ám Sauron rèn đúc trong núi lửa tận thế vào kỷ thứ hai, sở hữu sức mạnh bá đạo.<br><br>Vì Sauron đã truyền sức mạnh, sinh lực và ý chí vào chúa nhẫn nên chỉ cần chúa nhẫn còn tồn tại thì sự ảnh hưởng của Sauron sẽ vĩnh viễn bất diệt, thậm chí có thể bất tử mãi mãi.<br>Đối với chúa tể Sauron, mất đi chúa nhẫn sẽ làm suy yếu quyền lực của gã ta.<br><br>Nhưng chúa nhẫn chỉ phục tùng Sauron, còn với những kẻ khác thì mê hoặc, từ từ khiến bọn họ bị tha hóa.<br><br>Người đeo không hề có bất cứ ý nghĩ phản kháng nào.<br><br>Chỉ những ai mang trái tim trong sáng mới chống lại được sức hút của chúa nhẫn tối cao.<br>Tạm thời Vesper chưa biết chúa nhẫn có ý thức riêng đang giở trò khỉ gì.<br><br>Nhưng cô không muốn là được rồi.<br>Gollum phát ra tiếng gầm gừ quái dị, nhìn thanh kiếm trong tay Thranduil mà không dám tiến lên, \"Báu vật của ta, quay về mau.<br><br>Ả không phải chủ nhân tốt đâu.\"<br>Chúa nhẫn mạ vàng vẫn ung dung nằm dưới chân Vesper và khẽ run lên.<br><br>Mặc dù Vesper không nên nghĩ thế nhưng chẳng hiểu sao cô lại cảm giác chiếc nhẫn giống như một con chó cưng đang vẫy đuôi vậy...<br>Không biết chúa tể Sauron trông thấy sẽ nghĩ sao nữa....<br>Thranduil nhíu mày nhìn chúa nhẫn.<br><br>Chiếc nhẫn này được truyền một phần sức mạnh từ Sauron.<br><br>Nếu chúa nhẫn tách khỏi Sauron thì nó sẽ cố gắng hết sức để quay về bên Sauron, ép người đeo phải kìm kiếm Sauron hoặc thuộc hạ của gã.<br><br>Dĩ nhiên hắn không mong Vesper sẽ đeo chiếc nhẫn này.<br>Nhưng đồng thời, khi người đeo sở hữu ý chí mạnh mẽ và tính tự chủ cực kì cao, họ có thể kiểm soát chúa nhẫn thông qua việc tập luyện.<br><br> <br>Điều này sẽ giúp người đeo có đủ ý chí để chống lại sức mạnh chi phối của chúa nhẫn, dùng nó lật đổ Sauron.<br>Hoặc họ nên đưa chúa nhẫn tới Núi lửa tận thế để tiêu diệt, vì sự tái hợp giữa Sauron cùng chúa nhẫn là mối đe dọa lớn nhất.<br><br>Sauron có thể lấy lại một phần sức mạnh của mình từ chúa nhẫn, rồi Trung Địa sẽ lại chìm vào bóng tối.<br>Vesper, người nằm lòng kịch bản chúa nhẫn, dĩ nhiên cũng biết rõ những điều này.<br><br>Cô thoáng do dự, \"Chắc chúng ta nên giao chiếc nhẫn này cho Mithrandir (Kẻ hành hương màu xám).<br><br>Ta nhớ đầu kỷ thứ ba, có một vị Mithrandir đến từ phương Tây đã tới Trung Địa.<br><br>Ngài tìm ông ta được không?\"<br>Mithrandir mà Vesper đang đề cập chính là Gandalf, tên Olórin.<br><br>Khi đế chế Numenor diệt vong và Sauron thì vẫn đang hoành hành Trung Địa, Manwe, Thần Gió, đã điều năm Mithrandir xuống Trung Địa, trợ lực cổ vũ tộc tiên cùng loài người chống lại Sauron.<br>Thranduil cau mày, \"Ý cô là phù thủy áo xám, Gandalf?\"<br>Gandalf không thích ở nơi cố định, thường ngao du khắp Trung Địa.<br><br>Lần nào gặp mặt Thranduil cũng thấy ông ta xuất hiện với vẻ ngoài già nua.<br><br>Mấy trăm năm trước trong một cuộc nói chuyện cùng Thranduil, ông ta đã từng hoài nghi kẻ hủy diệt Dol Guldur không phải Nazgul, mà là chúa quỷ Sauron.<br>Rõ ràng điều này hoàn toàn trùng khớp với suy đoán của vua Elf.<br>Vesper liếc qua Gollum gầy gò thấp bé, \"Anh là the Hobbit sao? Hẳn anh muốn đến Shire lắm nhỉ, nơi đó có loại bia vàng ngon nhất đấy.\"<br>Gollum là một the Hobbit nửa tốt nửa xấu, luôn luôn chơi vơi giữa thiện ác, nhất là lúc gặp Thranduil bất khả chiến bại, gã bỗng nhớ tới chiếc bánh mì thơm ngon cùng buổi trà chiều trong kí ức và bắt đầu hơi do dự.<br>Nhưng gã đã nâng niu chúa nhẫn suốt nhiều năm, thường xuyên bị dụ dỗ, nên hiển nhiên gã sẽ không dễ dàng buông tay.<br>Hình như Vesper chẳng ghét Gollum chút nào.<br><br>Trong nguyên tác Chúa nhẫn, Gollum là một người bình thường, có hai nhân cách thiện và ác.<br>Sméagol, kẻ từng là Hobbit, đã bị chúa nhẫn mê hoặc giết chết người đồng đội chỉ vì muốn giành lấy chúa nhẫn, còn bản thân thì bị đày tới núi sâu, dần dần biến thành quái vật.<br><br>Nhưng sau khi nhận ra những thú vui của người tốt, Gollum cũng từng do dự, thậm chí còn chọn trở thành một người tốt và từ bỏ chúa nhẫn, thứ mang đến cho gã sự bất tử.<br>Nhưng vì một loạt hiểu lầm, cuối cùng gã đã bắt đầu dấn thân vào con đường tìm kiếm chúa nhẫn.<br><br> <br>Không ai biết gã tìm kiếm chúa nhẫn gian khổ nhường nào, cũng không ai biết gã đã vượt qua những thăng trầm ra sao.<br><br>Nhưng nếu như không có gã thì hẳn câu chuyện về chúa nhẫn sẽ khá đơn điệu.<br>Vesper nói nhỏ nhẹ, \"Chiếc nhẫn này ghét anh, chắc lúc nào cũng chực chờ thoát khỏi tay anh.<br><br>Nhưng cuộc sống thôn quê ở Shire lại khác.<br><br>Các anh an cư lạc nghiệp, ăn mười bốn bữa một ngày, thậm chí còn chưa tính đến bữa phụ.<br><br>Chẳng lẽ anh không nhớ món bánh mì gạo, cà chua bé cùng pho mát vị heo hay sao?\"<br>Gollum nhìn Vesper bằng đôi mắt to màu xanh, \"Tôi giết Diego chỉ vì giành lấy báu vật, bị trục xuất tới nơi rừng sâu núi thẳm, biến thành quái vật, các Hobbit Shire sẽ không chấp nhận tôi nữa.\"<br>Thranduil khẽ cúi đầu, ngạo nghễ nhìn Gollum, \"Nếu ngươi có thể đảm bảo sau này không còn làm việc ác thì ta sẽ bàn bạc với gia tộc Took, những kẻ thống trị vùng Shire, cho phép ngươi trở về vương quốc Arnor.\"<br>Vương quốc Woodland cũng có mối làm ăn với vùng Shire nơi người Hobbit sinh sống.<br><br>Tin rằng gia tộc Took sẽ không từ chối lời đề nghị này.<br><br>Gollum thì đã bị đày ải vào rừng núi mấy chục năm và trả giá đắt cho tội lỗi mà mình phạm phải khi bị chúa nhẫn dụ dỗ rồi.<br>Bây giờ vấn đề duy nhất chính là – làm thế nào Vesper chắc chắn được rằng cô sẽ không bị chúa nhẫn mê hoặc trước lúc kịp giao nó cho Gandalf.<br>Sauron thực sự xứng danh trùm phản diện.<br><br>Hắn rất biết gây rắc rối cho người khác.<br>\"Nếu xâu thành vòng cổ, hẳn sẽ ít bị dụ hơn là xỏ vào ngón tay.\" Vesper thầm tưởng tượng.<br>Rõ ràng Thranduil không muốn để cô mạo hiểm, vậy nên hắn vừa đề phòng Gollum, vừa định cất chúa nhẫn hộ Vesper.<br><br>Nhưng nào ngờ, chúa nhẫn đã né khỏi tay hắn một cách hết sức nhanh nhạy rồi nấp sau lưng Vesper.<br>Thranduil:...Hắn nhất định phải ném chiếc nhẫn chết tiệt này vào núi lửa tận thế đốt thành tro.<br>Vesper lẳng lặng cúi xuống nhặt chiếc nhẫn lên.<br><br>Chúa nhẫn ngoan ngoãn nằm trên tay cô, không hề có ý định chạy trốn.<br>Song cô cởi sợi dây chuyền bạc quanh cổ.<br><br><br>Sau khi xâu chiếc nhẫn làm bằng vàng ròng, cô do dự và chọn đeo nó trước ngực.<br>Lúc cô cùng Thranduil dẫn Gollum ra khỏi hang sâu, mưa bên ngoài đã tạnh.<br><br>Còn đám Elf cũng được ăn bữa no nê.<br>Bọn họ kinh ngạc khi trông thấy bộ dạng kỳ dị của Gollum, nhưng cũng không thể hiện ra quá nhiều.<br><br>Dẫu sao thì đây là những vệ binh giỏi nhất vương quốc Woodland, mặc dù họ vừa nhậu nhẹt xong.<br>Thranduil rời khỏi hang động.<br><br>Trước lúc bước lên thuyền trở về cung điện Woodland, hắn gọi hai hộ vệ Elf mặc giáp bạc qua, \"Đưa tên Hobbit này về Shire.\"<br>Còn Vesper bấy giờ thì đang tạm biệt Gollum bên bờ sông rừng.<br><br>Gollum muốn nói lại thôi.<br><br>Gã cúi đầu, \"...Báu vật sẽ từ từ ăn mòn linh hồn cô.<br><br>Tôi không mong cô sẽ biến thành quái vật như tôi.\"<br>Suốt mấy chục năm, Gollum không phải không hối hận vì những gì mình làm.<br><br>Nhưng gã đã trở thành một con quái vật, dẫu có vứt bỏ chúa nhẫn cũng chẳng thể quay về cuộc sống trước khi bị trục xuất nữa.<br>Gã vốn là Hobbit lương thiện mà còn bị tha hóa đến mức này.<br><br>Dĩ nhiên Vesper càng khó cưỡng lại sức hút từ chúa nhẫn.<br>Bàn tay ấm áp của Vesper bỗng vuốt ve đầu gã, \"Biết đâu ở thế giới khác, tinh linh cũng có dung mạo giống anh thì sao?\"<br>Giống với thế giới phù thủy nơi anh người yêu cũ nào đó của cô đang sống, chẳng phải vẻ ngoài đám Gia Tinh khá tương đồng Gollum đấy sao?<br>\"Lại làm the Hobbit hiền lành...\" Vesper đưa cho gã một viên đá quý sapphire, \"Nghe nói The Hobbit cực kì giỏi chưng cất rượu.<br><br>Chi bằng mở một quán rượu thì sao nhỉ? Có thời gian tôi sẽ đến uống.\"<br>Dù được Thranduil giao phó nhưng với Gollum, kẻ đã rời khỏi Shire mấy chục năm, sợ rằng cuộc sống sẽ không dễ dàng gì.<br><br>Tạm thời cô chỉ đưa được chút vốn, dẫu bị xa lánh cũng còn hơn phơi thây giữa núi lửa, Vesper nghĩ.<br>Gollum không nhận lấy viên ngọc trắng như ánh sao.<br><br>Đôi mắt to màu xanh cơ hồ không còn hung ác nữa, mà toát lên vẻ nhân hậu đáng yêu, \"Tôi là The Hobbit khéo tay lắm đấy.<br><br>Sớm thôi, rượu của tôi chắc chắn sẽ nổi tiếng khắp Shire cho xem.\"<br>Vesper cũng không ép gã nhận lấy viên ngọc sapphire.<br> <br><br>Cô mỉm cười tạm biệt The Hobbit gầy gò thấp bé, \"Hẹn gặp lại nhé, Sméagol.\"<br>Cô trèo lên chiếc thuyền lộng lẫy của vua Elf, trông thấy Gollum được hai vệ binh Elf hộ tống bên dưới.<br><br>Họ ngồi thuyền nhỏ chạy về hướng ngược lại.<br>Còn Thranduil thì đứng bên cạnh cô, nói giọng nguy hiểm, \"Cô vừa nói với tên Hobbit kia rằng -- ở thế giới khác, tinh linh cũng giống gã.\"<br>Vesper nhìn hắn đầy thận trọng, \"Ngài bận tâm quá nên hơi bất mãn nhỉ.\"<br>Thranduil đứng lừng lững, ngạo nghễ nhìn cô chằm chằm, \"Nếu như mắt cô không bị bỏng vì lửa Ác Long thì hẳn thị lực cũng chẳng kém đến nỗi nghĩ ta giống con mèo trụi lông.\"<br>Chà, vua Elf đang phát cáu vì nhan sắc bị phớt lờ.<br><br>Dĩ nhiên, hắn không tốt tính cho lắm nên mãi đến khi quay trở về cung điện Woodland, Vesper vẫn chưa dỗ được người đẹp nhất Trung Địa.<br>Đầu năm nay, dù là phản diện hay chính diện, cứ ỷ vào sắc đẹp là khó chiều chẳng ai kém ai.<br>Vesper lẽo đẽo đi theo Thranduil vào phòng ngủ của hắn.<br><br>Vua Elf đã thay bộ giáp, chỉ mặc một chiếc áo choàng màu bạc, làm nổi bật dáng người cao lớn quyến rũ.<br>Thế giới này thật thiếu công bằng.<br><br>Một người đàn ông trông thế kia có hợp pháp không?<br>Thranduil lạnh lùng đứng bên giường.<br><br>Lông mày rậm lộ vẻ hung hãn, \"Ra ngoài.\"<br>Vesper chẳng thèm quan tâm tới sự kiêu ngạo của hắn.<br><br>Cô khẽ kéo Thranduil lên giường rồi lật người đè hắn xuống.<br><br>Cặp mắt xanh lục như có lửa tình, \"Ngài là tổng hòa tất cả những điều đẹp nhất trên thế giới.\"<br>Cô hôn môi hắn ngấu nghiến.<br><br>Hơi thở ấm nóng mang theo ma lực rực cháy.<br><br>Nhịp tim hai người mỗi lúc một nhanh và rõ ràng.<br><br>Thranduil gần như mất hết lý trí trước nụ hôn cuồng nhiệt ấy.<br>Song, hắn nghe thấy giọng Vesper mơ hồ luẩn quẩn bên tai –<br>\"Bệ hạ, ta muốn làm cái chuyện mà \"mùa xuân làm với cây anh đào\" trên cơ thể ngài.\".<br><br>"]