["<br>Edit: Mei A Mei<br>London, số 221B phố Baker<br>Giấy dán tường hình cây nho đen mang phong cách Châu Âu cổ điển và trang nhã.<br><br>Tấm mica lóe lên tia sáng lạnh băng trên bức chân dung đầu lâu được vẽ bởi nghệ sĩ người Anh John Pinkerton.<br>Sherlock Sherlock Holmes ngồi vô cảm trên chiếc sô pha Corbusier màu đen, lẳng lặng nhìn Chính Phủ Anh.<br>Trước mặt hai người là một bàn cờ.<br>Hai ngài Holmes đều tỏ ra lạnh lùng.<br><br>Làn da nhợt nhạt nom vô tình mà cấm dục nhưng lại đầy vẻ tao nhã.<br>Sherlock Sherlock Holmes lia cặp mắt như tia gamma dò xét nét mặt của Chính Phủ Anh.<br>Ánh mắt anh ta sáng ngời thông thái.<br><br>Giọng nói trầm ấm tuyệt vời cất lên, \"Lễ kỉ niệm 60 năm nữ hoàng đăng quang còn chưa khiến anh khó chịu đến mức phải chơi một ván cờ đâu.\"<br>Vị thám tử tư nổi tiếng nhếch mép ẩn ý, \"Ai có sức hút đến thế? Chẳng lẽ là –\"<br>Bất ngờ thay, anh ta rút lại lời suy đoán vừa định nói, thay vào đó tập trung vào ván cờ, \"Đây dường như không phải bàn cờ mà anh thường chơi suốt nhiều năm, dù cho nó là sản phẩm được sản xuất cùng một công ty.<br><br>Em nghĩ ắt hẳn trợ lý của anh đã phải tốn công lắm mới tìm được một bàn cờ từ 17 năm trước.\"<br>Sherlock chống cằm trên những ngón tay bợt bạt và nói bằng giọng dễ chịu, \"Bộ cờ cũ của anh đi đâu mất rồi? Mycroft?\"<br>Chính Phủ Anh, kẻ nắm toàn bộ quyền lực nước Anh, vẫn dửng dưng, \"Anh đập nát nó rồi.\"<br>Mycroft Holmes trông trưởng thành và khôn ngoan, như đại diện hoàn hảo nhất cho quý ông Anh.<br><br>Bộ vest ba mảnh kẻ sọc của hoàng tử xứ Wales như đồng hành cùng anh ta từ thưở thiếu thời.<br><br>Toàn thân anh ta toát lên sự uy quyền.<br><br>Nhưng chỉ những người rất thân mới nhận ra nụ cười nhã nhặn quyến rũ trên môi anh lúc này có vẻ hơi gượng gạo.<br>Cặp mắt đẹp của Sherlock Holmes lộ vẻ phấn khích đến xấu xa, \"Vì quý cô đó à?\"<br>Mycroft điềm tĩnh nói bằng giọng cổ điển tao nhã, \"Quý cô mà chú đang nói tới là tội phạm bị truy nã toàn Châu Âu.\"<br> <br>Phong thái anh ta rất điềm đạm.<br><br>Giọng nói lạnh lùng, như thể chỉ đang đề cập về thời tiết với thái độ thờ ơ.<br>Người đàn ông quan trọng nhất chính phủ Anh có khả năng ngụy trang mà bình thường không ai sánh bằng.<br><br>Anh ta sở hữu quyền lực đáng kinh ngạc và có thể thống trị bầu trời chỉ bằng một tay.<br><br>Nếu xét ở một khía cạnh nào đó thì việc anh ta được xưng Chính Phủ Anh là hoàn toàn đúng.<br>Sherlock là một trong số ít người nhìn thấu ý định thực sự của anh ta, tuy không phải tất cả nhưng cũng đủ vạch trần vẻ điềm tĩnh vờ vịt kia.<br>Giọng chuẩn của vị thám tử tư quyến rũ vang lên, \"Mọi kế hoạch đều có lỗ hổng chết người.<br><br>Đôi khi, lỗ hổng đó xuất phát từ nội tâm.<br><br>Ngay cả người thận trọng nhất cũng không thể kiểm soát được cảm xúc.\"<br>Sherlock nhìn ông anh trai nắm quyền lực ở Anh, \"Anh vốn là người thận trọng, cân đo từng bước.<br><br>Nhưng dù vậy, anh cũng chẳng thể đảm bảo lần nào cũng thành công.<br><br>Khi đối mặt với cô gái kia, tình cảm mà anh dành cho cô ta không ổn định.\"<br>\"Có thể thấy, thất bại không chỉ là bản năng, mà là tất yếu.\" Mycroft đặt quân cờ trong tay mình vào vị trí cuối cùng, nhếch mép nở nụ cười giả tạo – \"Trò chơi kết thúc.\"<br>Anh ta thắng.<br>Mycroft dửng dưng, \"Nếu chú không quá tập trung vào những thứ ngoài lề thì đâu thua như vậy.\"<br>Sherlock cười khẩy, \"Chó săn của anh không thể bắt Vesper Lynd về River House lúc cô ta xuất hiện.<br><br>Hẳn anh bất mãn lắm nhỉ, Mycroft.\"<br>\"Sherlock, nếu chú còn xâm nhập mạng lưới hệ thống MI6 một lần nữa thì anh sẽ tống thẳng chú vào tù đấy.\" Chính Phủ Anh bắt chéo chân tao nhã, tay cầm món vũ khí trong truyền thuyết, chiếc ô nhỏ màu đen.<br>Rõ ràng Sherlock cũng mang theo khẩu Browning Anh.<br>Hai thiên tài nhà Holmes cách nhau một cái bàn, như thể đang đối đầu nhau, hết sức căng thẳng.<br>Sherlock mở lời trước, \"Anh nên tống lũ chó săn kia sang Nam Mĩ sống đi.<br><br> <br>Suốt bốn tiếng đồng hồ, 19 người bọn họ lại không tìm được bóng dáng Vesper Lynd.<br><br>Em thì chỉ mất 17 phút đã biết nơi ở của cô ta.\"<br>Mycroft cau mày, hạ giọng, \"Cô ta đâu?\"<br>Sherlock liếc quanh rồi nói, \"Nhưng thêm một tin xấu nữa, cô ta không những dắt theo hai gã đàn ông, còn quan hệ mập mờ với một cậu ấm nhà giàu.<br><br>Phiền phức hơn là –\"<br>\"Hình như Moriaty cũng đã nhận được tin cô ta quay về.<br><br>Hết cách rồi, anh biết đấy, tai mắt của hắn ở khắp mọi nơi.\"<br>\"Sherlock Sherlock Holmes –\" Giọng Chính Phủ Anh trầm đến đáng sợ.<br>Sherlock nhìn vào mắt anh ta, nhướng mày đầy hào hứng, \"Em có thể đưa anh vị trí, nhưng với điều kiện – hãy để em tham gia trò chơi thú vị này.\"<br>- -----------------------------------------------------<br>Trong khi hai ngài Holmes tại số 221B phố Baker đang đối đầu nguy hiểm thì bầu không khí giữa hai gã bạn trai cũ của Vesper cũng căng thẳng chẳng kém.<br>Bấy giờ Vesper đang ở trong dinh thự bí mật của Voldemort tại London.<br>Những năm qua dường như Chúa Tể Hắc Ám sống rất giàu có.<br><br>Dinh thự này có lẽ còn đắt đỏ và xa hoa hơn cả trang viên Malfoy trước đây.<br>Trời đã xế chiều.<br><br>Tội phạm Vesper kiệt sức cả về thể xác lẫn tinh thần, đương định nằm phơi nắng trong vườn.<br><br>Nhưng hình như Tà Thần và Chúa Tể Hắc Ám không cho cô cơ hội ấy.<br>Hai người đang cãi nhau căng thẳng.<br><br>Lí do cãi vã khiến cô rất bất lực –<br>Vesper, hiện là tội phạm truy nã ở Châu Âu, hiển nhiên không thể đáp chuyến bay dân sự đến New York để ngăn chặn tham vọng nhấn chìm vũ trụ của Thanos.<br>Nguyên nhân khiến Vesper tin rằng Thanos sẽ triển khai kế hoạch hủy diệt thế giới ở New York rất đơn giản và tàn bạo – đây là thế giới Marvel, còn thành phố New York luôn là nơi kém may mắn không phải sao?<br><br>Nhưng ai ngờ hai gã đàn ông trước mặt cô lại cãi nhau ỏm tỏi xem ai là người chịu trách nhiệm đưa cô đến New York.<br><br>Loki có khả năng dịch chuyển tức thời.<br><br>Còn Chúa Tể Hắc Ám thì rõ ràng thạo thuật độn thổ.<br><br>Cả hai đều tin rằng họ là sự lựa chọn tốt nhất.\"<br>Vì vậy, cuộc công kích cá nhân khủng khiếp và lạ lùng đã nổ ra –<br>\"Nhìn áo choàng đen của ngươi xem, khác gì một con dơi xấu xí!\"<br>\"Nhìn cái sừng trên đầu mi kìa, mi tưởng mình là nai con Bambi chắc?\"<br>\"Chúa ơi, cây đũa phép ngươi cầm là gì vậy? Xấu đến nực cười!\"<br>\"Merlin, cái nón Bambi thậm chí còn chẳng che nổi đầu hói của mi.\"<br>\"Bùm –\"<br>Ánh sáng xanh từ quyền trượng và lời nguyền Avada Kedavra tạo nên âm thanh va chạm lớn giữa không trung.<br>Vesper hít thật sâu một hơi rồi bực tức hét vào mặt bọn họ, \"Im hết! Tôi là thần sáng thế! Hai anh đều có thể đến New York!\"<br>Tà Thần và Chúa Tể Hắc Ám nhìn nhau, lẳng lặng cất vũ khí.<br>Chà, cuối cùng cũng được yên tĩnh.<br><br>Vesper lại đeo kính râm rồi ngồi xuống ghế dài.<br>Nhưng đột nhiên, ngoài cổng dinh thự của Chúa Tể Hắc Ám bỗng xảy ra một vụ nổ dữ dội.<br><br>Sau đó, một chiếc trực thăng quen thuộc xuất hiện trước mặt Vesper – trực thăng EC130.<br>Vesper nhìn chiếc trực thăng màu đen đang hạ cánh, dĩ nhiên cũng biết người phi công – James Moriaty.<br>Tìm được dinh thự bí mật như vậy của Chúa Tể Hắc Ám, tên tội phạm Naponeon kia có tai mắt khắp thế giới sao?<br>Loki liếc nhìn chiếc trực thăng vẻ trịch thượng, \"Ai đây?\"<br>Vesper đảo mắt, suy nghĩ kĩ càng, \"Nếu nhớ không lầm thì hẳn là bạn trai cũ thứ năm của em.\"<br>Vesper vừa dứt lời thì trực thăng đã hạ cánh trước mặt cô.<br>Moriaty còn quá trẻ so với biệt danh Naponeon giới tội phạm.<br>Mái tóc đen ngắn càng khiến nước da hắn nhợt nhạt hơn.<br><br>Áo sơ mi cổ tròn màu trắng chỉnh tề được thắt nút kiểu Windsor.<br><br>Bộ vest bó sát không quá cầu kì, thoạt trông rất giản dị và thoải mái.<br>Nhưng khí chất độc đáo kết hợp hoàn hảo giữa sự quyến rũ, tinh quái cùng tính tình tàn nhẫn máu lạnh luôn làm người ta phải chú ý tới hắn.<br>Moriaty nhếch mép cười bất cần đời, tạo ấn tượng mình là vị vua đội vương miện.<br> <br>Như thể nằm lòng và dễ dàng điều khiển mọi thứ trên đời.<br>Moriaty bước đến gần cô, giọng nói mê hoặc khó tả, \"Chào cưng.<br><br>Đã lâu không gặp.<br><br>Hai tên ốm nhom bên cạnh em là ai vậy?\"<br>Tà Thần khinh thường nhìn chiều cao của hắn.<br><br>Chúa Tể Hắc Ám cười khẩy, \"Hừ, lại một bệnh nhân mắc chứng rụng tóc nữa.\"<br>Vesper: Quá mệt mỏi.<br><br>Muốn chết cho rồi.<br><br>Muốn lột da rút gân Lestat làm thành bánh luôn.<br>\"Nghe em nói trước này –\" Cô nín thở, đương định bịa ra lời giải thích thì cổng bên ngoài nổ tung.<br><br>Một chiếc xe con màu đen bất ngờ lao thẳng vào.<br>Vesper dửng dưng nhìn hai ngài Holmes bước xuống từ chiếc ô tô đen được lắp thiết bị chống đạn.<br>Sherlock hăng hái chào cô, \"Buổi chiều tốt lành, tiểu thư giả chết.\"<br>Tuy Chính Phủ Anh nhìn Vesper không nói một lời, nhưng cô lại lo cái ô đen trên tay đối phương sẽ bất ngờ nhắm vào mình.<br>Cô hắng giọng, \"Việc này rất phức tạp.<br><br>Tôi cần chút thời gian để giải thích.\"<br>Vesper lại bị ngắt ngang.<br>Bởi vì cô đột nhiên trông thấy một khoảng vườn bị thế lực vô danh nào đó khoét thành hố sâu.<br><br>Con tàu vũ trụ màu bạc sẫm xuất hiện.<br>Khi trường năng lượng mạnh như bão dần ổn định, Vesper cuối cùng cũng nom rõ phi công đang lái –<br>Khuôn mặt lạnh lùng thâm sâu, đẹp đến vô cảm, không hề điển trai theo tiêu chuẩn, thậm chí còn hơi dài, nhưng sự quyến rũ của hắn ta lại rất có sức hút.<br>- - Khan Noonien Singh.<br>Sherlock Sherlock Holmes – Cái gã giống tôi này là ai thế?<br>Mycroft Sherlock Holmes – rốt cuộc lão Shelock Holmes (Bố) đã làm gì bên ngoài vậy?<br>Vesper – Tôi muốn chết, thật đấy..<br><br>"]