["<br>Hannibal đang ngồi trong văn phòng giáo sư tại trường y John Hopkins.<br>Hắn nhìn bầu trời xanh ngắt sắp ngả màu chàm ngoài cửa sổ.<br><br>Suy nghĩ đen tối muốn hủy diệt mọi thứ bất giác dâng trào đáy lòng hắn.<br>Bộ đồng phục y tế trắng, áo sơ mi cùng quần âu trên người hắn vẫn quá chỉnh tề, như thể việc Vesper Lynd mất tích dưới biển không làm ảnh hưởng đến cuộc sống tao nhã của hắn.<br>Nhưng tất cả những người từng gặp hắn đều nghĩ khác.<br><br>Suốt mấy tháng qua, dường như hắn đã chẳng còn thiết tha gì với việc cư xử thân thiện nữa.<br><br>Hannibal Lecter trút bỏ hết lớp ngụy trang xởi lởi đáng buồn nôn.<br><br>Nụ cười trên mặt hắn biến mất hẳn.<br><br>Toàn thân toát lên hơi thở hung tợn như ma quỷ bò ra từ địa ngục làm người ta run sợ.<br>\"Đinh –\" Điện thoại lại reo vang.<br>Gần như ngay lập tức bị Hannibal cầm sẵn trong tay.<br>\"Rất xin lỗi, ngài Hannibal.<br><br>Vẫn chưa tìm được bất cứ tung tích nào của cô Vesper Lynd...\" Đối phương nói giọng cung kính, bất đắc dĩ chêm thêm, \"Điều này hơi vô lí.<br><br>Mặc dù sóng biển vùng đó chảy xiết, nhưng cũng không có mạch nước ngầm.<br><br>Dù người rơi xuống biển cùng cô ấy mấy tháng trước là Francis Dollarhyde đã được tìm thấy cách đó vài trăm dặm, thậm chí cơ thể anh ta phần nhiều còn bị sinh vật biển ăn thịt, nhưng chúng tôi vẫn tìm thấy anh ta.<br><br>Vesper Lynd thì...cô ấy cứ như biến mất vậy.\"<br>Giọng Hannibal không rõ vui hay buồn, \"Biến mất?\"<br>Ánh mắt hắn bình tĩnh.<br><br>Bầu không khí càng thêm chết chóc, cơ hồ sự căng thẳng và lo lắng sắp bộc phát.<br>Đầu dây bên kia là một sĩ quan cảnh sát cấp cao từng làm khách hàng của Hannibal Lecter.<br><br>Sau quá trình tham vấn tâm lí, ông ta đã hoàn toàn tuân theo lệnh giáo sư Lecter và trở thành một trong rất nhiều thuộc hạ của hắn.<br>Vị sĩ quan cấp cao giờ không dám trả lời bừa.<br><br> <br>Ông ta vẫn nhớ rất rõ cảnh tượng lúc sở cảnh sát Baltimore đập nát cửa sắt cabin.<br>Khoang tàu trống rỗng chẳng còn một ai.<br><br>Hệ thống mở toang dưới chân thỉnh thoảng sóng sánh nước biển đã chứng minh cả hai mất hút như thế nào.<br>Tức thì, nhiều thám tử dày dặn kinh nghiệm bắt đầu tự hỏi liệu cô gái đáng thương bị bắt cóc có cơ may sống sót hay không.<br>Lúc nhân viên pháp y vật chứng tìm thấy ống tiêm bị ném bừa dưới đất, họ đã không còn ôm bất cứ niềm mong mỏi gì với cơ hội sống sót của Vesper Lynd.<br>Vị sĩ quan cấp cao thoáng do dự, \"...Ngài biết đấy.<br><br>Thuốc trong kim tiêm có thể dễ dàng gi3t chết một con sư tử đực.<br><br>Nội ba phút khi tiêm xong, nó có thể gây chết người.<br><br>Mà cái kim tiêm đó –\"<br>Hannibal nói thay lời ông ta, \"Cái kim tiêm đó đã được xác nhận là có DNA của Vesper.\"<br>Nét mặt hắn vặn vẹo, bỗng lòng đau như cắt.<br>Giọng vị sĩ quan càng gượng gạo, \"Sau hai tiếng nữa, cục cảnh sát Baltimore sẽ hoãn tìm kiếm cô Lynd.\"<br>Trước một cô gái 17 tuổi bị cho là đã chết, dĩ nhiên cục cảnh sát sẽ không để phí nhiều nhân lực và vật lực như vậy.<br>Hannibal chẳng hề tức giận chút nào, \"Tôi sẽ thuê tổ chức tư nhân tìm kiếm tiếp.\"<br>Khối tài sản kếch xù của hắn đủ tiêu pha hết mười đời.<br><br>Hắn sẵn sàng dùng tất cả mọi thứ để tìm cô nhóc nhà hắn về.<br>Sau khi cúp điện thoại, Hannibal đưa mắt nhìn khung hình trên bàn.<br><br>Toàn bộ đều được lồ ng ảnh của Vesper không trừ cái nào, từ nhóc tì năm tuổi dễ thương đến cô bé mười hai tuổi xinh xắn, theo sau là thiếu nữ 17 tuổi xinh đẹp tuyệt trần.<br>Mười hai năm bao gồm cả cuộc đời hắn.<br>Hannibal không đau khổ tột cùng, bởi hắn không hề tin những suy đoán ngớ ngẩn kia.<br>Chết ư?<br>Sao có thể như thế! Đó là Vesper thông minh tuyệt vời của hắn.<br><br>Sao cô lại chết dễ vậy được!<br>Biến mất?<br>Không, không, chắc chắn cô đang bị giam ở đâu đó chờ hắn tới cứu.<br><br>Chúa ơi, rốt cục hắn còn ở lì trong văn phòng làm gì? Hẳn cô nhóc nhà hắn đang bị tra tấn.<br> <br>Chắc hắn điên rồi, nhất quyết từ chối tin vào khả năng tử vong của Vesper, tới nỗi nguyện rong ruổi theo những suy đoán vô căn cứ.<br>Hannibal không thể chịu đựng nổi.<br><br>Hắn chỉ muốn tìm cô về.<br><br>Linh hồn đầy u ám của hắn không thể chịu đựng nổi việc mất đi ánh sáng duy nhất.<br>Đừng nói là mấy tháng, dù có bỏ cả mạng sống, hắn cũng không do dự.<br>Thậm chí cuộc đời con người ngắn ngủi vẫn chưa đủ.<br><br>Gần đây Hannibal thường xuyên mơ thấy ác mộng.<br><br>Vesper quay về bên hắn lần nữa.<br><br>Nhưng hắn thì gần đất xa trời, không thể ở cạnh cô dù chỉ một giây.<br>Hay khi cô nhóc bé bỏng phải chịu tra tấn dày vò ở đâu đó, hắn lại già nua bước tới cuối cuộc đời.<br>Hắn muốn có được sự bất tử để đi khắp ngóc ngách trên thế giới lùng tìm hình bóng cô.<br>Ngay giây sau, một tổ chức kh ủng bố quy mô toàn cầu bỗng nảy lên trong đầu hắn.<br>Tổ chức này ra đời khá sớm.<br><br>Vào thời điểm ấy, một inhuman (người được ban cho sức mạnh) xuất hiện trên thế giới.<br><br>Do năng lực quá mạnh nên hắn ta đã bị đày tới hành tinh xa xôi.<br><br>Mục đích của tổ chức chính là mang inhuman này trở lại.<br>Tổ chức từng thuộc về Đức Quốc Xã giữa thế chiến thứ hai, sau đó đào thoát khỏi Nazi, nhưng vẫn gây hỗn loạn và thu lợi từ chiến tranh.<br>Mấy năm trước Hannibal trở thành một trong những mục tiêu tuyển dụng trọng điểm của tổ chức ngầm này.<br><br>Hắn là nhà y học, vật lí học kiêm toán học hàng đầu thế giới.<br><br>Rất ít người đương thời có thể sánh ngang hắn.<br>Nhưng Hannibal chưa hề nghĩ tới việc gia nhập tổ chức, ngoài tinh thần nhân đạo ra thì quan trọng hơn chỉ có ánh sáng trong cuộc đời hắn.<br>Còn bây giờ, hắn không ngại ném linh hồn mình vào địa ngục khó cứu vãn để sở hữu sự bất tử cùng sức mạnh nhằm tìm được Vesper về.<br><br>- - -- -- -- -- -- -- -- -- -- -- -- -- <br>Ba ngày sau, Hannibal tiến vào Litva, hay nói đúng hơn là Liên Xô.<br>Trước nhà hát ba lê lâu đời, Hannibal mặc một bộ âu phục màu đen, tay xách cặp da nâu sẫm.<br><br>Khuôn mặt tái nhợt lạnh lùng, kiên nghị và vô cảm, ẩn chứa sự sắc bén xen lẫn quái dị có thể hủy diệt lòng người.<br>Hôm nay không phải cuối tuần.<br><br>Rạp hát rộng lớn vắng tanh.<br><br>Trong khán phòng, những dãy ghế mềm màu nhung không một bóng người.<br><br>Ngay cả sân khấu cũng chẳng có diễn viên nào tập múa ba lê, mà thay vào đó là một gã đàn ông cao lớn mặc quân phục đen đứng quay lưng về phía trước.<br>\"Nam tước Wolfgang von Strucker.\" Hannibal ung dung bước lên sân khấu, nói giọng trầm khàn bình tĩnh.<br><br>Người đàn ông mặc quân phục đen quay lại, trông chỉ khoảng bốn mươi tuổi, mặt tỏ vẻ hài lòng, \"Mọi người thường gọi tôi là nam tước Strucker.\"<br>Nam tước Strucker xuất thân trong một gia đình quý tộc nước Phổ vào cuối thế kỉ 19.<br><br>Ông ta được thừa hưởng danh hiệu \"Nam tước Strucker\", hay còn gọi nam tước Wolfgang von Strucker.<br>Ông ta từng tham gia chiến tranh Pháp – Phổ, Chiến tranh thế giới thứ nhất, Chiến tranh thế giới thứ hai và trở thành nanh vuốt của phe Đức Quốc Xã Hitler dưới thời thế chiến II, sau phản bội chạy trốn khỏi Nazi, thâm nhập vào tổ chức Hydra giành quyền thành công.<br>Ông ta là một nhà chiến lược gia xuất sắc.<br><br>Trong thế chiến II, ông ta đã giả vờ dâng hiến Hydra cho Hitler rồi gia nhập lại đảng Nazi, nhưng thực chất là lấy cớ nghiên cứu vũ khí quân sự để cướp đi tài nguyên từ đảng Nazi nhằm củng cố Hydra.<br>Sau chiến tranh, tổ chức Hydra len lỏi vào chính quyền các nước, bao gồm cả Liên Xô.<br><br>Nhà hát ba lê Litva này chính là nơi đào tạo đặc vụ bí mật.<br>Và nhà y học, vật lí học kiêm toán học lỗi lạc nhất thế giới – Hannibal Lecter chính là nhà khoa học mà suốt mấy năm nay nam tước Strucker mong muốn chiêu mộ vào tổ chức Hydra nhất.<br><br>Tổ chức Hydra đã sớm loại bỏ những tư tưởng lỗi thời của Đức Quốc Xã, trở thành tổ chức tìm cách thống trị Trái Đất bằng sức mạnh tiên tiến.<br>\"Anh Lecter, nếu gia nhập tổ chức Hydra, anh sẽ có quyền điều khiển hàng vạn đặc vụ...\" Nam tước Strucker gỡ hai thanh kiếm bên hông, ném thẳng một cái cho Hannibal rồi nói với giọng hiểm độc, \"Nhưng anh phải đánh bại tôi thì mới nhận được Deathspore Virus.\"<br>Chính nhờ tiêm Deathspore Virus mà nam tước Strucker đã ngừng lão hóa và bất tử.<br>Hannibal vô cảm rút thanh kiếm sắc bén.<br><br>Nửa thế kỉ trước, vị nam tước kia từng giành chức vô địch đấu kiếm thế giới.<br><br>Thể lực ông ta tốt.<br><br>Sức mạnh thì không thể khinh thường.<br>Nhưng cuối cùng Deathspore Virus này cũng thuộc về Hannibal Lecter thôi.<br>Vì lẽ đó hắn sẽ trở thành một con quái vật, nhưng cũng có cơ hội gặp lại Vesper lần nữa, dẫu phải trả giá bằng việc chờ đợi dai dẳng.<br>Nam tước Strucker chuẩn bị tư thế đấu tay đôi hoàn hảo, cố khiêu khích hắn, \"Deathspore Virus không hẳn khiến anh ngừng già đi.<br> <br><br>Rất nhiều người đã chết trên bàn mổ bởi vì không thể chịu đựng được tra tấn.\"<br>Ông ta cười mỉa, \"Nào ai ngờ một kẻ sát nhân hàng loạt lại ngu ngốc lụy tình vậy chứ.\"<br>Nam tước Strucker đột ngột tấn công.<br><br>Hannibal chặn đòn đánh của ông ta bằng cách phòng thủ.<br>Lưỡi kiếm chạm nhau.<br><br>Âm thanh chói tai từ những thanh kiếm sắc bén vang vọng trong không khí.<br>Một đòn không giành được bất cứ cơ hội gì.<br><br>Nam tước Strucker nhíu mày lùi lại.<br>Hannibal thì nhướng mày, quan sát lỗ hổng ở tư thế của đối phương.<br><br>Thân hình cao lớn như ẩn chứa sức mạnh vô tận, \"Dù cho rơi xuống địa ngục, tôi cũng vẫn biết tôi có báu vật để liều mình, bất chấp việc nguy hiểm đến tính mạng hay phải trả giá bằng sự cô đơn vĩnh viễn.\"<br>\"Anh nghĩ rằng cô bé kia có thể quay về thật sao?\" Nam tước Strucker đã quen với cái gọi là kỳ tích trên đời, nhưng ngay cả ông ta cũng cảm thấy sự kiên trì của Hannibal lúc này như đang nổi điên.<br>Hannibal không trả lời ngay mà dùng kiếm tấn công trực tiếp.<br><br>Lực quá lớn làm nam tước Strucker, người từng vô địch đấu kiếm thế giới, nhất thời e sợ.<br>Cả hai xoay kiếm.<br><br>Mỗi lần nam tước Strucker tấn công, Hannibal lại luôn tránh được đòn một cách hoàn hảo.<br>Hannibal nhoẻn miệng cười, \"Ông nên thấy may vì tôi tin cô ấy sẽ về.<br><br>Bằng không thì tôi sẵn sàng dốc hết tất cả đẩy thế giới này vào diệt vong.\"<br>Ngoài Vesper, trên đời chẳng có thứ gì đáng để hắn quan tâm.<br>Hắn không cho phép mình chìm đắm trong đau khổ, bởi hắn tuyệt đối không tin vào cái chết của Vesper.<br>Hannibal lập tức ra chiêu.<br><br>Keng! Kiếm sắc ma sát, vang lên những tiếng đinh tai nhức óc như nổi bão.<br>Khi âm thanh kiếm va chạm cuối cùng cũng biến mất, lưỡi kiếm của Hannibal đã kề sát cổ nam tước Strucker.<br><br>Kiếm trong tay nam tước bị hất văng xuống đất.<br>Hannibal không hề vui sướng vì thắng cuộc.<br><br>Đôi mắt xanh xám sắc lẹm trên gương mặt gầy gò tuấn tú tựa con thú thông minh máu lạnh –<br>\"Tôi thắng được Deathspore Virus rồi.\"<br>Và hắn sẽ dành quãng đời vô tận còn lại để chờ đợi Vesper Lynd..<br><br>"]