["<br>Vesper choàng tỉnh giữa đêm hôm khuya khoắt.<br><br>Thân thể như bị rồng nghiền ép, mệt đến nỗi muốn ngất xỉu ngay giây sau.<br><br>Trai tân ngàn năm quả nhiên không khinh thường được...<br>Cô hơi ngẩng đầu và lập tức bắt gặp đôi mắt xanh lam rung động lòng người của vua Elf.<br>Chết tiệt.<br><br>Cô cứ nghĩ tinh linh không hề có ham muốn chứ.<br>Nói lý trí chi phối thể xác, chưa từng rơi vào ham muốn cơ mà?<br>Vesper bọc cơ thể trần truồng trong chiếc chăn màu trắng.<br><br>Tấm chăn mỏng manh phác họa dáng người quyến rũ mông lung.<br><br>Bao quanh cô là sự trái ngược giữa khí chất lẳng lơ và thâm trầm.<br><br>Nét gợi cảm hoang dã làm máu người sục sôi.<br>Thranduil lại đè cô ra, \"Em đang suy nghĩ ngu ngốc gì nữa đây?\"<br>Vesper nhịn đau, hằn học nhìn hắn, \"Tưởng ngài là Elf Sindar cao quý thuần khiết là điều ngu ngốc nhất em nghĩ.\"<br>Bàn tay mạnh mẽ của vua Elf ôm eo cô.<br><br>Hắn cố tình đè hẳn lên người cô để cô phải phơi hết cơ thể ra, \"Tìm đủ mọi cách dụ dỗ ta xong rồi bắt đầu trốn tránh trách nhiệm à?\"<br>Vesper khịt mũi, ngoan cố không chịu trả lời hắn.<br>Thranduil khẽ giật tấm chăn trên người cô xuống, vô cùng hài lòng thưởng thức cảnh đẹp trước mắt, \"Em phải trả giá đắt cho sự vô lo vô nghĩ của mình, không đúng sao?\"<br>Hắn cố tình dồn toàn bộ trọng lượng lên Vesper, tựa như thú hoang chuẩn bị chén thịt con mồi, vừa hung hãn lại vừa chiếm hữu.<br>Vesper thở hổn hển.<br><br>Trông thấy khuôn mặt đẹp trai kiêu ngạo kia, cô bất giác hồi hộp lo lắng.<br><br> <br>Chết tiệt, rốt cuộc ai dụ dỗ ai?<br>Lúc vua Elf hôn Vesper ngấu nghiến, tiếng rên rỉ lí nhí phát ra từ cổ họng cô khiến toàn thân hắn nóng lên.<br>Một tiếng \"Bùm\" như ngọn lửa bùng cháy trong lòng Thranduil.<br>Buổi đêm tại cung điện Woodland hẳn sẽ rất dài.<br><br>- - -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- --<br>Tỉnh dậy lần nữa, Vesper ngay lập tức nhận ra đây không phải thế giới hiện thực.<br>Cảnh vật trước mắt vừa tối tăm vừa vặn vẹo.<br><br>Cô cố gắng gọi Thranduil, nhưng không được hồi đáp.<br>Vậy là cuối cùng cô vất vả lắm mới ngủ với mỹ nhân đẹp nhất Trung Địa, còn chưa kịp khoe khoang thì đã bị quẳng vào nơi quái quỷ trước mặt ư?<br>Bỗng một giọng nói mạnh mẽ, u ám, tàn ác và lạnh lẽo như đá vang vọng bên tai cô –<br>\"Ash nazg durbatul ucirck, ash nazg gimbatul, ash nazg thrakatul ucirck, agh burzum-ishi krimpatul.\" (Một Nhẫn Chúa thống trị tất cả, một Nhẫn Chúa tìm ra hết; Một Nhẫn Chúa tập hợp tất cả, trong bóng tối trói buộc hết.)<br>Gần như ngay lập tức, cảm giác thiêu đốt đến thấu xương đột nhiên xuất hiện từ đầu ngón tay cô.<br><br>Vesper bất giác nhìn sang rồi nhận ra tay cô đang đeo chúa nhẫn vàng ròng.<br><br>Khác với lúc trước, bề mặt chúa nhẫn không còn nhẵn nhụi và kỳ công nữa mà cả trong lẫn ngoài hiện lên kí tự như lửa, trùng khớp với câu nói kia.<br><br>Mẹ kiếp.<br><br>Làm thế nào cô lại bước vào thế giới hắc ám của chúa nhẫn trong mơ vậy.<br><br>\"—Bởi vì ngươi đã trộm nhẫn của ta.\"<br>Chợt một giọng nói trầm khàn tà ác nào đó vọng lên sau lưng cô.<br>Vesper quay ngoắt lại.<br><br>Khoảnh khắc trông thấy người đằng sau, cô cơ hồ thảng thốt theo bản năng.<br>Gã sở hữu mái tóc dài trắng cước, nét mặt tuấn tú mà thâm sâu cùng phong thái cao sang của quý tộc.<br> <br><br>Chỉ một cái liếc mắt cũng mang theo sự tuyệt diệu, khiến người ta vô tình bị cuốn vào cặp ngươi xanh lam sắc bén kia.<br>Lớp vỏ đẹp quá đỗi này hiện ra trước mặt Vesper.<br><br>Cô phải chân thành nói rằng đây là một đại mỹ nhân không thua gì Thranduil.<br>Nhưng có vẻ gã là kẻ rất nguy hiểm.<br><br>Suy đoán hợp lí nhất về thân phận của gã bỗng nảy ra trong đầu Vesper.<br>\"— Chúa Quỷ Sauron?\" Cô bình tĩnh nói.<br>Người đàn ông đẹp trai thánh thiện cất giọng mạnh mẽ mà độc ác, \"Ngươi trông giống một nhóc con đáng yêu.\"<br>\"Tôi đã nghe nói về danh tiếng của ngài khi còn ở phía Tây Valinor.\" Giọng Vesper nghe rất chân thành.<br><br>Hết cách rồi.<br><br>Trời mới biết phải chăng thế giới vặn vẹo u ám mà cô đang ở lúc này là do Thorin điều khiển.<br><br>Dĩ nhiên, trước tiên cô nên tự cứu lấy mạng mình cái đã.<br>Việc đề cập đến phía Tây Valinor không phải câu chuyện thêu dệt vô cớ.<br><br>Sauron, kẻ từng làm đủ mọi điều tồi tệ ở Trung Địa, đã từng là một Maiar kiệt xuất nhất (Thuở ban đầu, Đấng tối cao Eru tạo dựng nên các linh hồn thiên thần bất tử Ainur.<br><br>Trong đó có Sauron, một Maiar nằm trong những Ainur cấp thấp hơn).<br><br>Ngay cả ở phía Tây Valinor, nơi chẳng bao giờ thiếu các vị thần, thì gã cũng là bậc hiền giả nức tiếng.<br><br>Trước kia gã là Mairon phục vụ cho Aulë the Vala Smith, một Mairon uyên bác, người đã lĩnh hội được nhiều kỹ năng từ Olivier.<br>Nhưng rồi gã lại chìm đắm trong bóng tối và trở thành tín đồ của Morgoth, chúa tể hắc ám đời đầu.<br><br><br>Sau khi Morgoth bị tiêu diệt, Sauron trở thành trùm phản diện số một ở Trung Địa.<br>Tuy nhiên lúc Chúa Quỷ Sauron sa chân tại vùng đất đế quốc Numenor, gã đã đánh mất thân xác tuyệt đẹp.<br><br>E rằng thứ đang xuất hiện trước mặt Vesper chỉ là một linh hồn nào đó kí sinh trong không gian chúa nhẫn mà thôi.<br>Vậy nên cô buột miệng nói, \"Ta thấy thôi thì lúc hợp lực thành linh hồn, ngài cứ phỏng theo vẻ ngoài đẹp thánh thiện như bây giờ đi.<br><br>Ngài nghe qua câu này chưa?\"<br>Sauron nhíu mày, nghe nàng tiên Vanyar kia mở miệng, \"Nếu nhân vật phản diện đẹp trai thì xác suất phạm tội sẽ khá cao đấy.\"<br>Sauron, đệ nhất mỹ nhân Trung Địa năm xưa:...Đây chính là chủ nhân mới mà chúa nhẫn của hắn chọn.<br><br>Đầu óc cô ta có vấn đề hả?<br>Còn nữa, sao cô ta biết mình sẵn sàng rũ bỏ vẻ ngoài đẹp thánh thiện để hiện thân thành ác linh khiến bao sinh linh phải e sợ chứ?<br>Nhìn nét mặt gã, quả thật Vesper chỉ tiếc rèn sắt không thành thép (ví với việc yêu cầu nghiêm khắc đối với người khác, mong muốn họ được tốt hơn), \"Ngài nói coi sao đám phản diện các ngài lại không chịu tận dụng ưu thế của mình nhỉ? Cứ nằng nặc đòi phá banh mặt, ngài không biết đây là thế giới ngắm nhan sắc sao?\"<br>Sauron lạnh lùng buột miệng nói một câu, \"...Ta là Chúa Quỷ nguy hiểm nhất Trung Địa.\"<br>Vesper bĩu môi, \"Ngay cả linh hồn cũng chẳng thể hóa thành Chúa Quỷ đâu.\"<br>\"Hẳn ngươi muốn được biến thành một u hồn lang thang ngoài vùng hoang dã nhỉ?\" Đệ nhất mỹ nhân Trung Địa năm xưa hăm dọa.<br><br>Gã nhếch miệng cười khẩy, \"Hay là bọn Orc xấu xí?\"<br>\"Ngài Sauron à, ngài khinh thường thuộc hạ của ngài thật nha.\" Ai cũng biết bọn Orc và chín ma nhẫn, Nazgul, là đám tay sai kinh khủng nhất của Chúa Quỷ Sauron.<br>Trước kia Nazgul là con người.<br><br>Sau khi nhận lấy chiếc nhẫn Sauron đưa, bọn chúng trở thành những linh hồn không sống cũng chẳng chết, mặc cho Sauron thao túng.<br>Sauron nhìn cô với ánh mắt độc địa rồi bỗng nở nụ cười quyến rũ, \"Ngươi tưởng mình có thể điều khiển chúa nhẫn, trở thành chủ nhân mới của nó hay sao?\"<br>Vesper chớp chớp mắt đầy vô tội, \"Hình như ngài hơi ghen thì phải.<br><br>Xem ra chiếc nhân này đã gạt hết liêm sỉ để bỏ rơi ngài rồi.\"<br>Chúa Quỷ, kẻ luôn tự lực và chưa từng bị ai mắng chửi:...Rốt cuộc làm thế nào cô ta vẫn sống an toàn đến tận bây giờ vậy?<br>Vesper nhún vai, \"Bởi vì tôi xinh nên bọn họ đều chọn tha thứ cho tôi.\"<br>Sauron: \"...Ngươi im đi.<br><br>Ta không muốn nghe ngươi nói chuyện.\"<br>\"Cái này trách ai? Chẳng phải ngài tự đưa ta vào không gian chúa nhẫn đặc biệt trong mơ sao?\" Vesper hậm hực nhìn gã.<br>Chúa Quỷ điển trai dí ngón tay thon dài lên trán Vesper rồi đẩy một cái, \"...Phắn nhanh cho ta!\"<br>- - -- -- -- -- -- -- -- -- -- -- -- -- -- -- <br> <br>\"Vesper –\" <br>Lúc cô tỉnh dậy lần nữa, đập vào mắt cô là ánh nhìn ân cần của Thranduil.<br>Vesper vừa tỉnh lại đã giơ ngón tay lên xem, nhưng không thấy dấu vết của chúa nhẫn.<br>Sau đó cô phát hiện ra rằng chúa nhẫn tối cao sở hữu ma lực từ Sauron vẫn được xâu dây chuyền và đeo trước ngực cô.<br>Cái quái gì vậy? Đeo trước ngực cũng bị ảnh hưởng nhiều thế sao?<br>Dường như Vesper muốn ném chiếc nhẫn này ra ngoài cửa sổ, nhưng hiển nhiên đó không phải cách hay.<br><br>Nếu chúa nhẫn chọn trúng chủ khác, nó sẽ cố gắng tìm lại Sauron cùng đám tay sai, rồi Trung Địa sẽ chìm vào bóng tối một lần nữa.<br>Mà dựa theo phản ứng của Sauron thì chưa biết chừng chiếc nhẫn này thật sự có khả năng nghe lệnh cô, chuyển sang đối phó với thế lực hắc ám.<br>- - Cô chỉ là một kẻ háo sắc.<br><br>Tại sao lần nào cũng phải dính líu tới những việc cao thượng như cứu rỗi thế giới vậy.<br>Vua Elf không hài lòng lắm khi thấy cô thất thần.<br><br>Ở hắn toát lên khí chất kiêu ngạo và quyến rũ.<br><br>Cặp ngươi xanh thẳm nhìn cô chăm chú, \"Vesper, em mơ gì thế?\"<br>Vesper nhìn chằm chằm vào hắn, \"Em cảm thấy ngài là đệ nhất mỹ nhân có một không hai Trung Địa.\"<br>Thranduil:...Cái đầu nhỏ của cô ấy đang nghĩ cái quái gì vậy?<br>Vesper cũng chẳng muốn bàn thêm về giấc mơ vừa rồi.<br><br>Cô nhoẻn miệng cười ngọt ngào mà lẳng lơ.<br><br>Gần như ngay lập tức, bầu không khí trở nên lãng mạn.<br>Vesper lướt ngón tay trên gương mặt hoàn mỹ của Thranduil – vầng trán, ấn đường, chóp mũi, cuối cùng đến bờ môi rực rỡ tựa bông hồng.<br>Cô gượng dậy ngồi quỳ trên giường ôm lấy cổ hắn, bất thình lình hôn môi vua Elf ngấu nghiến, thậm chí còn cố tình cắn hắn một cái.<br>Thranduil thò bàn tay nóng rực vào chiếc chăn mỏng quấn quanh cô, thể hiện ham muốn chiếm hữu mạnh mẽ.<br>Hắn luồn tay vào tóc Vesper, khẽ kéo cô lại gần.<br><br>Đầu lưỡi hăm hở quấn lấy cô.<br><br>Tuy không hề dịu dàng nhưng sự chầu chực làm máu hai người sôi sục.<br>Lý trí cuối cùng của Vesper vẫn đang nghĩ – Rốt cục thằng ranh nào dám bảo chủng tộc Elf này lãnh cảm thế?!.<br><br>"]