["<br>Trong hầm rượu lờ mờ, bầu không khí có vẻ hơi căng thẳng.<br>\"Trông cô vừa lẳng lơ lại vừa thiếu chân thành.\" Giọng nói trầm ấm của Thranduil không thể hiện thái độ gì.<br><br>Chiếc vương miện lộng lẫy khiến hắn thật uy nghiêm mà xinh đẹp.<br>Đúng vậy, xinh đẹp.<br><br>Vesper đâu ngờ rằng một ngày nào đó cô sẽ tìm thấy giống đực xinh đẹp cơ chứ.<br>Vì thế cô chớp mắt thích thú, mạnh dạn nói với vua Elf, \"Ta có thể sờ lỗ tai nhọn của ngài được không?\"<br>Thranduil:...!Cô ta chán sống rồi à?<br>Vua Elf nhìn cô chằm chằm bằng ánh mắt lạnh lùng đáng sợ, \"Chắc lúc uống rượu cô đã ném não mình vào thùng rượu mất rồi, hoặc đầu cô vốn rỗng tuếch.\"<br>Thranduil nhìn tiên Vanyar kia.<br><br>Khuôn mặt trắng nõn dịu dàng hơi ửng đỏ, đó là dấu vết còn sót lại của ly rượu ban nãy.<br>Ngoại trừ tác dụng từ cồn, hắn chẳng thể nghĩ ra được lí do tại sao Vesper lại to gan đến vậy.<br><br>Làm vua rừng rậm, chưa có bất kỳ sinh linh nào dám yêu cầu vô lễ như thế với hắn.<br><br>Nơi này chính là pháo đài nằm ngay trung tâm rừng của hắn.<br><br>Hắn sở hữu quyền lực tối cao.<br>Vesper không hề rụt rè hay sợ hãi.<br><br>Cô nhoẻn miệng cười, \"Khoảnh khắc ta gặp ngài, tất cả lý trí đều ném vào sông rừng rồi.<br><br>Ai bảo ngài xinh đẹp vậy chứ.\"<br>Thranduil:...!Vừa sinh ra cô ta đã giỏi tán tỉnh như này à?<br>Nàng tiên tóc vàng xinh đẹp nhíu mày, \"Thế -- giờ ta sờ lỗ tai nhọn của ngài được chưa?<br>Vua Elf nhìn Vesper đăm đăm bằng ánh mắt lạnh lẽo.<br><br>Vesper lại không thèm quan tâm mà trực tiếp duỗi tay, dũng cảm chạm vào lỗ tai nhọn hoắt của Thranduil.<br>Thranduil cảm nhận được cái chạm nhẹ nhàng và ấm áp bên tai.<br><br>Nó khiến hắn như nín thở.<br><br> <br>Mắt tiên Vanyar trước mặt hắn sáng lấp lánh.<br><br>Điều này làm hắn suýt quên cả giận.<br><br>Còn nhan chó Vesper thì nhìn vua Elf đương kì đỉnh cao sắc đẹp mà cảm thấy tim đập hẫng nhịp, \"Ngài nghe gì không?\"<br>\"Cái gì – \" Thranduil cau hàng mày rậm.<br><br>Khuôn mặt nghiêm nghị tuấn tú khiến người ta chao đảo.<br>Vesper hít sâu một hơi, \"Tiếng tim ta đập.\"<br>Thranduil:...!Rốt cuộc hắn gặp cái quái gì vậy! Tại sao lại tha ả tiên điên này về!<br>Cô cúi đầu nhìn hắn vô cùng đáng thương, \"Nhưng trông ngài chẳng mến ta tí nào.\"<br>Mắt cô sâu mà quyến rũ.<br><br>Đó là vẻ đẹp vững nguyên theo năm tháng.<br>Vua Elf quay sang chỗ khác, không liếc cô lấy một cái, \"...Bỏ tay cô ra.\"<br>Nếu Vesper ngoan ngoãn bỏ tay ra thì cô đã không phải kẻ lừa tình thuần phục vô số gã ngạo mạn.<br><br>Tay cô khẽ nhéo vành tai Thranduil, \"Ngài định ném ta vào ngục tối sao? Ta nhất định sẽ gào ầm lên rằng ngài thẹn quá hóa giận vì bị ta sờ mó.\"<br>Vua Elf bỗng nắm chặt cổ tay cô.<br><br>Khuôn mặt hắn lạnh lùng uy nghiêm, hung hăng mà từ tốn, không hề hất tay Vesper, \"Cô thô lỗ và đần độn hệt đám người lùn vậy.\"<br>Vesper nhún vai phớt lờ, nhìn dáo dác rồi nói, \"Nghe bảo ngài đang độc thân hả?\"<br>\"Không liên quan tới cô.\" Thranduil hơi ngẩng đầu.<br><br>Khuôn mặt tao nhã cực kỳ quyến rũ.<br><br>Một tay Vesper bị hắn nắm, tay còn lại thì lười biếng chống cằm, \"Ngài thấy ta thế nào?\"<br>Vua Elf: \"...\"<br>\"Phe hắc ám luôn cố thủ tại vương quốc rừng.<br><br>Ta sẽ không phí sức cho những vấn đề khác ngoài việc duy trì sự an toàn của vương quốc.\" Vương miện trên đầu Thranduil cực kì đẹp khiến toàn thân hắn càng thêm trang trọng uy nghiêm.<br>Vesper chớp chớp mắt, dường như đây là lần đầu tiên cô gặp một kẻ tham công tiếc việc để thần dân an cư lạc nghiệp.<br><br>Đám phản diện trước đều ưa phá bĩnh.<br> <br>Cô bưng ly rượu lên uống, \"Độc thân quá lâu dễ thành biến thái.<br><br>Chúa ơi, ngài lại còn là một lão tiên độc thân mấy ngàn năm nữa chứ.\"<br>Thranduil lẳng lặng rút thanh kiếm trên lưng, hăm dọa, \"Thanh kiếm này từng chém giết vô số con Orc và sinh vật hắc ám.\"<br>\"Vua Elf mấy ngàn năm tuổi sao lại tàn nhẫn uy hiếp người vô tội như thế, ai nghe thấy cũng đau lòng lắm đấy.\" Vesper lắc đầu, tủi thân nhìn hắn.<br>Nếu bây giờ bạn hỏi Thranduil một việc mà hắn hối tiếc nhất cuộc đời, đó chắc chắc sẽ là nhặt nàng tiên Vanyar vô danh này về lâu đài.<br><br>Hẳn hắn phải nhanh chóng quyết định đá cô xuống sông rừng, để cô tự sinh tự diệt.<br><br>Cô vốn khiến người ta đau đầu còn hơn tất cả đám sinh vật hắc ám gộp lại!<br>Hiển nhiên Vesper chẳng hề lo lắng chút nào trước nét mặt lạnh lùng nguy hiểm kia.<br><br>Cô kéo cổ tay Thranduil.<br><br>Xem kìa.<br><br>Lão tiên này rõ ràng là hổ giấy, bằng không thì sao lại bị cô kéo tay dễ dàng vậy.<br><br>Từ trước đến nay cô luôn thuộc cá thể cặn bã.<br>Vesper cúi đầu nhìn cổ tay trắng nõn của hắn.<br><br>Thật không công bằng.<br><br>Cổ tay hắn sao mà hoàn mỹ thế.<br><br>Nếu cô là ma cà rồng, mỗi ngày cô sẽ cắn một cái cho đã nghiền.<br>Phải chăng mạch não nữ chính chúng ta đã quá chập cheng trước vẻ đẹp kia...!<br>Vua Elf cau mày, \"Trông cô như định cắn ta vậy.\"<br>Nên rốt cuộc hắn đã tha cái thứ gì về? Thoạt nhìn còn giống sinh vật hắc ám hơn cả tinh linh.<br><br>Nhưng khi quan sát gương mặt hoàn mỹ quyến rũ này, Thranduil thực sự không thể thuyết phục mình rằng cô lại liên quan đến đám Orc xấu xí.<br><br><br>Trừ phi cô giống Sauron, lừa gạt thiên hạ bằng vẻ ngoài xinh đẹp thánh thiện.<br><br>Vua Elf lại nhìn Vesper, người có phần lỗ mãng và không đáng tin cậy – nhưng chúa tể hắc ám không hề yếu như vậy.<br><br>Ngoại trừ cái dáng đẹp ra thì cô cũng chẳng còn gì khác.<br>Vesper nhíu mày nhìn hắn, \"Ngài đang nghĩ gì đấy, sao nhìn ta ruồng rẫy thế?\"<br>Thranduil chế nhạo, \"Ta đang nghĩ – ngoài đẹp ra cô chẳng còn gì khác.\"<br>Vesper không tức giận chút nào, gật đầu nhiệt liệt tán thành, \"Ta đẹp thật mà lị.\"<br>Vua Elf, \"...\"<br>\"Hơn nữa ta cũng thù dai lắm.\" Vesper chêm thêm.<br>Dưới ánh mắt kinh ngạc của Thranduil, Vesper nâng cổ tay hắn lên cắn.<br>Môi cô chạm vào da hắn.<br><br>Cái chạm ấy khiến hơi thở hắn nóng hầm hập, kế đến là một cơn đau hơi nhẹ, không sâu.<br><br>Hắn có thể cảm nhận được hàm răng trắng kia đang găm chặt da thịt mình.<br><br>Cơn đau nhói nhói cọ sát tim hắn mang theo sự sung sướng khó tả.<br><br>Nó gạt ra một khe hở và xâm nhập mãnh liệt.<br>Thranduil như thở chậm lại, tựa hồ trái tim đang gợn sóng khiến đầu óc hắn hoảng hốt.<br><br>Tức thì, mọi thứ tại căn hầm rượu đều bị lu mờ.<br><br>Vesper trước mặt hắn như lóe lên vầng sáng dịu dàng.<br>Bầu không khí trở nên tù đọng và khẩn trương.<br><br>Vesper dời môi rất nhanh.<br><br>Cô hả hê nhìn Thranduil, \"Ngài phải nhớ, đừng tùy tiện đắc tội với cô nàng ngoài đẹp ra chẳng còn gì khác nhé.\"<br>Thranduil nhìn cô chăm chú, tốn mấy giây mới thoát khỏi cảm giác mất phương hướng kia.<br><br>Chỉ tại đống rượu chết tiệt này mà trong khoảnh khắc hắn đã muốn ôm nàng tiên ngốc nghếch đó vào lòng.<br>Hắn hắng giọng, lúc mở miệng lại chợt phát hiện giọng nói vẫn hơi khàn khàn, \"Đêm nay cô ngủ trong ngục tối đi.<br><br>Cánh cửa bằng đồng nặng nề sẽ khiến cô phải suy nghĩ sâu sắc về hành vi phạm tội cùng sự thô lỗ bây giờ.\"<br>Vesper nhìn chằm chằm vào hắn rồi chậm rãi nở nụ cười xấu xa, \"Ngài đỏ mặt cái gì?\"<br>Ngay lập tức, Thranduil trừng cô đầy đáng sợ, cứ như thể Vesper là kẻ độc ác nhất Trung Địa vậy.<br>Còn Vesper thì chẳng e ngại chút nào.<br><br> <br>Cô cười ngọt ngào quan sát ánh mắt hắn, nơi cất chứa nước hồ xanh thẳm nhất, mang tia sáng làm say lòng người.<br>Vua Elf tỏ vẻ vô cảm khiến đối phương rụt rè, từ tốn nói với cô, \"Xem ra cô muốn sinh hoạt lâu dài trong ngục tối.\"<br>Vesper nhíu mày, vuốt ve đóa hoa lan cài bên ly thủy tinh, \"Ngài biết không? Những lời đe dọa ta từng nghe qua đều rất quái lạ.\"<br>Thranduil ngạo mạn liếc xéo cô, \"Đe dọa? Run rẩy trong ngục tối thì cô sẽ biết ngay là đe dọa hay nói thật thôi.\"<br>Vesper mỉm cười, cắn bông lan vừa nắn vuốt rồi bỗng đứng thẳng dậy, chống tay lên bàn gỗ sồi, nhoài người qua hôn vua Elf đẹp trai quyến rũ.<br><br>Này thì ngạo mạn!<br>Khoảnh khắc cô chạm môi Thranduil, hắn nín thở.<br><br>Thế giới của hắn đang dần sụp đổ, để mặc cô chiếm cứ mọi suy nghĩ.<br>Cô luồn ngón tay mềm mại vào mái tóc dài trắng bạc kia.<br><br>Đôi môi mềm áp lên hắn, vừa ngậm hoa lan vừa cắn nhẹ môi dưới của hắn.<br><br>Sức hút mất kiểm soát ấy kèm theo sức hấp dẫn đầy đà.<br><br>Bờ môi cô mềm mại mà ấm áp, không hề khó chịu gượng gạo chút nào.<br><br>Thranduil khẽ nhíu mày – Mẹ kiếp! Tại sao kỹ thuật hôn lại xuất sắc thế nhỉ?<br>Vesper vòng tay qua cổ hắn, dần dần hôn sâu, song cô bỗng nhận ra lão tiên độc thân ngàn năm bắt đầu đảo khách thành chủ.<br>Vua Elf luồn tay vào mái tóc dài của Vesper, kéo mạnh cô về phía hắn.<br><br>Hơi thở hắn nóng rực.<br><br>Tinh linh trước mặt như có ma lực lay động tâm hồn hắn.<br><br>Hắn hôn mãnh liệt, hung hãn chiếm lấy môi lưỡi cô.<br>Vesper hơi thở hổn hển.<br><br>Chết tiệt, khả năng học tập của lão tiên ngàn năm sao mà xuất sắc quá!<br>Cô khẽ đẩy vua Elf rồi vùi đầu vào cổ hắn điều hòa hô hấp.<br><br>Thậm chí khi cô rút môi còn phát ra tiếng kêu lanh lảnh.<br>Thranduil thở một hơi, nhanh chóng dằn cảm giác choáng váng kia xuống, Hắn hắng giọng, đương định mở miệng thì lại bị Vesper tranh trước.<br>Hai tay cô vẫn ôm cổ hắn.<br><br>Hơi thở ấm áp phả vào lỗ tai hắn –<br>\"Đức vua của ta, đêm nay ta ngủ trong ngục tối à?\".<br><br>"]