["<br>Oxford, thánh địa hàn lâm lâu đời nhất nước Anh.<br>Hơn 30 học viện của Đại học Oxford nằm rải rác ở mọi ngóc ngách Oxford, không xây tường và cổng trường.<br>Mang tiếng một trong những trường đại học danh giá nhất Oxford nhưng học viện Balliol trông có vẻ không nổi bật.<br><br>Nhìn bề ngoài ngôi trường thật khó để nhận ra số người nối nghiệp chính trị được nơi này đào tạo đáng kinh ngạc đến mức nào.<br>Lý do Harry Osborn không theo học đại học Jesus, nơi có môi trường học tập tốt hơn, là vì cha cậu hi vọng rằng cậu sẽ làm quen với nhiều ngôi sao chính trị mới ở Đại học Balliol.<br>Hiển nhiên, so với khoa học thì điều này mang lại nhiều lợi ích hơn cho sự phát triển sản nghiệp nhà Osborn.<br>Đại học Balliol được thành lập vào năm 1263, tọa lạc tại trung tâm Oxford, ngôi trường sở hữu nền tảng hàng đầu và sự khốc liệt trong khâu tuyển sinh.<br>Ngoài chuyên ngành hóa sinh, Harry còn theo học chuyên ngành PPE nổi tiếng thế giới ở Đại học Balliol.<br>PPE là chuyên ngành mấu chốt \"danh giá\" duy nhất của Đại học Oxford, tức chuyên ngành tích hợp ba môn triết học, chính trị và kinh tế.<br>Trọng tâm của chuyên ngành mấu chốt PPE là nếu một ngày nào đó sinh viên tốt nghiệp thực sự tham chính thì vốn hiểu biết của họ về văn hóa loài người và những điểm yếu bản chất con người có thể bảo vệ phần nào tính kỉ luật tự giác.<br>Không đến mức ngớ ngẩn tưởng mình là cái rốn vũ trụ, hoặc nghĩ những lí thuyết, học thuyết và tư tưởng của mình cao siêu hơn người khác, rồi từ một nhà lãnh đạo sáng suốt trở thành thảm họa văn hóa.<br>Nói chung, hai chuyên ngành đó chiếm gần như toàn bộ thời gian của Harry Osborn.<br>Hẳn điều này miễn cưỡng có thể lí giải được nguyên nhân tại sao quầng thâm dưới mắt cậu lại hằn rõ thế.<br>Đối với một thiếu niên mới lớn thì bài tập về nhà hơi quá nặng.<br>Hôm nay là tiết kinh tế vĩ mô theo hướng kinh tế học.<br><br>Harry Osborn ngồi lặng im ở hàng ghế đầu, nhìn giảng đường vắng tanh, chẳng biết sao bóng dáng người phụ nữ tóc đen xinh đẹp bỗng hiện lên trong tâm trí.<br>Cậu xoa trán, xua đi những suy nghĩ khó hiểu.<br>Song, cậu nghe thấy một vài thanh niên trẻ bên cạnh đang tán gẫu –<br>\"Nghe nói mấy hôm trước giáo sư Michael Joffe đã nghỉ hưu.<br><br>Không biết giáo sư mới là ai đây?\"<br>\"Dù thế nào đi chăng nữa cũng đừng là giáo sư từ Đại học Trinity.<br><br>Hai học viện lớn có mối thâm thù truyền kiếp lắm.\"<br>\"Sẽ thật tuyệt nếu đó là giáo sư Vesper Lynd ở học viện Cơ Đốc giáo.\"<br>\"Não cậu sáng nay úng cà phê hả? Giáo sư Lynd chỉ dạy hóa sinh thôi.\"<br>Tim Harry chợt hẫng nhịp, rồi cậu nghe giọng nói đằng sau mình –<br> <br>Thanh niên tóc đỏ phấn khích, \"Lỡ đâu là giáo sư Lynd thì sao.<br><br>Các cậu không biết ngoài lấy bằng tiến sĩ khoa học ra thì cô ấy còn là học giả tài chính kiệt xuất à.\"<br>\"Nghe bảo cô ấy là người đầu tiên lấy bằng tiến sĩ và được trường đại học Balliol mời về dạy ngay từ đầu năm.\"<br>Cậu ta vừa dứt lời, bầu không khí xung quanh náo nhiệt hẳn.<br><br>Hiển nhiên bấy giờ những ngôi sao chính trị tương lai kia đã quan tâm đến việc liệu có nghênh đón được giáo sư xinh đẹp hay không.<br>Nhưng Harry lại xị mặt.<br><br>Vẻ đẹp trai toát lên sự xấu xa.<br>Lúc cánh cửa gỗ màu nâu sẫm trong giảng đường mở ra, rất nhiều người đã nín thở và thầm cầu may.<br>Vừa đẩy cửa vào, Vesper bỗng nghe thấy những tiếng reo mừng làm cô khá kinh ngạc.<br>\"Thì ra các bạn thích môn kinh tế vĩ mô này đến vậy...\" Vesper nhếch mép, chống tay lên bàn giảng nhìn về phía mọi người, \"Trước kia giáo sư Michael Joffe có nói thế đâu nhỉ.\"<br>Cô liếc thoáng qua Harry, nở nụ cười quyến rũ, \"Harry, hình như trong giảng đường này cậu là người duy nhất tôi từng quen.\"<br>Vài nam sinh lập tức đổ dồn ánh mắt ghen tị về phía Harry Osborn.<br><br>Họ đoán chắc chắn cậu chàng cao gầy kia đã học chuyên ngành hóa sinh nên mới quen được giáo sư Lynd.<br>Nhưng dường như những thanh niên này quên rằng Vesper Lynd không dạy ở Đại học Balliol.<br>Dĩ nhiên Harry sẽ không nhắc họ chuyện đó.<br><br>Thực ra cách Vesper đối xử khác biệt với cậu cũng khiến cậu cảm thấy dễ chịu hơn.<br><br>Lớp học diễn ra rất suôn sẻ.<br><br>Khi Vesper đứng dạy, cô luôn toát lên một sức hút khó tả.<br><br>Chỉ trong thời gian ngắn, khí chất lạnh lùng và hiểu biết đã giành được sự đồng tình của đám sinh viên năm nhất này, bất kể nam hay nữ.<br><br>Con trai thì quá dễ hiểu, nhưng ánh mắt sáng rực từ những cô gái mới đáng ngạc nhiên.<br>Harry khó chịu trước vẻ nóng bỏng của Vesper Lynd.<br> <br><br>Rõ ràng chiều qua cô là giáo viên dạy riêng cho cậu cơ mà.<br>Tiếng chuông reo.<br><br>Đám tân sinh phía dưới vốn phát ngán môn kinh tế vĩ mô vẫn chưa thấy thỏa mãn.<br>Còn Vesper thì ôm giáo án, chuẩn bị rời khỏi giảng đường.<br>Harry vội vàng đi theo cô.<br><br>Cậu hạ giọng, \"Hôm qua cô đâu nói cho tôi biết cô sẽ trở thành giáo sư môn kinh tế vĩ mô.\"<br>Vesper không dừng bước, \"Chẳng phải đó là tin vui sao?\"<br>\"Tôi không thấy thế.\" Khuôn mặt khôi ngô kia xị ra, xanh xao hốc hác, đẹp theo kiểu ốm yếu.<br>Vesper nhíu mày với cậu, \"Cậu Osborn, tối qua trước khi đi ngủ cậu đã uống sữa bò ấm chưa?\"<br>Đây là lời hứa giữa hai người.<br><br>Đương nhiên, cô phải dùng chút mưu để lừa cậu nhóc xinh đẹp này đồng ý.<br>Nghe cô nói xong, Harry Osborn lạnh lùng trầm tính khó lường loạng choạng suýt ngã.<br>Vậy nên Vesper cười càng vui hơn, \"Mặc dù thân hình gầy yếu của cậu rất quyến rũ nhưng lúc nào cũng khiến người ta lo lắng thì không tốt.\"<br>Harry nghe tim mình đập dữ dội.<br>Cậu bỗng quay đầu đi, không nhìn cô nữa, \"Đừng tưởng giả nai nịnh nọt sẽ khiến tôi nhận cô là gia sư của tôi.\"<br>Vesper nhún vai thờ ơ, \"Nghĩ sao tùy cậu.<br><br>Dù gì cậu cũng lớn rồi.\"<br>Bấy giờ ở một góc vắng người, Harry bất ngờ nắm lấy vai Vesper và đẩy cô vào tường.<br>Giọng cậu u ám khó đoán, \"Đừng luôn coi tôi như một đứa trẻ.\"<br>Tuy Harry gầy nhưng thân hình cao lớn lại mang khí chất vô cùng cuốn hút.<br>Vesper thở dài bất lực rồi bình tĩnh nói, \"Tôi chỉ lo cho cậu thôi.\"<br>\"Tôi chẳng cần những thứ buồn nôn đó –\" Harry càng áp sát cô hơn.<br><br><br>Hơi thở gần như phả lên mặt cô.<br>Vesper tựa đang đối diện trước một đứa nhóc ngỗ nghịch.<br><br>Cô nhìn thẳng vào mắt Harry Osborn, \"—Cậu muốn gì đây?\"<br>Cậu chàng điển trai nhíu mày.<br><br>Cặp mắt trong veo như vì sao lấp lánh.<br>Xung quanh có rất nhiều thanh niên đang nói chuyện.<br><br>Vesper hơi đẩy cậu ra, kéo giãn khoảng cách giữa hai người.<br>Bấy giờ, vẻ nguy hiểm trên khuôn mặt cậu chàng Osborn trẻ tuổi có thể sắm vai nhân vật chính trong phim kinh dị.<br>Dường như Vesper còn chẳng thèm quan tâm.<br><br>Cô đỉnh đương rời khỏi khúc ngoặt tối rồi hòa vào đám đông.<br>Harry Osborn thì nhìn theo bóng lưng cô.<br><br>Tim như bị hơ lửa giống kiểu sắp mất đi báu vật nào đó.<br>Mặc dù cậu chưa bao giờ có được nó.<br>Lớp tiếp theo của cậu là môn Triết học cổ điển.<br><br>Chuông đã reo, nhưng cậu sinh viên trẻ xuất sắc vẫn chưa sẵn sàng bước vào lớp học.<br>Harry dõi mắt theo bóng dáng mảnh khảnh dần mất hút.<br>Song, cậu sải bước qua đám đông đến gần cô hơn.<br>Tiếng chuông cuối cùng báo hiệu đầu tiết vang khắp hành lang.<br><br>Tuy nhiên Harry lại đi ngược với đám đông.<br><br>Cậu thậm chí còn chẳng biết đầu mình đang nghĩ gì.<br><br>Những dòng suy nghĩ khó nắm bắt lướt nhanh.<br><br>Cậu thì không buồn đào sâu hơn.<br>Ít nhất vào lúc này, cậu không cho phép Vesper quay đi, bỏ lại cậu phía sau.<br>Cô coi cậu là gì chứ?<br>Một chú cún để mua vui khi buồn chán và bỏ rơi lúc cụt hứng sao?<br> <br>Vesper vốn không muốn gây ra scandal thầy trò.<br><br>Nhưng cô lại chẳng hề biết rằng đầu óc chàng trai trẻ đẹp quyến rũ bệnh hoạn cơ hồ vừa tự vẽ lên điều gì đó khó lí giải.<br>Tuy vậy cô đã phát hiện sớm –<br>Vesper mở cửa phòng định bước vào, lúc toan đóng thì bị chặn lại.<br>Harry Osborn ngăn cửa bằng bàn tay mảnh khảnh trắng nhợt đẹp hơn cả tác phẩm nghệ thuật.<br>Vesper thở dài, đứng nép sang bên cho cậu vào rồi thản nhiên đóng cửa lại.<br>Cô khoanh tay nhìn cậu thiếu niên đẹp trai, \"Cậu Osborn, hẳn giờ cậu nên ngồi đúng chỗ và giở sách triết học cổ điển.\"<br>Thấy cô dửng dưng, Harry cảm giác một cơn giận vô danh chực trào trong lòng.<br>Thậm chí còn xen lẫn những nỗi buồn không thể lí giải tựa dung nham sôi sục dưới núi lửa.<br>Thoạt trông cậu yếu ớt mà trầm uất, cộng thêm sự nổi loạn.<br>Sao cô có thể bỏ cậu lại phía sau như vứt một món đồ vậy chứ.<br><br>Cậu tuyệt đối không chấp nhận bị đối xử như thế.<br>Harry Osborn rũ mi giấu đi ánh mắt của mình.<br>Cậu sẽ trả thù cô vì đã phạm lỗi và tỏ ra thô lỗ.<br>- - Chiếm được cảm tình cùng sự tin tưởng của cô rồi đá cô thẳng cẳng.<br>Cô đáng bị vậy.<br>Rất nhanh, như kìm nén được bộ mặt u tối, cậu rũ mi nhìn cô thêm lần nữa.<br><br>Cặp ngươi huyễn hoặc đến khó tin, \"Giáo sư Lynd, tôi chỉ mong giữa hai ta sẽ không có hiểu lầm nào.\"<br>Cậu khẽ cau mày đối diện với ánh mắt dịu dàng thuần khiết hệt thiên sứ kia, \"Cô...Chỉ vì cô mà tôi thậm chí còn sữa bò.\"<br>Cậu cúi đầu.<br><br>Mái tóc vàng mềm mại bất giác làm người ta muốn sờ.<br>Vesper cố kìm ý định xoa đầu, đồng thời gắng thuyết phục bản thân rằng trước mặt mình là một thanh niên tuấn tú đã trưởng thành chứ không phải chú chó Golden Retriever ba tháng tuổi.<br>Còn chưa kịp đáp lời, Harry Osborn đã giương mắt nhìn cô.<br><br>Ánh mắt cậu lo âu mà ngoan ngoãn, \"....Cô không thể tha thứ cho lỗi lầm trước kia của tôi được hay sao?\"<br>Khuôn mặt cậu khó giấu vẻ hụt hẫng đáng thương.<br>Đối mặt với cậu bé ngoan ngoãn monh manh giống hệt chú cún con, Vesper vô thức xoa đầu cậu, nhẹ nhàng vuốt ve mấy lần.<br>Như đang trấn an một chú chó Golden Retriever ba tháng tuổi.<br>Nhưng cô đã quên, rằng đây có lẽ là con sói nhỏ xảo quyệt đang vờ lương thiện..<br><br>"]