["<br>Mấy ngày gần đây cuộc hòa đàm ở khu vực Kimudar đã thu hút sự chú ý của các cấp nền văn minh vũ trụ.<br>Nếu Liên bang ngân hà đàm phán thuận lợi cùng đế chế Klingon thì xét về mặt nào đó, nó chứng tỏ rằng hai quốc gia hùng mạnh nhất vũ trụ rất có khả năng sẽ hình thành một liên minh trong tương lai gần.<br>Họ cùng tuân thủ vài nguyên tắc tự do, quyền lợi và bình đẳng, đồng thời chia sẻ nguồn lực kiến thức để hợp tác hòa bình và thám hiểm không gian với nhau, thực hiện thăm dò đối ngoại, nghiên cứu khoa học, quan hệ ngoại giao, phòng thủ quân sự.<br><br>Nói tóm lại – hợp tác cùng có lợi.<br>Đây không phải tin tốt đối với phe chính khách diều hâu hiếu chiến trong Liên bang ngân hà.<br><br>Ngoại trừ một số nhà đầu cơ chiến tranh như đô đốc Marcus thì nhiều cấp trên phe diều hâu cho rằng, đế quốc Klingon không đáng tin.<br><br>Bọn họ có thể huỷ bỏ tuyên bố hòa đàm bất cứ lúc nào và châm ngòi cuộc chiến với Liên bang ngân hà.<br>Ngoài ra, một số nước láng giềng của Liên bang ngân hà và đế quốc Klingon không muốn nhìn thấy hai quốc gia hùng mạnh này liên minh bắt tay hợp tác.<br><br>Nó sẽ khiến họ mất đi khả năng hòa giải để tăng cường sức mạnh đất nước.<br>Bởi vậy, dưới cuộc đàm phán hòa bình hào nhoáng này thực chất tiềm ẩn nhiều rủi ro.<br>Trong hoàn cảnh ấy, bộ trưởng bộ ngoại giao Liên bang ngân hà đã chân thành mời Khan đích thân tham dự buổi hòa đàm cuối cùng nhằm ổn định tình hình.<br>Thái độ của bộ trưởng ngoại giao đối với Khan ngày càng thân thiện khiến tâm trạng đô đốc Marcus bị ảnh hưởng.<br>- - Nếu Khan, người bấy giờ đã trở thành hoàng đế Klingon, tiết lộ với bộ trưởng ngoại giao Liên bang ngân hà rằng Marcus đã vi phạm mọi quy định và sử dụng trí thông minh cùng sự tàn bạo của Khan để thiết kế vũ khí, biến Starfleet thành quân đội chiến đấu giúp ông ta.<br><br>Thì hẳn Liên bang sẽ bỏ tù, tước hết danh dự của Marcus vì lợi ích chung sống hòa bình giữa hai quốc gia.<br>Marcus hoàn toàn không thể chấp nhận được công sức mà mình cố gắng nhiều năm đổ sông đổ bể.<br>Tại phòng hội nghị xa hoa, chính giữa đặt một chiếc bàn tròn bằng gỗ trinh nam dày.<br><br>Vốn dĩ có tổng cộng 18 chỗ ngồi, nhưng vì Khan sắp tham dự cùng nên đã bổ sung thêm một chỗ cho hắn ở nơi tốt nhất gần cửa chính.<br><br>Đây ắt là vị trí cao quý nhất.<br>Trong trường hợp này, dĩ nhiên Vesper không thể đi theo bên cạnh Khan.<br><br>Thực ra cô định tranh thủ thời gian ngủ bù, bởi vì gã siêu nhân nào đó quá phóng túng.<br><br>Mấy ngày nay quầng thâm hằn rõ dưới mắt cô.<br>Sáng sớm, ánh mặt trời hắt vào phòng ngủ qua rèm cửa mỏng manh.<br><br>Vesper vẫn còn mệt.<br><br>Mà gã siêu nhân bên cạnh cô thì đã tỉnh.<br><br>Nhìn cô nàng tóc đen trong lòng, hắn càng cảm thấy việc bắt đầu nghiên cứu lại gen cường hóa lên giống loài khác thật sự là khoảng cách rất lớn.<br>Vesper nhíu mày đương cơn ngủ mơ rồi khẽ rung hàng mi, tỉnh dậy trước sự quấy rầy của Khan.<br>Phải biết rằng con gái luôn cực kì bực khi bị dở giấc.<br>Vì vậy Vesper khó chịu đẩy Khan ra, chùm chăn che kín cơ thể tr@n trụi rồi đi thẳng vào phòng tắm.<br>Cô cần tắm gội để tỉnh táo, tiện giảm mệt mỏi hết mức có thể.<br>Khi Vesper thu dọn mọi thứ và bước ra khỏi phòng tắm, cô phát hiện Khan vẫn chưa đi.<br><br>Hắn nằm lỳ trên giường như không có ý định rời phòng ngủ.<br>Vesper khoác áo choàng tắm màu trắng.<br><br>Cô tò mò hỏi, \"Anh tính bỏ lỡ buổi hòa đàm cuối cùng sao?\"<br>Khan thẳng thừng, \"Eugene đủ khả năng ký được đàm phán.\"<br> <br>Ngụ ý là thương vụ nhỏ này chẳng cần một sếp lớn như hắn phải làm.<br>Vesper khoanh tay, \"Anh không lo Marcus giở trò đểu à?\"<br>\"Hòa đàm hôm nay thành công hay không thì anh đều có cách ứng phó với sự cố...\" Khuôn mặt lạnh lùng u ám cười khẩy bí hiểm, \"Về phần những kẻ định gây rối, bọn chúng sẽ phải chịu quả báo mà thôi.\"<br>Vẻ mưu mô của hắn thật quyến rũ.<br>\"Nhưng...\" Nét mặt Khan thay đổi.<br><br>Cặp ngươi long lanh nhìn Vesper chăm chú, \"Khả năng cao lũ đần kia sẽ quấy rầy em.<br><br>Khu Kimudar nhiều thế lực hỗn tạp.<br><br>Một khi tình hình rối ren cũng không thể đảm bảo an toàn tuyệt đối.<br><br>Sau khi buổi hòa đàm hôm nay kết thúc, anh sẽ phái người đưa em về đế quốc Klingon bằng tàu Vengeace.\"<br>Bấy giờ đế quốc Klingon đã nằm gọn trong lòng bàn tay hắn nên rõ ràng sẽ an toàn hơn khu Kimudar gấp trăm lần.<br>Vesper nhún vai phớt lờ, \"Em thấy ở bên cạnh anh còn yên tâm hơn.\"<br>Như được Vesper tin tưởng, Khan cười tủm tỉm.<br><br>Không phải kiểu giễu cợt mỉa mai thường ngày mà là dịu dàng, tựa hồ xua tan đi hơi thở lạnh lùng trên người hắn.<br>Khan ôm cô vào lòng, luồn tay qua mái tóc đen kia rồi cụng trán cô, \"Trong lần báo thù này, anh không muốn em nhìn thấy mặt tối tàn bạo của anh.<br><br>Nó có thể sẽ khiến anh mất em.\"<br>Vesper chớp chớp mắt, \"Lần đầu ta gặp nhau, anh suýt bẻ gãy cổ em đấy.\"<br>Khan bật cười, \"Không là gì so với những điều anh sắp làm.\"<br>Ban đầu hắn bóp cổ cô chỉ để đe dọa thôi.<br><br>Thậm chí hắn còn chẳng dùng sức, bằng không thì cô đã bị vặn cổ chết ngay tại chỗ rồi.<br>Nhưng trước Marcus, kẻ từng uy hiếp hắn, khả năng cao hắn sẽ bóp nát đầu ông ta.<br><br>Cảnh tượng đó dự là khá đáng sợ.<br><br>Khan không muốn để lại bất kỳ bóng ma tâm lý nào cho Vesper, đến mức khiến cô nghĩ hắn là quái vật rồi bỏ trốn khỏi hắn.<br>Vesper ôm cổ hắn, dịu giọng, \"Lúc anh bóp cổ em, thực sự em đã tưởng mình sắp mất mạng.\"<br>\"Lẽ nào không phải em cố tình trêu anh sao?\" Khan áp tay lên má cô, kéo khuôn mặt nhỏ nhắn về phía mình, sau đó hôn lên môi.<br><br>Môi hắn lành lạnh, nhưng nụ hôn này lại đắm say lạ thường.<br>Tuy nhiên, tiếng gõ cửa đột ngột cắt ngang bầu không khí mập mờ giữa hai người.<br>Vesper đẩy hắn ra, chỉnh lại áo choàng tắm xộc xệch rồi liếc xéo hắn.<br>Tiếng đập cửa vẫn vang vọng.<br><br>Hẳn là có chuyện gấp lắm.<br>Nhưng Khan không mở cửa ngay.<br><br>Hắn lại lôi Vesper vào lòng, áp trán cô, \"Đừng quan tâm lũ ngốc này.<br><br>Cứ để chúng đi chết đi.\"<br>Vesper trợn mắt, chuồn êm khỏi vòng tay hắn rồi trốn trong phòng tắm gắt lên, \"Mau làm việc nghiêm túc đi.\"<br>Vậy nên vị bạo chúa biến đổi gen chỉ đành lạnh lùng mở cửa phòng ra.<br>Tay cận vệ Klingon trẻ tuổi tỏ vẻ lo lắng, \"Thưa ngài Noonien Singh, bộ trưởng bộ ngoại giao Liên bang ngân hà vừa bị đầu độc trước thềm diễn ra cuộc hoà đàm.\"<br> <br>Khan không ngạc nhiên mấy.<br><br>Hiện tại đô đốc Marcus sẽ không ngồi chờ chết đâu nhỉ?<br>E rằng phòng họp bây giờ đang nhốn nhào.<br><br>Dĩ nhiên Marcus sẽ nhân cơ hội phá hỏng cuộc hòa đàm.<br>Khan để cận vệ đi trước, còn mình thì quay về phòng ngủ, thay bộ quân phục bảnh bao mà chẳng hề hoảng hốt hay sợ hãi.<br>Vesper tựa cửa quan sát hắn.<br><br>Nói đúng hơn là ngắm vòng eo đẹp cùng cặp chân dài miên man kia.<br>Khan bước về phía cô thong thả mà vững vàng.<br><br>Hắn đứng sát gần, \"Anh sẽ tạo cho em một hành tinh h0àn hảo.<br><br>Anh hứa.\"<br>Vesper không nói gì thêm.<br><br>Cô dang tay ôm eo hắn.<br>Cô vùi khuôn mặt xinh xắn đẹp tuyệt trần vào ngực Khan.<br><br>Hơi thở ấm áp như xuyên qua bộ đồng phục truyền đến cơ thể hắn.<br>Cô cứ thế ngẩng đầu nhìn hắn chăm chú.<br><br>Khan cúi xuống hôn lên khóe môi cô, \"Em chinh phục anh không sót thứ gì.\"<br>Ngoài cửa có vô số âm mưu đang chờ hắn giải quyết.<br><br>Vesper nín thở rời khỏi lồ ng ngực hắn, \"Cuối cùng em cũng được ngủ bù rồi.\"<br>Khan nhướng mày, \"Chắc lúc em tỉnh, anh đang ngồi bên giường đợi em.\"<br>Vesper nhún vai rồi chui vào trong chăn, \"Em thực sự thương thay những kẻ bất hạnh dám chống đối anh.\"<br>Khi Khan mở cửa lần nữa, tay lái chính Eugene đã đợi sẵn bên ngoài, đi cùng còn có hơn mười tráng sĩ Klingon.<br>Khan liếc thoáng cánh cửa đóng chặt, ra lệnh cho hơn mười chiến binh Klingon lập tức lái tàu Vengeace đưa Vesper về đế quốc.<br>Khan và tay lái chính Eugene thì điều khiển một chiếc phi thuyền đến phòng họp hòa đàm.<br>Cửa phòng họp mở toang.<br><br>Tuy sắc mặt đại diện hai bên đàm phán khác nhau nhưng đều lộ rõ vẻ nghi ngờ.<br><br>Cuộc đàm phán mang lại hòa bình cho vũ trụ sắp đổ vỡ.<br>Khi Khan bước vào phòng họp bàn tròn, dường như bầu không khí càng thêm căng thẳng.<br><br>Khan lạnh lùng nhìn đám đông.<br><br>Hắn liếc từng người một, cuối cùng dừng ở đô đốc Marcus, \"Hẳn việc rã băng người biến đổi gen bất hợp pháp không làm mất uy tín của ông, nhưng ám sát bộ trưởng bộ ngoại giao, phía Liên bang ngân hà đạo đức giả sẽ không buông tha cho ông đâu.\"<br>Chưa kịp nói xong, trên màn hình LCD cực lớn trong phòng họp xuất hiện hình ảnh giám sát, là cảnh Marcus hạ độc bộ trưởng bộ ngoại giao.<br><br>Để tránh bị phát hiện, ông ta đã chọn cách tự ra tay.<br>Hình ảnh gần như quá rõ ràng.<br><br><br>Tất cả mọi người ở đây đều tận mắt nhìn thấy Marcus xuất thân quân nhân tàn nhẫn rót chất độc hóa học vào miệng bộ trưởng bộ ngoại giao.<br>Ánh mắt chỉ huy Starfleet đầy oán độc, \"Mày cố tình tỏ ra thân thiết với bộ trưởng bộ ngoại giao chỉ vì giây phút này?\"<br>Khan mỉm cười, \"Đừng ngoan độc đổ lỗi cho người khác, thưa ngài chỉ huy Starfleet đáng kính.\"<br>Bấy giờ, các quan chức Liên minh ngân hà có mặt bắt đầu sỉ vả Marcus.<br><br>Điều này như chọc tức ông ta.<br><br>Ông ta cầm khẩu súng photon đời mới nhắm vào đồng nghiệp mình, \"Chiến tranh sắp nổ ra, các người nghĩ các người có giá trị gì? Chẳng lẽ lũ đần các người có thể dẫn dắt hạm đội, chống lại giặc ngoài hay sao?\"<br>Khan cười vỗ tay, \"Nhưng e rằng ngài sẽ mãi mãi không leo lên được phi thuyền nữa đâu, thưa đô đốc Marcus.\"<br>Hắn đứng ở vị trí nổi bật nhất.<br><br>Thân hình lực lưỡng như mang sức mạnh bất khả chiến bại.<br>Marcus chĩa họng súng về phía Khan, đồng thời lấy một bộ điều khiển ngư lôi từ đồng phục, \"Mày mạnh mẽ vô địch thật đấy.<br><br>Thế còn cô nàng cách đây không lâu mắc bệnh nan y thì sao nhỉ?\"<br>Khan cau mày, sẵng giọng, \"Một loại ngư lôi phòng ngự photon mới không thể gây hư hại tới chiến hạm Vengeace.\"<br>Marcus cười gằn, \"Mày có chắc cô ta đã lên chiến hạm chưa? Mày tưởng tao không điều động được đội Starfleet nên đành chịu bó tay trước mười mấy tên tráng sĩ Klingon kia ư?\"<br>Khan đanh mặt.<br><br>Giọng nói lạnh lẽo như bò từ địa ngục, \" – Đế quốc Romulan đã giúp ông.\"<br>Marcus đã lột bỏ lớp ngụy trang.<br><br>Khuôn mặt lúc này đầy oán độc, \"Nhìn đi, mày làm chuyện tàn ác để rồi cô gái vô tội kia phải chịu quả báo.\"<br>Khan bước tới.<br><br>Ánh mắt chất chứa ngọn lửa ngút trời, \"Vesper đâu?\"<br>Marcus tung bộ điều khiển ngư lôi lên không trung rồi bắt lấy, \"Đây –\"<br>Mọi người có mặt đều không hiểu ý Marcus, nhưng Khan lại nhận ra ngay tức khắc – \"Ông bỏ Vesper vào quả ngư lôi.\"<br>Cơn giận tột độ chiếm trọn tâm trí Khan.<br><br>Hắn muốn bóp nát đầu Marcus.<br>Marcus cũng chẳng mong hôm nay mình có thể sống sót.<br><br>Thực ra ông ta thậm chí còn không dùng cách này ép Khan tha mạng mình.<br><br>Đã mất danh dự, mất địa vị thì chi bằng cứ chết luôn cho xong.<br>Nhưng trước đó phải khiến gã siêu nhân này đau lòng khôn nguôi, uất hận cùng cực.<br>\"Nhìn đi, cô gái bất hạnh kia luôn phải trả giá đắt cho hành vi của mày.\" Marcus liếc màn hình LCD.<br><br>Bấy giờ màn hình chuyển sang cảnh một quả ngư lôi đang được tháo rời.<br><br>Còn Vesper thì hôn mê, nhắm mắt nằm bên trong.<br>Marcus cười khành khạch, \"Để lén đưa 72 phi hành đoàn ra ngoài, lúc chế ngư lôi phòng ngự photon kiểu mới, mày đã cố tình thiết kế thùng nhiên liệu có thể tháo dời dễ dàng và đặt khoang ngủ đông vào đó.<br><br>Ngờ đâu thứ này lại giúp tao bao nhiêu.<br><br>Mày biết không.<br><br>Khi đám Romulan nhét cô ta vào, nghe bảo còn trống nhiều lắm.\"<br>Giọng Khan phẫn nộ đến đáng sợ, \"Ông muốn gì, Marcus?\"<br>Màn hình LCD chuyển sang cảnh thực.<br><br>Ngư lôi đã được lắp lên tàu Romulan.<br>Chỉ huy Starfleet nhún vai, \"Đau khổ? Hoặc áy náy? Nếu không vì mày thì dù có mắc bệnh nan y, hẳn cô nàng xinh đẹp tuyệt trần kia cũng sống thêm mấy năm, chứ đâu như bây giờ, sắp bị nổ tung biến mất trong vũ trụ.\"<br>Ngay lập tức, sự đau đớn, hoảng sợ, tức tối, đều tràn vào não Khan.<br> <br><br>Hắn nhìn Marcus đăm đăm, \"Cô con gái Carol của ông sẽ phải chịu tra tấn tương tự.\"<br>Một người phụ nữ tóc vàng đột nhiên xuất hiện trên tay Eugene theo ánh sáng cong màu lam.<br><br>Cô ta mặc chiếc váy đồng phục Starfleet xanh, kinh hãi nhìn cảnh tượng trước mắt.<br>Người phụ nữ tóc vàng này chính là Carol, con gái đô đốc Marcus.<br>Khan giấu hết cảm xúc yếu hèn của mình, nhìn Marcus thâm hiểm, \"Thả Vesper ra ngay.<br><br>Nếu cô ấy chịu bất cứ tổn thương nào, ta sẽ moi tim Carol và xé xác cô ta trước mặt ông.\"<br>Hắn không cho phép mình hoảng sợ.<br><br>Hắn ép mình phải tin bản thân chắc chắn cứu được Vesper.<br>Ít nhất vào lúc này, người khiếp hãi biến thành Marcus.<br><br>Tên sĩ quan trung tuổi tái mét mặt, \"Đám Romulan kia không nghe lệnh tao đâu.<br><br>Dù tao không bấm điều khiển thì bọn chúng cũng sẽ phóng ngư lôi thôi.\"<br>Nói rồi, một tiếng nổ đinh tai vang lên trong không gian.<br><br>Trên màn hình, quả ngư lôi bất ngờ bị phóng đi, va chạm tàu Vengeace rồi phát nổ.<br>Khan trợn mắt nhìn chằm chằm màn hình, ngỡ ngàng trước đám mây hình nấm đó.<br>Không không không! Đây sao có thể là Vesper của hắn.<br><br>Rõ ràng mới nãy cô còn dựa vào lòng hắn mà.<br>Cô chỉ đang ngủ bù thôi.<br><br>Chẳng phải hôm nay trông cô mệt mỏi lắm sao?<br>Hắn đã nói gì?<br>- - Khi cô tỉnh lại, hắn sẽ ngồi bên giường đợi cô.<br>Khuôn mặt Khan nhợt nhạt vô cảm.<br><br>Nhưng nước mắt hắn lại lăn xuống, mất khả năng kìm nén.<br><br><br>\"Cô ấy sẽ không tỉnh nữa...\" Khan lẩm bẩm, \"Cô -- ấy – sẽ -- không – tỉnh – nữa!\"<br>Hắn nhìn đám người kia.<br><br>Hắn muốn moi tim tất cả, gột rửa nỗi đau gần như khiến hắn nghẹt thở bằng kh0ái cảm giết chóc.<br>Carol bất ngờ thoát khỏi tay Eugene, định ngăn Khan tấn công Marcus.<br>Mà Khan thì lộ rõ bản chất tàn bạo.<br><br>Hắn hất văng cô gái tóc vàng làm cô ả bị đập mạnh vào tường hét lên đau đớn.<br><br>Nhưng chuyện này còn lâu mới kết thúc, gã siêu nhân Khan đã mất hết nhân tính.<br><br>Hắn đạp lên người Carol.<br><br>Tiếng xương gãy lẫn cùng tiếng thét thảm thiết của cô ả.<br>Không ai trong căn phòng họp dám đứng chắn cho Marcus.<br><br>Bởi những người muốn làm vậy đều bị gãy xương đùi, nằm rạp trên mặt đất r3n rỉ trong đau đớn.<br>Khan đẩy Marcus vốn định chạy trốn lên tường, hai tay áp chặt hộp sọ ông ta và gầm gừ dữ tợn, \"Đáng lẽ ông nên để ta ngủ đông mãi mãi –\"<br>\"Oạch –\"<br>Hộp sọ của Marcus bị hắn bóp nát..<br><br>"]