["Chương 62:","<br>Edit: Mei A Mei<br>In society, women are referred to as \" the fairer sex\"...!But in the wild， the female species be far more ferocious than their male terparts.<br><br>Defending the is both oldest and stro instinct.<br><br>And sometimes it also be the most gratifying.<br>Trong xã hội, phụ nữ bị coi là quần thể yếu thế hơn.<br><br>Nhưng trong tự nhiên, các loài cái có thể hung ác gấp trăm lần so với các loài đực.<br><br>Bảo vệ loài vừa là bản năng lâu đời nhất, vừa là bản năng mạnh mẽ nhất.<br><br>Và đôi khi nó cũng là cách khiến người ta hài lòng nhất.<br><br>London, số 221B phố Baker<br>Vesper hắng giọng, dịu dàng nói với ông trùm tội phạm bên kia đầu dây, \"Anh khoái đùa thật.<br><br>Em thích rủ lòng thương bao giờ.<br><br>Huống chi NATO có lỗi gì đâu.<br><br>Sao anh lại muốn kích nổ vũ khí hạt nhân khi anh không vui chứ.<br><br>Điều này thực sự rất thô lỗ.\"<br>\"Tôi là chuyên gia phạm tội, cưng ạ...\" Tiếng Moriarty lôi cuốn dễ nghe, còn thêm chút giọng Ai-len, \"Tôi không hề mệt trong trò chơi giữa em và tôi.<br><br>Nếu em muốn tự thoát ra, thế giới này sẽ phát nổ vì em – \"<br>Giọng hắn vừa ngây thơ lại vừa điên rồ, tựa như đứa trẻ con đang khao khát một viên kẹo kèm theo tội ác thuần túy.<br>Chỉ cần hỏi nhân vật phản diện đáng sợ nhất thế giới này trông ra sao thì sẽ giống Moriarty, kẻ có thể lẻn qua hai đội MI6 và lệnh cho một vài tên sát thủ hàng đầu chĩa ống nhắm vào đầu cô.<br><br>Mà ngoại trừ cái tên Moriarty, cả hệ thống cơ quan tình báo liên bang Anh hoàn toàn chẳng hay biết gì về hắn.<br>Ý định của hắn, tâm lý của hắn, tội ác hắn thực hiện họ đều không biết.<br><br>Ngược lại, đối với hắn, thế giới này không có bí mật.<br> <br><br>Trong thế giới của những căn phòng, kẻ có chìa khoá chính là vua.<br><br>\"Nói thật, anh thực sự không cần phải lo rằng em sẽ rủ lòng thương đâu...\" Vesper chân thành đáp, \"Hai ngài Sherlock Holmes, cộng thêm anh nữa, đều là những thiên tài thắng nhờ khí chất cùng trí thông minh.<br><br>Còn em thì cực kì nông cạn.<br><br>Nói đơn giản một chút là – \"<br>Chính Phủ Anh và thám tử tư hơi nheo mắt, nghe Vesper nói giọng ngọt ngào lả lơi, \"Em chỉ nhìn mặt thôi.\"<br>James Moriarty: \"...\"<br>Mycroft Sherlock Holmes: \"...\"<br>Sherlock Sherlock Holmes: \"...\"<br>Giờ giết cô ta còn kịp không?<br>Sau vài giây im lặng, giọng Moriarty truyền tới, \"...Tốt nhất em nên xin lỗi tôi cùng hai vị Sherlock Holmes kia đi.<br><br>Làm ơn hãy chấp nhận lời cảnh cáo thiện chí này nhé, cục cưng.\"<br>\"Được rồi...\" Vesper hờ hững nói, \"Em xin lỗi vì sự nông cạn của em.<br><br>Dù sao thì đầu năm nay IQ là loại gợi cảm mới mà.\"<br>Ba người chỉ thắng được nhờ khí chất:...Sao cô ta không đề cập tới vẻ bề ngoài vậy?<br>Vesper nhún vai, \"Giống như các anh thường xuyên khinh bỉ trí thông minh của em thôi.<br><br>Em cũng có quyền bắt bẻ dăm ba đường chân tóc, mặt dài và bụng phệ của đám thiên tài chứ.\"<br>Bộ ba khí chất: Đủ rồi! Đừng nói cụ thể như thế!<br>Sherlock hơi nhìn sang cô.<br><br>Khuôn mặt như đá cẩm thạch toát lên phong thái cổ điển.<br><br>Anh nhắc nhở Vesper, \"Chiều dài hộp sọ tôi là hợp lý, chẳng qua mặt hóp nên mới khiến con cá vàng đầu óc rỗng tuếch như cô hiểu lầm thôi.\"<br>Vesper nhếch mép cười giả tạo, \"Lý do không tệ.<br><br>Ngài vui là được.\"<br>Sherlock:...Đừng cản tôi! Tôi muốn giết chết cô ta!<br>Chính Phủ Anh nhìn chằm chằm vào sườn mặt xuất sắc của cô, cười hoàn hảo như đang đứng tại lễ nhậm chức thủ tướng, \"Cô Lynd, thay mặt MI6, tôi cam đoan câu này sẽ khiến cô dính vào một vụ án của thế lực nước ngoài.\"<br>Vesper nhún vai phớt lờ, \"Ồ, dù sao thì đám đặc công MI6 cũng thường gặp -- ác mộng rụng tóc của đàn ông nước Anh.<br><br>Thật đáng buồn.\"<br>Mycroft:...Máy bay trực thăng đâu? Lập tức ném cô ta sang Nam Mĩ trồng bông cho tôi!<br>Còn ở đầu dây bên kia, tên trộm gà Moriarty quyết định bỏ qua chủ đề này.<br><br>Ai bảo hắn là cánh mày râu nước Anh cơ chứ.<br><br>Chuyện đường chân tóc thưa dần thì lấy đâu ra cái cớ hợp lí để phản bác đây.<br><br>Nhói lòng thực sự.<br>\"Hẹn hò lãng mạn đi cưng.\" Moriarty bỗng hào hứng đề nghị.<br>Vesper nhíu mày, \"Em hy vọng đó là buổi hẹn hò đúng nghĩa và không có sự tham gia của những kẻ khủng bố Algeria.\"<br>\"Đương nhiên...\" Moriarty thân thiện nói, \"Bể bơi nhé?\".<br><br>Truyện Trọng Sinh<br>Vesper có dự đoán chẳng lành, \"Mong rằng không phải nơi anh sát hại cậu bé chân to kia.\"<br>\"Ôi, cưng à, đôi khi sự thông minh đột xuất của em khiến tôi mừng đấy.\" Moriarty cất cao giọng khen ngợi, gửi vị trí bể bơi chi tiết vào hòm thư của cô rồi kết thúc cuộc gọi.<br>Ngay giây sau, chiếc BlackBerry trong tay cô đã chuyển qua tên tóc quăn đen nào đó.<br><br>Sherlock, người luôn giữ tư thế tao nhã như một pho tượng hoàn mỹ thời Victoria chợt hô to đầy phấn khích –<br>\"Vụ án giết người.<br><br>Tôi rất mong chờ vụ án giết người.<br><br>Không còn lí do gì để ngồi ở nhà nữa.<br><br>Cuộc sống cuối cùng cũng lấy lại được niềm vui rồi!\"<br>Vesper lẳng lặng liếc thoáng qua Chính Phủ Anh – đưa tôi về phố Downing đi.<br><br>Cầu xin ngài đấy.<br><br>Thám tử tư thật đáng sợ.<br><br>\"Đừng có mơ, quý cô chó săn.\" Giọng nói mê hoặc tuyệt vời của Sherlock vang lên.<br><br>Anh ta chống hai tay bên chiếc ghế đơn cô ngồi, khom người rất gần, sau đó nhìn vào mắt cô chăm chú, \"Quý cô chó săn, hãy đi chinh phục thế giới cùng tôi.<br><br>Tôi sẽ cho cô sự hứng khởi mà cô chưa từng trải qua.\"<br>Vesper:...!Cái đồ trai tân đầu tiên của vương quốc Anh, đừng trêu đùa tôi nữa được không!<br>Mycroft Shelock Holmes vuốt ve cán dù đen bằng tre, \"Vụ án này liên quan đến thông tin tuyệt mật.<br><br>Xem ra chúng ta nên đưa tên trùm tội phạm về MI6 nói chuyện rồi.\"<br>MI6, tức bộ phận quân sự số 6, một cái tên cực kỳ hài hòa với thế giới bên ngoài – \"Cục viễn thông chính phủ\" hoặc \"Văn phòng bộ trưởng thường trực bộ ngoại giao Anh\", bề ngoài nhìn không ra \"ông tổ\" lẫy lừng giới tình báo phương Tây.<br>Người sáng lập MI6 là Cumming \"cha đẻ của tình báo\" nổi tiếng người Anh.<br><br>Cơ quan mật này cùng với Cục tình báo trung ương Mỹ CIA, Hội đồng an ninh quốc gia Liên Xô cũ KGB và Mossad Israel được mệnh danh là \"Tứ đại tổ chức tình báo thế giới\".<br>Người điều hành nó hiện tại là ngài Mycroft Sherlock Holmes, kẻ tự xưng cán bộ hạng chót trong chính phủ Anh.<br>Anh ta thật dối trá, phải không?<br>Sherlock mặc thêm một chiếc áo khoác đen, nhìn cao vống lạ thường.<br><br>Vesper bất giác liếc sang hai lần, kết quả lại bị Chính Phủ Anh trợn mắt lườm.<br>Vesper buông tay, \"Ai bảo ngài luôn yêu thích đồ ngọt và không nỡ rời khỏi văn phòng để làm một số công việc bên ngoài cơ chứ.\"<br>\"Cô Lynd, là một cô gái lười biếng điển hình nước Pháp, cô không có quyền coi thường cách sống của tôi.\" Mycroft cầm chiếc ô đen, nở nụ cười giả tạo.<br><br>Giọng nói lạnh lùng đầy uy hiếp.<br>Tay thám tử tư tóc quăn nhanh chân bước xuống cầu thang, \"Lặng yên đi.<br><br>Hai người kéo tụt IQ cả con phố luôn rồi.\"<br>Chính Phủ Anh và Vesper từ tốn theo sau anh ta.<br><br>Cô nàng tóc đen hỏi, \"Tài hùng biện của anh ta lúc nào cũng xuất sắc vậy sao?\"<br>\"Hôm nay còn đỡ.\" Thủ lĩnh đặc công mặc bộ đồ ba lớp chân thành nói.<br><br>Vesper nhìn bóng dáng lôi cuốn của thám tử tư, \"Thật khó tưởng tượng làm thế nào anh ta vẫn sống sót đến tận bây giờ mà không bị đánh chết nhỉ.\"<br>\"Động cái đầu dưa quắt rỗng ruột của cô đi...\" Sherlock quay lại nhìn cô.<br><br>Giọng nói trầm ấm đặc biệt bình tĩnh, không chút khoe khoang, \"E rằng trên thế giới này chẳng con cá vàng ngu ngốc nào có thể đánh bại tôi bằng năng lực chiến đấu đâu.\"<br>Vesper cười trừ, vỗ tay mấy cái, \"Vậy anh giỏi ghê, chắc muốn được khen lắm chứ gì.\"<br>Thám tử tư: \"...Cô xứng đáng đi Nam Mỹ trồng bông.\"<br>\"Tôi nói lần cuối – hai anh chị, im ngay!\" Thủ lĩnh đặc công MI6 đứng ở đầu cầu thang, nhìn xuống hai người, \"Có cần gửi hai anh chị đến trường mẫu giáo Montessori nơi công nương Diana từng dạy không?\"<br>Vesper: \"So với Nam Mỹ, tôi chọn Montessori.\"<br>Sherlock: \"Đồng ý kiến.<br><br> <br>So với trại cai nghiện, em chọn Montessori.\"<br>Chính Phủ Anh: \"...Tôi chọn tiễn hai đứa đần độn đi gặp Chúa.\"<br>Sherlock và Vesper nhìn nhau, bất đắc dĩ nhún vai, \"Boss kiêm anh trai anh chắc mắc chứng rối loạn về thể chất tinh thần do nội tiết tố thay đổi, gọi là thời kỳ mãn kinh ở nam giới.\"<br>\"Thảo nào bụng phình thế.\"<br>\"Chứ còn gì nữa.\" <br>Mycroft mỉm cười, tỏ vẻ điềm tĩnh khôn ngoan, \"Xem ra một đứa thì vào Đông Âu ở.<br><br>Làm gián điệp trong vòng nửa năm vô cùng hợp với hai anh chị.\"<br>Sherlock lặng thinh.<br><br>Vesper nháy mắt mấy cái với anh ta, \"Xác suất sinh tồn là bao nhiêu vậy?\"<br>\"Cao hơn việc đến gặp Chúa trực tiếp.\" Chính Phủ Anh ân cần đáp lại.<br>Bấy giờ Vesper cảm thấy cuộc sống rất u ám, \"Hiện tại tôi ôm đùi ngài xin tha, còn kịp không?\"<br>Mycroft cầm ô đen, mỉm cười đi lướt qua bộ đôi hùng biện, bước vào chiếc xe con chống đạn màu đen.<br><br>Vesper mở cánh cửa khác định bước lên thì bị thám tử tư tranh qua ngồi xuống trước.<br>Trên hàng ghế sau rộng rãi, Vesper và hai vị Sherlock Holmes ngồi cạnh nhau.<br><br>Ngài Sherlock thì ngồi giữa với vẻ mặt điềm tĩnh.<br><br>\"...Ngài thám tử, tôi tưởng ngài có thể nhìn ra ngay tôi đang theo đuổi anh trai ngài chứ.<br><br>Hình như ngài gây rối không đúng lúc rồi.<br><br>Xin lỗi nhé.<br><br>Tôi chẳng có hứng ở chung ba người đâu.\" Vesper nhìn anh chân thành, nói nhỏ.<br>Sherlock nhíu mày, \"Chúa ơi, đồ đầu dưa quắt mọc đầy cỏ dại.<br><br>Anh ta thậm chí đã bước vào thời kỳ mãn kinh nam.\" <br>Vesper lập tức bịt miệng anh, \"Im ngay đi.<br><br>Tôi không muốn sang Đông Âu làm gián điệp rồi chết tha hương nơi xứ lạ đâu.\"<br>Sherlock thông thạo võ nghệ dễ dàng giữ lấy cổ tay cô.<br><br>Cặp mắt lục như ngọc nhìn cô chằm chằm, \"...Ở chung ba người là đề nghị hay đấy.\"<br>Chính Phủ Anh: Excuse me? Ai đồng ý?<br>- ------------------------<br>Mei: Dạo này ngụp hơi lâu, xin lỗi cả nhà nhé:*} Tình hình là tui edit gần xong thế giới này rồi, cả nhà muốn thứ 2 tuần sau ra hết một thể hay mỗi ngày ra một chương?:&gt;&gt;.<br><br>","Chương 63:","<br>","Trong bể bơi tại căn nhà tồi tàn giữa tiết trời nóng ẩm, vì quá cũ kĩ, mấy ngọn đèn dệt trắng mờ ảo lóe lên ánh sáng lạnh lẽo, phản chiếu những vệt nhỏ xuống mặt bể bơi.","<br>","Dù rất cố gắng nhưng Vesper vẫn không thể thuyết phục hai vị Sherlock Holmes để một mình cô bước vào trong. Dường như Chính Phủ Anh đã mất hết kiên nhẫn khi âm thầm điều tra giáo sư Moriarty. Hiển nhiên hôm nay anh ta định bụng sẽ đem hắn về MI6 thẩm vấn.","<br>","Và tên trùm tội phạm London, kẻ luôn điên cuồng khó lường từ tận xương tủy cơ hồ cũng có ý định như vậy. Bằng không thì hắn đã chẳng đề xuất cuộc hẹn hò kỳ lạ này dẫu biết Vesper ở cùng phòng với anh em nhà Sherlock Holmes.","<br>","Thậm chí Vesper còn cảm thấy hắn chỉ đang tìm thú vui. Hắn sẵn sàng làm bất cứ điều gì miễn là bản thân rời xa khỏi cuộc sống tẻ nhạt buồn chán, dù cho có bị bắt vào MI6 chịu tra tấn thì chỉ e ông vua tội phạm cũng sẽ không thấy khó chịu chút nào.","<br>","<br>","<br>","Hắn không thèm quan tâm. Hắn chơi trò chơi này chỉ bởi vì hắn chán – hắn như một đứa trẻ bụng dạ xấu xa và mất kiểm soát, điên cuồng bất chấp hết thảy để giành giật bánh kẹo cho bằng được.","<br>","Vesper rất muốn trợn trừng mắt. Người bình thường nào ai lại hẹn hò tại hiện trường án mạng. Điên mất thôi.","<br>","Sherlock ném áo khoác dài vào xe chống đạn màu đen. Lúc này anh mặc bộ âu phục đen lịch lãm. Trước nay Vesper chưa từng biết một chiếc áo sơ mi màu tím đồng tính lại hấp dẫn đến như vậy. Chiếc áo sơ mi này rõ ràng nhỏ hai size. Các cúc đều căng lên, phác họa cơ ngực quyến rũ của anh.","<br>","Chính Phủ Anh trong bộ đồ ba lớp cũng rất đáng ngắm. Đây là bộ âu phục mang phong cách Anh Quốc nhất, từ một thương hiệu London ra đời vào thế kỷ 16, chuyên phục vụ cho giới quý tộc và thủ tướng Anh suốt hàng bao thế kỷ.","<br>","Mycroft Sherlock Holmes, kẻ tự xưng cán bộ hạng chót, lại đặc biệt xuất chúng khi mặc lên mình nhãn hiệu lâu đời của Anh.","<br>","Đặc biệt, chiếc ô đen đi kèm bị vô số người nghi ngờ là nơi cất giấu kim độc và súng lục khiến anh ta trông như thể là một cao nhân nắm giữ những chức vụ quan trọng trong thời đại Victoria.","<br>","Sherlock xoay người uyển chuyển, hệt như hình mẫu của quý ông nước Anh thế kỷ 18. Anh dồn ánh nhìn lên Vesper. Cặp mắt ngọc lục như giấu cả biển sao. Hàng mi dài đổ bóng càng thêm thâm sâu.","<br>","Sherlock nói giọng trầm ấm quyến rũ, cơ hồ bản nhạc tao nhã nhất, \"Cô nghĩ sao về việc ba người ở chung?\"","<br>","Vesper: \"...Có phải ngài đã hiểu sai cụm từ này rồi không?\"","<br>","Thám tử tư với mái tóc quăn đen tự nhiên dửng dưng đáp lời, nói nhanh như đang thử thách khả năng nghe của đối phương.","<br>","- - \"Xét theo nghĩa đen, rõ ràng điều này có nghĩa là cô và tôi sẽ cùng nhau giải quyết các vụ án, chống lại thế giới. Tôi nghĩ cô nên chuyển đến phố Baker với tư cách bạn cùng phòng mới của tôi, đồng thời đá cái gã trung niên mập mắc chứng mãn kinh nam giới, Mycroft, ra khỏi tổ chức.\"","<br>","<br>","<br>","Vesper: \"...Không hổ danh trai tân đầu tiên ở vương quốc Anh. Thưa ngài thám tử, chắc não ngài mới chất đầy mì ống.\"","<br>","Quý ngài trưởng thành và khôn ngoan nhún vai, \"Tôi đã nói rồi. Bao nhiêu năm nay tôi vẫn luôn cho rằng nó là thằng đần.\"","<br>","Sherlock nghiêng đầu nhìn về phía anh ta, uể oải nói, \"Coi cái dáng mập của anh đi, Mycroft. Anh thậm chí còn mới bị sâu răng nữa.\"","<br>","\"Cũng hơn chán cái loại nghiện. Chú không có chút tự chủ nào. Thật sự rất tệ.\"","<br>","Chính phủ Anh hình người chợt nhớ mấy ngày trước mình đã lệnh cho các đặc vụ MI6 tìm ra những loại thuốc gây nghiện từ số 221B phố Baker, phong phú đến độ có thể liệt thành sớ.","<br>","Vesper đờ đẫn nhìn nhóm Sherlock Holmes đang cãi nhau, thầm muốn thở dài – hai người làm ơn tôn trọng nhân vật phản diện được không, giáo sư Moriarty vẫn chưa ra sân đâu.","<br>","<br>","<br>","Thám tử tư mặc áo sơ mi tím cùng âu phục lịch lãm tiếp tục, \"Chí ít em chẳng cần đi theo một đám sâu mọt hoàng gia không có quan điểm cá nhân để dọn dẹp đống lộn xộn giùm họ.\"","<br>","\"Hoàng gia Anh là biểu tượng sức mạnh quốc gia. Cho đến nay, ít nhất là ở khía cạnh bề ngoài, nó vẫn như một hình mẫu đạo đức của cả liên bang Anh.\" Mycroft Sherlock Holmes mỉm cười.","<br>","\"Bề ngoài?\" Sherlock lạnh lùng cười mỉa, \"MI6 khó tránh khỏi nguyên nhân cái chết đột ngột của công nương Diana đâu.\"","<br>","Vesper tò mò hỏi, \"Chủ mưu là MI6 thật ư?\"","<br>","\"Mặc dù tôi không phải người đứng đầu MI6 vào năm 1997, nhưng tôi có quyền thẩm tra các cơ sở dữ liệu tuyệt mật của MI6 suốt nhiều năm qua...\" Mycoft nhẹ giọng, \"Công nương Diana chết không liên quan tới MI6.\"","<br>","Sherlock hăm hở nhìn Vesper, \"Nhận ra chưa? Cứ khi nào anh ta nói láo thì nếp nhăn nơi khóe mắt sẽ hằn sâu hơn một chút.\"","<br>","Vesper:... Lúc tán gẫu, người bình thường chúng tôi thật sự không dùng đơn vị đo lường Đề-xi-mi-li-mét đâu. Lẽ nào mắt anh là tia Gamma cộng với kính hiển vi sao?","<br>","Bỗng nhiên, một giọng nói mê hoặc vang lên giữa bể bơi tồi tàn yên tĩnh –","<br>","\"Thô lỗ quá. Các người đang trò chuyện vui vẻ sau lưng tôi đấy.\"","<br>","Moriarty đứng đằng xa, mặc một bộ âu phục màu xanh mực, khác hoàn toàn áo choàng đen và mũ đen của nhân vật phản diện truyền thống.","<br>","Thậm chí nó chẳng giống Moriarty dưới ngòi bút Conan Doyle trong ấn tượng của Vesper. Nhân vật phản diện này quá thành công. Sau hắn, hầu hết mọi siêu phản diện đều theo bước hắn, hình tượng gần giống nhau – tự cho mình là siêu phàm, kiêu căng ngạo mạn và mang vẻ ngoài lịch sự.","<br>","Nhưng hiển nhiên người trước mặt Vesper không như vậy. Hắn nở nụ cười ngây ngô thần kinh. Đôi mắt mở to hiểm độc mà dễ thương. Nhưng từ trong xương lại ẩn chứa một sức hấp dẫn đáng sợ, điên cuồng và nguy hiểm khó lường.","<br>","Mycoft lặng thinh, còn Holmes trẻ hơn thì híp mắt, \"Tôi từng gặp anh –\"","<br>","\"Tôi đã gợi ý cho anh, chỉ vài lời thôi...\" Moriarty nhún vai pha trò. Mặc dù là siêu phản diện xuyên quốc gia, nhưng ngay cả khi đối mặt với Sherlock Holmes, dường như hắn vẫn chẳng nghiêm túc một chút nào, \"Tôi từng làm việc ở bộ phận thông tin tầng trên phòng thí nghiệm của anh. Có vẻ tôi thực sự là người hay quên, cơ mà, đó không phải điều tôi muốn hay sao?\"","<br>","Thấy chưa, thoạt nhìn hắn rất nghiêm túc tìm thú vui. Nó khiến hắn kỳ quặc và quyến rũ muốn chết đi được.","<br>","Moriarty trông đầy lôi cuốn, bất cần đời, vô tình toát lên sự kiên quyết và hung ác tuyệt tình, như thể mang đến một vài cơn ớn lạnh giữa khu bể bơi nóng ẩm trong nhà.","<br>","Song, hắn đưa cặp mắt caramel nhìn về phía Vesper, \"Cục cưng, bể bơi này thú vị lắm đúng không? Đây chính là hiện trường vụ án đầu tiên của tôi, một nơi mang ý nghĩa đặc biệt. Hay tôi tặng nó cho em làm quà nhé?\"","<br>","Vesper, \"...Vậy món quà của anh không phải phần tử khủng bố Algeria, mà là khu nhà bể bơi từng xảy ra án mạng?\"","<br>","Dường như Moriary không nghĩ rằng việc này có điều gì sai trái. Thậm chí hắn còn bực bội nói với cô nàng tóc đen, \"Cuộc hẹn giữa chúng ta hôm nay là buổi hẹn hò hai người chứ không quá bốn người.\"","<br>","Vesper:... Hôm nay cô đã quá mệt mỏi vì bị đùa rồi.","<br>","Cô hắng giọng, \"Em chẳng qua chỉ là một đứa mồ côi nước Pháp đáng thương mà thôi, đâu thể từ chối ý kiến của Sherlock Holmes. Hai vị này không mời mà tới, rõ ràng họ định bàn bạc vài vấn đề nhỏ với anh.\"","<br>","Vesper Lynd, chân chó sợ chết, coi mình đặc biệt trong sạch.","<br>","<br>","<br>","<br>","Sherlock nhìn cô bất mãn, \"Lẽ nào cô đã quên một phút trước chúng ta còn đang thảo luận về chuyện ở chung sao?\"","<br>","\"Im ngay cho tôi.\" Vesper chỉ muốn đấm ngực dậm chân, nói chuyện với thám tử tư cũng đủ mệt rồi.","<br>","Ánh mắt sắc bén đầy hăm doạ của Chính Phủ Anh liếc qua bộ đôi hùng biện, \" – Hai anh chị câm miệng hết cho tôi.\"","<br>","Sau đó anh nhìn Moriarty, nhoẻn miệng cười giả tạo, \"Giáo sư Moriarty, về một số bí mật mà anh nắm giữ, tôi e rằng anh cần phải đến Cục viễn thông chính phủ một chuyến.\"","<br>","Moriarty nhíu mày, \"Rốt cuộc MI6 còn bao nhiêu danh xưng buồn cười nữa thế?\"","<br>","Vesper chớp chớp mắt, \"Ít nhất ổn hơn nhiều so với Văn phòng thứ trưởng thường trực bộ ngoại giao Anh. Cái tên này nghe như một trò đùa.\"","<br>","Chính Phủ Anh tay cầm chiếc ô đen, chỉ đầu ô vào người cô, tuy giọng thân thiện nhưng lại ẩn chứa sức mạnh vô tận, \"Cô Vesper Lynd, thật ra cây dù này của tôi có thể bắn được đấy.\"","<br>","Vesper lập tức ngoan ngoãn im lặng, nở nụ cười ngọt ngào đằm thắm. Chính Phủ Anh thì ung dung ban cho cô một ánh mắt đầy hài lòng.","<br>","Nhưng Moriarty trông chẳng vui mấy. Ánh mắt hắn dường như không chứa gì ngoài u ám và kinh hoàng, mang theo sự trống rỗng đến rợn người, \"Ngài Sherlock Holmes, có vẻ ngài không đủ tư cách để khiển trách bạn gái nhỏ của tôi.\"","<br>","Quý ngài khôn ngoan còn chưa kịp phản bác thì Vesper đã buột miệng nói, \"Xin lỗi nhé. Giáo sư Moriarty, hình như anh vẫn chưa trở thành bạn trai em đâu.\"","<br>","Moriarty nhíu mày, \"...Lẽ nào em quên tối qua chúng ta từng trao nhau nụ hôn nóng bỏng sao?\"","<br>","Vesper buông tay, \"Một nụ hôn thôi. Anh thật là ngây thơ.\"","<br>","Mycroft Sherlock Holmes lộ vẻ hài lòng, rồi lại nghe Vesper nói với mình, \"Ngài Sherlock Holmes, ngài cũng không phải người tình của tôi. Chúng ta thậm chí còn chưa từng tiếp xúc thân thể.\"","<br>","Ngay cả vị thám tử tư Sherlock Sherlock Holmes đang hả hê cũng bị Vesper mắng mỏ, \"Ngài nữa, thưa ngài thám tử. Tôi e rằng hai ta chẳng có quan hệ lấy một xu pen-ni nào.\"","<br>","Đám thiên tài IQ cao khủng khiếp liên tiếp bị mắng:... Ả đàn bà này có độc.","<br>","Vesper chớp mắt vô tội, thoạt nhìn giống nàng tiên ngây thơ, nhưng đồng thời cũng vô cùng gợi cảm. Cô nói như thể không có chuyện gì xảy ra –","<br>","\"Chẳng lẽ lời tôi nói không phải sự thật ư?\"","<br>","Bộ ba thiên tài khó mà phản bác, lòng rủa thầm –","<br>","Chính Phủ Anh:... Sớm biết thế đã ném cô ta sang Nam Mỹ tự sinh tự diệt rồi.","<br>","Thám tử tư:... Cô ta xứng đáng được trồng bông ở miền Đông Paraguay.","<br>","Trùm tội phạm:... Thật muốn dìm chết cô ả trong bể bơi.","<br>","Chương 64:","<br>","Là ông trùm tội phạm quyền lực nhất Châu Âu, Moriarty thông minh xảo quyệt, làm việc cẩn thận khiêm tốn và có vô số thuộc hạ phục tùng, nhưng hôm nay hắn lại vô cùng ngoan ngoãn khi bị cơ quan tình báo nước Anh đưa về MI6 mà chẳng hề phản kháng chút nào.","<br>","Rõ ràng điều này rất khác thường.","<br>","Qua tấm kính đặc biệt, Vesper có thể trông thấy căn phòng thẩm vấn được bao quanh bởi những bức tường xám. Các đặc vụ át chủ bài của MI6 đồng loạt quay về trong sự thất bại. Họ không tài nào tra khảo nổi gã cố vấn tội phạm - bởi vì hắn từ chối mở miệng.","<br>","Moriarty giữ nguyên nụ cười tao nhã, nhưng vẫn không nói một lời.","<br>","Sherlock đứng bên cạnh Vesper, bất giác nhìn đám đặc công nước Anh kia, \"Lũ cá vàng đó lại được coi là tinh anh trong cái tổ chức ngu ngốc này cơ à. Sự an toàn của liên bang Anh có thể phụ thuộc vào những kẻ đầu rỗng đó không?\"","<br>","<br>","<br>","\"Thứ cho tôi nói thẳng...\" Vesper tỉnh táo bênh vực đám đặc công át chủ bài, \"So với ngài thì hẳn không mấy ai ngu đến nỗi bị bại lộ đâu. Chí ít trong cuộc đời tôi, chắc chỉ có Mycroft và Moriarty mới ngang hàng ngài thôi.\"","<br>","Sherlock tao nhã xoay người nhìn thẳng vào cô, \"Đó là lý do tại sao tôi nghĩ cô nên chấp nhận lời đề nghị ở chung ba người. Dĩ nhiên, nếu cô muốn vui vẻ hơn một chút, tôi không ngại để Moriarty gia nhập cùng đâu.\"","<br>","Vesper: \"...Trả điện thoại BlackBerry cho tôi.\"","<br>","Thám tử tư tóc quăn đen hơi nghiêng đầu, lấy chiếc điện thoại di động từ túi áo trả lại cho cô, không hề có một chút cảm giác xấu hổ về việc lấy trộm đồ của người khác.","<br>","Vesper nhìn anh đầy phức tạp rồi nhanh chóng thao tác trên bàn phím, gõ cụm \"ba người ở chung\", à không, thậm chí đã biến thành bốn người như anh ta vừa nói. Tóm lại, cô tìm cụm từ quá đáng này trên wikipedia và lạnh lùng giơ lên trước mặt anh ta.","<br>","Sherlock nhíu mày nhìn màn hình. Tốc độ đọc của anh ta rất nhanh, chỉ liếc thoáng cái đã không quên được. Anh ta từ tốn nói bằng giọng trầm ấm, \"Vậy - cái này có liên quan?\"","<br>","Vesper nở nụ cười nhã nhặn, \"Cuối cùng thì ngài cũng nhận ra hôm nay ngài đã quấy rối tôi không biết bao nhiêu lần, hơn nữa còn mời mọc rất quá đáng.\"","<br>","Mặt tay thám tử tư như dài hơn, \"Thật vô nghĩa.\"","<br>","\"Hèn chi đến bây giờ anh vẫn là trai tân...\" Vesper nhún vai, \"Trong mắt quý ngài khôn ngoan, tình yêu là vô nghĩa. Đám đàn ông nhà Sherlock Holmes quả là thuần khiết.\"","<br>","Sherlock:... Cô ta lại bắt đầu móc mỉa tôi đúng không?","<br>","Chính Phủ Anh cầm khẩu súng:... Ai trêu tôi đấy?","<br>","Được rồi, chúng ta hãy quay trở lại phòng thẩm vấn nào.","<br>","Sau những lần thất bại liên tiếp của các đặc vụ át chủ bài, thủ lĩnh MI6 đã đích thân vào cuộc. Cuối cùng Moriarty cũng có phản ứng. Hắn đảo đôi mắt màu caramel qua Mycroft rồi nhìn về phía tấm kính đặc biệt phía sau anh.","<br>","Không ai đoán ra được hắn đang nung nấu ý đồ gì. Sự kiên định khiến những người đã chuẩn bị sẵn phải dè chừng. Kẻ chẳng quan tâm đến bất cứ điều gì như Moriarty mới là điều kinh khủng nhất.","<br>","<br>","<br>","Rõ ràng chỉ nhìn được một phía, nhưng ánh mắt Moriarty dường như có thể xuyên qua bức tường thủy tinh tối đen, nhắm thẳng vào Vesper đang đứng đằng sau tấm kính. Hắn nói giọng nhẹ nhàng mê hoặc, \"Để Vesper tới gặp tôi, không thì tôi sẽ không hé răng lấy một chữ.\"","<br>","Mycroft cười thân thiện, nhưng thái độ lại rất kiên quyết, \"Xin lỗi nhé, giáo sư Moriarty. Anh phải biết rằng trong MI6, các phương pháp tra tấn chưa bao giờ bị cấm.\"","<br>","Moriarty chẳng hề dao động, \"Lẽ nào ngài nghĩ tôi sẽ nhàn nhã đi vào MI6 ở tạm một thời gian mà không chuẩn bị chút nào hả?\"","<br>","Hắn gõ nhịp lên mặt bàn, thoạt nhìn bất cần đời, \"Cứ chơi mấy chiêu tra tấn thoải mái, dù sao tôi cũng không bận ra cứu thế giới. Sở thích của tôi chỉ là muốn vui vẻ chút mà thôi.\"","<br>","Nụ cười trên mặt Chính Phủ Anh chưa hề biến mất, \"Anh tưởng cô ấy sẽ vui khi gặp anh?\"","<br>","<br>","<br>","Moriarty cố tình tỏ thái độ chính trực của một người dẫn chương trình tin tức hãng BBC, \"Coi như là vì liên bang Anh đi.\"","<br>","0,1 giây sau, hắn lại mỉa mai, \"Trời ạ, phe chính nghĩa thật ác độc quá.\"","<br>","Bên ngoài phòng thẩm vấn, Vesper nhìn vị thám tử tư, \"Đám thiên tài các ngài đều có khiếu pha trò như vậy sao?\"","<br>","\"Tôi không nghĩ hắn là thiên tài đâu.\" Sherlock hờ hững nói, rồi nhíu mày chêm thêm, \"Còn nữa - cô mới hay pha trò đấy.\"","<br>","Vesper hiếm khi lại gật đầu đồng tình, \"Đúng là tôi.\"","<br>","Sherlock:... Sao không chơi bài theo quy tắc hả? Anh ta thậm chí còn thủ sẵn hơn chục lời nhận xét để đấu khẩu với cô. Giờ cái cảm giác như đang đấm vào bông thật khiến người ta phát điên. Cô ả chết tiệt này!","<br>","<br>","<br>","Trong phòng thẩm vấn, Moriarty lại im lặng sau khi đưa ra điều kiện. Có vẻ trước mắt Mycroft Sherlock Holmes chỉ đành lựa chọn hai phương án, cho Vesper đến gặp ông trùm tội phạm hoặc tra tấn hắn.","<br>","Hiển nhiên vế sau sẽ phát sinh thêm rủi ro. Gián điệp của Moriarty nhiều vô kể, và việc chọc giận hắn một cách hấp tấp sẽ gây nên những hậu quả khó mà cứu vãn được.","<br>","So với sự an toàn của liên bang Anh, dường như Vesper chẳng đáng kể. Nhưng rõ ràng Mycroft không thể chọn bừa giữa cán cân chênh lệch rõ ràng này.","<br>","Không chỉ vì Vesper Lynd là một thường dân vô tội, chẳng có lí do gì để hi sinh sự an toàn bản thân vì lợi ích quốc gia, mà còn bởi dăm ba thứ cảm xúc mà ban đầu anh từ chối thừa nhận. Những ảnh hưởng xấu đó luôn hằn sâu vào trái tim anh.","<br>","Cách một bức tường kính, Sherlock với làn da tái nhợt cùng đôi mắt trong veo đang nhìn Vesper, \"Tôi rất giỏi tra tấn.\"","<br>","Ngụ ý là, anh ta cho rằng mình có thể làm vị Napoléon nức tiếng giới tội phạm phải hé răng, tiết lộ những điều vụn vặt về mã máy tính.","<br>","Vesper thì quan tâm tới nhiệm vụ hệ thống hơn. Mặc dù ngài thám tử quyến rũ nhưng vẫn xếp sau cái mạng nhỏ của cô. Cô mỉm cười, \"Công ước Liên Hợp Quốc về chống bạo lực nghiêm cấm các hình thức tra tấn ép cung. Một cuộc khảo sát do Langley (CIA) thực hiện cũng cho thấy rõ ràng hiểu quả của tra tấn là không tốt. Câu trả lời thu được từ phương pháp này vẫn rất vớ vẩn và dối trá.\"","<br>","Sherlock nhíu mày. Giọng nói trầm ấm như đàn Cello nhưng đồng thời lại bao hàm cả sự đe dọa, \"Chẳng lẽ cô tưởng tôi cùng đẳng cấp với những cách tra tấn ngu ngốc của đám cá vàng đó sao?\"","<br>","Vesper: \"...Anh bị thu hút bởi ngựa hơn.\"","<br>","Thám tử tư: \"...\"","<br>","Tại phòng thẩm vấn, giáo sư Moriarty, nữ hoàng drama Châu Âu, đang vui sướng chờ được gặp bạn gái mình.","<br>","Cuối cùng Vesper đã thuyết phục Mycroft Sherlock Holmes, người đứng đầu cơ quan tình báo, cho phép cô được bước vào trong thời gian ngắn ngủi.","<br>","Ngoài cửa phòng thẩm vấn, sắc mặt Mycroft hơi nghiêm nghị, song anh mấp máy môi, \"Là một quan chức tài chính chính phủ vô tội, cô không cần phải mạo hiểm vì mã này đâu.\"","<br>","Nhìn Chính Phủ Anh chẳng còn giữ nổi nụ cười quyến rũ, Vesper bỗng nhoẻn miệng cười, \"Trước sự an toàn quốc gia, một vai trò nhỏ như tôi lại có thể khiến ngài trút bỏ lý trí tuyệt đối. Tôi vô cùng vinh hạnh.\"","<br>","Mycroft khẽ híp mắt, quay mặt đi nơi khác, lẳng lặng nhìn, \"Cô Lynd, chớ suy nghĩ lung tung. Đây chỉ là thái độ thích hợp khi tôi đối mặt với người vô tội mà thôi.\"","<br>","Vesper nhún vai, \"Gần đây tôi đã đúc kết được một nguyên tắc vàng - phản diện chết vì nói nhiều, chính diện chết vì kiêu ngạo.\"","<br>","Chính Phủ Anh:... Muốn đầu độc cô ta lắm rồi đấy....","<br>","Anh còn chưa kịp phản ứng thì Vesper đã quay lưng mở cánh cửa kim loại của phòng thấm vấn, nở nụ cười hút hồn, nhìn về phía ông trùm tội phạm đang ngồi trên ghế.","<br>","Moriarty có thể là tên ác ôn nguy hiểm nhất thế giới, nhưng bấy giờ hắn lại mỉm cười nhìn Vesper, như đứa trẻ giành được bánh kẹo, thoạt trông vừa ngây thơ vừa tàn nhẫn.","<br>","<br>","<br>","<br>","Hắn không hề ngạc nhiên chút nào khi Vesper lựa chọn xuất hiện tại căn phòng thẩm vấn này, khoanh tay, mặt hiện rõ tâm trạng trong lòng, cơ hồ tin chắc rằng mình có thể dễ dàng kiểm soát bất cứ thứ gì.","<br>","Dẫu hiện tại hắn đang ở phòng thẩm vấn MI6, dẫu hắn có giống một tên tù nhân thì dường như mọi thứ trên đời đều phải dịch chuyển theo ý hắn.","<br>","Vesper đương định ngồi xuống chiếc ghế đối diện hắn, nơi từng thuộc về các đặc công át chủ bài.","<br>","Nhưng Moriarty đột nhiên mỉm cười nói, \"Cục cưng, ngồi lên đùi tôi đi.\"","<br>","Chính Phủ Anh đứng ngoài phòng thẩm vấn: \"...\"","<br>","Vesper: \"...Em không thích chơi trò xấu hổ đâu.\"","<br>","Moriarty chớp chớp mắt, \"Mặc dù em lựa chọn ám hiệu tốt, cơ mà tôi nghĩ nó đã đi quá xa rồi.\"","<br>","\"Em nghĩ đám siêu phản diện chẳng có gì phải xấu hổ cả.\" Vesper ngoan ngoãn ngồi vào lòng hắn hệt như lần đầu họ gặp nhau.","<br>","Cô tiện tay sửa lại chiếc cà vạt lụa hơi xốc xếch giúp Moriarty, \"Nút thắt Trinity hôm nay cầu kì đấy.\"","<br>","Moriarty nhíu mày, \"Tôi thích nút thắt nửa Windsor của em hơn, cục cưng ạ.\"","<br>","\"Thích nút thắt nửa Windsor hay là em?\" Vesper cười lẳng lơ mà ngọt ngào.","<br>","Moriarty:... Trông cô ấy hơi điêu luyện quá rồi thì phải?","<br>","Vesper lướt ngón tay trắng nõn qua chiếc cà vạt tơ lụa, \"Nhìn anh y như một quý ông đang chuẩn bị tham gia vũ hội.\"","<br>","\"Vũ hội?\" Moriarty dịu giọng, \"Sao chúng mình không nhảy múa uyển chuyển trong căn phòng thẩm vấn này nhỉ?\"","<br>","Vesper nhìn ông trùm tội phạm quái đản, nghiêng đầu thoáng trầm tư rồi cười, \"Ý kiến hay.\"","<br>","Tại phòng thẩm vấn mờ mịt và lạnh lẽo.","<br>","Moriary đặt tay lên eo Vesper, tao nhã đưa cô xuôi theo những điệu múa nhẹ nhàng. Dù cả thế giới có mất kiểm soát nổ tung thành pháo hoa thì cô cũng vẫn bình tĩnh như mọi khi.","<br>","Hai người sát gần nhau, trông như một cặp tình nhân ngọt ngào. Tiếng nói dịu dàng mê hoặc hoà cùng chút giọng Ai-len của Moriarty vang lên bên tai cô -","<br>","\"Mọi thứ đều mục nát, cũ kĩ và cằn cỗi","<br>","Những thứ xấu xí, nặng nề, khó tả","<br>","Còn hình bóng em trong giấc mơ tôi -","<br>","Lại như một bông hồng nở rộ trong lòng tôi.\"","<br>","Vesper: Đầu năm nay kẻ phản diện nào cũng đều thủ thỉ như thế sao? Một quyển bách khoa toàn thư thơ tình à?","<br>","Chính Phủ Anh ngoài phòng thẩm vấn: Excuse me? Đây là sân nhà ai? Chắc tôi chết rồi ha?","<br>","Chương 65:","<br>","Ngoài phòng thẩm vấn, Mycroft Sherlock Holmes cau mày một lúc như đang nhìn liên bang Anh rời khỏi Liên minh châu Âu EU.","<br>","Chính phủ Anh hình người sống năm 2008 vẫn chưa hề biết rằng mấy năm nữa Chủ nghĩa châu Âu của Đảng bảo thủ Anh sẽ nhanh chóng lên men, và cuối cùng thì thông qua cuộc trưng cầu dân ý một cách ngoạn mục. Đến lúc đó, chỉ sợ anh ta sẽ rất bận rộn.","<br>","Sherlock khoanh tay, dáng người dong dỏng lộ rõ đường cong gầy mà quyến rũ. Anh ta nhìn cảnh tượng đằng sau tấm kính, \"Em sẽ đưa quý cô chó săn ra ngoài.\"","<br>","Mycroft cau mày liếc mắt nhìn Sherlock rồi nhanh chóng lệnh cho hai đặc vụ át chủ bài sau lưng ngăn anh ta lại.","<br>","Đó không phải là một chuyện dễ dàng. Ngay cả anh hùng chiến đấu, đặc vụ Moran, người từng phục vụ ở Trung Đông, cũng chỉ có thể ngăn bước chân Sherlock, dưới tình hình vị thám tử tư sẽ vô tình gây ra tranh chấp.","<br>","<br>","<br>","Không có gì đáng ngạc nhiên, kẻ phản xã hội tài ba như Sherlock chỉ tổ làm mọi thứ rối rắm hơn thôi.","<br>","Mà điều này không phải hướng đi Mycroft mong muốn.","<br>","Đúng vậy, mong muốn. Chính Phủ Anh vốn có tính tự chủ cực cao, đồng thời thích kiểm soát mọi chuyện.","<br>","Việc anh phải làm bây giờ ngoài lấy mã thì còn thêm một nhiệm vụ mới - tống khứ Moriarty vào nhà tù tối cao để hắn không bao giờ quấy rối Vesper nữa.","<br>","Sherlock liếc người đặc vụ da trắng và cao lớn trước mặt, sau đó nhìn Mycroft, lạnh lùng nói, \"Anh tưởng rằng tên đặc vụ đóng quân ở Kabul mang quân hàm đại tá này có thể ngăn cản em sao?\"","<br>","\"Sao ngài biết tôi đóng quân ở Kabul?\" Đặc vụ chủ lực của MI6 rất ngạc nhiên.","<br>","\"Tôi còn biết anh từng học tại đại học Eton và đại học Oxford. Anh sở hữu nền tảng tốt. Cha anh là một nghệ sĩ nhạc Jazz cổ điển.\" Ánh mắt hệt tia Gamma của Sherlock nhìn lướt qua anh ta, như thể có vô số cụm từ bay lơ lửng trên không khí khiến anh đưa ra kết luận ngay lập tức, \"Cao thủ đánh bài, đồng thời cũng là tay thiện xạ. Cặn thuốc súng trong ngón tay anh chứng minh rằng hai ngày trước anh đã tiếp xúc với một khẩu súng bắn tỉa. Tôi đoán là Barrett M82A1.\"","<br>","<br>","<br>","Đặc vụ Moran nhìn Sherlock đầy khiếp sợ, cơ hồ ai gặp anh cũng như nhìn thấy ma.","<br>","Mycroft Sherlock Holmes không định để Sherlock tiếp tục màn trình diễn nữa. Nhưng anh cũng chẳng muốn xông vào phòng thẩm vấn xách Vesper ra, bởi nó sẽ làm mất đi sự khiêm tốn của anh.","<br>","Rõ ràng, nhân vật chính diện của chúng ta vẫn kiêu ngạo như thế.","<br>","Sherlock sốt ruột nhìn anh. Còn Chính Phủ Anh thì phân phó đặc vụ thần bài, \"Sébastien, mời Vesper ra ngoài.\"","<br>","Vâng, để duy trì vị thế thống trị, thủ lĩnh MI6 bắt đầu chỉ thị tay sai đưa Vesper, người có vẻ như đang tán tỉnh, rời khỏi phòng thẩm vấn.","<br>","Mycroft Sherlock Holmes đứng sau bức tường kính quan sát bên trong. Ánh sáng lạnh lẽo từ ngọn đèn dệt trắng hắt vào anh, toát lên một khí chất bất khả chiến bại.","<br>","Anh không cho phép cảm xúc mình chệch hướng. Những thứ đó chỉ được tồn tại miễn là chúng không ảnh hưởng đến sự tự chủ của anh. Lúc này, anh đang thuyết phục bản thân rằng -","<br>","Anh khó chịu với cảnh tượng thân mật kia chỉ bởi vì Moriarty là một tên trùm tội phạm, chứ không vì đàng gái là Vesper Lynd.","<br>","Nhìn xem, đôi khi Chính Phủ Anh rất giỏi tự lừa dối mình.","<br>","Sherlock cười mỉa, \"Sự tự chủ mà anh hằng hãnh diện hình như dễ bị tổn thương trước mặt cô ấy nhỉ.\"","<br>","Mycroft Sherlock Holmes có thể cưỡng lại sức cám dỗ từ đồ ngọt, nhưng chắc anh sẽ chẳng cưỡng lại được cô nàng nước Pháp Vesper Lynd. Cô trí mạng hơn cả đồ ngọt, cực kì giỏi làm mềm xương đàn ông.","<br>","<br>","<br>","\"Chuyện này không liên quan gì đến chú đâu, Charlie ạ.\" Chính Phủ Anh mỉm cười, hời hợt và giả dối.","<br>","Thám tử tư khinh bỉ nhìn anh, \"Đừng gọi em là Charlie, Mike.\"","<br>","<br>","<br>","Một đặc vụ khác đứng sau Mycroft Holmes chưa kịp rút lui:... Tôi không muốn chứng kiến cảnh boss cãi tay đôi với em trai mình đâu. Đứng ngoài quan sát quá nguy hiểm, trả đũa chết người đấy!","<br>","Tại phòng thẩm vấn, Vesper đang nhìn đặc công tình báo đột nhiên bước vào. Cô nhớ rõ chàng thanh niên đẹp trai này, là một trong những đặc vụ từng thẩm vấn Moriarty.","<br>","Sở dĩ cô ấn tượng là do sau khi cáu kỉnh vì bị Moriarty từ chối hợp tác, anh ta đã mất kiểm soát và có cuộc ẩu đả ngắn với hắn. May thay, một đặc vụ khác đã kịp thời ngăn cản.","<br>","Moriarty uể oải nhìn anh ta, \"Coi thằng nhóc đó kìa, đứng về phe chính nghĩa khiến gã cáu kỉnh và đần độn như vậy đấy.\"","<br>","Vesper chỉ muốn trợn mắt, mấy tên ác ôn này lúc nào cũng mở mồm móc mỉa.","<br>","Đặc vụ Moran thở dài nhẹ nhõm, hơi cúi đầu chào Vesper, \"Ngài Sherlock Holmes kêu cô rời khỏi phòng thẩm vấn.\"","<br>","Moriarty nhíu mày, \"Nhà Sherlock Holmes luôn làm người ta ghét.\"","<br>","Vesper buông tay, \"Anh cũng tốt hơn bao nhiêu đâu.\"","<br>","Moriarty nhếch mép, thì thầm vào tai cô đe dọa, \"Nếu em rời khỏi căn phòng xám xịt này, tôi sẽ cho nổ tung Afghanistan.\"","<br>","Vesper: Cứ nổ nổ nổ! Sao lúc nào nhân vật phản diện cũng táo bạo như vậy chứ!","<br>","Cô nhìn Napoléon giới tội phạm trước mặt. Đôi mắt nâu thẫm của hắn ẩn chứa bóng đen đầy sát khí. Rõ ràng trước khi bước vào căn phòng thẩm vấn hắn đã bị lục soát hết mọi công cụ liên lạc. Ngoại trừ bộ vest lịch lãm thì hắn không có vũ khí và phương tiện liên lạc gì.","<br>","Nhưng bấy giờ thái độ làm chủ tất cả đó lại khiến Vesper chẳng dám hành động thiếu suy nghĩ.","<br>","Cô hắng giọng, \"Em không thể ở đây mãi được. Nơi này là MI6 chứ không phải căn hộ cao cấp của em tại Westminster.\"","<br>","\"Nhắc đến căn hộ ấy -\" Moriarty cười hút hồn, \"Tôi vô cùng thích cái ôm kia.\"","<br>","Vesper nhún vai, \"Với em thì ngược lại. Em muốn quên đi hẳn trải nghiệm khủng khiếp khi bị một vài tên sát thủ hàng đầu nhắm khẩu súng bắn tỉa vào tim.\"","<br>","Moriarty liếc qua chàng đặc công trẻ tuổi rồi nhướng mày nhìn Vesper. Cặp mắt màu caramel xinh đẹp đầy đểu cáng, \"Cục cưng, em muốn vui vẻ chút không?\"","<br>","Vesper bất giác hít một hơi, \"-- Ở đây ư?\"","<br>","\"Tất nhiên, cưng à...\" Ông trùm tội phạm lấy ra chiếc BlackBerry đáng lẽ không nên có từ túi áo, \"Chẳng có gì trên đời thể hiện tài năng của tôi tốt hơn là làm điều ác trước mặt MI6.\"","<br>","Mycroft trong phòng quan sát lập tức giận tái mặt. Anh gọi đặc vụ Moran tại phòng thẩm vấn thông qua máy liên lạc siêu nhỏ nhưng lại không nhận được bất kỳ câu trả lời nào như mong đợi.","<br>","Cùng lúc đó, căn phòng thẩm vấn bất khả xâm phạm bị khóa ngay tức thì, chặn tất cả các đặc vụ MI6 ra khỏi cửa.","<br>","Tiếng chuông báo động bỗng vang lên. Âm thanh ồn ào chói tai vọng khắp MI6. Ánh đèn nhấp nháy như một đứa trẻ nghịch ngợm đang bật công tắc để mua vui.","<br>","- - Hệ thống an ninh của MI6 nằm ngoài tầm kiểm soát.","<br>","<br>","<br>","<br>","Vesper nhìn về phía đặc vụ Moran, kết quả phát hiện anh ta lùi lại một bước và cúi đầu xuống, nét mặt mang sự kính sợ không thể che giấu dành cho Moriarty.","<br>","Napoléon giới tội phạm ngoảnh đầu lại, \"Cục cưng, làm quen chút nhé. Vị đặc vụ xuất sắc tên Sébastien Moran đây là một trong bốn sát thủ hàng đầu.\"","<br>","\"Sébastien Moran?\" Vesper sẵng giọng.","<br>","Tay thiện xạ hàng đầu quân đội Anh ở tập truyện trinh thám Sherlock Holmes, tâm phúc của giáo sư James Moriarty, được mệnh danh là \"kẻ nguy hiểm thứ hai London\"?","<br>","Chẳng phải chính phủ Anh hình người rất không đáng tin cậy sao? Gián điệp người ta đang ẩn nấp hết trong sân nhà anh đấy!","<br>","<br>","<br>","Vesper thở chậm lại và hướng ánh mắt về chiếc BlackBerry trên tay Moriarty, \"Đại tá Moran đã lợi dụng cuộc ẩu đả ba mươi phút trước để nhét nó vào túi âu phục anh?\"","<br>","\"Chà...\" Moriarty nhún vai, \"Điều này thực sự quá thú vị. Một đám đặc vụ từ cơ quan tình báo vây quanh em, cuối cùng thì bị em trêu chọc như người mù.\"","<br>","Vesper mím môi dưới, \"Anh định làm gì?\"","<br>","Cặp mắt màu caramel xinh đẹp của Moriarty thoáng vẻ quỷ quyệt. Hắn nói bằng giọng hào hứng, \"Một vụ án thế kỷ chấn động cả London thì sao nhỉ?\"","<br>","Vesper giật giật khóe môi, \"Anh đã hack được hệ thống an ninh MI6. Điều này đủ để cho cả thế giới thấy tài năng phạm tội phi thường của anh rồi.\"","<br>","\"Khắp London không chỉ mình MI6 có hệ thống an ninh nghiêm ngặt nhất...\" Moriarty nhẹ nhàng ôm lấy eo cô. Hắn loay hoay chiếc BlackBerry bằng một tay, sau đó giơ màn hình lên trước mặt cô, \"Chọn một cái đi, cục cưng.\"","<br>","Giọng hắn dịu dàng mà mê hoặc. Vesper bất giác nhìn màn hình điện thoại di động. Phía trên hiển thị ba biểu tượng với các vạch chia là tháp London, ngân hàng Anh và nhà tù Bentonville.","<br>","Vesper cố nén chút căng thẳng trong lòng. Mẹ kiếp. Hai Sherlock Holmes vẫn chưa thể đột nhập vào căn phòng thẩm vấn khóa chặt này. Tài hùng biện đi đâu mất rồi?","<br>","Cô thong thả nói, \"Em không thích gây ra hỗn loạn, Jim ạ.\"","<br>","Moriarty mỉm cười nhìn cô nàng tóc đen của hắn, nhẹ nhàng nói: \"Cưng ơi, nếu em không chọn một cái thì tôi sẽ để hệ thống an ninh bọn họ mất đồng bộ, đồng thời gây nên vụ nổ nào đó.\"","<br>","...what-the-fuck! Tại sao anh không phụ trách nhân vật phản diện của anh, kéo cô xuống nước làm gì.","<br>","\"Không thương lượng được?\"","<br>","\"yeap.\"","<br>","\"...\"","<br>","Vậy tại sao một công dân liên bang Anh mẫu mực, thư ký thường trực Bộ tài chính như cô lại liên quan đến cuộc xâm lược Tháp London và vụ đánh bom ngân hàng Anh!","<br>","Moriarty nhìn vào cặp mắt đen thẫm kia, \"Cưng à, tôi sẽ không cho em đứng về phe công lý. Em là người đẹp xảo trá của riêng mình tôi thôi.\"","<br>","Moriarty bóp cằm cô, in lên môi cô một nụ hôn rồi vui vẻ nói -","<br>","\"Dù sao thì trò hay cũng sắp diễn ra.\"","<br>","chương 66:","<br>","Giữa mùa đông lạnh giá, Vesper đứng trước Tòa án hình sự trung ương, một tòa án lâu đời nhất nước Anh. Dưới bóng cây xanh mát, những khu nhà cổ kính trang trọng mà tao nhã, nặng nề mà kiên cố toát lên khí thế uy nghiêm.","<br>","Sáu tuần trước","<br>","...","<br>","Moriarty bóp cằm cô, in lên môi cô một nụ hôn rồi vui vẻ nói -","<br>","\"Dù sao thì trò hay sắp diễn ra.\"","<br>","Vesper nhìn thẳng vào mắt hắn. Ác ý dâng trào trong mắt hắn như muốn nhấn chìm cả thế giới, \"Nếu em không chọn được, hãy để tôi đưa ra lựa chọn thú vị giúp em nhé, bé cưng.\"","<br>","\"Bùm -\"","<br>","Bức tường kính cường lực một mặt vỡ tan. Dung mạo xám xịt của hai ngài Sherlock Holmes xuất hiện trước mắt Vesper.","<br>","Moriarty ôm eo cô, tay còn lại giơ chiếc BlackBerry của mình lên. Vài giây trước hắn đã nhấn vào ba biểu tượng. Và trong khoảnh khắc đó, hệ thống an ninh tại tháp London, ngân hàng Anh, nhà tù Bentonville lập tức bị tê liệt. Khắp London nổ như pháo hoa, điên cuồng hỗn loạn.","<br>","<br>","<br>","Napoléon giới tội phạm bĩu môi bất mãn, \"Không vội.\"","<br>","Hắn như một nghệ sĩ phạm tội loạn trí. Tội lỗi ngập tràn cùng sự thần kinh biến hắn thành vị vua làm người ta tin phục.","<br>","Chiếc BlackBerry trong tay hắn bị một đặc công da đen chộp lấy. Moriarty không khó chịu chút nào, thậm chí còn mỉm cười khuyên, \"Tốt hơn cậu nên vứt nó đi. Bằng không thì lát nữa tay cậu sẽ bị nổ tung đấy.\"","<br>","\"Cái gì -\"","<br>","\"Đùng -\"","<br>","Chiếc điện thoại kia bắt đầu bốc khói cháy đúng lúc đặc vụ da đen mở miệng rồi nổ tanh bành ngay khi vừa bị ném xuống nền đất trống. Vị đặc vụ vô tội kia may lắm mới thoát nạn.","<br>","Vesper: \"...Đây là Blackberry hay Samsung vậy?\"","<br>","Hãy tha thứ cho cô, ở thế giới Joker trước, Samsung đã lao đao bởi hơn 30 vụ nổ và tai nạn cháy do pin trên toàn cầu. Phát ngôn viên của Southwest Airlines nói thêm: người ta phàn nàn rằng một đám cháy đã bùng phát trên chuyến bay của hãng do khói từ điện thoại di động Samsung.","<br>","Thế nên, khi loại điện thoại này phát nổ, điều đầu tiên cô nghĩ đến là thương hiệu Samsung...","<br>","Xét về mặt nào đó, mạch não nữ chính chúng ta thực sự vô phương cứu chữa...","<br>","Chính Phủ Anh lườm cô hăm dọa, lạnh lùng nói với Moriarty, \"Giáo sư Moriarty, anh đã phô diễn tài năng phi thường của mình trước thế giới như ý nguyện. Nhưng đồng thời, ngục giam tối cao cũng mở toang cửa vì anh.\"","<br>","Scotland Yard đang tất bật vì ba địa điểm được bảo vệ nghiêm ngặt nhất vừa bị xâm nhập. Moriarty sắp bị bắt quy án, chờ phê duyệt.","<br>","Nhưng Moriarty thoạt nhìn chẳng hề lo cho số phận của mình. Hắn ngoảnh đầu bất an, \"Chết dở. Số lượng tù nhân ở Anh và xứ Wales gần đây đã đạt mức cao nhất mọi thời đại. Các phòng giam chật kín hết rồi.\"","<br>","Chính Phủ Anh nói giọng chuẩn trường công thanh lịch, không chút cảm xúc, \"Và nửa số vụ phạm tội gần đây là của anh.\"","<br>","Moriarty nhún vai, \"Tôi là chuyên gia, hiểu chưa?\"","<br>","Song hắn nhìn về phía Vesper, \"Cục cưng à, e rằng mấy tuần sau tôi mới được gặp lại em tại tòa. Đừng lo lắng. Những phe công lý tầm thường này không thể làm gì nổi tôi đâu. Hay em đợi tôi trắng án rồi cùng đến Pháp vào lễ Giáng Sinh nhé?\"","<br>","Vesper: \"...Anh tôn trọng cơ quan tư pháp nước Anh chút được không?\"","<br>","<br>","<br>","Hắn đã dính phải vụ án thế kỷ, bị giam chờ xét xử mà chẳng khác gì đi dạo công viên Hyde.","<br>","Moriarty mỉm cười, \"Bé cưng, lẽ nào em quên lời tôi từng nói sao? Trong thế giới của căn phòng khóa kín, tôi giữ chìa khóa -\"","<br>","\"Em sẽ thấy tôi đội vương miện.\"","<br>","...","<br>","Sáu tuần sau, ngày 24 tháng 12, khi nhiều người đang chuẩn bị cho bữa tối đêm Giáng Sinh thì họ cũng không quên theo dõi phiên tòa cuối cùng - vụ án thế kỉ - sắp được xét xử vào sáng nay tại Tòa án hình sự trung ương Anh.","<br>","Sáu tuần trước, Moriarty đã hạ lệnh cho người của mình đột nhập thành công tháp London, ngân hàng Anh và nhà tù Bentonville. Không ai biết bằng cách nào hay tại sao, hệt như ma thuật vậy. Hệ thống an ninh trên thế giới hoàn toàn vô dụng với hắn.","<br>","Trên băng ghế thẩm phán trong phiên tòa xét xử của Tòa án hình sự tối cao, công tố viên ngồi nghiêm trang ở phía dưới bên trái, bên phải là ghế luật sư bào chữa. Sau lưng họ, bị cáo Moriarty ngồi giữa khu vực được bao quanh bởi một lớp kính trong suốt, cộng thêm hai cảnh sát trông coi.","<br>","Vesper ngồi tại ghế tham dự. Anh em nhà Sherlock Holmes ngồi hai bên cạnh cô phía trên toàn bộ phòng xử án, nơi cao nhất có thể bao quát được cả phiên tòa.","<br>","Sherlock liếc quanh tòa một vòng rồi nhíu mày, \"Mười hai vị bồi thẩm viên này chọn rất bố láo. Thậm chí có người còn lừa dối lẫn nhau, kể cả đồng giới.\"","<br>","\"Ai? Mau chỉ tôi xem.\" Vesper hăm hở hỏi anh ta.","<br>","Ô đen nhỏ của Chính Phủ Anh gõ lên mặt đất phát ra tiếng vang, \"Hai vị, ở đây là tòa án cổ nhất nước Anh chứ không phải Sun Gossip Weekly.\"","<br>","Vesper nhún vai, \"Tôi chỉ đang giảm bớt căng thẳng và lo lắng thôi.\"","<br>","<br>","<br>","Đúng vậy, bầu không khí căng thẳng. Giờ phiên tòa cuối cùng sắp được công bố, Moriarty từ bỏ việc biện hộ, nhưng nụ cười bất hảo trên mặt hắn lại làm người ta lo nghĩ.","<br>","Sherlock quay sang nhìn Vesper chằm chằm, \"Quý cô chó săn, cô căng thẳng lo lắng thật à?\"","<br>","\"Tôi là công dân nước Anh mẫu mực, thưa ngài thám tử.\" Vesper tỏ vẻ vô tội.","<br>","Sherlock chậm rãi nhếch mép, \"Tôi biết cô và Mycroft đang giở trò gì rồi đấy.\"","<br>","<br>","<br>","Vesper nghiêng đầu vào vai Chính Phủ Anh, ngạc nhiên hỏi, \"Chẳng lẽ ngài phát hiện ra tôi với ngài Sherlock Holmes có tình cảm sao?\"","<br>","Chính Phủ Anh:... Ai có tình cảm với cô?!","<br>","Sherlock im lặng một giây mới tìm về tiếng nói của mình: \"...Ngày trước hệ thống an ninh bị xâm nhập ở ba địa điểm đã bí mật tăng cường cơ sở phòng vệ để chúng không gây nhiều thiệt hại trong quá trình mất kiểm soát.\"","<br>","\"Chẳng phải Moriarty biết cách xếp nội gián vào như thế nào sao?\" Thủ lĩnh MI6 điềm tĩnh, \"Một đặc vụ ngầm bên tôi đã tìm ra vài manh mối nhỏ, ví dụ Moriarty hết sức hứng thú với ba địa điểm này.\"","<br>","Sherlock liếc tên trùm tội phạm trên ghế bị cáo, \"Cho nên anh tương kế tựu kế, dùng hắn để tóm nội gián trong MI6? Anh lệnh Sébastien Moran bước vào phòng thẩm vấn dĩ nhiên không phải trùng hợp. Mọi thứ phát triển theo ý Moriarty muốn, chỉ nhằm chứng minh mã thực sự tồn tại.\"","<br>","\"Sau cuộc khủng hoảng tài chính, Nội các Anh đã cạnh tranh không ngừng. Bây giờ cần một kẻ thù nguy hiểm để khiến cung điện Westminster đoàn kết, chĩa mũi dùi về một phía.\" Mycroft Sherlock Holmes lạnh lùng nói, \"Mà Moriarty chính là ứng cử viên đứng mũi chịu sào.\"","<br>","Sherlock vô cảm, \"Em không nghĩ rằng một tên trùm tội phạm xâm nhập tháp London sẽ bó tay chịu trói trước mười hai bồi thẩm viên cá vàng kia. Xác xuất hắn trắng án cao tới 87,49%.\"","<br>","Chính Phủ Anh mỉm cười, \"Hẳn hắn có thể ra khỏi Tòa án hình sự trung ương, nhưng từ nay hắn sẽ trở thành kẻ thù công khai của các cơ quan nhà nước, chí ít là ở Anh. Sự nghiệp phạm tội của Moriarty sẽ bị tiêu diệt.\"","<br>","Vesper chớp chớp mắt, xen ngang, \"Nói thật, tôi nghĩ Moriarty không quá quan tâm chuyện này đâu. Mặc dù sự nghiệp phạm tội ở Anh bị tổn hại, nhưng e rằng trên toàn thế giới, các đảng tự do, cơ quan tình báo cùng tổ chức khủng bố sẽ điên cuồng tranh giành hắn. Xét về mặt nào đó, điều này thỏa mãn yêu cầu của hắn ta.\"","<br>","Mycroft Sherlock Holmes liếc xéo cô, \"Trong vòng ba năm, tôi cùng Sherlock sẽ phá bỏ hết đế chế tội phạm của hắn.\"","<br>","- - Vì vậy những gì xảy ra với tháp London vô tội đã trở thành ngòi nổ cho cuộc chiến hết sức căng thẳng giữa Chính Phủ Anh và Napoléon giới tội phạm","<br>","Lúc này, tòa án xét xử rốt cuộc đã đến thời khắc mấu chốt cuối cùng.","<br>","- - \"Mời bồi thẩm đoàn tuyên bố phán quyết nhất trí.\"","<br>","Nét mặt đại diện bồi thẩm đoàn khoảng bốn mươi tuổi hơi quái dị. Ông ta thoáng nhìn Moriarty bằng ánh mắt ái ngại.","<br>","Song, Vesper nghe thấy tuyên bố trắng án như dự tính.","<br>","Bấy giờ, Moriarty trở thành kẻ được nhắc đến nhiều nhất trong giới tội phạm.","<br>","Đồng thời, Mycroft Sherlock Holmes nhận thỏa thuận cuối cùng được cung điện Westminster nhất trí thông qua để chống lại đế chế tội phạm của Moriarty.","<br>","Moriarty không hề mừng rỡ khi trắng án. Lúc thẩm phán tuyên bố trả tự do cho hắn trước tòa, Moriarty nhẹ nhàng bước tới khu ghế dự, thản nhiên nói với anh em nhà Sherlock Holmes, \"Truyện cổ tích nào cũng phải có sự bại hoại lạc hậu, đúng không?\"","<br>","Mycroft Sherlock Holmes vịn lấy cây dù đen, nở nụ cười thận trọng mà quyến rũ, \"Một phút trước, vài câu lạc bộ ngầm của anh ở London đã bị phong tỏa.\"","<br>","Moriarty thờ ơ nhún vai, \"Tôi chẳng bao giờ quan tâm đến việc bỏ rơi những kẻ vô giá trị.\"","<br>","\"Ví dụ như đại tá Sébastien Moran?\"","<br>","Tay súng số 1 quân đội Anh vì hết tác dụng nên gánh tội thay Moriarty và sẽ phải đối mặt với hình phạt chung thân.","<br>","Mycroft cau mày, \"Hy vọng lúc đơn độc anh cũng nghĩ vậy.\"","<br>","\"Đơn độc?\" Moriarty như vừa nghe một câu chuyện cười hài hước nào đó, \"Anh thực sự nên đọc những bức thư mời mà đám đảng tự do gửi cho tôi. Họ muốn quỳ dưới chân tôi, tranh cướp bể đầu để trở thành khách hàng của tôi. Thật thú vị.\"","<br>","Rồi hắn nhìn về phía Vesper, \"Cục cưng, máy bay trực thăng EC130 đang đậu trên bãi cỏ cách chỗ này 300 feet. Chúng ta hãy bắt đầu chuyến lễ Nô-en ở Paris thôi.\"","<br>","Vesper chớp chớp mắt, \"Ai đồng ý đi Paris cùng anh chứ?\"","<br>","\"Không lẽ em định đi ăn tiệc Giáng Sinh với Sherlock Holmes?\" Moriarty bất mãn nhìn cô.","<br>","Vesper nhún vai, \"Rõ ràng ngài ấy không mời em.\"","<br>","\"Coi kìa, Sherlock Holmes quá bận rộn trước quốc gia yêu quý tới mức chẳng quan tâm em chút nào.\" Moriarty rất giỏi sinh sự vô cớ.","<br>","Chính Phủ Anh nhíu mày, \"Tôi chưa từng chúc mừng lễ Giáng Sinh.\"","<br>","Vesper đương định mở miệng thì lại nghe thấy giọng NPC hệ thống Lestat, \"Xin hãy chấp nhận lời mời của Moriarty.\"","<br>","Được thôi, ai bảo đây là hệ thống nhân vật phản diện chứ.","<br>","\"Đại lộ Champs-Élysées vào dịp Giáng Sinh cũng không tồi.\" Vesper đáp.","<br>","Dường như Mycroft không hài lòng với quyết định này của cô, \"Cô Lynd, cô cần phải chỉnh lý văn kiện Bộ tài chính vào dịp Giáng Sinh.\"","<br>","Vesper lạnh lùng nhìn anh ta, \"...Anh xứng đáng sống cô độc hết quãng đời còn lại.\"","<br>","Nói xong bực bội xoay người rời đi, Sherlock nhìn thoáng qua Chính Phủ Anh, tặc lưỡi, \"Về phương diện lấy lòng quý cô chó săn, Moriarty thắng áp đảo anh.\"","<br>","Mycroft nhìn bóng lưng Vesper biến mất ở cuối phiên tòa, \"Kiểm soát không quân London sẽ từ chối đơn xin bay của Moriarty. Nếu anh ta muốn cất cánh thì sẽ bị bỏ tù một lần nữa vì vi phạm pháp luật.\"","<br>","Sherlock nhíu mày, \"Khôn.\"","<br>","\"Đinh -\"","<br>","Một tin nhắn được gửi đến chiếc Blackberry Mycroft mang theo bên người -","<br>","\"Sébastien Moran vượt ngục trốn thoát, sợ rằng sẽ gây ra mối đe dọa cho Moriarty.\"","<br>","<br>","<br>","<br>","Mycroft Sherlock Holmes lập tức giận tái mặt, \"Vesper gặp nguy hiểm.\"","<br>","Anh cố gắng gọi Vesper, nhưng cuộc gọi không hồi đáp khiến khuôn mặt anh mất hết biểu cảm.","<br>","- - -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- --","<br>","Trên bãi đất trống, chiếc trực thăng EC130 màu đen đang đậu. Cánh quạt đuôi ống khói cùng khoang hành khách rộng rãi vừa đắt tiền lại vừa thoải mái dễ chịu.","<br>","Về mặt nào đó, nhân vật phản diện thật giàu có và tự do.","<br>","Cánh quạt máy bay trực thăng cuốn gió cất cánh với tốc độ tối đa. Moriarty điều khiển thành thạo như thể không thèm xin Cục hàng không bay.","<br>","Tuy nhiên nó rất không hợp với phong cách di chuyển chậm rãi của liên bang Anh. Các nhân viên cảnh sát đã nhanh chóng lái xe truy đuổi họ trên mặt đất.","<br>","Moriarty nhìn trực thăng quân dụng phía sau, \"Chà, tôi suýt quên Mycroft Sherlock Holmes xuất thân là không quân.\"","<br>","Giữa tiếng ồn từ cánh quạt, Vesper nghe thấy giọng nói khá quen thuộc đằng sau -","<br>","\"Giáo sư Moriarty, ngài tàn nhẫn bỏ rơi đám thuộc hạ chúng tôi. Lẽ nào ngài tưởng mình có thể ung dung trải qua kì nghỉ Giáng Sinh ngọt ngào cùng mỹ nhân xảo trá này sao?\"","<br>","Sébastien Moran gí khẩu súng đen vào đầu Vesper.","<br>","Sau khi vượt ngục thành công, gã đã trốn trong khoang máy bay để gặp ông vua tội phạm mà gã từng đi theo.","<br>","Vesper bất đắc dĩ, \"...Đại tá Moran, ngài thầm mến Moriarty hả? Chứ không thì sao lại nhắm vào tôi.\"","<br>","Ở đất nước Anh Quốc thối nát này, cô đang chọc tức ai? Moriarty lợi dụng làm gã phải cõng nồi thì liên quan gì tới cô?","<br>","Moriarty bình tĩnh lái máy bay vượt biển, \"Moran, nếu Vesper chết vì cậu, dù tôi có để yên, e rằng Mycroft Sherlock Holmes sẽ không bỏ qua cho cậu đâu.\"","<br>","Moran cười gằn đầy mỉa mai. Gã đẩy cửa khoang lái máy bay trực thăng, rồi một tay kẹp Vesper, phơi thân thể cô trên không trung, \"Dẫu sao thì tôi cũng sẽ không được kết cục tốt, có cô nàng xinh đẹp này bầu bạn không tồi đầu. Cô ta lại rất giỏi chơi trò tình cảm với ngài và Sherlock Holmes nữa chứ.\"","<br>","Vesper, \"...Anh không thấy tôi vô tội lắm sao?\"","<br>","Moran nhíu mày, \"Trên đời này những người chết đều vô tội.\"","<br>","Vài chiếc trực thăng không quân đã đuổi theo xung quanh EC130. Nhiều đặc vụ đang nhắm súng bắn tỉa vào máy bay trực thăng.","<br>","Mycoft đưa ra chỉ thị cho máy bay quân sự qua loa phóng thanh. Giọng anh ta hơi lo lắng -","<br>","\"Đừng bắn Vesper Lynd -\"","<br>","\"Nhắc lại, đừng bắn Vesper Lynd -\"","<br>","Anh trông thấy mái tóc đen dài của Vesper bù xù giữa cơn cuồng phong cuộn lên từ chiếc trực thăng. Cơ thể gầy yếu như sắp rơi xuống.","<br>","Moriarty mở chế độ lái tự động. Lúc hắn đánh Moran một cú làm rơi khẩu súng trên tay gã, Vesper mới biết hắn cũng giỏi võ thuật.","<br>","Moriarty chĩa khẩu Beretta 92F sản xuất tại Ý vào Moran, uy hiếp, \"Thả cô ấy ra, đổi lại tôi sẽ xóa tội danh cho cậu.\"","<br>","Sébastien Moran nhất quyết giữ chặt con tin Vesper, nét mặt điên cuồng, \"Tôi thực sự đã đánh giá thấp tầm quan trọng của cô gái này trong lòng ngài.\"","<br>","Chưa kịp dứt lời, hắn lại đẩy Vesper ra phía ngoài. Tức thì, nhịp tim Moriarty như biến mất.","<br>","Mái tóc đen dài đang bay giữa không trung. Sắc mặt cô tái nhợt.","<br>","Rồi hắn nghe thấy giọng Sébastien Moran, \"Tiếc thay, tôi muốn nhìn ngài mất đi người yêu hơn.\"","<br>","Gã cười quái gở, đương đẩy Vesper ra khỏi trực thăng. Cùng lúc đó, Moriarty lập tức quyết định bóp cò bắn chết Moran, đồng thời nhào về phía cửa khoang đang mở, giữ Vesper bằng một tay trong tư thế cực kỳ nguy hiểm.","<br>","Nhưng điều tồi tệ hơn là Sébastien vừa bị trúng đạn vẫn cố nén cơn đau trí mạng, ôm Vesper lơ lửng giữa bầu trời, rất quyết tâm kéo cô xuống địa ngục cùng một chỗ.","<br>","Cả thân thể cô đung đưa trong không trung. Moriarty phải vật lộn cứu lấy cô giữa cơn cuồng phong và sức lực của Moran.","<br>","Bởi vì Moran ở quá gần Vesper nên các đặc vụ trên máy bay quân sự khó mà đảm bảo rằng họ sẽ không vô tình ngộ thương cô khi bắn gã. Hiển nhiên tàu cứu hộ trên biển tạm thời chưa thể đến vùng biển này. Tất cả mọi thứ như rơi vào vòng lặp vô hạn.","<br>","Nếu trong vòng một phút Moriarty không buông tay ra thì hắn sẽ bị sức nặng này kéo xuống biển.","<br>","Vesper cố gắng ngẩng đầu nhìn hắn, \"Em đoán cái mã kia là giả. Chẳng qua chỉ là một bản hòa tấu vĩ cầm của Bach mà thôi.\"","<br>","Vesper nhìn áo khoác đen của hắn bay lên trong gió. Hắn nhoài nửa người ra giữa không trung. Cô khó khăn cười với hắn, \"Em giấu Sherlock Holmes chuyện này đấy. Sau hôm nay, anh vẫn sẽ là Napoléon giới tội phạm không ai sánh bằng.\"","<br>","Ngón tay cô giật giật, cố gắng thoát khỏi tay Moriarty.","<br>","\"-Vesper!\" Moriarty giận dữ kêu.","<br>","Cô vẫn mỉm cười, \"Em không thể chấp nhận việc Moriarty yêu điên cuồng.\"","<br>","Cuối cùng cô thoát được hắn, rơi xuống mặt nước trước sự ngỡ ngàng của Moriarty.","<br>","Chưa đến một giây, Vesper đã lập tức bị thủy triều bao phủ cùng \"kẻ nguy hiểm thứ hai London\", đại tá Moran.","<br>","Khoảnh khắc mất đi ý thức, cô thầm nghĩ - Lestat chết tiệt lại lừa cô rồi!","<br>","Chương 67:","<br>","Đêm Giáng Sinh ngày 24 tháng 12","<br>","Không khí Nô-en tràn ngập khắp thành thị London. Đường phố đã sáng đèn từ lâu. Đâu đâu cũng thấy hai đứa trẻ nhỏ kéo chiếc pào Giáng Sinh được làm bằng bìa cứng, hệt như một viên kẹo cực kì lớn. Mỗi đứa kéo một đầu. Tiếng nổ nhỏ khi vỡ ống giấy nghe hào hứng mà vui tai.","<br>","Cây thông Nô-en ở quảng trường Trafalgar rực rỡ ánh đèn đủ màu. Mùi bánh thịt băm như phảng phất trên đường phố London. Lũ trẻ đang bận rộn để lại một chiếc bánh bạc hà và rượu mạnh dành cho ông già Nô-en trước cửa nhà. Chúng cũng không quên chuẩn bị chút cà rốt cho lũ tuần lộc của ông già Nô-en.","<br>","Trong quán bar hầm trú ẩn cũ kỹ nằm ngay dưới con phố nhộn nhịp, vô số thân tín cùng thuộc hạ của giáo sư Moriarty đều lo làm đúng bổn phận. Đồng thời không ai dám bén mảng đến khu phòng nghỉ tư nhân ở nơi sâu nhất tại câu lạc bộ.","<br>","Moriarty ngồi ngay ngắn sau chiếc bàn đọc sách bằng gỗ trinh nam dày. Nỗi đau buồn khó lí giải như đang bủa vây lấy hắn, nhưng lại càng toát lên vẻ ngoan độc, y hệt một tội nhân bị các vị thần ném xuống địa ngục, rơi vào bóng tối vô tận.","<br>","<br>","<br>","Mà cô gái hẳn đã từng cứu được hắn, mang đến ánh sáng lờ mờ cho hắn đã rơi xuống Đại Tây Dương vài giờ trước đó.","<br>","Nhìn cô nàng ngốc nghếch này xem. Cô lại tự chọn trò khôi hài ngu xuẩn ấy để rút lui.","<br>","Lẽ nào cô nghĩ hắn sẽ buồn và hối hận sao?","<br>","Đừng có mơ. Hắn sẽ không đâu. Hắn đã trở thành kẻ thủ ác được săn lùng nhiều nhất trên thế giới. Mọi thứ đều phải thành kính quỳ gối dưới chân hắn. Làm sao hắn có thể quan tâm tới một đứa ngốc vừa mất xác dưới Đại Tây Dương!","<br>","Hắn là Moriarty!","<br>","Mọi thứ trên thế giới này đều là công cụ chơi đùa để hắn làm ảo thuật giết thời gian. Ả Vesper Lynd đần độn đó còn chẳng được coi là công cụ nữa!","<br>","Cô ta ngu xuẩn! Ngốc nghếch! Nhu nhược! Thô lỗ! Tự kiêu! Chết không có gì đáng tiếc!","<br>","Hắn cứ tưởng cô rất đặc biệt, kết quả thì sao?","<br>","Cô từ bỏ cơ hội sống của mình chỉ vì thứ gọi là tình cảm, giống như đám người tầm thường không có não kia?","<br>","Không! Cô không hề thú vị chút nào! Thậm chí còn chẳng bằng đám người yếu hèn tầm thường đó nữa!","<br>","Hắn vẫn suy nghĩ chuyện này để làm gì? Dù sao cô cũng chết rồi, hoàn toàn không đáng để hắn tốn thời gian nghĩ ngợi.","<br>","Không, không. Cả hắn và nhân viên tìm kiếm cứu nạn của MI6 đều chưa tìm thấy cô, đúng chứ?","<br>","Xác thằng Moran chết tiệt đó đã được vớt lên bờ vài tiếng trước. Điều này có nghĩa là Vesper may mắn được cứu?","<br>","Chúa ơi, hắn đang nghĩ gì vậy! Chắc hắn bị điên rồi!","<br>","Lúc ấy chiếc trực thăng cách mặt biển hơn vài trăm feet. Cơ thể Vesper hoàn toàn không chịu được lực lớn khi va chạm với mặt nước. Chắc chắn cô đã chết.","<br>","<br>","<br>","Hắn chờ mong cái gì? Hắn điên mất rồi. Moriarty, đừng nghĩ nữa! Ai cũng sẽ chết cả thôi!","<br>","\"Cốc cốc -\" Có vài tiếng gõ bên ngoài cánh cửa dày cũ kỹ tối tăm.","<br>","Giọng Moriarty như thường ngày, dịu dàng mà lạnh lùng đáp \"Mời vào\", nhưng niềm mong đợi và lo lắng bỗng dâng lên trong lòng hắn lại đang đấu tranh với sự mâu thuẫn.","<br>","Người đàn ông tóc vàng e ngại đứng ngoài cửa, \"Thưa giáo sư, vẫn chưa phát hiện ra chút tung tích nào của Vesper Lynd. Ngài có từ bỏ việc tìm kiếm cứu hộ không?\"","<br>","Moriarty rũ mi. Từ bỏ ư? Dĩ nhiên nên từ bỏ.","<br>","<br>","<br>","Làm sao có ai sống được dưới tình huống như vậy chứ? Hắn nên vội vàng xử lý những cuộc tham vấn tội phạm mà đảng tự do đã giành giật với giá đắt, thay vì dồn hết sức lực để tìm một ả đàn bà ngu ngốc đã chết.","<br>","Dù sao thì đây cũng là lựa chọn của cô, trách ai chứ, chẳng lẽ vẫn ảo tưởng hắn sẽ áy náy?","<br>","Đừng mơ. Hắn là Moriarty, hoàng đế tội phạm quyền lực nhất Châu Âu, sao có thể mù quáng trước tình cảm ngu muội đó được.","<br>","Nhưng hắn đang nói gì vậy?","<br>","Moriarty nghe giọng mình điên cuồng và bi thương, \"Nếu không thể tìm Vesper về thì cậu cứ nuôi chó hoang cùng Sébastien Moran, hoặc bị trói vào thuốc nổ ném sang Trung Đông đi.\"","<br>","Chúa ơi, hắn điên thật rồi.","<br>","Hắn đã đánh mất nơi yên nghỉ của tâm hồn, trở nên hèn yếu ngu ngốc.","<br>","Thậm chí hắn cũng không muốn biết sự thật. Hắn tình nguyện bị lừa gạt.","<br>","Người đàn ông tóc vàng cúi đâu rời đi trong sợ hãi vì ngại sẽ phải hứng chịu cơn thịnh nộ từ giáo sư Moriarty.","<br>","Căn phòng lại quay về yên tĩnh. Moriarty vuốt ve chiếc ghim cáo bạc trên tay. Cô từng rất thích thứ này.","<br>","Niềm đau xót và điên cuồng lộ rõ dưới đôi mắt nâu điềm tĩnh thường ngày -","<br>","\"Ý nghĩa của tất cả những năm qua là chờ đợi vài ngày ngắn ngủi này; cuộc sống lâu dài trong tương lai sẽ là để hồi tưởng khoảnh khắc thời gian này.\"","<br>","- - -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- --","<br>","Chỉ cách cung điện Buckingham và phố Downing vài phút đi xe, ở số 10 phố Boulevrad, một vài quý ông người Anh đang ngồi xem báo đọc sách trong câu lạc bộ Diogenes được trang hoàng lộng lẫy. Còn trên tầng hai, khu riêng của Sherlock Holmes, vô số đốm sáng vuông hắt vào văn phòng mờ tối mang theo cảm giác đè nén bức bối.","<br>","Mycroft vẫn im lặng. Một bàn cờ được bày ra trước mặt anh. Anh bình tĩnh chơi cờ một mình.","<br>","Trong phòng làm việc yên tĩnh, bầu không khí như nặng trĩu tịch mịch. Mycroft nhếch môi, nét mặt điềm tĩnh không thể hiện cảm xúc nào khác.","<br>","- - \"Thưa ngài, tôi đã nhận phải nhiều hơn một lời ám chỉ về mối quan hệ bất chính. Và trông ngài bây giờ quá giống kẻ quấy rối cấp cao.\"","<br>","Anh bỗng ngẩng đầu, đập vào mắt vẫn là một khoảng không chết chóc.","<br>","Mycroft muốn xua đi giọng nói đó ra khỏi đầu mình, nhưng nó lại càng xuất hiện nhiều hơn.","<br>","Giữa bầu trời cao hàng trăm feet, cô bị treo lơ lửng trên chiếc trực thăng. Gió thổi tung mái tóc đen dài của cô. Cơn cuồng phong dữ dội và lực kéo khiến khóe mắt cô nhòe lệ.","<br>","Còn anh lại bất lực, chỉ biết trơ mắt nhìn cô rơi xuống dưới rồi bị nhấn chìm bởi những cơn sóng xô bờ vùng Đại Tây Dương.","<br>","Rốt cuộc anh đã làm gì?","<br>","Chính anh là người đã kéo cô gái ngây thơ này vào cuộc hành trình chết chóc. Tại sao anh lại ép cô trở thành gián điệp hai mang? Rõ ràng cô có thể tiến hành mật lệnh bốc hơi, sống bình an hạnh phúc ở bất kỳ nơi nào trên thế giới.","<br>","Hay tại sao anh không kịp thời giải quyết kẻ nguy hiểm Moran, sử dụng nó như công cụ chống lại Moriarty?","<br>","Hoặc chí ít - nếu lúc ấy anh mời cô đi chơi lễ Giáng Sinh thì chẳng phải Vesper Lynd đã không ngồi chiếc trực thăng đó sao?","<br>","<br>","<br>","<br>","Dưới nét mặt bình tĩnh, trái tim Mycroft như bị một cơn đau tàn nhẫn nghiền ép, từng chút từng chút xâm chiếm mọi suy nghĩ của anh.","<br>","\"Đinh -\"","<br>","Chiếc Blackberry trên bàn tiếp khách rung lên bần bật. Mycroft đưa mắt nhìn nó. Cảm giác sợ hãi thoáng qua khiến anh không dám trả lời. Chúa ơi, sợ hãi sao?","<br>","Anh là quan chức cấp cao quan trọng nhất trong chính phủ, là người kiểm soát quy tắc hoạt động khắp đất nước, vậy mà bấy giờ lại sợ hãi vì một cô gái trẻ.","<br>","Cuối cùng Mycoft bước đến khu tiếp khách và ủ rũ trả lời điện thoại.","<br>","\"Boss, không thu hoạch được gì.\" Đặc vụ MI6 dè dặt nói.","<br>","Giọng Mycroft bình tĩnh, \"Chẳng ai mất hút thế đâu.\"","<br>","Anh hoàn toàn phớt lờ điều kiện khách quan là vùng biển quá rộng và mực nước biển khó xác định. Môi trường biển nơi Vesper gặp nạn cực kì kém, khả năng cao cô đã bị bão cuốn trôi. Nhưng một khi bị xoáy nước cuốn vào đáy biển rồi trôi theo dòng chảy dưới đáy biển thì dù có thế nào nhân viên tìm kiếm cứu nạn cũng không thể lần thấy dấu vết của cô.","<br>","Giờ phút này, anh như mất hết lý trí cùng sự quyết đoán.","<br>","Vị đặc vụ bên kia đầu dây thoáng do dự, \"Vùng nước gần chỗ va chạm có cá mập.\"","<br>","Thái dương Mycroft giật giật. Giọng nói pha chút điên cuồng. Anh lặp lại, \"Tôi đã bảo - không ai mất hút như vậy cả.\"","<br>","Nghe thủ lĩnh MI6 quát lớn, đối phương lập tức im thin thít, chỉ huy cấp dưới tiếp tục tìm kiếm cứu nạn.","<br>","Trong văn phòng u ám, sau khi kết thúc cuộc gọi, anh đứng bên cửa sổ, tay cầm chiếc Blackberry. Giọng nói ngọt ngào và tán tỉnh kia như vang lên bên tai anh -","<br>","\"Thế, ban đêm tôi có cần đến văn phòng ngài để...giao dịch gì đó không?\"","<br>","Dường như nếu thế chiến xảy ra trước mắt Mycroft thì anh cũng vẫn lạnh tanh, thể hiện sự nghiêm nghị và điên cuồng khiến người khác thầm run sợ.","<br>","- - \"Không thu hoạch được gì.\"","<br>","- - \"Vùng nước gần chỗ va chạm có cá mập.\"","<br>","\"Rầm --\"","<br>","Chiếc Blackberry trên tay anh bị đập mạnh lên bàn làm việc. Quân cờ trên mặt bàn lập tức bay tứ tung, rơi xuống đất phát ra tiếng vang lanh lảnh.","<br>","Nữ trợ lý Anthea nghe thấy tiếng vang bèn vội vã bước vào, do dự mở lời, \"...Boss, bộ trưởng Bộ tài chính vừa gọi điện cho ngài để hỏi về tiến độ của kế hoạch tài chính.\"","<br>","Mycroft lạnh lùng cười mỉa, \"Kế hoạch tài chính ư? Chặn họng ông ta đi, hoặc quay về Bắc Ai-len trồng khoai tây ngay và luôn.\"","<br>","Anthea lập tức đáp \"Vâng\", đương định rời khỏi thì lại nghe thấy giọng nói ẩn chứa sức mạnh vô tận của chính phủ Anh hình người, \"Ngay bây giờ, liệt Vesper vào danh sách truy nã Châu Âu.\"","<br>","Anthea sững sờ trước những gì mình nghe được, \"...Boss?\"","<br>","Mycroft Sherlock Holmes lạnh lùng, \"Cô ta cấu kết với Moriarty, lợi dụng vụ mất tích để trốn tội, lập tức hạ lệnh thông báo cho tất cả các quốc gia Châu Âu và chính phủ địa phương, hễ phát hiện ra thì phải báo ngay MI6, nhưng tuyệt đối không được phép sử dụng bất kỳ hình thức tra tấn nào với cô ta.\"","<br>","- - \"Không ai bỗng dưng mất hút cả, chắc chắn Vesper Lynd còn sống trên đời này.\"","<br>","chương 68:","<br>","It's said that we're all strapped to fortune's wheel, Nowhere is this truer than the ever-ging landscape of love. As one couple enjoys an upswing， another is plunged downwards. But top or bottom， don't get too fortable. Because the ohing you rely on is that the wheel will keep on turning.","<br>","Người đời nói rằng chúng ta thường bị trói buộc bởi bánh xe vận mệnh. Không nơi đâu chân thật hơn tình yêu vĩnh cửu. Khi một cặp đôi tận hưởng sự thăng hoa, một cặp khác lại lao xuống đáy vực. Nhưng hiện trạng như thế nào không quan trọng, bởi điều duy nhất bạn có thể chắc chắn là bánh xe vận mệnh vẫn đang tiếp tục quay.","<br>","Trong không quan hệ thống yên tĩnh, NPC ma cà rồng tóc vàng đẹp trai cười đắc ý, \"Vesper cưng ơi, cô thật có tài làm kẻ lừa tình. Cô đã hoàn thành màn chinh phục hai bên rất thuận lợi.\"","<br>","Vesper cười nói với giọng điệu thoải mái, \"Nếu như không nhờ đề nghị của anh thì tôi cũng chẳng chết thuận lợi tới vậy đâu.\"","<br>","<br>","<br>","Lestat nịnh nọt nhìn cô, \"Để đền bù, tôi đưa cô đến đại tiệc sắc đẹp nhé?\"","<br>","Anh ta chạm tay vào bức tường sáng. Tức thì tấm bảng mờ vọt ra, hiện lên một dãy kí tự màu lam –","<br>","\"Trung Địa kỷ nguyên thứ ba. Vua rừng rậm, Thranduil.\"","<br>","Vesper chớp chớp mắt, \"Tôi chết sớm nhưng anh đừng bịp tôi. Vua Elf (Tiên) là nhân vật phản diện?\"","<br>","Mặc dù Thranduil không xuất hiện trong loạt phim Chúa tể của những chiếc nhẫn vào năm 2006 khi cô chết, nhưng trên những cuốn sách mà cô nhớ, hắn là một vị vua tốt hiếm có, thông thái, khôn ngoan và chính trực. Ví dụ, tuy có mối thù với người lùn, hắn vẫn đến giúp đỡ ngay khi nhận được lời cầu cứu. Sau cái chết của Thorin (Vua người lùn), hắn đã hóa giải hiềm khích với ông ta và đặt thanh Orcist trước mộ ông ta. Viên ngọc ArkenStone cũng chôn cùng Thorin.","<br>","Dain, vị anh hùng xạ thủ đã tặng Thranduil chiếc vòng cổ ngọc lục bảo của Girion. Còn chàng Hobbit Bilbo Baggins lại tặng hắn một chiếc vòng ngọc trai bằng bạc, nghĩ rằng nếu nhất định phải chiến tử thì tình nguyện kề vai chiến đấu với vua Elf.","<br>","Ngoài ra, Thranduil còn là vị vua cực kì có năng lực, là vị vua tinh linh cuối cùng ở Trung Địa sở hữu vùng đất rộng lớn nhất. Dưới sự cai trị của hắn, rừng rậm rất màu mỡ và bình yên.","<br>","Vào mùa thu, Thranduil sẽ đội vương miện được kết bằng những chiếc lá đỏ cùng quả mọng trên mái tóc trắng. Vào mùa xuân, vương miện hắn được làm từ những bông hoa rừng. Hắn và các Elf mà hắn thống lĩnh sẽ đi săn trong rừng, phát chính thi nhân (thực thi chính đạo). Đồng thời hắn cũng nhân từ, mạnh mẽ, đáng tin hơn nhiều so với những kẻ thống trị thuộc chủng tộc khác.","<br>","Vốn dĩ là một thiên sứ tỏa sáng! Hơn nữa còn đẹp không ai sánh bằng!","<br>","Nhưng bây giờ! Hắn lại trở thành đối tượng công lược hệ thống nhân vật phản diện?","<br>","Lestat nhún vai, \"Chịu, loạt phim hơi bôi bác hắn. Hình tượng vừa thiện vừa ác. Quan trọng hơn là –\"","<br>","Tấm bảng mờ lóe lên mấy chữ to đến lạ –","<br>","\"Hắn đẹp trai!\"","<br>","Vesper: \"...\"","<br>","NPC ma cà rồng dang tay, \"Cái thế giới ngắm nhan sắc này quả khiến người ta cảm thán.\"","<br>","\"Rốt cuộc đây là hệ thống phản diện hay hệ thống cẩu nhan?\" Vesper bực bội nhìn anh ta, \"Tôi không có hứng làm mẹ kế đâu.\"","<br>","Lestat lập tức giải thích, \"Thời gian được thiết lập vào đầu kỷ nguyên thứ ba, Thranduil vừa mới dẫn người của mình di cư về phía đông bắc xây dựng điện vua Elf, chưa lập gia đình.\"","<br>","Vesper từ chối cho ý kiến, thao tác trên tấm bảng kiểm tra phần thưởng nhiệm vụ. Chức năng chọn một thể chất đặc biệt cô còn hiểu được, nhưng tại sao trong mục kho báu lại bỗng dưng xuất hiện rương đá quý cùng một chiếc dây chuyền đá quý? Chết cả ngàn cách mà chỉ đạt được một món trang sức tuyệt đẹp thôi ư?","<br>","Lestat ngạo nghễ nhìn cô, \"Vua Elf Thranduil luôn thích đá quý trắng bạc. Chiếc rương đá quý này sẽ trở thành món quà không tồi đâu.\"","<br>","Thấy vẻ mặt \"Cô chẳng biết điều\" kia, Vesper yên lặng tắt bảng, \"Vậy thân phận của tôi trong thế giới này là gì?\"","<br>","\"Tiên Vanyar, người từng tắm dưới ánh hào quang cây Song Thánh, vừa vượt biển từ vùng đất tiên sang Trung Địa...\" Lestat khoanh tay nhìn cô, \"Thế nên màu tóc mà cô cố tình nhuộm đen chắc sẽ đổi thành màu vàng chói lóa tuyệt đẹp.\"","<br>","<br>","<br>","Vesper hơi bất mãn, \"Tôi không thể trở thành một Elf tóc đen khác được sao?\"","<br>","Lestat cố gắng thuyết phục cô, \"Vesper cưng ơi, mặc dù cô bẩm sinh là ả tóc vàng ngực bự, nhưng tôi biết, cô vô cùng thông minh, đúng chứ? Dù gì thì cô cũng lừa tình không ít người thông minh.\"","<br>","Vesper: \"...Anh có chắc là anh đang khích lệ tôi không?\"","<br>","\"Dĩ nhiên rồi, cục cưng. Chúc cô hoàn thành nhiệm vụ hệ thống thuận lợi.\"","<br>","Không gian hệ thống trước mắt lập tức thay đổi theo giọng nói nhỏ dần của anh ta. Lestat và bức tường ánh sáng trong suốt từ từ biến mất.","<br>","- - -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- --","<br>","Bóng tối bao trùm khu rừng u ám. Ngay cả ban ngày cũng xám xịt. Bầu không khí nặng nề tù đọng.","<br>","Ở phía đông bắc xa xôi nơi rừng rậm tăm tối, vua Elf Thranduil đã xây dựng một pháo đài dưới lòng đất ngay tại đây và cai trị toàn bộ vương quốc Woodland.","<br>","Dạo này Thranduil cùng các thân dân của hắn đang bận rộn tăng cường tuyến phòng thủ gần sông Jungle, tiện thể săn bắn và ăn uống ngay trong rừng.","<br>","Giữa tiết xuân ấm áp, Thranduil lấp lánh như kim cương khi đội chiếc vương miện được dệt từ những bông hoa trên mái tóc trắng bồng bềnh. Nhưng những bông hoa lộng lẫy đó cơ hồ không hút hồn bằng một cái nhìn của hắn. Đôi mắt tựa vì sao. Dáng người cao ráo, lịch lãm và đẹp trai.","<br>","Điều hiếm hoi hơn nữa là hắn như sự kết hợp hoàn hảo giữa vẻ đẹp cùng sự anh dũng. Cả con người hắn toát lên khí chất nghiêm khắc, lạnh lùng.","<br>","Sau khi đến bờ, các tinh linh lưng cõng cung tiễn kính cẩn đi theo hắn. Thranduil hạ hươu nhẹ nhàng mà tao nhã. Sừng hươu kia trông đặc biệt mạnh mẽ, bằng không cũng sẽ chẳng may mắn trở thành vật cưỡi của hắn ta.","<br>","Rừng rậm ven bờ sông ngoài cây sồi và linh sam thì còn rất nhiều cây đại thụ sinh trưởng. Lá vàng càng sáng chói qua ánh nắng chiếu rọi. Thranduil đứng bên bờ, đối diện là nước sông rừng rậm xanh biếc. Cây cổ thụ cao lớn che đi ánh nắng, đổ bóng lên áo giáp lộng lẫy trên người hắn làm hắn càng thêm cường tráng, tuấn tú.","<br>","\"—Ngài thích đá quý không?\"","<br>","Bàn tay mảnh khảnh mạnh mẽ của Thranduil lập tức rút thanh kiếm dài ra. Hắn ngước mắt nhìn theo âm thanh.","<br>","Cùng lúc đó, các tinh linh xinh đẹp cõng cung tiễn đằng sau hắn cũng chuẩn bị tư thế sẵn sàng đón địch.","<br>","Trên cây đại thụ cao lớn rực rỡ lá vàng, một cô gái tinh linh đang ngồi trong tà áo dài trắng. Cô đung đưa chân giữa không trung. Váy dài bay bổng theo làn gió. Cả cơ thể như tỏa sáng.","<br>","Cô sở hữu cặp mắt xanh xám rung động lòng người cùng vẻ đẹp đỉnh cao. Đó là vẻ đẹp thanh tao và sắc sảo, nhưng cũng lộ ra sự thoát tục, mị hoặc không bóng bẩy làm người ta mê mẩn.","<br>","Sắc sảo, hoang dã.","<br>","Cô có lẽ là tinh linh đẹp nhất Trung Địa.","<br>","Thranduil nhíu mày nhìn chằm chằm vào ánh mắt điềm đạm kia rồi nghe thấy tinh linh ung dung lặp lại, \"Ngài thích đá quý không?\"","<br>","Cô nghiêng đầu, mái tóc vàng chói lòa xòa trước mặt, chêm thêm, \"Chúng là đá quý trắng.\"","<br>","Giọng Thranduil hơi lạnh lùng. Hắn nhìn cô bằng ánh mắt khôn ngoan sáng suốt, \"Cô là tiên Vanyar.\"","<br>","Vẻ đẹp và khí chất thanh tao của cô hiếm có trên đời, ngoại trừ xuất thân từ vùng đất bất tử Valinor, tắm trong ánh sáng cây Song Thánh rực rỡ thì hắn chẳng còn nghĩ gì khác.","<br>","<br>","<br>","<br>","Tiên Vanyar thường có mái tóc vàng chói, tài năng, thông minh và sở hữu vẻ đẹp mê hồn khiến lòng người điên đảo. Vì tắm trong ánh sáng cây Song Thánh rực rỡ nên họ là loài tiên cao quý nhất Trung Địa.","<br>","\"Ngài có thể gọi ta là Vesper...\" Tinh linh tóc vàng xinh đẹp ngồi trên cành cây đại thụ, cúi đầu quan sát vị vua Elf đẹp trai anh dũng, \"Không hiểu sao ta lại xuất hiện ở đây nhỉ.\"","<br>","Vesper oán thầm, Lestat chưa hề nhắc rằng cô sẽ chào màn trên một thân cây đại thụ. Thậm chí cô còn suýt bị hụt chân. NPC hệ thống chết tiệt này thực sự vẫn không đáng tin cậy.","<br>","\"Chi bằng ngài tạm cho ta ở nhờ một thời gian nhé?\" Vesper nâng chiếc rương xinh đẹp lên rồi dịu dàng mở ra, cẩn thận tránh làm rơi viên đá quý, nhưng đồng thời cũng khiến vua Elf có thể chiêm ngưỡng viên đá quý sáng chói nằm trong chiếc rương, \"— Chỗ này là thù lao.\"","<br>","Thranduil nghĩ thế nào thì tạm thời không biết, nhưng các tinh linh Silvan đằng sau hắn lại nhủ thầm – Phải chăng tiên Vanyar xinh đẹp kia đã thích vua bọn họ?","<br>","Ngón tay cô mảnh mai trắng nõn như đang lóe lên một thứ ánh sáng nhẹ nhàng hư ảo. Trong khoảng khắc, Thranduil hoài nghi những viên đá quý xinh đẹp ấy cũng chẳng sánh nổi nàng tiên Vanyar này.","<br>","Tuy nhiên vẻ mặt hắn không hề thay đổi. Đôi mắt lạnh lùng uy nghiêm liếc nhìn gương mặt cô, \"Cô nên giương buồm ra biển rời khỏi Trung Địa, trở về miền viễn Tây cổ xưa.\"","<br>","Vesper nhìn chằm chằm vào cặp ngươi như hòn ngọc bích dưới hàng lông mày rậm của hắn, \"...Ngài cảm thấy nếu một mình ta ra bến vượt biển rời đi thì liệu cơ hội ta trở về miền viễn tây cổ xưa cao hơn, hay là chôn chân dưới biển cao hơn?\"","<br>","Thranduil dửng dưng nhìn cô, \"Việc đó không liên quan gì tới ta.\"","<br>","Vesper:...Thảo nào anh bị phân vai phản diện! Chẳng lẽ lương tâm anh không đau sao?","<br>","Dưới bộ giáp màu bạc hoa mỹ là hai chân thon và chắc khỏe. Làn da tái nhợt hoàn hảo vô thực. Khuôn mặt tuấn tú hút hồn. Vesper lẳng lặng lia mắt nhìn hắn một lượt –","<br>","Vị vua Elf này trông hệt như bạn trai cũ đời kế tiếp của cô. Cô tuyệt đối không thể để hắn đi được!","<br>","Vesper mỉm cười quan sát hắn, nét mặt bình tĩnh thong dong, không hề tức giận trước biểu cảm lạnh lùng kia, \"Ngài thích uống rượu không? Ý ta là, ta rất giỏi ủ một loại rượu ngon, trùng hợp thay nó cũng tên Vesper.\"","<br>","Mặc dù vua Elf không phải người nghiện rượu, nhưng hắn thực sự nổi tiếng là người thích rượu ngon, ví dụ như rượu vang đỏ từ vườn nho Dovening nằm trong top những loại rượu yêu thích của hắn.","<br>","Hắn thống trị vương quốc Elf lớn nhất Trung Địa, ngăn cản thế lực tà ác xâm phạm vương quốc. Thần dân hắn sống rất thoải mái và hạnh phúc, thường xuyên uống rượu, tổ chức tiệc. Rõ ràng không chỉ mình Thranduil thích uống rượu. Trong vương quốc Woodland, chỉ có rượu mới hạ gục một tinh linh rừng rậm.","<br>","Nhưng dạo gần đây điều làm mất lòng vua Elf là thợ nấu rượu ở lâu đài luôn uống say bí tỉ. Rượu ủ trái cây thì quá nhạt. Hiển nhiên Thranduil thích rượu ngon nồng đậm hơn.","<br>","Vua Elf tuấn tú nhìn nàng tiên Vanyar ngồi lẻ loi trên cây rồi cau hàng mày rậm, \"Ta có thể tạm thời cho cô ở nhờ --\"","<br>","Hắn lạnh lùng sẵng giọng, \"Nếu dám lừa ta, cô sẽ bị trục xuất đến hải cảng phía tây ngay lập tức. Dù sao thì, ngoài lửa, lưỡi kiếm sắc bén và sự đau khổ tột độ, rơi xuống biển sâu không giết được cô.\"","<br>","Các tinh linh Silvan đứng sau hắn – lẽ nào bệ hạ cũng thích nàng tiên Vanyar này rồi sao!","<br>","Vesper trên cây chớp chớp mắt nhìn độ cao dưới chân rồi dứt khoát dang tay nhảy xuống, \"Giúp ta một việc –\"","<br>","Mái tóc vàng óng của cô mềm mại như thác nước, cộng thêm bộ đồ trắng bồng bềnh giữa không trung, uyển chuyển đến kinh ngạc.","<br>","Thranduil đứng tại chỗ còn chưa kịp rời đi, bất giác mở rộng vòng tay, vững vàng bắt lấy Vesper nhẹ tựa lông hồng. Bộ giáp lộng lẫy phô ra đường cong trong gió. Mái tóc dài màu bạch kim quấn lấy cô.","<br>","Vesper trong lòng hắn đang choàng tay ôm cổ hắn. Cô nở nụ cười ngọt ngào lẳng lơ, nói bằng giọng chân thành tha thiết, \"Ngài quả là vị quân vương thân thiện nha.\"","<br>","Thranduil: \"...Cô cút xuống ngay cho ta!\"","<br>","Đám tinh linh Silvan sau lưng vua Elf – Giờ mới qua vài phút thôi! Mà ả lại dám bổ nhào vào bệ hạ tuấn tú anh dũng của chúng ta!"]