["<br>Edit: Mei A Mei<br>Hầm kho báu của Odin cũng nguy nga hệt như Thánh Vực vĩnh hằng vậy, mang cảm giác phong tình hoang dã từ Bắc Âu.<br><br>Những chiến binh vũ trang cao lớn cường tráng đứng ngoài cung điện càng làm nổi bật vẻ uy nghiêm nặng nề.<br>Nhưng Vesper tạm thời không thể dồn sự tập trung vào hầm kho báu này, bởi vì cô nhìn thấy Loki đang đường hoàng cầm cây quyền trượng, và chỉ cần dùng nó chạm nhẹ vào ngực thủ vệ thì dường như bọn họ sẽ mất đi ý thức rồi bị hắn khống chế.<br>Điều khiến người ta kinh ngạc hơn là, ngay cả Kẻ Huỷ Diệt do Odin chế tạo cũng bị hắn thoải mái điều khiển, nghe lời Loki răm rắp.<br>Tà Thần quay đầu nhìn Vesper đương giật mình.<br><br>Hắn mím môi cười rất thản nhiên.<br><br>Cặp mắt xanh xinh đẹp lấp lánh tựa như tia sáng leo lắt.<br><br>Hắn giơ quyền trượng lên, \"Món quà này rất tuyệt không phải sao?\"<br>Vesper bất giác nín thở.<br><br>Gã đàn ông nguy hiểm mắc chứng tuổi dậy thì kia quả thật rất giỏi nghĩ ra những chuyện xấu.<br><br>Rõ ràng quyền trượng trong tay cô chỉ là một thứ vũ khí lạnh ngắt không khác gì vũ khí gân gà, làm sao mà vào tay hắn lại có hiệu quả y hệt đá Linh Hồn trong các viên đá Vô Cực được chứ? Chờ đã -- Đá Linh Hồn?<br>Cô cảm nhận gió đêm thoảng qua mát rượi.<br><br>Làn da trần của cô cũng cảm nhận được hơi thở lạnh buốt, chẳng biết vì gió đêm hay vì khuôn mặt nhỏ nhắn xấu xa của Loki nữa.<br>\"Thor có Búa Thần Sấm.<br><br>Dĩ nhiên anh cũng nên có vũ khí thuộc về bậc đế vương...\" Ánh mắt Vesper chất chứa một tình yêu phong phú và đẹp đẽ nào đó.<br><br>Gió đêm thổi bay mái tóc đen dài của cô, đẹp tựa như giấc mơ, \"Ta chỉ hi vọng các anh cạnh tranh công bằng.<br><br>Anh sinh ra đã là vua rồi, Loki ạ.\"<br>- - \"Chỉ một người trong số các anh mới có thể leo lên vương vị.<br><br>Nhưng các anh đều sinh ra đã là vua.\"<br>Loki nhớ lại lời mà Odin từng nói với hắn tại hầm kho báu này nhiều năm về trước.<br><br>Nhưng hắn đã không còn là cậu bé yếu ớt kia.<br><br>Hắn cũng sẽ không tin chiến lợi phẩm mang về từ Jotunheim có thể giúp hắn giành được vương vị của Odin, cha các vị thần nữa.<br><br>Tà Thần Asgard từng bị coi thường đã không còn tồn tại.<br><br>Hắn sẽ tái sinh thành một đế vương bất bại.<br>Hắn bỗng nắm chặt cánh tay Vesper và chợt nhận ra rằng cô còn mảnh mai hơn mình.<br> <br><br>Loki nhìn cô chăm chú, dường như phải gọi là hết sức chăm chú, nhưng giọng điệu lại cợt nhả, \"Cô hi vọng ta sẽ tin vào những lời dối trá này ư?\"<br>\"Ta không quan trọng gì...\" Cặp mắt xanh xám rung động lòng người của Vesper trút bỏ vẻ phòng bị và lạnh lùng vốn có, hừng hực cháy lên ngọn lửa chân thành da diết, \"Ta chỉ hi vọng anh biết anh sinh ra đã là vua.<br><br>Anh là đế vương trời sinh, Loki.\"<br>Thực ra Vesper đang tự hỏi, chẳng phải bây giờ cô nên hiến dâng một nụ hôn hèn mọn nồng nhiệt để thể hiện thành ý ư.<br><br>Dẫu sao thì trông bờ môi của nhị công chúa cũng cực kì dụ hoặc đấy.<br>Thủ vệ hầm kho báu đã bị hắn điều khiển hết rồi.<br><br>Trong đại điện Rayane trang nghiêm yên tĩnh, Loki như nghe được tiếng tim đập chân thực của cô, tựa hồ mang theo một thứ nhịp điệu mê hoặc lòng người.<br>Nhưng hắn cũng sẽ không cho phép mình bị ai quyến rũ.<br><br>Hắn đột nhiên buông Vesper ra.<br><br>Ánh mắt vô tội.<br><br>Khoé miệng nhếch lên gian tà, \"Cô cũng ngu y như những kẻ dụ dỗ luôn dõi theo mình sao?\"<br>Vesper vén tóc mai ra sau tai, uyển chuyển lùi mấy bước dựa vào tường.<br><br>Cặp mắt mèo kia hằn đầy phong tình và phóng khoáng, \"Ta chưa bao giờ muốn có ai, ngoại trừ anh.\"<br>Vì tránh để Tà Thần đâm thận mình bằng quyền trượng, Vesper không hề keo kiệt khi biểu đạt thành ý bằng những lời thủ thỉ tâm tình.<br>Loki nhìn đăm đăm vào cặp mắt xanh lục sắc sảo như cuốn cả truỵ lạc lẫn nồng nhiệt, bỗng cười giả dối, \"Ta phải thừa nhận, Vesper, ta chưa từng thấy mỹ nhân nào hấp dẫn đàn ông hơn cô.\"<br>Song hắn bất đắc dĩ nhíu mày, \"Nhưng chúng ta còn có chuyện quan trọng hơn phải làm, cưng ạ.\"<br>Hắn xoay người bước vào hầm kho báu của Odin, nơi đặt những bảo vật ở vũ trụ Cửu Giới.<br><br>Băng qua khán đài, Loki lịch thiệp quay lại cười nham nhở với Vesper, nho nhã lễ độ nói: \"Cần giải thích về chuyến tham quan này không cưng?\"<br>\"Nếu như ngài có hứng.\" Hi vọng đây là một chuyến hành trình tham quan không nguy hiểm đến tính mạng.<br>Ngược lại Vesper khá quen với mấy món bảo vật này vì từng đọc truyện tranh Marvel.<br><br>Còn Loki thì bình tĩnh kể, \"Ngọn lửa vĩnh cửu kia đến từ thần vật Muspellsheim, vũ khí mạnh mẽ uy lực nhất Cửu Giới được rèn bởi nó đấy; còn cái bên phải ngọn lửa vĩnh cửu là Đá Linh Hồn.\"<br>Vesper ngoan ngoãn gật đầu biểu hiện thái độ nghiêm túc của mình.<br><br>Dù sao không phải hướng dẫn viên du lịch nào cũng sở hữu khuôn mặt nhỏ nhắn tuấn tú này.<br>- - \"Mà thứ cô nhìn thấy trước mặt bây giờ đây, là rương kho báu băng giá, thánh vật của người khổng lồ băng ở Jotunheim.\"<br>Giọng hắn lạnh lùng tựa như hồn ma.<br>Loki hơi chần chừ khi vươn hai bàn tay tái nhợt về phía rương kho báu toả ánh sáng xanh.<br><br>Thậm chí những mâu thuẫn đối nghịch trong lòng còn khiến hai tay hắn khẽ run.<br>Nhưng dẫu vậy, hắn vẫn giơ chiếc rương kho báu băng giá kia lên.<br>Không khí như đọng lại vài giây.<br><br><br>Hắn im lặng thả thánh vật của người khổng lồ băng xuống.<br><br>Bấy giờ vị thần lừa lọc tóc đen mắt xanh đầy đau xót.<br><br>Hắn quay người, nhìn vào mắt Vesper với vẻ mặt điên cuồng, \"Cô trông thấy gì? Cưng?\"<br>Loki bắt gặp làn da tái nhợt của mình đã biến thành màu xanh băng lạnh ngắt qua mắt Vesper.<br><br>Vesper thì duỗi ngón tay trắng nõn chạm lên mặt hắn.<br><br>Cô không hề ngạc nhiên khi cảm nhận được cái lạnh buốt.<br>Ánh mắt cô chẳng có bất kì sự khinh thị hoặc thương hại nào.<br><br>Ngón tay mềm mại ấm áp vuốt ve lông mày hắn một cách chân thành.<br><br>Màu xanh băng kia chậm rãi phai đi.<br><br>Hắn lại trở nên tái nhợt tuấn tú một lần nữa.<br>\"Ta là người bị nguyền rủa sao?\" Loki như đang hỏi mình.<br><br>Giọng nói hàm chứa đau khổ uất ức suốt nhiều năm.<br>Thì ra vương vị và sự đối xử bình đẳng mà hắn luôn khao khát chỉ là trò đùa tàn khốc.<br><br>Một chiến lợi phẩm Jotunheim lại mơ mộng trở thành vương giả.<br><br>Hắn chỉ là thứ công cụ Cửu Giới toát ra khí chất vương giả của Odin mà thôi.<br>Nỗi đau khổ bị đè nén cùng những coi thường phải chịu đựng suốt nhiều năm cơ hồ trào ra ngoài ngay lập tức, sắp thiêu rụi gần hết lý trí của hắn.<br>\"Dĩ nhiên không rồi, anh là vương giả trời sinh...\" Vesper lướt ngón trỏ qua sống mũi cao kia.<br><br>Ánh mắt nhìn chăm chú vào cặp ngươi màu xanh lục đầy thịnh nộ của hắn.<br>Trước khi cô kéo chiến giáp của Loki xuống, đồng thời nhón chân trao một nụ hôn nồng nhiệt, hắn nghe thấy giọng nói dịu dàng đầy mê hoặc của cô.<br><br>Sự pha trộn quái dị giữa hơi thở yêu tinh và phù thuỷ như liều thuốc độc chết người, lôi kéo tâm trí đối phương, \"Với ta thôi nhé.<br><br>Anh là âm nhạc, là bầu trời, là cung điện, là dòng sông, là phép màu, là đoá hồng thâm sâu, và là bí mật vô thời hạn mà vũ trụ bày ra trước con mắt mù của ta.<br><br>\"<br>Mỹ nhân xảo quyệt luồn ngón tay trắng nõn qua mái tóc đen sau gáy hắn.<br><br><br>Đôi môi mềm mại chạm vào hắn.<br><br>Một nụ hôn bâng quơ.<br><br>Mị lực làm người ta mất kiểm soát ấy mang theo sức hấp dẫn đẫy đà.<br><br>Loki bóp lấy eo cô bằng những ngón tay hữu lực nhợt nhạt, đảo khách thành chủ đè mạnh Vesper lên tường, tựa như mọi thứ hắn từng tưởng tượng cách đó không lâu vậy.<br>Hai tay Vesper choàng cổ hắn.<br><br>Lúc cơ thể mềm mại ấm áp tựa vào Loki, nỗi phẫn uất và đau đớn ngập trời trong đầu hắn như bị chiếm cứ hoàn toàn bởi nụ hôn của cô.<br>Bờ môi cô mềm mại mê đắm.<br><br>Hôn chạm môi nhưng lại không tuỳ tiện xâm nhập.<br><br>Loki khó chịu cạy mở nó rồi duỗi đầu lưỡi về phía cô.<br><br>Cô bị ép nghiêng đầu qua một bên, để hắn dấn sâu vào nụ hôn vốn ban đầu chỉ mang tính chất an ủi.<br>Chết tiệt, kỹ thuật hôn của Tà Thần Asgard tốt lật trời.<br>Tay Loki bắt đầu sờ soạng lưng cô.<br><br>Hắn phải dùng hết khả năng tự chủ mới có thể vất vả nhẫn nhịn không xé toang bộ váy dài cổ điển trên người cô.<br>Vesper buộc mình thoát khỏi nụ hôn nồng nhiệt uyển chuyển này.<br><br>Cô thở hổn hển đẩy Loki ra.<br><br>Nhịp tim đập nhanh đến nỗi cô gần như nghi ngờ rằng mình sẽ mất mạng vì nó.<br>Chúa ơi, cô chưa bao giờ nghĩ mình lại khao khát một người đàn ông đến vậy.<br>Hiển nhiên không chỉ có cô hoảng hốt vì nụ hôn quá cuồng nhiệt này, mà Loki cũng thoáng giật mình nhìn cô.<br><br>Trước hôm nay, cho tới giờ Tà Thần chưa từng nhận ra mình có hứng thú với tình dục lớn như thế.<br><br>Thực sự nếu Vesper không đẩy hắn thì hắn gần như sắp không kiềm được mà giật phăng váy cô ra.<br>Dù biết rõ hầm kho báu này là nơi không thích hợp lắm, nhưng vào giây phút ấy, hắn khẳng định mình đã si mê cô điên cuồng.<br>Tuy nhiên bây giờ -- Tà Thần buồn vui thất thường đang hết sức bất mãn khi Vesper đẩy hắn ra.<br><br>Chẳng phải rõ ràng cô đã khơi mào trước hay sao?<br>Loki gian manh liếm môi một cái.<br><br>Hắn lui về sau một bước dò xét cô.<br><br>Rốt cục Vesper có thể nhân cơ hội này hít sâu mấy lần.<br><br>Trên thực tế, vừa nãy hắn đã suýt ép cô nàng đáng thương này vào trong cơ thể.<br>Vesper tưởng Loki sẽ tiếp tục nói thêm một chút về nỗi hận thân phận hoặc quỷ kế trả thù.<br><br>Nhưng ngoài dự liệu của cô, Tà Thần lại thi triển ma thuật đưa cô về cung điện của mình.<br>Dù mắt Odin có lệch đến Nam Cực đi chăng nữa thì thân là Tà Thần, nhị công chúa vương thất Asgard Odinsson, cung điện của hắn dĩ nhiên sẽ chẳng thua kém gì bất cứ lâu đài hùng vĩ tráng lệ nào.<br> <br>Lúc này, đôi chân dài miên man của Loki đang tao nhã gác bừa lên chiếc ghế nhung cổ điển.<br><br>Chiến giáp trên người hắn đã được cởi xuống bằng ma thuật.<br><br>Nhị công chúa trong phòng ngủ hiện đang mặc một bộ áo choàng liền thân màu xanh sẫm.<br><br>Chiếc quần đen dài gần như ôm gọn cặp chân miên man của hắn.<br>Vẫn câu nói cũ -- sao chân hắn có thể dài như vậy được nhỉ?!<br>Hơn nữa -- cô thật sự rất muốn biết, nếu Loki thay trang phục quý tộc Châu Âu thế kỷ 19 thì rốt cục bộ dạng yêu nghiệt nghiêng trời lệch đất này sẽ đẹp tới cỡ nào đây!<br>\"Cô muốn chơi trò chơi không? Bé yêu?\" Loki cười ranh mãnh.<br>Hắn thả đôi chân dài miên man xuống, đứng dậy bước đến gần cô.<br><br>Dáng vẻ ưu nhã kiêu ngạo nhưng lại áp bức vô cùng.<br><br>Càng tệ hơn là, Vesper trông thấy tay hắn dần biến ra một cây quyền trượng -- cây quyền trượng vàng khảm đá Linh Hồn.<br>\"Cô xinh đẹp mê người, như một giấc mơ, như một phép màu.<br><br>Nhưng thật đáng tiếc --\" Hắn nhìn xuống cô nàng quyến rũ đến kinh ngạc này, khoé miệng cong lên đầy tinh quái, \"Ta cũng không thể để cô có cơ hội tiết lộ bí mật được.\"<br>Vị thần lừa lọc thản nhiên cầm quyền trượng, chĩa lưỡi dao bạc sắc bén vào tim cô.<br><br>Hắn nở nụ cười, \"Đừng sợ, bé yêu, ta luôn luôn đặc biệt nhân từ với cô.\"<br>Loki cũng không định cướp đi tính mạng cô.<br><br>Hắn chỉ muốn điều khiển tâm trí của đối phương mà thôi, hoặc chí ít là xoá những ký ức về đêm nay ra khỏi đầu cô.<br>- - nhưng sự việc tiến triển không thuận lợi, hoặc phải nói là chẳng tiến triển một chút nào, bởi vì Vesper vẫn mở to con ngươi lục mê hoặc, vô tội nhìn hắn.<br>Vesper hơi bất đắc dĩ.<br><br>Cô có nên nói cho Tà Thần biết rằng thứ đồ chơi này vô dụng với mình không nhỉ?<br>Dù sao thì tâm trí của cô vừa bị bán cho hệ thống phản diện mấy ngày trước.<br><br>Thế nên Vesper mới dùng thứ đồ chơi không đáng tin cậy này để cua một kẻ chống đối xã hội.<br>Nhưng Tà Thần sẽ không đâm chết cô dưới cơn nóng giận chứ? Rốt cuộc có ai mà lí giải được tư duy chàng trai tuấn tú mắc chứng phản xã hội đâu.<br>Vesper chậm rãi gạt quyền trượng kia, hơi nhếch khoé miệng, \"Chắc vận may của ta khá tốt nên trùng hợp nó mất linh.\"<br>Người thanh niên cao to đẹp trai với đôi mắt xanh và mái tóc đen lạnh lùng cất quyền trượng.<br><br>Tạm thời Vesper chưa cảm thấy có nguy cơ bị đâm chết.<br>\"Sớm muộn gì ta cũng sẽ biết rõ mọi điều đáng ngờ trên người cô.\" Loki đáp lại, sau đó hắn ấn ngón tay xinh đẹp mà hữu lực lên động mạch cổ của cô, cảm nhận nhịp đập mạnh mẽ bên dưới.<br>Đôi mắt như biển sao ấy luôn nhìn cô chằm chằm.<br><br>Sau vài giây im lặng trầm tư, Tà Thần chấp nhận sự thật rằng tạm thời mình không nỡ giết cô.<br><br>Hắn nhíu mày, lạnh giọng, \"Hôn ta.\"<br>\"Cái gì?\" Vesper không đuổi kịp mạch não của hắn.<br>Nét mặt Loki lạnh lùng kiêu ngạo.<br><br>Hắn nhíu mày ra lệnh cho cô, \"Ta muốn cô hôn ta.\".<br><br>"]