["<br>Moving forward can mean reaching out, reaching back or reaching balance.<br>Tiến lên có nghĩa là chạy nước rút để bứt phá, quay ngược lại quá khứ hoặc đạt đến sự cân bằng.<br>\"Ting –\"<br>Tiếng tin nhắn nhắc nhở Vesper phải tỉnh táo trước nụ hôn tuyệt vời đầy dục vọng này.<br><br>Tuy nhiên khi đối diện với đầu đảng tội phạm Gotham, mặc dù cô đã bắt đầu cuộc chơi trước, nhưng rõ ràng việc quyết định cuộc chơi kết thúc ra sao lại tùy thuộc vào gã ác ôn nào đó.<br><br>Chiếc xe thể thao chạy tốc độ cao cuối cùng cũng dừng bên ngoài biệt thự của cô.<br><br>Mới vừa đỗ lại, Joker đã luồn tay vào mái tóc sau ót cô.<br><br>Hiển nhiên hắn không phải loại dịu dàng mà lôi mạnh Vesper về phía hắn.<br>Đôi môi lúc nào cũng được vẽ nụ cười ngoác miệng bằng thuốc màu tham lam xâm chiếm lấy sự mềm mại của cô nàng tóc đen.<br><br>Sức gặm nhấm từ nụ hôn ngấu nghiến kia làm Vesper cảm thấy thấp thỏm một cách khó hiểu, nhưng cô lại không thể tránh khỏi sức hút khó cưỡng đó.<br><br>Một nhân vật phản diện độc ác quái dị, quyến rũ và ham kiểm soát khiến adrenalin ở cô tăng vọt, đầu óc trở nên choáng váng.<br>Tay Joker vuốt ve lưng cô.<br><br>Cái chạm ấm áp làm hắn có cảm giác như đang tự hành hạ bản thân.<br><br>Hắn thực sự muốn nhốt mèo con vào một cái lồng mà chỉ mình hắn biết, giống như đám thú tại rạp xiếc vậy.<br>Còn hắn thì là huấn luyện viên động vật duy nhất của mèo con.<br><br>Dĩ nhiên, có lẽ hắn sẽ không nỡ đánh cô.<br><br>Nhưng nếu đứa nào dám tiếp cận cô, hắn sẽ băm xác lũ ngốc bẩn thỉu đó và ném cho bầy sư tử ăn.<br>Joker ghì chặt lấy cô.<br><br>Lưng Vesper áp lên tay lái cứng.<br><br>Mùi rượu trong miệng gã đầu đảng tội phạm Gotham lấp đầy đầu cô, thậm chí còn khiến cô hơi say.<br><br>Nhưng khi ngón tay Joker chậm rãi di chuyển xuống eo, cô nhíu mày kháng cự, \"Tôi không thích nơi này.\"<br> <br>Joker nhìn bờ môi xinh đẹp kia.<br><br>Hắn thực sự rất muốn bịt cái miệng nhỏ này lại để cô mãi mãi không hó hé được gì nữa.<br><br>Dẫu sao thì \"con mèo Ba Tư\" này chỉ muôn đời nói những câu làm hắn phiền muộn.<br>Cô có quyền gì mà từ chối chứ!<br>Nhóc mèo chiều quá sinh hư này vốn dĩ là vật sở hữu của hắn!<br>Hắn nhất định phải phạt cô, bằng không thì sớm muộn gì cũng có một ngày cô sẽ ngang nhiên trèo lên đầu hắn làm mình làm mẩy!<br>Joker ôm ngang Vesper đi vào biệt thự rồi quẳng cô xuống bể bơi trong tiếng hét thất thanh của cô.<br>Hoặc không nên gọi là quẳng, vì đối phương cũng trầm mình vào cái bể bơi chẳng mấy ấm áp cho lắm.<br><br>Thậm chí khi hắn cưỡng hôn cô và cùng nhau ngã xuống nước, Vesper thấy nóng khắp người.<br><br>Nhưng rõ ràng hồ nước lạnh ngắt.<br><br>\"Joker –\" Cô ú ớ phản kháng vì sắp tắt thở.<br>Lúc môi hắn rời đi còn kêu \"chụt\" một tiếng rõ ràng giữa đêm khuya tĩnh mịch khiến người ta mặt đỏ tim run.<br>Tên tội phạm Gotham khẽ nhướng mày, nét mặt có phần tự mãn.<br><br>Hắn nhìn chằm chằm vào mắt cô rồi uy hiếp bằng giọng nham hiểm, \"Mèo con, hẳn em muốn trải nghiệm cảm giác chết đuối trong bể bơi nhỉ?\"<br>Vesper rùng mình, chẳng biết do hồ nước lạnh hay do ánh mắt đầy ngang ngược và nguy hiểm của hắn.<br><br>Joker nhàn nhã ngắm nhìn cơ thể cô.<br><br>Chiếc váy đầm thấm nước phác họa lên đường cong yêu kiều, \"ngon\" hơn nhiều so với cái loại mập thịt, đến nỗi khiến yết hầu hắn nghẹn lại.<br><br>Mẹ kiếp, cô dậy thì để dụ dỗ ai vậy?<br>Dưới ánh mắt đầy chiếm hữu đó, Vesper bất giác lùi ra sau, nhưng rõ ràng điều này đã chọc giận hắn.<br>Joker ấn mạnh cô vào thành bể.<br><br>Vesper trông thấy ánh mắt điên cuồng mà nguy hiểm của hắn trào dâng như một cơn sóng thần.<br><br>Sức lực cơ hồ có thể xé nát cô ra làm trái tim cô đập thình thịch vì lo lắng.<br>\"Tôi rất thích biểu cảm này của em đấy, cưng à.<br><br><br>Chơi vậy vui không?\" Nước đọng trên mặt hắn mang theo tính chiếm hữu khó tả, như một con báo chuẩn bị tấn công, sẵn sàng nuốt cô vào bụng bất cứ lúc nào.<br><br>Joker nhìn cô gái tóc đen kia.<br><br>Khí chất phù thủy ở cô, ánh mắt mê hoặc đầy thấu đáo cùng thân hình trẻ trung gợi cảm luôn khiến hắn mê mẩn.<br><br>Chết tiệt.<br>Hắn miết môi Vesper, \"Mèo con, em tưởng rằng mình đã dụ dỗ được tôi ư?\"<br>\"Lẽ nào tôi chỉ là món đồ chơi của anh thôi à?\" Vesper nhíu mày.<br><br>Con ngươi Joker thoáng co lại.<br><br>Nhưng nét mặt hắn vẫn tỉnh bơ như không có việc gì, \"Chứ sao? Em nên xóa sạch mớ suy nghĩ ngu ngốc trong đầu đi.\"<br>Thoạt trông Vesper chẳng hề bị ảnh hưởng gì.<br><br>Cô nói mỉa, \"E rằng anh sẽ phải nhét mấy cái suy nghĩ ngớ ngẩn vào não tôi đấy –\"<br>Tay cô di chuyển theo giọt nước trên tóc hắn.<br><br>Khuôn mặt nở nụ cười quyến rũ bí ẩn, \"Ngài đang mong chờ điều gì vậy?\"<br>\"Mong chờ?\" Hắn như bị Vesper chọc cười, \"Chẳng lẽ em tưởng tôi yếu hèn y hệt lũ chuột nhắt kia sao? Bé cưng, tôi luôn nhìn ra khía cạnh thú vị nhất của mọi thứ.<br><br>Lo được lo mất, mong chờ và tuyệt vọng, không hề dính líu chút nào tới tôi đâu.\"<br>Đối diện với một tên tâm thần biến thái cực độ, Vesper không hụt hẫng hay bị tổn thương bởi lời nói kia.<br><br>Cô nhún vai thờ ơ, \"Đã thế thì ngài có thể cách xa tôi ra chút không? Xét theo món đồ chơi, ngài quá thân thiết rồi.\"<br>Joker nhíu mày, \"Tôi mới là người quyết định.\"<br>Thực ra tâm trạng hắn bây giờ không được tốt cho lắm.<br><br>Hắn cực kì ghét nét mặt dửng dưng của Vesper, cứ như thể hắn chỉ là một người xa lạ chẳng có tí quan hệ gì.<br>Mẹ kiếp thật! Lẽ nào cô ta lại chọn bừa một người lạ bên đường để hôn ngấu nghiến sao?<br>Chỉ số IQ tội phạm của hắn vượt xa người bình thường.<br><br><br>Hắn có thể làm bất cứ điều gì mà chẳng cần mục đích.<br><br>Trêu chọc xã hội đen, cảnh sát, vui đùa cùng Batman, tất cả chỉ là thú vui để hắn giết thời gian thôi.<br>Nhưng hắn lại lờ mờ nhận ra sự khác biệt khi đối mặt với Vesper.<br><br>Thứ cảm xúc đó có thể khiến hắn trở nên yếu mềm và không còn bất khả chiến bại, làm hắn cực kì phản kháng.<br><br>Vesper cựa quậy như muốn rời đi.<br><br>Joker nở nụ cười sắc bén trước hành động ấy.<br><br>Ánh mắt điên cuồng của hắn chất chứa dục vọng kiểm soát.<br><br>Một lần nữa hắn ghì chặt cô lại, \"Bé con, nếu em dám đi khi chưa được tôi đồng ý thì e rằng tôi phải dùng khẩu Browning Anh để làm trò ảo thuật trên cặp chân đẹp đẽ của em đấy.\"<br>Vesper cười, không thèm ngó ngàng tới lời hắn dọa, \"Như kiểu phá một món đồ chơi hả?\"<br>\"Dễ hơn thế.\" Hắn cau mày nhìn cô chăm chú và tức điên vì thái độ của cô.<br><br>Chết tiệt.<br><br>Hắn thậm chí còn chẳng biết vì sao mình cáu.<br><br>Hắn, một kẻ vui buồn thất thường lại rơi vào tình yêu cuồng nhiệt như thằng đần.<br>Tình yêu cuồng nhiệt? Không không không! Sao mà hắn có những thú vui hèn mọn, đáng tởm đó được chứ!<br>Trong đêm đen, Vesper ngâm dưới nước bị gió lạnh thổi rùng mình.<br><br>Cô rét đến mức chẳng còn tâm trạng nào quan tâm đến nét mặt thất thường của tên tội phạm thành phố Gotham, vẫn cứ tiếp tục hoài nghi trong đầu.<br><br>Trời mới biết hắn đang nghĩ cái gì.<br><br>Dẫu sao đám trùm phản diện này luôn thích rỗi hơi đi gây sự và tự hành hạ bản thân.<br>Cô bỗng vòng tay ôm lấy cổ hắn, nhìn hắn bằng ánh mắt đặc biệt mờ ám, \"Thưa ngài, tôi lạnh lắm, để tôi sưởi ấm –\"<br>Gần như ngay lập tức sự điên cuồng lóe lên dưới ánh mắt hắn.<br><br>Hắn giữ chặt cơ thể cô, áp mạnh môi mình vào môi cô.<br><br>Hơi thở nóng bỏng làm cô thở hổn hển.<br><br>Vesper kêu lí nhí hệt như đang thở dài hoặc rên rỉ khiến máu hắn bỗng chốc sôi sục.<br>Mẹ kiếp! Hắn không cần những thứ này! Hẳn hắn nên nã súng vào đầu cô! Thay vì ôm cô thật chặt rồi bất mãn khi bị cô dụ dỗ qua từng hơi thở.<br>Hắn chiếm đoạt khoang miệng ngọt ngào của Vesper không chút kiêng dè, phát tiết thứ tình cảm mãnh liệt cùng lòng ham muốn chiếm hữu khiến Vesper suýt ngạt thở.<br> <br>Joker chìm vào mớ suy nghĩ tự hận bản thân.<br><br>Thực sự chính tay hắn đã tạo ra điểm yếu và khiếm khuyết.<br>Hắn cảm giác trái tim hắn không ngừng va vào lồng ngực.<br><br>Tốc độ hẫng nhịp làm hắn ghét mà nghiền.<br>Khi Vesper bị hắn xé toạc váy tím rồi ép lên thành bể, cô thực sự muốn thở dài – cô cũng không thích nơi này lắm đâu.<br>Nhưng rất tiếc, dục vọng sôi trào mãnh liệt của Joker tiếp tục xâm chiếm lấy cô, hiển nhiên hắn sẽ không cho cô cơ hội né tránh nữa.<br>Tốt thôi.<br><br>Chí ít thì tạm thời cô không lạnh.<br><br>- - -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- --<br>Lúc trở lại giường, sau giây phút mệt mỏi tưởng chừng như sắp ngất, Vesper nghi ngờ một trong những tiêu chí cần thiết của boss phản diện là năng lực giường chiếu vượt trội.<br>Toàn thân cô tựa hồ bị xe tăng cán qua.<br><br>Nhưng điều kỳ lạ là – cô trằn trọc mãi vẫn không ngủ được.<br>Chết tiệt.<br><br>Hình như cơ thể này mang theo tất cả thói hư tật xấu của cô ở thế giới thực – không quen ngủ cùng người khác mà chỉ có thể ngủ một mình.<br>Vesper quấn chăn quanh thân hình trần truồng.<br><br>Cô ngồi tựa lưng vào đầu giường, lấy một điếu thuốc từ tủ giường bên cạnh rồi thuần thục châm lửa.<br><br>Đôi môi đỏ mọng hé mở.<br><br>Cô hít một hơi thật sâu, chậm rãi nhả khói ra.<br>Tấm ga giường mỏng phác họa hình dáng quyến rũ mơ hồ.<br><br>Khí chất trái ngược giữa lẳng lơ cùng thâm trầm luẩn quẩn quanh thân, gợi cảm hoang dã khiến máu người ta sôi trào.<br><br>Nhưng Joker lại cau mày nhìn chằm chằm vào \"con mèo Ba Tư\" của mình.<br><br>Châm có điếu thuốc thôi mà thái độ chán chường đến cùng cực là thế quái nào vậy!<br>Dường như Vesper thoáng do dự, Nhưng vì giấc ngủ, cô vẫn mạnh dạn nhìn gã đầu đảng tội phạm Gotham, \"Xin lỗi nhé, em không thích trên giường có người.\"<br>Joker trợn mắt kinh ngạc, \"—Em đuổi tôi đi ư?\"<br>Vesper vuốt sợi tóc lòa xòa ra sau tai rồi nhả một hơi khói, \"Vì đây là nhà của em, nên đại loại người đó là anh đấy, thưa quý ngài.\"<br>Joker: \"...\".<br><br>"]