["<br>Edit: Mei A Mei<br>But tws ever make a right, because tws ever equal each other.<br><br>For the truly wronged， real satisfa only be found in one of two places：Absolute fiveness...or mortal vindication.<br><br>This is not a story about fiveness.<br>Trả thù là vô tận, bởi vì hai loại tổn hại không bao giờ cân bằng được.<br><br>Đối với nạn nhân, niềm thỏa mãn thực sự chỉ có thể đạt được bằng hai cách: sự tha thứ hoàn toàn, hoặc cái chết của bên kia để rửa sạch tội lỗi.<br><br>Và đây không phải là câu chuyện về sự tha thứ.<br>- - \"Nếu máu anh đã có thể cải tử hoàn sinh, vậy còn chất lỏng khác thì sao? Công hiệu thế nào?\"<br>Khan nhìn cô gái gầy gò tái nhợt kia.<br><br>Nét mặt hắn sa sầm.<br><br>Đôi mắt xám sâu thẳm nhìn cô đăm đăm.<br><br>Hắn cười lạnh nói, \"Nếu cô thật sự đã tìm hiểu qua thông tin về tôi thì cũng nên biết một điều, biến đổi gen làm tôi kiêu ngạo, thông minh và tàn nhẫn.\"<br>Nói cách khác, hắn không có hứng chơi trò tình cảm nhàm chán mất thời gian với bất kì ai.<br>Vesper nhìn hắn đầy nghiêm túc, \"Anh nghĩ đi đâu vậy? Ý tôi là đứng dưới góc độ một nhà khoa học, tôi chỉ tò mò về chuyện này thôi.\"<br>Dường như Khan hơi \"quê\".<br><br>Giọng hắn lạnh lùng như vọng ra từ địa ngục, \"Cô nên thấy may vì tôi còn cần đến cô.<br><br>Bằng không thì...\"<br>Hắn ngầm uy hiếp.<br><br>Nhưng sự tàn bạo và ác độc khó giấu trên gương mặt khiến Vesper thoáng lo lắng.<br><br>Cô nín thở.<br>Rồi chậm rãi nói, \"Anh đánh thức thủy thủ đoàn để trả thù đô đốc Marcus à?\"<br>Đô đốc Marcus, chỉ huy Starfleet, đã lấy thủy thủ đoàn của Khan ra uy hiếp, buộc tên bạo chúa này phải thiết kế vũ khí cho ông ta.<br><br>Rõ ràng điều đó xúc phạm tôn nghiêm đế vương.<br><br>Khan Noonien Singh buông tha ông ta được mới là lạ.<br>Vấn đề báo thù luôn chỉ có hai giải pháp, một là tha thứ.<br><br>Đối với kẻ biến đổi gen kiêu ngạo tàn bạo, đây vốn là điều viển vông, dĩ nhiên sẽ chẳng bao giờ xảy ra.<br>Một lựa chọn khác là kết thúc trận chiến bằng cách giết đối phương.<br>Vesper trộm nghĩ, đây hẳn là kết cục cuối cùng của chỉ huy Starfleet.<br>Nhưng cô cũng không cảm thấy Khan ủ mưu báo thù mỗi đô đốc Marcus.<br>Sau khi nghe Vesper hỏi, người đàn ông tóc đen kia mỉm cười ma mãnh.<br> <br><br>Hắn khẽ khom lưng, chống hai tay lên vai Vesper như bao trọn lấy cô, \"Nhóc con, cô nghĩ tôi định làm gì?\"<br>\"Vực dậy?\" Vesper chớp chớp mắt.<br>Hắn cách quá gần.<br><br>Vesper bất giác dõi mắt về phía cơ ngực quyến rũ của hắn.<br><br>Mẹ kiếp! Tại sao đồng phục Starfleet lại được thiết kế mỏng vậy!<br>Khan bóp cằm Vesper rồi nâng lên buộc cô phải nhìn thẳng vào hắn.<br>Chúa ơi! Đây chắc chắn là đôi mắt đẹp nhất Vesper từng thấy.<br><br>Ba màu lam, lục và vàng hòa quyện thành khung cảnh hữu tình.<br><br>Cô chỉ muốn than – mắt hắn cất giấu cả biển sao.<br>Ôi, nhìn cái mặt mê hoặc này xem! Chết mất thôi!<br>Khan nom rõ sự thưởng thức ở cô.<br><br>Hắn hơi nhếch mép, \"Sau khi đánh thức thuyền viên của tôi thì cô vẫn bị tôi giám sát.<br><br>Với tôi, một nhà khoa học thiên tài tạm có tác dụng.\"<br>Khan không bóp mạnh nhưng vẫn khiến da cô ửng đỏ.<br><br>Hắn nhíu mày.<br><br>Cô quả là mỏng manh yếu đuối.<br>Nét mặt Vesper không thay đổi, \"Nếu tôi hết giá trị lợi dụng, anh sẽ thẳng tay giết tôi sao?\"<br>Khan cười càng sâu, \"Nếu cô dám chọc giận tôi thì dù cô có hữu ích đến mấy cũng bị tôi dứt khoát bẻ gãy cổ thôi.\"<br>Vesper nhìn hắn bất mãn, \"Thưa anh, buồn vui thất thường không phải thói quen tốt đâu.\"<br>Khan cau mày, \"Là thủ lĩnh được biến đổi gen của Blue Star, tôi đã phát động một cuộc chiến gen biến đổi gây ảnh hưởng tới toàn Blue Star vào năm 1992.<br><br>Giờ cô lại muốn bàn luận chuyện vui buồn thất thường cùng tôi?\" Hắn hạ giọng, \"Nhóc à, lẽ nào cô nghĩ mình đang đối diện với anh hùng các vì sao ư? Nhìn cho rõ đi, cô đã rơi vào tay kẻ nguy hiểm nhất rồi.\"<br>Hắn tiến lại gần.<br><br>Hơi thở lạnh lẽo như phả vào mặt cô, \"Hãy học cách ngắm cảnh hoàng hôn ngoài cửa sổ một thời gian nhé.<br><br>Sớm thôi, cô sẽ chẳng còn tâm trạng thoải mái đó nữa đâu.\"<br>Vesper không nghĩ rằng mình có thể thuyết phục được hắn.<br><br>Nhưng cô cũng phải cố gắng, đúng chứ?<br>\"Đô đốc Marcus đã vi phạm tất cả các quy định, tự tiện đánh thức anh, đồng thời ép anh thiết kế vũ khí và huấn luyện quân đội cho ông ta.<br><br>Quả thật đáng bị phạt nghiêm.\" Hiển nhiên Vesper không có ấn tượng tốt lành gì đối với vị thượng tướng hiếu thắng tôn sùng vũ lực phe chủ chiến.<br>Giọng Khan trầm khàn, \"Nhưng cô cũng đâu để tâm đ ến hành trình vực dậy của tôi?\"<br>\"Cô muốn nói đây không phải thế giới hỗn loạn cuối thế kỉ 20?\" Thoạt trông hắn bình tĩnh, không hề tức giận, thậm chí còn thể hiện sự sáng suốt vô địch, \"Hiện giờ nội bộ liên bang ngân hà chủ yếu chia làm hai phe: phe chủ chiến ủng hộ việc sử dụng vũ lực giải quyết tranh chấp và phe chủ hòa kêu gọi giải pháp hòa bình cho các vấn đề.<br><br> <br>Họ vừa mâu thuẫn lại vừa thống nhất nhằm tạo thành một hệ thống liên bang hoàn chỉnh.\"<br>Dưới tình thế ấy, rõ ràng rất khó để hắn thống trị thế giới lần nữa.<br>Vesper quan sát nét mặt hắn, không bỏ sót bất kì một chi tiết gì.<br><br>Cô chau mày, \"Ngay từ đầu anh đã không định làm loạn Địa Cầu?\"<br>Ánh mắt Khan lộ vẻ tán thưởng khó phát hiện, \"Ngoài tác dụng đánh thức 72 thuyền viên thì cô còn cung cấp được cho tôi rất nhiều thông tin về đế quốc Klingon, đúng chứ?\"<br>Bản chất chủng tộc người ngoài hành tinh Klingon hiếu chiến, và hầu hết đều là chiến binh.<br><br>Cuộc chám trán đầu tiên giữa đế quốc Klingon cùng liên bang ngân hà diễn ra vào năm 2218, dẫn tới mối thù hai nước đến tận ngày nay.<br>Vesper từng phụ trách phân loại và tóm tắt các tài liệu phức tạp về đế quốc Klingon ở liên bang ngân hà chi nhánh London.<br><br>Có lẽ cô là một trong những người liên bang hiểu rõ đế quốc Klingon nhất.<br>\"Trước mắt, cuộc đàm phán giữa Klingon với liên bang gần như đổ vỡ, đang ở trạng thái sắp tuyên chiến bất cứ lúc nào...\" Vesper hơi trợn mắt, \"Anh muốn dẫn 72 kẻ biến đổi gen thống trị Klingon?\"<br>Nghĩ theo góc độ một người ngoài cuộc, con đường trở thành bá chủ của Khan thật kỳ diệu.<br>Với tư cách khán giả trung thành của loạt phim Star Trek, Vesper biết bối cảnh đế chế Klingon ám chỉ chính phủ Liên Xô, vì giai đoạn đầu Star Trek là chiến tranh lạnh giữa Hoa Kỳ và Liên Xô.<br><br>Hình ảnh đế quốc Klingon vào thời điểm này hoàn toàn không tốt cho lắm.<br><br>Nó áp đặt một đường lối cai trị đàn áp và tàn bạo.<br><br>Người dân thì chịu sự thống trị bởi các lực lượng quân sự cực đoan khác hẳn với nền dân chủ tự do.<br>Sau khi chiến tranh lạnh kết thúc, câu chuyện Star Trek bước vào giữa thế kỉ 23.<br><br>Hai quốc gia thù địch bắt đầu hợp tác cùng nhau và hướng đến tương lai.<br>Nhưng chung sống hòa bình là chuyện 100 năm sau.<br><br>Tình hình hiện giờ không có bất cứ khả năng hòa bình nào giữa liên bang ngân hà với đế quốc Klingon.<br>Vesper thầm nghĩ, đây thực sự là một vở kịch để những kẻ biến đổi gen và Klingon chèn ép lẫn nhau.<br>Một bên là đám biến đổi gen sở hữu sức mạnh gấp trăm lần con người, trí thông minh gấp đôi con người, năng lực nhận thức siêu phàm, đồng thời lại thêm lòng dũng cảm, kiêu ngạo, tàn nhẫn; một bên là Klingon mang khả năng hồi phục cực mạnh trong chiến đấu, cấu trúc sinh lí có nhiều cơ quan quan trọng.<br>Trận chiến ắt phải náo nhiệt lắm, đã khó phân thắng bại còn không có giết chóc.<br><br>Đơn giản là một cuộc đấu so gang ngoài trời quy mô lớn.<br>Cô được kê ghế ngồi xem không? Tiện thể cắn hạt dưa.<br>Thấy ánh mắt cô nàng đầy phấn khích, Khan nhíu mày, \"Cô lại nghĩ vớ vẩn gì thế?\"<br>\"Dĩ nhiên là anh rồi.\" Vesper vội đáp.<br>Kẻ biến đổi gen từng thống trị một phần tư Trái Đất:...Chẳng phải cô ta mắc ALS sao? Lẽ nào còn bị tâm thần?<br>Khan nhìn cô gái cơ hồ được ôm trọn trong vòng tay mình.<br><br>Nước da trắng bệch toát lên vẻ đẹp cuốn hút.<br><br>Cảm giác yếu ớt dễ bị tổn thương ấy bất giác khiến hắn muốn làm gì đó.<br>Nhưng hắn sẽ không bao giờ dành suy nghĩ cho những điều vô nghĩa như vậy.<br><br>Rất nhanh, Khan rút tay lại rồi đứng thẳng theo thói quen.<br>Hắn ra lệnh, \"Thay quần áo đi.<br><br>Cô không cần phải ở phòng bệnh nữa.\"<br>Có đôi khi Vesper cực kì ngoan.<br><br>Chẳng hạn lúc này, cảm thấy chân tay đã hồi phục sức lực, cô rời khỏi giường bệnh, bước đến chiếc tủ màu trắng cạnh cửa sổ, lấy bộ váy nhung màu đỏ rượu từ trong túi.<br>Song cô quay người nhìn về phía Khan, \"Anh muốn đứng đây ngắm tôi thay đồ sao?\"<br>Khan lạnh lùng nhìn cô chăm chú, \"Tôi không hề hứng thú với cơ thể xương xẩu sau khi bị bệnh hiểm nghèo hành hạ đâu.\"<br>\"Xương xẩu?\" Vesper cau mày, cảm thấy người vốn được khen ngợi sở hữu thân hình hoàn hảo nhất thế giới như mình vừa bị xem thường.<br>Cô quay sang một bên, hoàn toàn phớt lờ gã đàn ông kiêu ngạo rồi nhẹ nhàng tụt chiếc quần bệnh nhân lỏng lẻo.<br>Chiếc quần dài màu trắng rơi xuống chân cô theo trọng lực.<br><br>Khan thấy cô nhón chân.<br><br>Cặp chân trắng nõn miên man láng mịn như bơ khiến hơi thở gã đàn ông nào đó bắt đầu nóng lên.<br>Bấy giờ cô chỉ mặc áo bệnh nhân rộng thùng thình, khó khăn lắm mới che khuất cặp mông căng, mẩy.<br><br>Tới nỗi lúc đổi tư thế thi thoảng còn lồ lộ đường cong quyến rũ của trái đào.<br>Nhưng đây mới chỉ là bắt đầu.<br>Vesper cởi cúc.<br><br>Động tác từ tốn, phơi ra thân hình quá đỗi nóng bỏng trong không khí.<br>Đáng buồn thay cô lại mặc váy nhung rất nhanh.<br><br>Bộ váy vừa khít ôm trọn đường cong yêu kiều của cô.<br><br>Nó hơi ngắn, để lộ cặp chân trắng nõn hút hồn.<br>Ngặt một nỗi, váy nhung có khóa kéo sau lưng.<br><br>Mà kiểu dáng thì ôm sát, quả thật làm việc mặc váy trở nên khó khăn hơn.<br>Vesper đương định mân mê khóa kéo kim loại, bỗng cô giật mình vì hơi thở truyền đến từ đằng sau.<br><br>Hắn bước đi gần như không có tiếng động.<br>Khan nhéo khóa kéo kim loại bằng ngón tay tái nhợt lạnh ngắt, vòng tay kia qua eo cô rồi ghé tai cô thì thầm, \"Cô nghĩ cô có thể quyến rũ tôi thành công ư?\"<br>Vesper nhướng mày, \"Tôi còn tưởng anh sẽ không hứng thú với cơ thể xương xẩu của tôi chứ.\"<br>Xương xẩu hả? Nếu đây gọi là xương xẩu thì chắc trần đời chẳng giống loài nào sở hữu thân hình duyên dáng.<br>Khan rời mắt khỏi tấm lưng trần kia và nhanh chóng kéo khóa kim loại lên để che đi những đường cong nóng bỏng của cô.<br><br>Nhưng gần như ngay lập tức, hắn bắt đầu hối hận, thậm chí còn muốn xé toạc chiếc váy này.<br>Bấy giờ Vesper đã quay mặt về phía hắn.<br>Hai người cách nhau quá gần.<br><br>Vesper đang định lùi lại thì bỗng bị người đàn ông cao lớn kia đẩy cái bộp lên tủ quần áo.<br>Cô vô thức thảng thốt, áp cả tấm lưng vào tủ quần áo lạnh lẽo.<br>Khan ôm eo cô tạo thành một không gian kín và hẹp.<br><br>Hắn tách chân cô ra.<br><br>Cả cơ thể hắn như dán chặt lấy cô.<br>Tư thế bị kìm kẹp hoàn toàn làm Vesper hơi lo lắng.<br><br> <br>Hàng mi tựa cánh bướm rung khẽ.<br><br>Cặp mắt xanh xám lộ vẻ hoảng hốt mê người khiến đối phương bất giác muốn hủy diệt.<br>Vesper muốn thoát khỏi sự kìm kẹp của Khan nhưng hắn đã nắm cổ tay cô dễ dàng.<br><br>Song ngay giây sau, hắn ôm ghì lấy cô.<br><br>Việc mất trọng lượng nguy hiểm làm Vesper vô tình ôm chặt hắn.<br>Cơ thể rắn rỏi cường tráng dính sát.<br><br>Thậm chí Vesper cảm nhận được rõ một phần nào đó của hắn.<br>Vesper thẹn quá hóa giận.<br><br>Cô mắng, \"Chẳng phải anh nói không hề có hứng thú với tôi sao!\"<br>\"Chắc tôi không chỉ muốn linh hồn cô khuất phục.\" Cặp mắt xanh lục sâu thẳm kia ánh lên sự tà ác, \"Tôi muốn nhiều hơn thế.\"<br>Hắn giữ chặt vai Vesper khiến cô hết đường lẩn trốn, buộc phải phơi toàn bộ cơ thể.<br><br>Sự hung hãn mạnh mẽ ấy như dã thú tràn đầy sát khí.<br>Một giây sau, Khan hôn cô ngấu nghiến đến đau đớn làm cô vô thức vùng vẫy.<br><br>Đôi môi bật thốt những tiếng kêu lí nhí.<br>Phản ứng của cô khiến người đàn ông càng thô bạo.<br><br>Hắn tiếp tục hôn sâu.<br><br>Vesper cố gắng đẩy Khan ra nhưng lại bị hắn ghìm cổ tay lên đ ỉnh đầu.<br><br>Điều điên rồ hơn nữa là hắn luồn tay còn lại vào váy cô x0a nắn.<br>Dường như kẻ biến đổi gen không biết kiểm soát sức mạnh.<br><br>Vesper cảm giác ngực mình nhất định sẽ bị bầm mấy vết.<br>\"Đau...\" Bờ môi sưng đỏ r3n rỉ.<br>Rốt cục Khan cũng dịu bớt.<br><br>Hắn rút bàn tay độc địa ra.<br><br>Giọng nói khàn khàn, tựa hồ điệu aria mang hơi thở hiểm ác, \"Không phải cô tò mò công hiệu của chất lỏng khác trừ máu sao? Hay ngoài nước bọt, cô còn muốn trải nghiệm tác dụng của chất lỏng nào nữa –\"<br>Vesper bị hắn ôm chặt.<br><br>Mắt cô ướt nhèm vì nụ hôn quá nóng bỏng mới nãy.<br><br>Hai chân xụi lơ suýt không đứng vững.<br><br>Đáng tiếc kẻ biến đổi gen 300 tuổi này vẫn chưa định buông tha cho cô.<br>Hắn khẽ nhíu mày.<br><br>Khuôn mặt lạnh lùng u ám nham hiểm.<br>Khan nỉ non bên tai cô, \"E rằng tôi đã tìm thấy thứ gì đó thú vị hơn là bẻ gãy đốt sống cổ của cô rồi.\"<br>________________________<br>Mei: Quà Giáng Sinh nhé! Chúc cả nhà Giáng Sinh zui zẻ.<br><br>"]