["<br>Edit: Mei A Mei<br>Tối đến, trong khi Vesper chuẩn bị rời khỏi học viện và quay về căn hộ của mình thì chàng trai trẻ mang vẻ ngoài lịch sự yếu đuối vẫn bám sau lưng cô.<br>Sông Thames uốn khúc về phía trước.<br><br>Những viên đá quý từ thời trung cổ được làm bằng đá vàng đất trông mềm mại và quyến rũ dưới ánh sáng hoàng hôn, chất chứa một cảm giác mộng mơ tĩnh lặng đầy biệt lập.<br>Bên cạnh những vách tường loang lổ trên nền kiến trúc trung cổ, nhiều cụ già tóc bạc phơ đang ngồi uống cà phê cùng bạn bè, sự hoài cổ chỉ có ở người Oxford.<br>Vesper đi trên con đường cũ yên tĩnh, bất đắc dĩ quay đầu lại: \"Cậu Osborn, tôi không phải người giám hộ của cậu.\"<br>Cậu hơi cúi đầu nhìn vỉa hè lát đá gồ ghề dưới chân, \"Tôi không muốn quay về biệt thự nhà Osborn.<br><br>Nơi đó vừa tối tăm vừa trống trải, buồn chán lắm.\"<br>Harry Osborn chưa bao giờ đề cập tới việc tòa biệt phủ kia đóng cửa hạ rèm, đèn đóm mờ mịt đều do cậu yêu cầu.<br>Cậu thích thể hiện sự yếu thế trước mặt Vesper, tạo nên hình ảnh một thiếu niên chán nản với cuộc sống, ghẻ lạnh cha mình, mong manh và trầm uất.<br>Mặc dù về khía cạnh nào đó thì điều này là đúng.<br>Harry thấp thỏm ngước lên nhìn cô.<br><br>Vẻ thận trọng ngoan ngoãn kia làm Vesper suýt tưởng nhầm trên đầu cậu ta vừa mọc tai mèo.<br>- - Cậu ta thực sự rất đẹp trai.<br>Vesper bất lực đầu hàng, \"Được rồi được rồi.<br><br>Tôi hết cách với cậu luôn đấy.\"<br>Hai người đi tới một con phố rộng hơn.<br><br>Trên đường có rất nhiều thanh niên đạp xe đạp.<br><br>Hai bên vỉa hè là nhà hàng, cửa hiệu.<br><br>Hoa tươi rũ xuống cửa sổ, đủ màu sắc rực rỡ yêu kiều.<br>Harry Osborn bước cạnh cô gái xinh đẹp tuyệt trần.<br><br>Cậu nói khẽ, \"Ta đang đi đâu đây, Vesper?\"<br>Giọng cậu nhỏ nhẹ, kèm theo chút năng lượng trẻ trung.<br>Vesper chỉ về phía bên trái cậu, một tòa nhà sơn xám bán đầy trái cây và rau củ tươi.<br> <br>\"Bữa tối với sò điệp áp chảo cùng gan ngỗng, cộng thêm rượu táo nhé? Tôi cần một quả cam để tạo hương vị cho gan ngỗng.\"<br>Giọng cô nhẹ nhàng lôi cuốn.<br><br>Cô hỏi rất tự nhiên.<br>Harry nhìn chằm chằm vào gò má cô.<br><br>Chẳng hiểu sao, cậu lại nghe thấy tim mình đập nhanh hơn.<br>Trong cửa hàng rau củ quả, Vesper nhìn thiếu niên cao gầy bên cạnh rồi nghĩ bụng có lẽ tối nay phải làm thêm hai món nữa.<br>Khi cả hai rời đi, tay Harry Osborn xách một túi giấy lớn màu nâu đựng nhiều loại rau củ quả khác nhau.<br><br>Còn Vesper thì bước bên cạnh, hai tay trống không.<br>Lạ thay, tâm trạng Harry trở nên cực kì vui vẻ.<br><br>Việc dạo quanh Oxford khiến cậu lần đầu tiên cảm thấy khung cảnh thành phố cổ này quyến rũ biết bao.<br>So với sự lãng mạn và cởi mở của Cambridge, Oxford tạo cho người ta ấn tượng về tính bảo thủ và nặng nề hơn.<br><br>Nhưng bấy giờ, con phố cổ này còn lãng mạn nhẹ nhàng hơn cả sông Cam ở Cambridge.<br>Hiển nhiên Vesper không biết cậu đang nghĩ gì.<br><br>Thực ra cô đã bước vào quán hải sản chọn hến tươi.<br>Đến tận khi Vesper chọn đủ nguyên liệu cho bữa tối, tay cô vẫn chẳng có gì, tất cả đều được chàng trai cao ráo khôi ngô xách hết.<br>Căn hộ của Vesper nằm trong một tòa nhà cổ kính màu đất.<br><br>Từ ngoài đường nhìn ra là những ngọn tháp lít nha lít nhít cùng nhiều cây cột chỉnh tề được xếp ở nơi xa.<br><br>Và chỗ cô ở là một trong số đó.<br>Căn hộ đơn này sang trọng tinh tế.<br><br>Tuy diện tích nhỏ nhưng lại không hề chật chội.<br><br>Từng chi tiết đều rất đẹp.<br>Vesper đi vào bếp lấy gan ngỗng tươi, hến và chân gà ra.<br> <br><br>Cô nhướng mày nhìn chàng trai đứng bên cạnh, \"Cậu muốn giúp một tay không?\"<br>Harry đang dán mắt vào mái tóc dài của cô.<br><br>Cậu gật đầu trong vô thức.<br>Vesper sẽ không buông tha cho chàng phụ bếp mà mình dẫn tới cửa, nhất là với vẻ ngoài xuất sắc như vậy.<br>Cô đổ hến đã làm sạch vào một cái bình thủy tinh, đồng thời rót đầy nước và đặt nó trước mặt Harry.<br>Song cô đưa cho cậu con dao bạc nhỏ, \"Cắt phần râu đi, nhưng cẩn thận đừng làm xước vỏ trai, nếu không thì canh hến sẽ bị đen.\"<br>Harry ngoan ngoãn cúi đầu xử lí con hến, nghiêm túc như đang làm thí nghiệm hóa học.<br>Tay cậu mảnh khảnh, khéo léo tựa tác phẩm nghệ thuật.<br><br>Rõ ràng đây là lần đầu tiên cậu sơ chế hến, nhưng Vesper lại khá ngạc nhiên vì tốc độ thành thạo đầy kĩ thuật của cậu.<br>Trong khi Harry sơ chế món hến thì Vesper đang nấu chân gà với hương thảo cùng thịt xông khói.<br>Cô ướp chân gà cắt lát rút xương rồi xào với thịt xông khói thái lát, sau đó cho lá hương thảo vào chiên đến khi chín vàng.<br>Mùi hương của thịt xông khói kết hợp mùi thơm đặc biệt của hương thảo lan tỏa ngay lập tức khiến người ta thèm nhỏ dãi.<br>Harry lại chỉ nhìn Vesper.<br><br>Chẳng hiểu sao cậu đột nhiên muốn ôm cô từ phía sau.<br><br>Sự cám dỗ ấm áp làm cậu khó mà cưỡng nổi.<br>Vesper đang đặt chân gà lên khay nướng.<br><br>Sau khi rắc hương thảo, cô để lò nướng ở mức 200 trong 12 phút rồi đặt miếng thịt xông khói đã chiên trước đó xuống bên dưới.<br><br>Đợi nướng đùi gà xong là thành công.<br>Tư thế cô thoải mái, xử lí nguyên liệu dễ dàng nên cũng không biết diễn biến tâm lí của chàng thanb niên bên cạnh.<br>Harry đưa cho cô phần hến đã sơ chế xong.<br><br>Cậu sẵng giọng, \"Tôi còn giúp gì được nữa không, thưa đầu bếp Lynd?\"<br>Vesper chỉ vào giá rượu trong phòng khách, \"Cậu có thể chọn giúp một chai rượu nho trắng.<br><br><br>Chúng ta sẽ dùng để nấu hến.\"<br>Harry mỉm cười quyến rũ.<br><br>Cậu rất thích từ \"chúng ta\".<br>Lúc cậu Osborn chọn rượu trắng, Vesper cho phần tỏi, hành tây đã băm nhuyễn vào nồi rồi đun với dầu vàng nấu ra nước.<br><br>Cho húng tây và lá nguyệt quế vào xong thì Harry cũng chọn được chai rượu nho trắng.<br><br>Cậu bước về chỗ cô.<br>Là một chàng thanh niên đẹp trai gầy gò xanh xao, Harry Osborn đẹp ngay cả khi khui chai rượu.<br><br>Điều này khiến nhan chó Vesper cực kì thỏa mãn.<br>Nồi sôi.<br><br>Vesper nhận rượu từ tay cậu và rót một ít.<br>Tay cô bất giác chạm phải tay Harry.<br><br>Sự đụng chạm làm cậu cảm thấy hơi thở mình nóng hầm hập.<br>Rượu trong nồi đã bay hơi hết.<br><br>Vesper cho hến vào đun nhỏ lửa, sau ba phút rắc thêm hành mùi thái nhỏ cùng kem nhạt, qua hai phút là có thể bày ra bàn.<br>Harry cảm giác hơi thở mình tràn ngập mùi rượu êm dịu cùng mùi hến thơm thơm.<br>Cậu nhìn Vesper tất bật dưới bếp, cảm thấy dường như cô đang tỏa ra một thứ ánh sáng dịu nhẹ.<br><br>Hết thảy xung quanh cô đều thật buồn tẻ.<br>Vesper đang nấu sò điệp với gan ngỗng.<br>Trong ẩm thực Pháp, gan ngỗng chiên kiểu Pháp được mệnh danh là ba món chính của thế giới.<br><br>Sự kết hợp khéo léo giữa gan ngỗng và động vật có vỏ vừa tươi ngon lại vừa tuyệt vời, tao nhã và tan chảy trong miệng.<br><br>Cô rửa tay, lau phần sốt thừa trên đĩa bằng một chiếc khăn ăn trắng sạch.<br>Cậu Osborn không thể dứt mắt khỏi vẻ tập trung của cô nàng xinh đẹp này.<br>Ánh hoàng hôn mờ nhạt rọi qua khe rèm.<br><br>Đôi mắt cậu hút hồn, tĩnh lặng như sắp bão, sâu thẳm đầy ẩn ý.<br>Song cậu bước tới ôm Vesper từ đằng sau.<br>Cậu vùi mặt vào cổ Vesper, phả hơi thở ấm áp lên da cô.<br> <br>Trên người cô có mùi phấn gợi cảm và bí ẩn nào đó khiến Harry càng ôm cô chặt hơn.<br><br>Cậu hạ giọng, nom dịu dàng ngoan ngoãn, \"...Vesper.\"<br>Vesper thở dài, duỗi tay xoa đầu cậu.<br>\"Đinh –\"<br>Một âm thanh nhỏ phát ra từ lò nướng báo chân gà đã nướng xong.<br>Vesper hắng giọng, \"Rửa tay đi, rồi lấy chai rượu táo trong tủ rượu ra.\"<br>Harry cau mày, quyến luyến buông tay, sau đó bước vào phòng tắm.<br>Cậu đứng trong phòng tắm, hơi cúi người rửa tay, ngẩng đầu nhìn gương trang điểm, chậm rãi chớp mắt.<br>Harry lau tay, đóng cửa lại và cởi áo sơ mi.<br>Chàng trai cởi trần có bờ vai rộng nhưng thiếu cơ bắp, không gầy gò kiểu ốm yếu mà tràn đầy sức trẻ, quanh năm suốt tháng giữ thể lực bình thường, không lộ liễu nhưng có những đường cong cơ bắp rất đẹp.<br>Harry Osborn mặc lại áo, nét mặt trầm uất khó lường.<br>Lúc Vesper dọn bữa tối ra thì Harry đang đứng chọn rượu trên kệ.<br>Chất lỏng màu vàng nhạt đung đưa trong ly pha lê.<br><br>Bong bóng óng ánh vỡ tung giữa không khí.<br><br>Mùi rượu tinh khiết thoảng qua.<br>Vesper bắt gặp ánh mắt cậu.<br><br>Cậu kéo ghế cho cô với tư thế tao nhã quyến rũ.<br>Cậu đứng sau lưng gia sư mình.<br><br>Gần như ngay lúc cô đến gần, Harry cảm thấy bản thân có sự thay đổi, nhịp thở bất ổn.<br>Cậu dán mắt vào Vesper, cứ như cô là tác phẩm nghệ thật độc nhất vô nhị vậy.<br>Mái tóc đen của Vesper lại được thả xuống, che đi một phần làn da trắng ngần, nhưng sự tương phản mạnh mẽ lại càng khiến cô trở nên bí ẩn.<br>Cặp mắt, sống mũi, đôi môi, cần cổ đều đang chuyển động.<br><br>Khi nhìn gương mặt cô, Harry đã cảm nhận sâu sắc rằng Chúa chẳng bao giờ công bằng.<br>Vesper thấy bàn tay cậu đặt lên vai mình mang chút ấm áp nào đó.<br>Giọng Harry Osborn rõ ràng, kèm theo sự nhã nhặn –<br>\"Hóa giải mọi vướng bận là cách làm điển hình của nhà Osborn.<br><br>Nhưng Vesper à, trước mặt em, tim tôi nặng trĩu và đập rất nhanh.<br><br>Tôi nghĩ đến cùng nó sẽ vụn vỡ trong tim em mất.\".<br><br>"]