["<br>Vesper tin chắc rằng mình đang ở trong giấc mơ, bởi vì NPC hệ thống Lestat ngồi bên cạnh cô, vẻ mặt có phần nghiêm túc, \"Vesper thân yêu, trước mắt có hai tin xấu.\"<br>\"Hình như anh chưa bao giờ cung cấp tin tốt cho tôi.\" Vesper nhíu mày.<br>Mặt Lestat thoáng buồn, \"Cô làm tan nát con tim tôi rồi, cưng à.\"<br>Vesper mân mê lọn tóc, \"Rốt cuộc là chuyện gì? Chẳng lẽ anh bạn trai cũ nào của tôi lại gây phiền phức à?\"<br>\"Không phải bạn trai cũ...\" Lestat lắc đầu.<br><br>Vesper vừa mới an tâm thì lại nghe thấy giọng anh ta, \"Là cả đám bạn trai cũ -\"<br>\"Cái quái gì thế?\" Vesper lạnh lùng nhìn anh ta.<br>Lestat cố gắng xoa dịu cô, \"Bởi vì ba kẻ phản diện toàn năng trước của cô đã thực hiện một vài thủ đoạn nhỏ trong thế giới thuộc về họ, nên mỗi lần cô ở lại thế giới nhiệm vụ càng lâu thì khả năng các thế giới hợp nhất sẽ càng lớn.\"<br>\"Vậy tại sao hệ thống lại không, chọn, những, nhân vật, phản, diện, không, có, siêu, năng, lực?\" Vesper sầm mặt.<br>\"Đề xuất hay đấy...\" Lestat nhướng mày, \"Tin xấu khác là cô đã bị quản ngục bệnh viện tâm thần Arkham Quincy Sharp bắt cóc trong lúc ngủ, nhằm gây áp lực cho Joker, gã hoàng tử tội phạm Gotham, kẻ vừa gây rắc rối cho lão ta dạo gần đây.\"<br>\"Quincy Sharp có khả năng bắt cóc tôi thành công dưới phạm vi thế lực của Joker sao?\" Vesper hơi ngạc nhiên.<br>\"Quincy Sharp đang chuẩn bị tranh cử thị trưởng Gotham.<br><br>Người hậu thuẫn chính là Lex Luther...\" Lestat vắt chéo chân tao nhã, mỉm cười với cô, \"Nhưng lão ta thành công cũng vì tôi đã giúp tí chuyện.\" <br>Vesper nhíu mày, \"Vậy nên tôi lại sắp nghênh đón kiểu chết mới nữa hả?\"<br>\"Trả lời chính xác, bé yêu.\" Lestat đáp.<br>- - -- -- -- -- -- -- -- -- -- <br>Một giây sau, Vesper thoát khỏi giấc mơ và tỉnh lại trên giường.<br><br>Chiếc đèn chùm pha lê treo giữa trần nhà màu trắng rọi ánh sáng chói loà.<br>Căn phòng vắng tanh.<br><br>Cửa chính đóng chặt.<br><br>Dưới tấm rèm dày, cô thậm chí còn không thể phân biệt được ngày đêm.<br>Vesper nhảy xuống giường, mở tung rèm cửa màu nâu sẫm, nhìn ánh nắng gay gắt bên ngoài cửa sổ.<br><br>Cô ngạc nhiên khi dường như đây là một căn biệt thự trên vách đá.<br>Cô cảm thấy nhức đầu uể oải, chắc do bị tiêm một loại thuốc nào đó, bằng không cô đã chẳng ngủ tới lúc mặt trời lên bữa thứ ba mới chịu tỉnh lại.<br>Chết tiệt.<br><br> <br>Đầu Quincy Sharp chứa mì sợi hay sao? Sự mất tích của cô sẽ chỉ làm Joker điên hơn mà thôi.<br>Bản chất tâm lý Joker là xấu xa và cuồng loạn, nghĩ cái gì sẽ lập kế hoạch thực hiện ngay.<br><br>Hắn chưa từng bị ràng buộc bởi mệnh lệnh hay bị bất cứ điều gì hạn chế.<br><br>Hắn là người mang \"tự do tuyệt đối\".<br>Không vì nguyên nhân gì.<br><br>Joker là ác nhân thuần tuý.<br><br>Có lẽ Vesper lúc này là cảm xúc con người duy nhất của hắn.<br>\"Cốc cốc --\" Tiếng gõ cửa giòn giã từ bên ngoài.<br>Hẳn vì tác dụng thuốc nên cơ thể Vesper hơi yếu ớt.<br><br>Cô tựa bên cửa sổ, \"Mời vào --\"<br>Có tiếng tra chìa khoá.<br><br>Ngay giây sau, Vesper trông thấy người đàn ông đứng ngoài cửa -- Lex Luther.<br>Gã mặc âu phục đắt tiền.<br><br>Mái tóc quăn vàng như toả sáng lung linh.<br><br>Từng cử chỉ của gã mang vẻ kiêu ngạo bất khuất nhất định.<br>Bấy giờ, khoé môi kỳ tài Lex Luther nở nụ cười tao nhã mà đắc chí, \"Cô Lynd, lại gặp nhau rồi.\"<br>\"Nếu đổi cách mời thì chắc tôi sẽ càng vui hơn.\" Vesper khoanh tay, tỏ vẻ thờ ơ.<br>Lex Luther nhìn cô gái tóc đen bên cửa sổ.<br><br>Ánh sáng chói lọi hắt vào người cô.<br><br>Nét đẹp mong manh ấy trông thật bí ẩn, quyến rũ và đầy kích thích.<br>Nhưng điều thu hút gã hơn cả là cô sở hữu bề ngoài sắc sảo, nhạy bén, thông minh, nhưng đồng thời cũng cực kì mềm yếu, như thể đang che giấu vô số bí mật mà không ai thực sự nhìn thấu được cô.<br>Đây là ngọn nguồn của tất cả sự hấp dẫn ở cô - lôi cuốn và thần bí.<br><br>\"Cô Lynd, chắc giờ cô đang cần chút đồ ăn nhỉ?\" Lex nâng chiếc khay bạc đầy ứ thức ăn trên tay.<br>Vesper bỗng thấy dường như được tổng thống Mỹ tương lai bưng đồ ăn cho mình cũng là trải nghiệm tuyệt vời.<br>Cô trông ra cảnh đẹp ngoài cửa sổ, \"Làm một kẻ xui xẻo không may bị bắt cóc, lẽ nào tôi lại đủ tiêu chuẩn ăn trưa bên ngoài sao?\"<br>\"Tất nhiên, nếu cô muốn.\" Lex nom rất cởi mở, \"Còn chuyện mời cô đến đây làm khách thì --\"<br>Gã nhún vai vô tội, \"Cô biết đấy.<br><br>Một thằng bạn trai độc ác và cuồng loạn sẽ luôn mang lại cho cô chút rắc rối.\"<br>\"Tôi không nghĩ ngài tử tế hơn Joker là bao đâu.\" Đầu Vesper đau nhói.<br><br>Cô bất giác nhăn mày.<br>Lex Luther nheo mắt, \"Hẳn cô có thể cân nhắc thay bạn trai khác --\"<br>Vesper cười giả tạo, \"Quên đi.<br><br>Tôi không hề hứng thú với đàn ông đội tóc giả.\" <br>Lex Luther: \"...Tôi tóc vàng chính hiệu.\"<br>Vesper đi vòng qua gã ra khu vườn sân thượng ngoài trời, nơi có thể ngắm nhìn Đại Tây Dương đầy sóng gió dưới vách đá không chướng ngại.<br><br>Sức mạnh ấy như quét sạch hết mọi thứ.<br>Lex thấy cô chợt ngồi xuống bên mép đá, hai chân buông thõng trên không.<br><br>Phía dưới là vách núi cao mấy trăm mét, \"Cưng à, nơi này không an toàn đâu.\"<br>\"Ôi chao, một chính trị gia kiêm chiến lược gia tài ba lại đang bàn chuyện an toàn với tôi sao.\" Vesper ngoảnh đầu nhìn gã.<br><br>Cô nở nụ cười quyến rũ bí ẩn, thoạt trông dồi dào sức sống vô cùng.<br>Cơn gió thổi tung mái tóc đen của cô.<br><br>Nhưng sức hút thần bí nguy hiểm này khiến tim gã đập rộn lên.<br><br>Rốt cuộc Lex Luther đã hiểu tại sao thằng điên Joker kia lại bị cô mê hoặc rồi.<br>Lex ngồi xuống bên cạnh cô.<br><br><br>Gió biển Đại Tây Dương trong không khí làm lòng người thư giãn, hoặc lòng người thư giãn cũng chẳng phải do Đại Tây Dương, cũng không liên quan gì đến vách đá, mà là cô gái xinh đẹp khó nắm bắt đang ngồi bên cạnh gã.<br>Vesper xiên một miếng bánh phô mai việt quất và nhìn mái tóc vàng bị gió biển thổi bay của tổng thống nước Mỹ tương lai, \"Tóc giả chất lượng tốt đấy.\"<br>\"...Nhấn mạnh lần cuối cùng nhé, đây là thật.\" Lex lạnh lùng nói câu này ra khỏi miệng, trông rất muốn đẩy cô xuống vách núi.<br>Vesper nhún vai thờ ơ.<br>Lex Luther cau mày.<br><br>Gã bỗng nắm lấy tay cô đặt lên đầu mình.<br><br>Ngón tay Vesper luồn vào tóc gã.<br><br>Cái chạm này khiến con ngươi gã vô thức giãn ra.<br>Vesper nhìn vào mắt gã -- Mẹ kiếp! Tên hói nức tiếng lại thực sự có tóc ư?!<br>Lex Luther chợt muốn khom người tới gần cô.<br><br>Thậm chí sức hút vô hình đó làm gã bất an.<br><br>Kẻ luôn kiêu ngạo vì lý trí cùng sự thông minh như gã hoàn toàn không thể kháng cự nổi trường hợp khó nói này.<br>Lex nghe tiếng tim mình đang đập nhanh.<br><br>Gã đột nhiên rụt tay về, sau đó trông thấy tay Vesper nhanh chóng cầm nĩa lên chọc quả dâu tây bỏ vào miệng, như thể chẳng thèm quan tâm gì mình.<br>Lex Luther thầm bất mãn một cách khó hiểu.<br><br>Chết tiệt.<br><br>Lẽ nào gã còn kém hơn cả quả dâu tây!<br>Gã sở hữu trí thông minh vượt xa con người, qua luôn bức tường cội nguồn mà chỉ có trí thông minh cao nhất vũ trụ mới có thể vượt nổi.<br><br>Nhưng trong mắt cô gái tóc đen này, kẻ gây hỗn loạn như Joker mới thu hút được sự chú ý của cô.<br>\"Cô biết rất rõ Joker sẽ không bao giờ là lựa chọn tốt.<br><br>Hắn đã phạm phải tội ác tày trời, từng giây từng phút đều rơi xuống vực thẳm hỗn loạn mà tuyệt vọng.<br><br>Hắn mất niềm tin và cực kì hận tình người...\" Lex Luther trông mạnh mẽ, khôn ngoan, \"Nhưng sự mất nhân tính thì tồn tại mãi mãi.<br><br>Hắn ta sẽ chẳng thể nào thắng nổi Batman đâu.\"<br>\"Nếu đối đầu, kỵ sĩ bóng đêm cũng không thể thực sự đánh bại anh ấy...\" Vesper nhấp ngụm cà phê, nhìn Lex Luther, \"Chắc anh với vị siêu anh hùng kia cũng thế nhỉ?\"<br> <br>Hiển nhiên Lex Luther không đồng tình quan điểm của cô, \"Batman sẽ không gây ra thảm hoạ Địa Cầu.<br><br>Nhưng Superman thì có.\"<br>\"Về mặt nào đó, anh nói có lý...\" Vesper nhíu mày, \"Quả thật con người nên nắm giữ vận mệnh hành tinh của họ.<br><br>Ngay cả Chúa cũng sai lầm mà.\"<br>Câu trả lời ấy khiến tim Lex đập thình thịch.<br><br>Nhưng một giây sau nữ trợ lý Amanda bỗng dưng bước vào khiến gã cau mày.<br>Amanda lộ vẻ lo lắng, \"Boss, Joker đã gửi bằng chứng về việc anh hối lộ bầu cử lên đài truyền hình thông qua băng video.<br><br>Điều này đang đánh tụt điểm ủng hộ của anh --\"<br>\"Uầy --\" Vesper tán thưởng rồi đề nghị với Lex Luther, \"Ngài còn tiếp tục giam tôi nữa thì sợ rằng không phải ý kiến hay đâu.\"<br>Lex lặng thinh.<br><br>Gã đứng dậy nhìn xuống Vesper, \"E là tôi phải rời đi một lát, cưng à.\"<br>Lex Luther quay gót.<br><br>Gió biển vội vàng cuốn lấy vạt áo âu phục của gã, toát lên phong thái uy nghiêm.<br>Nhưng hôm nay, không chỉ mình Lex Luther dính xui trước trò đùa quái đản của Joker, mà còn cả kẻ đầu têu vụ bắt cóc này -- Quincy Sharp.<br>Khi bắt gặp Quincy Sharp xuất hiện tại vách núi với nét mặt điên cuồng và rệu rã, Vesper bất giác hít một hơi.<br>Không còn dáng vẻ phong nhã của một cấp trên đang tranh chức thị trưởng, lúc này mặt lão tái mét, người loang lổ vết bỏng, tay cầm khẩu súng đen lảo đảo nhắm về phía cô.<br><br>\"Nó đã huỷ hoại sự nghiệp chính trị của tao!\" Quincy Sharp như phát điên lên, \"Cả tiền tiết kiệm nữa! Những 30 triệu USD! Cứ thế bốc hơi ngay trước mắt tao!\"<br>Vesper đứng bên vách núi.<br><br>Cô đã nghe thấy tiếng nổ phá cửa ở đằng xa, ngay cả giọng Joker cũng ngày càng rõ ràng.<br>Quincy Sharp nhìn Vesper quái dị rồi lẩm bẩm một mình, \"Nó cướp đi mọi thứ từ tao...mọi thứ!\"<br>\"Dù sao cũng phải có ai đó trả giá đắt...\" Quincy Sharp cười mỉa mai và bóp cò súng ngay lúc đám Joker lên đến sân thượng.<br>\"Không --\"<br>Vesper nghe thấy tiếng Joker gào thét.<br><br>Cô nhìn hắn từ xa, đồng thời, viên đạn kia xé toạc không khí găm trúng tim cô.<br><br>Viên đạn cộng thêm lực va chạm cực lớn khiến cô bất lực ngã xuống vách núi.<br>Sóng mạnh Đại Tây Dương đã cuốn trôi và nhấn chìm cô trong tích tắc..<br><br>"]