["<br>Edit: Mei A Mei<br>Trong khu rừng Glacier um tùm ở Asgard, Thần Sấm Thor và Vesper đang ngồi xổm trên bãi cỏ như lũ trộm, cùng nhau thảo luận về một số ý tưởng không đáng tin cậy.<br>Có lẽ vì Thor thường kể đi kể lại những câu chuyện tình đầu của mình với Vesper nên dạo gần đây cả hai đã nảy sinh tình bạn mang tính cách mạng một cách khó hiểu.<br><br>Thân hình cường tráng cộng thêm tư thế ngồi xổm của boy ngực bự Thor trông rất buồn cười.<br><br>Nhưng hiển nhiên hiện tại anh ta đang quan tâm đến chủ đề được thảo luận cùng Vesper hơn, \"Cô khẳng định là muốn thay Loki tham gia vào cuộc chiến nguy hiểm này?\"<br>\"Bằng không thì anh có lời khuyên nào hay ho à?\" Vesper xích lại gần anh ta rồi hỏi, \"Sau khi anh bị Odin, cha các vị thần, đày ải khỏi Asgard, thì liệu còn ai khác ngoài Loki có thể ổn định tình hình được không?\"<br>Thần Sấm Thor tóc vàng ngực bự ngoan ngoãn lắc đầu.<br>Vesper tiếp tục hỏi, \"Nếu quốc vương đại diện Loki tự mình đi đánh giặc, trong trường hợp gặp chuyện bất trắc, liệu Asgard có hỗn loạn không?\"<br>Boy ngực bự tóc vàng ngoan ngoãn gật đầu.<br>\"Vậy thì ta sẽ thay mặt Loki ra ngoài và để anh ấy ở lại Asgard phụ trách tình hình chung.<br><br>Đó có phải là giải pháp tốt nhất không?\" Mỹ nhân xảo trá lại đặt câu hỏi.<br>Boy ngực bự ngoan ngoãn gật đầu trong vô thức lần nữa, chẳng hề hay biết mình đang bị Vesper lừa.<br>Vesper xoa xoa mái tóc vàng của anh ta, nở nụ cười ngọt ngào, \"Ngoan, đi thuyết phục Loki cùng ta nhé.\"<br>Thor: \"...\"<br>#<br>Tại điện Anh Linh, biểu cảm Loki không được tốt cho lắm.<br><br>Hắn mím chặt môi, cau mày, nhìn vô cùng lạnh lùng.<br>\"Em cho rằng ta không nên tự mình chiến đấu sao?\" Hắn ngồi trên ngai vàng trang nghiêm, giọng nói trầm thấp khó chịu, \"Em muốn tham gia vào cuộc chiến này?\"<br>Asgard vẫn giữ nguyên phong cách Viking hoang dã trong thần thoại Bắc Âu.<br><br>Ví dụ, dù là Bor hay Odin thì họ đều là những vị vua thích ngự giá thân chinh.<br><br>Cũng giống như Caesar đại đế của đế chế La Mã và Napoléon của Pháp ở Atrium, họ quan tâm đến cuộc sống chiến tranh đầy phong trần và họ có tham vọng lớn là chinh phục các quốc gia khác.<br>Tuy nhiên, Vesper không hoàn toàn đồng ý với chiến lược đấu tranh như vậy.<br><br>Một cuộc chiến bị ảnh hưởng bởi quá nhiều yếu tố.<br><br>Nếu quốc vương tử trận, bị thương hoặc bị bắt trên chiến trường thì điều đó sẽ ảnh hưởng rất nghiêm trọng tới việc chỉ huy và tinh thần của quân đội, gần như là thiệt hại không thể bù đắp.<br>Vesper ngước đầu kiên định nhìn hắn, \"Thưa đức vua, Asgard cần ngài phụ trách tình hình chung.\"<br>Loki thông minh xảo quyệt đương nhiên rất tỉnh táo nhận thức được rằng việc ở lại Asgard là chiến lược tốt nhất.<br><br>Nhưng tại Asgard vốn tôn thờ vũ lực, hắn không muốn bị ai nắm thóp và coi hắn là một kẻ chỉ biết tìm cách lên làm vua bằng những âm mưu quỷ quyệt.<br> <br>Hắn nhìn chằm chằm vào cặp mắt xanh thẳm của Vesper, nơi chứa đựng sự tin tưởng và ủng hộ tuyệt đối.<br><br>Dường như cô đang tin rằng Loki sẽ trở thành một vị vua thánh thiện.<br><br>Kể cả khi hắn từng bị đám thần khinh thường chỉ vì chiếc lưỡi bạc xảo trá, thì cô cũng chưa bao giờ hoài nghi một chút nào.<br><br>Loki cảm giác sự cân bằng trong trái tim mình dần nghiêng đi, và hắn bỗng thấy không cần phải thúc ép bản thân trở thành người thừa kế Thần Vực mạnh mẽ và bốc đồng giống Thor.<br><br>Có lẽ hắn có thể chứng minh rằng hắn, một kẻ khôn ngoan lươn lẹo, cũng được sinh ra để trở thành vị vua như Odin vậy.<br>Nhưng thế không có nghĩa là hắn sẽ đồng ý để Vesper tham gia vào cuộc chiến nguy hiểm này, \"Em phải ở lại điện Anh Linh cùng ta.\"<br>Vesper nháy mắt với Thor -- boy ngực bự, anh không muốn giúp một tay sao?<br>Thor chỉ đành nói bằng giọng chán nản, \"Hogan, người vốn nên đi theo anh xuất chinh đang bị thương rất nặng.<br><br>Vesper là sự thay thế tốt nhất.\"<br>Loki đảo ánh mắt u ám quanh cả hai một lượt, \"Đây có phải là chiến lược mà hai người vừa thảo luận khi đang náu mình trong rừng như một lũ đần không?\"<br>Vesper &amp; Thor: Chắc chắn Heimdall đã mách lẻo, cái gã nhìn thấu được vạn vật kia!<br>Heimdall: Không thể trách hắn ta nhìn trộm.<br><br>Thêm cả cặp ngực bự quá nổi bật nữa kìa.<br>Kết luận -- tất cả là lỗi của ngực bự.<br>Mãi đến khi Vesper nhắm mắt theo đuôi Loki về phòng ngủ, ánh mắt hắn vẫn vô cùng tức tối.<br><br>Khuôn mặt tái nhợt mang hơi thở ngang ngược, \"Vesper, ta đã từng hứa sẽ không để lũ sâu bọ ti tiện kia gây tổn thương cho em dù chỉ một chút.<br><br>Nhưng em lại yêu cầu tham dự vào chiến tranh.\"<br>Người đẹp xảo trá vui vẻ ôm chầm lấy hắn, \"Em muốn chiến đấu vì chàng hơn là yếu đuối cần chàng bảo vệ.\"<br>Những ngón tay lạnh buốt của Loki vuốt ve mái tóc đen tuyệt đẹp của cô.<br><br>Tuy nhiên hắn không hề dịu giọng, \"Nhưng đó là liên quân Jotunheim và Hắc Tiên.<br><br>Trong mắt ta em lại bắt đầu trở nên ngu ngốc nữa rồi.\"<br>\"Chẳng lẽ chàng đã quên còn có Thần Sấm dũng mãnh thiện chiến đấy sao? Em nghĩ làm một ông anh trai ngốc nghếch, anh ta sẽ không bỏ mặc bạn gái của em trai mình rơi vào nguy hiểm đâu, phải chứ?\" Vesper hơi ngẩng đầu hôn lên cái cằm duyên dáng kia.<br>Loki cúi đầu xuống nhìn cô thật chăm chú, \"Vesper, em đổ đốn thành ngu luôn rồi.\"<br>Cô mỉm cười, cặp mắt nồng tình, \"Bởi vì em đã yêu.\"<br>Cuối cùng hắn cũng đồng ý để cô xuất chinh, nhưng đổi lại cô phải ở bên Thor và không được liều lĩnh.<br><br><br>Dẫu sao thì trước nay sức chiến đấu của Thần Sấm luôn rất mạnh, thậm chí trên chiến trường nguy hiểm, trông nom Vesper là điều quá thừa.<br>Nhưng Loki vẫn không yên tâm nên lại đưa cây quyền trượng tâm linh cho Vesper, \"Em thiếu một món vũ khí tiện dụng.\"<br>Loki nhìn thấy nét mặt mình dần trở nên dịu dàng trong mắt cô.<br><br>Hắn thực sự không thích thứ cảm xúc dễ bị đối phương ảnh hưởng.<br>Mà lúc này, tiếng vang bên ngoài cung điện chợt cắt ngang suy nghĩ của hắn.<br><br>Binh sĩ Asgard quỳ một chân xuống truyền lệnh, \"Thần thủ hộ Heimdall thông báo, đại quân Jotunheim và Hắc Tiên đang tiến gần tới cầu Rainbow.\"<br>Loki cùng Vesper vội vàng thi triển ma thuật trở về điện Anh Linh.<br><br>Âm thanh báo động dồn dập đã vọng khắp Asgard.<br><br>Chư thần đang đứng tại điện Anh Linh.<br><br>Vô số con tàu kết hợp giữa quân sự hiện đại và chất liệu tạo hình theo phong cách giả tưởng đã đỗ ngoài điện, sẵn sàng tấn công bất cứ lúc nào.<br>Loki đứng lừng lững.<br><br>Bộ giáp vàng cùng áo choàng xanh đậm thể hiện uy quyền vô tận.<br><br>Hắn nắm chặt cây giáo vĩnh hằng rồi đập lên mặt đất.<br><br>Tiếng vang trầm nặng trang nghiêm.<br>Khuôn mặt vị quân vương trẻ tuổi cao quý khôi ngô, \"Vì duy trì nền hoà bình ngàn năm của Cửu Giới, vì sự thịnh vượng của Thần Vực, chúng ta, những người Asgardia anh hùng sẽ vĩnh viễn không bao giờ bị đánh bại.\"<br>Ngàn vạn chư thần anh dũng thiện chiến ngay ngắn quỳ một chân, trung thành hành lễ với quân vương của bọn họ, \"Người Asgardia, vĩnh viễn không bao giờ bị đánh bại!\"<br>Trong điện Anh Linh rộng lớn, gần một nghìn chiến binh Asgard được để lại nhằm bảo vệ sự an toàn cho Loki và có thể gửi mệnh lệnh mới nhất của hắn bất cứ lúc nào.<br>Trên cầu Rainbow nối giữa Thần Vực với Atrium, tiếng gầm rú từ chiến tranh lần lượt vang lên.<br><br>Thỉnh thoảng, binh lính cả hai bên đều bị đánh rơi khỏi cầu Rainbow, không rõ còn sống hay đã chết.<br><br>Asgard, nơi từng tráng lệ trong quá khứ như bị bao phủ bởi bóng tối.<br>Đứng trước đại quân Jotunheim và Hắc Tiên, Laufey cùng Malekith lộ vẻ quái dị, độc ác.<br>Hai con ngươi màu bạc của Malekith tóc bạc tai nhọn tỏa ra một luồng khí u ám chết chóc.<br><br>Hắn đang chỉ huy quái vật Kesi tấn công các chiến sĩ Asgard.<br><br>Nếu không phải do thời điểm không thích hợp thì Vesper thực sự muốn cảm thán với đám Hắc Tiên một câu rằng thật tiếc cho hai từ \"tinh linh\".<br><br>Chúng chẳng cùng giống loài như hoàng tử Yêu Tinh trong Chúa tể của những chiếc nhẫn.<br><br>Đúng như Lestat đã dự đoán, không có sự trợ giúp từ hạt Aether thì sức mạnh của Malekith giảm đi đáng kể.<br><br>Các chiến binh Asgard chiếm lợi thế rõ ràng trong trận chiến.<br>Thor quơ búa Thần Sấm.<br><br>Vũ khí ma thuật được tạo ra bởi Sao Lùn Trắng và sức mạnh Odin thần thánh thực sự đã khiến thủ lĩnh Hắc Tiên Malekith bị thương nặng.<br>Vesper vung quyền trượng bắn ra tia laze giải quyết hết lũ khổng lồ băng cùng Hắc Tiên đương tấn công cô.<br><br>Lúc này cô thấy Thor như đang bất lực chống trả trước đòn đánh điên cuồng của quái vật Kesi.<br><br>Thor bị quái vật Kesi đập vào tảng đá, mãi không thấy cử động, như đã chết rồi vậy.<br><br>Kesi giơ cánh tay xấu xí bọc kim loại lên chuẩn bị đánh lại.<br><br>Lực sát thương gây chết người kinh khủng đến cực hạn.<br>Vesper ngưng tụ thần lực của mình vào quyền trượng tâm linh.<br><br>Ánh sáng xanh chói lóa bắn về phía quái vật Kesi, đánh văng nó ra mấy chục mét.<br>\"Thor!\" Vesper chộp lấy Thor đang bị thương.<br>Thể chất cường tráng của Thor có khả năng hồi phục rất tốt.<br><br>Trạng thái thoi thóp mới rồi đã khỏi hoàn toàn.<br><br>Anh ta lập tức triệu hồi búa Thần Sấm rồi giáng một đòn trí mạng lên quái vật Kesi.<br>Do bị thương bởi thần lực của Vesper nên quái vật Kesi đã kiệt sức và ngã đánh cái rầm xuống đất dưới đòn nốc ao của búa Thần Sấm.<br>\"Không -!\" Malekith gầm thét nhưng hiển nhiên chẳng có tác dụng gì.<br><br>Đôi mắt màu bạc kỳ dị kia ánh lên tia máu đáng sợ, mang theo sức mạnh hắc ám kinh khủng khiến người ta phải khiếp đảm.<br><br>Ánh sáng đỏ sẫm ngưng tụ xung quanh hắn như một kết giới mà bình thường búa Thần Sấm không thể gây tổn thương cho hắn.<br><br>Vesper cau mày nhìn những làn sáng đỏ sẫm dần dần tụ lại giữa hai bàn tay hắn.<br><br>Cô không hề nghi ngờ chút nào về sức mạnh chết người của thứ này.<br><br>Cô chỉ sợ rằng khi hắn ta dồn đủ sức để tấn công, đừng nói là cô và Thor, ngay cả các chiến binh Asgard đang quyết đấu trên cầu Rainbow cũng khó mà sống nổi.<br><br>Sự thành bại của cuộc chiến trở nên rất mơ hồ.<br> <br>Cô chậm rãi liếc mắt về hướng điện Anh Linh, nhìn lưu luyến.<br><br>truyện xuyên nhanh<br>Vesper dồn toàn bộ thần lực rồi rót chúng vào quyền trượng làm nó phát ra ánh sáng xanh chói lọi.<br>Vesper mỉm cười, bật chức năng trò chuyện cự ly xa ở quyền trượng tâm linh.<br><br>Gần như ngay lập tức, giọng nói mê hoặc tuyệt vời của Loki vang lên rõ ràng.<br><br>Hắn có vẻ hơi lo lắng, \"Vesper?\"<br>\"Thor đã giết quái vật Kesi.<br><br>Chẳng mấy chốc chúng ta sẽ giành được thắng lợi thôi.\" Cô thì thầm với người yêu bằng một chất giọng nhẹ nhàng và ngọt ngào.<br>Nghe tiếng hít thở đều đều của Vesper, cuối cùng Loki cũng cảm thấy nhẹ nhõm, \"Em không nên liên lạc với ta vào lúc này.<br><br>Nó có thể khiến em gặp nguy hiểm đấy.\"<br>\"Hết cách rồi.<br><br>Em như người theo chủ nghĩa lãng mạn không còn đường nào cứu vãn ấy.<br><br>Ngay cả khi đứng giữa chiến trường nguy hiểm, em cũng chỉ muốn lắng nghe giọng nói quyến rũ của người yêu, thủ thỉ tâm tình cùng anh ta một hồi thôi...\" Cô từ từ giơ quyền trượng nhắm thẳng vào Malekith, nhưng giọng điệu lại ngọt ngào mờ ám hơn, kèm theo chút đùa bỡn, \"Vậy thì khi nào người yêu em mới nói ra ba từ đó đây?\"<br>Loki im bặt một lúc rồi ngạo mạn đáp lời, \"Khi ta trở thành vị vua chính đáng của Asgard.\"<br>Malekith tấn công cô bằng một luồng sáng kỳ lạ đỏ như máu.<br><br>Đồng thời, quyền trượng tâm linh chứa toàn bộ thần lực của Vesper cũng phát ra thứ ánh sáng xanh lam đầy ngoạn mục.<br>\"Thật sao? Em nghĩ nó không xa lắm đâu.\" Vesper cười thì thào.<br><br>Cặp mắt xanh lục sâu thẳm như đêm đen dần lưng tròng.<br>Trong điện Anh Linh rộng lớn tĩnh mịch, Loki nghe thấy Thor gầm nhẹ kinh hãi, \"Không -! Vesper!\"<br>Một luồng sáng xanh khủng khiếp bao trùm Malekith.<br><br>Sự xâm nhập của thần lực cấp Vũ Trụ gần như xé toạc cơ thể hắn.<br><br>Hắn gào thét đau khổ đến tột cùng.<br><br>Rốt cục, gã thủ lĩnh Hắc Tiên từng khiến Cửu Giới đấu tranh liên miên vài nghìn năm trước đã nghênh diện cái chết.<br>Còn làn sáng đỏ như máu kia nhắm trúng vào Vesper.<br><br>Trong tiếng gầm rú của Thor, cô rơi xuống cầu Rainbow như con bướm gãy cánh và dần dần bị bóng tối nuốt chửng.<br><br>Tại cung điện nguy nga tối tăm, Loki khẽ chớp cặp mắt xanh lục sâu thẳm..<br><br>"]