["<br>Trong văn phòng cô nhi viện St.John, vách tường xám trắng lạnh lẽo đìu hiu.<br><br>Mặc dù đã lắp một chiếc điều hoà không khí nhỏ nhưng cũng chẳng thấm vào đâu.<br>Vesper rùng mình vì cơn gió lạnh ngoài cửa sổ.<br><br>Vậy nên cô ôm chặt lấy cổ Hannibal, rúc vào ngực hắn.<br>Còn hắn thì sao? Trước cơn gió lạnh, bệnh nhân phản xã hội giờ là lò sưởi của cô.<br>Hannibal Lecter nhìn thoáng qua tiểu thư kẹo ngọt trong lòng.<br><br>Ban đầu mái tóc nâu được chải chuốt tỉ mỉ, nhưng vì hắn vừa quay lại bế Vesper nên vài sợi đã rũ xuống trán khiến cho gương mặt xuất sắc của hắn càng thêm quyến rũ.<br>Vesper duỗi tay vén phần tóc trên trán hắn.<br><br>Tay cô bụ bẫm tựa như một miếng bánh gato.<br>\"Cảm ơn nhé, tiểu thư.\" Giọng hắn trầm khàn khêu gợi, nom có phần trêu đùa.<br>Cô bé tóc vàng nhìn hắn chăm chú, ngọng nghịu nói, \"Vesper, Vesper Lynd.\"<br>Lúc không cười, Vesper năm tuổi sẽ luôn rũ mi để trông như đang làm nũng, hơn nữa còn hơi kiêu ngạo và phụng phịu.<br>\"Được rồi, tiểu thư Vesper.<br><br>Tôi là Hannibal Lecter.\" Hannibal lịch thiệp đóng cửa sổ lại, \"Muốn uống chút sữa ấm không?\"<br>Viện y học John Hopkins chẳng những phái giáo sư tới cô nhi viện St.John điều trị miễn phí cho đám trẻ mà đồng thời còn chuẩn bị rất nhiều đồ ngọt và bánh mì, bao gồm cả hai xô sữa bò.<br>Nhưng cô bé trong lòng hắn lại lắc đầu nguầy nguậy, nghiêm túc nói, \"Không, em cần một tách cà phê.<br><br>Chỉ cà phê mới cứu rỗi được một người Pháp thôi.\"<br>Đến giáo sư Bruce Sanders cũng bị cô chọc cười, \"Chúa ơi, cháu quả là một quý cô Pháp thanh lịch đấy.\"<br>Thế nhưng --<br>Yêu cầu của cô bị từ chối.<br><br>Hannibal nói giọng hoà nhã chuẩn tầng lớp thượng lưu, \"Con nít dưới 12 tuổi không được uống cà phê.<br><br>Còn em chắc chỉ cỡ năm sáu tuổi, chức năng gan thận chưa hoàn thiện, uống vào sẽ trì hoãn quá trình trao đổi chất.<br><br>Vậy nên -- sữa ấm thêm hai cục đường nhé?\"<br>Vesper lại rủa thầm Lestat.<br><br>Cơ thể năm tuổi chết tiệt, ngay cả cà phê cũng bỏ cô mà đi.<br>Cô ôm lấy cổ chàng thanh niên đẹp trai, vùi mặt vào hõm vai hắn rồi ủ rũ chê, \"Em không thích sữa ấm đâu.\"<br>Hannibal cảm nhận được khuôn mặt nhỏ mềm mại ấm áp kia đang cọ cọ cổ mình, xấu tính làm nũng khiến người ta mủi lòng.<br>Nhưng đáng tiếc cô lại đụng phải Hannibal Lecter lạnh lùng và chưa bao giờ rung động trước bất kì ai.<br> <br><br>Hắn đặt Vesper ngồi lên chiếc ghế gần điều hoà không khí trong văn phòng nhất, cởi áo khoác rồi bưng một ly sữa bò ấm kề sát bên miệng cô, \"Sữa ấm có thể giúp em thấy ấm hơn chút đấy.\"<br>Vesper nhìn hắn vô cùng đáng thương, kết quả lại chỉ thấy được khuôn mặt gầy và sống mũi cao của người đàn ông đẹp trai.<br><br>Con mắt xanh thẫm toát lên vẻ kiên quyết, không hề lay chuyển.<br>Hannibal nhìn cô bé trên ghế bĩu môi hậm hực, đưa miệng gần cốc sứ theo tư thế của hắn rồi nuốt một ngụm sữa ấm.<br>Mái tóc quăn vàng hoe xoã trước ngực.<br><br>Mặt cô nhăn nhó.<br><br>Vì không thích sữa bò nên đôi mắt xanh lục tròn xoe ướt nhèm.<br><br>Buồn cười hơn là vệt sữa bò đọng quanh mép tạo thành bộ râu bạc.<br>Hannibal Lecter khẽ cau mày.<br><br>Từ bao giờ cô bé nước Pháp lại dễ thương đến vậy.<br>Hắn buông ly sữa ấm, dùng khăn tay lụa sáng màu lau đi hàng râu bạc trên mép cô và hơi nhướng mày, \"Có vẻ em rất ghét sữa ấm nhỉ, tiểu thư Vesper.\"<br>Hắn cười đắc trí, nhưng vết sẹo trên mặt lại càng làm nụ cười hắn cuốn hút hơn, thấp thoáng một sự tà ác không bị ràng buộc.<br>Vesper bỗng sờ lên vết sẹo nhỏ đó, \"Anh đẹp trai thật, anh Lecter.\"<br>Giáo sư Bruce Sanders cười vui vẻ, \"Gu thẩm mỹ tiểu thư nước Pháp nhà ta quả là xuất sắc.<br><br>Nói thật nhé, Hannibal, hai người thân thiết y hệt cha con luôn.<br><br>À đâu, anh em chứ.<br><br>Làm gì có chuyện trẻ như cậu đã làm bố.\"<br>Hannibal cau mày.<br><br>Vài suy nghĩ khó hiểu bỗng lướt qua đầu hắn nhưng rồi bị tiếng gõ cửa ngắt ngang.<br><br>\"Cốc cốc –\"<br>Người giám hộ Cora Smith bước vào văn phòng cùng với hai chục đứa nhóc.<br><br>Tất cả đều lớn hơn Vesper một chút, hơi gầy, nhưng được yêu cầu phải mặc những bộ quần áo đẹp nhất để xuất hiện trong bản tin tuyên truyền trên báo sắp tới.<br><br>Đây là nước mỹ thập niên 50 của thế kỷ 20, khác xa với thế kỷ 21, khi hình hình khó khăn không đáp ứng đủ nhu cầu để nhận nuôi trẻ mồ côi.<br><br>Vào thời điểm này, trại mồ côi St.John mất rất lâu mới chào đón một cặp vợ chồng muốn nhận trẻ.<br><br> <br>Trước tình hình đó, nhiều chính sách nhận nuôi đã nới lỏng.<br><br>Thậm chí các quy định về việc nam nữ độc thân nhận con nuôi còn được thông qua cách đây ba tháng.<br>Điều này bắt nguồn từ sau trận hỏa hoạn đầu thế kỉ, chính phủ đã chi rất nhiều tiền cho việc tái thiết đô thị.<br><br>Quỹ hỗ trợ các tổ chức phúc lợi trẻ em và nhiều cơ sở phúc lợi xã hội khác bị cắt giảm nên dĩ nhiên cô nhi viện St.John rất mong nhiều đứa trẻ sẽ được nhận nuôi để giảm bớt kinh phí, đồng thời thu về một khoản tiền nhận nuôi kha khá nữa.<br><br>Việc xuất hiện trên mặt báo chẳng những có thể giúp cô nhi viện nhận được khoản tiền từ chính phủ, mà càng lợi hơn là sẽ thu hút các cặp vợ chồng tìm đến.<br>Bà Smith, người giám hộ, đã rất tức giận khi nhìn thấy Vesper ngồi dưới điều hòa.<br><br>Lúc trẻ chồng mụ ta từng mê đắm một cô gái Pháp nên mụ vô cùng căm ghét những phụ nữ người Pháp.<br><br>Rõ ràng Vesper tội nghiệp đang bị vạ lây.<br>Nhìn ánh mắt đầy oán độc kia, Vesper cảm giác nếu bây giờ mình không giả vờ đáng thương thì sẽ cực kì có lỗi với đám bạn trai cũ.<br><br>Vậy nên cô lập tức nhảy xuống ghế, cúi đầu núp sau lưng Hannibal.<br>Tất nhiên, cô cũng không quên tận dụng cơ hội để ôm đùi, xét theo nhiều nghĩa khác nhau.<br>Hannibal mặc sơ mi phối quần tây đơn giản, bên ngoài khoác áo y tế màu trắng.<br><br>Nhưng bộ đồ giản dị này lại khiến hắn trở nên thanh lịch quyến rũ với cặp chân dài hớp hồn.<br>Đến nỗi Vesper chỉ đứng tới eo hắn.<br><br>Chết tiệt.<br><br>Tại sao chân hắn dài vậy chứ.<br>Hannibal xoa đầu cô, nhìn về phía bà giám hộ Smith rồi lễ phép nói, \"Tôi nghĩ bà đang rất cần khoản tiền đó của chính phủ nhỉ.\"<br>Giọng hắn không đe dọa, nhưng hiển nhiên có hàm ý.<br>Bà Smith thoáng sửng sốt.<br><br>Hình như mụ vô cùng e ngại trước phong cách quý tộc cao sang ở Hannibal, vừa hâm mộ vừa sợ hãi.<br>Chàng thanh niên đẹp trai lại bế cô bé ngồi lên ghế, \"Tôi giúp em kiểm tra sức khỏe chút nhé? Tiểu thư Vesper đáng yêu?\"<br>Cô bé tóc vàng thỏ thẻ, ngước khuôn mặt bầu bĩnh nhìn hắn, \"Nếu anh không ép em uống sữa bò ấm nữa.\"<br>Hannibal vội quẳng suy nghĩ \"chọt má cô\" rồi bắt đầu tiến hành khám sức khỏe cho cô một cách thành thạo.<br>Kiểm tra sức khỏe hai mươi mấy đứa nhóc xong thì trời đã gần trưa.<br><br>Suốt khoảng thời gian đó, Hannibal phát hiện có rất nhiều đứa trẻ muốn tới gần Vesper nhưng đều buộc phải lánh xa dưới ánh mắt hăm dọa của bà Smith.<br><br><br>May thay Vesper không hề thấy lạc lõng.<br>Cô ngồi trên ghế, thỉnh thoảng ngẩng đầu nhìn ngài Lecter đang bận rộn và không quên nở nụ cười đằm thắm làm người ta vui lây.<br>Sau khi sắp xếp hết đống tài liệu, Hannibal quan sát Vesper một hồi rồi thì thầm vào tai giáo sư Bruce Sanders như đang bàn nhau cái gì đó.<br>Vesper tựa bên thành ghế.<br><br>Người giám hộ đứng cạnh đang tức giận muốn đuổi cô xuống.<br><br>Vesper ngờ rằng sau khi các giáo sư viện y học rời đi, cô sẽ bị nhốt vào tủ quần áo.<br>Não nề quá.<br><br>Sao cô có thể biến thành một đứa nhỏ đáng thương như này chứ.<br>Ồ, không thể nói vậy được.<br><br>Trong thế giới thực, cô cũng từng là một bé gái tội nghiệp mất cả bố lẫn mẹ bị gửi vào trại trẻ mồ côi chờ được nhận nuôi.<br>Đúng lúc này, Hannibal bước tới ngồi xổm xuống trước mặt cô, \"Tiểu thư Vesper đáng mến, em có đồng ý sống cùng tôi không?\"<br>Vesper:...Hannibal Lecter quả là mục tiêu tốt nhất...<br>Cô mở rộng vòng tay với chàng sinh viên y khoa điển trai, âu yếm nói, \"Đừng đút sữa bò cho em là được.\"<br>Hannibal ôm cô bé tóc vàng vào lòng, giọng điệu chắc nịch, \"Cà phê không tốt đâu.\"<br>Vesper nhăn mũi, \"....Ok, chốt.\"<br>- - -- -- -- -- -- -- -- -- -- -- -- -- -- --.<br><br>Truyện Đoản Văn<br>Tại văn phòng viện trưởng viện mồ côi St.John, Vesper chán nản ngồi nghịch ngón tay trong lòng Hannibal.<br><br>Còn phiếu cơm mới của cô thì đang thảo luận về thủ tục nhận nuôi với viện trưởng.<br>\"Vesper Lynd đến từ Paris nước Pháp.<br><br>Bố mẹ và em gái con bé đều qua đời vì tai nạn.<br><br>Gia sản đứng tên ông bố bị chính phủ tịch thu vì con bé không thể trả thuế thừa kế.<br><br>Do không ai chịu nuôi nên con bé bị đưa vào một trại trẻ mồ côi ở Paris...\" Viện trưởng thản nhiên nói, \"Sau này con bé được nhận nuôi ở Baltimore nhưng vì từng tận mắt chứng kiến cảnh gia đình qua đời nên khó mà hòa nhập với gia đình mới, cách đây không lâu con bé vừa bị gửi trả lại cô nhi viện St.John.\"<br>Cái chết thương tâm của cha mẹ và em gái cũng là cơn ác mộng đau đớn dai dẳng của Hannibal.<br><br>Chàng thanh niên đẹp trai càng tỏ ra nghiêm túc.<br><br>Sự lạnh lùng khi mặt hắn đanh lại làm người ta thầm run sợ.<br>Hannibal ôm lấy eo Vesper, vỗ về xoa dịu cô suốt, nhưng bấy giờ Vesper bỗng nắm chặt tay hắn, ngọng nghịu nói, \"Bụng quý cô không được vỗ bừa.\"<br>Hannibal cúi đầu nhìn cô.<br><br>Tuy cô bé tóc vàng tỏ vẻ khó chịu nhưng hắn lại nhìn ra điều gì đó an ủi và ấm áp ẩn dưới cặp mắt xanh lục xinh đẹp kia.<br>Bà Smith cũng ngồi cạnh với tư cách người giám hộ của Vesper nhằm nói về tình hình đứa trẻ cho người nhận nuôi để chúng có thêm cơ hội được nhận nuôi hơn.<br>Nhưng hình như những gì mà mụ ta nói đều là vấn đề của Vesper.<br>\"Thú thật nhé cậu Lecter.<br> <br><br>Vesper Lynd chắc không phải lựa chọn tốt đâu.<br><br>Nó thậm chí còn khóc suốt đêm và vẫn mê đắm những thói quen giàu sang trước đây.<br><br>Tại sao cậu lại không lựa chọn một đứa trẻ dễ mến hơn nhỉ?\" Giám hộ Smith gay gắt, \"Cậu nhìn đi.<br><br>Rõ ràng cậu đang an ủi vuốt ve nó mà nó cũng khó chịu cho được.\"<br>Hannibal nhíu mày, \"Tôi thích điệu bộ tức giận của con bé, rất xinh đẹp không phải sao?\"<br>Bà Smith: \"...\"<br>\"Con bé từng chịu nhiều ám ảnh, vậy nên về việc khóc lóc vào ban đêm, tôi sẽ dành đủ thời gian và sự kiên nhẫn để an ủi con bé...\" Hannibal lại sờ lên bụng cô nhóc, \"Về vấn đề mức sống –\"<br>Chàng thanh niên đẹp trai dửng dưng nói, \"Khoản tiền thừa kế kếch sù mà tổ tiên tôi tích lũy từ đầu thế kỉ thứ 10 hẳn có thể chu cấp cho Vesper một cuộc sống tốt.\"<br>Hai má đỏ tấy vì chứng nghiện rượu của bà Smith càng tái đi, \"Cậu Lecter, năm nay cậu mới xấp sỉ hai mươi! Chính phủ quy định người nhận nuôi phải tròn 25 tuổi!\"<br>Hannibal cau mày, \"Đúng thế thật.\"<br>Rồi hắn chuyển chủ đề, \"Vậy nên tôi mời giáo sư Bruce Sanders làm chứng cho tôi, đồng thời cũng giám sát nữa.<br><br>Mà vài phút trước tôi đã nhận được văn kiện từ chính quyền bang Maryland...\" Hắn duỗi tay chỉ vào máy fax bên trái viện trưởng, \"Tôi nghĩ năm phút sau bản văn kiện kia sẽ xuất hiện trong máy fax của ông.<br><br>Và vì giáo sư Bruce Sanders là một nhà y học nổi tiếng quốc tế, cũng là một trong những thượng nghị sĩ Maryland nên sẽ đủ độ tin cậy thôi.<br><br>Ông thấy sao, thưa viện trưởng?\"<br>Viện trưởng trại mồ côi St.John còn phải trông cậy vào khoản trợ cấp chính phủ, có điên mới đắc tội giáo sư Bruce Sanders cùng chàng trai trẻ này, \"Dĩ nhiên, dĩ nhiên.<br><br>Cậu quả là người nhận nuôi xuất sắc nhất từ khi cô nhi viện chúng tôi thành lập đến nay.\"<br>Hannibal cười nhã nhặn, nói, \"Ông cứ quá lời.<br><br>Tôi chỉ là một sinh viên khoa y bình thường mà thôi.\"<br>Vesper: Cô phải nhớ kỹ -- để không đắc tội với ngài Hannibal Lecter lẻo mép.<br>Lúc Hannibal bế cô ra khỏi viện mồ côi St.John còn chưa tới giờ cơm trưa.<br><br>Vesper lại cảm thán lần nữa – hiệu suất làm việc của Hannibal Lecter cao thật nha.<br>Xe hơi của Hannibal là hàng Đức màu đen rất đẹp.<br><br>Hắn đặt Vesper ngồi lên ghế lái phụ.<br><br>Hiện tại vẫn chưa có dây đai và túi khí nên chỗ ngồi đằng sau cũng chẳng an toàn mấy.<br>Vesper thầm bực cơ thể nhỏ con.<br><br>Mẹ kiếp, chân cô hoàn toàn không chạm tới mặt đất.<br>Cô hỏi phiếu cơm dài hạn của mình, \"Ta đi đâu đây?\"<br>\"Cơm trưa...\" Hannibal vịn bàn tay thon dài đẹp đẽ lên vô lăng.<br><br>Vết sẹo bên má hắn hệt như lúm đồng tiền, \"Nhiệm vụ quan trọng tiếp theo là mua mọi thứ em muốn, tiểu thư Lynd đáng mến của tôi ạ.\".<br><br>"]