["<br>Edit: Mei A Mei<br>Light of my life, fire of my loins.<br><br>My sin, my soul.<br><br>– Lolita<br>Ánh sáng đời tôi, lửa đốt lòng tôi.<br><br>Tội ác của tôi, linh hồn trong tôi.<br>Đêm đến, tại căn phòng lạnh lẽo mập mờ ánh đèn, Vesper bị hắn chặn cứng.<br><br>Khuôn mặt tái nhợt lộ vẻ bối rối, thậm chí còn hơi sợ hãi.<br>Hannibal ghìm chặt hai tay cô lên đỉnh đầu.<br><br>Tư thế này buộc cô phải phơi hết toàn bộ cơ thể.<br><br>Những đường cong mềm mại quyến rũ đó gần như áp sát vào hắn.<br><br>Sau khi Hannibal rũ bỏ lớp ngụy trang lịch lãm giả tạo, sự hung bạo và sắc bén đến đáng sợ kia làm cô suýt không dám nhìn thẳng.<br>\"Nói đi...\" Hannibal trầm giọng, như một loài động vật máu lạnh nào đó.<br><br>Thậm chí giọng điệu còn hơi mỉa mai, \"Vesper Lynd, liệu em có chấp nhận nổi câu trả lời của anh không?\"<br>Vesper ngơ ngác nhìn đôi môi mỏng ấy, muốn giãy dụa khỏi tư thế đầy nguy cơ này, nhưng lại bị Hannibal túm chặt cổ tay.<br><br>Tay còn lại của hắn khẽ níu lấy vạt áo trước ngực cô, xém chút nữa nhấc cả người cô lên, \"Trả lời anh đi! Vesper Lynd!\"<br>Dường như cô chưa bao giờ trông thấy Hannibal bộc lộ mặt tối khi đối diện với mình.<br><br>Thực ra, trong suốt 12 năm sống chung, Hannibal gần như sắm vai một người cha hoàn hảo và thân thiện, đến mức cô suýt quên đây là tên sát nhân biến thái ghê rợn nhất lịch sử phim Mỹ.<br>Hắn là một bệnh nhân phản xã hội hoàn toàn, rất hung hăng, không biết xấu hổ, không có khái niệm đạo đức, tự lấy mình làm trung tâm, đầy thù địch và có xu hướng bạo lực nghiêm trọng.<br>Vesper thở hổn hển.<br><br>Cô cảm thấy hắn bỏ tay ra khỏi vạt áo, di chuyển lên trên một cách mạnh mẽ rồi bóp lấy cổ mình, buộc cô phải ngửa đầu nhìn thẳng hắn.<br><br>\"Xem em kìa....\" Giọng Hannibal như lụa lướt xuống đàn Cello, \"Em trông nóng bỏng, dụ dỗ anh bằng những lời nói và hành động khiếm nhã.<br><br>Nhưng đến lúc này, em lại sẵn sàng ngậm miệng một cách ngây thơ, như thể anh mới là thằng già xấu tính, thô tục, vô liêm sỉ, có những suy nghĩ bẩn tưởi với cô bé do chính tay mình nuôi lớn.\"<br>Vesper cơ hồ bị hắn dọa sợ.<br><br>Cô cắn chặt môi, uất ức khóc nức nở, \"Anh thừa biết em ngưỡng mộ anh.<br> <br><br>Sao anh có thể nói ra lời như vậy?\"<br>\"Ngưỡng mộ?\" Hannibal khẽ nhếch mép.<br><br>Vết sẹo bên má đểu cáng vô cùng, \"Sự ngưỡng mộ của em là khuôn mặt nhỏ sợ hãi đến tái mét như bị tra tấn sao?\"<br>Hắn dựa gần hơn và thoáng phả hơi thở nguy hiểm vào mặt cô.<br><br>Vesper sợ sệt co rúm lại, nhưng cô đã dựa lưng lên ghế sô pha, không còn đường thoát.<br><br>Vesper muốn nũng nịu ôm chặt lấy cổ Hannibal.<br><br>Cô vốn biết cách đạt được sự nuông chiều của hắn dễ dàng, tuy nhiên bấy giờ Hannibal lại kiên quyết khống chế cô, nhẹ nhàng nắm cô trong lòng bàn tay khiến cô hoàn toàn bất động.<br>Mắt cô lưng tròng, thoạt nhìn đầy xót xa, \"Đừng vậy mà.<br><br>Anh ơi, em sai rồi.<br><br>Em không nên bướng bỉnh chạy ra ngoài làm anh lo lắng.\"<br>Hannibal cười mỉa, \"Nhìn điệu bộ em đi.<br><br>Ai nỡ trách em được.<br><br>Em cứ chơi đùa anh như thế đấy à? Để anh luôn bao che cho sự ngang ngạnh thô lỗ của em, đến mức mất hết lập trường, chỉ muốn chịu đựng bị em giẫm đạp thỏa thích ư?\"<br>Vesper không nói gì, chỉ lặng lẽ thút thít nhìn hắn.<br><br>Vẻ nghẹn ngào vừa đẹp đẽ lại vừa mong manh.<br>Khuôn mặt nhỏ nhắn thật quyến rũ, cứ như thể mọi nét đẹp trên thế giới đều tập trung hết ở cô.<br><br>Hannibal chợt nhớ lúc cô năm tuổi, cô từng ngọng nghịu rằng khi lớn lên cô sẽ rất xinh đẹp.<br>- - Vậy tại sao khi lớn cô lại xinh đẹp hấp dẫn đến như thế? Ai cho phép điều này?<br>Suốt mấy tiếng đồng hồ kể từ lúc Vesper cố tình chạy khỏi xe làm Hannibal lo sốt vó, không phút giây nào con nhóc vô lương tâm này không xuất hiện trong tâm trí hắn!<br>Nghĩ đến việc mình chiều chuộng yêu thương cô nhiều năm như vậy, hắn tức điên lên.<br><br>Rốt cuộc hắn đã làm những gì? Dựa vào đâu lại bị một con nhóc chà đạp nhường này!<br>Hannibal nhìn cô chằm chằm.<br><br>Dục vọng chiếm hữu mãnh liệt sắp lan khắp toàn thân.<br><br>Hắn vuốt ve cánh môi cô, \"Em tự hào lắm nhỉ? Khiến một thằng đàn ông vứt bỏ lòng tự trọng nuông chiều em, dung túng em thích làm gì thì làm rồi để hắn đau khổ với những suy nghĩ bẩn thỉu của mình, còn gì tốt hơn chứng minh cho sức hút mạnh mẽ của em nữa không đây?\"<br>Vesper như bị hắn chọc tức.<br> <br><br>Cô bất mãn nói, \"Đừng đẩy hết trách nhiệm lên người em! Anh dám thừa nhận những gì anh đã làm đối với bạn quần vợt và nhóm thí nghiệm hóa học của em không? Anh có cho phép đám trai đó tới gần em một bước không?\"<br>Hắn giống như con sư tử cấm đồng loại xuất hiện trên lãnh thổ của mình.<br><br>Mấy năm gần đây, tất cả những kẻ theo đuổi nung nấu ý định tiếp cận Vesper đều bị chuyển đi mà chẳng hề có ngoại lệ.<br>Hannibal đã là một người thành công thuộc hàng tiêu biểu nhất ở Baltimore nên dĩ nhiên đội ngũ giáo viên trường trung học Quaker sẽ không từ chối yêu cầu \"nhỏ nhặt\" hợp lí của hắn.<br><br>Dù sao thì hắn cũng chỉ không mong Vesper bị những kẻ theo đuổi vây quanh.<br><br>Nhìn mặt Hannibal khi bị nói trúng tim đen, Vesper nhíu mày cười lạnh, \"Sao không vu oan em nữa đi, bác sĩ Hannibal thanh cao của em?\"<br>Hannibal nhìn khuôn mặt nhỏ xinh đẹp tuyệt trần bên dưới.<br><br>Một ngọn lửa tà ác khó hiểu bỗng đâu xộc thẳng lên đầu.<br><br>Hắn dùng ngón cái mơn trớn cánh môi hồng hào kia rồi cười với cô, \"Em biết không? Mỗi khi trông thấy đám nhãi đần độn ấy vây xung quanh em, anh chỉ ước bọn chúng trở thành những thằng xui xẻo chết dưới màn đấu đá của xã hội đen.<br><br>Dẫu sao thì, chuyện thú vị này ngày nào chẳng diễn ra.\"<br>Hannibal híp mắt xích lại gần cô.<br><br>Môi hắn gần như chạm môi cô, \"Em biết anh tận tâm với em thế nào không?\"<br>\"Hồi còn bé em gặp ác mộng, tỉnh dậy khóc nức nở, anh đã dỗ em ngủ tiếp.\"<br>\"Cho tới giờ phút này, anh vẫn nhớ như in nét mặt dễ thương lúc em thốt lên khi nhận được chú ngựa con đầu tiên.\" <br>\"Còn lần đầu thay răng, em cáu kỉnh, phụng phịu không nói lời nào.\"<br>\"Những lúc nổi giận, em luôn vớ lấy đồ bên cạnh ném vào người ta.\"<br>\"Cả kỳ kinh nguyệt đầu nữa, em thản nhiên để lại vệt máu đó trên giường trong phòng làm việc của anh, đến nỗi đích thân anh phải giặt sạch.\"<br>Hắn nuôi nấng cô như một người anh như một người cha.<br><br>Nhưng sau khi cô lớn thành thiếu nữ duyên dáng yêu kiều, hắn lại nảy sinh ý nghĩ đê hèn đó.<br>Giọng hắn dịu dàng, nhưng kèm theo sát khí lạnh lẽo, \"Anh dốc lòng chiều chuộng em, ấy vậy mà đám nhãi ranh ngu xuẩn kia chỉ lấy em làm công cụ để chứng tỏ sức hút của mình, không thì ba hoa khoác lác, mơ tưởng chinh phục được em.<br><br>Chẳng lẽ chúng có quyền đến gần em sao?\"<br>\"Nhưng anh từ chối em! Anh còn nói là phức cảm Electra gì gì đó nữa!\" Vesper nổi cáu với hắn rồi bỗng òa khóc, trông tội nghiệp khiến người ta quẫn bách.<br>Hannibal biết cô đang cố tình làm hắn mủi lòng, nhưng nhìn khuôn mặt giàn dụa nước mắt ấy, hắn bất giác buông lỏng tay ra.<br><br>Cô gái nhỏ vẫn khóc như bị oan.<br><br>Hannibal nghiêm mặt.<br><br><br>Dung mạo đẹp trai lộ vẻ đặc biệt lạnh lùng.<br><br>Tuy nhiên giọng nói lôi cuốn lại mang sức thuyết phục khó tả, \"Vậy vừa rồi em sợ cái gì, nếu không bị phức cảm Electra tác động thì hãy chứng minh cho anh thấy sự quyết tâm của em đi.\"<br>Vesper sẽ không dễ bị thuyết phục và mắc lừa chỉ vì vài câu ông già này nói đâu!<br>Cô nhìn hắn hung ác, \"Sao em phải chứng minh? Đằng nào cũng như anh nói, mọi thứ đều do anh nỗ lực, không cho em cơ hội chạy trốn!\"<br>Hannibal tức điên vì cô gái nhỏ.<br><br>Rốt cục sao hắn lại nuông chiều cô tới mức ngang ngược, độc ác và ích kỉ vậy chứ!<br>\"Đáng lẽ anh nên xích em lại.\" Hannibal nhìn cô u ám.<br><br>Giọng nói trầm khàn khiêu khích thể hiện sự điềm tĩnh trước giông bão.<br>Vesper vô thức muốn rụt về sau.<br><br>Cô cố gắng chạy trốn khỏi vòng tay Hannibal, nào ngờ vẫn bị đối phương lật nhào dễ dàng và ngã xuống ghế sô pha.<br><br>Hannibal giơ cánh tay cô lên đỉnh đầu rồi ấn chặt cổ tay cô.<br><br>Tư thế quen thuộc chết tiệt này khiến Vesper tức giận giãy dụa nhưng lại không thể thoát khỏi sự kìm chế.<br>Hannibal giữ lấy cằm cô.<br><br>Bờ môi mỏng hé ra những lời trầm khàn u ám, \"Có đôi lúc anh chỉ muốn xé nát em thôi, đồ hư đốn vô lương tâm.\"<br>Vesper đương định phản bác thì bỗng bị hắn chặn môi.<br><br>Hắn hôn đầy hung bạo, trằn trọc triền miên, như vĩnh viễn không dứt.<br>Đây thậm chí còn chẳng giống nụ hôn đầu tiên giữa một cặp đôi bình thường.<br><br>Hắn khẽ cắn môi dưới Vesper, nhân lúc cô nàng kêu đau, đầu lưỡi hắn liền trực tiếp tìm kiếm hương thơm của cô.<br>Vesper thở hổn hển muốn né tránh, nhưng Hannibal lại càng xâm nhập sâu hơn, y hệt cao thủ dày dạn kinh nghiệm trong ái tình.<br>Không biết qua bao lâu, hắn nắn bóp vòng eo mềm mại của cô gái, khó khăn lắm mới ép mình dừng lại.<br>Dù cho cô đã qua 16 và đủ tuổi thực hiện hành vi tình dục ở Maryland; dù cho bất chấp việc Hannibal là người giám hộ trên pháp lí của cô.<br>Nói cách khác, hắn là một cá thể phúc lợi trẻ em do nhà nước thành lập, thu nhận và nuôi dưỡng Vesper theo pháp luật, không có mối quan hệ thân thuộc hợp pháp.<br><br>Về mặt pháp lý, hắn không hề có bất cứ máu mủ gì với Vesper.<br>Nhưng hắn cũng chẳng muốn đối xử thô lỗ với cô.<br><br>Cô nên có buổi hẹn hò lãng mạn và đẹp đẽ hơn thay vì dành một đêm đầy phẫn uất.<br>Còn cô gái nhỏ trong lòng hắn lúc này lại thẹn quá hóa giận trước nụ hôn nồng nhiệt của hắn.<br><br>Cặp mắt xanh lục sáng lấp lánh, chỉ trích hắn vô cớ, \"Anh hôn em làm gì! Chẳng phải anh là quý ông, là nhà tâm tí học nổi tiếng hay sao? Những gì anh đang làm bây giờ đủ để hủy hoại danh tiếng của anh đấy!\"<br>Cô cố tình nói khó nghe chọc tức Hannibal.<br><br>Ai bảo hắn dám đe dọa cô chứ.<br>Mắt cô gái đỏ hoe.<br><br>Hannibal bất đắc dĩ vuốt ve gò má cô, \"Anh không thấy xấu hổ và cũng không có cảm giác đạo đức.<br> <br><br>Anh chỉ lo em khó gánh nổi những hậu quả này thôi.\"<br>Vesper không phục.<br><br>Cô nhìn Hannibal, lạnh lùng nói, \"Nếu em nói em không chấp nhận nổi, anh thật sự thả em đi sao?\"<br>Hannibal thoáng giật mình sửng sốt rồi chậm rãi mỉm cười, thoạt trông đầy gian ác.<br><br>Ánh mắt hắn ngập trong hơi thở hắc ám như bò ra từ địa ngục, \"Em nói đúng.<br><br>Nếu chuyện hôm nay không xảy ra ngoài ý muốn, thì dù em có trưởng thành và muốn yêu một thằng ngu nào đó, dù em có khóc lóc cầu xin thì anh cũng không bao giờ chắp tay nhường em cho kẻ khác.\" <br>Vesper vô thức trợn mắt nhìn hắn, quên cả khóc.<br>Hannibal nhướng mày, nhéo cằm cô, nhìn chằm chằm vào đôi mắt đẫm lệ của cô gái rồi gằn từng chữ, \"Nếu em dám trốn thì chẳng khác nào chuẩn bị cuốn gói vô nhà thương điên.\"<br>\"Với anh, chuyện nhỏ này dễ như trở bàn tay.\" Hắn thủ thỉ.<br><br>Vì cách quá gần nên hơi thở phả ra làm cô run lên.<br>Vesper sững sờ nhìn hắn, đột nhiên nghẹn ngào nói đầy uất ức, \"Anh lúc nào cũng uy hiếp em, không hề tin tưởng niềm ngưỡng mộ yêu mến của em.\"<br>Hannibal buông tay cô, đổi tư thế để cô ngồi lên đùi, còn mình thì tựa lưng vào ghế sô pha, nhẹ nhõm ôm chầm lấy cô.<br>Vesper ôm cổ hắn, vùi khuôn mặt nhỏ vào hõm vai hắn, nức nở tủi thân, \"Anh biết rõ tình cảm của em.<br><br>Anh biết rõ mà.\"<br>Hannibal nhìn cô gái nhỏ tội nghiệp trong lòng, khẽ áp tay lên má cô, buộc Vesper phải nhìn thẳng mình.<br><br>Ngoại hình lẫn khí chất ở hắn rất mâu thuẫn, xấu xa và tao nhã, nhưng lại hòa quyện vô cùng tinh tế khiến người ta vừa sợ vừa ngượng.<br>Hannibal nở nụ cười làm hằn rõ vết sẹo lúm đồng tiền, \"Em tìm đủ mọi cách dụ dỗ anh.<br><br>Giờ thì mọi thứ đều là vấn đề của anh ư?\"<br>Mặt cô gái đỏ ửng.<br><br>Cô mắng, \"Ai kêu anh mang em từ cô nhi viện về! Em đâu có van nài anh, tại anh tự chịu trách nhiệm chứ!\" <br>Vẻ tức giận đó suýt làm Hannibal bật cười.<br><br>Nhóc quỷ vô tình vô nghĩa này!<br>Thậm chí hiện tại cô còn bám lấy hắn như một con gấu túi, mà ngoài miệng lại nói những điều khó nghe như vậy.<br>Tay phải Hannibal đỡ lưng cô gái nhỏ, tay trái lấy một hộp quà cầu kì từ chiếc tủ thấp trước ghế sô pha.<br>Hắn nói đểu vào tai Vesper, \"Nếu tất cả chỉ do anh đơn phương, thì tại sao phản ứng đầu tiên sau khi em giành được giải thưởng cuộc thi là mua cho anh chiếc cà vạt lụa đắt tiền?\"<br>Vesper nhìn về phía cà vạt màu bạc trong hộp quà theo ánh mắt hắn, từ một thương hiệu xa xỉ hàng đầu, gần như đã ngốn hết tiền thưởng cuộc thi hóa học của cô.<br>Vesper hắng giọng, \"Ai nói dành cho anh? Em không tự đeo được sao? Cái cà vạt này rất hợp với bộ đồ Le smoking của em.\"<br>Ở Hoa Kỳ vào những năm 1960, tư tưởng nữ quyền trỗi dậy, YSL đã mạnh dạn tạo ra một phong cách trung tính, kết hợp các chi tiết thiết kế cổ điển từ trang phục nam với khí chất thanh lịch duyên dáng từ trang phục nữ để thiết kế bộ Le smoking nữ tính rất phổ biến tại phương Tây.<br>\"Le smoking?\" Hannibal cười nhã nhặn, ghé sát tai cô nói từng chữ, \"Anh nghĩ, hẳn cà vạt này còn công dụng khác phù hợp hơn –\"<br>Vesper bỗng cảm thấy cổ tay bị siết chặt.<br>Hannibal cười tử tế, nhưng trông lại giống con rắn xấu xa trong Vườn Địa Đàng –<br>\"Em ương bướng ngạo mạn.<br><br>Thân là người giám hộ, e rằng anh phải phụ trách...phạt thôi.\".<br><br>"]