["<br>Edit: Mei A Mei<br>My apologies to time for all the world I overlook each second.<br><br>My apologies to past loves for thinking that the latest is the first.<br><br>- Wislawa Szymborskas \"Under One Small Star\".<br><br>Truyện Huyền Huyễn<br>Em xin lỗi thời gian vì đã bỏ qua mọi thứ từng giây từng phút.<br><br>Em xin lỗi tình cũ vì đã coi tình mới là mối tình đầu.<br><br>\"Hoan nghênh các vị --\"<br>Giọng nói trầm ấm của Bruce Wayne vang vọng tại bữa tiệc tối xa xỉ.<br><br>Anh ta đứng trên cao, nâng ly nhìn xung quanh hệt như một tay chơi.<br><br>Khuôn mặt toát lên thần thái phong lưu lịch lãm, \"Hãy nâng ly vì Gotham của chúng ta nào.\"<br>Anh ta đảo mắt một vòng.<br><br>Lúc bắt gặp hình bóng gã hoàng tử tội phạm Gotham trong bộ đồ vest tinh tế, Bruce Wayne chỉ muốn chống trán thở dài – Tại sao tên ác ôn này lại xuất hiện chứ!<br>Hầu hết đám khách có mặt ở tiệc tối đều là những nhân vật nổi tiếng trong giới chính trị và kinh doanh, ví dụ như quản giáo Quincy Sharp, người đang tranh cử chức thị trưởng Gotham là một trong số đó.<br><br>Nhìn tên Joker lại vừa vượt ngục lần nữa, mặt ông ta vô cùng khó xử.<br>Tên điên chết giẫm này quả là một vết nhơ trong sự nghiệp chính trị của ông ta.<br>Nếu không vì nguyên tắc \"không giết người\" ngu ngốc của gã Batman đạo đức giả kia thì ông ta đã sớm đưa cái lũ ác ôn đó lên ghế điện để hành quyết rồi.<br>Một vài ả đào tại bữa tiệc lại coi nơi này như buổi trình diễn thời trang.<br><br>Họ ăn diện những bộ cánh sang trọng làm người ta phải mở mang tầm mắt.<br>Xét cho cùng, người tổ chức tiệc tối, Bruce Wayne là cậu ấm nức tiếng thành phố Gotham.<br><br> <br>Thậm chí trên bảng xếp hạng Forbes mới nhất, tổng tài sản của anh ta còn xếp vị trí thứ bảy.<br>Nhưng đám gái đào hôm nay lại khá lo lắng chưa biết có thể thu hút được sự chú ý từ Wayne hay không, bởi vì trong tiệc tối nay, mọi sự chú ý đã bị một cô gái tóc đen xa lạ cuỗm mất.<br>Cô mặc chiếc váy dài lụa đen nhẹ nhàng mỏng manh.<br><br>Thân hình trẻ đẹp, đẫy đà và hoàn hảo khiến người ta phải ghen tị.<br><br>Ngay từ cái nhìn đầu tiên, ai ai cũng tin rằng đây chắc chắn là con hàng ngon nhất thế giới.<br>Nhưng điều làm người ta say mê hơn cả lại là khí chất của cô.<br><br>Đôi mắt quyến rũ ấy có thể nhìn thấu linh hồn bạn, khiến bạn ngỡ ngàng đến khó cưỡng.<br><br>Tuy nhiên, khí chất ma mị đó như chứa độc, chỉ cần liếc nhìn một cái thôi bạn sẽ rã rời và bất lực ngay lập tức.<br>Vừa thiện vừa ác hệt như một bông hồng đen cao quý vậy.<br>Thậm chí đám nam nữ tại bữa tiệc còn nảy ra một ý nghĩ điên rồ -- trần đời gã nào không muốn ngủ cùng cô ả tóc đen này thì đều chẳng phải đàn ông bình thường!<br>Các tay phóng viên săn ảnh ở tiệc tối đang hồ hởi đứng vây xung quanh cô.<br><br>Phóng viên tờ \"Gotham Sun\" hỏi trước, \"Thưa cô, cô có phải là bạn gái ngài Joker không?\"<br>Mái tóc xanh lục nổi bật của đầu đảng tội phạm Gotham rất bắt mắt, nhưng khi kết hợp cùng khuôn mặt đẹp trai mê hồn, nó lại đặc biệt hài hòa, ngay cả với bộ lễ phục cổ điển và thanh lịch.<br>Ở hắn toát lên cảm giác khó lường đến đáng sợ.<br><br>Bạn sẽ hoàn toàn không biết hắn đang nghĩ gì.<br><br>Dĩ nhiên, kể cả Chúa cũng không biết.<br>Joker chỉ lườm tay phóng viên kia một cái đã khiến anh ta sợ phát run.<br><br>Trời ơi, đây chính là tên ác ôn nguy hiểm nhất thành phố tội lỗi đấy.<br>Vesper bất giác bám chặt lấy cánh tay Joker.<br><br>Hết cách rồi.<br><br>Cô thực sự lo cái gã nguy hiểm này sẽ thông báo với tất cả người dân Gotham thông qua đám phóng viên, rằng hắn định làm chuyện xấu gì đó, chẳng hạn như đe dọa buộc Batman phải xuất hiện, muốn mưu sát thị trưởng hay cho nổ tung một chi nhánh ngân hàng.<br><br><br>Hắn có lập trường vững vàng và chỉ số IQ tội phạm cao.<br><br>Hắn chắn chắn là một kẻ sẵn sàng làm mọi chuyện xấu.<br><br>Dẫu chẳng sở hữu bất cứ siêu năng lực gì, nhưng hắn luôn dựa vào trí tuệ siêu phàm để điều khiển đám siêu năng lực kia, còn bản thân hắn thì đứng đằng sau kiểm soát toàn bộ tình hình.<br>Nhỡ hôm nay Joker đến bữa tiệc tối chỉ vì buồn chán thôi thì sao?<br>Tất nhiên, dù không có thư mời, nhưng cả Gotham nào ai dám chặn đường hắn.<br><br>Joker vòng tay ôm lấy bờ eo thon thả của Vesper, đổi lại tiếng màn trập kêu liên tục.<br>Và biết đâu sau khi chìm đắm trong tình yêu, hoàng tử tội phạm Gotham lại đang tạm tha cho thành phố đáng thương này?<br>Nhưng chỉ e CEO xí nghiệp Wayne không nghĩ như vậy.<br><br>Anh ta lo rằng Vesper, miếng bánh ngọt đáng thương kia bị Joker bắt làm con tin để đổi lấy sự an toàn.<br>Bruce Wayne ngay thẳng luôn thực hiện sứ mệnh của mình là chống tội phạm và bảo vệ công dân.<br><br>Mặc dù ban ngày anh ta làm một tay ăn chơi hào hoa, đồng thời là CEO của xí nghiệp Wayne, nhưng đêm đến, anh ta lại là vị thần công lý của Gotham.<br>Lúc Vesper bước vào phòng vệ sinh vắng người để trang điểm, cô không hề ngạc nhiên khi thấy chàng hiệp sĩ bóng đêm đẹp trai đi theo mình.<br><br>Rõ ràng, trong mắt mọi người, anh ta là một cậu ấm đào hoa giàu có.<br>Gương mặt anh tuấn, nhưng điểm hấp dẫn nhất lại không nằm ở chỗ đó, mà là hơi thở gợi cảm tao nhã cùng vóc dáng hoàn mỹ, hơn nữa còn thêm khí chất vừa dịu dàng vừa u ám.<br>Vesper khó có thể tưởng tượng ra cậu ấm sống xa xỉ ban ngày lại hóa thân thành một siêu anh hùng hiệp sĩ bóng đêm bảo vệ công lí.<br><br>Dưới vẻ ngoài khôi ngô quyến rũ ấy như ẩn chứa nỗi cô đơn, buồn bã, tựa hồ vị anh hùng can đảm đáng thương.<br>Vesper nhìn thân hình hoàn hảo của người đàn ông qua tấm gương và rất muốn huýt sáo.<br><br>Đến thế giới DC cũng không tồi đâu.<br><br>Ít nhất dù là Batman hay Joker thì cả hai đều sở hữu cơ thể rắn rỏi đặc biệt thu hút.<br>Vesper nhìn vào gương sửa lại lớp son trên môi rồi nhướng mày với Bruce Wayne, \"Chào, Batman.\"<br><br>Kỵ sĩ bóng đêm có vẻ khá sợ hãi.<br><br>Hiển nhiên anh ta đâu ngờ rằng Vesper sẽ biết được thân phận mình nhanh như thế.<br><br>Rõ ràng kẻ thù không đội trời chung của anh ta đã tiết lộ.<br><br>\"Cô Lynd, ở cạnh Joker không phải là sự lựa chọn tốt.\" Bruce Wayne thành thật khuyên cô.<br>Vesper mỉm cười, \"Trông ngài cứ như một người cứng nhắc chia rẽ Romeo và Juliet trong tác phẩm kịch ấy nhỉ.\"<br>\"...Nhưng Romeo sẽ không tạo ra những chuyện kinh khủng.\" CEO tập đoàn Wayne khá đau đầu khi nhìn cô gái trẻ xinh đẹp trước mặt mình.<br>Vesper nhún vai, \"Ngài khẳng định sự ra đi của tôi sẽ không khiến hắn cáu điên phát động cuộc tấn công lần nữa đấy chứ?\"<br>\"Tôi sẽ nhốt Joker vào bệnh viện tâm thần Arkham.\" Thực chất, Bruce Wayne không đủ sức cho lắm.<br>Cô nàng tóc đen sửa sang tóc mình cẩn thận, \"Rồi lại trơ mắt nhìn anh ấy vượt ngục tìm thú vui nữa sao? Nói thật, giờ tôi đang thành cái thú vui xui xẻo kia đó.\"<br>Bruce Wayne hắng giọng.<br><br>Đúng là do cảnh sát giám sát kém nên mới khiến Vesper vướng vào Joker.<br>Anh ta đến gần Vesper, dỗ dành, hoặc nên nói là đe dọa, \"Cô đang phải đối mặt với một kẻ độc ác thực sự.<br><br>Hắn ta vui buồn thất thường, ngay giây sau có thể bẻ gãy cổ cô.\"<br>Vesper quay lại đối mặt với anh ta, \"Ở cái thành phố nơi mà đề cao tiền bạc và tội phạm thì sinh sôi nảy nở mỗi phút mỗi giây, pháp luật đã sớm mất đi sức mạnh thực thi từ lâu rồi.<br><br>Thật không dễ dàng để được sống yên ổn, có quá nhiều thứ có thể tước đi mạng sống của tôi ngay giây sau.<br><br>So ra thì –\"<br>Vesper cười khẽ, \"Chí ít Joker trông cũng đẹp.\"<br>Bruce Wayne kiêm kỵ sĩ bóng đêm Batman:...Ai tới giúp tôi giết quách cái ả hám trai này đi.<br>\"Đùng –\"<br>Một tiếng nổ mạnh, kèm theo đó cánh cửa gỗ phòng vệ sinh mở toang ra.<br>Ánh mắt Joker không mấy thân thiện, \"Hai người đang làm cái gì vậy?\"<br>Ngay lúc Bruce Wayne đứng gần Vesper, hắn chỉ muốn cột con dơi kia vào tên lửa rồi phóng lên trời.<br>Vesper bất mãn nhìn Joker, \"Em tưởng anh có thể vặn tay cầm để mở cửa thay vì tạo ra vụ nổ chứ.\"<br>\"Tôi chỉ giỏi dùng dăm ba cái trò mèo để biến thành phố thú vị hơn thôi, cưng ạ.\" Hắn chống hai tay lên quyền trượng màu vàng tinh xảo.<br><br>Nụ cười gợi cảm đẫm máu trên gương mặt quyến rũ vô cùng.<br>Vesper nhìn về phía sứ giả chính nghĩa, \"Tôi e rằng tạm thời ngài phải giải quyết mớ rắc rối nhỏ tại bữa tiệc này rồi, ngài Wayne.\"<br>Bruce Wayne căm tức nhìn Joker, kết quả hoàng tử tội phạm Gotham lại ngây thơ nhún vai với anh ta, tuy nhiên hắn nói giọng đầy hăm dọa, \"Đây là hình phạt dành cho mày vì đã vô tư tiếp cận mèo con.<br><br> <br>Nếu mày còn rảnh rỗi chia rẽ mối quan hệ của người khác, thì tao sẽ đề nghị treo ngược lão thị trưởng bụng phệ kia trên tháp để công chúng chiêm ngưỡng.<br><br>Mày biết mà, tao có ba mươi sáu nghìn cách tra tấn đấy.\"<br>Kỵ sĩ bóng đêm nhếch mép cười mỉa mai.<br><br>Ánh mắt mang theo vẻ thương hại, \"Sớm muộn gì lòng thù hận của mày với thế giới này sẽ khiến mày mất đi tất cả thôi, rồi đến cuối cùng mày cũng buộc phải trở thành một gã tội phạm đáng thương vô dục vô cầu.\"<br>Vesper chớp chớp mắt, \"...Ngài đang trù ẻo tôi chết sớm sao? Ngài Bruce Wayne?\"<br>Kỵ sĩ bóng đêm:...Đầu cô chứa mì ống hả!<br>Khi Bruce Wayne quay người đi ra ngoài giải quyết mớ rắc rối nho nhỏ mà Joker vừa tạo nên, Vesper dõi theo bóng lưng anh ta và rất khó chịu trước giọng điệu của Joker, \"Đồ siêu anh hùng tiêu chuẩn kép.<br><br>Anh phạm nhiều tội anh ta cũng chỉ nhốt anh vào bệnh viện tâm thần Arkham, còn người vô tội như em thì lại bị nguyền rủa chết sớm.\"<br>\"Cục cưng, tôi nghĩ em nên giải thích trước đã...\" Joker bước tới gần cô.<br><br>Khoảng cách đó làm cô cảm thấy cực kì mất an toàn, \"Đối với em, tôi và những tên ác ôn ở Gotham, chỉ khác mỗi khoản đẹp trai thôi sao?\"<br>Vesper thoáng do dự, \"...Thêm cả hàm răng thép nữa?\"<br>Joker:...Súng ông đâu?!<br>Vesper bỗng dưng nhào vào lòng hắn, úp mặt lên lồng ngực rắn rỏi của hắn, hai tay thì nắm chặt lấy tay hắn, từ từ đan vào nhau.<br><br>Cảm giác kì diệu đó khiến lỗ tai hắn hơi nóng lên.<br>Mẹ kiếp.<br><br>Cô học được những thủ đoạn dụ dỗ này ở đâu vậy!<br>Sự tồn tại của cô chỉ đơn giản là giày vò hắn, làm hắn mê đắm từng giây từng phút.<br>Chết tiệt! Thậm chí hắn muốn hôn cô đến mức không sót thứ gì.<br><br>Ý nghĩ ngu ngốc này khiến hắn chỉ muốn bắn mình một phát!<br>Hắn muốn thu nhỏ mèo con lại rồi nhét vào túi áo trước ngực, để cô không thể chạy xa khỏi tầm mắt hắn dù chỉ một giây.<br>Hắn còn muốn điên cuồng độc chiếm cô, buộc cái miệng nhỏ xinh quyến rũ của cô phải rên rỉ.<br>Vesper nịnh nọt khóa môi hắn.<br><br>Hơi thở như liều thuốc độc khó mà cưỡng lại được, \"Em xin lỗi thời gian vì đã bỏ qua mọi thứ từng giây từng phút.<br><br>Em xin lỗi tình cũ vì đã coi tình mới là mối tình đầu.\"<br>Giọng Joker nguy hiểm, \"—Tình cũ là ai?\"<br>Vesper: \"...\".<br><br>"]