["<br>Edit: Mei A Mei<br>Bữa tiệc mừng tại lâu đài xa hoa đang hỗn loạn.<br><br>Còn kẻ đầu sỏ, sĩ quan ma cà rồng cổ đại thì lại lái xe trên đường phố Rome cùng miếng bánh ngọt của mình.<br>Vesper ngồi cạnh vị trí tài xế, sững sờ nhìn logo ngựa chồm trên vô lăng, Ferrari?<br>Chẳng phải công ty sản xuất xe hơi Ferrari được thành lập vào năm 1947 bởi Enzo Ferrari, cha đẻ những chiếc xe đua sao?<br>Rõ ràng giờ chỉ là giữa tháng 8 năm 1944.<br>Caius nhận thấy miếng bánh ngọt của mình có vẻ rất thích thú với chiếc xe thể thao màu đỏ sẫm.<br><br>Hắn đặt bàn tay mảnh khảnh và xinh đẹp lên vô lăng, \"Nhà sản xuất xe này quả là một tên xui xẻo chính hiệu.<br><br>Xưởng sản xuất ô tô của anh ta bị nổ tung vào đầu năm.<br><br>Và tôi, với tư cách là nhà đầu tư mới nhất, vừa được Enzo Ferrari tặng nó tuần trước.\"<br>Ồ, hắn đã đầu tư vào công ty sản xuất xe hơi Ferrari sắp ra đời.<br>Còn cái gã Enzo Ferrari xui xẻo trong miệng hắn, xe đua Ferrari của ông ta được coi là nguồn gốc văn hóa đua xe hiện đại, đã thống trị lĩnh vực này kể từ đó.<br>Chà, không chỉ Enzo Ferrari mà ngay cả nhà thơ Hy Lạp vĩ đại Sappho cũng từng là bạn của ma cà rồng cổ xưa.<br>Lần đầu tiên Vesper cảm thấy trường sinh bất tử thật sự là một chuyện rất tốt.<br><br>Giữa cuộc sống vô tận, không biết có thể làm quen bao nhiêu người thông minh tung hoành tứ hải, cải tạo thế giới nữa đây.<br>Mỹ nhân xảo quyệt nhìn chằm chằm vào khuôn mặt đẹp trai khôi ngô kia.<br><br>Phải thừa nhận rằng cô cực kì ghen tị với kinh nghiệm của hắn ta.<br>Dưới màn đêm, thành phố Rome cổ kính đặc biệt quyến rũ.<br><br>Vesper nhìn tòa nhà tân cổ điển bên cạnh qua cửa sổ ô tô.<br><br>Lại là quảng trường Venice.<br>Thủy triều biển tràn về đêm cùng quảng trường Venice dưới ánh đèn mờ ảo hiện lên một khung cảnh đầy ngoạn mục và huyền diệu.<br>Hơn nửa phần đất ở quảng trường chìm trong thủy triều, như thể một tấm gương khổng lồ được đặt tại quảng trường vậy.<br><br>Hình ảnh phản chiếu của quảng trường và các tòa nhà xung quanh in rõ trên mặt nước, tựa hồ được nhúng trong những tinh thể, giống như một giấc mơ.<br>Cuối cùng Caius cũng thấy cô gái loài người của hắn nở nụ cười.<br><br> <br>Đôi mắt đen láy bớt đi sự lạnh lùng, gần như phá tan khí chất vô tình tàn nhẫn bên trong để trở nên dịu dàng, đẫy đà.<br>Cô như một đứa trẻ bị bắt phải trưởng thành sớm, đối diện với thế giới một cách ngây thơ mà tàn nhẫn.<br><br>Trong cái non trẻ thấp thoáng linh hồn già cỗi, cái uể oải làm người ta đắm đuối.<br>Nhưng thực ra cô khá dễ dỗ phải không? Chỉ đi qua quảng trường Venice xinh đẹp cũng đủ khiến cô hạnh phúc.<br><br>Caius bỗng nhiên muốn si mê cô.<br><br>Hắn muốn bù đắp tất cả những gì tốt đẹp mà cô đã đánh mất và không thể trải nghiệm được.<br>Kiến trúc rực rỡ.<br><br>Nghệ thuật tài tình.<br><br>Phong cảnh tráng lệ.<br><br>Vô số sự tồn tại đẹp đẽ, kì diệu.<br>Ma cà rồng cổ đại nhìn Vesper chăm chú – những gì em chưa từng có thì tôi sẽ cho em, bé cưng của tôi ạ.<br>Vài phút sau, chiếc xe thể thao màu đỏ cuối cùng cũng tới đích.<br>Vesper kinh ngạc nhìn đài phun nước Baroque trước mặt.<br><br>10 năm nữa nó sẽ nổi tiếng khắp thế giới nhờ bộ phim lãng mạn \"Kì nghỉ thành Rome\" –<br>Đây là đài phun nước Roman Trevi mà hàng nghìn cô gái mê mẩn.<br>Đài phun nước này được Giáo hoàng VII thiết kế và xây dựng vào thế kỉ 18, mất 30 năm để hoàn thành.<br><br>Nó có một bức tượng thần biển bằng đá cẩm thạch sống động như thật, bên cạnh là nữ thần sắc đẹp tượng trưng cho sức khỏe và sự dồi dào.<br>Vesper đẩy cửa xe ra.<br><br>Trên đường phố Rome vắng vẻ về đêm, cô như đang ở trong truyền thuyết lãng mạn đẹp đẽ ấy.<br>Từ xa cô đã nghe thấy tiếng hồ cầu nguyện chảy róc rách.<br><br>Ngay trước tượng thần biển là nước suối phun ra từ khe giữa nhóm điêu khắc và rặng san hô nhân tạo, thật sinh động, hùng vĩ, khiến người ta thán phục.<br>Cô đứng trước đài phun nước nổi tiếng thế giới, nhìn đài phun nước vẩy lên từng đợt sóng lấp lánh li ti dưới ánh đèn, vừa linh động lại vừa mờ ảo.<br>Nó giống như một câu chuyện cổ tích mọi cô nàng đều mơ ước khi còn nhỏ.<br>Vesper ngạc nhiên nhìn Caius, \"Thưa ngài, chẳng lẽ ngài cố tình đưa tôi đến đây để tung một đồng xu sao?\"<br><br>Ánh mắt Caius dừng trên gương mặt cô, \"Tôi cứ nghĩ rằng em sẽ thích sự sắp xếp này chứ.\"<br>\"Trông tôi giống một đứa nhóc u mê truyện cổ tích lắm à?\" Vesper nhíu mày.<br><br>Giọng nói hàm chứa niềm vui mà chính cô cũng chưa phát hiện ra.<br>Dưới ánh đèn, khuôn mặt tuấn tú dịu dàng của Caius vừa thực vừa ảo, \"Ở tuổi tôi, em còn quá nhỏ để được gọi là trẻ con.\"<br>Dường như Vesper hơi ái ngại khi nhìn thẳng vào hai con ngươi sâu thẳm kia.<br><br>Ánh mắt ma cà rồng cổ đại nóng bỏng, tựa hồ một nghìn mặt trời đang thiêu đốt hừng hực vậy.<br>Caius nhìn cô gái loài người của hắn đầy yêu chiều.<br><br>Khát khao dòng máu ngọt ngào như bị dập tắt bởi một thứ cảm xúc rực lửa khác.<br>Nhưng tận sâu trong tim Vesper vẫn không thể nào quên chàng hoàng tử bé nhỏ gian xảo nào đó.<br><br>Vậy nên cô chỉ đành cúi đầu tránh đi ánh mắt Caius.<br>Ma cà rồng quý tộc cổ đại hung bạo quỷ quyệt nhưng không hề nổi giận.<br><br>Hắn vươn bàn tay đẹp trắng nõn, trong đó có ba đồng xu Lire.<br>Trải qua vô số truyền thuyết, phim ảnh và mô tả trên tạp chí thì chắc chắn Vesper đã biết đến truyền thuyết nổi tiếng về điều ước của đài phun nước Trevi – nếu mọi người quay lưng bên đài phun nước, cầm một đồng xu ở tay phải và ném xuống nước từ bên vai trái thì kiếp này sẽ lại về Rome; hai đồng xu biết tình yêu vĩnh cửu; ba đồng xu thì điều ước sẽ trở thành hiện thực.<br>\"Cầu nguyện đi, cưng.\" Giọng hắn gợi cảm tuyệt vời, âm điệu cổ xưa chứa đựng một tình yêu say đắm.<br>Vesper do dự vài giây, cuối cùng cũng cầm lấy ba đồng.<br><br>Khi cô đụng vào lòng bàn tay hắn, cái chạm lạnh như đá cẩm thạch khiến đầu ngón tay cô nóng bừng.<br>Cô nhắm mắt lại và cố gắng đưa điều ước của mình lên đồng xu tròn nhỏ này.<br><br>Sau đó cô nhẹ nhàng tung một vòng cung tao nhã.<br>Đồng xu từ từ chìm xuống đáy nước kèm theo tiếng kêu rất nhỏ.<br><br>Mặt hồ bị đánh động.<br><br>Sóng nước lấp lánh với nhiều màu sắc sống động.<br>Vesper mở mắt nhìn Caius.<br><br>Chúa ơi, trông hắn dịu dàng đến khó tin.<br><br>Người đàn ông tóc vàng đẹp trai đưa tay về phía cô như thể hắn đang đứng trong bữa tiệc tối, \"Điệu waltz của chúng ta vẫn chưa kết thúc, phải không?\"<br>Cô dịu dàng thì thầm, giẫm giày cao gót lên đất bằng, \"Đôi giày ba phân này sắp làm chân tôi gãy mất rồi, thưa ngài.\"<br>Hắn nhanh chóng tiến lại gần cô.<br><br>Cánh tay như đá ôm lấy eo cô.<br><br>Vesper bị hắn hù giật mình kêu lên.<br><br>Còn ma cà rồng cổ quái thì mỉm cười tự mãn.<br>\"Bước lên chân tôi.\" Caius nhẹ nhàng bế cô gái loài người và yêu cầu cô dồn toàn bộ trọng lượng của mình lên người hắn.<br>Vesper cảm giác như vẫn đang giẫm trên mặt đất.<br><br>À, nó có vẻ khó khăn hơn trước, \"Thưa ngài, chúng ta không có âm nhạc.\"<br>Caius đột nhiên mỉm cười.<br><br>Khuôn mặt tuấn tú hoàn hảo kia lóe lên tia sáng làm cô nín thở.<br><br>Trong thoáng chốc, cô nghe thấy bản giao hưởng từ đàn và sáo.<br><br>Truyện BJYX<br>Vesper tròn mắt kinh ngạc – Chúa ơi, không phải bối cảnh ma cà rồng ở thế giới này đã quá toàn năng rồi sao? Vừa nãy là gì thế? Ảo giác à?<br>Caius dồn ánh mắt vào khuôn mặt Vesper, \"Một số ma cà rồng có năng lực đặc biệt.<br><br>Tôi rất giỏi ngụy trang tạo ảo giác.\"<br>Vesper được hắn dẫn ra khiêu vũ.<br><br>Bước nhảy của hắn vô cùng tao nhã và gợi cảm.<br><br>Cô không kìm được nữa, bèn thốt lên một câu, \"Rốt cuộc ai đã nói ma cà rồng bị ruồng bỏ vậy, Chúa điên rồi sao? Anh hoàn hảo quá sức tưởng tượng đấy.\"<br>Một tiếng cười sảng khoái phát ra từ cổ họng Caius, \"Cục cưng nhỏ của tôi ơi, tôi phải thừa nhận rằng em luôn khiến tôi hưng phấn.\"<br>\"Nhưng nó luôn gợi lên sự khát máu trong anh.\" Vesper cáu kỉnh đáp lại, thoạt nhìn hệt như một kẻ phản diện nhỏ khó tính.<br>Caius nhẹ nhàng nói, \"Em là nàng danh ca của tôi, là sự cám dỗ duy nhất không thể cưỡng lại được trong cuộc đời vĩnh hằng của tôi.\"<br>\"Vậy thì đừng cắn tôi nữa.\" Khi nghĩ đến cảm giác đó, Vesper thấy vết thương trên cổ lại bắt đầu đau và bỏng rát.<br>Caius nhìn cô chằm chằm, sau đó nắm chặt cằm cô, buộc con mắt cô hướng thẳng vào mình, \"Em phải biến thành ma cà rồng mới được.\"<br>Vesper cau mày nhìn hắn.<br><br>Caius trầm giọng, \"Hầu hết dịch thể của con người, ma cà rồng đều không có.<br><br>Không có mồ hôi, không có nước mắt, không có máu.<br><br> <br>Tất nhiên, ngoại trừ việc hút từ bên ngoài.\"<br>\"Ma cà rồng không có máu?\" Vesper thấy gần đây mình luôn ở trong trạng thái hốt hoảng.<br><br>Bó tay luôn.<br><br>Ai đã làm bối cảnh thế giới này cá tính như vậy.<br>Caius giảng giải từng cái một, \"Đúng thế.<br><br>Bản thân tôi không có máu.<br><br>Chỉ giữ chút nọc độc để khoang miệng duy trì độ ẩm thôi.\"<br>\"Nọc độc?\" Vesper nghĩ hẳn đây chẳng phải thứ khiến người ta thoải mái cho cam.<br>Những ngón tay trắng bệch của Caius vuốt ve cổ cô, \"Đó là mấu chốt để hoàn thành việc biến đổi.\"<br>Khi nọc độc xâm nhập vào máu người, chỉ cần tim đập thì nọc độc sẽ lan truyền, điều trị và thay đổi cơ thể.<br><br>Cuối cùng tim ngừng đập và quá trình chuyển đổi hoàn tất.<br>Quá trình biến đổi kéo dài đến mấy ngày.<br><br>Người biến đổi sẽ chết đi sống lại từng phút một.<br>Thậm chí nhiều người đã mất mạng.<br>Không, không, hắn không thể để Vesper trải qua thử thách đau đớn như thế.<br><br>Caius cau mày, \"Tôi sẽ tìm cách giảm bớt đau đớn cho em.\"<br>Caius tự ngẫm lại, hắn vẫn là thành viên hiếu chiến nhất Volturi, nhưng cũng là một tên ngốc chìm trong dục vọng.<br>Răng nanh hắn giật giật vì đang ở quá gần Vesper.<br><br>Caius áp trán mình lên trán cô.<br><br>Cặp mắt xanh thẳm nhuốm màu đỏ tươi tàn nhẫn.<br><br>Giọng nói dịu dàng mê hoặc của hắn vang vọng bên tai cô.<br>\"Tôi đã thấy mặt trời mọc ngàn năm.<br><br>Đêm tháng tám bức bối mê man vô ngần.<br><br>Nhưng mọi thứ đều thiếu em.<br><br>Và dù em đến muộn nhiều năm, thì tôi vẫn vui vì em đã đến.\".<br><br>"]