["<br>Gandalf luôn ngao du Trung Địa trong hình hài một ông già với bộ râu bạc, áo choàng xám cùng chiếc mũ nhọn màu xanh xám.<br>Người thì biết Gandalf là Mithrandir cao quý, kẻ lại lầm tưởng rằng ông ta chỉ là pháp sư bình thường.<br><br>Thậm chí có người còn nghĩ Gandalf là Elf.<br><br>Dù không biết trước khi đến Trung Địa Gandalf mang bộ dạng thế nào, nhưng tình cảm mà ông dành cho tộc tiên rõ ràng là thật.<br><br>Nhiều năm về trước trong khi đang ẩn mình lai vãng ở phía tây Valinor, ông ta đã dùng cảnh đẹp và trí tuệ để khích lệ các Elf Vanyar khiến họ tin tưởng vào chúa trời, ngăn cản sự xâm nhập của thế lực hắc ám.<br><br>Khi tới vương quốc Woodland, ông bất ngờ chạm mặt Chúa Quỷ Sauron, kẻ từng lôi Vesper vào không gian chúa nhẫn trong giấc mơ mấy lần.<br>Lúc bấy giờ, tại sảnh cung điện Woodland, Thranduil ngồi ngay ngắn trên ngai vàng lộng lẫy.<br>Ngai vàng vua Elf cao dần từ thêm lên đến đầu cầu thang, được đẽo từ nhiều gốc đại thụ lâu năm.<br><br>Những chiếc gạc khổng lồ phía sau ngai vàng vươn ra hai bên.<br>Gandalf đứng dưới cầu thang, hơi nhíu mày nhìn Vesper.<br><br>Nhưng ánh mắt Vesper lại không hướng về phía phù thủy áo xám mà nhìn từ cặp chân dài miên man của vua Elf nhìn lên.<br><br>Thranduil chân dài eo thon, tuấn tú uy nghiêm.<br><br>Sức mạnh quyền lực toát lên ở hắn khiến hắn cực kì đẹp trai, nguy hiểm và quyến rũ.<br>Chà, đức vua nhà cô mới là đệ nhất mỹ nhân Trung Địa.<br><br>Chúa Quỷ Sauron cũng phải xếp sau.<br>Thranduil lạnh lùng nhìn phù thủy áo xám, \"Gandalf, ngay từ lâu ông đã nghi ngờ rằng kẻ hủy diệt Dol Guldur không phải Nazgul mà là Chúa Quỷ Sauron.<br><br> <br>Mấy trăm năm trước gã bị tiêu diệt.<br><br>Nhưng những năm gần đây, hắc ám đang dần tụ lại.\"<br>\"Ngài cho rằng Chúa Quỷ Sauron sẽ quay về sao?\" Gandalf chống chiếc gậy gỗ cũ màu nâu rồi liếc sang Vesper, \"Hay là ngài đã phát hiện ra Sauron.<br><br>Thứ cho ta nói thắng, một sức mạnh hắc ám nào đó đang ẩn náu trên người vị tiên này.\"<br>Thranduil cũng không thích thái độ đề phòng của Gandalf đối với Vesper.<br><br>Hắn đứng dậy khỏi ngai vàng, ưu nhã bước từng bước đến bên cạnh Vesper, \"Đó là nguồn sức mạnh từ chúa nhẫn.\"<br>Phù thủy áo xám ngạc nhiên, \"Chúa nhẫn?\"<br>Vesper nhún vai vô tội.<br><br>Cô cởi sợi dây chuyền đeo trên cổ, \"Mặc dù đây không được coi là chuyện tốt, nhưng hình như chiếc nhẫn này đã biến ta thành chủ nhân mới.\"<br>Xét theo thái độ của Chúa Quỷ Sauron thì dường như gã hết sức thất vọng trước chúa nhẫn phản đồ.<br>Gandalf không lấy chiếc nhẫn.<br><br>Nó quá kỳ dị.<br><br>Dù có là một Mithrandir từ phía tây Valinor thì ông ta cũng chẳng thể dám chắc rằng mình sẽ chống lại được sự mê hoặc của chúa nhẫn.<br>Vậy nên thái độ dửng dưng khi Vesper giao chúa nhẫn ra khiến người khác đặc biệt chú ý.<br>Sở dĩ Vesper dửng dưng là bởi qua nhiều lần thử, cô đã biết chúa nhẫn thực sự coi cô như tình yêu đời mình.<br><br>Dẫu cố vứt bỏ nó đến đâu thì chúa nhẫn tối cao vẫn cứ hớt hải chạy về.<br>- - Chạy về theo đúng nghĩa đen luôn.<br>Phù thủy áo xám chần chừ hỏi cô, \"Lẽ nào cô không bị chúa nhẫn mê hoặc sao?\"<br>\"Mê hoặc ư? Ngoại trừ việc nó lẳng lặng chạy về mỗi lần ta ném nó ra ngoài cửa sổ thì nó vốn là chiếc nhẫn vàng bình thường mà thôi.\" Vesper trả lời thật lòng, không hề tôn trọng chúa nhẫn tối cao.<br> <br>Trên thực tế, ngay cả trong mơ Chúa Quỷ Sauron cũng rất bất mãn trước hành động của cô và hối hận vì đã tạo ra chiếc nhẫn nịnh nọt này.<br>- - Bị điên rồi! Thật không biết xấu hổ, mi là chúa nhẫn tối cao có thể hủy diệt cả Trung Địa đấy!<br>Lúc nghe Vesper đáp lời, phù thủy áo xám Gandalf trao cho vua Elf một ánh nhìn phức tạp: Đầu óc nữ Elf này có vấn đề hả?<br>Thranduil thờ ơ.<br><br>Chịu thôi, dù sao chúa nhẫn cũng luôn chọn tha thứ cho cô.<br>Gandalf hắng giọng rồi cau mày nghĩ, \"Việc cấp bách bây giờ là mang chúa nhẫn đến núi lửa tận thế.<br><br>Ngoại trừ vị tiên đây thì e những người khác sẽ khó mà coi thường sức hút của chúa nhẫn.<br><br>Dẫu sao nó cũng tượng trưng cho quyền lực và sức mạnh tối thượng.\"<br>Nhưng Vesper lại không mấy đồng tình với đề nghị của phù thủy áo xám, \"Ta lại nghĩ ngài nên tập hợp các nhà thông thái.<br><br>Trước tiên hãy thành lập một hội đồng đối phó Chúa Quỷ Sauron.<br><br>Ý ta là một tổ chức chính nghĩa như Hội Đồng Trắng năm 1701 kỷ thứ hai.\"<br>Trong trí nhớ của Vesper, phải tới mấy chục năm sau vào kỷ thứ ba Hội Đồng Trắng mới được thành lập.<br>Hội Đồng Trắng từng thành lập vào kỷ thứ hai.<br><br>Sau cuộc chiến giữa tộc Elf và Sauron, tổ chức này đã diễn ra tại Ravendel.<br><br>Những người tham gia bao gồm Gil-galad, vị vua tối cao của Noldor, người giám hộ các Elf Elrond và nữ hoàng Lothlorien Galadriel.<br>Vesper không ngại đẩy nhanh việc thành lập Hội Đồng Trắng kỷ thứ ba, bởi dù sao thì mục đích cũng là đưa ra lời cảnh báo về sự quay trở lại của Sauron cùng thế lực tà ác ở Trung Địa.<br>Thành lập sớm chắc chắn không có hại.<br>Gandalf không hề bác bỏ lời đề nghị đó, \"Ta sẽ thảo luận với nữ hoàng Galadriel và Elrond càng nhanh càng tốt.<br><br><br>Phủ thủy áo trắng Saruman sẽ chủ trì Hội Đồng Trắng.\"<br>Phù thủy áo trắng Saruman? Mithrandir đã chạy thoát khỏi Sauron trong trận chiến chúa nhẫn?<br>Vesper hắng giọng, \"Nhưng thật sự ta thấy ngài chủ trì sẽ hợp hơn.\"<br>\"Quý cô tinh linh, cô không cần lo lắng.<br><br>Phù thủy áo trắng Saruman là một trong những Mithrandir đầu tiên đặt chân đến Trung Địa...\" Gandalf khen ngợi Saruman hết lời, \"Pháp thuật của ông ấy cao hơn ta.<br><br>Ông ấy là ứng cử viên thích hợp nhất.\"<br>Có đôi khi chính diện quá khiêm tốn cũng đủ phiền phức lắm rồi.<br>Vesper bình tĩnh nói, cố gắng thuyết phục ông ta, \"Mặc dù pháp thuật phù thủy áo trắng Saruman cao hơn ngài nhưng tính lão ngạo mạn, chưa từng che giấu sự khinh miệt đối với phù thủy áo nâu Redagast, còn thầm đố kị ngài nữa.<br><br>Ngài cho rằng lão là ứng cử viên tốt nhất thật sao? Việc chủ trì Hội Đồng Trắng liên quan tới an nguy của cả Trung Địa, chỉ quyết định bằng việc so kè pháp thuật mạnh hay yếu, chẳng phải quá hấp tấp ư?\"<br>Lời cô nói khiến Gandalf hơi do dự, nhưng quan trọng hơn là, bây giờ chúa nhẫn đang nằm trong tay tinh linh này, hiển nhiên ý kiến cô đưa ra rất quan trọng.<br>Nếu lúc cụt hứng cô không vô tư vứt chiếc nhẫn đi thì ông ta khó mà đảm bảo rằng cô sẽ làm gì khi bực chuyện ứng cử viên hội đồng trưởng.<br><br>Vậy nên ông ta trầm ngâm một hồi rồi nghe theo đề nghị của Vesper, sau đó tạm biệt Thranduil, chuẩn bị đi báo tin cho Elrond và Galadriel.<br>Mãi đến khi bóng phù thủy áo xám biến mất khỏi sảnh yết kiến, Thranduil mới nhíu mày mở miệng, \"Thật kì lạ.<br><br>Một tiên Vanyar vừa đặt chân tới Trung Địa như em lại hiểu rõ nhiều chuyện thế.\"<br>Ví dụ như Hội Đồng Trắng hoặc tính cách của đám Mithrandir.<br>Là Mithrandir nổi tiếng nhất, e rằng rất ít người trên Trung Địa biết phù thủy áo trắng Saruman ngạo mạn.<br><br>Thậm chí Vesper còn nắm rất nhiều chi tiết.<br>Vesper ngây thơ chớp mắt, \"Thật ra thì em phải lòng ngài từ lâu rồi, vậy nên trước khi vào Trung Địa, em đã bắt đầu chú ý đến nơi này, chỉ vì để lúc tới sẽ quen biết ngài một cách thuận lợi, tiện thể cướp luôn nụ hôn đầu của ngài rồi kết thúc kiếp sống trai tân thôi –\"<br>Nét mặt Thranduil càng ngày càng nguy hiểm.<br><br>Vesper đành ngoan ngoãn im lặng.<br>Cô lặng lẽ đeo chúa nhẫn lên cổ lần nữa, sau đó nghe thấy vua Elf nói giọng trầm ấm, \"Hình như em thủ thỉ tâm tình với người khác thành thói rồi nhỉ.<br><br>Trước ta còn ai nữa?\"<br> <br>Vesper đảo mắt, \"Ngài đang ghen à?\"<br>Thranduil ngạo nghễ nhìn cô rồi chợt quay lưng, hất cô ra, đi lên cầu thang và ngồi ngay ngắn trên ngai vàng.<br>Khí chất uy nghiêm, ngạo mạn mà sắc bén ấy tựa như kết hợp thành quyền lực tối thượng.<br><br>Nét mặt lạnh lùng lúc bấy giờ càng khiến hắn toát lên vẻ đẹp sắc sảo, kèm theo sự hoang dã cùng cảm giác nguy hiểm làm lòng người run sợ.<br>Vesper – tại sao chỉ ghen thôi mà nhìn như muốn xiên cô một kiếm vậy.<br>Rõ ràng chẳng phải phản diện, kết quả tính nguy hiểm lại không hề giảm xuống.<br><br>Mệt lắm nha.<br>- - Dĩ nhiên cô sẽ chọn tha thứ cho hắn.<br>Vesper ung dung bước lên cầu thang rồi đỉnh đương ngồi lên đùi Thranduil trước khi hắn kịp nói.<br>Trên ngai vàng của vua Elf uy nghiêm, tư thế giữa bọn họ quá thân mật và âu yếm.<br><br>Cảm giác trái ngược tạo thành bầu không khí cấm dục cám dỗ đến khó tả.<br>Vesper ôm lấy cổ vua Elf, nhẹ nhàng xích lại gần thì thầm vào tai hắn – <br>\"Em nguyện là châu báu rung rinh trên trán ngài<br>Đợi chờ mỗi ngày<br>Chỉ để chạm mi tâm ngài<br>Em nguyện là áo choàng trên người ngài<br>Dù ngài có ưu sầu hay điềm đạm<br>Em cũng cảm nhận được nhịp tim ngài<br>Nếu muốn biết ngài đang thầm nghĩ gì<br>Em sẽ ôm ngài thật chặt<br>Em nguyện là dây chuyền ngài đeo trước ngực<br>Cùng ngài vui cười hoặc thở than<br>Nếu ngài gặp phải những thăng trầm suốt một ngày mệt mỏi <br>Thì hãy để em yên lặng nằm đó<br>Chỉ mong đêm đến em có thể nghỉ lại trên ngực ngài.\"<br>Thranduil:...Sao nàng ta giỏi tán tỉnh thế không biết?.<br><br>"]