["<br>Vào buổi sớm, Mahattan, thành phố được ví như không bao giờ ngủ, vẫn rực rỡ ánh đèn.<br>Căn hộ đơn của Erik Lehnsherr nằm trên đại lộ 502 Park, New York.<br><br>Diện tích căn hộ này chỉ khoảng 1000 m2.<br><br>Thiết kế tổng thể với tông màu chủ đạo xám bạc và trắng như khiến nhiệt độ trong phòng lạnh hơn hẳn.<br>Nội thất rất đơn giản.<br><br>Về phần chia căn, ngoài phòng tắm, phòng bếp và phòng ăn thì chỉ có một phòng ngủ.<br>May thay, phòng khách tương đối rộng rãi.<br>Nhưng nhìn chiếc ghế sô pha bọc vải trắng, Vesper nghĩ thầm – hừ, cô sẽ không qua đêm trên ghế sô pha đâu.<br><br>Magneto quả là ngây thơ.<br>Ánh đèn lạnh lẽo làm sáng bừng cả phòng.<br><br>Lúc này cửa sổ đang mở.<br><br>Gió đêm buốt giá thổi qua tấm rèm.<br><br>Vesper bất giác rùng mình một cái.<br>Erik dần cảm thấy việc mang nhóc dị nhân kia về căn hộ là tự chuốc lấy phiền phức.<br>Hắn đặt vali của Vesper cạnh sô pha, ra đóng cửa sổ lại rồi kéo hẳn tấm rèm cửa màu xám bạc chặn hết cảnh vật bên ngoài.<br>Lúc hắn làm xong xuôi, quay qua đã thấy cô nhóc xinh đẹp tuyệt trần đặt nằm vali xuống, mở ra rồi để đồ lên sàn nhà như đang lục lọi gì đó.<br>Ngay giây sau Erik biết cô tìm thứ gì – áo ngủ bằng lụa mỏng.<br>Song cô lôi khăn tắm trắng sạch sẽ cùng đồ vệ sinh cá nhân mới toanh.<br><br>Cô thực sự đã chuẩn bị rất đầy đủ.<br>Cô cầm đồ ngủ lẫn khăn tắm, mỉm cười nhìn Magneto, \"Tôi nhờ phòng tắm của anh chút được không?\"<br>Khi mỉm cười, cô như đập tan đi sự lạnh lùng vốn có và trở nên cực kỳ quyến rũ.<br>Nụ cười ấy nhẹ tựa lông hồng, nhưng lại cháy bỏng như ngọn lửa.<br>Erik Lehnsherr hơi sẵng giọng, \"Tôi không thích trả lời những câu hỏi ngu ngốc quá rõ ràng.\"<br>Tính hắn xưa nay chưa bao giờ là tốt.<br><br>Nhưng lúc này đây khi trông thấy ánh mắt cô nhóc tối đi, hắn khẽ nhíu mày.<br> <br>Erik che giấu vẻ lạnh lùng trên gương mặt, \"Trong khoảng thời gian cô sống ở đây, dùng đồ gì cũng không cần phải hỏi ý tôi.\"<br>Vesper ngẩng đầu nhìn hắn.<br><br>Nụ cười quay về bất ngờ khiến Erik cảm thấy dễ chịu hơn.<br>Hắn cho đó là do h@m muốn thưởng thức những thứ đẹp đẽ.<br>Sau khi vào phòng tắm, Vesper tẩy trang trước.<br><br>Dường như cơn say đã biến mất, nhưng vẫn hơi nhức đầu, có lẽ phải ngủ một giấc mới giảm bớt.<br>Vòi hoa sen ấm áp giúp cô gội đi phần nào cảm giác mệt mỏi.<br>Vesper sấy khô tóc, nhìn thiếu nữ trong gương.<br><br>Dưới ánh đèn, khuôn mặt càng thêm vô thực tựa như tỏa ra vầng sáng dịu dàng.<br>Nói thật, Vesper không thích vẻ ngoài của mình lúc còn trẻ, nom quá yếu đuối.<br><br>Cô đã nhuộm tóc đen và trang điểm đậm để trông mạnh mẽ hơn.<br><br>Cũng may bây giờ cô sở hữu năng lực vô cùng khủng khiếp.<br>Bước ra khỏi phòng tắm, Vesper thấy Erik đang đứng trong bếp.<br>Thân hình cao to cường tráng làm căn phòng trông nhỏ hẹp hẳn đi.<br>Vesper nhìn những đường cơ bắp quyến rũ kia một lượt.<br><br>Dáng người chuẩn giấu trong bộ quần áo nặng nề.<br><br>Thật phí của trời!<br>Erik rời khỏi bếp đi về phía cô, tay cầm một cốc sữa bò ấm, \"Uống đi rồi đi ngủ.\"<br>Tóc Vesper vẫn còn ươn ướt.<br><br>Chân tóc đọng vài giọt nước.<br><br>Lúc cô cầm lấy cốc sữa, giọt nước vô tình nhỏ xuống cổ tay Erik.<br>Hình như Vesper chưa nhận ra.<br><br>Nhưng sự lạnh buốt khó hiểu này lại khiến cổ tay Erik hơi nóng lên.<br>Tâm trạng Erik có vẻ không ổn, \"Cô mới mười lăm tuổi thôi, nên tránh xa mấy bữa tiệc cuồng hoan đó đi.\"<br> <br>Vesper ngoan ngoãn uống sữa nóng, uống cạn đáy mới trả cốc cho hắn.<br>Hành động của cô hơi thô lỗ.<br><br>Chẳng phải cô nên rửa sạch sao?<br>Nhưng nào ngờ Erik lại không hề khó chịu.<br>Hắn quay trở vào bếp để rửa cốc.<br><br>Vesper lẽo đẽo theo hắn.<br>Cô ngồi trên ghế quầy bar trong phòng bếp mở, chống cằm, nhìn hắn nghiêm túc, \"Thật ra, qua đêm nay tôi sẽ bước sang tuổi 16.\"<br>Sau đó cô nhìn đồng hồ ngoài phòng khách.<br><br>Kim giờ đã vượt qua con số trên cùng, \"Ồ, không đúng, hiện tại tôi 16 tuổi rồi.\"<br>Nét mặt Erik có phần nguy hiểm.<br><br>Hắn cảm thấy cô nàng kia rất khó dạy bảo, \"Khác chỗ nào? Tròn 21 tuổi cô mới được uống rượu một cách hợp pháp.\"<br>Vesper nhún vai, \"Thế mới nói 16 tuổi tôi có thể kết hôn hợp pháp.<br><br>Nhưng phải mãi năm năm sau mới được uống rượu.\"<br>Erik muốn dạy dỗ cô nghiêm khắc.<br><br>Tuy nhiên, nghĩ đến những chuyện đã xảy ra với cô gái lẻ loi này vào ngày sinh nhật của cô, rốt cục hắn chọn cách kìm nén cơn giận.<br>Chẳng hiểu sao, dường như cô luôn dễ dàng chọc giận Erik.<br>\"Nghe đây, Vesper...\" Erik cất cốc thủy tinh vào tủ, khoanh tay nhìn về phía cô nhóc, \"Giờ đã nửa đêm rồi.<br><br>Cô nên đi ngủ đi.\"<br>Lần này cô tỏ ra rất ngoan, bước thẳng đến ghế sô pha trong phòng khách.<br>Trên ghế chuẩn bị sẵn chăn bông và gối đơn màu trắng, thoạt nhìn cực kì ấm áp.<br>- - Nhưng vô ích thôi, cô sẽ không ngủ yên ở ghế sô pha cả đêm đâu.<br>Cô ngồi lên sô pha, nhìn đèn phòng Erik Lehnsherr tắt.<br>Cô dành chút thời gian nhớ về ấn tượng mà Magneto đã để lại cho cô suốt vài tiếng qua.<br><br>Hắn cư xử ga lăng, ăn mặc bảnh bao và sở hữu khuôn mặt đẹp trai nam tính.<br><br>Nói chung, nếu không biết sự nguy hiểm của Magneto thì ắt hẳn cô sẽ nghĩ rằng đây là một người thành công nào đó ở Phố Wall.<br>Nhưng ngay giây sau, cô chợt nhận ra mình nghĩ lầm.<br><br>Gã dị nhân này chẳng những có siêu năng lực điều khiển mọi đồ vật bằng kim loại mà hắn còn có h@m muốn kiểm soát mạnh mẽ.<br>À, phải rồi, hình như hắn khá nóng nảy.<br>Vesper cảm thấy điều khó khăn nhất trong nhiệm vụ là làm sao giữ được mạng sống dưới sự hung hãn tột độ của hắn.<br>Erik Lehnsherr nguy hiểm nhất ở chỗ sát khí quá mạnh và luôn cố gắng đạt được mục đích thông qua việc giết chóc.<br>Vesper mong mình không phải kẻ xui xẻo xung phong đi đầu ấy.<br>Ví dụ như việc cô sắp làm bây giờ, hy vọng đương cơn tức giận, Magneto sẽ không điều khiển dao găm đâm xuyên qua ngực cô.<br>Vesper nhặt gối lên, đứng ngoài cánh cửa phòng ngủ duy nhất rồi gõ nhẹ vài cái.<br>Rất nhanh, một giọng nói tỉnh táo vọng ra, \"Sao?\"<br>\"Máy sưởi phòng khách hình như hơi có vấn đề, lạnh lắm.\" Vesper hạ giọng khiến người ta mủi lòng.<br>Tức thì, cửa phòng bị mở ra từ bên trong.<br>Erik đứng trước mặt cô nhóc, nhìn cô đi chân trần, biểu cảm không tốt mấy.<br>\"Trước cô đã hứa sẽ ngủ trên ghế sô pha cơ mà.\" Magneto thản nhiên nói.<br>Vesper ủ rũ cúi đầu, im thin thít.<br>Tâm trạng Erik ngày càng tệ.<br><br>Nhìn cô nhóc kia, hắn cảm giác thái độ của mình hơi quá.<br>\"Lên giường ngủ nhanh.\" Erik nghiêng người cho cô vào, định bụng sẽ qua đêm trên sô pha.<br>Vesper vội chớp chớp mắt, nắm chặt vạt áo hắn, \"Phòng khách thực sự rất lạnh, thưa anh.\"<br>Erik chẳng biết mình bị cái quái gì mà lại nhặt con ranh ngoài đường này về.<br>Hắn nằm xuống giường lần nữa, nhưng là ở mép giường cách cô xa nhất, \"Nếu cô không nhắm mắt ngủ tiếp, tôi sẽ quẳng cô từ tầng cao.\"<br>Vesper nhẹ giọng phàn nàn, \"Thưa anh, tính anh tệ thật đấy.\"<br>Erik cười thay vì tức giận, \"Cô nghĩ mình có ma lực phi thường gì đáng để người ta chở che hết mực?\"<br>Vesper nhìn hắn chăm chú rồi trả lời rất nghiêm túc, \"Khuôn mặt.\"<br>Magneto, thủ lĩnh hiện tại của Brotherhood Of Mutants kiêm người cai trị Kenosha trong tương lai: \"...\"<br>Erik trở mình không quan tâm đ ến Vesper nữa.<br><br>Hắn sợ rằng bản thân sẽ nóng nảy gi3t chết cô mất.<br>Vesper dịch về phía hắn, thậm chí còn quá đáng vươn tay ôm lấy eo hắn.<br>Erik đang muốn nổi cáu mắng cô thô lỗ thì bỗng nghe cô nhóc khó chịu nói, \"Tôi sẽ bị bắt giam lại sao?\"<br>Cô áp mặt lên lưng hắn.<br><br>Cơ thể mềm mại ấm áp làm tai hắn nóng bừng.<br>Vesper nói tiếp, \"Mọi người sẽ gán cái ác cho những yếu tố siêu nhiên.\"<br>Hẳn Erik phải hất tay cô ra rồi răn đe trách móc cô để cô cách xa hắn.<br>Nhưng khi phản ứng kịp, hắn lại đang vỗ về tay cô trấn an.<br>Cô đặt bàn tay mềm mịn tinh tế lên bụng hắn.<br>Erik cảm giác da thịt mình đông cứng và nóng.<br> <br><br>truyện ngôn tình<br>Hắn nhanh chóng quay lại đối mặt với cô.<br>- - Để tránh bị tay cô đụng chạm.<br>Nhưng nào ngờ, việc này chỉ khiến mọi thứ trở nên khó khăn hơn.<br>Cô gái tóc đen rúc luôn vào lòng hắn rồi vòng tay qua eo hắn.<br><br>Bắp chân ấm áp dán chặt lấy hắn.<br>Vesper ngẩng đầu khỏi ngực đối phương.<br><br>Cặp mắt xanh xám lấp lánh những mảng sáng.<br>Erik gạt đi sợi tóc lòa xòa trên mặt cô.<br><br>Biểu cảm nguy hiểm nhưng cũng để lộ chút dịu dàng, \"Bọn chúng căm ghét kì thị dị nhân mà lại lựa chọn bỏ qua một điều – bản thân con người đã đủ thực hiện mọi việc ác rồi.\"<br>Thái độ hiện tại của hắn được coi là quan tâm.<br><br>Rõ ràng Erik nên châm biếm cô nhu nhược, nhưng hắn lại thể hiện một thái độ hoàn toàn khác.<br>Vesper cười với hắn.<br><br>Sự tin tưởng bộc lộ rõ rệt.<br>Mái tóc đen dài mượt như nhung xõa tung trên gối.<br><br>Trong màn đêm, khuôn mặt nhỏ xinh quyến rũ đến khó tin.<br><br>Ánh mắt Erik thoáng rung động.<br><br>Hắn ấn đầu cô vào ngực mình để né tránh tầm mắt cô.<br>Quan trọng hơn là che giấu cảm xúc của bản thân.<br>Hắn làm hơi mạnh.<br><br>Ngón tay đang ôm lưng Vesper như ghì sâu vào da cô.<br>Giọng Vesper lại vọng ra từ lồ ng ngực hắn.<br><br>Cô dè dặt nói, \"...Thưa anh, thú thật máy sưởi ở phòng khách không bị sao cả.\"<br>Erik hé môi rồi ngập ngừng trong tích tắc.<br>Hắn hăm dọa không chút che giấu, \"Trật tự.<br><br>Ngủ mau đi.\".<br><br>"]