["<br>Xung quanh không có bất cứ người nào trả lời, trên mặt Từ Cốc còn lộ vẻ nhàn nhạt đắc ý.<br><br>Sau đó, Từ Cốc trực tiếp đưa mắt nhìn về phía Viễn Trọng Chi: “Viễn Vương, hôm nay ông muốn ngồi lên vị trí Tam Giang Vương, nhà họ Tiêu thành phố Song Tình là tuyệt đối không có gì để nói.<br><br>”<br>“Nào, Viễn Vương tôi mời một mình ông.<br><br>”<br>Từ Cốc cầm nửa chai rượu đỏ giơ lên, mà Viễn Trọng Chi lại khẽ cười nhạt, cũng giơ ly rượu lên.<br><br>“Anh Từ có thể ủng hộ tôi, tôi vô cùng cảm kích.<br><br>”<br>Nói xong, Viễn Trọng Chi rất nể tình uống một hơi cạn sạch rượu trong ly.<br><br>Mà bên này Từ Cốc cũng híp mắt cười, nói: “Viễn Vương khách khí, có điều lại nói tiếp, tôi đây cũng không cần nói tới gì mà ủng hộ.<br><br>”<br><br>“Chủ yếu là việc kinh doanh hiện tại của nhà họ Tiêu tôi đã rất ít ở bên phía Tam Giang, nói vậy Viễn Vương ông cũng biết, nhà họ Tiêu tôi hiện tại thích làm ăn với gia tộc quyền thế bậc nhất phía nam, bởi vậy bên Tam Giang này nhà họ Tiêu tôi trên cơ bản cũng không can thiệp.<br><br>”<br>“Như vậy, việc ai là Tam Giang Vương không liên quan quá nhiều tới nhà họ Tiêu tôi.<br><br>”<br>“Viễn Vương, hôm nay ông ngồi lên vị trí Tam Giang Vương, nhà họ Tiêu tôi cũng không phản đối, thế nhưng, sau này nếu có kiểu hội nghị tập thể này, nhà họ Tiêu tôi cũng sẽ không tới tham gia nữa, tôi nói như vậy, Viễn Vương nhất định là hiểu rõ ý của tôi đúng không?”<br>Khi những lời này thốt ra từ trong miệng Từ Cốc, ở đây rất nhiều người đều thay đổi sắc mặt.<br><br>Từ Cốc ông ta đây là ý gì, trắng trợn nói muốn rũ bỏ quan hệ với Tam Giang đúng không?<br>Nhà họ Tiêu ông hôm nay dựa vào được gia tộc quyền thế bậc nhất phía nam cho nên gấp gáp muốn rời khỏi Tam Giang như vậy, sau đó cũng sẽ không chịu sự quản lí của Tam Giang Vương đúng không?<br>Nếu ông đã muốn làm như vậy, vậy được rồi, nhà họ Tiêu ông trực tiếp tời khỏi tỉnh Tam Giang, trực tiếp tới cắm rễ ở những thành thị khác ở phía nam không được sao?<br>Nhưng hết lần này tới lần khác, nhà họ Tiêu ông còn muốn cắm rễ ở Tam Giang, đây rõ ràng là muốn bắt nạt Viễn Trọng Chi.<br><br>Tất cả mọi người cùng đợi phản ứng của Viễn Trọng Chi, đổi lại là bất kỳ một người nào có chút tâm huyết, sợ là hiện tại đã nổi trận lôi đình.<br><br>Nhưng mà Viễn Trọng Chi vẫn vững như bàn thạch, cười híp mắt nhìn Từ Cốc.<br><br>“Cho nên đây là thái độ của anh Từ?”<br><br>“Đúng vậy, không phải tôi đã nói xong rất rõ ràng sao? Như vậy cũng không cần tôi lại giải thích lần nữa đi?”<br>“Vậy được rồi.<br><br>”<br>Viễn Trọng Chi nhẹ nhàng hít một hơi, lại để cho bồi bàn bên cạnh rót một ly rượu cho ông ta: “Thái độ của anh Từ là không liên kết, không gia nhập, Tam Giang này quá nhỏ rồi, không chứa nổi con rồng lớn như ông đúng không?”<br>“Ha ha ha.<br><br>Tôi cũng không có nói như vậy.<br><br>”<br>Từ Cốc vừa cười vừa đứng lên: “Có điều Viễn Vương gọi tôi là con rồng lớn, thật là vinh hạnh của tôi.<br><br>”<br>Nói tới đây, Từ Cốc cố ý nhìn một chút thời gian trên cổ tay: “Thời gian cũng không còn sớm, cứ như vậy đi Viễn Vương, tôi còn có rất nhiều việc phải làm, tôi đi trước.<br><br>”<br>“Sau đó nếu không có việc gì quan trọng, mọi người cũng đừng liên lạc với tôi.<br><br>”<br>Nói xong, Từ Cốc cũng không quan tâm Viễn Trọng Chi có đồng ý hay không, dẫn theo đoàn vệ sĩ của ông ta rồi nghênh ngang đi ra ngoài.<br><br>Bầu không khí cả tầng trên cùng nhà hàng lập tức trở nên hết sức xấu hổ, thậm chí vẻ mặt của rất nhiều người cầm quyền ở đây đều hiện rõ vẻ thất vọng.<br><br>Đây chính là Tam Giang Vương của bọn họ sao?.<br><br>"]