["<br>Kiều Tiết Dũng thì lại bật cười ha hả, nếu mà đổi lại là trước đây, nhìn thấy Kiều Tùng Châu tức điên lên như lúc này thì cậu ta nhất định sớm đã sợ đến nỗi quỳ xuống đất run lẩy bẩy rồi.<br><br>Nhưng mà lúc này, Kiều Tiết Dũng không chỉ không hề có chút sợ hãi mà trên người còn có một dáng vẻ cứng rắn và hung ác, ngược lại, khiến cho Kiều Tùng Châu như bị lép vế xuống vậy.<br><br>“Mày không phải phủ nhận, những chuyện này rốt cuộc có phải là mày làm hay không, đối với tao cũng không quan trọng nữa, dù sao thì hoặc là mày, hoặc là Kiều Tiết Thanh, không thể nào có người thứ ba được” “Hiện giờ Kiều Tiết Thanh đã chết rồi, tiếp theo đẩy, sẽ là ông” Kiều Tùng Châu như bị sét đánh, chuyện ông ta lo lắng nhất vẫn là đã xảy ra rồi.<br><br>Câu trả lời này chẳng khác gì là Kiều Tiết Dũng đã thừa nhận rằng chính cậu ta đã giết Kiều Tiết Thanh, thế nên những tính toán cuối cùng trong lòng của ông ta cũng đã trở thành hết hy vọng.<br><br>“Tiết Thanh thật là do mày giết sao?” <br><br>Kiều Tùng Châu vẫn còn muốn đấu tranh đến cùng, dùng một giọng nói run rẩy hỏi.<br><br>“Đúng thế, chính là tôi giết đấy, ông không được nhìn thấy, lúc đó bộ dạng tuyệt vọng của anh ta bị tôi đạp dưới chân như thế nào, thật là đến một con chó cũng không bằng.<br><br>Ha ha ha.\" “Cầm thú, nó là anh trai ruột của mày” “Anh ta không phải.<br><br>Tâm trạng của Kiều Tiết Dũng đột nhiên trở nên đặc biệt điên loạn, rồi lập tức lại thay đổi ngay thái độ, thay vào đó là biểu tình khiến cho người khác cảm thấy vô cùng ghê SỢ.<br><br>Mồm cậu ta dí sát đến bên tại của Kiều Tùng Châu, nói nhỏ: “Kiều Tùng Châu, ông thử đoán xem, Kiều Tiết Dũng tôi rốt cuộc có phải là con trai ruột của ông không?” “Cái gì.” <br>Kiều Tùng Châu chỉ cảm thấy sau lưng mình đột nhiên có một cơn ớn lạnh đang bò lên, có lẽ nào? <br>Kiều Tùng Châu bỗng nhiên nhớ đến một sự thật rất đáng sợ, Dư Quang Lâm và mẹ của Kiều Tiết Dũng có thể gọi là bạn thuở ấu thơ, chỉ là sau này Kiều Tùng Châu chen chân vào nên mới tách bọn họ ra.<br><br>Nhưng mà sau đó bởi vì Kiều Tùng Châu sớm là người có gia đình, thế nên đến cuối cùng ông ta vẫn là bỏ rơi mẹ của Kiều Tiết Dũng và cả đứa bé mới ra đời chưa được bao lâu là Kiều Tiết Dũng.<br><br>Nhưng mà sau đó thì Dư Quang Lâm lại không hề ghét bỏ mẹ con Kiều Tiết Dũng, tự nguyện chăm sóc cho hai mẹ con bọn họ, luôn coi Kiều Tiết Dũng như là con trai ruột của mình vậy.<br><br><br>Nhưng...!còn có một khả năng nữa, đẩy chính là trước khi Kiều Tùng Châu và mẹ của Kiều Tiết Dũng ở với nhau, sự thật là Dư Quang Lâm và mẹ của Kiều Tiết Dũng sớm đã? “Đấy là chuyện không thể nào.<br><br>Kiều Tùng Châu bước liền ra sau hai bước, thân là gia chủ của gia tộc nhà họ Kiều lớn nhất Tương tỉnh, ông ta tuyệt đối không cách nào chấp nhận được chuyện như thế này xảy ra.<br><br>“Kiều Tiết Dũng, mày chỉ là muốn chọc giận tao nên mới nói như thế, có đúng thể không?” “Mày nói cho tao biết đi, có phải là chỉ cố tình chọc giận tao không.” “Quan trọng sao?” <br>Kiều Tiết Dũng rất hài lòng với phản ứng như phát điên lên của Kiều Tùng Châu, mục đích của cậu ta đã đạt được rồi, cậu ta chính là muốn Kiều Tùng Châu rơi vào tình cảnh đau khổ và ngờ vực như vậy.<br><br>Còn cậu ta, tuyệt đối không thể nói cho ông ta biết được sự thật được, Kiều Tùng Châu càng đau khổ thì Kiều Tiết Dũng sẽ càng sung sướng.<br><br>“Ha ha ha, Kiều Tùng Châu, không cần biết tôi có phải là con đẻ của ông không, đều không còn quan trọng nữa.<br><br><br>“Bởi vì Kiều Tiết Thanh phải chết, còn ông, cũng sẽ phải chết” <br>Đã nói đến đây, Kiều Tiết Dũng đã không còn bất cứ hứng thú gì nói chuyện tiếp với Kiều Tùng Châu nữa.<br><br>Cùng Kỳ sau lưng cậu ta thì đã bước nhanh đến, có sát khí đằng đằng trên người cậu ta.<br><br>Còn Hắc Long thì cũng từ sau lưng của Kiều Tùng Châu lập tức nhảy đến, đứng trước mặt của Kiều Tùng Châu để bảo vệ.<br><br>Kiều Tùng Châu chỉ cảm thấy đồng óc mình như muốn nổ tung ra vậy, lúc này tâm trạng của ông ta vô cùng kích động, hình như là toàn bộ huyết dịch trong mạch máu đều đang không ngừng dồn lên đỉnh đầu vậy, ông ta cảm thấy mạch máu ở hai bên thái dương của mình có thể vỡ tung ra bất cứ lúc nào..<br><br>"]