["<br>Kiều Tiết Dũng nói xong câu này cũng không nói thêm câu nào nữa, vẫn tiếp tục lau đôi giày của anh ta.<br><br>Trần Hùng nheo mắt lại, cười: \"Cậu cũng đủ tàn nhẫn đấy, vừa đối phó với anh ruột xong, liền nghĩ ra cách đối phó với cha ruột của mình ngay rồi sao?” “Ông ta không phải cha tôi, ông ta là kẻ thù của tôi, kẻ thù đã giết mẹ tôi.\" <br>Kiều Tiết Dũng đột nhiên trở nên vô cùng kích động, hai mắt giăng đầy tơ máu đỏ tươi.<br><br>Trần Hùng cũng lười quan tâm đến ân oán cá nhân giữa Kiều Tiết Dũng và Kiều Tùng Châu, nói: “Cậu cũng là một người thông minh đấy nhỉ, lá gan cũng không nhỏ đầu, vậy mà định mượn đao giết người cơ đấy.\" “Nhưng mà Kiều Tiết Dũng, cậu muốn tôi trở thành cây đạo đó, cậu cũng thật dũng cảm đấy.\" Kiều Tiết Dũng đột ngột ngừng động tác chà lau đôi giày của mình, thắng người ngồi dậy, nghiêm túc nhìn Trần <br>Hùng.<br><br><br>\"Tôi cũng không có cái gan đó, bởi vì tôi nhìn ra được thực lực của anh rất mạnh, chúng ta lại không phải bạn bè, thậm chí đến đồng minh cũng không phải \" “Giữa chúng ta chỉ là hợp tác đôi bên cùng có lợi mà thôi” <br>Nếu như ngay từ đầu nói Kiều Tùng Châu tìm đến bác sĩ Đông Y châm cứu, nếu vị bác sĩ Đông Y còn có thể kinh sợ, như vậy thì bây giờ, anh sớm đã quen rồi.<br><br>Ông ấy hưởng Kiều Tùng Châu đáp lễ cười cười, nói: “Ông Kiều, mọi chuyện đều chuẩn bị cả rồi, mời ông đi theo tôi.” “Được.\" <br>Kiều Tùng Châu và Hắc Long đi vào trong sân nhỏ, mà ngoài ra còn có hai tên vệ sĩ áo đen một bên tả một bên hữu đứng canh giữ bên ngoài cửa.<br><br>Sau khi đi vào trong sân, Kiều Tùng Châu và vị Bác sĩ Đông Y đi vào bên trong một căn phòng nhỏ, mà Hắc Long lại không cùng đi vào, dừng lại ở bên ngoài sân.<br><br>Cũng giống như trước kia, vị bác sĩ Đông Y sớm đã ở trong này chuẩn bị hết mọi chuyện.<br><br><br>Ông ấy trước tiên là bảo Kiều Tùng Châu uống một ly nước trà được ông ấy đặc biệt pha chế vì ông ta, sau đó bảo Kiều Tùng Châu nằm dựa vào trên mặt ghế.<br><br>Bên cạnh, bên cạnh bày một hàng lớn kim châm đã được khử độc, vị bác sĩ Đông y vặn một cái, bắt đầu chậm rãi châm vào bên trong huyệt vị trên trán của Kiều Tùng Châu.<br><br>“Ông Kiều khoảng thời gian này cảm thấy như thế nào, thời tiết này nóng bức, có cảm thấy chứng đau đầu này so với trước đây nghiêm trọng hơn một chút không?” <br>Kiều Tùng Châu trả lời nói: “Khoảng thời gian này bệnh đau đầu này có chiều hướng phát tác nhiều lần, có điều không có liên quan đến thời tiết, trước đây ông châm cho tôi, quả thực là ở tâm bệnh này của tôi đã thuyên giảm đi một mức độ rất lớn.<br><br>“Có điều khoảng thời gian này bên trong gia tộc xảy ra một số chuyện không tốt lắm, cho nên tôi cảm thấy có chút tăng lên, từ gần tối ngày hôm qua đầu của tôi có chút khó chịu, đêm hôm qua cả đêm không ngủ ngon.<br><br>“Sáng nay thức dậy, cho đến bây giờ, đầu vẫn luôn đau, đau đến mức có chút khó có thể chịu được..<br><br>"]