["<br>Trần Hùng suy nghĩ một lát rồi trả lời: “Không có, không! Tôi cũng không biết, thế nhưng tôi cũng không có nghe được người khác nói về chuyện này, rốt cuộc là có hay không, thì tôi cũng không rõ lắm.<br><br>”<br>“Nhưng mà cũng có mấy lần, khi tôi bị rơi vào đường cùng, nhưng thật ra lại cảm thấy bản thân mình thay đổi mạnh mẽ hơn rất nhiều, sau đó thì giết chết kẻ thù, loại cảm giác này có chút kì quái, thật ra tôi cũng không rõ đó rốt cuộc là loại cảm giác gì.<br><br>”<br>Tám ngón tay điên im lặng vài giây, tiếp tục nói: “Trạng thái của anh mấy ngày nay, cùng với trước kia cực kỳ giống, chính là ánh mắt đó, hơn nữa trên người còn tỏa ra sự tàn ác cực kỳ giống khi anh cắn chết mấy con chó dữ vào năm đó.<br><br>”<br>“Cho nên Trần Hùng à, mấy ngày nay rốt cuộc là anh bị làm sao vậy?”<br>“Có thể là bởi vì Dạ Tu La.<br><br>”<br>“Dạ Tu La?”<br><br>“Anh ta được cho là kẻ thù lâu năm của tôi, một người rất lợi hại.<br><br>” Trần Hùng nói: “Hơn nữa gần đây cuộc sống của tôi rất thảm hại, tôi lập tức nghĩ đến việc anh ta đã không xuất hiện trong cuộc sống của tôi đã trong một thời gian dài rồi.<br><br>”<br>“Thế nhưng từ hôm tôi đi cắt băng khánh thành của tập đoàn Ngọc Thanh, tôi thường xuyên bắt gặp hình bóng của Dạ Tu La, anh ta thật sự giống ma quỷ, không ngừng xuất hiện bên trong tầm nhìn của tôi.<br><br>”<br>Tám ngón tay điên đáp: “Anh chắc chắn rằng mình đã nhìn thấy anh ta chứ?”<br>“Không chắc chắn, hoặc có thể nói, đó là ảo giác của tôi, một giác quan thứ sáu không rõ ràng, cũng có thể nói rằng bởi vì tới bây giờ trước sau gì Dạ Tu La cũng chưa có bị tiêu diệt, nên tôi vẫn không nỡ đi.<br><br>”<br>Ghi nhớ thật kĩ địa điểm đã nói, Trần Hùng đứng lên, duỗi thắt lưng của mình một cái rồi nói: “Thời gian trước khi còn ở nước ngoài, tôi cũng có giác quan thứ sáu rất mạnh mẽ, cực kì chính xác, nhưng mà tôi cũng sẽ kiêng kị không đi vào những chỗ của đối thủ và quân địch.<br><br>”<br>“Nhưng mà bây giờ, tôi không thể không nói, tôi thật sự kiêng kị Dạ Tu La.<br><br>”<br>Tám ngón tay điên cũng đứng lên nói: “Là bởi vì bây giờ anh còn vướng bận nhiều thứ như vợ, con cái, bạn bè,! ”<br>“Vừa rồi sở dĩ anh ngang bướng, khiến tất cả mọi người trong Hang Sói ngã trên mặt đất, thật ra cũng bởi vì anh lo lắng cho bọn họ đúng không?”<br>“Anh suy nghĩ, nhỡ đâu Dạ Tu La tìm được Hang Sói, chỉ bằng mỗi vẻ phô trương này của họ, trong vài phút sẽ bị Dạ Tu La xé nát mất, cho nên anh mới gấp gáp như vậy.<br><br>Dù sao, sau khi anh về nước và tiếp xúc những người này, nhưng không ai trong số những người ở điện Đức Hoàng lại biến thái như thế cả.<br><br>”<br>“Lại nói tiếp, hiện giờ bọn họ đều không còn khả năng tự bảo vệ mình nữa rồi.<br><br><br>”<br>Trần Hùng im lặng một hồi lâu, nói: “Có lẽ là đúng!”<br>Hai người đột nhiên im lặng trong một thời gian dài, cuối cùng, Trần Hùng nhìn đồng hồ, đã gần rạng sáng rồi.<br><br>“Giác quan thứ sáu của tôi vẫn rất chuẩn, cho nên rất có thể Dạ Tu La sẽ lại xuất hiện lần nữa, Tám ngón tay điên, giúp tôi một việc.<br><br>”<br>“Anh nói đi.<br><br>”<br>“Bắt đầu từ ngày mai, anh hãy bảo vệ gia đình của tôi, chờ cho đến khi tôi xử lý được Dạ Tu La rồi mới thôi.<br><br>”<br>“Vậy còn anh?” Tám ngón tay điên nói.<br><br>Trần Hùng im lặng một hồi lâu nói: “Tôi chỉ sợ là chính mình sẽ không xử lý được!”<br>Con người Tám ngón tay điên này, bình thường thoạt nhìn cũng không đáng tin cậy cho lắm, nhưng mà khi chính thức đứng trước mặt nhau rồi, anh ta cũng cực kì đứng đắn và đáng tin cậy.<br><br><br>“Được!”<br>Anh ta không chút do dự mà gật đầu đồng ý, kế tiếp Trần Hùng tính toàn cho gia đình bọn họ đi núi Bồng Lai chơi, Tám ngón tay điên cũng quyết định đi cùng bọn họ.<br><br>Đây là một chuyến du lịch bình thường, Tám ngón tay điên chắc chắn rằng nó không thể bị phá hoại.<br><br>Buổi sáng kế tiếp, Trần Hùng trực tiếp dẫn Tám ngón tay điên đi đến cửa hàng của tập đoàn Ngọc Thanh một chuyến, cho anh ta thay đổi toàn thân đều là đồ cao cấp.<br><br>Sau đó anh lại mang Tám ngón tay điên đến cửa tiệm cắt tóc, tiễn mái tóc lộn xộn của anh đi, thay vào đó là một kiểu tóc sôi nổi hơn.<br><br>Tám ngón tay điên và Trần Hùng xấp xỉ tuổi nhau, thế nhưng bình thường do cách ăn mặc nên thoạt nhìn như một người đàn ông bốc vác mấy chục tuổi.<br><br>Mà bây giờ, sau khi thay đổi hình dạng, cả người Tám ngón tay điên đều tỏa ra khí chất hơn người.<br><br>“Thật không ngờ đấy!”.<br><br>"]