["<br>Nhưng Kiều Ngọc Trân lại cười khúc khích nói: “Anh hai, anh đừng khiêm tốn, những năm qua những việc anh đã làm cho nhà họ Kiều, mọi người đều nhìn thấy, cho nên, nhà họ Kiều, không có bất kỳ ai thích hợp làm chủ hơn anh.<br><br>Nói đến đây, Kiều Ngọc Trân cố ý liếc nhìn sang Kiều Tiết Dũng ở bên kia, muốn xem cậu ta phản ứng như thế nào.<br><br>Tuy nhiên Kiều Tiết Dũng lúc này lại vững như kiềng ba chân, tựa như trên mặt cậu ta bị che mờ bởi một bức màn bí mật, Kiều Ngọc Trân căn bản không có cách nào để nhìn ra hiện tại cậu ta rốt cuộc phản ứng như thế nào.<br><br>Mà Kiều Tùng Trác vẫn đang từ chối một cách giả tạo, nói bản thân căn bản không đủ năng lực để đảm nhận vị trí chủ nhân nhà họ Kiều.<br><br>“Tiết Dũng, cháu nói xem, chú hai của cháu có phải quá khiêm tốn rồi không, cháu cảm thấy, chú hai của cháu có đủ tư cách ngồi vào vị trí chủ nhà nhà họ Kiều không?” “Cô nghĩ Tiết Dũng à, cháu nhất định sẽ ủng hộ chú hai của cháu đúng không? <br>Trong lòng Kiều Tiết Dũng liên tục cười lạnh, bây giờ trong phòng lớn này chỉ có ba người bọn họ, nói thật Kiều Ngọc Trân và Kiều Tùng Trác hoàn toàn không cần thiết phải chơi những trò cơ tâm này.<br><br>Dù gì đi nữa trong lòng mọi người rốt cuộc nghĩ gì, tất cả mọi đều biết rõ.<br><br>Trên gương mặt của Kiều Tiết Dũng, cuối cùng cũng lộ ra một nụ cười xấu xa.<br><br><br>Chỉ thấy cậu ta có thói quen dùng tay đẩy phía dưới sống mũi của mình, nhưng lúc này trên sống mũi của cậu ta không đeo kính.<br><br>“Cô út, cô nói không sai một chút nào, cháu cảm thấy chú hai quả thực rất phù hợp làm chủ nhà nhà họ Kiều.<br><br>Ngay khi lời nói này vừa phát ra, trong lòng Kiều Ngọc Trân và Kiều Tùng Trác đều cảm thấy rất vui.<br><br>Quả nhiên, cái tên Kiều Tiết Dũng này vẫn là đồ bỏ đi, căn bản không dám ngấp nghé vị trí chủ nhà nhà họ Kiều.<br><br>“Vậy Tiết Dũng cháu..” Kiều Ngọc Trân muốn tiếp tục nói, muốn để Kiều Tiết <br>Dũng bây giờ bày tỏ thái độ, ủng hộ Kiều Tùng Trác làm chủ nhà nhà họ Kiều.<br><br>Tuy nhiên câu nói này còn bà ta còn chưa nói xong, Kiều Tiết Dũng đã lại mở miệng: “Nhưng chú hai vừa mới nói như vậy, chắc chắn là không muốn ngồi vào vị trí chủ nhà nhà họ Kiều.<br><br>“Nếu đã như vậy, chúng ta cũng không thể miễn cưỡng chú hai đúng không, cho nên cháu cho rằng, vị trí chủ nhà nhà họ Kiều này, vẫn là để cháu làm đi.<br><br><br>Vào lúc này, dường như không khí trong toàn bộ biệt “Cái gì!” thự đều lặng lẽ đông cứng lại.<br><br>Cả Kiều Ngọc Trân và Kiều Tùng Trác đều nhìn Kiều <br>Tiết Dũng với vẻ mặt kinh ngạc, bọn họ đều không ngờ Kiều Tiết Dũng lại thẳng thắn như vậy, mở miệng nói bản thân muốn làm chủ nhà nhà họ Kiều.<br><br>“Kiều Tiết Dũng, cậu đang nói hươu nói vượn gì vậy?” <br>Sắc mặt của Kiều Ngọc Trân trầm xuống, trong giọng.<br><br>nói tràn đầy sự tức giận.<br><br>Còn Kiều Tùng Trác ở bên cạnh cũng nhíu mày sâu, vẻ mặt lạnh băng.<br><br>Vẻ xấu xa trên gương mặt của Kiều Tiết Dũng càng rõ rệt hơn, cuối cùng cậu ta cười lên một cách trắng trợn.<br><br>Tiếng cười này, giống như tiếng cười ma quỷ đến từ địa ngục Cửu U, khiến người nghe trong lòng cảm thấy sợ hãi, khiến người nghe cảm thấy da đầu tê cứng lại.<br><br>Rất nhanh, tiếng cười này đột ngột dừng lại, khi Kiều Tiết Dũng nhìn Kiều Ngọc Trân và Kiều Tùng Trác một lần nữa, luồng khí dữ dội trên người cậu ta đã hoàn toàn bao phủ và nghiền nát hai người kia.<br><br>“Chú hai, cô út, Kiều Tiết Dũng cháu đây hiện giờ đã bày tỏ lập trường của mình rõ ràng” “Chủ nhà nhà họ Kiều, cháu đã ngồi rồi, người thuận theo cháu thì sống, người chống đối cháu thì chết..<br><br>"]