["<br>Ngô Trung Kiên là một tên ngốc chỉ biết tới võ nghệ, bình thường ngoài việc nghĩ ra cách thách đấu với các cao thủ võ lâm thì thực ra EQ của anh ta cực kì thấp, nhất là khi đối mặt với các cô gái, vừa là trai thẳng vừa ngốc nghếch.<br>Hai người ngồi trên ghế dài trong trung tâm thương mại một lúc, không biết nên nói chuyện gì.<br>Viễn Quân Dao muốn nói chuyện với Ngô Trung Kiên về idol đang hot nhất hiện nay, Ngô Trung Kiên lại muốn cho Viễn Quân Dao xem cuốn sách nhỏ mà anh ta mang theo bên mình, nói rằng anh ta đã thách đấu hơn 60 người trong cuốn sách này, nói rằng còn hơn 30 người nữa thì anh ta sẽ có thể đánh bại một trăm người và trở thành nhà vô địch thực sự.<br>Viễn Quân Dao vẻ mặt ngẩn ra, luôn cảm thấy anh chàng Tiểu Trạng Nguyên Tây Thục này giống như một kẻ ngốc.<br>“Em hơi khát, anh có thể mua cho em một chai nước được không?” Viễn Quân Dao hỏi.<br>“Tất nhiên là được rồi.”<br>Ngô Trung Kiên đứng dậy, anh ta đi đến một cửa hàng nhỏ cách đó không xa mua hai chai nước, sau đó đưa cho Viễn Quân Dao một chai.<br>Viễn Quân Dao cầm chai nước và vặn nó, nói: “Em không mở được, Anh mở giúp em.”<br>“Hahaha.”<br>Ai biết Ngô Trung Kiên lúc đó cười: “Làm sao mà không mở ra được? Em có bị phế võ công đâu?”<br>“Phế võ công?”<br>“Chính là đánh đứt gân tay gân chân của em thì anh mới tin em không mở được nắp chai.<br><br>Ông nội anh luôn nói muốn phế bỏ võ công của anh.<br><br><br>Nghe nói trước đây em rất nghịch ngợm đúng không? Em mà có người ông nội như ông anh thì lúc nào cũng có khả năng bị ông đánh chết.”<br>Viễn Quân Dao: “???”<br>Sau đó, Viễn Quân Dao nói rằng cô ấy muốn đi xem phim, Ngô Trung Kiên không từ chối, dù sao anh ấy hôm nay ra ngoài để hẹn hò với Viễn Quân Dao, anh ấy sẽ làm bất cứ điều gì Viễn Quân Dao muốn.<br>“Em muốn xem phim gì, em chọn phim nhé?”<br>Khi cả hai đến rạp chiếu phim, Viễn Quân Dao chỉ vào một số bộ phim tình cảm trên áp phích.<br>Ngô Trung Kiên lắc đầu nói: “Có phim võ thuật nào không?”<br>Viễn Quân Dao: “???”<br>Từ chiều đến tối, cuộc hẹn hò luôn mang đến cho Viễn Quân Dao một cảm giác kỳ quái, chủ yếu là cô cảm thấy Ngô Trung Kiên có chút kỳ quái.<br>Hai người ra khỏi rạp chiếu phim, trời đã khuya, Viễn Quân Dao nhìn đồng hồ đeo tay, nói: “Muộn như vậy rồi.<br><br>Tối nay chúng ta ở bên ngoài luôn đi.<br><br>Anh có mang theo chứng minh thư không?”<br>“Anh có mang.” Ngô Trung Kiên đáp: “Khi ra ngoài phải mang theo chứng minh thư, em thì sao?<br>“Em không mang theo.”<br>Viễn Quân Dao lắc đầu nói: “Xem ra tối nay ở khách sạn, chúng ta chỉ có thể đặt một phòng.”<br><br>“Em không mang theo chứng minh thư?”<br>Ngô Trung Kiên giật mình: “Như vậy không được đâu.<br><br>Em không thể ở khách sạn mà không có chứng minh thư.<br><br>Để anh đưa em về.”<br>Viễn Quân Dao: “???”<br>Cô rút chìa khóa mang theo người ném thẳng xuống hồ nước bên cạnh: “Ôi, em không cẩn thận làm rơi chìa khóa xuống nước rồi.<br><br>Muộn như vậy còn gõ cửa làm phiền người nhà.<br><br>Cha em nhất định sẽ mắng.<br><br>Bây giờ muốn về cũng không về được nữa rồi.”<br>Ùm!<br>Ngô Trung Kiên lao xuống nước, mấy giây sau liền ngoi lên khỏi mặt nước, sau đó lấy tay lau những giọt nước trên mặt, ngây ngô cười.<br><br>ngôn tình hài<br>Anh dơ chiếc chìa khóa mà Viễn Quân Dao vừa ném xuống hồ lên, hét lớn: “Em xem này, anh tìm được chìa khóa cho em rồi.”<br>Viễn Quân Dao: “???”.<br><br>"]