["<br>Trong phút chốc, Trần Tôn Long im lặng không nói gì, trong lòng ông ấy tự nhiên cũng cảm thấy hơi phức tạp, dường như suy nghĩ đến rất nhiều chuyện.<br><br>Trần Hùng, một người tàn nhẫn như thế thật sự là con trai của Trần Tôn Long ông sao?<br>Mười mấy năm nay rốt cuộc anh đã phải trải qua những gì mới có thể có được năng lực như hiện tại chứ.<br><br>Tình cha con giữa hai người họ, sẽ có một ngày phải gặp lại nhau, khi bọn họ gặp mặt nhau thì sẽ là cảnh tượng như thế nào nhỉ.<br><br>Đáy lòng Trần Tôn Long rất chờ mong được gặp lại Trần Hùng, ngày đó chính là ngày mà ông đã đợi những mười mấy năm rồi.<br><br>Thế nhưng đồng thời trong lòng ông vẫn cảm thấy sợ hãi khi gặp lại Trần Hùng, dù sao Trần Tôn Long đã nợ Trần Hùng quá nhiều quá nhiều thứ.<br><br>\"Bôn Lôi, chuyện Thượng Quan Anh Hùng bị Trần Hùng giết, ông có tin là do tự tay nó giết không?\"<br>Đối với câu hỏi này, Bôn Lôi im lặng một lúc lâu cuối cùng ngay cả một đáp án trả lời ông ấy cũng chẳng thể đưa ra được.<br><br>\"Trừ khi Trần Hùng thật sự có năng lực như người luôn ở bên cạnh bảo vệ bà chủ thì có lẽ là đích thân cậu ấy giết, nhưng cậu ấy còn chưa đến ba mươi tuổi.<br><br><br>\"<br>\"Cho nên, ngay cả ông cũng không tin chuyện này đúng không?\"<br>Bôn Lôi lắc đầu, sau một hồi lâu mới đáp lại: \"Không thể nhìn rõ được.<br><br>\"<br>\"Ha ha.<br><br>\"<br>Trần Tôn Long cười ha hả một tiếng, nhất thời dường như ông ấy đã chấp nhận được tất cả mọi chuyện, trong lòng cũng rộng lượng thoải mới rất nhiều: \"Thằng nhóc đó, nói như thế nào cũng là cháu trai của Trần Côn Luân.<br><br>\"<br>\"Được rồi, cứ như thế đi.<br><br>\"<br>Trần Tôn Long đi về phía sau Bôn Lôi, tự mình đẩy xe lăn của ông ấy rời khỏi sân vườn: \"Bất kể nói thế nào thì hôm nay Trần Hùng cũng đã cứu ông một mạng, quả thực bà chủ muốn mượn cơ hội này để giết ông đấy, nhưng bởi vì chuyện của Trần Hùng nên bà ấy mới không thể tìm đầy đủ lý do ra tay.<br><br>\"<br>\"Nhưng mà tiếp theo, ông phải tự chú ý đi đấy.<br><br>\"<br>\"Tôi biết rồi, ông chủ.<br><br>\"<br>Bôn Lôi hít sâu một hơi, có thể là bởi vì do vết thương có chút chuyển biến xấu nên ông ấy nặng nề ho vài tiếng.<br><br>Một trận ho khan này trực tiếp làm vết thương vốn đã được khâu lại của ông ấy rách ra, máu từ trong miệng vết thương bắt đầu tuôn ra.<br><br>\"Cẩn thận một tí đi.<br><br><br>\"<br>Trần Tôn Long lo lắng vết thương của Bôn Lôi, đối với ông, bây giờ Bôn Lôi phải chắc chắn không sao mới được, bởi vì nhà họ Trần này, hiện giờ người có thể hết lòng đi theo Trần Tôn Long ông, người để ông sai khiến thật sự đã không còn nhiều nữa.<br><br>\"Tôi không sao đâu ông chủ, tôi vẫn có thể chịu được vết thương nhỏ này.<br><br>\"<br>Trần Tôn Long kêu Cùng Kỳ đẩy Bôn Lôi đi xử lý vết thương ngay, còn bản thân ông ấy thì lại quay trở về sân vườn vừa nãy.<br><br>Trong sân vườn có một cây liễu, hai mười năm trước ông và người vợ mà ông yêu nhất, còn có đứa con trai ông ấy yêu thương vô cùng, ba người đã cùng trồng cái cây này lên.<br><br>Hiện tại cây liễu này đã lớn, nhưng một nhà từng có ba người cùng trồng nó, giờ một người đã qua đời, còn một người thì trở thành kẻ thù với ông, cuối cùng cây liễu này chỉ còn lại chỉ còn mỗi một mình ông mà thôi.<br><br>Trần Tôn Long đứng dưới gốc cây, chắp hai tay ra sau lưng, trên người còn tỏa ra hơi thở của một vị vua, hoàn toàn khác với người ban nãy đứng trước mặt Ngô Quế Anh.<br><br>\"Ha ha ha!\"<br>Trần Tôn Long cười ha hả tựa như một kẻ điên, cứ cười mãi đến khi mắt ông dần đỏ lên.<br><br>Cùng lúc này, theo lệnh của bà chủ nhà họ Trần, cả thành phố bắt đầu tiến hành tìm kiếm và truy bắt, đồng thời những gia tộc ở phía Bắc cũng vì nịnh bợ nhà họ Trần mà phái không ít cao thủ, tìm kiếm tung tích Trần Hùng trong phạm vi thật lớn.<br><br><br>Nhưng những người này làm sao có thể bắt được Trần Hùng cơ chứ, vì xế chiều hôm đó Trần Hùng đã trở về thành phố Tam Giang rồi.<br><br>Xuống máy bay, Trần Hùng nhìn đồng hồ trên tay đã sắp ba giờ chiều.<br><br>Anh bắt taxi, trực tiếp đi đến nhà trẻ của Lâm Thanh Thảo.<br><br>Giờ này, Lâm Thanh Thảo vừa mới tan học ra, vốn dĩ Lưu Ánh Nguyệt sẽ đón cô bé ở trước cửa trường, khi nhìn thấy Trần Hùng đang đi đến, Lưu Ánh Nguyệt cũng bị dọa sợ một phen.<br><br>\"Trần Hùng, sao con lại đến đây, không phải con đi làm việc ở bên tỉnh Trung Nhã à?\"<br>Trần Hùng mỉm cười trả lời bà: \"Mẹ, con vừa trở về sau khi giải quyết công việc ở bên tỉnh Trung Nhã xong đó, con thấy thời gian vừa đúng giờ Thanh Thảo tan học cho nên con đến đây đón con bé.<br><br>”<br>“Ừm.<br><br>”.<br><br>"]