["<br>Lúc này, Trình Hữu Đạo đều cảm thấy bị hơi thở chết chóc bao trùm khắp cơ thể, thậm chí ông ta còn thấy được cảnh viên đạn kia sẽ xuyên qua đầu ông ta.<br><br>Tuy nhiên, chính vào lúc người thành viên lính đánh thuê Báo Châu Mỹ đó đang bóp cò, đột nhiên có một ánh sáng vàng lóe lên trên bầu trời đêm.<br><br>Tiếp theo, người lính đánh thuê đó nháy mắt như ngừng lại tại chỗ, bịch một tiếng liền trực tiếp quỳ xuống đất.<br><br>“Chuyện gì vậy?”<br>Tất cả mọi người có mặt ở đây đều kinh ngạc, có rất nhiều người cũng ý thức được lấy khẩu súng bên hông mình ra.<br><br>Trong đêm tối bên kia, một bóng người lập tức lóe lên, tốc độ còn nhanh hơn cả tia chớp.<br><br>Bốp bốp bốp!<br>Xung quanh đây là tiếng va chạm của nắm đấm liên tục vang lên, sau đó là những tiếng la hét nối tiếp nhau.<br><br>Những người này thậm chí còn không có làm rõ đây rốt cuộc là tình huống gì, bọn họ một hàng hai mươi người toàn bộ đều là cường giả cao nhất thế giới, nhưng lúc này có người giết trúng người của nhóm họ, một vài người trong số họ đã gục ngã, tuy nhiên, bọn họ đều còn không có nhìn rõ đối phương có hình dạng ra sao, có lai lịch từ đâu.<br><br>Đây quá đáng sợ rồi, trái tim của mỗi người ở đây đều thắt lại.<br><br><br>Cuối cùng, bóng dáng người kia cũng chậm lại, anh ta giống như là quỷ thần đến từ địa ngục, kiêu ngạo đứng ở giữa đám cường giả đó, trên mặt tràn đầy sát khí.<br><br>“Trần…Trần Hùng.<br><br>”<br>Người đầu tiên nhìn thấy rõ khuôn mặt của Trần Hùng chính là Quỷ Sầu, lần đầu tiên, tim của hắn ta co rút lại, thậm chí đến nói chuyện cũng cảm thấy run run, hắn ta thậm chí còn cho rằng bản thân nhìn lầm rồi, nhưng trên thực tế là hắn không có sai.<br><br>“Trần Hùng, sao anh lại ở chỗ này.<br><br>”<br>Ngay sau đó, Adam và Hoa Hồng Đỏ bọn họ cũng đã nhận ra Trần Hùng, phản ứng của bọn họ cùng với Quỷ Sầu cũng không khác là mấy, trái tim đều là bạo phát, đồng thời cảm giác theo bản năng thấy kinh sợ.<br><br>Đây là ai?<br>Đây là điện chủ mạnh nhất và quyền lực nhất của điện Đức Hoàng, tổ chức siêu quyền lực nhất hiện nay ở nước ngoài, mạng ngầm ban đầu đưa ra mức tiền thưởng cao nhất trong danh sách tiền thưởng.<br><br>Danh tiếng của Trần Hùng ở nước ngoài, từ góc độ lớn mà nói, đã là tồn tại gần bằng thần linh rồi.<br><br><br>Cho nên, những đám cường giả cao nhất thế giới lúc này không thể nghi ngờ là nhìn thấy một vị thần, một vị sát thần, bọn họ làm sao có thể không sợ hãi chứ.<br><br>Trần Hùng ở trước mặt của tất cả mọi người, không coi ai ra gì đi tới chỗ Phùng Tuyết, sau đó đem Phùng Tuyết đang sợ hãi ở dưới đất lên, trên mặt còn treo một nụ cười thoải mái: “Bị dọa sợ rồi đúng không?”<br>Đúng thực là Phùng Tuyết bị dọa sợ, cho đến bây giờ sắc mặt của cô ấy đều vẫn như cũ trắng bệch.<br><br>“Anh Trần…Trần Hùng.<br><br>”<br>“Chuyện này là lỗi của anh.<br><br>” Trần Hùng nói: “Có điều bây giờ em đã an toàn rồi.<br><br>”<br>Nói xong, Trần Hùng quay người về phía Trương Ánh bên kia nói: “Giúp tôi dìu Phùng Tuyết qua đó, sau đó tất cả mọi người đoàn phim của các người, rời khỏi rừng hoa đào đi.<br><br>Trương Ánh vội vàng làm theo, mà những nhân viên trong đoàn phim Bạch Xà mặc dù sợ hãi, nhưng cũng không có do dự, mau chóng hướng rừng hoa đào mà đi.<br><br>Mà còn lại hơn hai mươi người cường giả thế giới ở đây nhìn đến cảnh tượng này, không có bất kỳ ai dám hành động.<br><br>.<br><br>"]