["<br>Hai mắt Trần Hùng khóa chặt trên người Tám ngón tay điên, sau đó bước từng bước đi về phía anh ta.<br>“Năm đó sư phụ muốn ra nước ngoài, nhưng anh lại không muốn đi theo.<br><br>Nhất định phải có lý do.”<br>“Cũng không phải anh không muốn đi, mà là sư phụ không cho phép anh đi.<br><br>Tám ngón tay điên, hôm nay ông đây muốn làm rõ.<br><br>Rốt cuộc năm đó sư phụ đã dạy anh những gì?”<br>Trần Hùng vừa lẩm bẩm một mình, lại vừa tiến đến gần Tám ngón tay điên.<br>Tuy nhiên, lúc này Tám ngón tay điên vẫn nằm ngáy ô ô như trước, như thể anh ta không hề cảm nhận Trần Hùng đang đến.<br>Rầm!<br>Trần Hùng cũng không đánh thức Tám ngón tay điên, không chút khách khí tung một đấm về phía Tám ngón tay điên.<br>Cú đấm này có uy lực rất lớn, thậm chí Trần Hùng còn không tận lực thu sức lại.<br><br>Cú đấm này rơi xuống, những chiếc lốp xe đã bỏ đi mà Tám ngón tay điên đang nằm trực tiếp phát nổ.<br><br>Tuy nhiên, một đấm này của Trần Hùng cũng không đánh trúng Tám ngón tay điên.<br>Đây là một cảnh tượng rất kỳ lạ, bởi vì Tám ngón tay điên còn đang ngủ mơ lại ma xui quỷ khiến thoát khỏi cú đấm của Trần Hùng.<br>“Thụy Mộng La Hán?”<br>Lúc này ngay cả Trần Hùng cũng cảm thấy hơi kinh ngạc, sau đó buông nắm đấm của mình, tiếp tục đánh Tám ngón tay điên.<br><br>Bành bành bành!<br>Sau mấy đấm liên tiếp, đều bị Tám ngón tay điên né tránh trong lúc ngủ say, tốc độ tuy có vẻ chậm nhưng phương thức tránh né rất tinh tế.<br>“Mẹ nó.”<br>Trần Hùng gầm nhẹ một tiếng, sau cùng nện một đấm xuống, đống lốp xe vứt bỏ dưới người Tám ngón tay điên đều bị Trần Hùng đập nát.<br>Tiếng nổ lớn như tiếng sét, cuối cùng Tám ngón tay điên cũng tỉnh dậy.<br>Thân hình anh ta vọt nhanh sang một bên, sau đó duỗi cái eo dài một cái, dụi dụi đôi mắt ngái ngủ rồi nhìn về phía Trần Hùng.<br>“Trần Hùng, anh đang làm gì vậy?”<br>Nhìn vẻ mặt hung dữ như muốn ăn thịt người của Trần Hùng, trên khuôn mặt Tám ngón tay điên hiện lên vẻ kinh ngạc sâu sắc.<br><br>Mà khi anh ta nhìn thấy tất cả các thành viên của Hang Sói đang nằm trên đất đằng kia, Tám ngón tay điên càng sốc thêm.<br>“Trần Hùng, đây đều là do anh làm?”<br>“Ừm.” Trần Hùng gật đầu trực tiếp thừa nhận.<br>Lúc này lông mày của Tám ngón tay điên liền nhíu lại nói: “Cái tên này, rốt cuộc là mấy ngày nay xảy ra chuyện gì vậy?”<br>Trần Hùng lắc đầu ý bảo bây giờ mình không muốn trả lời Tám ngón tay điên.<br>Sau đó, anh nắm chặt hai nắm đấm và lao thẳng về phía Tám ngón tay điên.<br>“Chơi với tôi một lúc, dùng hết sức của anh.<br><br>Tôi biết anh rất mạnh, thậm chí còn không thua gì so với mấy cường giả cấp cao trên thế giới.”<br>Nói tới đây, Trần Hùng đã lao đến trước mặt Tám ngón tay điên.<br><br>Tám ngón tay điên có cảm giác như vịt bị đuổi khỏi kệ.<br>Người này có hơi lười biếng, có thể nằm thì tuyệt đối không bao giờ ngồi, có thể không ra tay thì tuyệt đối sẽ không ta tay.<br>Vậy nên, anh ta hoàn toàn không muốn đấu với Trần Hùng, nhưng mà lúc này dường như anh ta đã không còn đường lui.<br>Kết quả là anh ta và Trần Hùng đánh trong Hang Sói, tốc độ đều nhanh như chớp, sức mạnh phát ra mỗi khi hai nắm đấm va chạm vào nhau khiến người ta tê cả da đầu.<br>Các thành viên của Hang Sói, những người đang nằm trên đất còn có thể duy trì ý thức tỉnh táo cũng bị dọa phát sợ khi nhìn thấy trận chiến này.<br><br>Trận chiến giữa hai người đàn ông này một lần nữa làm mới sự hiểu biết về kẻ mạnh của họ.<br>Thậm chí, trận chiến hiện tại giữa hai người này còn làm cho người ta rung động hơn so với các video chiến đấu trước đây do Thẩm Đại Lực và người khác quay về từ Thái Lan..<br><br>"]