["<br>Bên cạnh đã sớm có người thắp sẵn ba cây hương đưa cho Kiều Tiết Dũng.<br><br>Cậu ta cầm hương đi tới trước linh vị tổ tiên dòng họ <br>Kiều làm lễ vái.<br><br>\"Kính lạy liệt tổ liệt tông dòng họ Kiều, hậu nhân Kiều Tiết Dũng hôm nay kế thừa vị trí gia chủ nhà họ Kiều, xin liệt tổ liệt tông phù hộ nhà họ Kiều ta hưng thịnh phồn vinh\" “Tiết Dũng nhất định sẽ không phụ sự mong đợi của mọi người, dẫn dắt nhà họ Kiều lên một tầm cao hơn” Nói xong, Kiều Tiết Dũng cắm hương vào trong lư hương trước mặt.<br><br>Tiếp thoe khi ba cây hương cháy hết có nghĩa là tổ tiên dòng họ Kiều đã chấp nhận gia chủ mới của nhà họ Kiều là Kiều Tiết Dũng, như vậy mọi việc coi như đã hoàn tất.<br><br>Quy trình này không khó, vốn chỉ là hình thức, nếu giữa chừng không có gió thổi qua thì những cây hương này làm sao có thể bị dập tắt.<br><br>Tuy nhiên, ba cây hương còn chưa cháy chưa được bao lâu, mới cháy chưa tới một phần ba thân hương thì lại gần như cùng vụt tắt một lúc.<br><br>Không hề có dấu hiệu gì, thật sự giống như ba cây hương đã hẹn trước cùng nhau tắt một lúc.<br><br><br>“Chuyện này là thế nào đây?” <br>Không chỉ có Kiều Tiết Dũng biến sắc, mà Ngũ Sinh Tiêu phía sau cậu ta cùng với các người lớn trong dòng họ Kiều đều ngây ngẩn cả người.<br><br>Tim Kiều Tùng Trác cũng giật thót lên, trên mặt tràn ngập vẻ khiếp sợ và khó tin.<br><br>Tại sao lại như vậy? <br>Ba cây hương này lại đột nhiên tắt ngấm, đây là chuyện xưa nay chưa từng xảy ra trong đại hội tế tổ.<br><br>Chuyện này thật kỳ lạ, khiến cho tất cả mọi người có mặt đều hoảng sợ trong lòng.<br><br>Những người bên ngoài từ đường nhìn thấy tình cảnh này cũng không khỏi xì xào bàn tán.<br><br>Đây là một dấu hiệu rất rõ ràng, có nghĩa là tổ tiên của dòng họ Kiều đã không đồng ý để Kiều Tiết Dũng làm gia chủ của dòng họ.<br><br><br>Kiều Tiết Dũng nhướng mày, trong nháy mắt trên mặt cậu ta đã hiện lên nét thô bạo.<br><br>\"Nhất định là hương có vấn đề, rút ra, dâng hương một lần nữa\" \"Nhưng Tiết Dũng à, hương đã cắm xuống rồi sao có thể rút ra chứ? Như thế là cực kỳ bất kính với tổ tiên nhà họ Kiều.” \"Chú nghe không hiểu tiếng người sao?\" <br>Kiều Tiết Dũng quát lớn với Kiều Tùng Trác trước mặt nhiều người như vậy làm cho gương mặt ông ta trong nháy mắt đã đỏ rực lên, gương mặt tối sầm.<br><br>Nhưng ông ta vẫn không dám phản bác cái gì, dù cho trong lòng ông ta chỉ hận không thể băm văm Kiều Tiết Dũng thành trăm mảnh.<br><br>\"Lấy hương đến đây\" <br>Vì thế, bên cạnh lại có người dâng lên ba cây hương nữa, Kiều Tiết Dũng nhận lấy, một lần nữa cắm hương vào trong lư.<br><br>Lúc này Kiều Tiết Dũng không hề nói một câu nào, sau khi cắm hương liền trực tiếp đứng bên cạnh, ánh mắt sắc bén hung bạo nhìn chằm chằm vào ba cây hương.<br><br>Nhưng lúc này ba cây hương còn chưa cháy đến một phút thì đã dập tắt.<br><br>Đùng! <br>Lúc này đại não của rất nhiều người có mặt đều ong ong, trống rỗng, chẳng lẽ tổ tiên nhà họ Kiều đã hiển linh rồi sao?.<br><br>"]