["<br>Nói tới đây, Hắc Nam trầm tư một lát rồi tiếp tục nói: “Vả lại, hôm nay anh ta ngầm bị treo thưởng trên mạng, thông tin của anh ta chắc hẳn đã lọt vào hồ sơ liên quan của cơ quan chức năng tại Vạn Hoa, nếu anh ta tùy tiện đột nhập vào Vạn Hoa thì e rằng sẽ rất khó sống sót mà trở ra.”<br>“Haha.”<br>Trần Hùng cười nhạt một tiếng nói: “Trên đời này không có chuyện gì mà Dạ Tu La không làm được, cậu cứ tiếp tục tăng cường lực lượng và nỗ lực kiểm tra tin tức về Dạ Tu La.<br><br>Nếu có bất kỳ rắc rối nào, cậu nhất định phải báo ngay cho tôi biết trước.”<br>“Rõ, ông chủ.”<br>Hắc Nam lo lắng nói: “Ông chủ, ngộ nhỡ Dạ Tu La thật sự đến Vạn Hoa, ngài bên kia làm sao bây giờ, có cần tổng bộ bên này cử người đến không?”<br>“Haha, Trần Hùng tôi ở đâu, thì ở đó chính là tổng bộ của điện Đức Hoàng.”<br>“Ngược lại là tôi đang lo lắng anh ta không tới đây.”<br>Nói tới đây, Trần Hùng cũng không muốn nói quá nhiều liền cúp điện thoại luôn.<br><br>Anh đứng trên sân thượng này một lúc, từ trên cao nhìn xuống tình hình bên dưới, ánh mắt Trần Hùng như máy quét, không ngừng quét xuống biển người bên dưới.<br>Hầu như tất cả mọi người đều hiện lên rõ ràng trong mắt Trần Hùng.<br><br>Bộ não của anh giống như một chiếc máy tính với độ chính xác cao.<br><br>So với người bình thường, không biết mạnh hơn biết bao nhiêu lần.<br>Không tìm thấy bóng đen đó, tức là Dạ Tu La không có ở đây.<br>Trần Hùng lại vỗ trán mình vài cái, sau đó xoay người đi xuống dưới.<br>Từ đài Trường Bắc quay về thành phố Bình Minh, Lâm Ngọc Ngân luôn có thể cảm giác được trên người Trần Hùng có vài biến hóa rất nhỏ, điều này khiến lòng cô càng lo lắng hơn.<br>“Chồng, rốt cuộc chuyện gì đang xảy ra với anh vậy.<br><br>Tại sao từ khi bắt đầu đến thành phố Trường Bắc này, lại cảm thấy anh luôn bồn chồn không yên?”<br>“Có ư?”<br>Trần Hùng có chút kinh ngạc, anh rõ ràng không cố ý nghĩ tới chuyện của Dạ Tu La nữa.<br><br>Nhưng sao vẫn để Lâm Ngọc Ngân nhìn ra chút manh mối.<br>“Anh không sao.”<br>Trần Hùng mỉm cười với Lâm Ngọc Ngân, cười đến rất là thoải mái: “Có lẽ trong khoảng thời gian này gặp phải rất nhiều chuyện, có hơi mệt, anh không sao đâu vợ, em đừng lo lắng cho anh.”<br><br>“Ngược lại là em đấy, trong khoảng thời gian này vẫn luôn bận việc của công ty, phải nghỉ ngơi tốt một chút.<br>Lâm Ngọc Ngân trầm mặc hai giây, nói: “Nói mới nhớ, khoảng thời gian này quả thực rất mệt mỏi, chồng, em có một suy nghĩ, không biết anh có đồng ý hay không.”<br>“Nghĩ gì?” Trần Hùng hỏi.<br>Lâm Ngọc Ngân đáp: “Anh Huỳnh Phong đã liên hệ với đoàn làm phim của đạo diễn nổi tiếng trong nước, Trình Hữu Đạo, lễ khai máy《Bạch xà: Khuynh Thành Chi Luyến》 sắp bắt đầu.<br><br>Sau khi khai máy, họ sẽ đến núi Bồng Lai để lấy cảnh quay trước.<br><br>Lúc đó vừa hay là vào trước và sau ngày Quốc Khánh.”<br>“Cho nên em nghĩ, chúng ta có thể đưa Thanh Thảo đi theo, cùng đi với đoàn làm phim đến núi Bồng Lai thư giãn.”<br>“Có thể.”<br>Trần Hùng hầu như không cần nghĩ ngợi đã đồng ý.<br>Núi Bồng Lai này là thắng cảnh vô cùng nổi tiếng ở phía Nam, trên núi quanh năm sương mù trắng xóa, tựa như chốn thần tiên nơi hạ giới.<br>Rất nhiều bộ phim giả tưởng cũng sẽ lấy bối cảnh ở núi Bồng Lai này, mà bộ 《Bạch xà: Khuynh Thành Chi Luyến》 do Truyền thông Ngọc Thanh đầu tư lần này chủ yếu là nói về câu chuyện của Bạch Tố Trinh.<br><br>Vậy nên, mở đầu phim này là cảnh Bạch Tố Trinh hóa thân thành người trên núi, lấy bối cảnh trên núi Bồng Lai là thích hợp nhất.<br>“Đến lúc đó lại rủ cha mẹ cùng đi.<br><br>Lại nói nhà chúng ta chưa từng đi chơi bao giờ, nhân cơ hội này đi chơi vui vẻ một chút.”<br>“Được.” Lâm Ngọc Ngân cũng nghĩ như vậy.<br>Trong vài ngày kế, Lâm Ngọc Ngân dự định sắp xếp hết mọi công việc của Ngọc Thanh bên này, sau đó ra ngoài thư giãn vài ngày.<br>Mà Trần Hùng lại nhàn rỗi không có chuyện gì làm, mỗi ngày ngoại trừ đưa Lâm Thanh Thảo đến trường tan học ra.<br><br>Phần lớn thời gian còn lại, anh đều đến Hang Sói..<br><br>"]