["<br>Ngô Bán Cung hơi gật đầu: “Vậy con đã đi làm gì rồi?”<br>“Con… con đi tìm Viễn Quân Dao huỷ hôn.” Nói ra lời này, Ngô Trung Kiên sợ Ngô Bán Cung tức giận nên vội giải thích: “Ông à, lần hối hôn này thật sự không phải ý định của một mình con.”<br>“Sự thật thì suy nghĩ của cô Viễn Quân Dao của nhà họ Viễn và con giống nhau.<br><br>Bây giờ tụi con đều là thanh niên của thời đại mới, không chấp nhận hôn nhân sắp đặt.”<br>“Cho nên ông à, ông và chủ nhân của nhà họ Viễn lúc đầu từng nói, tuy có hôn ước trước, nhưng hôn ước có thành hay không, cuối cùng vẫn phải xem tụi con tình nguyện hay không.<br><br>Nếu giữa hai bên đã không đồng ý hôn ước này, vậy thì coi như vô hiệu.”<br>“Cho nên ông à, chuyện này mong ông đừng trách con.”<br>“Khốn kiếp.”<br><br>Ai biết Ngô Bán Cung cơ bản không nghe Ngô Trung Kiên giải thích, lại rút cần câu đánh lên người Ngô Trung Kiên: “Tên khốn kiếp nhà con.<br><br>Chúng ta khoan hãy nói hôn ước này rốt cuộc có thành hay không, con nói cho ông biết, con có thăm viếng nhà họ Viễn chưa?”<br>“Thăm hỏi?” <br>“Con là chái trai của Ngô Bán Cung ta, sau khi trở thành trạng nguyên gia thật sự, sao con có thể không có lễ phép như vậy được?”<br>“Hơn nữa, sở dĩ con không thăm hỏi nhà họ Viễn, là vì con không chờ được tìm ra đại sư kia để quyết chiến phải không? Con nói xem, sao con lài giống với lão tổ tông của con vậy chứ?”<br>Ngô Trung Kiên phản bác: “Giống lão tổ tông không tốt sao? Ông ấy cũng là trạng nguyên, nhà họ Ngô Tây Thục của chúng ta không phải vì lão tổ tông, mới thành phủ trạng nguyên Tây Thục tiếng tăm lẫy lừng cả phía Nam hay sao?”<br>“Ông à, ông cứ yên tâm đi.<br><br>Cùng lắm thì cho con thêm thời gian mười năm, con nhất định có thể vượt qua lão tổ tông, để phủ trạng nguyên của chúng ta tiếng tăm lẫy lừng khắp Vạn Hoa, vang danh thiên hạ giống lão tổ tông năm đó.”<br>Chát!<br>Hoài bão ý chí lớn của Ngô Trung Kiên vốn không nhận được sự tán đồng của Ngô Bán Cung, ngược lại đối phương lại quất một gậy lên người anh ta.<br>Loại dây câu cá hằn lên người anh ta giống như bị dao cứa vậy, đau tới chảy máu thịt, lúc này trên người của Ngô Trung Kiên đã có vài vết máu.<br>“Năm đó ông và Viên Trọng của Tam Giang được coi là bạn vong niên, cho nên chúng ta mới nhắm đến hôn ước này.”<br>“Ngô Trung Kiên, bây giờ ông có thể trịnh trong nói cho con biết, hôn ước giữa con và cô gái Viễn Quân Dao, không thể huỷ bỏ.”<br>“Ông à.” Ngô Trung Kiên sốt sắng.<br>“Con còn muốn ăn roi có phải không?”<br>Ngô Trung Kiên hơi rút đồng tử lại.<br><br>Anh ta thật sự sợ cái này, sau đó đành nghe theo: “Vậy ông nói xem bây giờ phải làm sao đây.<br><br><br>Dù sao giấy hôn thú này con đã đưa đối phương ký tên rồi, đã không còn hiệu lực nữa<br>“Giấy hôn thú không còn hiệu lực cũng không sao, con tự cấm túc mình, từ từ phản tỉnh đi.<br><br>Chờ sau khi con ra, lập tức đi tới nhà họ Viễn ở Tam Giang, cầu hôn với cô gái Viễn Quân Dao cho ông.”<br>Ngô Trung Kiên ngớ người ra, vẻ mặt không dám tin nhìn sang Ngô Bán Cung: “Ông à, chính ông nói là không phải hôn nhân sắp đặt mà.”<br>“Quả thật ông từng nói.<br><br>Nhưng bây giờ ông hối hận rồi, con có thể làm gì ông đây?”<br>“Nhưng ông à, cho dù con đi cầu hôn, Viễn Quân Dao người ta cũng chưa chắc đồng ý?”<br>Ngô Bán Cung hừ một tiếng: “Con đi cầu hôn là chuyện của con.<br><br>Con bé có đồng ý hay không là chuyện của con bé.<br><br><br>Mọi chuyện đều có nguyên nhân hậu quả.<br><br>Hơn nữa, con không làm thì sao biết người ta không đồng ý?” <br>Nói tới đây, Ngô Bán Cung rút cần câu lại, ông ta lại để mồi vào lưỡi câu và ném lưỡi câu xuống nước một lần nữa.<br>“Huống hồ, con là cháu trai của Ngô Bán Cung ta, tiểu trạng nguyên của Tây Thục, ông tin con có cách để giải quyết được cô gái của nhà họ Viễn đó.”<br>“Nhưng ông à, con còn rất nhiều chuyện chưa làm, ông có thể để con từ từ được không?”<br>Ngô Trung Kiên muốn bàn điều kiện.<br><br>Ngô Bán Cung lại trách mắng anh ta thẳng thừng: “Đừng nghĩ chuyện đi thách thức các cao thủ võ lâm trên thế giới, nếu con không cưới cô gái nhà họ Viễn kia vào nhà, ông sẽ phế võ công của con.”.<br><br>"]