["<br>Thanh Long rất quả quyết lắc đầu, sau đó bước về phía ngoài rừng đào: “Cho nên ngày hôm nay tôi đích thân tới đây, một mặt là xuất phát từ sự tò mờ, bây giờ thấy rồi, lòng hiếu kỳ cũng không còn.<br><br>”<br>“Ở một phương diện khác, chính là muốn sớm gặp mặt làm quen với cậu trước, dù sao thì sau này, Thanh Cảnh Môn chúng tôi nhất định sẽ phải thương lượng dài dài với cậu.<br><br>”<br>Nói đến đây, Thanh Long đã đi ra khỏi rừng đào, mà những thi thể ở đây, cũng đã được người của ông dọn dẹp sạch sẽ.<br><br>“Trần Hùng, nếu như cậu thật sự muốn làm cho điện Đức Hoàng trở về cội nguồn, trở về Vạn Hoa, nên sớm chào hỏi Thanh Cảnh Môn, đây là quy củ.<br><br>”<br>Trần Hùng cười ha ha, nói: “Bên dưới vách núi vẫn còn mấy bộ thi thể, có đi cùng nhau xuống đó xử lý không?”<br>“Không đi.<br><br>” Thanh Long khoát tay áo một cái: “Phiền phức.<br><br>”<br>Đoàn xe bắt đầu khởi động, rất nhanh đã biến mất khỏi tầm mắt của Trần Hùng.<br><br>Trần Hùng nhìn đèn xe khuất dần, nhắm mắt lại, hít sâu một hơi: “Thanh Cảnh Môn cũng xuất hiện, thực sự là càng ngày càng thú vị.<br><br><br>”<br>Hai ngày sau, đoàn kịch Bạch Xà đã hoàn thành cảnh quay ở trên núi Bồng Lai, sau đó bọn họ chuẩn bị đi tới khu phong cảnh khác, quay chụp bối cảnh khác.<br><br>Vốn dĩ đoàn kịch Bạch Xà muốn ở trên núi Bồng Lai mấy ngày, thế nhưng bởi vì có chuyện sát thủ, toàn bộ đoàn kịch cũng không quá muốn đợi ở đây quá lâu, cho nên sau khi đẩy nhanh tiến độ xong, bọn họ đi luôn tới nơi quay chụp khác.<br><br>Mà cả nhà Trần Hùng cũng bởi vì chuyện này, mà phải hủy kế hoạch ban đầu, bọn họ cũng theo đoàn kịch cùng rời khỏi núi Bồng Lai, đến du ngoạn ở cảnh tiếp theo.<br><br>Lần này nếu đã yên tâm đi chơi, vậy thì nhất định phải chơi cho thoải mải, bất cứ chuyện gì, đều không thể quấy nhiễu sự hăng hái của đám người Trần Hùng.<br><br>! <br>Phương Nam, Tô Hàng!<br>Trên đường cái rộng lớn, xe cộ ngược xuôi.<br><br>Trước ngã tư đèn xanh đèn đỏ, các loại xe cộ đang dừng lại chờ đèn xanh, nhưng mà đúng lúc này, phía sau lại truyền tới một tiếng nổ vang lên đinh tai nhức óc.<br><br>Ngay sau đó, một chuỗi dài xe hơi xịn nhanh như chớp chạy như bay từ bên kia đường tới.<br><br>Ferrari, Bentley, Rolls-Royce, Porsche, Maserati!.<br><br>Đủ loại xe thể thao hào nhoáng chạy qua lại không dứt, đếm không xuể.<br><br><br>Đây rõ ràng là đua xe, hơn nữa lại đua xe trên đường thành phố, hoàn toàn không quan tâm luật lệ giao thông.<br><br>Đám người kia đúng là có chút ngông cuồng.<br><br>Chạy đầu tiên chính là một chiếc màu đỏ Bentley, một con chiến mã chất lừ.<br><br>Rất nhanh, một nhóm mười mấy cái xe sang chạy như bay trên đường thành phố, chỉ để lại sự kinh sợ cho mọi người.<br><br>Gần như sau mười mấy phút, ở vùng ngoại thành thành phố Tô Hàng có một xưởng độ xe ô tô.<br><br>Xe Bentley mày đỏ đã đứng trước cửa xưởng độ xe, sau mười mấy giây, những xe sau lục tục đi đến.<br><br>Cửa xe mở theo hướng bên trên, một người dáng vẻ gợi cảm cao gầy từ xe Bentley trên đi xuống, là một cô gái trẻ vô cùng xinh đẹp sắc xảo.<br><br>Thoạt nhìn cô gái này chỉ khoảng hai mươi tuổi, tóc dài nhuộm đỏ, trên người toả ra một luồng hơi thở cực kỳ ác liệt.<br><br>Vừa nhìn đã biết là con gái nhà giàu, trên thực tế thì đúng là như vậy, cô gái này là tên là Tô Cẩn Lương, là cô cả nhà họ Tô dòng họ quyền thế bậc nhất Tô Hàng.<br><br>Phóng tầm mắt toàn bộ Tô Hàng, bây giờ tổng cộng có hai dòng họ quyền thế.<br><br>Không đúng, nói đúng ra, là một đại dòng họ quyền thế, một tập đoàn lớn.<br><br>Đông Đại Thánh, Tây bán thành!<br>Cái gọi là Đông Đại Thánh, chỉ chính là phía đông thành phố Tô Hàng là một vùng của tập đoàn Đại Thánh, khống chế phần lớn mạch máu kinh tế lớn tại Tô Hàng, tập đoàn nắm trong tay sản nghiệp trải rộng các ngành các nghề, cực kỳ mạnh mẽ.<br><br>.<br><br>"]