["<br>Lời nói của Phùng Tuyết rất dọa người, chỉ trong một khoảnh khắc, cả căn phòng đều im lặng đến kỳ lạ.<br>Lưu Ánh Nguyệt và Lâm Thanh Dũng đều cảm thấy da đầu tê dại.<br><br>Sau đó dùng một ánh mặt kỳ lạ nhìn Lâm Ngọc Ngân ở bên kia.<br><br>Thậm chí, Lâm Thanh Thảo cũng trừng đôi mắt nhỏ xinh lên nhìn mẹ của mình.<br>Lâm Ngọc Ngân cũng da đầu tê dại: “Tuyết, em, em đang đùa giỡn với chị sao?”<br>“Chị Ngọc Ngân, sao em dám đùa với chị chứ, lúc đoàn phim chúng em rời khỏi rừng hoa đào, ở bên ngoài, mọi người đều thấy được.”<br>“Nhưng những người kia thật sự rất đáng sợ, máy móc của chúng em cũng không dám lấy ra, cho nên cũng không thể chụp lại cảnh đó.<br><br>Nhưng em có thể khẳng định rằng, toàn bộ những kẻ kia là sát thủ quốc tế và lính đánh thuê, khoảng chừng hơn hai mươi người.”<br>“Chị Ngọc Ngân, sở dĩ em gọi cho chị là muốn hỏi chuyện bên chị.<br><br><br>Những người này rốt cuộc từ đâu ra, chị bên kia có làm sao không?”<br>Lâm Ngọc Ngân hít sâu một hơi, nói: “Chỗ chị bên này tạm thời không sao.<br><br>Nhưng Tuyết, nói với đoàn phim rằng trước khi có điện thoại của chị, mọi người khoan hãy quay về.”<br>“Còn nữa, anh Trần Hùng hiện tại có đang ở cùng em không?”<br>“Anh ấy không có ở đây.”<br>Phùng Tuyết trả lời: “Đỉnh núi bên kia, có một bóng người nhìn giống như quỷ.<br><br>Anh Trần Hùng đuổi theo bóng người kia rồi.”<br>“Chị Ngọc Ngân, chúng em bây giờ phải làm sao ạ.”<br>“Chị cũng không biết.” Lâm Ngọc Ngân nói:”Các em cẩn thận một chút.<br><br>Trần Hùng đã để các em lại và đuổi theo bóng người kia thì chắc chắn rằng mọi người đã an toàn rồi.”<br>“Nhưng hãy nhớ kỹ, hiện tại tuyệt đối không nên về khách sạn.”<br>Phùng Tuyết ở đầu kia điện thoại liền lập tức trở nên lo lắng: “Chị Ngọc Ngân, chỗ chị bên kia cũng gặp rắc rối rồi sao?”<br>“Không cần phải lo lắng cho chị, chỗ chị bên này không sao cả.”<br>Lâm Ngọc Ngân cũng không muốn tiếp tục nói quá nhiều trong điện thoại liền lập tức cúp máy.<br><br>||||| Truyện đề cử: Trò Chơi Sinh Tồn Sắc Tình |||||<br>Sau đó không khí trong phòng lại một lần nữa rơi vào trạng thái kỳ lạ.<br>Chuyện lần này tuyệt đối không phải ngẫu nhiên mà là đã sớm có âm mưu.<br><br>Và tất cả chuyện này đều là nhắm vào Trần Hùng.<br><br><br>Lúc này những kẻ thù ngoài kia của Trần Hùng đã bắt đầu uy hiếp đến sự an toàn của người thân anh.<br>Ở bên ngoài, dưới gốc cây sung, Tám ngón tay điên cùng mấy tên lính đánh thuê tuân theo mệnh lệnh của Mẫu Xà vẫn đang tiếp tục đánh nhau.<br>Năng lực của Tám ngón tay điên vô cùng đáng sợ là điều không thể nghi ngờ.<br><br>Lấy một đấu với ba, anh ta quả thực đã đánh lui ba tên lính đánh thuê kia, trong đó có hai tên đã bị Tám ngón tay điên đánh cho bị thương nặng.<br>Ngay tại thời điểm mấu chốt này, Mẫu Xà vẫn luôn đứng một bên quan sát Tám ngón tay điên đột nhiên tấn công.<br>Mẫu Xà mặc dù là một người phụ nữ nhưng thực lực của bà ta tuyệt đối không thua kém đàn ông trên thế giới này<br>Không những vậy, Mẫu Xà có một đặc điểm đó là năng lực học tập của bà ta vô cùng tốt.<br><br>Bất luận là chiêu thức gì, bà ta chỉ cần nhìn một lần, liền có thể hiểu rõ đường đi nước bước của đối phương, gặp chiêu phá chiêu.<br><br>Thậm chí là dùng lại chính chiêu thức của đối phương.<br>Vừa rồi Mẫu Xà một mực không ra tay, chính là đứng ở một bên xem chiêu thức của Tám ngón tay điên.<br><br>Mà bây giờ, rất rõ ràng là bà ta gần như đã nhìn thấu rồi.<br><br>Bốp!<br>Một âm thanh như bị bóp nghẹt, Mẫu Xà liền tung nắm đấm lên lưng của Tám ngón tay điên, đá bay Tám ngón tay điên ngay tại chỗ.<br>Từ miệng Tám ngón tay điên phun ra một ngụm máu tươi, quay người nhìn về phía Mẫu Xà bên này: “Bà thật hèn hạ.”<br>Mặc dù Mẫu Xà nghe không hiểu Tám ngón tay điên rốt cuộc đang nói gì.<br><br>Nhưng nhìn nét mặt Tám ngón tay điên hiện tại, cũng đoán được anh ta nhất định là đang mắng mình.<br>Nhưng cái này cũng không sao cả.<br><br>Có một câu thắng làm vua thua làm giặc, chiến thắng được đã được xem là có bản lĩnh rồi.<br><br>Phần phật!<br>Chỉ thấy Mẫu Xà rút từ sau hông mình một thứ giống như là thắt lưng trên eo xuống..<br><br>"]