["<br>Tài xế sau khi dừng lại xe xong, sau đó vô cùng khách khí dẫn Tô Cẩn Lương cùng hòa thượng mang vào tòa chính vụ đại lâu này.<br><br>Lúc này, tại đây chính vụ đại lâu một chỗ trong văn phòng máu mặt, các vị lãnh đạo lớn của thành phố sớm đã chờ ở nơi này.<br><br>Vị lãnh đạo lớn này không phải ai khác, đó chính là Lăng Uyên Đình, trợ thủ đắc lực của thành phố Bình Minh, lần trước thu mua lại tập đoàn và lúc khai trương cắt băng, Lăng Uyên Đình cũng có xuất hiện qua, lúc ấy ông ta còn trợ giúp tập đoàn Ngọc Thanh giáo huấn đám người Lâm Tú Minh hung hăng kia một phen.<br><br>“Cô Tô, đại giá quang lâm, không có tiếp đón từ xa.<br><br>”<br>Tô Cẩn Lương tiến vào văn phòng, Lăng Uyên Đình liền nhiệt tình đón đi lên, cùng cô bắt tay.<br><br>Tô Cẩn Lương đối với Lăng Uyên Đình tự nhiên cũng mười phần khách khí, mỉm cười nói: “Lãnh đạo Đình, xin chào, làm ông phải đợi lâu rồi, thật là ngại quá đi.<br><br><br>”<br>“Nào có đâu.<br><br>”<br>Lăng Uyên Đình vội vàng lắc đầu: “Cô Tô mau ngồi xuống đi.<br><br>”<br>Tô Cẩn Lương cũng không khách khí, trực tiếp ngồi xuống, mà hòa thượng thì lại đứng ở bên cạnh.<br><br>“Lần này tới thành phố Bình Minh, nhưng có không ít việc muốn làm phiền đến lãnh đạo Đình, Cẩn Lương trước tiên ở nơi này nói một câu cảm ơn với lãnh đạo Đình.<br><br>”<br>Không thể không nói rằng Tô Cẩn Lương này thật sự là rất lợi hại, chỉ là tính cách có điểm hơi tùy ý, liền có thể làm cho nhiều người đều hổ thẹn không bằng.<br><br>Lúc trước đây, cô là một con người tàn nhẫn độc ác, mà hiện tại, cô lại là một con người có phong cách nói năng ưu nhã, cử chỉ khéo léo của thương giới tinh anh.<br><br>Mà lúc này đây Tô Cẩn Lương tới thành phố Bình Minh, đó là lấy danh nghĩa nhà họ Tô ở Tô Hàng mà tới đây.<br><br>Không sai, Tô Cẩn Lương muốn tới thành phố Bình Minh để đầu tư, lấy danh nghĩa của nhà họ Tô ở Tô Hàng.<br><br><br>Đây chính là gia tộc quyền thế của phương Nam, thành phố Bình Minh có thể để cho nhà họ Tô đầu tư vào, tuyệt đối là một việc cực kỳ tốt đối với sự phát triển của thành phố Bình Minh trong tương lai.<br><br>Cho nên, lãnh đạo lớn của thành phố Bình Minh là Lăng Uyên Đình tự mình đi tiếp đãi Tô Cẩn Lương, cũng là hợp tình hợp lý.<br><br>“Cô Tô nào có đâu, thành phố Bình Minh của chúng tôi có thể được nhà họ Tô đầu tư, là sự vinh hạnh lớn lao của chúng tôi, thành phố Bình Minh chúng tôi, thật đúng là cầu mà không được đâu.<br><br>”<br>Lăng Uyên Đình cười đến không khép miệng được, nếu là lần này có thể thuận lợi kéo tới một khoản đầu tư lớn của nhà họ Tô, thì trong việc này Lăng Uyên Đình ông ta cũng có công lao lớn.<br><br>“Không biết cô Tô lần này tới thành phố Bình Minh của chúng tôi, chủ yếu là muốn làm cái gì?”<br>Tô Cẩn Lương cười trả lời nói: “Nhà hộ Tô chúng tôi ở Tô Hàng làm ăn rất là rộng, cái gì đều làm, ví dụ như trang phục, thương trường cùng với tơ lụa gia công mấy phương diện này, thì nhà họ Tô chúng tôi càng tốt.<br><br>”<br>“Cho nên lần này tới thành phố Bình Minh để đầu tư phát triển, cụ thể phải làm về cái gì thì chúng ta còn phải chờ để thương lượng, nhưng mà, vì biểu đạt cho thành ý nhà họ Tô chúng tôi, cho nên muốn mua trước một mảnh đất ở thành phố Bình Minh.<br><br><br>”<br>Lăng Uyên Đình vội vàng gật đầu, nếu nhà họ Tô muốn mua đất ở thành phố Bình Minh, vậy thì bất luận kế tiếp nhà họ Tô có muốn làm gì đó ở thành phố Bình Minh, đều không phải chủ yếu, chủ yếu là nhà họ Tô đã hạ định là quyết tâm đầu tư vào thành phố Bình Minh, như thế này liền tương đương với giao tiền trả trước.<br><br>Cô Tô, thành phố Bình Minh chúng tôi lập tức chuẩn bị những tư liệu về đầu nhập quy hoạch khai phá, cô Tô coi trọng nào khối, có thể lựa chọn.<br><br>”<br>Tô Cẩn Lương cười gật đầu, sau đó bắt đầu lật xem những sấp tư liệu đó, cô xem rất là nhanh, thậm chí có chút có lệ.<br><br>Trên thực tế Tô Cẩn Lương trong lòng đã sớm có tính toán, cô hết thảy đều là có chuẩn bị mà đến.<br><br>“Miếng đất này, Tề Canh Bình, bao nhiêu tiền, nhà họ Tô chúng tôi sẽ mua!”.<br><br>"]