["<br>Hắc Long sốt ruột hồ lên một tiếng, một bên gọi, một bên hướng phía bên này mà tiến đến.<br><br>Nghe thấy tiếng của Hắc Long, vốn dĩ Kiều Tùng Châu đang hưởng thụ loại cảm giác thoải mái này lại mở mạnh mắt ra, khi nhìn thấy trước mắt người thi châm cho mình không phải là vị bác sĩ Đông Y, mà là còn có một người khác, trong lòng Kiều Tùng Châu rung mạnh lên.<br><br>“Cậu là ai?” <br>Theo bản năng, Kiều Tùng Châu từ trên ghế ngồi xuống, mà mặt khác một bên, Hắc Long cũng là đi tới trước mặt của Trần Hùng, một quyền đánh về phía Trần Hùng.<br><br>Trên mặt Trần Hùng lại mang theo ý cười ung dung, anh một tay đè lại Kiều Tùng Châu, mặt khác một tay kia lại dùng cây kim châm để dưới yết hầu của Hắc Long, cười nói: “Đừng căng thẳng, tôi phải đến giết người.” <br>Toàn bộ không khí trong phòng giống như đều đông cứng lại, trong đó điều khiếp sợ nhất chính là Hắc Long.<br><br><br>Bởi vì anh ta hoàn toàn không thể ngờ thanh niên trẻ tuổi này tốc độ ra tay cư nhiên lại nhanh hơn nữa còn chuẩn xác như vậy, vốn dĩ là anh ta chủ động công kích, nhưng mà chẳng hiểu tại sao, kim châm của đối phương lại đặt dưới yết hầu của anh ta.<br><br>Trước tiên không nói đến cây châm này có thể giết người hay không, dù sao chỉ là chiêu thức này, Hắc Long liền có thể ý thức được rõ ràng mình và thanh niên trước mặt này chênh lệch nhau.<br><br>Anh ta không phải là đối thủ của Trần Hùng, sợ là ngay cả một chiêu của người ta anh ta cũng tiếp không được.<br><br>Hắc Long ngoan ngoãn, mà Kiều Tùng Châu bên kia cũng đang ngoan ngoãn rồi.<br><br>“Cậu là ai?” <br><br>Trong lòng Kiều Tùng Châu đã đoán được một chút, nhưng ông ta lại không dám kết luận tùy tiện.<br><br>Trần Hùng cười đem tay thu lại, nói: “Chủ nhà họ Kiều, ông là người thông minh như vậy, đơn nhiên biết tôi là ai.” “Có điều vì để biểu thị sự lễ phép, tôi vẫn là tự mình giới thiếu một chút, tôi tên Trần Hùng, đến từ thành phố <br>Bình Minh.<br><br>“Cậu chính là Trần Hùng.” <br>Một bên Hắc Long trong lòng hồi hộp đập mạnh một chút, đây chính là kẻ địch trước mắt của nhà họ Kiều bọn họ.<br><br>Theo bản năng, Hắc Long nắm tay thành quả đấm lần nữa nắm chặt, Trần Hùng lại nhẹ nhàng bâng quơ quay đầu nhìn anh ta một cái, nói: “Anh có lẽ biết rõ, tôi mà muốn giết người, các người sớm đã thành xác chết rồi.” “Cho nên, tốt nhất đừng có ý đồ khiêu khích sự nhẫn nại của tôi.” <br>Dám uy hiếp người đứng đầu mười hai cung hoàng đạo nhà họ Kiều trắng trợn như thế, hơn nữa làm cho đối phương không thể cáu kỉnh, sợ là cũng chỉ có Trần Hùng mới có thể làm được.<br><br>Hắc Long chung quy vẫn không dám ra tay, mà Kiều Tùng Châu bên này lại tiếp tục nằm trên mặt ghế.<br><br>"]