["<br>Tám ngón tay điên hít sâu một hơi, sau đó im lặng vài giây, nói: “Vậy anh chắc chắn rằng cơ thể anh có chỗ nào không giống với người khác không?”<br>“Không chắc chắn.<br><br>”<br>Trần Hùng đáp: “Có thể là cái được chiếu trên ti vi, bộ xương của tôi rất hoàn mỹ.<br><br>”<br>“Hay tôi là người ngoài hành tinh?”<br>“Hoặc là dòng máu chảy trong cơ thể tôi, thậm chí là tạo máu – xương tủy!”<br>Lúc Trần Hùng đoán trước rõ ràng là đùa giỡn với Tám ngón tay điên, nhưng sau hai lần suy đoán cũng có thể thấy được, Trần Hùng tuyệt đối là không nói giỡn với Tám ngón tay điên.<br><br>“Máu hoặc là xương tủy tạo máu!”<br><br>Trong nháy mắt Tám ngón tay điên cũng lâm vào yên lặng, bởi vì anh ta lờ mờ cảm nhận được tình hình này của Trần Hùng đã vượt qua dự đoán của anh ta.<br><br>Thực tế điều này không chỉ vượt qua dự đoán của Tám ngón tay điên, mà ngay cả Trần Hùng cũng cảm thấy khó hiểu.<br><br>“Sau khi trở về anh vẫn nên đến bệnh viện kiểm tra một chút đi, tôi lo lắng sau này anh sẽ gặp vấn đề gì đó.<br><br>” Tám ngón tay điên nghiêm túc nói.<br><br>Trần Hùng cười cười nói: “Kỳ thực hàng năm tôi đều đi kiểm tra sức khỏe toàn thân nhưng không kiểm tra ra vấn đề gì cả.<br><br>”<br>Nói đến đây Trần Hùng lại xoa xoa huyệt thái dương vài cái: “Có lẽ nguyên nhân là do Dạ Tu La, Tám ngón tay điên, sau này xin nhờ anh bảo vệ người nhà của tôi, bởi vì chỉ có anh, trong mơ mới lợi hại hơn cả khi tỉnh.<br><br>”<br>“Tôi luôn cảm thấy Dạ Tu La rất nhanh sẽ xuất hiện, có lẽ sau khi tôi hoàn toàn xử lý anh ta xong, loại áp lực này không còn sẽ không xuất hiện tình trạng này nữa.<br><br>”<br>“Hy vọng là vậy.<br><br>”<br>Tám ngón tay điên cũng không nói thêm gì nữa, xoay người nhìn ra ngoài cửa sổ, bắt đầu thưởng thức phong cảnh của núi Bồng Lai.<br><br><br>Khoảng nửa tiếng sau xe tham quan cuối cùng cũng đến đỉnh núi Bồng Lai.<br><br>Đỉnh núi này rất lớn, bởi vì là một khu danh lam thắng cảnh nên nơi này có rất nhiều khách sạn và trang trại được xây dựng, hơn nữa nơi này còn có vài đạo quán.<br><br>Đồng thời nơi đây nổi tiếng nhất là “rừng đào”, nghe nói năm đó có bảy tiên nữ hạ phàm chuyên trồng cây đào ngoài vườn.<br><br>Trừ lần đó ra còn có một hẻm núi Bồng Lai, trên hẻm núi Bồng Lai có một cái thác nước trong vắt chảy xuống, phía dưới hình thành một cái hồ nước trong vắt, mà theo truyền thuyết hồ nước này là nơi mà tiên nữ tắm rửa năm đó.<br><br>Mà lúc này địa điểm của tổ quay Bạch Xà chính là hồ nước này.<br><br>Khi đoàn người Trần Hùng đến đây thì đoàn làm phim đang quay Bạch Tố Trinh đã hóa trang.<br><br>Người bay ra từ trong hang núi, sau đó xuyên qua thác nước, cuối cùng là cảnh rơi vào hồ nước tắm rửa.<br><br><br>Không thể không nói Phùng Tuyết quay phim vô cùng chuyên nghiệp, tuy rằng bây giờ cô ấy được xem là một ngôi sao hạng nhất nhưng dù vậy cô ấy vẫn diễn một ít cảnh có động tác nguy hiểm, cô ấy tự mình ra trận, không sử dụng thế thân.<br><br>Hơn nữa lúc cô diễn cũng vô cùng chân thực, mỗi một cảnh quay đều được quay đến tốt nhất, hoàn toàn phối hợp với an bài của đạo diễn.<br><br>Trình Hữu Đạo là một đạo diễn vô cùng nổi tiếng, cho nên trình độ chuyên nghiệp của ông ta chắc chắn không thể nghi ngờ, mà mỗi cảnh quay Trình Hữu Đạo đều yêu cầu phải hoàn hảo nhất, thậm chí có rất nhiều cảnh quay phải quay mấy chục lần mới hoàn thành, nhưng đối với những yêu cầu khắt khe như vậy nhưng Phùng Tuyết vẫn vô cùng phối hợp với đạo diễn.<br><br>Nhiều năm về sau Phùng Tuyết trở thành một ngôi sao siêu cấp thế giới, mà Trình Hữu Đạo cũng trở thành đạo diễn nổi tiếng quốc tế.<br><br>Mỗi lần nhớ lại lần đầu tiên hợp tác với Phùng Tuyết trong bộ “Bạch Xà:; Khuynh thành chi luyến”, khóe miệng Trình Hữu Đạo không khỏi nhếch lên một nụ cười nhàn nhạt, nói một câu: “Một diễn viên có thiên phú, lại còn cố gắng như vậy rất xứng đáng trở thành một người nổi tiếng khắp thế giới, bừng sáng mãi mãi.<br><br>”.<br><br>"]