["<br>Trên đường đi đến tòa cao ốc, Trần Hùng gọi điện cho Viễn Trọng Chi.<br>Điện thoại vừa được kết nối, đầu dây bên kia ngay lập tức truyền tới tiếng cười ha hả: “Trần Hùng, sao đến bây giờ cháu mới chịu gọi điện thoại cho chú vậy hả?”<br>Nghe lời Viễn Trọng Chi nói, xem ra ông ta đã sớm biết chuyện Tô Cẩn Lương đến thành phố Bình Minh.<br><br>Mấy ngày hôm nay, ông ta vẫn luôn chờ đợi điện thoại của Trần Hùng, nhưng không thật ngờ tới, qua nhiều ngày như vậy, đến tận ngày hôm nay, anh mới chịu gọi điện cho ông ta.<br><br>||||| Truyện đề cử: Hướng Dẫn Trở Thành Người Tình Hoàn Hảo |||||<br>Trần Hùng cười cười, trả lời: “Gần đây, cháu bận đưa gia đình đi chơi, bây giờ mới có thời gian để gọi cho chú.<br><br>Cháu sẽ không nói vòng vò nữa.<br><br>Cháu không biết cô cả của nhà họ Tô suy nghĩ như nào mà cô ta lại không đi tìm chú, mặt khác lại chạy đến thành phố Bình Minh tìm cháu gây phiền phức.”<br><br>“Chuyện này xem như là chú nợ cháu.”<br>Viễn Trọng Chi ở đầu bên kia điện thoại cười ha ha, nói: “Chú không có vấn đề gì.<br><br>Dù sao chú thiếu cháu cũng không ít, chỉ là đằng sau Tô Cẩn Lương là nhà họ Tô quyền thế bậc nhất ở phía Nam, cháu có cần chú giúp đỡ gì không?”<br>Trần Hùng lắc đầu nói: “Chỉ là một Tô Cẩn Lương nhỏ bé mà thôi! Cháu không cần phải quá để tâm đến chuyện đó.<br><br>Nhưng chú Chi, trước đó chú đã nói cho cháu nghe về ba bước kế hoạch, đầu tiên là giúp chú đối phó với Lương Mạnh Ngôn ở thành phố Bắc Giang, sau đó là giúp chú nắm quyền ở Tam Giang, cuối cùng chính là nhắm vào toàn bộ phía Nam.”<br>“Hai bước đầu chúng ta đã làm xong rồi, tiếp theo chỉ còn lại một bước cuối cùng thôi.<br><br>Vừa hay, lần này Tô Cẩn Lương đến thành phố Bình Minh, cháu cảm thấy chúng ta có thể đột phá một lần, nhanh chóng hoàn thành bước cuối của kế hoạch này.”<br>Viễn Trọng Chi trầm mặc mấy giây, sau đó, ông ta gật đầu nói: “Cháu nói không sai.<br><br>Trong các gia tộc quyền thế ở phía Nam, bây giờ, nhà họ Tô ở Tô Hàng có thể coi là yếu nhất.<br><br>Lần này coi như là một cơ hội để chúng ta có thể đột phá, đem lỗ hổng này mở rộng ra, sau này, những chuyện khác, chúng ta cũng có thể dễ dàng xử lý hơn.”<br>“Không nhiều lời nữa, Tô Cẩn Lương kia dù sao cũng không phải là dạng người tầm thường.<br><br>Cháu định đối phó với cô ta như thế nào?”<br>Trần Hùng cười nói: “Địch đến thì ta chắn, nước đến thì đất chặn, Tô Cẩn Lương không thể chơi lại cháu đâu.<br><br>Mặt khác, cháu cần tất cả những tài liệu có liên quan đến nhà họ Tô, chú có thể điều tra giúp cháu không?”<br>“Có thể.”<br>Viễn Trọng Chi đồng ý: “Nếu không có gì nữa thì cứ như vậy đi.<br><br><br>À, mấy ngày nay, mẹ nuôi của cháu vẫn luôn muốn gặp cháu, cũng muốn gặp cháu gái của bà ấy nữa.<br><br>Ngày mai, cháu có thể đưa Ngọc Ngân với Thanh Thảo đến nhà họ Viễn được không? Lúc đó, chúng ta sẽ cùng nhau gặp mặt nói chuyện?”<br>“Không thành vấn đề.”<br>Trần Hùng đồng ý rồi cúp luôn điện thoại ngay sau đó.<br><br>Anh nhấn chân ga, phóng chiếc xe Cadillac với tốc độ nhanh nhất đi đến tòa cao ốc.<br>Vẫn là trong phòng họp ở trên tầng cao nhất, Trương Vân Long và một đám ông lớn của thành phố Bình Minh đã sớm chờ ở đây.<br>Trần Hùng đẩy cửa đi vào, bọn họ lập tức đứng lên, chào một tiếng “anh Hùng”.<br>Trần Hùng vẫy tay, ra hiệu cho mọi người ngồi xuống, không cần phải khách khí như vậy.<br><br>Sau đó, anh ngồi vào vị trí ông chủ được sắp xếp ở chính giữa phía bên trên, nhìn từng người một.<br>“Xác định được mảnh đất ở phía Tây rồi sao?” Trần Hùng hỏi.<br>“Vâng.”<br>Trương Vân Long gật đầu trả lời: “Thủ tục đều đã được hoàn tất rồi ạ.<br><br><br>Lần này, Lăng Uyên Đình quyết tâm muốn ôm lấy cây đại thụ nhà họ Tô, nên mọi thủ tục được cô ta làm rất nhanh chóng, chúng ta đã hoàn toàn mất đi mảnh đất rồi.”<br>“Thương lượng với Lăng Uyên Đình chưa?” Trần Hùng hỏi.<br>“Rồi.” Trương Vân Long gật đầu nói: “Nhưng từ trước đến này, cô ta làm việc đều rất kiên quyết, thương lượng với cô ta không có tác dụng.”<br>“Ha ha.”<br>Trần Hùng cười ha ha, ở trong lòng, anh không hề trách cứ Lăng Uyên Đình.<br><br>Dù sao người ta cũng là lãnh đạo cấp cao của thành phố Bình Minh, tất cả cũng chỉ là vì muốn tốt cho sự phát triển của thành phố.<br>Cho nên, hợp đồng với nhà họ Tô ở ngay trước mặt, bất cứ người thông minh nào cũng sẽ chọn nhà họ Tô.<br>Trần Hùng đứng lên, đi đến chỗ cửa sổ đối diện, nhìn về mảnh đất ở phía Tây, hỏi: “Có biết Tô Cẩn Lương dùng mảnh đất này làm gì không?”<br>“Tạm thời vẫn chưa biết.”.<br><br>"]