["<br>Phùng Tuyết và Trương Ánh đã đợi ở sân bay rất lâu.<br>Bây giờ Truyền thông Ngọc Thanh sắp được thành lập, Phùng Tuyết và Trương Ánh đã thuận lợi trở thành nghệ sĩ và người quản lý của Truyền thông Ngọc Thanh.<br><br>Đồng thời, Huỳnh Phong đã chuẩn bị một bộ phim sản xuất quy mô lớn được dành riêng cho Phùng Tuyết, đến lúc đó, Phùng Tuyết sẽ trở thành một nghệ sĩ đại diện của Truyền thông Ngọc Thanh.<br>“Chị Ngọc Ngân, anh Hùng.”<br>Trần Hùng và Lâm Ngọc Ngân vừa lên xe, Phùng Tuyết và Trương Ánh liền chào hỏi bọn họ.<br>“Phùng Tuyết, hiện tại em đã được xem là nghệ sĩ hạng nhất, về sau những chuyện đón ở sân bay thế này em vẫn nên ít đến thì hơn.”<br>Lâm Ngân Ngọc liền nhắc nhở cô ấy trước tiên, dù gì thì giới giải trí cũng rất phức tạp, hơn nữa những tay săn ảnh đó đầy rẫy khắp nơi, lỡ đâu bị ai đó chụp lén rồi viết bậy bạ, điều đó sẽ gây ảnh hưởng rất lớn đến Phùng Tuyết.<br>Phùng Tuyết cười nói: “Chị Ngân Ngọc, chị đừng lo lắng, em có thể giải quyết được, sẽ không có vấn đề gì đâu, hơn nữa lần này chị Ngân Ngọc đã đích thân đến Trường Bắc, em nhất định phải đến đón chị rồi.”<br>“Haha, con bé này.” Lâm Ngân Ngọc cười, nói: “Tiếp theo chúng ta sẽ đi đâu?”<br><br>Phùng Tuyết nói: “Giám đốc Phong đã sắp xếp một bữa tiệc tối, mời tất cả cấp cao của các công ty giải trí hoặc nhiều nghệ sĩ nổi tiếng ở miền nam tới tham dự.<br><br>Ngọc Thanh của chúng ta đã hợp nhất hai công ty Tinh Tú và Minh Hạ, và sẽ sớm thành lập một công ty giải trí mới.<br><br>Nhưng lúc trước đó, vẫn phải qua lại làm quen với bọn họ một chút.” <br>“Hơn nữa, buổi lễ cắt băng khánh thành ngày mai cũng cần đến sự có mặt của những nhân vật lớn trong giới giải trí phía nam này.<br><br>Anh phải nói rằng tổng giám đốc Phong quả thực rất giỏi về phương diện này, cũng không biết cậu ấy đã dùng cách gì.<br><br>Ban đầu anh còn cho rằng nhiều công ty giải trí ở phía Nam này sẽ không cho cậu ấy chút mặt mũi nào, dù sao cậu ấy cũng vừa mới đến đây.”<br>“Nhưng lúc nãy anh vừa nhận được tin rằng, hôm nay hầu như tất cả những người cậu ấy mời đều đến.”<br>Trần Hùng cười ha ha, anh rất công nhận năng lực của Huỳnh Phong, dù sao anh ta cũng là tân vương truyền thông của thành phố Bình Minh.<br>Nếu không có bản lãnh e rằng không dễ dàng để hoàn thành được việc này, Trần Hùng giao toàn quyền quản lý Truyền thông Ngọc Thanh trong tương lai cho Huỳnh Phong lo liệu, dĩ nhiên cũng có thể yên tâm tuyệt đối.<br>Vài người bọn họ lái xe đến địa điểm tổ chức dạ tiệc.<br>Bữa tiệc này được tổ chức riêng trên một chiếc du thuyền, dù sao những người đến dự tiệc hôm nay đều là những nhân vật có tiếng tăm trong giới giải trí miền Nam, việc lái du thuyền ra giữa sông tô chức tiệc không chỉ để tạo ra một bầu không khí đẳng cấp, mà còn có thể đề phòng các tay săn ảnh.<br>Nhóm người Trần Hùng đến bến tàu ven sông, lúc này đã có sẵn một chiếc ca-nô chuyên dụng ở đây chờ bọn họ, bọn họ ngồi tàu cao tốc bơi thẳng về phía du thuyền.<br>Khi bọn họ đến đại sảnh của chiếc du thuyền này, bữa tiệc bên trong đã bắt đầu.<br>“Anh Hùng, chị dâu, hai người đã đến rồi.”<br><br>Huỳnh Phong liền đi đến nghênh đón bọn họ đầu tiên với sự theo sau của ban quản lý cấp cao tại Truyền thông Ngọc Thanh.<br>Trần Hùng và Lâm Ngọc Ngân cùng gật đầu, nói: “Chúng tôi đến hơi muộn một chút, cũng không còn cách nào, buổi chiều chỉ có một chuyến bay bay từ Bình Minh đến Trường Bắc thôi.”<br>Huỳnh Phong vội vàng nói: “Chuyện này đương nhiên không sao.<br><br>Phải rồi anh Hùng, hôm nay những nhân vật lớn nổi tiếng và ngôi sao hạng nhất trong giới giải trí phía Nam đều đến tham dự.<br><br>Anh và chị dâu là ông chủ đứng sau của Truyền thông Ngọc Thanh, anh có muốn làm quen với bọn họ không?”<br>Trần Hùng cười rồi lắc đầu nói: “Không cần đâu, hiện tại cậu đã là CEO của Ngọc Thanh.<br><br>Giải quyết những mối quan hệ này là chuyện của cậu.<br><br>Tôi và Ngọc Ngân không cần can dự vào.”<br><br>Huỳnh Phong vội gật đầu, nói: “Em hiểu rồi, anh Hùng.”<br>Vì Trần Hùng đã giao Truyền thông Ngọc Thanh cho Huỳnh Phong toàn quyền quản lý, cả anh và Lâm Ngọc Ngân đều không có ý định nhúng tay vào.<br><br>Buổi lễ cắt băng khánh thành ngày mai, Lâm Ngọc Ngân sẽ cắt băng với tư cách là boss đứng sau.<br><br>Sau đó, cô chắc chắn sẽ không quản lý những chuyện bên này nữa.<br>“Cậu giải quyết công việc của mình trước đi.”<br>Trần Hùng dặn dò Huỳnh Phương: “Đừng lo cho chúng tôi.”<br>“Được rồi anh Hùng.”.<br><br>"]