["<br>Tất cả mọi người đều giật mình kinh ngạc, sau đó đều không hẹn mà cùng nhìn về phía cái hộp sắt trong tay người hầu nhà họ Trần.<br><br>\"Khốn nạn, loại đồ vật như vậy có thể tùy tiện đưa tới nơi này sao, lỡ như bên trong cái hộp này chứa bom thì làm sao bây giờ?\"<br>Một người hầu đi theo bên cạnh Ngô Quế Anh trước tiên là quát mắng, sau đó bước tới liền tát một cái vào mặt người hầu nhà họ Trần này.<br><br>Cái gọi là nhà họ Trần này thực ra cũng rất giống với một toà cung cấm thời cổ đại, Ngô Quế Anh là bà chủ của nhà họ Trần, ở nhà họ Trần này bà ta là người có quyền lực và địa vị cao cấp nhất không gì sánh được.<br><br>Bởi vậy, cho dù là một người hầu bên cạnh bà ta, cũng cực kỳ kiêu ngạo ngang ngược, hơn nữa đưa mắt nhìn khắp toàn bộ nhà họ Trần này, trừ phi là dòng chính của nhà họ Trần, bằng không người hầu nào khác của nhà họ Trần thật sự không dám chọc vào những người hầu bên cạnh Ngô Quế Anh.<br><br>Tên người hầu của nhà họ Trần này bị một cái tát không hề có nguyên nhân gì, trong lòng khó chịu, nhưng anh ta cũng không dám nổi giận, vội vàng nói: \"Cái hộp đã được chúng tôi quét qua, bên trong không có đồ kim loại, cũng không có bom.<br><br>”<br>\"Mang nó tới đây.<br><br><br>\"<br>Ngô Quế Anh ra lệnh cho người hầu bên cạnh một câu, người hầu kia không dám trái lời, trước tiên nâng cái hộp sắt kia đi qua.<br><br>\"Mở ra.<br><br>\" Giọng nói của Ngô Quế Anh bình thản, ẩn chứa chút châm chọc mỉa mai: \"Trái lại tôi muốn nhìn xem, thằng sao chổi kia có thể tặng cho tôi món quà gì.<br><br>”<br>Đám người Trần Tôn Long và Bôn Lôi bên kia cũng đều nhìn không chớp mắt sang bên này, trong lòng bọn họ cũng rất nghi ngờ, Trần Hùng thật sự đột nhiên xuất hiện ở nhà họ Trần sao?<br>Trong lúc nhất thời, trong lòng Trần Tôn Long vô cùng phức tạp, cái gọi là một giọt máu đào hơn ao nước lã, nếu nói ông ta không lo lắng cho con trai mình thì chắc chắn là giả.<br><br>Nhưng trong lòng ông ta cũng rất rõ ràng, năm đó là ông ta quá mức nhu nhược, cho nên Trần Hùng nhất định là rất hận ông ta, trong mắt đối phương, cũng đã sớm không có người cha như ông ta.<br><br>\"A! ”<br>Đúng vào lúc này, người hầu vừa mở hộp sắt ra kia đột nhiên hoảng sợ kêu lên một tiếng.<br><br>Có thể là bởi vì căng thẳng quá mức, cái hộp sắt trên tay cô ta rơi xuống đất trong nháy mắt, sau đó, một cái đầu người tròn trùng trục liền lăn ra từ bên trong cái hộp sắt kia.<br><br>\"Thượng Quan Anh Hùng.<br><br>\"<br>Trong nháy mắt này, tất cả mọi người ở đây đều ngây dại, trong lòng càng nổi lên một sự sợ hãi cực kỳ nồng đậm.<br><br><br>Đây là Thượng Quan Anh Hùng, là một trong tam vương của nhà họ Trần bọn họ, làm sao có thể như vậy, ông ta làm sao có thể bị người ta giết được.<br><br>Đó là Trần Hùng, chắc chắn đã bị Trần Hùng giết.<br><br>Trong lòng rất nhiều người đều âm thầm có một phỏng đoán như vậy, nhưng ai nấy đều không muốn tin rằng đó là sự thật.<br><br>Đó chính là một trong tam vương của nhà họ Trần, ở bên tỉnh Thanh kia càng là một tay che trời, Trần Hùng rốt cuộc có năng lực gì, vậy mà lại có thể giết chết Thượng Quan Anh Hùng là một trong tam vương của nhà họ Trần.<br><br>Chuyện này quá khủng khiếp, thực sự quá khủng khiếp.<br><br>\"Mang lá thư qua đây.<br><br>\"<br>Lúc này Ngô Quế Anh mới nhớ tới một bức thư trong tay người hầu kia, bà ta dùng một tay lấy bức thư kia, sau đó xé ra.<br><br><br>Trên bức thư, có mấy dòng chữ như rồng bay phượng múa, bà ta vừa nhìn một cái liền nhận ra đây là chữ viết của Trần Hùng.<br><br>Bởi vì khi Trần Hùng còn nhỏ, Ngô Quế Anh đã từng tự tay dạy Trần Hùng viết chữ, khi đó bà vẫn là bà nội đáng kính trọng của Trần Hùng.<br><br>Đã hai mươi năm trôi qua, chữ viết tay của Trần Hùng cũng không thay đổi gì nhiều lắm.<br><br>\"Bà già kia, muốn lấy tủy xương của tôi đi cứu đứa con trai của người phụ nữ đê tiện đó sao, đúng là kẻ si nói mộng.<br><br>”<br>\"Tôi không giết Bôn Lôi, là bởi vì năm đó Bôn Lôi đã đứng ra cản thay một kiếm cho mẹ tôi, nay một kiếm kia dùng để đổi lấy một mạng của ông ta, nhưng tuyệt đối sẽ không có lần thứ hai đâu.<br><br>\".<br><br>"]