["<br>Tuy tập đoàn Đại Thánh cũng không phải dòng họ về xí nghiệp, thế nhưng sức ảnh hưởng ở toàn bộ phương Nam có thể ngang với mấy dòng họ quyền thế hàng đầu, thậm chí đứng cùng với mấy dòng họ quyền thế hàng đầu, cũng là xếp hạng nhất.<br><br>Mà Tây bán thành, đương nhiên chính là nhà họ Tô ở Tô Hàng.<br><br>Nhà họ Tô cũng tương tự là dòng họ siêu cấp quyền thế hàng đầu tại Tô Hàng, hơn nữa cả thế hệ ở Tô Hàng, nhà họ Tô đã truyền thừa qua mấy đời, thậm chí thời kỳ hưng thịnh nhất còn đồn đại rằng tài sản nhà họ có thể mua lại nửa cái Tô Hàng, tên gọi Tây bán thành cũng từ đây mà ra.<br><br>Nhà họ Tô, cũng là dòng họ quyền thế hàng đầu ở phương Nam, có điều bây giờ thời thế đổi thay, những cái mới không ngừng phát triển, đã tác động không nhỏ tới những ngành nghề gia truyền lâu năm của nhà họ Tô.<br><br>Đặc biệt hơn mười năm trở lại đây tập đoàn Đại Thánh lớn mạnh, cũng làm suy yếu sâu sắc sức mạnh bên trong của nhà họ Tô, tuy rằng không huy hoàng bằng những năm về trước, thế nhưng bây giờ nhà họ Tô, vẫn được cho là dòng họ quyền thế hàng đầu phương Nam.<br><br>Lúc này, cửa xe của mười mấy chiếc siêu xe dồn dập mở ra, người đi xuống, toàn bộ đều là con nhà giàu có tiếng ở Tô Hàng.<br><br>Tô Cẩn Lương nhẹ nhàng nghịch mái tóc màu đỏ xõa trên vai, một đoàn con nhà giàu đi sau một đường đi vào xưởng độ xe.<br><br>“Chị Cẩn Lương!”<br><br>“Chị Cẩn Lương!”<br>Dọc theo đường đi, thời điểm mà mỗi người nhìn thấy Tô Cẩn Lương, đều sẽ cung kính gọi một tiếng chị Cẩn Lương, không nghi ngờ chút nào, ở chỗ này, Tô Cẩn Lương hoàn toàn chính là chị đại.<br><br>Không chỉ có quan hệ tới bối cảnh thân phận của cô, mà còn vì bản thân cô, chính là một cô gái vô cùng đáng sợ.<br><br>Bên trong xưởng độ xe, một đám bậc thầy độ xe đang bận bịu, bên kia còn có vài cỗ siêu xe đang được bọn họ tiến hành cải tiến.<br><br>“Chị Cẩn Lương, ngồi đi!”<br>Bên cạnh có người mang cho Tô Cẩn Lương một cái ghế, Tô Cẩn Lương không chút khách khí ngồi xuống, sau đó quay về phía đoàn con nhà giàu phía sau nói: “Ngày hôm nay đua xe, tôi nhanh hơn các người mười mấy giây, các người đến cả đuôi xe của tôi cũng không nhìn thấy.<br><br>”<br>Bên cạnh lập tức có một tên con nhà giàu.<br><br>Mở miệng nói: “Không có cách nào, đó là vì tay lái của chị Cẩn Lương bây giờ càng ngày càng tốt, mấy em trai như chúng tôi, đều không thể đuổi theo nhị Cẩn Lương.<br><br>”<br><br>Sự nịnh nọt này, Tô Cẩn Lương dường như rất không thích.<br><br>Cô quẹt một cái đứng lên, nhìn về phía tên con nhà giàu này, trong nháy mắt sắc mặt chìm xuống!<br>Bốp!<br>Tô Cẩn Lương một bạt tai đập lên trên mặt tên con nhà giàu, năm vết máu đỏ tươi hằn lên mặt tên con nhà giàu.<br><br>Mặt anh ta kinh hoảng, ôm mặt nhìn Tô Cẩn Lương, không những không dám tức giận, ngược lại vội vàng quỳ xuống trước mặt Tô Cẩn Lương: “Em nói nhầm, mong chị Cẩn Lương tha thứ.<br><br>”<br>Tô Cẩn Lương lại ngồi lại ghế, sau đó lấy ra một điếu thuốc lá dành cho nữ đưa lên miệng.<br><br>Bên cạnh, lập tức có người giúp cô châm lửa, Tô Cẩn Lương nhẹ nhàng hít một hơi thuốc lá trong tay, rồi phun ra một vòng khói dài.<br><br>“Mặc dù tôi dẫn trước mấy người lâu như vậy, không phải bởi vì kỹ thuật lái xe của tôi quá tốt, mà bởi vì chiếc xe này, đã được độ quá trâu bò.<br><br>”<br>Nói đến đây, Tô Cẩn Lương nheo mắt lại, nhìn về phía mấy bậc sư phụ đang bận bịu độ xe kia.<br><br>“Chiếc xe này của tôi, là ai độ?”.<br><br>"]