["<br>Khi hai người bọn họ đã nói chuyện đến mức này thì Kiều Tùng Châu sớm đã không còn ôm bất cứ hy vọng nào với Kiều Tiết Dũng nữa rồi.<br><br>“Hắc Long, giết bọn chúng cho tôi.<br><br>Cuối cùng, khí chất ngang ngược đầy dã tâm trên người của Kiều Tùng Châu hoàn toàn bộc lộ ra, cái khí thế này cũng rất giống với khí thế đang toát ra từ trên người của Kiều Tiết Dũng, thế nên, Kiều Tiết Dũng rốt cuộc có phải là con đẻ của Kiều Tông Pháp hay không, không cần nói rõ cũng có thể nhìn ra được.<br><br>Rầm...!<br>Giữa không trung vang lên một tiếng va chạm nặng nề, đấy là tiếng nắm đấm của Hắc Long và Cùng Kỳ va chạm vào nhau.<br><br>Hắc Long với thân phận là thủ lĩnh Thập Nhị Sinh Tiêu của nhà họ Kiều, là người mạnh nhất trong nhà họ Kiều, sức chiến đấu của anh ta là không có gì phải nghi ngờ, kể cả là cả khu vực phía nam này thì cũng vẫn có thể xếp lên hàng đầu.<br><br><br>Còn về Cùng Kỳ, cho đến lúc này Kiều Tùng Châu cũng vẫn không nhìn rõ được cao thủ này rốt cuộc là từ đầu đến, nhưng mà sức chiến đấu của cậu ta thì tuyệt đối không thể coi thường.<br><br>Một lần xuất quyền đã có thể thấy rõ sức mạnh của hai bên.<br><br>Hắc Long đứng nguyên ở vị trí cũ, còn Cùng Kỳ thì bị đẩy lùi ra phía sau một bước, chỉ nhìn về sức mạnh mà nói thì Hắc Long rõ ràng là càng lợi hại hơn Cùng Kỳ.<br><br>Vẻ mặt của Cùng Kỳ thoáng qua vẻ kinh ngạc, cậu ta lấy tên là Cùng Kỳ, ngày thường luyện tập cũng chủ yếu là sức mạnh, từ trước đến này, cậu ta vô cùng tự tin về sức mạnh của bản thân.<br><br>Kể cả là gia tộc to lớn ở đằng sau lưng cậu ta, trong gia tộc có rất nhiều cao thủ, Cùng Kỳ cũng có tự tin là sức mạnh của bản thân có thể đè bẹp phần lớn các cao thủ đó.<br><br>Nhưng mà lúc này đây, đối mặt với một cao thủ của một gia tộc quyền thế ở miền nam tầm thường, chỉ mới đối đầu một cú đấm thôi, cậu ta đã nhận ra được sự cách biệt.<br><br>Sau một quyền đó, hai người bọn họ chỉ dừng lại có nửa giây, sau đó thì hai bóng người lại một lần nữa lao vào nhau.<br><br>Rầm ầm ầm..<br><br>Tiếng va chạm của hai nắm đấm va vào nhau hết lần này đến lần khác, âm thanh đan xen vào nhau ấy vang lên trong sân vô cùng chói tay.<br><br>Hai người bọn họ như hai con thú dữ, không ngừng dùng những chiêu thức hung tợn nhất để cắn chết đối phương.<br><br><br>Chỉ mới có mười mấy giây mà hai người họ đã giao đấu không dưới hai mươi mấy chiêu, sự thực chứng minh là Hắc Long không chỉ là sức mạnh cao hơn Cùng Kỳ, đến tốc độ cũng nhanh hơn đối phương.<br><br>Ầm....!<br>Một nắm đấm của Hắc Long đánh trúng vào ngực của Cùng Kỳ, khiến cậu ta bị đánh bay ra mấy mét liền.<br><br>Đến khi có thể đứng vững được, Cùng Kỳ chỉ cảm thấy máu trong lồng ngực như muốn dâng trào, có một giọt máu tươi đang chảy ra từ khóe miệng cậu ta, cậu ta liền nghiến răng lại, miễn cưỡng nuốt ngụm máu tươi đó xuống.<br><br>Cảnh tượng này khiến cho Kiều Tiết Dũng đang đứng ở bên cạnh thấy giật mình, cậu ta đối với năng lực chiến đấu của Cùng Kỳ là vô cùng có tự tin, nhưng lại không hề ngờ là Cùng Kỳ lại không phải là đối thủ của Hắc Long.<br><br>Còn ở bên này, Kiều Tùng Châu thì sớm đã trở nên vô cùng hung tợn, dưới tình trạng máu cứ không ngừng bốc lên đầu, hai mắt của ông ta đã trở nên đầy tia máu đỏ.<br><br>“Kiều Tiết Dũng, mày có phải tưởng là chỉ với mấy cái trò mèo ba chân của mày là có thể đấu được với Kiều <br>Tùng Châu tạo không hả?” “Mày đúng là thằng ngu nói chuyện viển vông” “Hắc Long, giết hết bọn chúng đi” <br><br>Kiều Tùng Châu tức giận quát lên, còn Hắc Long ở bên này cũng đã ngùn ngụt sát khí, nhưng mà đúng lúc đó, biểu tình trên gương mặt của Kiều Tiết Dũng thì lại càng trở nên kỳ lạ.<br><br>Vút vút...!<br>Một đòn đá quét ngang đến, Hỏa Phượng đột nhiên xuất hiện, đá Hắc Long phải lùi lại một bước, liền sau đó cô ấy và Cùng Kỳ liền liên kết cùng nhau đối phó với Hắc Long.<br><br>“Đừng quên là tôi cũng rất lợi hại đấy.<br><br>Trong tay của Hỏa Phượng vẫn còn đang cầm một quả cà chua, cô ấy lại gậm một miếng rồi sau đó vứt quả cà chua sang một bên.<br><br>Bóng dáng của hai người bọn họ nhanh nhẹn như hai con báo săn, phối hợp đan xen lẫn nhau, hình thành lên những đòn tấn công dồn dập, trong nháy mắt đã xông về phía phía Hắc Long..<br><br>"]