["<br>Kiều Tiết Thanh vừa nói, máu tươi trong miệng đã hoàn toàn biến thành màu đen: “Tất cả mọi chuyện là do thằng con riêng kia sau lưng giở trò quỷ.<br><br>“Kiều Tiết Dũng...!<br>Ngay lúc này, cũng chẳng biết có phải sinh ra ảo giác hay không mà trên đường cái, ở phía xa xa, dưới ánh đèn đường mờ ảo có một bóng người như ma đứng ở đó.<br><br>Cậu ta chính là Kiều Tiết Dũng.<br><br>Tuy nhiên, khác với trước đây, bấy giờ, Kiều Tiết Dũng không đeo kính, tóc mái ngang trán được vuốt ra sau đầu, chải phẳng.<br><br>Giờ phút này, Kiều Tiết Dũng nào còn dáng vẻ thư sinh như trước, trong mắt cậu ta toát vẻ ngang ngược, gương mặt càng hung ác hơn, khí thế trên người đủ dọa một đứa trẻ ba tuổi khóc.<br><br>Kiều Tiết Dũng bây giờ với Kiều Tiết Dũng trước kia như hai người khác nhau.<br><br>“Đâm chết mày, ông đây đâm chết mày.<br><br><br>Kiều Tiết Thanh như bị điên, anh ta bỗng giảm chân ga, xe Mercedes như ngựa hoang đứt cương chạy thẳng về phía Kiều Tiết Dũng.<br><br>Mà lúc này đây, sau lưng Kiều Tiết Dũng chợt xuất hiện hai người, một nam một nữ <br>Trên cánh tay trần trụi của người con trai là hoa văn một con hung thủ Cùng Kỳ, còn người con gái có mái tóc dài màu đỏ, cả người nhìn rất ma mị.<br><br>“Cùng Kỳ, bắt anh ta lại cho tôi.” <br>Kiều Tiết Dũng bình tĩnh nói một câu, trong nháy mắt, người con trai ở phía sau có hoa văn hung thủ Cùng Kỳ trên vai chỉ còn cái bóng, cậu ta xông thẳng tới chiếc xe Mercedes.<br><br>Bấy giờ, phía trên đình nghỉ mát bên cạnh, Tám ngón tay điên uể oải nằm ở đó nhìn mọi chuyện xảy ra ở trên đường.<br><br>Trong miệng anh ta ngậm cọng cỏ đã bị nhai nát, tự lẩm bẩm: “Cùng Kỳ, Hỏa Phượng, cũng không biết tên con riêng này tìm được hai kẻ biến thái này ở đâu.” “Móa nó, thằng nhóc Cùng Kỳ này, cậu ta tự cho mình là hung thủ thượng cổ luôn à?” <br>Bên này, Kiều Tiết Thanh nhìn thấy có người lao vào chiếc xe Mercedes thì trái tim anh ta bắt đầu đập điên loạn.<br><br>“Mày muốn chết hả, vậy ông đây giúp mày Kiều Tiết Thanh cắn răng, kiên trì xông tới.<br><br><br>Aaa! <br>Anh ta gào thét như kẻ điên, anh ta cho rằng bản thân có thể đâm Cùng Kỳ nhưng cuối cùng, tiềm thức của anh ta lại điều khiển cơ thể đảo tay lái sang trái.<br><br>Kiều Tiết Thanh sợ, hoàn toàn hoảng sợ.<br><br>Sau cú bẻ lái gấp, Mercedes rít lên rồi ngoặt sang một bên.<br><br>ở phía trước, bóng hình kia đã biến mất, Kiều Tiết Thanh mới thở phào nhẹ nhõm, anh ta nghĩ là bản thân đã thoát khỏi người kia nhưng một giây sau.<br><br>Bang! <br>Một tiếng vang thật lớn ở cửa kính phía trước, kính chắn gió vỡ nát, nó bị người ta dùng tay đập vỡ.<br><br>Ngay sau đó, một cánh tay từ bên ngoài luồn vào, trực tiếp kéo Kiều Tiết Thanh ra ngoài.<br><br>Lực kéo này mạnh khủng khiếp bởi Kiều Tiết Thanh vẫn còn thắt dây an toàn nhưng vẫn bị kéo ra ngoài.<br><br>Ô tô mất khống chế đâm thẳng vào bồn hoa bên cạnh, Dần Hổ mắng to, đầu đầy máu bò ra khỏi xe.<br><br>Bên kia, Kiều Tiết Thanh trợn tròn mắt, cứ như thế, anh ta bị Cùng Kỳ xách lên không trung, cánh tay có sức mạnh kinh khủng ấy giống như cánh tay Kỳ Lân trong truyền thuyết..<br><br>"]