["<br>Một ông già tựa như một pho tượng đang ngồi ở bên kia, lão đạo sĩ ngồi xếp bằng trên một cái nệm hương bồ, nhắm mắt ngồi tĩnh tọa.<br>“Đến đây.”<br>Người của lão đạo sĩ đã chờ ở đây từ rất lâu rồi.<br><br>Đối với loại chuyện này, Trần Hùng đã không còn cảm giác được kinh ngạc nữa.<br>Trần Hùng đi về phía lão đạo sĩ chắp tay hành lễ.<br><br>Sau khi hành lễ xong thì cũng tự giác ngồi xếp bằng ở trên cái nệm hương bồ đối diện lão đạo sĩ.<br>“Trước tiên có thể tắt hết tất cả các thiệt bị điện tử trên người của cậu đi được không?” Lão đạo sĩ cười hỏi, bộ dạng cực kỳ khách khí.<br>Trần Hùng gật đầu, vội vàng lấy điện thoại di động ra tắt đi.<br><br><br>Nơi này cũng coi như là cánh cửa của vùng đất thanh tịnh, đối phương có loại yêu cầu này cũng có thể coi như là yêu cầu hợp tình hợp lý.<br>“Người trẻ tuổi, phải xưng hô với cậu như thế nào?” Thấy Trần Hùng đã tắt điện thoại di động đi, vị lão đạo sĩ mới bắt đầu đặt câu hỏi.<br><br>“Vãn bối họ Trần, tên có một chữ Hùng, không biết đạo sĩ tên là gì?”<br>Vị lão đạo sĩ nhẹ nhàng vuốt vuốt làn râu bạc trắng dưới cằm nhưng cũng không có ý trả lời.<br>Lúc này Trần Hùng mới biết hình như vị đạo sĩ cũng không hề muốn tiết lộ danh tính của mình cho nên anh cũng không tiếp tục truy hỏi.<br>Sau khi ngồi gần vị đạo sĩ, Trần Hùng có thể rất cảm giác được rõ rệt một luồng hơi thở cổ xưa trên người vị đạo sĩ này hoàn toàn là tự nhiên, tựa như đã hòa làm một thể với đất trời nơi đây.<br>Cái này, chính là thế ngoại cao nhân trong miệng Trình Hữu Đạo đã nói, một chút không sai!<br>“Người trẻ tuổi, cậu có một gương mặt tà ác, ác từ trong lòng sinh ra nhưng lại mang dã tâm cực lớn, trong lòng lại mang theo nghi ngờ.<br><br>Nếu như vẫn còn để nó phát triển chỉ sợ rằng sẽ tẩu hỏa nhập ma.” <br>“Rắn lớn thành rồng, cũng không biết là thần hay là ma! Đứng trước ngã ba, phải lựa chọn như thế nào chỉ dựa theo con đường mà cậu hướng đến.<br><br>Một bước sai, vực sâu vạn trượng, từng bước sai, vạn kiếp bất phục.<br><br>Nếu như cậu một lòng hướng đạo thì nhất định sẽ có được trời cao biển rộng.”<br>Vị lão đạo sĩ này nói đôm đốp một tràng.<br><br>Nghe thì có vẻ cực kỳ mơ hồ ảo diệu.<br>Nhưng mà Trần Hùng cũng có thể từ bên trong cảm nhận được một vài điều, chỉ sợ là vị đạo sĩ này chỉ mới nhìn nét mặt của anh đã đọc được không ít quá khứ của anh.<br><br>Trải qua sáu năm đẫm máu ở nước ngoài, quả thật đã khiến cho toàn thân trên dưới của Trần Hùng ngập tràn một luồng hơi thở hung ác.<br><br>Lúc trước bởi vì ở trước mặt hai người Lâm Ngọc Ngân cùng Lâm Thanh Thảo nên Trần Hùng tận lực ẩn đi cái loại hơi thở nồng nặc này.<br>Nhưng mà sau khi đến đạo quan này rồi thì, Trần Hùng lại không chút kiêng kỵ gì mà đem cái loại hơi thở mình vẫn luôn ẩn giấu kia thả ra.<br><br>Bởi vì nơi này có thể khiến cho anh có một loại cảm giác cực kỳ nhẹ nhàng.<br>Nhìn như vậy, giống như vị lão đạo sĩ này đang khuyên Trần Hùng buông bỏ phàm trần, một lòng hướng đạo vậy.<br>Dĩ nhiên Trần Hùng sẽ không làm như vậy, cũng không khả năng làm như vậy.<br><br>Anh chắp tay hướng về phía vị đạo sĩ nói: “Tiền bối nói quá mức có đạo lý nhưng mà hậu bối không biết phải làm sao.<br><br>Trong lòng hậu bối còn có chấp niệm, không có cách nào một lòng hướng đạo được.<br><br>Cảm tạ tiền bối đã có ý tốt.”<br>Vị lão đạo sĩ thầm thở dài một tiếng nói: “Vậy thì quả thật là quá đáng tiếc!”<br><br>“Có điều con đường phát triển của vạn vật, cho dù có lựa chọn con đường nào để bước tiếp thì đều có thể đi đến nơi tận cùng của con đường đó.”<br>“Tu hành, không câu nệ địa điểm, không câu cậu nệ khoảng cách càng không câu hình thức.<br><br>Bất kể có ở đâu, có làm chuyện gì thì anh đều ở đây ở trong đạo này.”<br>Trần Hùng khẽ gật đầu, ngay sau đó lại nhẹ nhàng hít một hơi nói: “Tiền bối, khoảng thời gian này, bởi vì tôi có một vài chuyện đặc thù mà khiến cho tâm trạng cảm thấy có chút không yên, hơn nữa bởi vì những chuyện này mà hình như nó đã khơi dậy một vài chuyện đặc thù trong cơ thể tôi.”<br>“Tôi cảm thấy giống như mình đột nhiên bước chân vào một nhà tù vậy, không có cách nào thoát khỏi.<br><br>Dám hỏi tiền bối, tôi phải là như thế nào mới có thể bước chân ra khỏi cái nhà tù này được đây?”<br>Truyện trong miệng Trần Hùng vừa nói, tất nhiên là chỉ đến chuyện có liên quan đến Dạ Tu La.<br>Nhưng mà nguyên nhân chủ yếu dẫn đến sự bất thường của Trần Hùng trong đoạn thời gian vừa qua tuyệt đối không phải là bởi vì Dạ Tu La mà là bởi vì chuyện lần này của Dạ Tu La dẫn đến phản ứng dây truyền lên trên người của Trần Hùng từ đó dẫn đến những khác thường trong đoạn thời gian vừa qua của Trần Hùng..<br><br>"]