["<br>Kiều Tiết Thanh cùng Dần Hổ lên xe, bởi vì Dần Hổ bị thương nên Kiều Tiết Thanh tự lái xe.<br><br>Mercedes như ngựa hoang đứt cương chạy như bay trên đường.<br><br>Trên xe, Kiều Tiết Thanh giữ tay lái, trán ướt đẫm mồ hội, bộ quần áo sạch sẽ nay đã dính đầy máu tươi.<br><br>Trong xe ngập tràn mùi máu tanh, cái mùi này khiến <br>Kiều Tiết Thanh hơi buồn nôn, nếu là bình thường thì anh ta đã vứt chiếc xe này từ lâu.<br><br>Nhưng hiện tại, anh ta không thể vứt nó cũng chẳng thể bỏ xe bởi chiếc xe này có thể cứu mạng anh ta.<br><br>“Con mẹ nó.<br><br>Rốt cuộc, trong lòng Kiều Tiết Thanh vẫn không đè nén được cơn giận, tâm trạng của anh ta sụp đổ, đồng thời dù đang lái xe, tay của anh ta bắt đầu điên cuồng đập vô lăng.<br><br>Đây là thất bại thảm hại, từ nhỏ đến lớn, Kiều Tiết Thanh chưa từng thua thảm hại giống như ngày hôm nay.<br><br>Vốn dĩ anh ta cho rằng đêm nay có thể hợp nhất hai mươi hai gia tộc và tiêu diệt hoàn toàn Trần Hùng và Viễn Trọng Chi.<br><br><br>Vốn dĩ anh ta cho rằng kể từ tối hôm nay, anh ta có thể tiếp quản toàn bộ tỉnh Tam Giang.<br><br>Nhưng có nằm mơ anh ta cũng không ngờ kế hoạch của mình còn chưa bắt đầu đã \"chết từ trong trứng nước”.<br><br>Bọn người Trần Hùng và Viễn Trọng Chi quá độc ác, không chỉ đánh Kiều Tiết Thanh không kịp trở tay, thậm chí còn có thể nói là bị đánh tơi tả, không có sức đánh trả.<br><br>“Trần Hùng kia là ai, tại sao dưới tay của anh ta lại có một đám điên như thế kia?” <br>Kiều Tiết Thanh nói không ngừng: “Cái tên Ngụy Tuấn đó mạnh hơn chúng ta tưởng tượng, sợ là anh Bạch Mã không thể trở về” <br>Nghĩ đến những người mình mang theo lần này đều chết sạch, nghĩ đến dáng vẻ tức giận của cha mình – Kiều Tùng Châu, Kiều Tiết Thanh không kiềm được cơn run rẩy.<br><br>Có lẽ còn có thể chấp nhận chuyện Sơn Dương và <br>Nhím lần trước.<br><br>Nhưng nếu lần này Bạch Mã có chuyện, Kiều Tùng <br>Châu sẽ phát điên mất.<br><br>“Làm sao bây giờ, rốt cuộc phải làm sao bây giờ?” <br><br>Kiều Tiết Thanh vô cùng sốt ruột, mặc dù Dần Hổ ở bên cố gắng giữ bình tĩnh nhưng trong lòng anh ta cũng run sợ từng cơn, anh ta không dám tưởng tượng lần trở về này sẽ phải đối mặt với lửa giận của Kiều Tùng Châu thế nào.<br><br>“Phụt!” <br>Ngay lúc này, Kiều Tiết Thanh chợt cảm thấy lồng ngực khó chịu, ngay sau đó, một ngụm máu tươi lớn phun ra từ trong miệng anh ta.<br><br>Ban đầu Dần Hổ còn cho rằng bởi vì Kiều Tiết Thanh đau buồn quá mức nên mới bị nội thương Nhưng anh ta nhanh chóng cảm thấy không ổn bởi vì miệng Kiêu Tiết Thanh không chỉ hộc máu mà mũi, lỗ tại cũng chảy máu theo.<br><br>“Cậu sao vậy cậu chủ?” <br>Dần Hổ giật nảy mình, anh ta chẳng thể giữ nổi bình tĩnh nữa rồi.<br><br>Anh ta liên tục rút khăn giấy lau khóe miệng dính máu của Kiều Tiết Thanh nhưng vẫn không thể ngăn nó chảy ra ngoài.<br><br>Bên cạnh đó, máu đỏ từ từ biến thành màu đen.<br><br>“Là gói thuốc Đông y trị đau nửa đầu đó.<br><br>Kiều Tiết Thanh lập tức phản ứng lại, da đầu tê dại, thậm chí trong lòng anh ta chỉ cảm thấy tuyệt vọng và sợ hãi.<br><br>Trong đầu anh ta hiện lên khuôn mặt khúm núm của Kiều Tiết Dũng nhưng khuôn mặt đó dần dần thay đổi.<br><br>Ban đầu là dáng vẻ khúm núm, sau đó nhanh chóng biến thành gương mặt dữ tợn, đáng sợ.<br><br>“Kiều Tiết Dũng, là Kiều Tiết Dũng mật báo, tên kia chính là “kẻ giả heo ăn thịt hổ”..<br><br>"]