["<br>Một chuỗi dài tiếng bước chân kia là do bàn chân giẫm trên mặt đất lá cây phát ra.<br><br>Mẫu Xà cùng bốn tên lạnh rắn lính đánh thuê sau lưng bà ta đi tới phía khách sạn bên này, cuối cùng đứng tại phía dưới cây sung kia.<br><br>Phía trước, Tám ngón tay điên đang uể oải đứng ở nơi đó, có điều ánh mắt anh ta lại vô cùng sắc bén.<br><br>Tám ngón tay điên nhìn từ trên xuống dưới năm người Mẫu Xà đang đứng đối diện, sau đó mở miệng, ngữ khí ngang ngược, so với Trần Hùng cũng không kém bao nhiêu: “Tôi mặc kệ các người là ai, nơi này không phải nơi mà các người nên đến, lập tức cút cho tôi.<br><br>”<br>Năm người Mẫu Xà ở bên kia đều là nhíu mày, nhìn về phía Tám ngón tay điên ở bên này.<br><br>Lúc này Tám ngón tay điên cũng không ăn mặc như tên ăn mày nữa, mặc lên trang phục đàng hoàng, trên thân sạch sẽ, lại thêm tướng mạo không tệ của anh ta, ngược lại nhìn vô cùng đẹp trai trẻ trung.<br><br>“Tên mặt trắng từ đâu tới vậy?”<br>Mẫu Xà nói thầm một tiếng, căn bản không có để Tám ngón tay điên vào mắt, tiếp tục đi về phía trước.<br><br>Tám ngón tay điên lắc mình một cái di chuyển đến trước mặt bọn người Mẫu Xà, dùng đến một loại ánh mắt khiêu khích nhìn qua bọn họ: “Lỗ tai các người điếc hết rồi sao?”<br><br>“A, đúng rồi, quên mất các người cũng không phải là người Vạn Hoa.<br><br>”<br>Tám ngón tay điên vỗ vỗ hai cái lên đầu tóc, sau đó chỉ vào đám người Mẫu Xà nói: “You, get out” Tiếng nói này vừa dứt, một lính đánh thuê sau lưng Mẫu Xà cũng đã nhào một bước xa lên.<br><br>Tên lính đánh thuê này, chính là tên vừa rồi dùng dao quân dụng Nepal xử lý hai tên bảo an ở cửa khách sạn kia.<br><br>Hồng hộc!<br>Ánh sáng lạnh lẽo lóe lên, giống như một tia chớp đánh xuống đầu Tám ngón tay điên.<br><br>Tròng mắt Tám ngón tay điên hơi híp, trong nháy mắt lùi sang bên cạnh, tránh thoát một đao kia.<br><br>Đồng thời, Tám ngón tay điên nháy mắt ra tay, bộ pháp của anh ta quỷ dị, chiêu thức cũng tương đối xảo trá, ma xui quỷ khiến lập tức tóm vào dưới nách tên lính đánh thuê này, dùng sức bóp.<br><br>A!<br>Tên lính đánh thuê này hét thảm một tiếng, một vuốt này của Tám ngón tay điên thật sự so với trực tiếp đánh gãy mất cánh tay còn khiến cho người khác cảm thấy tê tâm liệt phế hơn.<br><br>Ngay sau đó Tám ngón tay điên dùng một nắm tay này kéo tên lính đánh thuê qua đầu và vật mạnh xuống đất.<br><br><br>Rầm!<br>Một tiếng vang thật lớn, nền đá dưới chân đều bị nện thành vết nứt rất giống mạng nhện, tên lính đánh thuê này bị nện đến thất điên bát đảo ngay tại chỗ, trong miệng thổ huyết, dưới nách cũng là một mảnh máu thịt be bét.<br><br>Hết thảy những chuyện này, đều phát sinh trong chớp nhoáng.<br><br>Tám ngón tay điên vỗ vỗ bàn tay của mình, tiếp tục dùng loại ánh mắt sắc bén kia nhìn qua bọn người Mẫu Xà bên này, lạnh giọng nói: “Out!”<br>“Cao thủ.<br><br>”<br>Mẫu Xà cùng mấy tên lính đánh thuê sau lưng bà ta đều khẽ giật mình, sắc mặt cũng trở nên nghiêm túc hẳn lên.<br><br>Bọn họ không nghĩ tới Trần Hùng thế mà lại an bài một cao thủ mạnh mẽ dường này trấn thủ tại đây, hơn nữa đám người này cùng điện Đức Hoàng cũng không phải mới đánh nhau qua lần thứ nhất, đối với những cao thủ kia của điện Đức Hoàng thì bọn họ có thể nhận biết gần hết.<br><br>Nhưng người đứng ở trước mắt này bọn họ chưa bao giờ thấy qua.<br><br>Chỉ một thoáng, mấy người Mẫu Xà cũng đều trở nên cẩn thận.<br><br>Truyện Đam Mỹ<br>Tất cả mọi người đều rút ra vũ khí tùy thân mang theo bên người, Mẫu Xà ra lệnh một tiếng: “Giết chết tên đó.<br><br>”.<br><br>"]