["<br>Thanh phi đao ở trước mắt Phùng Tuyết chuẩn xác cùng dao găm va chạm vào với nhau, bắn tán loạn tạo ra một tia lửa chóe sáng chướng mắt.<br><br>Sau đó, một đôi phi đao và dao găm từ trên không trung rơi thẳng xuống dưới đất.<br><br>Quỷ Sầu một tay bắt lấy dao găm của mình về lại trong tay, dùng ánh mắt sắc bén nhìn về phương hướng của thanh phi đao.<br><br>Ở bên đó, đã xuất hiện một gã đàn ông trung niên ước chừng khoảng hơn ba bốn mươi tuổi gì đó, dáng người dung mãnh, thô kệch, điên cuồng, trên trán có một vết sẹo do đao cứa màu đỏ tươi, bên hông thì treo một loạt phi đao.<br><br>“Kim Minh Khôi.<br><br>”.<br><br>Truyện Bách Hợp<br><br>Quỷ Sầu vẻ mặt vô cùng lạnh lẽo, lần đầu tiên gọi ra tên của một người như vậy.<br><br>”<br>Cái người nam nhân được xưng là Kim Minh Khôi đó ha ha cười một cái, rồi nói: “Quỷ Sầu, đây cũng chính là hoàn cảnh của tôi ở Vạn Hoa, cậu đến đây đi săn, cũng không có chào hỏi tôi một cái, chỉ sợ là không tốt lắm nhỉ.<br><br>”<br>Cái người tên Kim Minh Khôi này, đích thị là người Vạn Hoa, nhưng đồng thời anh ta cũng là một thợ săn tiền thưởng, cấp bậc hoàng kim đấy.<br><br>Hơn nữa ngay cả là ở bên trong đám thợ săn cấp bậc hoàng kim, thì Kim Minh Khôi này cũng được coi như là một loại người vô cùng là cường đại.<br><br>Để mắt đến thế giới hắc ám của toàn thế giới, sáytthủ, lính đánh thuê cùng với những người thợ săn tiền thường, so với những người đi bên ngoài đường cũng đều không có tích chất sai biệt, cũng không có khác biệt nhiều lắm, dù sao cũng đều là lấy chuyện tiền để làm chủ bàn công việc.<br><br>Nhưng mà trên thực, ba loại nghề nghiệp này có bản chất hoàn toàn là khác nhau.<br><br>Cái gọi là sát thủ, chính là chuyên môn làm một loạt các loại nhiệm vụ như ám sát hoặc là thứ sát, chủ yếu là làm những việc như giết người, không cần biết mục tiêu là người tốt hay là người xấu, chỉ cần đưa tiền cho, bọn họ đều sẽ đi giết.<br><br>Mà lính đánh thuê, phần lớn đều là hoạt động đoàn thể, sự nghiệp của bọn họ cũng không chỉ dừng lại ở việc giết người, mà còn làm người bảo vệ, buôn lậu, giết người hoặc là tranh đấu, giống nhau chính là kim chủ đưa tiền ra, bọn họ cái gì cũng có thể làm được.<br><br>Cuối cùng chính là thợ săn tiền thưởng.<br><br>Phạm vi nghiệp vụ của những loại người này cũng nhỏ đi nhiều, bọn họ chủ yếu là nhằm vào một loại đại hình của trang web quốc tế về thế giới ngầm, thông qua những bảng danh sách treo giải thưởng phía trên, rồi từ đó mà tiến hành truy nã hoặc đuổi giết với những người bị treo giải thưởng.<br><br>Cái loại người như này, cũng coi là có chuyên môn vì tất cả các bảng phục vụ treo giải thưởng của trang web thế giới ngầm, thậm chí đã từng đồn đại là, có không ít các thợ săn tiền thưởng cùng với phía chính phủ của một nước nào đó trên thế giới cũng có được hợp tác mật thiết, cái loại này, cũng coi như là tồn tại một bên chinh một bên tà.<br><br><br>Quỷ Sầu cười lạnh mà nhìn về phía Kim Minh Khôi ở bên này, trên mắt rõ ràng biết rõ mấy chữ khinh thường: “Kim Minh Khôi, ít nói nhảm lại, săn giết không có phân biệt biên giới đâu.<br><br>”<br>“Thế thì cũng đúng.<br><br>”<br>Kim Minh Khôi cười cười mà gật gật đầu, giống như là vô cùng tán đồng với mấy câu nói này của Quỷ Sầu, tiếp tục nói: “Toàn bộ chúng tôi đến đây đều là bởi vì Dạ Tu La mà đến, nhưng mà không ngờ được trên cái núi này, vậy mà lại đụng mặt với một con mồi dễ như trở bàn tay.<br><br>” <br>“Quỷ Sầu, giờ phút này những kẻ truy bắt đi đến ngọn núi có thể ở xa xa không chỉ có mỗi tôi và cậu, chỉ là chúng ta vận khí tốt, thế nên mới đến được tương đối sớm mà thôi.<br><br>”<br>Quỷ Sầu gật đầu nói: “Anh nói quả là không sai, thế nên Kim Minh Khôi à, anh muốn làm cái gì? Vẫn còn muốn đánh cùng tôi một trận à?”<br>“Không, chúng ta có thể hợp tác mà.<br><br>”<br>Lời vừa dứt xong, Kim Minh Khôi đã rút ra một thanh phi đao từ bên hông, cười híp mắt mà nhìn về phía Phùng Tuyết đang bị treo ở giữa không trung đó.<br><br><br>Dưới bóng đêm, một cái vết sẹo dài trên trán của Kim Minh Khôi làm cho người khác vô cùng khiếp sợ, thế cho nên cả gương mặt của anh ta thoạt nhìn cũng đã vô cùng làm cho người khác khiếp sợ rồi.<br><br>Quỷ Sầu cũng nhếch miệng cười cười, ngắn ngủi nói mấy câu, giữa hắn ta và Kim Minh Khôi cũng đã đoạt thành được chung nhận thức.<br><br>Vô ý thức mà nói, Quỷ Sầu cũng là một phen thủ đoạn, cái dao găm màu xanh lá kia lại một lần nữa được hắn ta nắm trong lòng bàn tay, mà cặp mắt của hắn ta, cũng là khóa lại sự chết chóc ở bên kia của Phùng Tuyết.<br><br>“Chúng ta cùng nhau ra tay, dùng trong một khoảng thời gian ngắn nhất để giết chết con mồi, tiền thưởng chúng ta mỗi người một nữa, như thế nào hả? Bằng không, một lát nữa những người khác đến, thì phần tiền thưởng này cũng sẽ không có lời được như này đâu.<br><br>”<br>“Đúng là cái ý này đấy.<br><br>”.<br><br>"]