["<br>Cuối cùng, cả hai bên tay không tấc sắt đã đấu được hơn một trăm hiệp, hai người đều phải hứng chịu những cú ra đòn nặng nề từ bên kia.<br><br>Nhưng từ tình huống hiện tại, rõ ràng là Dạ Tu La đang chiếm thế hạ phong.<br><br>Trần Hùng vẫn là chủ nhân điện Đức Hoàng mạnh nhất như cũ, cho dù bây giờ là sát thần số một của Hắc Ám đồ đằng của ngày xưa, thì cũng không phải là đối thủ của Trần Hùng.<br><br>Hồng hộc!<br>Một âm thanh vũ khí sắc bén xuyên qua không trung, trong tay Dạ Tu La đột nhiên xuất hiện một thanh đao Tu La màu đen, thanh đao kia phá gió mà ra, tựa như chém ra một đường vết rách trong không gian này.<br><br>Trần Hùng cấp tốc lùi sang bên cạnh, quần áo trước ngực bị thanh đao trong tay Dạ Tu La cắt ra một vết rách, nhưng cũng không có đả thương được đến da thịt Trần Hùng.<br><br><br>Chỉ có điều mới vừa đến đó đã rất khủng bố rồi, bởi vì một đao của Dạ Tu La kia lại có thể cắt đến quần áo của Trần Hùng, liền mang ý nghĩa đao tiếp theo của anh ta lập tức có thể chém đến lồng ngực của Trần Hùng.<br><br>Dạ Tu La vỗ vỗ lên lưỡi đao phía trên thanh đao Tu La kia.<br><br>Cây đao này là đặc biệt vì anh ta mà chế tạo thành, phối hợp với danh hiệu Tu La, thân đao nguyên khối đen nhánh, phía trên được điêu khắc vô số hoa văn Tu La.<br><br>Có được thanh đao Tu La này trong tay, Dạ Tu La như hổ mọc thêm cánh, sức chiến đấu trên cả người cũng dường như trong nháy mắt tăng lên rất nhiều.<br><br>Keng!<br>Nhưng mà ngay trong khoảnh khắc Dạ Tu La bổ một đao về phía thân thể Trần Hùng kia, Trần Hùng sau khi đánh tay đôi một lúc thì anh cầm trong tay một loại vũ khí kim loại sắc bén đỡ được đao Tu La trong tay Dạ Tu La.<br><br>Thậm chí cả người Dạ Tu La đều bị bắn ra xa hai bước.<br><br>Chỉ thấy trong tay Trần Hùng xuất hiện một thanh đao nhỏ ánh lên sắc bạc ước chừng chỉ dài tầm một ngón tay, cây đao nhỏ này đến từ bộ Biển Thước bảy mươi hai thần châm mà Cái Hoàng đã truyền cho anh, cái thứ đồ chơi này vốn chỉ là dùng để giải phẫu cho người khác.<br><br>Nhưng nó nằm trong tay Trần Hùng lại không được sử dụng như công dụng vốn dĩ của nó, mà lại được dùng như một món vũ khí phát ra uy lực cực kì to lớn.<br><br>Cho tới bây giờ, Trần Hùng đều không rõ một bộ châm bạc và đao bạc như thế này đến cùng là dùng vật liệu làm bằng gì để chế tạo thành.<br><br>Lấy ngay thanh đao nhỏ ánh bạc trong tay Trần Hùng mà xem, lúc nắm ở trong tay gần như không cảm giác được trọng lượng của nó, nhưng là chuôi đao này lại là vô cùng sắc bén, thậm chí có thể dùng câu chém sắt như chém bùn để hình dung.<br><br><br>Mà lại, chuôi đao này vô cùng kiên cố, đã từng có lần Trần Hùng vì muốn nghiệm chứng cái đồ chơi này đến cùng kiên cố tới mức độ nào, đặc biệt dùng súng bắn vào mặt ngoài của thanh đao nhỏ này.<br><br>Sau cùng kết quả thí nghiệm là, đạn bắn vào mặt ngoài chuôi đao này trực tiếp bị đẩy lùi ra ngoài, mà nơi bị tấn công trên thân đao đều không để lại một vết tích nào cả.<br><br>Một bộ ngân châm nhỏ thế này mà lại kinh khủng như vậy!<br>Trần Hùng từ sớm trước đó đã từng nói bản thân hoàn toàn có thể đi thi đấu mười môn phối hợp, lời này của anh tuyệt đối không phải đang khoác lác, anh xác thực được xưng tụng là nhân vật có thể chinh phục được mười môn phối hợp.<br><br>Một thanh đao nhỏ màu bạc này vẻn vẹn chỉ dài có một ngón tay đang nằm trong tay Trần Hùng này, không chỉ có thể coi như phi đao mà dùng, cũng có thể coi như vũ khí tùy thân mà sử dụng, đương nhiên, quan trọng nhất chính là nó còn có thể dùng để giải phẫu giúp người.<br><br>Chuôi đao này không chỉ có thể cứu người, mà cũng tương tự có thể dùng đến giết người.<br><br>Thoáng qua lúc đó, hai người lại một lần đại chiến với nhau, phía bên trên ngọn núi, âm thanh không ngừng vang lên kia lại vô cùng êm tai, cái loại cảm giác này giống như là hai người đang dùng vũ khí trong tay, tấu ra một khúc ca vô cùng dễ nghe mỹ miều.<br><br><br>Keng!<br>Sau khi ánh lửa va chạm lại một lần nữa toé ra khắp nơi, Trần Hùng và Dạ Tu La mỗi người đều lùi về phía sau vài bước, giống như là hai cái nam châm sắt cùng cực vô cùng bài xích lẫn nhau.<br><br>Hai người đều ổn định lại thân thể của mình.<br><br>Lúc này, phía trên một thân áo choàng màu đen kia của Dạ Tu La đã xuất hiện mấy lỗ hổng, thậm chí có máu tươi từ bên trong những cái lỗ hổng kia chảy ra.<br><br>Lập tức phóng mắt ra xung quanh, có thể làm bị thương Dạ Tu La, khiến cho anh ta chật vật như thế chỉ sợ cũng chỉ có mỗi Trần Hùng.<br><br>.<br><br>"]