["<br>“Người chết cũng không thể sống lại.<br><br>” Trần Hùng hừ lạnh một tiếng, tựa hồ không có bao nhiêu kiên nhẫn.<br><br>“Ha ha.<br><br>”<br>Dạ Tu La cũng cười ha ha lên, lộ ra một đường hàm răng trắng đều tăm tắp: “Trước đó không lâu, tôi phát hiện một cái bí mật động trời, tôi phát hiện, trên thế giới này cường giả chân chính thực ra vốn không phải tôi và anh như vậy.<br><br>”<br>“Trần Hùng, dùng một câu nói của Vạn Hoa các người, gọi là “Thiên ngoại hữu thiên, sơn ngoại hữu sơn”, có phải anh cho rằng hiện tại anh đã là cao thủ đỉnh cao trên thế giới này rồi?”<br>“Tuy nhiên trên thực tế, anh ở trước mặt cao thủ chân chính, liền đến con kiến còn không bằng.<br><br><br>”<br>Nới tới đây, Dạ Tu La cười khúc khích, loại tiếng cười ma quỷ này hoàn toàn không phù hợp với khuôn mặt tuấn tú của anh ta, khiến da đầu người khác tê dại.<br><br>“Trần Hùng tôi phải đến một nơi, đó là một nơi có thể biến tôi trở nên mạnh hơn nữa, mong anh nhớ kỹ khuôn mặt này của tôi, sẽ có một ngày, tôi sẽ lại trở về tìm anh.<br><br>”<br>Dạ Tu La vừa nói, vừa bắt đầu lui về phía sau vách đá, mà nụ cười trên mặt anh ta càng thêm quỷ dị.<br><br>Trần Hùng cảm thấy tình hình không đúng lắm, dựa vào tốc độ nhanh nhất của mình để hướng về phía bên kia đuổi theo Dạ Tu La.<br><br>Tuy nhiên, anh vẫn là chậm hơn Dạ Tu La một bước, khi anh xông tới mép vách đá, Dạ Tu La đã lao lên không trung, từ chỗ cao của vách đá rơi xuống.<br><br>Anh ta đây là muốn nhảy xuống vách đã tự sát sao?<br>Đương nhiên không phải, Trần Hùng nhìn vách đá phía trước, lại không dám tiến lên một bước, bởi vì chỗ cao như vậy mà rơi xuống, chắc chắn thịt nát xương tan.<br><br>Nhưng mà, Trần Hùng lại là nhìn thấy khi Dạ Tu La rơi xuống vách đá, trên người của anh ta có cơ quan nào đó kích hoạt, sau đó, anh ta liền mặc một bộ cánh, giống như là một con thiên nga vậy, dựa vào tốc độ nhanh nhất biến mất khỏi mắt của Trần Hùng.<br><br>“Chết tiệt!”<br>Trong lòng Trần Hùng cảm giác hình như mình bị một tảng đá lớn chặn lại, anh thực sự không ngờ tới lần này Dạ Tu La vẫn còn có thể trốn thoát được.<br><br>Lần trước là phi cơ trực thăng, lần này là bộ cánh, thủ đoạn của Dạ Tu La còn có thể nhiều hơn một chút được không?<br><br>Trần Hùng không cách nào dùng từ ngữ gì để hình dung tâm trạng của mình, tính một chút, đây đã là lần thứ hai anh bị thua bởi trong tay của Dạ Tu La rồi.<br><br>“Thề không quá ba.<br><br>”<br>Trần Hùng nhìn vách núi trước mặt tối đen như mực, sớm đã không có thấy bóng dáng của Dạ Tu La rồi, Trần Hùng bất lực lắc đầu, quay người rời đi.<br><br>Anh lấy điện thoại ra, trước tiên gọi cho Tám ngón tay điên một cuộc điện thoại, hỏi xem tình huống ở khách sạn bên đó.<br><br>Tuy nhiên, không có ai trả lời cuộc gọi, trong lòng Trần Hùng co giật dữ dội, lại vội vàng gọi cho Lâm Ngọc Ngân một cuộc.<br><br>Điện thoại rất nhanh liền bắt máy rồi, đầu dây bên kia truyền đến âm thanh của Lâm Ngọc Ngân: “Ông xã, cuối cùng anh cũng gọi điện tới rồi, anh đã đi đâu vậy, có xảy ra chuyện gì không?”<br>Nghe thấy giọng nói của Lâm Ngọc Ngân, Trần Hùng mới thở một hơi dài: “Anh không sao, bên đó em thế nào rồi? Tại sao Tám ngón tay điên không nghe điện thoại của anh?”<br>“Tụi em không sao, ông xã.<br><br>Anh Tám ngón tay điên, anh ấy…Anh ấy…”<br><br>“Anh ta làm sao?”<br>Trong lòng của Trần Hùng đập mạnh, một loại dự cảm không tốt lập tức lan tràn khắp cơ thể anh.<br><br>Tên nhóc Tám ngón tay điên này sẽ không xảy ra chuyện gì rồi chứ?<br>Không có khả năng, Trần Hùng tuyệt đối không nguyện ý tin Tám ngón tay điên xảy ra chuyện, dù sao tên nhóc của anh không có yếu như vậy, những người sát thủ hoặc là lính đánh thuê, tuyệt đối không thể làm hại đến anh ta được.<br><br>Nhưng mà, cái gọi là thế sự vô thường, lỡ như Tám ngón tay điên thực sự xảy ra chuyện thì sao?<br>“Bà xã, mau nói cho anh, Tám ngón tay điên sao rồi, anh ta có nặng lắm không, chết rồi sao?”<br>Lúc này trong lòng Trần Hùng rất rối loạn, rất lo lắng, tuy nhiên Lâm Ngọc Ngân ở đầu dây bên kia lại tủm tỉm cười: “Ông xã, anh nghĩ đi đâu vậy hả, anh Tám ngón tay điên không có sao, chỉ là ngủ rồi, gọi thế nào cũng không tỉnh.<br><br>”.<br><br>"]