["<br>Trần Hùng giơ một chân giẫm lên lưng Hầu Đằng, chỉ nghe thấy một tiếng răng rắc vang lên, một cái giẫm chân này thành thừng làm cho xương sống của Hầu Đằng vỡ ra thành từng mảnh.<br><br>Thậm chí Hầu Đằng còn chưa kịp kêu lên thảm thiết, thì cả người đã đau đớn đến nỗi hôn mê bất tỉnh.<br><br>\"Em trai.<br><br>\"<br>Hầu Cường gào to một tiếng, cả người từ trên xuống dưới đều nổi lên đầy gân xanh.<br><br>Trần Hùng nhếch miệng cười một tiếng, nói: \"Đừng kích động như vậy, dù thì ông cũng sẽ sớm giống như hai đứa em trai của ông màthôi.<br><br>\"<br>\"Năm đó khi tôi bị đuổi ra khỏi nhà họ Trần, suốt dọc đường bị người ta đuổi giết, ba anh em nhà họ Hầu các người đã trốn sau lưng làm ra không ít chuyện đâu nhỉ.<br><br><br>\"<br>\"Bây giờ Trần Hùng tôi có mạng lớn, còn sống trở về, đương nhiên phải cảm ơn các người cho đàng hoàng.<br><br>\"<br>Vừa dứt lời, cả người Trần Hùng ở đó chỉ còn lại một cái bóng, anh phóng sang phía Hầu Cường.<br><br>Cảm giác tự tin ngay từ đầu của Hầu Cường đã sớm bị Trần Hùng đánh vỡ thành từng mảnh nhỏ, trong lúc bối rối, anh ta muốn ra đòn trước chiếm lấy thời cơ, nhưng nắm đấm của Trần Hùng đã sớm ập đến như cơn mưa rào.<br><br>Tốc độ ra nắm đấm của Trần Hùng giống như súng máy bắn liên tục, chỉ trong nháy mắt, anh đã đấm được hơn mười cái vào lồng ngực Hầu Cường, cứ mỗi một đấm đánh xuống, đều có thể nghe được tiếng xương sườn gãy răng rắc vang lên.<br><br>Đến khi Trần Hùng dừng tay lại, cả người Hầu Cường giống như dừng lại tại chỗ, thất khiếu chảy máu, trước ngực lại bị máu nhuộm đỏ một vùng lớn.<br><br>Toàn bộ lồng ngực của ông ta đã bị Trần Hùng đánh cho vỡ ra.<br><br>Tất cả những điều này đến quá đột ngột, đột nhiên đến nỗi Thượng Quan Anh Hùng cũng không kịp chuẩn bị tâm lý tốt cho tốt nữa.<br><br>Làm sao lại nhanh như vậy, ba con át chủ bài lớn nhất dưới tay ông ta, làm sao lại đều đi đời cả rồi?<br>Trần Hùng thu tay lại, trên nắm đấm của anh còn đọng lại vết máu, anh lấy từ trên người mình ra một cái khăn tay, lau sạch sẽ hết máu me trên mặt ngoài bàn tay mình.<br><br>Sau đó anh đi từng bước, từng bước tới trước mặt Thượng Quan Anh Hùng.<br><br>\"Không ngờ tới nhỉ, Thượng Quan Cẩu Hùng, năm đó ông một lòng muốn giết chết tôi, kết quả lại thất bại, hôm nay vậy mà tôi lại trở về tìm ông với dáng vẻ mạnh mẽ như vậy.<br><br>\"<br>\"Ông nói xem, năm đó mẹ của tôi giải quyết con trai ông ngay tại chỗ, là do con trai của ông nổi bệnh phát rồ lên, không chỉ cướp đoạt con gái nhà lành ngay trước mặt mọi người, còn ngay trước mặt cô gái kia, giết cha mẹ và anh trai của người ta.<br><br><br>\"<br>\"Con trai của ông vốn dĩ phạm tội đáng chết ngàn lần, mẹ của tôi cũng chẳng qua chỉ là trừ hại cho dân mà thôi, hẳn ông nên cảm ơn mẹ tôi không ngớt, kết quả thì sao, trái lại ông lại ghi hận bà ấy.<br><br>\"<br>\"Ông không chỉ ghi hận bà ấy, ông còn muốn giết chết tôi, nhưng tôi và ông lại không oán không thù gì nha.<br><br>\"<br>\"Mười năm trước nếu ông không phái người đuổi giết tôi, hôm nay tôi cũng sẽ không tới tìm ông đâu.<br><br>\"<br>Vừa dứt lời, Trần Hùng chỉ hơi động tay chân liền di chuyển đến trước mặt Thượng Quan Anh Hùng, sau đó bóp cổ ông ta.<br><br>Bản thân Thượng Quan Anh Hùng cũng là một cao thủ có thực lực cực tốt, nhưng ông ta còn không sánh bằng mấy anh em nhà họ Hầu.<br><br>Mấy anh em nhà họ Hầu đều đã bị Trần Hùng tiêu diệt rồi, Thượng Quan Anh Hùng càng thêm thể nào có đường sống để phản kháng.<br><br>\"Thượng Quan Cẩu Hùng, ông có hối hận không?\"<br>Trần Hùng bóp cổ Thượng Quan Anh Hùng, chậm rãi tăng lực tay lên, giống như muốn nấu ếch bằng nước ấm vậy, anh không chỉ muốn khiến cho ông ta chết, mà còn muốn ông ta chết đi trong nỗi tuyệt vọng cùng hoảng sợ.<br><br><br>\"Trần Hùng, cho dù cậu có giết tôi, cũng hoàn toàn không có cách nào làm tổn thương đến gốc rễ của nhà họ Trần.<br><br>\"<br>\"Tuy rằng tôi là một trong tam vương, nhưng tam vương thực sự của nhà họ Trần, là nhằm ám chỉ tới ba thế lực lớn của nhà họ Trần ở phương bắc, tối nay tôi chết đi, ngày mai nhà họ Trần vẫn có thể lập ra một vị vương mới.<br><br>\"<br>\"Tôi biết chứ.<br><br>\"<br>Trần Hùng tiếp tục dùng lực tay: \"Tôi đến đây tối nay, chủ yếu là vì ân oán cá nhân giữa tôi và ông.<br><br>\".<br><br>"]