["<br>Viễn Trọng Chi cũng giơ ly rượu lên, nói: “Sau này mỗi người chúng ta cùng nhau nỗ lực, tôi Viễn Trọng Chi ở chỗ này đảm bảo với mọi người, thời gian tới nhất định sẽ dẫn dắt toàn bộ đại tộc Tam Giang đi nhìn phong cảnh cao hơn.<br><br>”<br>“Nào, mọi người cạn ly.<br><br>”<br>“Cảm ơn Tam Giang Vương.<br><br>”<br>Tất cả mọi người giơ ly rượu lên, sau đó uống một hơi cạn sạch rượu trong ly.<br><br>Mà ngay tại lúc này, một giọng nói đột ngột vang lên ở cửa.<br><br><br>“Ai nha, thật xin lỗi, trên đường kẹt xe, đã tới chậm rồi.<br><br>”<br>Chỉ thấy ở cửa có một người đàn ông trung niên bụng phệ, trong tay cầm xì gà, vừa đi về phía này vừa hút xì gà, cả người trông vô cùng kiểu cách.<br><br>Trong lúc nhất thời tất cả mọi người đưa mắt nhìn về phía người đàn ông, người này chính là Từ Cốc, gia chủ của nhà họ Tiêu gia tộc đứng đầu thành phố Song Tình.<br><br>Lúc này Từ Cốc toàn thân tràn đầy khí chất kiêu ngạo, mà phía sau ông ta là một đoàn vệ sĩ.<br><br>Lần này Viễn Trọng Chi tổ chức hội nghị bàn tròn ở chỗ này, bước lên vị trí Tam Giang Vương, vệ sĩ của mỗi một vị ông chủ lớn ở đây đều canh giữ ở phía dưới nhà hàng mái vòm, không có bất kỳ người nào mang theo vệ sĩ lên đây.<br><br>Dù là Viễn Trọng Chi cũng để bọn Đao Kiệt và Mạnh Hùng bọn họ đợi ở dưới, đây cũng được coi là đối xử thẳng thắn với mọi người.<br><br>Nhưng mà, tên Từ Cốc này lại trực tiếp dẫn theo một đoàn vệ sĩ đi lên, làm vẻ ta đây cực kỳ kiêu ngạo, xem ra hoàn toàn không để Viễn Trọng Chi là Tam Giang Vương vào mắt.<br><br>Ông ta không chỉ không để Viễn Trọng Chi vào mắt, sợ là trong mắt ông ta, tất cả mọi người ở đây đều là rác rưởi cặn bã.<br><br>Ở đây rất nhiều người đều tỏ vẻ bất mãn với dáng vẻ của Từ Cốc nhưng lại không có bất cứ người nào dám thể hiện sự bất mãn này ra ngoài.<br><br>Ai cũng biết rõ phía sau Từ Cốc ôm một cây đại thụ, đó chính là một gia tộc quyền thế bậc nhất phía nam.<br><br>Cho dù bây giờ Viễn Trọng Chi trở thành Tam Giang Vương, quản lí toàn bộ Tam Giang, thậm chí thêm cả nhà họ Kiều ở tỉnh Trung Nhã cũng tuyệt đối không thể so sánh với gia tộc quyền thế bậc nhất phía nam chân chính.<br><br><br>Bởi vậy, tên Từ Cốc này kiêu ngạo không phải là không có nguyên nhân, hơn nữa tất cả những việc này vốn là ông ta cố ý làm ra cho Viễn Trọng Chi nhìn.<br><br>Từ Cốc đi về phía hai chiếc bàn tròn, sau đó ông ta quét mắt một vòng phía trước, lúc này mới phát hiện trên hai bàn tròn đã sớm không còn chỗ.<br><br>“Ông, đứng lên.<br><br>”<br>Không có vị trí cũng không sao, cướp một chỗ không phải là được sao?<br>Từ Cốc trực tiếp vỗ vai một người nắm quyền cách ông ta gần nhất, dùng giọng ra lệnh nói.<br><br>Người nắm quyền này có chút do dự, dù sao nếu như lúc này ông ta lễ phép đi ra thì đúng là một việc rất mất mặt.<br><br>Ông ta đang đợi Viễn Trọng Chi mở miệng lên tiếng, thế nhưng Viễn Trọng Chi lại không nói thêm gì, ngược lại thì Từ Cốc có chút tức giận nói: “Ông không nghe thấy lời tôi nói sao, đứng lên, nhường vị trí của ông cho tôi ngồi.<br><br>”<br><br>Viễn Trọng Chi phía bên kia vẫn chưa nói gì, người nắm quyền này chỉ có thể quy quy củ củ đứng lên.<br><br>Ông ta cũng không dám tùy tiện đắc tội Từ Cốc, chỉ là trong lòng người nắm quyền này rất khó chịu, thậm chí có chút thất vọng đối với Viễn Trọng Chi.<br><br>Viễn Trọng Chi ông không phải muốn ngồi lên vị trí Tam Giang Vương hôm nay sao, những người nắm quyền chúng tôi cũng đều nguyện ý dưới trướng ông, nhưng bây giờ Từ Cốc lớn lối bắt nạt người trong nhà như vậy, Viễn Trọng Chi ông vì sao ngay cả rắm cũng không dám đánh.<br><br>Không chỉ trong lòng người nắm quyền bị bắt nhường chỗ này cảm thấy khó chịu và thất vọng, trong lòng những người nắm quyền khác cũng cùng có cảm giác như vậy.<br><br>Từ Cốc ngồi xuống, trực tiếp cầm lấy một chai rượu đỏ ở bên cạnh, giống như uống nước lã vậy, ông ta cầm chai rượu để trước miệng, ừng ực uống nửa bình.<br><br>“Thật xin lỗi, vừa rồi đi vội quá nên có chút khát, tôi ăn uống quả thật có chút khó coi, có điều chắc hẳn tất cả mọi người sẽ không ngại chứ?”.<br><br>"]