["<br>Nói rồi, Kiều Tiết Dũng hét lớn với mấy cao thủ nhà họ Kiều đứng ở bên dưới: “Mấy người có đứng ngây ra đó làm gì? Ngu hết rồi sao, thiểu năng hết rồi sao?” “Lên hết cho tôi, tôi dùng thân phận gia chủ của nhà họ Kiều ra lệnh cho các anh, lập tức bắt Kiều Tiết Trọng và Trần Hùng lại cho tôi.<br><br>“Không đúng, không phải bắt lại, mà là giết hết bọn chúng cho tôi, giết hết bọn chúng.<br><br>“Ha ha ha, tôi chính là gia chủ của nhà họ Kiều, các người không có ai có thể ngăn cản tôi ngồi lên vị trí đó.<br><br>Ở tỉnh Trung Nhã này tôi chính là vua, là vua của tỉnh Trung Nhã.<br><br>Nhưng đám cao thủ của nhà họ Kiều vốn dĩ đã bao vây chặt lấy mấy người Kiều Tiết Trọng và Trần Hùng nay lại do dự không quyết, bởi vì căn bản không có một ai dám xông lên trước.<br><br>Thấy vậy, Kiều Tiết Dũng nổi điên: “Các người đều điếc hết sao, lên cho tôi, lên!” <br>Nhưng vẫn không có một ai nghe theo mệnh lệnh của Kiều Tiết Dũng.<br><br>“Mẹ kiếp!” <br><br>Kiều Tiết Dũng chửi bởi điên cuồng, rồi cậu ta quay người nhìn về phía mấy người Hoa Xà và Hoàng Ngưu.<br><br>“Các cậu, các cậu lên đi, giết Kiều Tiết Trọng, giết Trần <br>Hùng” <br>Nhưng lúc này đến cả Ngũ Sinh Tiêu cũng đứng yên không động đậy.<br><br>Bop! <br>Kiều Tiết Dũng nổ điên, giáng thẳng một cái bạt tai vào mặt Hoa Xà rồi tiện thể đá một cú vào người Hoàng Ngưu.<br><br>Ngay sau đó, cậu ta quét mắt trừng trừng nhìn từng người trong số Ngũ Sinh Tiêu rồi hét lên: “Mấy người còn ngây ra đó làm gì, sao, muốn chống lại lệnh của tao sao?” “Không sai, tất cả những chuyện này đều là do tao làm nhưng như thế thì đã làm sao?\" “Bây giờ cả nhà họ Kiều đều là của tao, ai dám chống lại tao? Hoa Xà, Hoàng Ngưu, Bát Tí Hầu, chúng mày đừng quên vì sao chúng mày lại theo tao?” “Bởi vì sau lưng của tao chính là nhà họ Trần ở miền Bắc, nếu bây giờ chúng mày không phục tùng mệnh lệnh của tao thì chúng mày nhất định sẽ chết.<br><br>Hoa Xà xoa mặt của mình rồi cười.<br><br>“Kiều Tiết Dũng, anh vẫn không rõ tình hình hiện giờ sao? Anh thật sự tưởng rằng nhà họ Trần ở miền Bắc sẽ tiếp tục ủng hộ anh sao?” “Cái gì?” <br>Kiều Tiết Dũng hình như đột nhiên nhớ tới chuyện gì đó nên khuôn mặt biến sắc trong thoáng chốc.<br><br><br>Hoa Xà tiếp tục nói: “Nếu như mấy người ông Lôi tiếp tục ủng hộ anh thì bọn họ cũng không chiếu những hình ảnh này lên.<br><br>Kiều Tiết Dũng lắc đầu: “Những video này là do Kiều Tiết Trọng và Trần Hùng phát, không phải ông Lôi” \"Ha ha ha!\" <br>Đến cả Hoàng Ngưu ở bên cạnh cũng bật cười, không chỉ anh ta cười mà cả Ngũ Sinh Tiêu của nhà họ Kiều đều bật cười.<br><br>Lúc này khuôn mặt Kiều Tùng Trác đã vô cùng buồn bã.<br><br>Ông ta biết vậy là mình đã tiêu đời, ông ta đã giết Kiều Ngọc Trân, đã lên cùng một thuyền với Kiều Tiết Dũng thì đương nhiên số mạng của ông ta và Kiều Tiết Dũng sẽ buộc vào nhau.<br><br>Hiện giờ Kiều Tiết Dũng đã toi, ông ta cũng tiêu đời.<br><br>“Kiều Tiết Dũng, những video đó đúng là do Kiều Tiết Trọng và Trần Hùng bật lên nhưng cậu có nghĩ đến chuyện ai là người quay chúng không?” <br>Ầm...!<br>Đầu của Kiều Tiết Dũng đột nhiên giống như bị nổ tung, một sự thật vô cùng đáng sợ hiện ngay lên trong đầu cậu ta.<br><br>Những đoạn video này đều là những bằng chứng đanh thép khiến Kiều Tiết Dũng không thể chối cãi được.<br><br>Chỉ có duy nhất ba người có thể quay lại được tất cả những đoạn video này..<br><br>"]