["<br>Hành vi này của Trần Hùng có hơi bất thường, bởi vì dưới tình hình chung, phần lớn thời gian Trần Hùng sẽ ở lại tập đoàn Ngọc Thanh với tư cách là bộ trưởng an ninh của anh, và đi cùng với Lâm Ngọc Ngân.<br><br>Anh rất ít khi đến Hang Sói, bởi vì mọi thứ ở bên này đang đi đúng quỹ đạo, cũng không cần Trần Hùng phải lo lắng quá nhiều.<br><br>Tuy nhiên, trong những ngày qua số lần anh chạy đến Hang Sói ngày càng nhiều hơn.<br><br>Ngay cả hôm nay, từ sáng đến tối Trần Hùng đều ở lại Hang Sói bên này, không rời một bước.<br><br>Khi màn đêm buông xuống, một vầng trăng tròn treo lơ lửng trên bầu trời đêm, trước Hang Sói, hai con sói đen cao gần nửa người đang ngước nhìn vầng trăng tròn trên bầu trời, rồi gầm lên một tiếng.<br><br>Ngao!<br>Cả bầu trời đêm đều tràn ngập tiếng gào của sói đen, càng làm tăng thêm nhiều sắc thái bí ẩn cho toàn bộ Hang Sói.<br><br>Lúc này, trong Hang Sói liên tục vang lên âm thanh nắm đấm va nhau oanh liệt.<br><br>Bốp!<br>Bốp!<br>Bốp bốp bốp bốp!<br>Ở giữa Hang Sói, chỉ thấy Trần Hùng để trần thân trên, cơ bắp trên người anh tạo nên một cơ thể hoàn mỹ, ngay cả những vết sẹo trên người trông cũng vô cùng mạnh mẽ và đẹp đẽ.<br><br><br>Trên người anh đã sớm thấm đẫm mồ hôi, nắm đấm của anh liên tục nện vào một người đàn ông to lớn phía đối diện, người đàn ông này là Thẩm Đại Lực.<br><br>Dưới sự tấn công mãnh liệt như gió của Trần Hùng, Thẩm Đại Lực hiện đang xếp thứ hai trong Hang Sói bị Trần Hùng đánh không sức đánh trả.<br><br>Mà lúc này Trần Hùng, ngay cả một phần mười sức mạnh cũng chưa dùng đến.<br><br>“Chậm, quá chậm.<br><br>”<br>Trần Hùng vừa đánh đấm lên người Thẩm Đại Lực vừa chửi mắng anh ta.<br><br>“Con mẹ nó khoảng thời gian này cậu luyện tập cái quái gì vậy, sao chậm như vậy?”<br>“Cho tôi xem nắm đấm của cậu xen, ra tay.<br><br>”<br>Thẩm Đại Lực cảm thấy lòng tự trọng của mình đã bị khiêu khích tới đỉnh điểm, cho dù người đánh với cậu là sư phụ mà cậu kính trọng nhất.<br><br>Nhưng lúc này cậu cũng hận đến nỗi không thể đánh cho Trần Hùng thành thịt nát xương tan.<br><br>“Sư phụ, ngài có hơi quá đáng rồi, đừng xem thường người khác.<br><br><br>”<br>Thẩm Đại Lực hét lên một tiếng, cơ bắp trên người lập tức phồng lên, tràn ngập một lượng sức mạnh cuồng dã.<br><br>Oanh!<br>Hai nắm đấm va chạm vào nhau, Trần Hùng không nhúc nhích, nhưng thân hình như núi của Thẩm Đại Lực lại trực tiếp bay ra, nặng nề đập xuống mặt đất.<br><br>“Đồ vô dụng!”<br>Trần Hùng không cho Thẩm Đại Lực mặt mũi tí nào mắng to một tiếng, mà cả người Thẩm Đại Lực nằm ở trên đất đằng kia vẫn không nhúc nhích.<br><br>Cậu cảm thấy rất thất bại, bây giờ cậu rất muốn đứng dậy giết Trần Hùng, nhưng cậu lại không có khả năng đó.<br><br>Các thành viên của tổ chức Hang Sói vây xung quanh Trần Hùng tạo thành một vòng tròn, trên từng khuôn mặt đều lộ ra vẻ khiếp sợ cùng nghi hoặc.<br><br>Trần Hùng là số 0 của Hang Sói, là anh Hùng mà bọn họ kính trọng nhất, hơn nữa người đàn ông này còn giống như một vị thần trong lòng họ.<br><br>Trước đây, Trần Hùng không như thế này.<br><br>Nhưng những ngày vừa qua, Trần Hùng khiến cho bọn họ có cảm giác như anh đã thay đổi thành một con người hoàn toàn khác.<br><br>Trước đây, mỗi khi Trần Hùng đến Hang Sói sẽ rất ít ra tay, tính tình cũng rất ôn hòa.<br><br>Nhưng mà mấy ngày gần đây, bọn họ rõ ràng cảm nhận được sự thù địch tỏa ra từ trên người Trần Hùng.<br><br>.<br><br>"]