["<br>Chỉ một cái nhìn thoáng qua đã khiến tất cả mọi người câm như hến, ngồi ở vị trí của chính mình không dám nhúc nhích chút nào.<br><br>Cùng lúc đó, Dần Hổ dẫn Kiều Tiết Thanh nhảy xuống từ tầng cao nhất của khách sạn Khủng Đỉnh, bây giờ họ muốn chạy lên trời cũng chỉ có đường này để đi.<br><br>Tòa nhà bốn tầng cao hơn ba mét, vậy mà Dần Hổ cùng Kiều Tiết Thanh nhảy xuống không hề hấn gì.<br><br>Không thể không thừa nhận, thực lực của Dần Hồ quả thực không tồi, nhưng vì muốn bảo vệ Kiều Tiết Thanh mà khi rơi xuống đất, một chân của anh ta đã trực tiếp va chạm dẫn tới gãy.<br><br>Dần Hổ chịu đựng cơn đau buốt truyền tới từ dưới chân, nghiến răng đứng dậy.<br><br>\"Chạy về phía chiếc xe, cậu chủ\" <br>Toàn thân Dần Hổ đều đổ mồ hôi, nắm lấy Kiều Tiết Thanh không buông chạy về phía chiếc MercedesBenz cách đó không xa.<br><br>Lúc này, phía bên dưới vẫn là một khung cảnh hỗn loạn, rất nhiều cao thủ của nhà họ Viễn thấy vậy lập tức đi về phía hai người.<br><br>\"Cút ngay.<br><br><br>Dần Hổ phát ra tiếng gầm như một dã thủ, tuy rằng lúc này anh ta đi đường đã có chút khập khiêng nhưng không hề ảnh hưởng tới sức chiến đấu mạnh mẽ một chút nào.<br><br>Bop! <br>Bop! <br>Bop! <br>Những nằm đấm đầy uy lực vang lên, chỉ trong nháy mắt, không ít những cao thủ vô danh của nhà họ Viễn đã bị anh ta đánh bay ra ngoài.<br><br>Dần Hồ cố gắng dẫn Kiều Tiết Thanh mở một con đường máu, chạy về phía chiếc MercedesBenz đang đỗ trên đường.<br><br>\"Quả là một cao thủ lợi hại.\" <br>Gần như cùng lúc, Thẩm Đại Lực và Hồ Điệp đều đồng loạt đưa mắt nhìn về phía Dần Hồ.<br><br>Mọi người giống như đã lâu mới thấy được con mồi, ít nhất năm người của Hang Sói cùng lúc lao về phía Dần Hồ và Kiều Tiết Thanh.<br><br>\"Tất cả dừng lại\" <br><br>Đúng lúc này, Lưu Trọng hét lên từ phía sau, tất cả các thành viên trong Hang Sói đều ngừng mọi động tác lại.<br><br>“Lưu Trọng, anh đang làm gì vậy?” Thẩm Đại Lực quay đầu lại nhìn Lưu Trọng với vẻ mặt khó hiểu.<br><br>\"Anh Hùng có lệnh, thả bọn họ đi.\" \"Để họ đi? Anh đang nói chuyện đùa đấy hả?\" Tất nhiên thành viên của Hang Sói không dám trái lệnh, nhưng Hồ Điệp lao lên ngay đầu tiên đã bắt đầu giao chiến với Dần Hồ rồi.<br><br>Mặc dù Hồ Điệp là phụ nữ nhưng ở trong Hang Sói, tốc độ của cô ấy cũng được coi là nhanh chóng, thực lực hiện tại cũng khá mạnh.<br><br>Có điều cho dù Hồ Điệp đang ở thời kỳ đỉnh cao vẫn không phải là đối thủ của Dần Hổ, không quá mấy chiêu, cô đã bị một đấm của Dần Hổ đánh bay ra ngoài.<br><br>Các thành viên khác của Hang Sói bắt đầu kích động muốn người sau tiếp nối người trước, mãi đến khi trên đỉnh của khách sạn Khung Đỉnh vang lên tiếng nói của Trần Hùng: \"Các người muốn cãi lệnh của tôi đúng không?\" <br>Âm thanh không lớn nhưng vẫn đủ vang xa, trực tiếp gây chấn động màng nhĩ của những thành viên trong Hang Sói đang có mặt tại đây, như thể xuyên thấu vào trong đầu óc họ.<br><br>Trong khoảnh khắc, tất cả những thành viên của Hang <br>Sói đang điên cuồng đều dừng lại.<br><br>Trên mặt họ đều mang theo vẻ nghi ngờ và khó hiểu, rõ ràng hôm nay nhóm người của bọn họ tới đây để đối phó với Kiều Tiết Thanh, tại sao bây giờ Kiều Tiết Thanh sắp bỏ chạy mà họ lại không được phép truy đuổi? <br>Dù trong lòng chất chứa nghi ngờ, nhưng họ không dám cãi lại mệnh lệnh của Trần Hùng.<br><br>Cuối cùng, nhóm người này đành thay đổi mũi nhọn, hướng về phía đảm cao thủ khác của nhà họ Kiều,.<br><br>"]