["<br>“Cái gì?” <br>Lăng Uyên Đình cùng người ở bên cạnh trong lòng đều là trầm xuống, lòng mày hơi hơi nhíu lại.<br><br>Thấy sắc mặt của Lăng Uyên Đình của bọn họ có chút không đúng, Tô Cẩn Lương ra vẻ nghi hoặc hỏi: “Sao vậy, lãnh đạo Đình đây là có vấn đề gì sao?” <br>Lăng Uyên Đình trầm tư một lát, trả lời nói: “Cô Tô, nếu không cô đổi một chỗ khác?” <br>“Việc này không được?” <br>Ai ngờ Tô Cẩn Lương thái độ lại là vô cùng cương quyết, mà nói: “Tôi đã xem hết tất cả các hạng mục rồi, có thể đầu nhập quy hoạch khai phá mà đều xem qua rồi, cũng chỉ có mỗi mảnh đất Tề Canh Bình này là thích hợp với nhà họ Tô chúng tôi.” <br><br>“Lãnh đạo lớn Lăng, ông cũng là biết đến, nếu mà nhà họ Tô chúng muốn đầu tư vào thành phố Bình Minh, ít nhất thì cũng phải đầu tư mấy trăm triệu, nhất định là phải làm cho cẩn thận, tuyệt đối không thể gây ra bất luận cái gì, tôi cũng lập tức nhìn đến mảnh đất Tề Canh Bình này, miếng đất tương đối thích hợp với chúng tôi, nếu như lãnh đạo Đình không muốn đem mảnh đất này ra bán, vậy nhà họ Tô chúng tôi đành phải lựa chọn thành thị khác vậy.” <br>Nói tới đây, Tô Cẩn Lương không chút do dự liền hướng tới cửa ngoài mà đi, lần này, Lăng Uyên Đình nóng nảy.<br><br>“Cô Tô chờ một lát.” <br>Tô Cẩn Lương dừng bước chân, khóe miệng nổi lên một nụ cười nhẹ.<br><br>Cô xoay người lại, rất là nghiêm túc đối với Lăng Uyên Đình mà nói: “Nếu lãnh đạo Đình ông thực sự có cái gì khó xử, không cần miễn cưỡng, lần này không thể hợp tác, còn có lần sau không phải sao.” <br>Lần sau? <br>Lăng Uyên Đình khóc không ra nước mắt, ông ta cũng không phải là thằng ngốc, loại này động một chút mấy chục tỷ đầu tư, một khi ông ta đã từ chối, vậy tuyệt đối không có lần sau.<br><br>Huống chi, kia chính là nhà họ Tô của Tô Hàng, gia tộc quyền thế đứng thứ nhất ở phương nam, một khi làm cho bọn họ đầu tư vào thành phố Bình Minh, cái này cũng chỉ là bắt đầu, kế tiếp còn muốn đầu tư bao nhiêu nữa, không có cách nào có thể tưởng tượng nổi.<br><br>Nếu như lần này Lăng Uyên Đình thả nhà họ Tô đi, khiến cho bọn họ đi đầu tư vào thành thị khác, vậy thì thành phố Bình Minh liền không còn có cơ hội.<br><br><br>“Cô Tô, các cô muốn lấy mảnh đất Tề Canh Bình này tuyệt đối không thành vấn đề, chúng ta hôm nay liền có thể đi làm hợp đồng.” <br>Lăng Uyên Đình quyết định tương đương quyết đoán, tên thổ địa quy hoạch thủ hạ ở bên cạnh ông ta còn muốn nói gì đó, lại bị Lăng Uyên Đình dùng ánh mắt ngăn cản, loại chuyện này, yêu cầu đó là sấm rền gió cuốn.<br><br>“Vậy được thôi.” <br>Tô Cẩn Lương cười rồi cùng với Lăng Uyên Đình bắt tay: “Vậy lãnh đạo Đình, tôi lập tức phân phó người của nhà họ Tô chúng tôi để đến đây làm thủ tục, nhưng mà xem lãnh đạo Đình vừa rồi phản ứng, tựa hồ nhà họ Tô chúng tôi muốn mảnh đất Tề Canh Bình, là cùng người nào đó đã xảy ra xung đột đúng không?” <br>Nói đến đây, ngữ khí của Tô Cẩn Lương trong nháy mắt tràn ngập sự lo lắng: “Lãnh đạo Đình, chúng tôi tới thành phố Bình Minh bên này chính là chính thức làm ăn buôn bán, đến lúc đó có thể sẽ bị ai đó nhắm vào không?” <br>Tô Cẩn Lương nói như vậy, đã là rõ ràng ý muốn Lăng Uyên Đình phải bảo vệ cô.<br><br><br>Lăng Uyên Đình vội vàng cười nói: “Cô Tô nói gì vậy, cô là nhà đầu tư tôn quý của thành phố Bình Minh chúng tôi, nếu ai dám động vào cô, vậy người đó chính là cùng thành phố Bình Minh phía chính phủ không qua được.” <br>“Cô Tô điểm này cô có thể tuyệt đối yên tâm, mọi người ở thành phố Bình Minh, là tuyệt đối an toàn, không có bất luận kẻ nào dám cùng cô Tô cô gây khó dễ.” <br>“Phải không?” <br>Tô Cẩn Lương cảm kích nói: “Vậy cảm ơn lãnh đạo Đình đã bảo vệ, nhà họ Tô chúng tôi lúc trước mỗi khi đi làm ăn ở thành phố khác, đều sẽ phải nhận một số sự công kích, thật là sắp phiền đến chết.” <br>“Ha ha ha, cô Tô, tôi có thể cam đoan với cô, bên thành phố Bình Minh này, tuyệt đối không có địa đầu xà.” <br>Nói tiếp, Lăng Uyên Đình lại một lần cùng Tô Cẩn Lương bắt tay, cái hạng mục hợp tác này, xem như là đã hợp tác thành công rồi..<br><br>"]