["<br>\"Đừng!\" <br>Kiều Tùng Bác cuối cùng cũng phun ra một từ như vậy, và sau đó ông lại không biết phải nói gì nữa.<br><br>Tiếp theo lại là sự im lặng gần nửa phút.<br><br>\"Tôi cúp máy đây.<br><br>\"Đừng, Tiết Trọng, con đừng cúp máy.<br><br>Hôm nay cha gọi chỉ là muốn hỏi con, con vẫn còn trách cha sao?\" <br>Hóa ra người thanh niên ở đầu dây bên kia tên là Tiết Trọng.<br><br>Tên đầy đủ là Kiều Tiết Trọng, con trai duy nhất được Kiều Tùng Bác đưa ra nước ngoài từ lâu.<br><br>Nhưng tình hình này cho thấy mối quan hệ giữa Kiều Tiết Trọng và Kiều Tùng Bác không tốt lắm.<br><br>\"Trách ông?\" <br>Kiều Tiết Trọng ở đầu dây bên kia cười khùng khục, trong tiếng cười mang đầy vẻ mỉa mai.<br><br>\"Sao tôi lại trách ông, tôi có tư cách gì mà trách ông.<br><br><br>Tôi lại có bản lĩnh gì để trách ông ?\" \"Từ khi tôi mười sáu tuổi, ông đã tống cổ tôi qua Mỹ.<br><br>Đã 13 năm rồi.<br><br>Tôi muốn trở về nhìn ông một chút, nhưng ông cũng một mực không cho tôi về.<br><br>Bây giờ trong mắt ông e rằng tôi vẫn còn là đứa nhóc con chưa hiểu chuyện\" \"Nhưng bây giờ tôi đã trưởng thành rồi, đã là một người đàn ông rồi.\" <br>Ở đầu dây bên này, Kiều Tùng Bác thở dài: \"Cha làm vậy cũng là muốn tốt cho con” “Tốt cho tôi?” Kiều Tiết Trọng càng cảm thấy buồn cười: “Tốt cho tôi mà ông quẳng tôi một mình ở một đất nước xa lạ, cô độc lẻ loi, chịu đủ mọi sự ức hiếp và khinh khi?” \"Lúc tôi bị người khác bắt nạt, ông ở đâu? Lúc tôi bị người khác đánh, ông ở đâu? Lúc tôi bị người khác vu oan giá họa, ông lại đang ở đâu? Ông có xem tôi là con sao? Theo tôi thấy thứ võ thuật kia mới là con ruột của ông.\" \"Không phải như vậy đâu.<br><br>Có vô số lời đã đến miệng, nhưng Kiều Tùng Bác không biết phải tiếp tục nói như thế nào.<br>Cuối cùng, ông chỉ đành chọn nuốt hết những lời này xuống.<br><br>\"Tiết Trọng, con đã là một người đàn ông rất có năng lực, một người đàn ông đội trời đạp đất.<br><br>Cha tin rằng tất cả khó khăn trở ngại, rồi con đều sẽ vượt qua được.<br><br>“Nhà họ Kiều này, không thích hợp với con.<br><br>Nước ngoài mới là bầu trời dành cho anh.<br><br><br>Cha là người luyện võ, cũng không biết cách giáo dục con cái như thế nào là tốt, nên cha đành chọn cách nguyên thủy nhất.<br><br>“Sau khi sư tử nuôi đàn sư tử con một thời gian, nó sẽ đưa sư tử con vào rừng rậm, để sư tử con tự học cách săn mồi” “Con đại bàng ném đại bàng non không thể bay khỏi vách đá để chim non học cách tự bay...! <br>Kiều Tùng Bác mới nói được một nửa thì bị Kiều Tiết Trọng ở đầu dây bên kia cắt lời: \"Nhưng tôi là người.<br><br>Tôi không phải dã thú.<br><br>Dã thú không hiểu cái gì gọi là tình thân, nhưng con người thì phải hiểu chứ!\" \"Dã thú không biết đau lòng, nhưng con người biết!\" <br>Kiều Tiết Trọng dường như mất kiểm soát, còn Kiều Tùng Bác thì ngại phải nói quá nhiều.<br><br>Ông ấy trước giờ không giỏi giao tiếp bằng lời.<br><br>\"Nghe nói con đã tham gia một tổ chức rất mạnh ở nước ngoài và cũng có vị trí nhất định trong tổ chức đó.<br><br>Cha nghĩ con hẳn đã tìm thấy khoảng trời thuộc về mình.<br><br>Chúc mừng con Tiết Trọng.<br><br>Là cha của con, cha cũng mừng thay cho con\" \"Cha tôi sao?” <br>Nghe thấy tiếng \"cha của con\" này, ở đầu dây bên kia <br>Kiều Tiết Trọng dường như chợt xúc động.<br><br>Đã nhiều năm rồi, anh không nghe thấy Kiều Tùng Bác xưng là cha mình trước mặt anh.<br><br>Khoảng thời gian đã lâu đến mức khiến Kiều Tiết Trọng gần như nghĩ rằng Kiều Tùng Bác đã quên mất đứa con trai này.<br><br>Lúc này, Kiều Tiết Trọng dường như đã nghĩ ra điều gì đó, và nói: \"Hôm nay hình như ông hơi khác thường, nói cho tôi biết đã xảy ra chuyện gì?\".<br><br>"]