["<br>Giờ phút này, Ngụy Tuấn cũng vô cùng hào hứng, từ trước đến nay anh ta nổi danh với tên gọi cuồng đạo, đã nhiều năm chưa gặp được đối thủ có đạo pháp xứng tầm với mình.<br><br>Mà giờ đây, đao pháp của Bạch Mã rõ ràng ngang ngửa với anh ta.<br><br>Cảm giác ấy giống hệt như nắng hạn lâu ngày bỗng thấy mưa, chỉ trong nháy mắt đã khiến máu huyết trong cơ thể Ngụy Tuấn đều sôi sục.<br><br>Keng keng keng...!<br>Chỉ trong hai ba giây đồng hồ ngắn ngủi, Ngụy Tuấn và Bạch Mã đã giao chiến với nhau bảy tám đường đao liền, nhưng tốc độ xuất đạo của Ngụy Tuấn rõ ràng chậm hơn Bạch Mã không hề nhỏ.<br><br>Hơn nữa, không chỉ chậm chạp lúc ban đầu mà càng đánh, tốc độ của Ngụy Tuấn cũng càng lúc càng chậm.<br><br><br>Rất nhanh sau đó, Ngụy Tuấn đã bị Bạch Mã chém một đạo, vết thương không ngừng rỉ máu, nhưng điều này không hề ảnh hưởng đến phong độ của anh ta một chút nào.<br><br>\"Ngụy Tuấn, tôi đến giúp anh.\" <br>Thấy vậy, một cao thủ nhà họ Viện chạy về phía trước, chuẩn bị hợp lực cùng Ngụy Tuấn đối phó với Bạch Mã.<br><br>Thế nhưng, Ngụy Tuấn lại gầm nhẹ một tiếng: \"Cút ngay\" <br>Cao thủ của nhà họ Viễn kia nhíu mày, không hiểu vì sao.<br><br>Ngụy Tuấn vung đạo đỡ một chiêu mà Bạch Mã đang chém tới, lạnh lùng cất giọng: \"Hôm nay trừ phi tôi bị tên này chém chết, bằng không, bất luận kẻ nào cũng không được phép xen vào\" <br>Khi Ngụy Tuấn nói ra những lời này, tốc độ tấn công của Bạch Mã rõ ràng có chút chậm hẳn, anh ta không muốn lợi dụng lúc người khác gặp khó khăn nên cố tình làm vậy để đảm bảo tính công bằng cho trận chiến giữa mình và Ngụy Tuấn.<br><br>Về sau, khi Ngụy Tuấn bắt đầu tiến vào trạng thái chiến đấu, tốc độ xuất đạo của Bạch Mã cũng trở nên nhanh hơn.<br><br>Keng keng keng...!<br>Ở một bên khác, Trần Hùng và Viễn Trọng Chi vẫn đứng ở cửa, không có ý định ra tay, cũng hoàn toàn không cần phải...ra tay.<br><br>Lúc này, Dần Hổ thấy tình hình không ổn, trong lòng liền quyết tâm, lập tức ôm lấy Kiều Tiết Thanh đang đứng bên cạnh.<br><br>\"Cậu chủ, chúng ta đã đánh giá thấp thực lực của đám người kia rồi, lần này xem như chúng ta thua.<br><br><br>\"Chúng ta rời khỏi đây thôi, cậu chủ\" <br>Vừa dứt lời, Dần Hổ không đợi Kiều Tiết Thanh phản ứng đã ôm lấy anh ta, lao về phía cửa sổ thủy tinh bên cạnh.<br><br>Xoảng! <br>Một tiếng động lớn vang lên, tấm kính thủy tinh nặng nề bị Dần Hổ đập vỡ, anh ta ôm Kiều Tiết Thanh trong tay, trực tiếp nhảy xuống từ tầng cao nhất của khách sạn Khung Đỉnh.<br><br>\"Đuổi theo.\" <br>Đao Kiệt và đám người Mạnh Hùng thấy thế, vội vàng đuổi theo phía sau, nhưng ở phía bên kia Trần Hùng đã chậm rãi lên tiếng: \"Không cần đuổi nữa, họ nhảy thì không sao, nhưng mọi người mà nhảy theo thì chẳng chết cũng thành tàn.<br><br>Đao Kiệt quay đầu nhìn về phía Trần ùng, khó hiểu hỏi: \"Anh Hùng, tại sao anh không ngăn chúng lại? Bằng thực lực của anh, họ vốn dĩ không thể chạy thoát\" <br>Trần Hùng nhún vai, đi về phía chiếc bàn tròn lớn: \"Kiều Tiết Thanh này về sau sẽ có người dạy dỗ, đây coi như món quà tôi dành tặng cho người đã hai lần báo tin cho mình\" <br>Lúc này, toàn bộ khách sạn Khung Đỉnh đều rơi vào hỗn loạn, trận chiến vẫn đang không ngừng tiếp diễn, hơn hai mươi vị cao thủ đối đầu với nhau, trực tiếp biến tòa nhà từng vô cùng tráng lệ nguy nga trở thành đống đổ nát.<br><br><br>Bấy giờ, hai mươi hai người cầm quyền mới tỉnh táo lại.<br><br>Thực lực của những cao thủ xung quanh đây quả thực đã vượt quá sức tưởng tượng của họ, hơn nữa còn ở đẳng cấp mà những cao thủ do họ nuôi dưỡng không thể nào so sánh.<br><br>Sự hoảng sợ lóe lên trong mắt mỗi người, có kẻ đã chuẩn bị để rời khỏi nơi chứa đầy thị phi này.<br><br>\"Tôi không đồng ý để bất cứ ai rời khỏi nơi này, các người cứ thử đi xem?\" Trần Hùng đặt tay lên chiếc bàn tròn lớn, chỉ một ánh mắt lướt qua thôi đã đủ làm cho hai mươi hai người nằm quyền này cảm thấy như rơi vào động băng hàng nghìn tuổi.<br><br>Người thanh niên nhìn tưởng chỉ mới hai mươi này quả thực rất đáng sợ, thứ khí thế độc tài ngang ngược phát ra từ anh ta chỉ e có những người cả đời chưa từng được bắt gặp..<br><br>"]