["<br>Ngoài ra, ngay khi nhà họ Kiều có vị ông chủ mới nhậm chức, cũng cần phải tiến hành buổi lễ nhậm chức trong đại hội tế tổ này.<br><br>Ông chủ mới nhậm chức cần phải thắp ba nến nhang ở trước bài vị của tổ tiên nhà họ Kiều, nếu nến nhang suôn sẻ đốt xong, có nghĩa là tổ tiên nhà họ Kiều đã công nhận vị ông chủ mới này.<br><br>Nếu trong quá trình ba nến nhang đang cháy mà nửa chừng có bất kỳ một nến nhang nào bỗng nhiên tắt ngấm, thì có nghĩa là tổ tiên nhà họ Kiều không công nhận vị ông chủ nhà họ Kiều này, trong trường hợp đó, người này dù như thế nào cũng không thể đảm nhiệm được vị trí ông chủ mới của nhà họ Kiều này.<br><br>Tuy nhiên, tất cả những điều này chỉ là một hình thức mà thôi.<br><br><br>Về đêm, trời vẫn còn mưa liên miên.<br><br>Trong một biệt thự sang trọng cách trang viên nhà họ Kiều không xa, có một nam một nữ đang ngồi ở bên trong phòng khách và thảo luận về những chuyện gì đó.<br><br>Cả hai người này đều đã ngoài bốn mươi, cho dù là nam hay nữ thì trên người họ đều ngập tràn hơi thở của người bên trên.<br><br>Người đàn ông tên là Kiều Tùng Trác, là ông hai của nhà họ Kiều, là em trai của Kiều Tùng Châu.<br><br>Còn người phụ nữ tên là Kiều Ngọc Trân, em gái thứ tư của Kiều Tùng Châu.<br><br>Thế hệ của Kiều Tùng Châu, tổng cộng có bốn anh chị em, Kiều Tùng Châu là anh cả, Kiều Tùng Trác là anh hai và Kiều Ngọc Trân là em tư.<br><br>Còn anh ba thì là Kiều Tùng Bác, người giống như tên vậy, là một nhân vật trí dũng kiệt xuất có sức mạnh vô cùng nổi bật và bí ẩn của nhà họ Kiều.<br><br>“Anh hai, lần này anh cả bị người khác hại chết, anh nghĩ sao?” <br>Sau khi im lặng hồi lâu thì Kiều Ngọc Trân lên tiếng trước, bà ta luôn canh cánh trong lòng về cái chết của Kiều Tùng Châu và Kiều Tiết Thanh, bởi vì bà ta không nghĩ rằng chỉ một Trần Hùng của thành phố Bình Minh và Viễn Trọng Chi của tỉnh Tam Giang có thể liên tiếp giết chết Kiều Tiết Thanh và Kiều Tùng Châu.<br><br><br>“Ai mà biết chứ” <br>Kiều Tùng Trác nheo mắt lại, trên mặt không nhìn ra bất kỳ sự đau khổ nào cả, mà ngược lại thì hiện ra vẻ cười trên nỗi đau của người khác.<br><br>Trong nhà giàu sang quyền thế này, có lẽ từ sớm đã không còn cái gọi là tình thân nữa.<br><br>Chỉ tồn tại lợi ích vĩnh cửu mà thôi.<br><br>“Cái chết của Kiều Tùng Châu và Kiều Tiết Thanh, chắc chắn có khúc mắc, mà em nghi ngờ, chuyện này chắc chắn có liên quan đến thằng nhóc Kiều Tiết Dũng đó.<br><br>“Kiều Tiết Dũng?” <br><br>Kiều Ngọc Trân nhíu chặt mày lại: “Anh hai, anh nói cái chết của anh cả và Kiều Tiết Thanh có liên quan đến Kiều Tiết Dũng không? Làm sao có thể được chứ, một đứa con riêng vô dụng như vậy lại có thể làm ra loại chuyện đại nghịch bất đạo này sao?” “Ha ha, cái gọi là con người không thể phán xét bằng ngoại hình, nước biển không thể đo bằng cốc, không lẽ em đã quên rồi sao, là ai đã dẹp đi sự rối loạn của cả Tỉnh Trung Nhã vào đêm hôm trước.”<br>Kiều Ngọc Trân vẫn sẵn sàng tin đây là sự thật, tiếp tục nói: “Anh hai, dẹp yên sự hỗn loạn của các gia tộc lớn ở Tỉnh Trung Nhã, người khác không biết, không lẽ anh với em còn không rõ sao?” “Mặc dù anh cả và Kiều Tiết Thanh đã chết cả rồi, nhưng Thập Nhị Sinh Tiêu vẫn còn, tuy rằng chỉ còn lại Ngũ Sinh Tiêu, nhưng vẫn không thể xem thường được.<br><br>“Cho nên việc ổn định Tỉnh Trung Nhã vào đêm hôm trước, chủ yếu là nhờ vào những người Hoa Xà, hơn nữa trong cuộc ổn định này, em với anh không phải cũng ra rất nhiều sức sao?” “Cái tên Kiều Tiết Dũng đó, em vẫn luôn cho rằng cậu ta là thứ rác rưởi, cho dù mấy ngày nay cậu ta cố tình nguy trang bản thân mình thành dáng vẻ rất hung ác, nhưng thực chất bên trong của cậu ta vẫn là nhu nhược không có năng lực.” <br>Nhưng Kiều Tùng Trác lại không ngừng lắc đầu và nói: “Em tư à, có rất nhiều chuyện chúng ta không thể không đề phòng trước.<br><br>Tạm thời khoan hãy nói Kiều Tiết Dũng rất cuộc là một người như thế nào, suy cho cùng thì cậu ta cũng là con trai của anh cả” “Bây giờ anh cả đã chết rồi và cả Kiều Tiết Thanh nữa, lỡ như cậu ta nhảy ra và tranh giành vị trí ông chủ nhà họ Kiều với chúng ta thì đó sẽ là một vấn đề rắc rối\".<br><br>"]