["<br>Hỏa Phượng ăn hết một trái cà chưa nhưng vẫn cảm thấy chưa thỏa mãn, bèn hỏi Kiều Tiết Dũng.<br><br>\"Đương nhiên có thể\" <br>Kiều Tiết Dũng vừa cười vừa nói: \"Trong vườn rau này không chỉ có cà chua, còn có dưa leo và mướp đắng, cô Hỏa Phương coi trọng loại nào cứ việc đi qua hái.\" <br>Hỏa Phượng cũng không khách khí, cười và gật đầu với Kiều Tiết Dũng, bắt đầu đi qua chọn lựa cà chua.<br><br><br>Còn Cùng Kỳ thì nhìn vườn rau xanh kia và nói: \"Hình như cậu rất hiểu trồng những thứ này?\" <br>Kiều Tiết Dũng đáp lại: \"Khi còn nhỏ tôi và cha mẹ tôi sống ở đây, hằng năm bọn họ đều trồng rất nhiều rau quả trong mảnh vườn này, mỗi khi đến mùa này, tôi vô cùng thích ăn cà chua ở đây cho nên thường xuyên hải trộm.\" \"Bởi vì vậy mà tôi đã bị mẹ mắng không ít lần, vì những quả cà chua này đều là để mang đi bán lấy tiền\" \"Có điều cha tôi lại không như vậy, ông ấy luôn luôn lặng lẽ hải quả lớn nhất đỏ nhất xuống cho tôi ăn, chính là đem ra cắt lát sau đó rải đường trắng lên, chờ một lát cho đường trắng tan rồi ăn thì ngọt lắm luôn\" <br>Nói đến đây, trên mặt Kiều Tiết Dũng hiện lên một nét cười nhớ về quá khứ, tựa như cậu ta đang đắm chìm vào trong một đoạn hồi ức tốt đẹp và rất khó quên.<br><br>Mà Cùng Kỳ ở bên cạnh khi nghe thấy lời này thì hơi nghi hoặc nói: \"Cha cậu không phải là ông chủ nhà họ Kiều Kiều Tùng Châu à, ông ta từng sống ở đây?\" \"Người tôi nói không phải ông ta\" <br>Kiều Tiết Dũng lắc đầu nói: \"Cha tôi tên là Dư Quang Lâm, là một nông dân rất bình thường, ông ấy mới thực sự là cha tôi.\" <br>Mặc dù Cùng Kỳ không quá hiểu ý trong những lời này của Kiều Tiết Dũng, nhưng cậu ta cũng không truy hỏi ngọn nguồn, bởi vì cậu ta cũng không phải là một người thích truy hỏi ngọn nguồn.<br><br><br>Cậu ta lại cắn một miếng cà chua trong tay, không thể không nói cà chua này thật sự rất ngọt.<br><br>\"Cậu nói vị trí của Kiều Tùng Châu cho Trần Hùng biết, nhưng tên Trần Hùng kia cũng không phải là người bình thường, tôi cảm thấy phen tính toán này của cậu chắc chắn sẽ đánh hụt.\" <br>Trong đôi mắt đậm chất thư sinh kia của Kiều Tiết Dũng đột nhiên hiện lên một tầng hung ác, trong chớp nhoáng này, một nhân cách tàn nhẫn trong cơ thể cậu ta tựa như lại một lần nữa lộ rõ ra.<br><br>\"Ha ha ha, ha ha ha ha.\".<br><br>"]