["<br>Đối với kẻ thù như Nguyệt Tướng, Trần Hùng sẽ không quan tâm cô ta là nam hay nữ, căn bản không có chuyện thương hoa tiếc ngọc.<br>Trong lúc đuổi theo Nguyệt Tướng, nắm đấm của Trần Hùng đã được đánh ra.<br>Dưới nắm đấm nhanh như gió thổi của Trần Hùng, Nguyệt Tướng căn bản không có năng lực tránh thoát khỏi một quyền của Trần Hùng.<br>Một quyền này đánh vào giữa ngực Nguyệt Tướng, trực tiếp đánh bay cả người cô ta ra ngoài.<br>Nguyệt Tướng ngã thật mạnh trên mặt đất, trong miệng lập tức hộc ra một ngụm máu tươi to.<br>Ở trước mắt điện chủ điện Đức Hoàng Trần Hùng, Nguyệt Tướng căn bản không có sức đánh lại.<br><br>Cho nên ngay từ đầu, cô ta không tính sẽ ra tay với Trần Hùng.<br><br>Cho dù Trần Hùng muốn giết cô ta, cô ta cũng không tính phản kháng.<br>Nhưng mà trong lòng Nguyệt Tướng cũng rất rõ ràng, Trần Hùng nhất định sẽ không giết cô ta.<br>Trần Hùng đi về phía Nguyệt Tướng, sau đó bóp lấy cổ cô ta, nhấc cô ta đứng dậy từ trên mặt đất: “Hiện tại Dạ Tu La đã trở nên khó khăn như vậy rồi sao? Để cho một thuộc hạ nữ của mình tự đi tìm chết, mà anh ta lại giống như một con chó trốn trong góc tối kéo dài hơi tàn.”<br>“Ha ha.”<br>Mặc dù Nguyệt Tướng bị Trần Hùng bóp cổ, nhưng trên miệng vẫn như trước phát ra thanh âm tràn đầy miệt thị.<br><br>“Trần Hùng, anh mới là chó.<br><br>Chủ nhân tôi là sói!”<br>“Bớt nói nhảm đi.”<br>Trần Hùng cũng không kiên nhẫn lắm.<br><br>Anh dùng một tay ném Nguyệt Tướng sang một bên, sau đó một cước dẫm nát ngực cô ta: “Nếu Dạ Tu La tới vì tôi, vậy không cần phải âm thầm cất giấu làm gì.<br><br>Nói anh ta ra đây đi, hôm nay tôi và anh ta tính toán rõ ràng tất cả ân oán.”<br>“Ha ha ha.”.<br><br>ngôn tình tổng tài<br>Nhưng mà Nguyệt Tướng cũng cười ha ha.<br><br><br>Khi cô ta cười, máu tươi trong miệng không ngừng chảy ra.<br>“Trần Hùng, anh thật tàn nhẫn, vậy mà ở trong tối treo thưởng ba mươi triệu đô la, do đó dẫn tới cao thủ trên toàn thế giới đuổi giết chủ nhân của tôi.”<br>“Không thể không nói, mục đích của anh đạt được rồi đó.<br><br>Trong khoảng thời gian này, tôi cùng chủ nhân bôn ba khắp nơi, bị cả thế giới đuổi giết, thật giống như khắp thế giới rộng lớn này không có nơi cho chúng tôi dung thân một cách bình thường.”<br>“Chủ nhân nói anh ấy mệt chết rồi, trong khoảng thời gian này bị anh hãm hại gần chết.<br><br>Cho nên anh ấy cũng muốn anh cảm nhận một chút loại cảm giác bị sát thủ cao cấp nhất thế giới, đoàn lính đánh thuê và thợ săn tiền thưởng vây công.”<br>Trong lòng Trần Hùng ngẩn ra, mày cũng chầm chậm nhíu lại.<br>“Dạ Tu La sở dĩ bại lộ hành tung của chính mình chính là muốn dẫn sát thủ và thợ săn tiền thưởng đến Vạn Hoa, cuối cùng tụ tập trên núi Bồng Lai này ra tay với tôi?”<br>Nghĩ đến đây, trước tiên sau lưng Trần Hùng nhẹ thổi qua một cơn gió lạnh, nhưng sau đó rất nhanh anh liền cười lên.<br>“Dạ Tu La là tên ngốc sao, những cao thủ này cho dù đến núi Bồng Lai thì mục tiêu của bọn họ vẫn luôn là Dạ Tu La.”<br>“Mà tiền thưởng để giết tôi treo trên mạng chỉ có tám triệu đô la thôi, mà Dạ Tu La là ba mươi triệu.<br><br>Tôi nghĩ, những sát thủ và thợ săn tiền thương tuyệt đối có thể phân biệt được tám triệu và ba mươi triệu khác nhau thế nào.”<br>“Ngoài ra, tôi không tin bọn họ hiện giờ dám vì tiền thưởng tám triệu mà đối nghịch với Trần Hùng tôi.”<br>Nếu mục đích lần này Dạ Tu La xuất hiện ở Vạn Hoa thật sự giống như lời Trần Hùng nói, như vậy Trần Hùng sẽ thật sự rất rất thất vọng với Dạ Tu La, bởi vì anh cảm giác đầu óc Dạ Tu La có vấn đề rồi..<br><br>"]