["<br>Bọn họ còn chưa kịp phản ứng thì Hỏa Phượng đã một giẫm chân lên, hai đá ngang, trực tiếp làm Thoát Thổ và Kim Kê bị thương.<br><br>Cảnh tượng diễn ra quá nhanh, quá bất ngờ, vì sao những cao thủ trong Thập Nhị Sinh Tiêu của nhà họ Kiều lại phản bội nhiều đến thế.<br><br>Bấy giờ, Tàng Cẩu ngơ ngác đứng một chỗ, anh ta cầm sợi xích trên tay, trong mắt đầy vẻ hoang mang.<br><br>Mãi đến khi Hoàng Ngưu và Bát Tí Hầu xử lí xong Hắc <br>Long, cười hì hì xuất hiện trước mặt anh ta.<br><br>“Mấy ngày trước cậu đi ra ngoài làm việc nên có rất nhiều thứ mà cậu không hiểu rõ, Tàng Cẩu à, cho cậu hai lựa chọn.<br><br>“Thứ nhất: tiếp tục đi theo Kiều Tùng Châu, sau đó bị chúng tôi xử lý” “Thứ hai: ở cùng chúng tôi, về sau trời cao biển rộng, trời cao mặc chim bay <br>Tàng Cẩu sửng sốt trong chốc lát, trong khoảng thời gian ngắn ngủi vài giây này, trong đầu anh ta xuất hiện vô số suy đoán.<br><br>Rốt cuộc, anh ta hiểu ra rằng chắc chắn đám người kia đã tìm được chỗ dựa lớn hơn cho nên mới làm phản \"Ha ha.\" <br><br>Tàng Cẩu nhếch miệng cười, cơ thể lóe lên, di chuyển tức thời đến trước mặt Kiều Tùng Châu.<br><br>Một giây sau, sợi xích trong tay anh ta đã quấn lên cổ Kiều Tùng Châu.<br><br>“Ha ha, tôi chọn mạng sống” <br>Từ đó đã chứng minh lập trường của toàn bộ Thập Nhị Sinh Tiêu, về phần những cao thủ khác của nhà họ Kiều, một số người bị những người khác dùng cách giống nhau đánh ngã trên mặt đất.<br><br>Số còn lại thì thể hiện vẻ kinh hoàng.<br><br>\"Ha ha ha, ha ha ha!\" <br>Trong sân, giọng cười lớn của Kiều Tiết Dũng lại vang lên lần nữa, lúc này đây, cậu ta hoàn toàn trở thành kẻ chiến thắng, thắng đậm rồi.<br><br>Ánh mắt sắc bén của cậu ta lia qua đám cao thủ nhà họ Kiều, giọng trầm thấp nhưng có sức nặng, thể hiện khí thế của kẻ bề trên: “Hai con đường, thứ nhất là bỏ vũ khí, quy thuận tôi, thứ hai là chết!” “Mày là cái đồ lòng lang dạ sói.” <br>Người trung thành của nhà họ Kiều chửi ầm lên, vung vũ khí muốn xông về phía Kiều Tiết Dũng.<br><br><br>bị <br>Thế nhưng, thậm chí anh ta còn chưa kịp bước thì đã cao thủ khác của nhà họ Kiều đánh ngã trên mặt đất.<br><br>Những cao thủ tưởng chừng trung thành của nhà họ Kiều lần lượt vứt vũ khí trong tay, khoảng chừng một phút, tất cả mọi người ở đây đều về phe Kiều Tiết Dũng.<br><br>Kiều Tùng Châu vẫn bị Tàng Cẩu dùng xích quấn cổ, không có mệnh lệnh của Kiều Tiết Dũng nên Tàng Cẩu không dám hành động thiếu suy nghĩ.<br><br>Một phút ngắn ngủi này đối với Kiều Tùng Châu mà nói, nó dài đằng đặc như một thế kỉ.<br><br>Ông ta là gia chủ của nhà họ Kiều, hoàn toàn xứng đáng là vương giả Tỉnh Trung Nhã, phóng mắt ra khắp phương nam cũng là nhân tài kiệt xuất đứng đầu.<br><br>Từ trước đến nay, ông ta làm bất kì chuyện gì cũng bày mưu tính kế, chưa bao giờ sơ xuất nhưng những việc xảy ra trong một phút ngắn ngủi này đã làm cả thế giới của ông ta sụp đổ.<br><br>Kiều Tiết Dũng, sao một đứa con riêng sống như một con chó có thể làm được những điều này chứ? <br>Ngay cả Thập Nhị Sinh Tiêu cũng có nhiều người phản bội nhà họ Kiều, tình nguyện bán mạng vì Kiều Tiết Dũng, điều này quá điên cuồng, quá phản khoa học.<br><br>“Hoa Xà, Hoàng Ngưu...!Nhà họ Kiều tôi đối xử với các cậu không tốt à, Kiều Tùng Châu tôi từng bạc đãi các cậu chưa?” “Vì sao các cậu lại phản bội tôi, phản bội nhà họ Kiều?” Kiều Tùng Châu nhìn từng người Hoa Xà, Hoàng Ngưu, Bát Tí Hầu, trong giọng chứa đựng sự tức giận tột độ.<br><br>Hoa Xà bên kia cười ha hả, xoay người nói với Cùng Kỳ và Hỏa Phượng: “Sau này nhờ hai người giúp đỡ..<br><br>"]