["<br>Bởi vì ông chủ và người thừa kế số một của gia tộc lớn bậc nhất của Tỉnh Trung Nhã đều đã chết hết rồi.<br><br>Không chỉ hai người này chết mà Thập Nhị Sinh Tiêu nổi tiếng của nhà họ Kiều cũng đã chết mất bảy người, chì còn lại Ngũ Sinh Tiêu trấn giữ.<br><br>Trong nháy mắt cả nhà họ Kiều đều hỗn loạn như một nồi cháo, không chỉ nội bộ nhà họ Kiều rối loạn mà bên ngoài cũng là một mớ hỗn loạn.<br><br>Nhà họ Kiều đã thay đổi, những người nắm quyền trong nhà họ Kiều đều mang trong lòng ý định xấu xa, ai nấy đều muốn tranh giành vị trí ông chủ, mà các gia tộc và tập đoàn bên ngoài đã lợi dụng tình hình hỗn loạn này của nhà họ Kiều, để thoát khỏi sự ràng buộc của nhà họ Kiều, hoặc là bàn bạc với nhà họ Kiều về các loại điều kiện có lợi cho mình, khiến cho họ có thể nhận được nhiều lợi ích hơn.<br><br>Họ tranh đấu với nhau, giành giật tài nguyên, trong chốc lát, cả một Tỉnh Trung Nhã đều rơi vào cảnh tượng u ám ảm đạm.<br><br>Tuy nhiên, loại hỗn loạn này chỉ kéo dài trong một đêm, trước sáng sớm ngày hôm sau, cả Tỉnh Trung Nhã đã khôi phục lại sự yên bình lúc đầu, như thế chưa từng xảy ra chuyện gì vậy.<br><br><br>Về việc bên trong rốt cuộc đã xảy ra chuyện gì thì cũng chỉ có vài người biết thôi.<br><br>Mặc dù Kiều Tùng Châu đã chết, Kiều Tiết Thanh cũng đã chết, ông chủ nhánh này của nhà họ Kiều trông có vẻ như rắn mất đầu, nhưng trên thực tế, Kiều Tiết Dũng đã trấn áp toàn bộ bằng phương pháp nhanh chóng chỉ trong một đêm ngắn ngủi.<br><br>Dù cho là bên trong nhà họ Kiều hay là bên ngoài, trong một đêm, Kiều Tiết Dũng đã thể hiện ra thủ đoạn và sự quả quyết vô cùng đáng kinh ngạc, hễ có người hoặc là gia tộc nào muốn nhảy ra làm loạn thì tất cả đều gặp phải sự trấn áp đẫm máu của Kiều Tiết Dũng.<br><br>Trong một đêm, cả nhà họ Kiều đều ngỡ ngàng.<br><br>Từ những người nắm quyền của các nhánh khác của nhà họ Kiều đến những cao thủ hộ vệ hoặc là những người làm bình thường, toàn bộ đều bị Kiều Tiết Dũng làm cho kinh ngạc.<br><br>Đây có còn là đứa con riêng vô dụng, hèn nhát nhu nhược và bị mọi người khinh thường sao? <br>Cậu ta của bây giờ, hoàn toàn giống như đã trở thành một con người khác vậy, cậu ta chính là ác quỷ, là sát thần, là Diêm vương đến từ địa ngục.<br><br>Trước đây ở trong nhà họ Kiều, ngay cả là một người làm có bậc thấp nhất, khi nhìn thấy Kiều Tiết Dũng cũng có thể đi lên gièm pha vài câu, hoàn toàn không xem cậu ta ra gì cả.<br><br>Nhưng kể từ đêm nay, đừng nói là người làm của nhà họ Kiều, thậm chí đến cả những cao thủ trịch thượng, thường được nhà họ Kiều bỏ ra nhiều tiền để nuôi lấy, cũng không khỏi hoảng sợ khi nhìn thấy Kiều Tiết Dũng.<br><br>Đứa con riêng này thật quá đáng sợ, đáng sợ đến mức độ khiến cho người ta chỉ liếc nhìn thôi cũng có thể cảm thấy sởn tai gai ốc.<br><br><br>Cơn mưa liên miên không ngớt suốt mấy ngày trời, đồng thời, tang lễ của Kiều Tùng Châu và Kiều Tiết Thanh cũng được tổ chức trong thời tiết mưa dầm này.<br><br>Sau khi Kiều Tiết Dũng cưỡng chế thi hành trấn áp cả Tỉnh Trung Nhã và dẹp đi sự rối loạn trong một đêm, tang lễ của Kiều Tùng Châu và Kiều Tiết Thanh đương nhiên sẽ thu hút lấy sự truy điệu của những người nắm quyền trong các gia tộc lớn ở cả Tỉnh Trung Nhã.<br><br>Quy mô của cả tang lễ này vô cùng hoành tráng, dù sao thì đây là tang lễ của ông chủ nhà họ Kiều và người thừa kế số một trong gia tộc bậc nhất ở Tỉnh Trung Nhã.<br><br>Tại tang lễ, Kiều Tiết Dũng trông buồn bã đến tột cùng, thậm chí suýt ngất xỉu vì đau khổ quá mức.<br><br>Cảnh tượng này, đúng là người nghe đau buồn, kẻ thấy rơi lệ.<br><br>Trong mắt người khác, Kiều Tiết Dũng hoàn toàn là một người con có hiếu, dù sao thì người đã chết đó là cha và anh cả của cậu ta.<br><br>Chỉ có một vài người biết rằng, kỹ năng diễn xuất của Kiều Tiết Dũng đủ để lấy được tượng vàng Oscar, tất cả những điều này đều do chính tay cậu ta gây ra, cái gọi là nước mắt cá sấu chính là nghĩa như vậy.<br><br>Sau khi tang lễ kết thúc, cả nhà họ Kiều đều ngập trong khói mù.<br><br><br>Cùng lúc đó, có một chuyện khác đã xảy ra trong nhà họ Kiều.<br><br>Vài ngày nữa, chính là đại hội tế tổ ba năm một lần của nhà họ Kiều, và mỗi cuộc đại hội tế tổ, đều do ông chủ của nhà họ Kiều đích thân chủ trì.<br><br>Người đó sẽ báo cáo tình trạng của nhà họ Kiều trong ba năm nay, cùng với sự phát triển và thành tựu có được với tổ tiên nhà họ Kiều trong đại hội tế tổ này.<br><br>Đồng thời, ông chủ nhà họ Kiều cũng sẽ giới thiệu cho tổ tiên nhà họ Kiều một nhân tài đang lên ưu tú nhất trong những năm gần đây, và lần trước đây, Kiều Tiết Thanh trở thành người thừa kế số một của nhà họ Kiều chỉnh là được xác định trong đại hội tế tổ này.<br><br>Đây...!chắc chắn là buổi lễ long trọng nhất ba năm một lần của nhà họ Kiều..<br><br>"]