["<br>Cũng không biết là do tường đá không kiên cố hay lý do gì, dù sao, sau khi Cùng Kỳ va vào nó đã làm sụp toàn bộ bức tường đá.<br><br>Cuộc quyết đấu còn chưa đến ba phút, Cùng Kỳ và Hỏa Phượng đều đã bị đánh bại.<br><br>Xem ra ngay cả khi hợp lực, bọn họ cũng không phải là đối thủ của Kiều Tùng Bác.<br><br>Cảnh tượng này kẻ luôn dự liệu trước mọi việc như Kiều Tiết Dũng, cũng phải sửng sốt.<br><br>Ngay từ đầu anh đã biết Kiều Tùng Bác rất mạnh, nhưng không ngờ đối phương lại mạnh đến vậy.<br><br>Không hổ là người si cuồng võ thuật của nhà họ Kiều.<br><br>Với thực lực này, trông khắp miền Nam, e rằng không tìm được ai xuất sắc hơn Kiều Tùng Bác.<br><br>Ầm ầm...!<br>Lại có tiếng sấm lại vang lên trên bầu trời.<br><br>Một tia chớp lóe lên ngang trời.<br><br>Ánh sáng chiếu vào khuôn mặt Kiều Tiết Dũng.<br><br>Lúc này, Kiều Tùng Bác thấy được sự sợ hãi trên khuôn mặt Kiều Tiết Dũng.<br><br><br>\"Cậu sợ rồi à!” <br>Kiều Tùng Bác cất lời, giọng điệu tò mò như đang xem trò.<br><br>\"Loại người lòng dạ độc ác thủ đoạn tàn nhẫn như cậu, lẽ ra không biết sợ chứ nhỉ!\" <br>Kiều Tiết Dũng không trả lời, nhưng vô thức lùi lại một bước.<br><br>Lúc này, Kiều Tùng Bác đã giơ tay chưởng lên.<br><br>Cái chưởng này chứa đựng một chưởng lực vô cùng mạnh mẽ.<br><br>Nếu chưởng này đập vào trán Kiều Tiết Dũng, chắc chắn anh ta sẽ chết ngay tại chỗ.<br><br>Trên thực tế, Kiều Tùng Bác cũng có ý nghĩ này.<br><br>Cho dù Kiều Tiết Dũng có phải họ Kiều hay không, thì hôm nay ông cũng tiễn anh ta xuống địa ngục.<br><br>Kiều Tiết Dũng là một tên ác quỷ, ác quỷ...!thì nên quay về đúng nơi của nó.<br><br>\"Để tôi tiễn cậu một đoạn.<br><br>Kiều Tùng Bác gầm nhẹ một tiếng, cả người lao về phía Kiều Tiết Dũng nhanh như cắt <br>Tốc độ này còn nhanh hơn cả ánh sáng.<br><br><br>Đừng nói Kiều Tiết Dũng vốn không phải là cao thủ, cho dù bất kỳ người nào trong Ngũ Sinh Tiêu của nhà họ Kiều đứng ở đây e là cũng không thể thoát khỏi một chưởng này của Kiều Tùng Bác.<br><br>Cùng Kỳ và Hỏa Phượng, vừa đứng dậy trên mặt đất chỉ có thể trơ mắt mà nhìn, vì đơn giản là họ không có khả năng ngăn cản.<br><br>Uỳnh! <br>Đó là âm thanh của chưởng đánh ra, tuy nhiên, cái chưởng này của Kiều Tùng Bác không thể đập đính đầu của Kiều Tiết Dũng.<br><br>Kiều Tiết Dũng vẫn như trước, đứng yên tại chỗ.<br><br>Khi Kiểu Tùng Bác lao về phía anh vừa rồi, trên mặt anh quả thực có chút hoảng sợ.<br><br>Giờ đây, sự hoảng sợ này đã trở thành vẻ đắc ý và ác độc.<br><br>Trước mặt Kiều Tiết Dũng đột nhiên xuất hiện một người đàn ông trung niên, người mặc đồ đen, đầu trọc, trên thái dương bên trái có khắc ba hình tia chớp màu đỏ.<br><br>Ngay cả Kiều Tùng Bác cũng không kịp thấy ông ta xuất hiện trước mặt Kiều Tiết Dũng vào lúc nào.<br><br>Ông ta xuất hiện giống như tia chớp.<br><br>Vừa nãy, người đàn ông kia đã cùng Kiều Tùng Bác chưởng tay nhau.<br><br>Sau cú chưởng kinh khủng đó, Kiều Tùng Bác đã lùi lại hai bước.<br><br>Kiều Tùng Bác nhìn người đàn ông từ trên xuống dưới trong vài giây, ngầm đánh giá đối phương, cuối cùng mới hỏi: \"Anh là ai?\" <br>Người đàn ông bình thản đáp: \"Tên tôi là Bôn Lôi, đến từ nhà họ Trần miền Bắc.<br><br>Ầm...!<br>Ngay lập tức, hàng loạt tiếng sấm vang lên trong khoảng không, giống như một loại nhạc nền được đặc biệt chuẩn bị cho Bên Lôi.<br><br>\"Bôn Lôi, một trong Ngũ Hổ Tướng của nhà họ Trần, gia tộc hàng đầu của miền Bắc!\".<br><br>"]