["<br>Trương Vân Long lại cầm điếu xì gà ở bên cạnh lên hút một hơi, nói: “Chuyện này đã vượt qua tầm kiểm soát của chúng ta.<br><br>Bây giờ, chúng ta phải ngay lập tức báo cáo sự việc cho anh Hùng biết.”<br>“Lúc trước, việc thành phố Song Tình Tử bị tiêu diệt, chắc hẳn mọi người cũng đã biết, đó là do anh Hùng và Tam Giang Vương kết hợp với nhau để thực hiện.<br><br>Mối quan hệ giữa anh Hùng với Tam Giang Vương không hề đơn giản, mà chuyện này ở Tam Giang cũng không phải là chuyện bí mật gì.”<br>“Theo tôi được biết, gia tộc đứng đằng sau thành phố Song Tình chính là nhà họ Tô ở Tô Hàng.”<br>Một đám ông lớn ở thành phố Bình Minh nhìn nhau, nói đến đây, bọn họ cơ bản đã biết được vì sao Tô Cẩn Lương lại đến thành phố Bình Minh, chủ yếu chính là vì nhắm vào Trần Hùng.<br>Vì vậy, cô ta lấy danh nghĩa của nhà họ Tô tìm đến Lăng Uyên Đình, cướp đi mảnh đất ở phía Tây, lấy đi vị trí trọng yếu, chính là để đối phó với Trần Hùng.<br>“Người phụ nữ này không hề đơn giản.”<br><br>Trương Vân Long đứng dậy, đi về chỗ cửa sổ ở phía đối diện.<br><br>Từ đây, ông ta có thể nhìn thấy toàn bộ thành phố, ở chỗ xa xa kia chính là mảnh đất ở phía Tây.<br>“Mảnh đất ở phía Tây kia có thể nói là bộ mặt của tòa cao ốc sắp được xây dựng.<br><br>Lăng Uyên Đình không thể nghĩ tới chuyện này được.<br><br>Bây giờ, ông ta lại đem mảnh đất này giao cho Tô Cẩn Lương, có thể thấy rằng, Lăng Uyên Đình đã quyết tâm muốn ôm lấy cây đại thụ nhà họ Tô.<br><br>Vậy chúng ta hãy hủy bỏ kế hoạch này đi.”<br>Trương Vân Long lo lắng, ông nghĩ không có lửa thì làm sao có khói được.<br><br>Bọn họ đều từng là người trong giang hồ.<br><br>Mặc dù bây giờ, Tô Cẩn Lương mới chỉ làm một việc, nhưng kỳ thật, đám người của Trương Vân Long đã có thể đoán được bảy, tám phần mục đích của cô ta rồi.<br>“Chuyện này không còn là chuyện mà chúng ta có thể tự mình giải quyết nữa rồi, lập tức cho người báo cáo với anh Hùng đi.”<br>Mà lúc này, Trần Hùng và đoàn làm phim Bạch Xà đã đi tới Hoàn Bắc ở Tô Hàng.<br>Nhắc tới cũng thật khéo, Tô Cẩn Lương vì đối phó với Trần Hùng mà vất vả đi từ Tô Hàng đến thành phố Bình Minh, vậy mà không ngờ đến, lúc này, Trần Hùng lại đang ở Tô Hàng.<br><br><br>Đoàn làm phim Bạch Xà sẽ quay ở tháp nước Bạch Tố Trinh.<br><br>Trước tiên, bọn họ sẽ lấy cảnh ở tháp Đình Liên, nơi được mọi người ca tụng là “trên có thiên đường, dưới có Tô Hàng.” Cả gia đình của Trần Hùng cảm thấy, không có nơi nào thích hợp để đi du ngoạn hơn nơi này.<br>Khi nhận được điện thoại từ Trương Vân Long, Trần Hùng cũng không cảm thấy quá kinh ngạc.<br><br>Từ lúc cùng với Viễn Trọng Chi tiêu diệt nhà họ Từ, anh đã biết được rằng, sau này, dù thế nào đi chăng nữa, gia tộc đứng sau nhà họ Từ cũng sẽ sớm ra tay với Tam Giang thôi.<br>Chỉ là Trần Hùng không nghĩ tới, gia tộc đứng sau nhà họ Từ lại là nhà họ Tô nắm giữ một nửa phía tây Tô Hàng.<br>Mà anh cũng không thể hiểu được vì sao nhà họ Tô lại cử Tô Cẩn Lương, một người phụ nữ như vậy đến Tam Giang? Tô Cẩn Lương cũng thật là hài hước.<br><br>Cô ta không đến tìm Viễn Trọng Chi, vậy mà lại đến thành phố Bình Minh tìm anh gây chuyện.<br>Cô ta muốn chết sao?<br>Trần Hùng bảo đám người của Trương Vân Long đừng làm gì cả, chỉ cần đợi anh trở về, sau đó, anh cũng không nói gì thêm.<br>Trước tiên, Trần Hùng không có trở về thành phố Bình Minh, hay nói một cách chính xác hơn là căn bản, anh không để người phụ nữ tên là Tô Cẩn Lương vào mắt, không cần phải vì chuyện nhỏ nhặt ấy mà làm hỏng chuyến đi khó khăn lắm mới có được của gia đình anh.<br><br><br>||||| Truyện đề cử: Cố Thiếu Gia Đừng Giả Vờ Nữa |||||<br>Cả gia đình Trần Hùng đi du ngoạn Tô Hàng trong ba ngày, đợi đoàn làm phim hoàn thành cảnh quay ở tháp nước.<br><br>Sau đó, Trần Hùng cùng với gia đình theo đoàn làm phim Bạch Xà rời khỏi Tô Hàng.<br>Xế chiều hôm đó, cả gia đình Trần Hùng từ Tô Hàng trở về thành phố Bình Minh.<br><br>Nhưng sau khi trở về, Trần Hùng cũng vẫn chưa làm gì cả, anh dùng toàn bộ thời gian mình có để chăm sóc cho Lâm Ngọc Ngân và Lâm Thanh Thảo, dành ra cả một đêm để ở với họ, cùng họ nghỉ ngơi dưỡng sức sau chuyến đi.<br>Ngày hôm sau, Lâm Ngọc Ngân đến công ty, Trần Hùng mới bắt đầu quan tâm đến chuyện của Tô Cẩn Lương..<br><br>"]