["<br>Trần Hùng ở đầu bên kia điện thoại nói với giọng điệu cứng rắn: “Cô rất thông minh.<br><br>Nếu cô đã là người thông minh như vậy, tôi cũng không cần phải nói chuyện vòng vo nhiều làm gì.<br><br>Bây giờ cô đang ở đâu? Tôi đến tìm cô.”<br>“Ha ha, tuyệt đối đừng đến.”<br>Tô Cẩn Lương dứt khoát cao giọng: “Anh đã có gia đình rồi.<br><br>Bây giờ tôi đang tắm rửa ở khách sạn.<br><br>Anh đến tìm tôi, không sợ bị bà xã hiểu lầm sao?”<br>“Đương nhiên, nếu như anh không ngại, tôi cũng sẽ không để ý chuyện này.<br><br>Thật ra, ngay từ lần đầu tiên nhìn thấy ảnh chụp của anh, tôi đã muốn đem anh trở về làm con rể của nhà họ Tô.<br><br>Trần Hùng, nếu không, anh ly hôn với vợ của mình, xem xét tôi một chút?”<br><br>Trần Hùng không còn gì để nói.<br><br>Anh nghĩ, không lẽ bây giờ, cô cả của gia tộc nào cũng đều thẳng thắn như vậy sao? <br>Trước đó, Viễn Quân Dao cũng là một dạng như này, bây giờ lại đến lượt của Tô Cẩn Lương.<br><br>Anh không thể hiểu nổi, rốt cuộc thì trong đầu của bọn họ đang nghĩ cái gì vậy.<br>“Tôi không có hứng thú nghe cô nói nhảm nhiều như vậy đâu.<br><br>Đi tới trước cửa sổ, nhìn xuống lầu, người cầm điện thoại đang đi vào khách sạn chính là tôi.”<br>Nói xong câu đó, đầu bên kia trực tiếp cúp điện thoại.<br>Tô Cẩn Lương nhướng mày, vô thức đi về phía cửa sổ.<br><br>Quả nhiên ở phía dưới, Trần Hùng đang cầm điện thoại đi vào khách sạn.<br>Và điều trùng hợp hơn là, người vừa rồi Tô Cẩn Lương nhắm đến chính là Trần Hùng.<br><br>Chỉ là do khoảng cách quá xa, Tô Cẩn Lương không nhìn rõ gương mặt của anh, nên cô ta mới không nhận ra đó chính là anh.<br><br>“Thật là thú vị.”<br>Trên mặt của Tô Cẩn Lương xuất hiện một tia cười nhàn nhạt: “Thích Trùng, anh hãy mở chai rượu vang LaFite đi, tôi muốn tiếp đãi khách quý.”<br>“Vâng, cô chủ.”<br>Sau nửa phút, bên ngoài căn phòng tổng thống của Tô Cẩn Lương có người gõ cửa.<br>Cửa mở ra, Trần Hùng từ bên ngoài bước vào.<br>“Anh thực sự dám đến sao?”<br>Tô Cẩn Lương cười tít mắt với Trần Hùng, nói: “Xem ra, anh cũng không quá giống với tin đồn bên ngoài cho lắm, không phải là dạng người bị bà xã quản nghiêm.”<br>Trần Hùng nhún vai, nói: “Bà xã của tôi là người rất thấu tình đạt lý, cô ấy rất tin tưởng tôi.”<br>“Trong thiên hạ có người đàn ông không ăn vụng sao?” Tô Cẩn Lương lấy chai rượu vang từ tay của hòa thượng, rót một ly đưa cho Trần Hùng: “Nào, lần đầu gặp mặt, chúng ta uống với nhau một ly chứ?”<br>“Không cần phải làm như vậy đâu.”<br>Trần Hùng dứt khoát từ chối lời đề nghị của Tô Cẩn Lương.<br><br>Sau đó, anh tự tìm cho mình một chỗ ngồi: “Tô Cẩn Lương đúng không? Lần này, cô cả của nhà họ Tô quyền thế muốn đến thành phố Bình Minh để làm gì? Cô nói cho rõ ràng đi.”<br>Tô Cẩn Lương không tức giận, uống một ngụm rượu vang đỏ rồi trả lời: “Tôi đến đây tất nhiên là để làm ăn rồi, còn có thể làm gì sao?”<br>Trần Hùng lắc đầu nói: “Làm ăn cũng không nhất thiết phải cướp đi mảnh đất ở phía Tây như vậy.<br><br>Tôi tin rằng, bất kì doanh nghiệp nào muốn ở lại thành phố Bình Minh này cũng sẽ không dám đối đầu với tôi.”<br>“Thật sao?”<br>Tô Cẩn Lương cười lớn: “Trần Hùng, nghe lời anh nói, sao tôi lại có cảm giác như anh là ông chủ của thành phố Bình Minh này vậy? Nhà họ Tô chúng tôi muốn phát triển ở thành phố Bình Minh này còn phải được anh cho phép sao?”<br>“Tôi không có ý này.” Trần Hùng cười một tiếng: “Dân tất nhiên sẽ không thể thắng được quan, nhưng Tô Cẩn Lương, trước khi đến, làm phiền cô hãy điều tra một chút, xem Trần Hùng tôi đã từng làm cái gì.”.<br><br>"]