["<br>Nhưng mà giây tiếp theo, trong nháy mắt khi anh ngẩng đầu, nhìn thấy vị trí ở phía trước tầm mười mét, có một bóng người giống như ma quỷ dưới ánh trăng, không hề nhúc nhích, đứng nguyên ở đó.<br>Ngay khoảnh khắc nhìn thấy bóng hình đó, trong lòng Trần Hùng xuất hiện dao động mạnh mẽ.<br><br>Cho dù có thanh tâm chú ở đây cũng không thể áp chế hoàn toàn sự dao động trong lòng anh lúc này.<br>Đó là một cô gái trẻ mặc áo gió màu đen, tóc dài buộc lên, ngũ quan cực kỳ tinh xảo xinh đẹp.<br>Trần Hùng liếc mắt một cái liền nhận ra đối phương, người nọ là…<br>Ting ting ting!<br>Di động vừa mới được khởi động lần nữa đột nhiên truyền đến thanh âm ting ting như đòi mạng, đó là tiếng của vô số tin nhắn được gửi vào di động của Trần Hùng.<br>Trần Hùng vừa nhìn người phụ nữ đứng bên kia, vừa lấy điện thoại di động.<br><br>Những tin nhắn này có Lâm Ngọc Ngân gửi, có Tám ngón tay điên, nhưng mà càng có nhiều tin nhắn đến từ ám bộ Hắc Nam.<br>Xem ra lúc nãy Trần Hùng yên lặng ngộ đạo trong đạo quan này đã tốn không ít thời gian, vì vậy lúc này đã tầm chín giờ tối.<br>Nói cách khác, vừa rồi Trần Hùng nhắm mắt ở đạo quan, anh cảm thấy thời gian trôi qua rất ngắn, nhưng mà trên thực tế, anh đã ngồi ở bên trong hơn hai tiếng.<br>Mà hai tiếng này, thế giới bên ngoài đã thay đổi.<br>Điện thoại vừa kết nối, bên truyền đến thanh âm gấp gáp của Hắc Nam: “Đại ca, vừa rồi ngài rốt cuộc làm gì vậy, sao điện thoại lại tắt máy?”<br>Thanh âm của Hắc Nam rõ ràng đang cố nén giận.<br><br>Nếu đổi bình thường, anh ta cũng không dám dùng ngữ khí chất vấn này nói chuyện với Trần Hùng.<br>“Có chuyện thì nói.”<br>Hắc Nam đáp: “Ám bộ vừa nhận được tin tức, Dạ Tu La quả thật đã tiến vào Vạn Hoa, hơn nữa cùng đi với anh ta có một số sát thủ và lính đánh thuê cấp quốc tế, cũng có vài thợ săn tiền thưởng nữa.”<br>“Anh ta cố ý bại lộ hành tung của mình, sau đó đưa tới rất nhiều cao thủ đuổi giết anh ta, chuyện này rất khác thường.<br><br>Đại ca, anh ta nhất định vì anh mà đến, anh nhất định phải cẩn thận.”<br>“Về việc vì sao anh ta phải cố ý bại lộ hành tung thì chúng tôi vẫn chưa tra rõ, nhưng tuyệt đối không phải chuyện gì tốt lành.”<br>Hắc Nam ở đầu bên kia điện thoại dùng ngữ khí cấp tốc báo cáo xong, mà cuối cùng Trần Hùng chỉ nhếch môi cười.<br>Bởi vì tin tức lúc này Hắc Nam cho anh đã không còn giá trị gì nữa, trong lòng Trần Hùng đương nhiên cũng không hề gợn sóng.<br>“Cứ như vậy đi Hắc Nam, Dạ Tu La đã đến bên cạnh tôi rồi.”<br><br>“Cái gì?” Hắc Nam ở đầu bên kia điện thoại chấn động: “Vậy đại ca, hiện tại anh…”<br>“Tôi vẫn luôn chờ anh ta, chờ đến sắp mất kiên nhẫn rồi, anh ta rốt cuộc vẫn đến đây.”<br>Nói đến đây, Trần Hùng ngắt cuộc gọi, khóa màn hình điện thoại di động, cho điện thoại vào trong túi.<br><br>Sau đó, anh bước từng bước về phía người phụ nữ kia.<br>“Nguyệt Tướng, chẳng lẽ chỉ có một mình cô đến đây thôi sao?”<br>“Chủ nhân của cô đâu?”<br>Bên kia, Nguyệt Tướng vẫn đứng tại chỗ như trước, trên khuôn mặt xinh đẹp lộ ra nụ cười tươi cực kỳ quỷ dị.<br>Khi Trần Hùng còn cách cô ta tầm bảy tám mét, Nguyệt Tướng xoay người một cách mạnh mẽ, chạy về phía sau.<br>Trần Hùng không hề do dự, trước tiên đuổi theo Nguyệt Tướng.<br>Người phụ nữ này rõ ràng có chuẩn bị mà đến, cô ta đã sớm lên kế hoạch trốn thoát hoàn hảo.<br><br>Cho nên dù chạy như điên trên đường núi gập ghềnh, cô ta dường như không cảm giác được khó khăn, cả người giống như một con thỏ, tốc độ nhanh như tia chớp.<br><br>Tốc độ của Trần Hùng nhất định phải nhanh hơn Nguyệt Tướng rất nhiều mới đuổi kịp.<br><br>Nếu đổi địa điểm khác, Trần Hùng tuyệt đối có thể thoải mái đuổi theo Nguyệt Tướng.<br>Nhưng dưới tình huống này, anh vẫn kiên trì duy trì một khoảng cách với Nguyệt Tinh.<br>Đuổi theo tầm một hai kilomet, Trần Hùng rốt cuộc sắp đuổi kịp Nguyệt Tướng.<br><br>Mà tiếp đó, cũng không biết có phải Nguyệt Tướng biết mình không thể trốn thoát khỏi bàn tay Trần Hùng hay không.<br>Cô ta vậy mà chủ động ngừng lại, sau đó xoay người, dùng vẻ mặt quỷ dị nhìn Trần Hùng..<br><br>"]