["<br>Sau câu nói này của Dần Hồ, cao thủ nhà họ Kiều đột nhiên sợ hãi như rơi xuống vực thẳm của địa ngục, và anh ta cảm thấy một luồng sát khí mạnh mẽ phát ra từ người Dần Hổ.<br><br>Trong tiềm thức, cao thủ nhà họ Kiều này quay người bỏ chạy, nhưng chưa kịp chạy được hai bước, Dần Hổ đã đuổi kịp anh ta chỉ bằng một bước chân.<br><br>Đùng! <br>Chỉ nhìn thấy Dần Hổ đưa cánh tay ra, một lòng bàn tay nặng nề đập xuống, bằng một lực rất mạnh lòng bàn tay ấy đã đập ngay đỉnh đầu của cao thủ nhà họ Kiều.<br><br>Sau khi nghe thấy tiếng hét thất thanh của tên cao thủ nhà họ Kiều này, sau đó khắp người anh ta đầy vết rạn nứt rồi thất khứu chảy máu, cuối cùng là ngã lăn xuống đất và chết.<br><br>\"Hừ.\" <br>Dần Hổ thu lại lòng bàn tay, vẻ mặt không chút thay đổi, hừ lạnh một tiếng, bước lại vào đại sảnh của nhà họ Kiều.<br><br>Lúc này Kiều Tiết Thanh vẫn đang ngồi trên ghế sofa trong phòng khách, và vẫn đang đưa tay xoa xoa thái dương.<br><br><br>Một chút ngạc nhiên thoáng qua trên khuôn mặt anh khi Dần Hổ bước vào.<br><br>“Anh Hổ, ông chủ muốn gặp anh.\" \"Sao?\" <br>Kiều Tiết Thanh đứng dậy, nét căng thẳng hiện rõ trên mặt anh ta.<br><br>Có lẽ trong toàn bộ gia đình nhà họ Kiều, chỉ có mỗi bố anh ta là Kiều Tùng Châu mới có thể làm cho anh ta cảm thấy sợ hãi.<br><br>\"Anh Dần Hồ, từ khi tôi tròn mười tám tuổi đến tuổi trưởng thành, cha tôi đã giao ba người đầy thực lực là anh, Nhím và Sơn Dương cho tôi, ở bên cạnh để hỗ trợ và giúp đỡ tôi, bây giờ trong ba người chỉ còn có mỗi mình anh, anh nói xem cha tôi có nổi cơn lôi đình không chứ? \" \"Cha tôi chắc hẳn đã biết chuyện xảy ra tối hôm qua.<br><br>Bây giờ ông cho gọi tôi qua đó, anh nói liệu ông có nổi điên lên với tôi không?\" <br>Dần Hổ im lặng một lúc rồi trả lời: \"Cậu chủ, chuyện cũng đã xảy ra rồi, trốn tránh cũng vô ích, hơn nữa chuyện này cũng không phải lỗi của cậu.\" \"Đi nào.\" <br>Kiều Tiết Thanh gật đầu, theo sau là Dần Hổ, họ lên xe, lái thẳng về phía trang viên nhà họ Kiều.<br><br><br>Lúc này, trong biệt thự tại trang viên nhà họ Kiều, Kiều <br>Tùng Châu đang ngồi trên ghế sofa trong phòng khách, và thưởng thức một tách trà gừng.<br><br>Phía sau anh ta là hai người đàn ông, một người mặc đồ trắng với họa tiết ngựa trên mặt, và người kia mặc đồ đen với họa tiết rồng trên mặt.<br><br>Hai người này chính là Bạch Mã và Hắc Long trong <br>Thập Nhị Sinh Tiêu của nhà họ Kiều, cũng là hai người mạnh nhất trong Thập Nhị Sinh Tiêu.<br><br>Đồng thời, họ cũng là vệ sĩ riêng của Kiều Tùng Châu, luôn ở bên cạnh để bảo vệ sự an toàn của ông ta.<br><br>Lúc này, Kiều Tiết Thanh và Dần Hổ từ bên ngoài bước vào.<br><br>Cảm nhận được bầu không khí nặng nề phía bên trong, Kiều Tiết Thanh trong lòng càng cảm thấy thêm phần căng thẳng.<br><br>\"Bố\" <br>Anh ta nhanh chóng đi đến trước mặt Kiều Tùng Châu, sau đó quỳ xuống nói: \"Đây là lỗi của con, xin cha cứ trách phạt” <br>Kiều Tùng Châu đặt cốc trà gừng trong tay sang một bên và bắt đầu xoa xoa tay lên thái dương, giống y như hành động mà Kiều Tiết Thanh cũng hay làm..<br><br>"]