["<br>Huỳnh Phong cùng đoàn người xoay người tiến vào sảnh đại tiệc tiếp tục giao lưu với những vị có tên tuổi trong ngành giải trí phía Nam, cùng lúc đó Phùng Tuyết và Trương Ánh cũng nhân cơ hội này để kết thân nhiều hơn.<br>Ngành giải trí chính là như vậy, đây là một vòng đòi hỏi cần phải có mối quan hệ bạn bè rộng rãi, bạn tuyệt đối không được kiêu ngạo và quá lãnh đạm, một khi như vậy sẽ không dễ kết thân và con đường về sau sẽ rất khó khăn.<br>Tuy nhiên, Trần Hùng và Lâm Ngọc Ngân đều không phải người trong ngành giải trí nên bọn họ cũng không cần phải đi nịnh bợ ai, cả hai cùng ăn một chút đồ ăn nhẹ cho chắc bụng, sau đó Lâm Ngọc Ngân cảm thấy trong đây thực sự rất nhàm chán, vậy nên muốn đi ra boong thuyền cho thoáng khí.<br>Vì vậy, Trần Hùng liền cùng Lâm Ngọc Ngân ra ngoài boong thuyền.<br>Lúc này chính là thời điểm ngày và đêm luân phiên nhau, mặt trời mới vừa lặn xuống từ hướng tây nhưng vẫn còn dư quang in trên mặt sông, sóng gợn lăn tăn, không khác gì khung cảnh mỹ lệ.<br>Lâm Ngọc Ngân và Trần Hùng cùng đứng trên mũi tàu, nhìn mặt sông phía trước, xa xa, thành phố lớn Trường Bắc đã bắt đầu lên đèn, nhìn rất đẹp.<br>Đồng thời, những ngọn đèn sắc màu cũng được thắp lên trên chiếc du thuyền này, trông rất lộng lẫy.<br>“Bây giờ em còn cảm thấy chán không?” Trần Hùng từ phía sau ôm lấy eo Lâm Ngọc Ngân, dịu dàng hỏi.<br><br>“Tốt hơn nhiều rồi.” Lâm Ngọc Ngân cười: “Ở đây được gió sông thổi qua, ngược lại rất không tồi.”<br>“Haha phải không, nếu em thích thì hôm khác anh mua cho em một chiếc du thuyền.<br><br>Đến lúc đó chỉ cần khi nào chúng ta rảnh rỗi, có thể dẫn theo cha mẹ và Lâm Thanh Thảo dùng nó chạy đến lòng sông, hóng gió ăn thịt nướng.”<br>“Hay là thôi đi, thật sự cho rằng tiền là do gió thổi đến sao.” Lâm Ngọc Ngân quay đầu trừng mắt nhìn Trần Hùng, mặc dù bây giờ chỉ bằng vào Ngọc Thanh của cô cũng rất có tiền, nhưng cô vẫn giữ tư tưởng như ban đầu, không quen thói xa hoa như vậy.<br>Vào lúc này, Phùng Tuyết cũng đi về phía boong tàu.<br>“Anh Hùng, chị Ngọc Ngân, cả hai đều ở đây à?”<br>Thấy Trần Hùng và Lâm Ngọc Ngân đều ở chỗ này, Phùng Tuyết chào hỏi trước tiên.<br>“Tuyết, sao em cũng ra đây?” Lâm Ngọc Ngân hỏi.<br>Phùng Tuyết cười nói: “Em thực sự không thích giao tiếp với những nhân vật lớn trong ngành giải trí.<br><br>Em luôn cảm thấy những gì họ làm đều có mục đích, hơn nữa rất giả tạo.”<br>Nói tới đây, trên gương mặt Phùng Tuyết xẹt qua tia lo lắng rồi biến mất: “Chị Ngọc Ngân, chị nói xem tính cách của em như vậy có phải không phù hợp với ngành giải trí không?”<br>Lâm Ngọc Ngân cười nói: “Em như vậy được gọi là gần bùn mà chẳng hôi tanh mùi bùn.<br><br>Sau này em sẽ làm hoa đán của Truyền thông Ngọc Thanh chúng ta, chị muốn chính là người nghệ sĩ như vậy đó.”<br><br>“Em yên tâm đi Tuyết, em không chỉ là nghệ sĩ của Truyền thông Ngọc Thanh mà còn là người phát ngôn thương hiệu của Ngọc Thanh chúng ta, cho nên sau này em không cần phải lo lắng về mấy mối quan hệ hỗn loạn này đâu.”<br>“Cái em cần là cải thiện kỹ năng diễn xuất và giữ giọng của mình.<br><br>Còn về tài nguyên thì không cần phải lo lắng.”<br>Phùng Tuyết cảm kích nói: “Cảm ơn chị Ngọc Ngân.”<br>Lâm Ngọc Ngân cười đáp: “Không cần cảm ơn, phải cảm ơn anh Hùng của em đấy.<br><br>Anh ấy đã thương lượng với Huỳnh Phong, kế tiếp sẽ đầu tư cho em một bộ điện ảnh lớn.<br><br>Đầu tư gần năm trăm triệu, nhà đầu tư là chính chúng ta.<br><br><br>Tuyết, đừng làm chúng tôi thất vọng đấy nhé.”<br>“Vâng.”<br>Phùng Tuyết gật đầu lia lịa, cô cũng đã sớm biết về bộ điện ảnh được đầu tư gần năm trăm triệu rồi.<br>Thật ra bộ phim đó lần trước cô đã ký với Minh Hạ là bộ《Bạch xà: Khuynh Thành Chi Luyến》 nhưng vì lúc đó Minh Hạ đã bị Tinh Tú giật dây, ác ý muốn đổi bộ phim này thành phim rất khoa trương.<br>Mà trên thực tế, kịch bản của bộ phim này rất hay, vậy nên lần này Truyền thông Ngọc Thanh dự định sẽ tiếp tục sử dụng bản gốc làm kịch bản, phát hành ra một bộ phim điện ảnh lớn.<br>Bọn họ rất xem trọng bộ phim này, nếu như công chiếu phim suôn sẻ, chắc chắn sẽ gây được hiệu ứng vô cùng oanh động.<br>Lúc này, Phùng Tuyết và Lâm Ngọc Ngân đang thảo luận rất khí thế, còn Trần Hùng lại im lặng đứng bên cạnh..<br><br>"]