["<br>Trần Hùng nheo mắt cười: \"Ông đang muốn phô trương thanh thể của nhà họ Trần trước mặt tôi sao?\" \"Ý của tôi là gì, trong lòng cậu tự khắc biết.<br><br>Tôi cũng chỉ có câu đó.<br><br>Cậu từ nhỏ đã rất thông minh, cho nên cậu chắc chắn biết được mục đích tôi gọi cậu hôm nay là gì.\" \"Thôi được rồi, cứ như vậy đi.<br><br>Hẹn ba ngày sau, chúng ta sẽ gặp lại tại đại hội tế tổ của nhà họ Kiều.\" \"Nói ra thì tôi cũng hơn mười năm rồi không gặp cậu.<br><br>Không biết cậu cao to mập ốm thế nào rồi\" “Không chỉ cao, mà còn khỏe mạnh hơn, Trần Hùng trả lời.<br><br>\"Ha ha ha.\" <br>Một tiếng cười vang dội như sấm từ đầu dây bên kia, rồi cúp máy.<br><br>Sau khi cúp điện thoại, Trần Hùng im lặng hồi lâu.<br><br>Cuối cùng, anh ta dường như đã hiểu rõ hết thảy mọi chuyện.<br><br>Anh lại nhấc điện thoại và gọi đi.<br><br>Chẳng mấy chốc, điện thoại đã được kết nối.<br><br><br>Đầu dây bên kia có tiếng ngái ngủ, bởi vì lệch múi giờ nên lúc này ở Mỹ chac còn là ban đêm.<br><br>\"Ông chủ\" <br>Người bắt máy không phải ai khác, chính là người lần trước cứu bà Phương Anh ở Mỹ, cũng là một trong mười tám đại tưởng của Điện Đức Hoàng – Quỷ Long.<br><br>\"Giúp tôi điều tra một người.<br><br>Anh ấy tên là Kiều Tiết Trọng, cũng là người của điện Đức Hoàng.<br><br>Anh quản lý chí nhánh điện Đức Hoàng ở Mỹ, vậy người này chắc là cấp dưới của anh.<br><br>\"Điều tra xong, bảo anh ta lập tức liên hệ với tôi” <br>Ở đầu dây bên kia, Quỷ Long cũng giật mình ngồi bật dậy: “Kiều Tiết Trọng, hình như tôi có chút ấn tượng!” \"Vậy sao?\" “Ừ” Quỷ Long nói: “Lần trước một ngân hàng do Điện Đức Hoàng chúng ta đầu tư xuất hiện một vấn đề nghiêm trọng về tài chính.<br><br>Lúc đó, tôi gần như muốn từ bỏ ngân hàng này.<br><br>Sau đó, một cán bộ tên là Kiều Tiết Trọng đã đứng ra lật ngược tình thế.<br><br>Mất một khoảng thời gian, cuối cùng đã giải quyết được sự cố.<br><br><br>\"Lần đó may có anh ta, không thì suýt chút Điện Đức Hoàng chúng ta tổn thất gần trăm triệu đô la.<br><br>Tháng trước có một bộ trưởng vừa bị tôi cách chức.<br><br>Tôi đang tính chọn cán bộ mới ngồi vào vị trí bộ trưởng này” \"Kiều Tiết Trọng mà anh đề cập đến là một trong bốn ứng cử viên mà tôi đã chọn.<br><br>Đầu dây bên này Trần Hùng nghe xong thì gật đầu, hơn nheo nheo mắt nói: “Thảo nào Bôn Lôi lại gọi điện cho tôi.<br><br>Kiều Tiết Trọng này thực sự là một nhân tài.\" \"Quỷ Long, tôi cần người tên Kiều Tiết Trọng này.<br><br>Anh bảo anh ấy liên lạc với tôi\" <br>Quỷ Long ở đầu dây bên kia thở dài, có vẻ rất khó chịu khi Trần Hùng luôn cướp người vô lý như vậy, nhưng anh cũng không dám từ chối.<br><br>\"Vâng, thưa ông chủ\" <br>Cúp điện thoại xong, anh ta tiếp tục lái xe trở về biệt thự.<br><br>Vừa về đến nhà, chuông điện thoại lại vang lên.<br><br>\"Kiều Tiết Trọng?\" <br>Bắt điện thoại lên, Trần Hùng gọi tên người bên kia đơn giản và rõ ràng.<br><br>\"Vâng, thưa điện chủ.<br><br>Xin chào Điện chủ, tôi là Kiều Tiết Trọng, cán bộ thuộc thành phố Los Angeles, Chi nhánh Hoa Kỳ của Điện Đức Hoàng” <br>Chỉ qua điện thoại, Trần Hùng cũng có thể nghe được sự tôn trọng xuất phát từ nội tâm của Kiều Tiết Trọng.<br><br>Đồng thời, cũng có mấy phần kính sợ..<br><br>"]