["<br>Cái mạng này của Kiều Tùng Bác là do Ngô Trung Kiên nhặt về, cho nên hiện tại tất cả mọi thứ của ông tađều thuộc về Ngô Trung Kiên, Ngô Trung Kiên muốn ông ta làm gì ông taliền làm cái đó.<br><br>Trong chốc lát, Kiều Tùng Bác cũng phá lệ trở nên nghiêm túc lên hẳn, mặc dù Ngô Trung Kiên vô cùng trẻ tuổi, thế nhưng trên thực tế, Kiều Tùng Bác lại có thể cảm nhận được rõ ràng trên người đối phương tỏa ra một luồng khí thế mạnh mẽ to lớn.<br><br>Kiều Tùng Bác nhất định phải dốc toàn lực ứng đối, đó là sự tôn trọng lớn nhất đối với vị ân nhân cứu mạng Ngô Trung Kiên này.<br><br>“Bắt đầu đi.<br><br>”<br>Ngô Trung Kiên bỏ quyển sách nhỏ trong tay sang một bên, trực tiếp dùng côn Trạng Nguyên khởi thế, có thể nhìn ra được anh ta cũng nhìn trúng đối thủ Kiều Tùng Bác này.<br><br>“Được.<br><br>”<br><br>Kiều Tùng Bác đáp lại một tiếng, cũng trực tiếp sử dụng toàn bộ sức lực.<br><br>Trong chốc lát, bóng hai người trên quảng trường luyện võ bắt đầu đọ sức.<br><br>Vừa bắt đầu, hai người đều đánh tương xứng không phân cao thấp, Kiều Tùng Bác trong lòng không khỏi kinh ngạc, Ngô Trung Kiên này còn trẻ như thế mà thực lực lại mạnh mẽ đến nhường này.<br><br>Mà chiêu thức quen thuộc của anh ta lại thiên biến vạn hóa, thật sự có thể dùng sức mạnh của hàng trăm gia tộc để hình dung.<br><br>Không chỉ có thế, những chiêu thức quen thuộc kia lại bị anh ta thấu hiểu cặn kẽ, tên Ngô Trung Kiên này sớm đã học được cách lợi dụng võ học để tạo thành con đường và cách đánh riêng của bản thân anh ta.<br><br>Ngay từ khi vừa bắt đầu, Kiều Tùng Bác đã bị Ngô Trung Kiên đánh áp đảo, sòng phẳng mà nói, Kiều Tùng Bác căn bản không phải là đối thủ của Ngô Trung Kiên.<br><br>“Nghĩ gì thế, nếu như ông không chuyên tâm, lúc nào tôi cũng có thể đánh bại ông.<br><br>”<br>“Thậm chí là đánh chết ông.<br><br>”<br>Khi không chiến đấu, tên Ngô Trung Kiên này nhìn giống như nhìn như chàng trai tỏa nắng nhà bên, thậm chí bộ dạng còn có chút ngu ngơ.<br><br>Thế nhưng một khi đã vào trong trạng thái chiến đấu, tên Ngô Trung Kiên này hoàn toàn bộc lộ tài năng, giống như hoàn toàn biến thành người khác vậy.<br><br>Bang!<br>Cây gậy tam khúc trong tay anh ta trùng trùng điệp điệp đánh lên đầu Kiều Tùng Bác, trong nháy mắt khiến cho Kiều Tùng Bác phải lui lại mấy bước.<br><br><br>Loại cảm giác này giống như bị một người dùng một cây côn sắt lớn giáng một gậy vào đầu vậy, lập tức khiến đầu óc Kiều Tùng Bác vang lên tiếng ong ong, một mảnh hỗn độn.<br><br>Kiều Tùng Bác mạnh mẽ lắc đầu mấy lần, mà vào lúc này, Ngô Trung Kiên lại một lần nữa nhào về phía ông ta.<br><br>“Thiếp Sơn Hạo.<br><br>”<br>Kiều Tùng Bác dựa theo bản năng phản ứng lại, mạnh mẽ áp sát.<br><br>Trong nháy mắt khiến cho Ngô Trung Kiên bay ra ngoài.<br><br>Nhưng mà anh ta cũng không giống như những người khác bị bay lùi lại phía sau liền ngã dúi dụi xuống đất mà là toàn bộ thân thể lộn lại phía sau hi vòng, cây gậy tam khúc trong tay hướng xuống đất bỗng nhiên mượn lực hất lên, sau đó thân thể anh ta vậy mà lại bắn ngược trở về.<br><br>Cây côn trong không trung trừng trùng điệp điệp quăng về phía mặt Kiều Tùng Bác, đột ngột khiến cho Kiều Tùng Bác văng ra trên mặt đất.<br><br>Trong chớp mắt ngã xuống đất, Kiều Tùng Bác có chút mù mờ, ông ta luyện Bát Cực Quyền đến tận hôm nay, Thiếp Sơn Hạo chưa từng thất bại lần nào.<br><br><br>Mà lần này, người thanh niên hơn hai mươi tuổi này thế mà lại dùng một cây gậy tam khúc phá được Thiếp Sơn Hạo của ông ta, điều này đổi lại là bất cứ người nào nhìn thấy cũng sẽ vô cùng chấn động.<br><br>Điều nay! sao có thể chứ!<br>“Đứng đậy, tiếp tục đi.<br><br>”<br>Ngô Trung Kiên sớm đã đánh đến say máu, trận chiến đấu này nếu như không phân ra được thắng bại, anh ta tuyệt đối sẽ không để yên.<br><br>Kiều Tùng Bác cũng rất cấp lực, miệng ông ta phun ra đầy máu và răng, nửa gương mặt sưng phồng lên nhưng vẫn như cũ từ dưới đất bò dậy.<br><br>Ngay tại lúc hai người chuẩn bị tiếp tục trận đại chiến, một thân ảnh màu trắng đột nhiên đi từ sân luyện võ bên kia lại, tốc độ cực kì nhanh, chớp mắt đã ngăn lại ở giữa hai người.<br><br>.<br><br>"]