[" ","Chương 935","Tống Hân Nghiên tức giận đứng dậy, giật lấy điếu thuốc trong miệng Tống Thanh Hoa, ném thẳng vào trong nồi lẩu.","Nước lẩu sôi sùng sục bắn tung tóe lên mu bàn tay, vừa đau lại vừa nóng, nhưng cô không hề hay biết, chuyển tay liền hung hăng bóp cổ Tống Thanh Hoa: “Bà thật sự cho rằng bản thân nắm giữ một chút manh mối thì có thể bắt tôi muốn làm gì thì làm hả? Tống Thanh Hoa, bà đây không cần báo thù, quá mệt mỏi, bà muốn uy hiếp như thế nào thì cứ uy hiếp đi, bà cứ tự nhiên. Mẹ đang ở chỗ tôi, chỉ là một danh từ, không có tình cảm nửa đời trước, cùng lắm thì nửa đời sau tôi hầu hạ bà ấy ăn ngon uống tốt, chăm sóc bà ấy không lo chuyện áo cơm, bình an sống hết quãng đời còn lại. Có báo thù hay không báo thù, mẹ kiếp để nó biến hết đi.”","Cô quát khẽ, cô gào thét, cô hung dữ.","Đôi mắt say rượu sôi trào lửa giận, trên trán nổi đầy gân xanh, dường như là muốn ăn thịt người.","Đúng là Tống Thanh Hoa có kinh hãi, nhưng mà chỉ trong chớp mắt.","Cả đời này bà ta chưa từng chật vật như thế, cũng chưa từng bị người nào đối xử thô bạo như thế.","Tống Thanh Hoa lấy lại tinh thần, sát ý ngập tràn trong đáy mắt, ánh mắt lạnh lùng.","Bà ta không giãy giụa, thậm chí trên mặt còn không có tức giận, cười vô cùng ung dung: “Vậy à, mẹ của cô cô có thể không quan tâm, vậy con của cô thì sao?”","Tống Thanh Hoa nắm lấy cổ tay cô, ánh mắt nhìn thẳng vào cô mà không hề chuyển động: “Tống Hân Nghiên, cô quên cô đã bỏ hai đứa con rồi à, cô muốn biết ban đầu là ai ngủ với cô để cô sinh con không?”","Giống như là đánh một đòn cảnh cáo.","Trong nháy mắt, Tống Hân Nghiên lạnh từ đầu đến chân.","Lửa giận tiêu tan, cảm giác choáng choáng cũng lui đi không ít, ánh mắt ngây ngốc dần dần có tiêu điểm.","Tay bị Tống Thanh Hoa từ từ dịch chuyển khỏi cổ bà ta.","Tống Thanh Hoa đắc ý cười, trên mặt là biểu cảm đã nắm chắc phần thắng trong tay.","Tống Thanh Hoa thất bại ngồi trở về: “Bà thật là đáng sợ, Tống Thanh Hoa, rốt cục thì bà là ai, tại sao bà lại biết nhiều như thế?”","Cổ được thả tự do, hô hấp từ từ bình thường lại.","Tống Thanh Hoa khó chịu lắc lắc cổ, bỗng nhiên đứng dậy hung hăng tát hai cái vào mặt Tống Hân Nghiên.","Chát chát.","Bà ta nắm chặt lấy tóc Tống Hân Nghiên, ép cô phải ngẩng đầu lên, nghiến răng nói: “Cô không biết nhiều thứ lắm, Tống Hân Nghiên, cô cho rằng mình là ai lại dám khiêu chiến với tôi?”","Tống Hân Nghiên đau đến hít khí lạnh.","Tống Thanh Hoa cảm thấy vẫn còn chưa đủ lắm, như sỉ nhục mà vỗ vỗ vào mặt Tống Hân Nghiên: “Nếu như muốn biết thì thành thật một chút, ngoan ngoãn nghe lời, mẹ nó đừng có đối nghịch với tôi, cũng đừng có đấu trí đấu dũng với tôi. Tưởng Khải Chính và Dạ Khải Trạch còn không có tư cách đó, chứ đừng nói chi là cô.”","Nắm chặt lấy tóc Tống Hân Nghiên đè mặt cô vào trong chén: “Tôi trả mẹ cô lại cho cô hoàn toàn là vì nể tình ông nội cô, để ông ấy dưới suối vàng có thể nghỉ ngơi, đừng có nể tình mà không biết coi ai ra gì.”","Hai tay Tống Hân Nghiên chống xuống bàn mới không để Tống Thanh Hoa nhấn mặt mình vào trong chén.","Tống Thanh Hoa tàn độc bỏ tóc Tống Hân Nghiên ra: “Ăn đi.”"]