[" ","CHƯƠNG 892","Hai người nhìn nhau, suy nghĩ một chút rồi nói: “Khụ khụ, là cô Tống à, thân phận của người mà cô tố cáo có chút đặc biệt. Cho nên…”","Tống Hân Nghiên nhìn hai người: “Thế là anh không dám nhận vụ này?!”","Dáng vẻ của cô như nói chuyện xong rồi nói: “Được được, hai người không nhận, tôi cũng chỉ có thể tìm người cấp trên trong ngành hai người thôi.”","Lấy điện thoại ra, giả vờ gọi đường dây nóng báo cáo chuyện này đến chủ tịch ủy ban trước mặt hai vị cảnh sát.","Trên mặt hai người cảnh sát đều có vạch đen, nhanh chóng đến ngăn lại.","“Không nói là không nhận mà.”","Cảnh sát vội vàng giải thích: “Chỉ là cô có ý muốn buộc tội người khác cũng cần phải có chứng cứ. Nếu không có chứng cứ, chúng tôi chỉ có thể lập hồ sơ, yêu cầu nghi phạm đến hợp tác điều tra thôi.”","“Cần có bằng chứng sao?”","“Đúng thế.”","“Được.” Tống Hân Nghiên gật đầu: “Hai người có máy đọc thẻ không? Kiếm đến đây, tôi có bằng chứng.”","Vừa nói, cô vừa tháo đồng hồ khỏi cổ tay mình, muốn lấy thẻ nhớ bên trong đó ra.","“Trải qua nhiều bài học rồi, mà tôi muốn không nhớ lâu cũng không thể được.”","Hai vị cảnh sát: “…”","Đưa thẻ nhớ vào đầu đọc thẻ, rồi cô tự mình làm hết mọi thứ, từ trong đống âm thanh hỗn tạp trong đấy lấy một bản ghi âm ra.","Đoạn ghi âm bắt đầu từ khi cảnh sát giả tìm cô, cho đến lúc đến bệnh viện, sau đó cô được Tưởng Tử Hàn đưa từ bệnh viện về Hoan Viên, rồi Chúc Minh Đức vào phòng báo cáo, tất cả mọi chuyện đều được ghi lại từng chuyện một.","Cảnh sát đã rất kinh ngạc.","Nghe xong tâm trạng của Tống Hân Nghiên cũng trở nên rất phức tạp.","Sau khi đưa chứng cứ xong, cô tháo thẻ nhớ ra và lắp lại vào trong đồng hồ.","“Tôi đã cung cấp chứng cứ rồi, muốn lập án hay không là tùy thuộc vào hai người. Người khác giả mạo hai người, hai người không cảm thấy rất nguy hiểm và xấu hổ sao?”","Cô đứng dậy định đi: “Nếu còn chút trách nhiệm, xin mau chóng điều tra ra chân tướng, trả lại công bằng cho tôi.”","Tống Hân Nghiên rời đi.","Hai cảnh sát nhìn nhau với vẻ mặt đầy sợ hãi.","“Cô gái ấy, quả nhiên không nên quá xinh đẹp, người đẹp là mầm mống của tai họa chính là đây này.”","“Vẫn là nước độc thôi. Tự mình không gây chuyện thì người khác cũng không ngừng hắt nước bẩn lên người cô ấy để tìm lỗi.”","Sau khi nói lên cảm xúc của mình xong, vẻ mặt hai người lại toát lên vẻ đau khổ.","“Đừng nói nhảm nữa, vẫn nên nhanh chóng viết báo cáo điều tra đi. Người phụ nữ này vừa nhìn đã thấy không phải người hiền lành, hơn nữa lại có chuẩn bị mà đến đấy, nhỡ mà thật sự báo lên trên, sẽ có rắc rối lớn đấy…”"]