[" ","Chương 936","Yết hầu Tống Hân Nghiên căng cứng, cảm giác buồn nôn sộc lên đến cổ họng, lại bị cô cố gắng đè xuống.","Mẹ, con…","Tống Thanh Hoa là quỷ, là quỷ.","Cô khuất nhục cầm lấy đũa gấp đồ ăn từ trong nồi lẩu sùng sục hơi nóng, từng ngụm từng ngụm nuốt vào…","Ăn đến miếng cuối cùng, cô vẫn nhịn không được mà ọe một tiếng phun ra.","Tống Thanh Hoa lạnh lùng nhìn cô.","Tống Hân Nghiên bình tĩnh lại, sau đó lại tiếp tục liều mạng mà ăn.","Sau khi Dạ Vũ Đình cầm sữa chua trở về thì nhìn thấy cảnh tượng đó, sắc mặt liền thay đổi.","Anh ta vọt tới giật lấy đôi đũa trong tay Tống Hân Nghiên: “Đừng ăn nữa, cô…”","Dạ Vũ Đình nhíu mày nhìn Tống Thanh Hoa: “Bỏ qua cho Hân Nghiên đi, cô ấy uống nhiều rượu như thế, lại ăn nhiều đồ cay như thế, nếu như tiếp tục nữa thì sẽ xảy ra chuyện đó. Tôi đảm bảo sau này cô ấy chắc chắn sẽ ngoan ngoãn nghe lời mà, tuyệt đối sẽ không…”","“Chát!”","Tống Thanh Hoa đứng dậy hung hăng vụt một bàn tay vào mặt Dạ Vũ Đình: “Cậu là cái thá gì chứ, cút ra ngoài!”","Dạ Vũ Đình cắn răng, gương mặt tuấn tú căng cứng.","Anh ta và Tống Thanh Hoa nhìn nhau mấy giây, sau đó mình là người di chuyển tầm mắt trước.","Cầm lấy ly trà sạch sẽ đổ sữa chua ra đặt trước mặt Tống Hân Nghiên: “Em uống sữa chua đi, sẽ dễ chịu hơn một chút.”","Làm xong hết thảy, Dạ Vũ Đình quay người đi ra ngoài.","Chỉ là ở nơi mà Tống Thanh Hoa không thấy được, anh ta phẫn hận siết chặt tay.","Nhưng năm ngón tay lại bất lực, cho dù đã dùng hết toàn lực nhưng mà ngón tay chỉ có thể nắm hờ.","Trong phòng chỉ còn lại Tống Thanh Hoa và Tống Hân Nghiên.","Tống Thanh Hoa hơi bớt giận, vẻ tàn nhẫn trên mặt đã lui đi không ít.","Bà ta là ngồi vào ghế một lần nữa, mặt không đổi sắc tiếp tục gắp thức ăn cho Tống Hân Nghiên: “Ăn cho đàng hoàng, ăn no rồi thì chúng ta nói chuyện chính.”","…","Cùng thời điểm, ở khách sạn nào đó.","Tống Dương Minh vừa mới tắm xong, cửa phòng liền bị gõ.","Anh ấy quấn áo choàng tắm, lau tóc đi mở cửa.","Nhìn thấy người đứng ở cửa, anh ấy kinh ngạc: “Sao cô lại đến đây?”","Tống Mỹ Như khéo léo cười nói: “Anh, em mang sữa bò nóng lên cho anh…”","Ly sữa mới đưa qua tay liền run lên một cái, cái ly trượt xuống, sữa bò ở trong ly chảy ra, đổ vào trong áo choàng tắm của Tống Dương Minh.","“Ai nha.”","Sắc mặt Tống Mỹ Như gấp gáp, vội vàng đặt ly sữa lên cái tủ ở bên cạnh, đưa tay vỗ vỗ áo choàng tắm của Tống Dương Minh: “Em xin lỗi, em xin lỗi, anh, không phải là em cố ý đâu…”"]