[" ","Chương 958","Một đứa là “cháu gái” tốt của bà ta, một đứa là cháu trai tốt của bà ta!","Đứa nào cũng giỏi cả!","Dù sao thì cháu trai là mầm mống do lão già nhà bà ta để lại, bà ta nhịn.","Nhưng Tống Hân Nghiên là cái thá gì!","Trong mắt bà ta lóe lên sự hung ác: “Một con ranh con mà cũng dám đè đầu cưỡi cổ tao. Cơn tức này mà không xả, Tống Thanh Hoa tao thề sẽ không làm người!”","…","Ngày hôm sau.","Khi Tống Hân Nghiên mở mắt ra, đã là ngày thứ hai.","“Mình ngủ bao lâu rồi?”","Giọng vẫn khàn, nhưng tốt hơn đêm qua rất nhiều.","“Một đêm.”","Sắc mặt Tống Hân Nghiên tái đi: “Chết rồi, mẹ mình…”","Cô bật dậy từ trên giường.","Khương Thu Mộc vội vàng chạy tới, đè cô lại: “Mình thay cậu qua thăm dì rồi, yên tâm đi, tâm trạng dì rất ổn định, không gây chuyện cũng không làm ồn.”","Vẻ mặt cô ấy đanh lại: “Mau nằm xuống lại đi, đầu không choáng nữa à?”","Tống Hân Nghiên bó tay: “Mình đã ổn rồi. Hết say rồi nên đương nhiên đầu không choáng nữa.”","Khương Thu Mộc trừng mắt nhìn cô: “Cậu yên phận tí đi, đừng đày đoạ cơ thể nữa. À với lại mình đã xử lí thủ tục nhập viện cho cậu rồi, cậu ở hay không thì cũng đã nợ món nợ ân tình giúp cậu nằm viện này rồi. Chi bằng cậu xem đây như một bệnh viện bình thường hoặc là một khách sạn để nghĩ dưỡng, đúng là có những người mình không muốn gặp, không gặp là được.”","Tống Hân Nghiên mím môi không nói gì.","Khương Thu Mộc cầm một quả táo lên và bắt đầu gọt vỏ: “Mặc dù mình không biết giữa cậu và Tống Thanh Hoa rốt cuộc đã xảy ra chuyện gì, nhưng có thể khiến cậu trở nên như thế này hẳn là rất quan trọng. Biết là cậu không muốn nói vì sợ bọn mình lo lắng, Nhưng Hân Nghiên, nếu một mình cậu chịu đựng như vậy, thì bọn mình sẽ càng lo lắng hơn…”","Đôi mắt của Tống Hân Nghiên trở nên nóng bỏng, phòng tuyến trong lòng cô đột nhiên sụp đổ.","Cô đột nhiên ngồi dậy ôm lấy Khương Thu Mộc, nước mắt lưng tròng.","Khương Thu Mộc suýt nữa bị cô doạ chết khiếp.","Con bé này, cô ấy đang cắt trái cây đấy!","Cô vồ như vậy nhỡ trúng dao thì sao?","Sợ hãi!","Cảm nhận được nước mắt nóng hổi từ chỗ gáy, Khương Thu Mộc chẳng tức giận nổi được, vội vàng đặt con dao và quả táo lên bàn đầu giường, vỗ nhẹ vào lưng Tống Hân Nghiên an ủi: “Được rồi, được rồi, suýt chút nữa cậu doạ mình sợ chết khiếp, mình chẳng thèm giận cậu, cậu còn khóc cái gì?”","Tống Hân Nghiên giải toả tâm trạng xong mới ngại ngùng buông bạn thân ra.","Ánh mắt đảo quanh phòng bệnh, chắc chắn rằng không có người khác ở đây, cô mới khan giọng nói: “Đầu Gỗ, có lẽ mình biết ai đã khiến mình tan cửa nát nhà.”"]