[" ","Chương 914","Chạng vạng tối, Tống Dương Minh cùng bọn người Tống Hân Nghiên thành công gặp nhau.","Anh ấy dẫn bọn họ đến khoa thần kinh bệnh viện quân đội, sắp xếp bác sĩ và y tá giỏi nhất cho Thẩm Hoài Ngưng.","Phía bên đây làm xong thủ tục, Tống Hân Nghiên và Thẩm Hoài Ngưng kiểm tra xong cũng đã có kết quả.","Bác sĩ nói với ba người bọn họ: “Kết quả kiểm tra cho thấy não của bệnh nhân bị tổn thương nghiêm trọng do thuốc, lại không thể chữa trị kịp thời, cho nên tạo thành tổn thương vĩnh viễn. Nếu như muốn khôi phục thì đó là một quá trình khá chậm, hơn nữa có rất nhiều tổn thương khiến thần kinh không thể chuyển biến tốt hơn, cho nên mọi người nhất định phải chuẩn bị tâm lý và đừng kỳ vọng quá nhiều.”","Tâm trạng Tống Hân Nghiên rơi vào đáy cốc: “Khả năng chữa khỏi là bao nhiêu phần trăm?”","“100% thì chắc chắn không thể rồi, nhưng mà nếu như tích cực trị liệu chính xác, kiên trì uống thuốc, cộng thêm mọi người phải kiên nhẫn phối hợp với người bệnh, việc khôi phục lại khả năng tự chăm sóc bản thân và giao tiếp bình thường cùng với mọi người thì không có vấn đề gì. Nếu như tốt thì còn có thể khôi phục một vài ký ức trong quá khứ…”","Nghe vậy, tâm trạng Tống Hân Nghiên mới tốt hơn một chút: “Chỉ cần có tác dụng, phải trả cái giá lớn cỡ nào, tôi cũng đồng ý.”","Bác sĩ rất hài lòng với thái độ của người nhà như cô, nhưng vẫn cho cô một mũi tiêm dự phòng: “Điều mà tôi vừa mới nói là trạng thái lý tưởng nhất, để đạt được kết quả như thế, nhanh nhất thì nửa năm trở lên, chậm nhất thì hai ba năm trị liệu cũng có khả năng. Nhưng mọi người vẫn phải chuẩn bị tốt nhất cho tình huống không khả quan, có thể là nửa đời sau của bà ấy chỉ có thể duy trì tình trạng như hiện tại…”","Tống Hân Nghiên nhìn mẹ ngồi ngẩn người trên xe lăn, nhẹ nhõm cười: “Chỉ cần không xấu hơn hiện tại, một chút chuyển biến tốt đẹp cũng là hi vọng mà. Bác sĩ, cảm ơn mọi người.”","Sau khi cảm ơn bác sĩ xong, ba người đưa Thẩm Hoài Ngưng đến phòng bệnh.","Cả đoạn đường, Tống Hân Nghiên đều im lặng.","Tống Dương Minh an ủi: “Em yên tâm đi, ở đây rất an toàn, không ai dám làm loạn đâu, hơn nữa để dì ở lại đây mới có thể nhận được sự chăm sóc chuyên nghiệp nhất.”","Tống Hân Nghiên gật đầu, rũ mắt, ánh mắt vô cùng ảm đạm: “Em biết chứ, chỉ là vừa mới tìm được mẹ, bây giờ lại phải xa mẹ rồi…”","Cô không nói thêm gì nữa, chỉ ngồi xổm xuống trước mặt Thẩm Hoài Ngưng: “Mẹ ơi, đây chính là căn phòng mới của mẹ, sau này mẹ sẽ đến đây ở.”","Đôi mắt ngờ nghệch của Thẩm Hoài Ngưng có hơi rung động nhè nhẹ.","Bà ngơ ngác nhìn Tống Hân Nghiên, giống như là đang nghe cô nói, lại dường như không nghe thấy.","Trong lòng Tống Hân Nghiên vô cùng đau khổ, nắm chặt lấy tay mẹ, giọng nói khàn khàn: “Mẹ yên tâm đi, sau này mỗi ngày con đều sẽ đến thăm mẹ, mẹ sẽ không cô đơn đâu.”","Rốt cuộc Thẩm Hoài Ngưng cũng đã có phản ứng.","Bà chậm rãi cầm lấy tay Tống Hân Nghiên, nắm lấy thật chặt.","Móng tay được bảo dưỡng mịn màng bởi vì dùng sức mà đâm vào da Tống Hân Nghiên.","Tống Hân Nghiên không đau, cũng không nhắc nhở.","Có nước mắt trực trào trong hốc mắt Thẩm Hoài Ngưng: “Mẹ không muốn, rời… xa Hân Nghiên đâu, mẹ mới tìm được cục cưng, của mẹ, con đừng… không cần mẹ mà. Con chê mẹ, chưa từng chăm sóc cho con, có đúng không?”"]