[" ","Chương 982","Cố Vũ Tùng trả lời không chút suy nghĩ, sau đó ngừng lại.","Mối quan hệ của anh ta và Khương Thu Mộc cùng lắm cũng chỉ là những người quen biết, thậm chí còn không được coi là bạn bè.","Rốt cuộc anh ta lấy đâu ra tự tin để đứng trước mặt Tống Hân Nghiên khiêu khích cô chứ?","Một người từ trước đến giờ không sợ trời, không sợ đất, chỉ sợ anh Hàn như cậu cả Cố đây tự nhiên lại hụt hơi, giọng nói lắp ba lắp bắp: “Tôi… tôi không phải cũng là bác sĩ sao? Đương nhiên là bác sĩ sẽ hiểu rõ cách để chăm sóc bệnh nhân hơn rồi.”","“Đúng là cậu là bác sĩ nhưng cậu còn là một người đàn ông, một người đàn ông độc thân, cậu chắc chắn là mình không thấy xấu hổ và có cơ sở để chăm sóc một người phụ nữ độc thân như Khương Thu Mộc sao?”","Cố Vũ Tùng: “…”","“Ha ha…”","Anh ta cười khan: “Không phải đàn ông thì càng có ưu thế sao, so về sức lực thì tôi khỏe hơn chị nhiều…”","Tống Hân Nghiên nhìn anh ta, một lời khó nói hết.","Bạn thân cô chân không đi được hay không thể tự đi vệ sinh?","Con mắt nào anh ta nhìn ra là Đầu Gỗ cần một người thật khỏe mạnh trông coi chứ!","Lại còn là đàn ông nữa chứ!","Tống Hân Nghiên hít sâu vào một hơi, chớp mắt rồi tò mò hỏi: “Cậu Cố, có phải là cậu thích Đầu Gỗ nhà tôi không?”","Cố Vũ Tùng: “!”","Sấm nổ đùng đùng, giống như có thứ gì đó đập lên đầu anh ta.","“Tôi… cô ấy… làm sao có thể chứ!”","Cố Vũ Tùng lắp bắp phủ nhận: “Chúng tôi… chúng tôi chỉ là bạn bè bình thường quan tâm lẫn nhau một chút thôi mà. Hơn nữa không phải tôi cũng là bác sĩ sao, bản năng của một bác sĩ khiến tôi nhìn thấy bệnh nhân là không kìm được…”","“Hầy!”","Mặc dù Tống Hân Nghiên thở dài ra một hơi nhưng cô lại khẽ cười: “Nếu lời này là do những bác sĩ khác nói ra thì tôi còn tin được một nửa. Nhưng những lời này được nói ra từ miệng cậu Cố cậu thì nói thật là không có một phần trăm đáng tin nào cả.”","Cô nháy mắt trêu chọc: “Còn nữa, sự quan tâm của cậu có vẻ hơi đi quá giới hạn rồi đấy. Tên của Đầu Gỗ vừa xuất hiện ở trong bệnh viện thì cậu làm như được Hotsearch gợi ý, lập tức nhận được thông tin. Người biết thì còn cho rằng là cậu quan tâm, người không biết còn tưởng rằng cậu có ý đồ xấu xa đấy. Cậu nói xem đây không phải là thích thì là gì?”","Cố Vũ Tùng hoàn toàn ngơ ngác, anh ta đứng thừ ra, bắt đầu suy nghĩ nghiêm túc.","Đây chính là thích sao?","Ánh mắt của anh ta vô thức nhìn xuống gương mặt trắng nhợt vì bệnh của Khương Thu Mộc."]