[" ","Chương 959","“Tan cửa nát nhà?!”","Khương Thu Mộc kinh ngạc trợn to hai mắt.","Là ý mà cô ấy đang nghĩ tới có phải không?","Tống Hân Nghiên gật đầu: “Tống Thanh Hoa nói cha ruột mình chết trong tay người nhà họ Tưởng, mẹ mình cũng bị người…người nhà họ Tưởng hãm hại mới trở thành như bây giờ.”","Khương Thu Mộc kinh ngạc che miệng: “Vậy…vậy bà ta có đưa cho cậu bằng chứng không?”","“Không.”","Tống Hân Nghiên lắc đầu: “Vì vậy, mình mới nói là có thể. Trước khi có bằng chứng xác thực, mình sẽ không dễ dàng tin bất cứ ai. Nhưng… đêm qua tỉnh lại, mình đã thử thăm dò Tưởng Tử Hàn …”","Cô mệt mỏi nhắm mắt lại: “Đầu Gỗ, cho dù sau này nhà họ Tưởng có huyết hải thâm thù với mình hay không, mình nghĩ mình không thể tin tưởng Tưởng Tử Hàn nữa.”","“Không sao. Không có anh ấy, cậu vẫn còn mình và anh Dương Minh.”","Khương Thu Mộc nói xong, lại hỏi: “Bây giờ cậu định thế nào? Có muốn báo thù cho chú và dì không?”","Tống Hân Nghiên hơi thất thần, gật đầu rồi lại lắc đầu: “Hiện tại mình cũng không biết nữa. Sau khi tìm hiểu mọi chuyện rồi hẵng nói.”","Khương Thu Mộc trầm ngâm nói: “Cũng phải. Đối với chúng ta mà nói, cho dù là nhà họ Tưởng hay Tống Thanh Hoa, chúng ta đều là quần thể yếu thế. Đối phó với họ tuyệt đối không được hấp tấp.”","“Mình sẽ không hấp tấp.”","Sắc mặt Tống Hân Nghiên rất kiên quyết.","Cô không hành động thì thôi, đã hành động thì phải chắc chắn thành công.","“Sau những gì xảy ra ngày hôm qua, mình nghi ngờ rằng Tống Thanh Hoa và nhà họ Tưởng chắc chắn có xích mích gì đó mà chúng ta không biết. Tâm tư của người phụ nữ này rất sâu. Có lẽ bà ta muốn khiến mình trở thành một con dao để sử dụng.”","Khương Thu Mộc lập tức căng thẳng: “Vậy làm sao bây giờ?”","“Mình không biết. Tóm lại, mình không thể dễ dàng bị lừa, mình cũng không hoàn toàn tin lời bà ta. Vẫn là câu đó, đợi làm rõ mọi chuyện rồi nói. Giai đoạn này mình chỉ muốn chữa khỏi bệnh cho mẹ.”","Mặc dù không biết có chữa khỏi được không.","Về phía Tống Thanh Hoa, cho dù là vì muốn tìm ra tung tích hai đứa con của cô, cô cũng phải tính chuyện lâu dài, nắm chắc đã rồi nói.","…","Bệnh viện Thành Song.","Xế chiều, Tống Thanh Hoa đi tiêm.","Y tá dọn đồ ăn lên bàn, bà ta đang định ăn thì thư ký Lưu Thái vội vàng gõ cửa bước vào.","Tống Thanh Hoa đuổi y tá đi, thong thả ung dung vừa ăn vừa hỏi: “Có chuyện gì vậy?”","“Đột nhiên có người đăng video lên mạng, nói rằng trong sữa do Công ty thực phẩm Song Lâm dưới trướng tập đoàn chúng ta có chứa thành phần cấm dùng trong thực phẩm. Ngay khi video vừa được tung lên, nó lập tức leo lên top xu hướng, lúc chúng tôi muốn gỡ xuống thì cư dân mạng đã bùng nổ rồi. Dù bây giờ bài đăng gốc đã bị xoá, nhưng nhiều bài đăng mới ùn ùn xuất hiện, tỷ lệ theo dõi lại rất cao. Bây giờ mà gỡ top xu hướng xuống thì càng giấu đầu hở đuôi, nên chúng tôi không dám manh động.”","Lưu Thái vừa báo lại, vừa nhanh chóng đưa điện thoại di động của mình qua."]