[" ","CHƯƠNG 865","“Được.”","Tống Hân Nghiên đứng dậy, bắt tay với John lần nữa: “Hợp tác vui vẻ.”","John lịch thiệp nắm lấy tay cô nói: “Tôi đánh giá cô rất cao, hợp tác với cô chắc chắn sẽ rất vui vẻ.”","Anh ta tiễn Tống Hân Nghiên: “Nói thật, hôm nay cô khiến tôi rất ngạc nhiên đấy.”","“Hả?!”","Tống Hân Nghiên cúi đầu đánh giá mình một lượt.","Áo phao quần jean phối với giày thể thao, trên mặt cũng chỉ có ít phấn má, đến cả lớp nền cũng không có, đâu có đáng để người ta kinh ngạc như vậy?","“Không phải bên ngoài.” John quan sát cô: “Là khí chất, hoặc có thể nói là khí thế.”","Anh ta cười: “Từ lúc cô bước vào văn phòng tôi, tôi thấy không phải cô đến xin việc, mà là muốn đến làm bà hoàng…”","Tống Hân Nghiên bật cười, nháy mắt tinh nghịch: “Vậy cũng không chừng.”","John ra vẻ sợ hãi ôm ngực: “Vậy tôi phải cố gắng hết sức, tìm mọi cách để giữ vị trí Tổng giám đốc của mình.”","Hai người vừa đi vừa cười đùa, đến thang máy, đúng lúc gặp được Đường Vũ Diệp tới tìm John.","“Hân Nghiên?” Đường Vũ Diệp vui vẻ nói: “Cô về thăm chúng tôi sao?”","“Tôi đến xin việc.” Tống Hân Nghiên đưa tay, cười nói: “Phó tổng giám đốc Đường, rất vui vì chúng ta lại có thể trở thành đồng nghiệp. Cô phải chuẩn bị một buổi lễ chào đón tôi đấy nhé.”","“Chắc chắn rồi.”","Hai người hỏi han nhau mấy câu, Tống Hân Nghiên đi vào thang máy xuống tầng.","Đường Vũ Diệp cảm thán: “Tôi thấy lần này Hân Nghiên không giống với lúc trước. Trước đây tuy trong lòng mạnh mẽ, nhưng bên ngoài vẫn là con thỏ con dịu dàng, nhưng bây giờ… chỉ với ánh sáng trong đôi mắt đó, đã rất giống phong thái nữ Tổng giám đốc quyết đoán, mạnh mẽ mà.”","Mặc dù cũng cười, nhưng nụ cười đó rất ngầu, ánh mắt sắc bén cảm giác rất khó thở.","John đồng ý gật đầu.","Tống Hân Nghiên vừa xuống tầng thì điện thoại reo.","Cô bắt máy.","“Xin hỏi có phải là cô Tống không? Tôi là cảnh sát Triệu chịu trách nhiệm vụ án của cô. Chu Ngọc Trân đã thú tội trong trại tạm giam, nhưng cô ta kiên quyết yêu cầu muốn gặp cô.”","Cảnh sát Triệu kể lại tất cả nội dung Chu Ngọc Trân thú tội cho Tống Hân Nghiên.","Vì biết thủ phạm thực sự, Tống Hân Nghiên cũng không vui vẻ lắm.","Cô lạnh lùng nói: “Được, cảm ơn các anh. Tôi đợi các anh cho tôi một kết quả công bằng liêm chính. Nhân tiện, xin chuyển lời đến Chu Ngọc Trân giúp tôi, không cần gặp đâu. Cô ta đã thật sự nhận ra lỗi sai rồi thì nên lập tức đưa nhân chứng và bằng chứng ra, để thủ phạm thật sự sa lưới tuân thủ theo pháp luật, cũng cho chính cô ta rửa sạch nỗi oan của mình, cho bản thân mình vô tội.”","Cúp điện thoại, Tống Hân Nghiên dùng điện thoại gọi xe.","Đang chờ, một chiếc xe cảnh sát dừng lại trước mặt cô."]