[" ","CHƯƠNG 835","Cô vội vàng ngửa đầu, cố gắng chớp mắt, quay mặt sang một bên.","Sau khi kìm hãm lại cảm xúc đột ngột dâng trào, Tống Hân Nghiên mới cất giọng khàn khàn: “Tưởng Tử Hàn, hà cớ gì anh phải làm thế này? Chỉ cần anh mở lời, phụ nữ ở thủ đô chờ rửa chân cho anh phải xếp hàng dài cả núi Phai Vệ. Cơ thể của anh cao quý, vậy mà bây giờ lại ngồi xổm ở đây rửa chân cho tôi, anh không cần mặt mũi à?”","“Mặt mũi có thể so với bà xã sao?!”","Trái tim Tống Hân Nghiên bị bóp nghẹt bởi hai chữ “bà xã”.","Giọng nói của Tưởng Tử Hàn lạnh lùng, bình tĩnh và ung dung: “Theo ý của em thì anh đang hạ mình rửa chân cho em, nhưng trong mắt anh là đang điều trị cho em. Em bị lạnh tử cung và cơ thể, không trị liệu tốt sau này làm sao có con được?! Anh nợ em, mai mốt phải đền bù tổn thất cho em như thế nào?”","Tống Hân Nghiên đỏ ửng mặt, không nói gì.","Khi các ngôn từ trở nên bất đồng, việc nói thêm chỉ là vô ích, cô chẳng muốn nói lời thừa thãi với anh nữa.","Nâng hai chân lên và đưa chúng ra khỏi mặt nước.","Dường như Tưởng Tử Hàn đã lường trước được.","Chân cô vừa cử động đã bị anh đè mạnh lại.","Anh liếc nhìn thời gian trên thùng: “Vẫn chưa tới giờ.”","Tống Hân Nghiên phát cáu.","Mẹ nó ai muốn ngâm chứ!","Cô tức giận trừng mắt với anh.","Tưởng Tử Hàn ấn hai chân cho cô, kéo ghế ngồi xuống đối diện cô, nâng hai chân lên rồi đặt ở mép thùng, kẹp lấy chân của cô, đề phòng cô đột nhiên lấy chân ra.","Anh nhìn cô, nghiêm túc nói: “Tưởng Tử Hàn anh luôn công tư phân minh, ân oán rõ ràng. Nợ em thì anh chắc chắn sẽ không đổ thừa, anh cũng không cho phép em cấm cản.”","Tống Hân Nghiên trừng mắt nhìn anh.","Tuy câu nói anh không chỉ rõ điều gì, nhưng không khỏi khiến cô nghĩ đến việc anh đã từng nói muốn trợ cấp cho con của cô.","Cô lại đỏ mặt. Tải ápp ноla để đọc full và miễn phí nhé.","Một nửa vì tức giận đến ửng đỏ, một nửa là vì buồn bực nên đỏ.","Người đàn ông vẫn nói tiếp: “Mỗi chỗ đau nhức trên người em bây giờ cũng đều do anh mang đến. Cho nên, em muốn trừng phạt anh thế nào anh cũng đồng ý. Trước khi cơ thể em hồi phục, anh cho phép em tuỳ ý đưa ra các yêu cầu, thậm chí vô cớ gây rối cũng được. Nhưng mà…","Ánh mắt chăm chú của Tưởng Tử Hàn mang theo sự độc đoán: “Sau này em phải nghe lời, ngoan ngoãn đi làm đơn ly hôn với Dạ Vũ Đình. Lâu như vậy, cũng đã làm loạn đủ rồi.","Anh đưa tay ra, say mê vuốt ve gò má trắng ngần mềm mại của cô: “Hân Nghiên, ngoan chút, đừng ép anh phải đích thân đi xử lí cho bọn em. Anh mà ra tay, chưa chắc sẽ được giải quyết trong hòa bình đâu.”","Sự cảm động phức tạp trước đây của Tống Hân Nghiên hoàn toàn biến mất.","Cô quay mặt đi, cười khẩy: “Anh đây chắc quen thói hống hách rồi, nên trước mặt ai cũng muốn tỏ ra hách dịch? Tưởng Tử Hàn, dựa vào đâu mà tôi phải nghe lời anh! Bây giờ tôi thật sự không có chỗ nào để đi, hơn nữa còn phải tìm một nơi để dưỡng bệnh, nếu không thì anh nghĩ tôi thực sự muốn ở lại cái nơi quái quỷ này của anh sao?”"]