[" ","CHƯƠNG 832","“Vâng.”","Hộ lý tay chân nhanh nhẹn, đồ ăn trên bàn mau chóng đổi sang món mới.","Biết được ăn chung với Tống Hân Nghiên, hai đứa nhỏ mừng rỡ không thôi, vui vẻ chạy đi rửa tay, quay trở lại bèn ngồi ngay ngắn trước bàn.","Ăn cơm xong, hai đứa nhỏ chơi đùa ở bệnh viện cho đến xế chiều.","Sau khi Chúc Minh Đức tan làm mới đến đón bọn nhỏ.","Tống Hân Nghiên tiễn hai đứa nhỏ vào thang máy, nhìn cửa thang máy khép lại, thang máy đi xuống dưới, hai đứa nhỏ hoàn toàn biến mất trong tầm mắt của cô.","Lòng cô bỗng trống rỗng, mất mát như thể đã mất đi bảo bối quý giá.","Nếu năm đó hai đứa bé của cô vẫn còn, hẳn cũng đã lớn như hai đứa nhỏ kia nhỉ?!","Chẳng biết cô có cơ hội để gặp lại hai đứa hay không.","Cho dù gặp được, đến khi đó bọn nhỏ không nhận cô, chỉ nhận ba mẹ nuôi đã chăm sóc chúng trưởng thành thì sao?!","Trái tim Tống Hân Nghiên như bị người ta dùng kim đâm vào, bỗng dưng đau nhói.","Cảm giác chua xót dâng lên trong hốc mắt.","Cô ôm ngực khó chịu lẩm bẩm: “Không sao đâu, cho dù hai đứa không nhận mình cũng không sao cả.”","Cô không nên oán trách, ngược lại phải biết ơn, hai đứa nhỏ sống tốt chính là may mắn lớn nhất của cô.","Cho nên, không nhận nhau cũng chẳng sao cả.","Thật đấy…không sao cả!","Buổi tối.","Khi Tưởng Tử Hàn tới bệnh viện, Tống Hân Nghiên đã ngủ gục trên giường.","Quyển “Lịch sử phát triển của mỹ phẩm” mà cô vẫn đang cầm chuẩn bị tuột khỏi tay, trông có vẻ sẽ dọc theo chăn rồi rơi khỏi giường.","Tưởng Tử Hàn bước lên phía trước, rón rén cầm quyển sách đặt lên trên tủ đầu giường.","Đúng lúc này, đầu Tống Hân Nghiên dịch chuyển một chút, cơ thể men theo đầu giường mà ngã xuống phía bên cạnh.","Đôi mắt Tưởng Tử Hàn đầy dịu dàng, anh vội vàng đưa tay, ngửa lòng bàn tay lên trên rồi vươn tới.","Khuôn mặt nhỏ nhắn trắng nõn của Tống Hân Nghiên tự động rơi vào lòng bàn tay anh.","Khoé môi Tưởng Tử Hàn vô thức cong lên, tiện thể đỡ cô nằm xuống và đắp lại chăn cho cô.","Vừa chuẩn bị đứng dậy thì Tống Hân Nghiên lại giãy giụa đá chân, đôi chân xinh xắn duỗi ra khỏi chăn.","Mặt Tưởng Tử Hàn lộ vẻ bất đắc dĩ, anh cầm một góc chăn toan bỏ chân của cô vào.","Mu bàn tay không cần thận đụng phải chân cô.","Làn da dưới tay lạnh buốt.","Anh nhăn mày, bỏ chân của cô vào trong chăn rồi đưa tay sờ tay cô, vừa mới chạm vào.","Tống Hân Nghiên khẽ xoay người, đột nhiên mở mắt ra, thoáng một cái đã tỉnh giấc.","Hai người bốn mắt nhìn nhau.","Phong bệnh vắng lặng im ắng.","&nbsp;"]