[" ","CHƯƠNG 911","Nét mặt của người đàn ông từ từ thả lỏng, cả giọng nói cũng dịu dàng hẳn: “Đây là bệnh viện thuộc quyền sở hữu của Tưởng Thị, chỉ cần một câu của anh là có thể khiến bà ta không thể đi khỏi đây đấy. Hân Nghiên, em muốn chống đối anh thật ư?”","Tống Hân Nghiên lạnh lùng nhếch mép.","Cô hất tay anh đi, lấy điện thoại ra rồi cúi đầu gọi điện.","Sau mấy giây chờ đợi, cuộc gọi được kết nối.","Cô áp điện thoại vào tai: “Cảnh sát à, tôi muốn báo án…”","Vẻ tức giận thoáng qua trong mắt Tưởng Tử Hàn, anh giật lấy điện thoại của cô rồi cúp máy.","Anh ghìm lửa giận trong lòng xuống, nghiến răng hỏi: “Tống Hân Nghiên, rốt cuộc em bị sao thế hả? Anh đang quan tâm em mà!”","Tống Hân Nghiên không vui không giận, ngay cả biểu cảm cũng lạnh nhạt đến mức khiến người ta đau lòng: “Anh nghĩ tôi cần sự quan tâm rác rưởi của anh chắc?”","Cơn tức giận ngày một mãnh liệt khiến Tưởng Tử Hàn thở hồng hộc.","Tống Hân Nghiên mỉa mai: “Anh cũng thấy đấy, bà ấy chính là mẹ tôi. Chữa trị ở cái bệnh viện tồi tàn này của anh mười mấy năm mà cũng không hết, giờ tôi muốn đưa bà ấy đến một bệnh viện khác đáng tin hơn để chữa trị, không cần anh lo, thế đi cho khỏe.”","Cô đẩy anh ra, giành lại điện thoại của mình rồi đi tới chỗ xe lăn: “Đầu Gỗ, mình đi thôi.”","Rồi cô đẩy Thẩm Hoài Ngưng đi ngay.","Chúc Minh Đức dè dặt nhìn ông chủ nhà mình: “…Có cần đuổi theo không ạ?”","Cách đó không xa, Tống Hân Nghiên đã bắt xe, đang cùng Khương Thu Mộc nửa đỡ nửa ôm đưa Thẩm Hoài Ngưng lên xe.","Tài xế cũng xuống giúp một tay, xếp gọn xe lăn rồi cất vào cốp xe.","Ánh mắt Tưởng Tử Hàn trở nên u ám, anh nhìn họ lên xe rồi xoay người vào bệnh viện.","Thôi vậy, giờ cô chẳng khác gì con nhím không cho ai chạm vào mình cả!","Thà tự đi làm rõ chuyện gì đang xảy ra còn hơn là chịu đau ở chỗ cô.","Sao tự dưng mẹ cô lại xuất hiện thế này?","Tại văn phòng viện trưởng.","Viện trưởng căng thẳng nộp tất cả hồ sơ về Thẩm Hoài Ngưng bằng hai tay: “Tổng giám đốc Tưởng, tất cả hồ sơ của Thẩm Hoài Ngưng đều nằm trong này.”","Tưởng Tử Hàn nhận lấy, bắt đầu đọc…","Một bên khác.","Trên xe.","Khương Thu Mộc thắc mắc hỏi Tống Hân Nghiên: “Tại sao dì lại kích động khi thấy Tưởng Tử Hàn vậy? Hai người đó biết nhau, hay là… dì nhầm người?”","Sự căm thù và chế giễu hiện lên nơi đáy mắt Tống Hân Nghiên, cô lẩm bẩm: “Đâu phải chỉ là nhầm người.”","Khương Thu Mộc không nghe rõ, tiếp tục nêu lên ý kiến: “Được bao nhiêu người có khí chất giống Tưởng Tử Hàn chứ? Với tuổi tác của dì… đừng nói là bà ấy nhầm Tưởng Tử Hàn thành ba anh ta chứ?”"]