[" ","CHƯƠNG 906","Trông vừa tiều tụy vừa trầm tĩnh.","“Hình như cậu dậy hơi sớm đó? Nhỡ đâu bà ấy không phải…” Mẹ ruột cậu thì sao?","Tống Hân Nghiên mỉm cười, gật đầu.","Khương Thu Mộc thở dài, không nói nữa.","Ba người ngồi vào bàn ăn.","Thẩm Hoài Ngưng cầm cháo lên, múc một muỗng rồi thổi nhưng không ăn mà lại đưa đến trước mặt Tống Hân Nghiên: “Mẹ đút này.”","Tống Hân Nghiên và Khương Thu Mộc đồng loạt khựng lại, ngước mắt nhìn về phía Thẩm Hoài Ngưng.","Bầu không khí im phăng phắc.","Thẩm Hoài Ngưng vẫn nhìn Tống Hân Nghiên một cách cố chấp, ánh mắt thì hơi đờ đẫn: “Cục cưng ngoan, mẹ đút ăn này. Mẹ xin lỗi, mẹ chưa, chăm con lần nào, cũng chưa, nuôi con lần nào. Giờ mẹ, bù đắp cho con…”","Khương Thu Mộc nắm chặt đôi đũa trong tay, lặng lẽ ở dưới bàn kéo vạt áo Tống Hân Nghiên một cái: “Có phải dì… bị bệnh không?”","Tối hôm qua cô ấy đã đọc tập hồ sơ mà Tống Hân Nghiên mang về, Thẩm Hoài Ngưng bị bệnh tâm thần.","Triệu chứng của bà ấy ngắt quãng, lúc thì bình thường, lúc thì…","Tống Hân Nghiên cũng bồn chồn nhìn Thẩm Hoài Ngưng.","Cô và bà ấy biết nhau chưa tới hai mươi tư giờ, từng thấy dáng vẻ khờ dại, bần thần của bà ấy, cũng từng thấy sự vui mừng, thỏa mãn của bà ấy, dù là cảm xúc gì thì khuôn mặt bà ấy luôn thẫn thờ, ngây dại.","Còn lúc này…","Đôi mắt Thẩm Hoài Ngưng lại vô cùng rạng rỡ, tuy mắt chưa có thần lắm nhưng hoàn toàn không còn khờ dại, đờ đẫn như hôm qua nữa, dường như có gì đó cố chấp, lại như đang tìm tòi hình ảnh nào đó trong trí nhớ của mình.","Cảm giác ấy… như là mất trí nhớ vậy.","Thẩm Hoài Ngưng vẫn “nhìn” Tống Hân Nghiên, cố chấp đưa muỗng sang.","Bầu không khí trong phòng ăn bỗng trở nên ngột ngạt.","Thật lâu sau, Tống Hân Nghiên há miệng, ngoan ngoãn ăn muỗng cháo nọ: “Cảm ơn mẹ, ngon lắm ạ.”","Thẩm Hoài Ngưng cười, đôi mắt sáng ngời đầy yêu thương.","Tống Hân Nghiên càng chắc chắn với suy đoán của mình hơn, và cũng khẳng định được rằng không còn cách gì để giúp Tống Hân Nghiên sống như người bình thường cả.","Cô gắp thức ăn phù hợp với Thẩm Hoài Ngưng lên, múc thêm cháo rồi đút bà ấy ăn như cách Thẩm Hoài Ngưng đã đút mình, kiên nhẫn dỗ dành: “Ăn xong mẹ ra ngoài đi dạo với con nhé?”","Tống Hân Nghiên mở miệng: “Được chứ.”","Cháo chảy ra khỏi khóe miệng.","Bà ấy nở nụ cười ngây ngốc: “Mẹ sẽ mua, quần áo mới cho con, váy, váy công chúa, xinh xắn.”","Thấy Thẩm Hoài Ngưng như thế, Khương Thu Mộc không dám muốn nói gì thì nói nữa.","Dù bị bệnh nhưng vẫn quan tâm đến con gái mình như vậy… Người bình tĩnh như cô ấy còn cảm động dù vẫn chưa chắc chắn thân phận của Thẩm Hoài Ngưng.","Dù gì tình mẫu tử trong mắt người phụ nữ được thể hiện rất rõ, không thể nào là giả được.","Sau khi ăn xong, Khương Thu Mộc thì thầm hỏi Tống Hân Nghiên: “Cậu liên lạc với anh Dương Minh chưa?”"]