[" ","Chương 943","Nhanh con mẹ bà!","Dạ Vũ Đình mắng chửi trong lòng.","Đối với chuyện này, người nào mà nhanh thì sao có thể là đàn ông bình thường được?","Nhưng đây quả thật là một cơ hội rất tốt, quan trọng là còn có người gánh thay.","Dạ Vũ Đình không còn do dự nữa, kéo cái ghế qua đặt điện thoại di động lên trên rồi chuẩn bị quay video lại.","Sau khi chuẩn bị xong xuôi, anh ta ôm lấy Tống Hân Nghiên, định ôm cô lên trên ghế sofa ở khu nghỉ ngơi trong phòng để hành sự.","Vừa mới uống xong ly đầu tiên, Tống Hân Nghiên đã say sẩm.","Sau đó lại bị ép ăn uống không ít, dạ dày cồn cào khó chịu không thôi, mặc dù đã nôn ra một chút, nhưng mà rượu đã hòa vào máu, cả người không còn ý thức.","Dạ Vũ Đình vừa mới động vào cô, thân thể cô liền không thể khống chế nổi mà co giật.","Dạ dày cuộn trào dữ dội, cảm giác buồn nôn từ bụng xông thẳng lên đến yết hầu.","“Ọe…”","Nghiêng qua một bên, cô nôn ào ào lên Dạ Vũ Đình.","Thời gian như dừng lại.","Dạ Vũ Đình bị mùi chua của bãi nôn chọc giận, mặt lạnh như băng sương, đen như mực.","Tống Thanh Hoa cũng bị mùi nôn chua bức ép lùi về phía sau.","Sắc mặt hai người vô cùng khó coi.","Không thể nhịn được nữa, Dạ Vũ Đình ném Tống Hân Nghiên qua một bên, khuôn mặt cứng ngắc lạnh lùng nói với Tống Thanh Hoa: “Tôi đi vào trong nhà vệ sinh tắm cái đã.”","“Phế vật.”","Tống Thanh Hoa hung dữ mắng chửi: “Quần áo dơ rồi thì cởi ra, tắm cái gì mà tắm, tắm xong thì cũng giống như cởi ra thôi.”","Dạ Vũ Đình ngơ người, anh ta cố nén cảm giác buồn nôn, dưới ánh mắt âm tàn của Tống Thanh Hoa, nghiến răng cởi quần áo bẩn trên người mình ra…","…","Trong phòng làm việc tổng giám đốc Tưởng thị.","Chúc Minh Đức vội vàng đẩy cửa chạy vào: “Tổng giám đốc, tra ra rồi.”","Anh ta chạy tới trước bàn làm việc của Tưởng Tử Hàn, thở hổn hển nói: “Quán lẩu Hồng Song Hỉ ở đường Sông Giang, có người nhìn thấy xe của cô Tống ở đó.”","Tưởng Tử Hàn vội vàng đẩy ghế làm việc ra, cầm lấy áo khoác liền chạy ra khỏi phòng làm việc.","Chúc Minh Đức nhanh chân đuổi theo, tay lướt lướt bản đồ trên ipad: “Chúng ta đi từ nơi này đến đó nhanh lắm thì cũng phải bốn mươi phút, cô Tống đã mất liên lạc hơn hai tiếng đồng hồ, nếu như thật sự xảy ra chuyện, chúng ta không thể đến cứu kịp, nếu không thì để người ở gần đó chạy tới trước?”","Lời nói của Chúc Minh Đức nhắc nhở Tưởng Tử Hàn.","Thần kinh của anh vốn dĩ đang căng cứng như thể đứng bên bờ vực đứt gãy đột nhiên được thả lỏng ra, bất ngờ đứng lại suy nghĩ hai giây: “Không kịp nữa rồi, gọi cảnh sát đi, tố cáo cửa hàng lẩu này mua bán mại dâm, đánh bạc và sử dụng chất kích thích. Lúc này không ai đến nhanh và hiệu quả bằng cảnh sát cả!”"]