[" ","Chương 929","Tống Thanh Hoa tán thưởng cười một tiếng: “Nếu không thì làm sao có thể nói rằng một cô gái thông minh như cháu khiến người khác vừa yêu vừa hận chứ.”","Bà ta chuyển hướng nhìn Dạ Vũ Đình: “Lúc nãy tôi đã nói như thế nào, đứa cháu gái này của tôi thông minh lắm đúng không?”","Dạ Vũ Đình gật đầu, dịu dàng cười nói: “Nhưng mà mong cô đừng làm khó Hân Nghiên, dù sao thì cô ấy cũng là vợ của tôi.”","Nói xong, anh ta đứng dậy nhẹ gật đầu với Tống Hân Nghiên và Tống Thanh Hoa: “Hai người nói chuyện đi, anh đi vào phòng rửa tay.”","Nói xong liền muốn đi ra ngoài.","“Ở lại đi.” Tống Thanh Hoa ung dung dùng trà: “Đều là người một nhà, không cần phải kiếm cớ né tránh, có đúng không cháu gái.”","Dạ Vũ Đình nhìn Tống Hân Nghiên, trong mắt có ẩn chứa sự cẩn thận và tham lam.","“Đúng.” Tống Hân Nghiên cười nói: “Cô nói rất đúng.”","Cô đi vào ngồi xuống vị trí giữa hai người bọn họ.","“Muốn ăn cái gì tự mình chọn đi.” Tống Thanh Hoa đẩy menu đến trước mặt Tống Hân Nghiên: “Cô đã tùy tiện chọn một ít rồi, cháu xem xem mình có cần gì thêm không.”","“Cô cảm thấy là lúc tôi đối mặt với cô vẫn còn có thể ăn à?”","Tống Hân Nghiên nhận lấy thực đơn rồi bỏ xuống, cười khẽ một tiếng: “Thế thì tôi lại vô tâm quá nhỉ?”","Bị phản bác, Tống Thanh Hoa cũng không tức giận.","Bà ta nhíu mày tỏ vẻ như tính tình mình rất tốt: “Lúc cô đói bụng, tính tình cũng không tốt, không muốn nói chuyện. Cho nên, cho dù Hân Nghiên không thấy ngon miệng thì vẫn phải để cháu chịu thiệt mà nhẫn nhịn ăn chút gì đó với mọi người.”","“Không chịu thiệt, tôi chỉ cảm thấy không ngon miệng mà thôi, không nói là tôi không ăn.”","Tống Hân Nghiên bình thản nói: “Tôi không phải là người ngược đãi sức khỏe của mình.”","Cô cầm lấy thực đơn quét mắt nhìn, cô chọn mấy món mà mình thích ăn ở phía trên, gọi nhân viên phục vụ mang thức ăn lên.","“Cô không thường ở trong nước, chắc chắn là rất ít khi ăn lẩu, hôm nay tôi mời.”","“Vậy cô cảm ơn.” Tống Thanh Hoa nở một nụ cười vô hại.","Dạ Vũ Đình nhìn hai người phụ nữ, khóe miệng nở một độ cong vừa phải.","Anh ta đã thấy nhiều cuộc cãi vã, đây là lần đầu tiên nhìn thấy hai người phụ nữ bắt đầu một trận chiến không có khói lửa.","Bề ngoài thì khách khí, nhưng mà trong lòng là sóng ngầm mãnh liệt.","Anh ta có hơi chờ mong.","Lẩu được mang lên rất nhanh.","Tống Hân Nghiên tự tay làm nước sốt, không hề vội vàng chút nào mà bắt đầu bỏ đồ ăn vào trong nồi lẩu.","Hương vị thơm nồng kích th,ích tràn ngập căn phòng, lôi kéo vị giá.","“Em sảy thai mấy ngày nữa mới tới một tháng, không thể ăn quá cay.” Dạ Vũ Đình dịu dàng ngăn cản.","Nói xong, đũa và thìa đúng lúc vươn tới gấp miếng thịt trong đũa cô bỏ vào trong nồi."]