[" ","Chương 987","Sau khi vào phòng bệnh, anh ta vội vàng tháo khẩu trang và kính, đặt thuốc bổ mình mang tới lên đầu giường Tống Thanh Hoa, nịnh nọt: “Tống tổng, thật sự xin lỗi, bởi vì mối quan hệ giữa chúng ta có hơi đặc biệt nên vẫn không dám đến thăm bà, bà khỏe rồi chứ ạ!”","“Chát!”","Tống Thanh Hoa ngồi thẳng người dậy, vung tay cho anh ta một bạt tai.","“Thằng ngu!” Bà ta nổi giận.","Tuy nói không rõ ràng lắm, nhưng ánh mắt lại u ám đáng sợ.","Tưởng Diệc Sâm bị đánh choáng váng đầu óc, trong mắt thoáng qua vẻ tàn nhẫn, nhưng lại không biểu hiện ra trên mặt, mà ngược lại còn thận trọng nhún nhường.","“Tống tổng, tôi xin lỗi, tôi thật sự không biết em ba sẽ vì đứa con hoang kia mà lại dám làm ra chuyện điên rồ như vậy!”","Tống Thanh Hoa khịt mũi, vẻ mặt lạnh lẽo!","Bà ta phất tay ra hiệu cho thư ký ra ngoài canh giữ.","Trong phòng chỉ còn lại bà ta và Tưởng Diệc Sâm.","“Tống Hân Nghiên là con hoang?”","Tống Thanh Hoa lạnh lùng nheo mắt lại, lúc nói chuyện cũng không dám mở miệng quá to, giọng nói cứng nhắc lại không rõ ràng: “Tưởng Diệc Sâm, cậu biết rõ giữa bọn nó có quan hệ đặc biệt thì ngay từ đầu không nên để cho bọn nó kết hôn chứ!”","Tưởng Diệc Sâm vô tội nói: “Chuyện này thật oan uổng cho tôi quá, họ kết hôn ở Hải Thành, vả lại còn kết hôn chớp nhoáng nên không ai biết cả. Nhưng mà không phải bây giờ đã ly hôn rồi sao, kết quả vẫn giống nhau, khác đường cùng đích. Chỉ là không biết sau này bọn họ có gây ra chuyện gì…”","Tống Thanh Hoa mấp máy môi, muốn cười khẩy nhưng không dám: “Thằng em trai ngoài giá thú của cậu cũng không tầm thường nhỉ, bao nhiêu năm ở thủ đô nhưng tôi chưa từng thấy ai không sợ tôi, không cho tôi mặt mũi. Thế nhưng cậu ta vì Tống Hân Nghiên lại không nghĩ tới hậu quả, tuy rằng có chút bốc đồng, nhưng cũng có phần chính trực! Chỉ là…”","Trong mắt tản ra sát khí: “Bản tính chính trực kia không nên dùng với tôi!”","“Ai nói không phải đâu.”","Tưởng Diệc Sâm phụ họa, nhưng trong lòng lại cười khẩy: “Thật không biết điều!”","Anh ta chê bai Tưởng Tử Hàn và không tiếc lời nịnh nọt Tống Thanh Hoa.","Tống Thanh Hoa nhìn Tưởng Diệc Sâm: “Xử cậu ta, tôi giúp cậu lấy lại Tưởng Thị.”","Ah!","Tưởng Diệc Sâm càng mỉa mai trong lòng, nhưng anh ta lại giả vờ vui mừng: “Thật sao?”","“Tôi có lừa cậu bao giờ chưa?”","Tưởng Diệc Sâm oán thầm trong lòng, đúng là chưa từng lừa, nhưng cũng không thực hiện được bao nhiêu.","Họ đã bí mật hợp tác với nhau nhiều năm nay, nếu bà ta thật sự muốn giúp mình thì đã không đợi đến bây giờ.","Anh ta chỉ là một con tốt thí mà thôi.","Hơn nữa, anh ta đã an bài nhiều năm nay, muốn lấy lại Tưởng Thị lúc nào mà chả được, cần gì bà điên này khoa tay múa chân?"]