[" ","Chương 955","Chuyện tối hôm qua, mỗi một từ nói ra đều là sự sỉ nhục đối với Tống Dương Minh.","Hai mắt anh ấy đỏ ngầu nhưng vẫn nghiến răng kể lại đơn giản mọi chuyện cho cô ấy nghe.","“…Nhưng bức ảnh đó đều là dàn dựng, nói đến ảnh hưởng, tôi là đàn ông, cùng lắm chỉ bị chút hình tượng xấu mà thôi. Chỉ là lưu trữ những thứ bẩn thỉu này sẽ làm ô uế mắt Hân Nghiên… Cô cứ xóa đi, cũng đừng nhìn nó.”","Khương Thu Mộc liền trở nên tức giận, vô cùng hận Tống Mỹ Như.","Cô ấy siết chặt tay, giọng nói rất kiên quyết: “Anh Dương Minh, anh yên tâm, em lập tức đi tìm Hân Nghiên, tuyệt đối không để bất kỳ ai nhìn thấy ảnh chụp đó, Hân Nghiên cũng không thể!”","Nhưng vào lúc này, không có gì quan trọng hơn việc phá hủy những thứ làm mất hình tượng của anh ấy với người trong lòng.","Cúp điện thoại của Khương Thu Mộc, Tống Dương Minh sững sờ cho đến khi điện thoại vang lên một lần nữa, kéo anh ấy trở lại với hiện thực.","“Cô.” Tống Dương Minh bắt máy.","“Dương Minh, con lập tức đến bệnh viện Thành Song một chuyến đi.”","Hai mắt Tống Dương Minh liền nhíu lại: “Đã xảy ra chuyện gì sao?”","“Tới đi con sẽ biết.”","Tống Thanh Hoa nói xong liền cúp máy.","Tống Dương Minh nghĩ đến việc Khương Thu Mộc nói Tống Hân Nghiên uống rượu quá nhiều dẫn đến nhập viện, không biết vì sao, theo bản năng liền liên hệ hai việc này lại với nhau.","Phía bên kia.","Phòng bệnh Tống Hân Nghiên.","Khương Thu Mộc trấn tĩnh lại tâm trạng, đi ra khỏi phòng nghỉ ngơi.","Vừa tới trước cửa phòng bệnh của Tống Hân Nghiên thì cửa phòng bệnh đã bị ai đó mở ra từ bên trong.","Tưởng Tử Hàn bước ra.","Tim Khương Thu Mộc đột nhiên ngừng đập, có cảm giác như vừa chuẩn bị làm chuyện xấu, nhưng chưa làm đã bị bắt lại.","Cô ấy cứng người gượng ép nở một nụ cười, nhỏ giọng hỏi: “Hân Nghiêu ngủ rồi sao?”","“Ngủ rồi.”","Tưởng Tử Hàn quay đầu nhìn người nằm trên giường bệnh vẫn không nhúc nhích, bước ra ngoài, thấp giọng nói: “Cô Khương tới thật đúng lúc, tôi muốn đi ra ngoài xử lý chút việc gấp, chỗ Hân Nghiên phải làm phiền cô Khương chăm sóc một lát.”","“Không vấn đề gì cả!”","Khương Thu Mộc vội vàng vỗ ngực đảm bảo.","“Mấy ngày nay cô ấy cần phải nằm trên giường truyền dịch, không thể xuống giường, làm phiền cô Khương quan tâm thêm một chút.”","“Yên tâm.”","Khương Thu Mộc lại quả quyết nói.","Lúc này Tưởng Tử Hàn mới yên tâm rời đi.","Anh đi rồi, Khương Thu Mộc lập tức bước nhẹ chân đến trước giường bệnh của Tống Hân Nghiên."]