[" ","Chương 934","À… cho đến bây giờ cô chưa từng hé môi bất cứ điều gì về chuyện này, nếu như cháu biết lúc cháu tìm người chữa trị cho bà ấy, nói không chừng còn có thể tìm cách chữa trị đúng hướng có hiệu quả, nếu như có trợ giúp thì sao?”","Tống Hân Nghiên không biết uống rượu, nếu không thì lúc nãy cô cũng sẽ không uống một ly rượu đế mà giống như uống nước lã.","Phản ứng trì trệ, cố gắng kiềm chết cảm giác buồn nôn, cô chết lặng gắp rau và thịt cay đến nỗi khiến người khác mất đi tri giác, nhét tất cả mọi thứ vào miệng mình.","Ăn uống khó khăn, lại nhục nhã.","Nhưng mà cô tuyệt nhiên không hề biểu hiện có ý muốn lùi bước.","Vất vả lắm mới ăn xong một chén này, trước mặt chỉ còn lại chai rượu.","Bàn tay lung lay của Tống Hân Nghiên nắm lấy chai rượu một cách chính xác, lúc chuẩn bị uống, cô chậm chạp kịp phản ứng lại.","Cô đặt ly rượu trở về, cố gắng chống đỡ ý thức: “Cô thật là giỏi tính toán, uống chai rượu này có lẽ là cả tuần tôi sẽ không thể tỉnh lại, đến lúc đó đừng nói là nghe cô nói, e là tôi có tìm cô cũng không tìm được nhỉ?”","Lúc nói câu này, đầu lưỡi cô sưng phồng, ngay cả nói chuyện cũng không rõ ràng lắm.","Nhưng mà cô vẫn nói một cách hoàn chỉnh.","“Phụt.”","Tống Thanh Hoa cười nhạo, cho nên mới nói quá thông minh không hề tốt chút nào.","Rõ ràng thần trí đã mơ hồ, nhưng mạch suy nghĩ vẫn rõ ràng như thế.","“Cô đang do dự cái gì?” Tống Hân Nghiên lắc lắc cái đầu mê man: “Dù sao đối với cô mà nói, tôi chỉ là con cá trên thớt, trốn không thoát, bây giờ cô có nói cũng không lo lắng tôi sẽ quỵt nợ, dù sao thì ở trước mặt cô tôi là kẻ không có năng lực mà có đúng không?”","“Ha.”","Tống Thanh Hoa lại cười nhạo.","Bà ta chậm rãi lấy gói thuốc lá ra, móc một điếu ném tới trước mặt Tống Hân Nghiên: “Hút thuốc giải rượu.”","Mình cũng rút ra một điếu bỏ vào trong miệng, châm thuốc lên, giọng nói cất lên cùng với làn khói mập mờ: “Thu vẻ lanh trí của mình lại đi, những thứ này không có tác dụng với tôi đâu.”","Tống Thanh Hoa phun ra một ngụm khói, cách một lớp sương mù, bà ta híp mắt: “Tống Hân Nghiên, tôi không thích cò kè mặc cả, trước tiên cô uống hết rượu đi rồi chúng ta lại nói chuyện.”","Khói thuốc tản đi, hai người bốn mắt nhìn nhau, ánh mắt vô cùng lạnh lẽo.","Tầm nhìn của Tống Hân Nghiên khi thì rõ ràng khi thì mơ hồ.","Tống Thanh Hoa một bước cũng không chịu nhường.","Cho dù phản ứng của Tống Hân Nghiên trì trệ, nhưng cô biết ngày hôm nay dựa theo yêu cầu của Tống Thanh Hoa, bà ta sẽ không bỏ qua cho cô, thậm chí có khả năng là căn bản cũng không muốn nói cho cô thông tin gì đó có tác dụng.","Cồn phát huy tác dụng, dạ dày co thắt buồn nôn, tất cả sự khó chịu đều biến thành phẫn nộ."]