[" ","CHƯƠNG 1004","Tống Hân Nghiên tức đến mức lồ ng ngực phập phồng kịch liệt.","Cô vừa rồi bị dọa rất ghê gớm, bây giờ thì tức đến mức bốc hỏa.","Cất điện thoại đi, cô lạnh lùng chế giễu: “Tôi thấy lang băm thật sự là cậu nhỉ? Tưởng Tử Hàn là anh em của cậu, anh ta cũng là bác sĩ, các anh hợp tác lại, ngay cả bệnh viêm dạ dày thối rữa cũng không chữa khỏi trực tiếp chuyển nghề luôn đi.”","Châm chọc người xong, cô tức giận xoay người ra khỏi phòng bệnh.","Xong rồi!","Cố Vũ Tùng than khóc một tiếng, đuổi theo giữ người lại.","“Chị dâu, chị muốn đi đâu? Đừng đi, anh Hàn tỉnh lại nếu không nhìn thấy chị sẽ mắng chết tôi. Xin lỗi, vừa rồi đều là tôi không đúng, tôi không phải cũng là thấy hai người rõ ràng để ý nhau lại cứ làm tổn thương nhau nên lo lắng hay sao, chị nhất định phải cứu tôi…”","Tống Hân Nghiên không nhúc nhích: “Cậu vẫn là tự mình cầu phúc đi.”","Đi được hai bước, cô đột nhiên dừng lại hỏi: “Giáo sư Ellis kia khi nào tới?”","Cố Vũ Tùng sững người: “Buổi chiều đã tới rồi, người của anh Hàn đích thân tới sân bay đón.”","Cô trầm mặc hai giây: “Tình hình của mẹ tôi không dày vò, bọn họ muốn đi thì để ngày mai trực tiếp đến bệnh viện quân khu hội chẩn.”","Ném lại lời này, cô không dừng lại nữa, lập tức rảo bước rời đi.","Cố Vũ Tùng mất hai giây mới phản ứng được Tống Hân Nghiên đây là đồng ý rồi.","Tống Hân Nghiên chấp nhận Ellis, có phải cũng có nghĩa cô đã bắt đầu lần nữa chấp nhận anh Hàn rồi?!","Nghĩ như vậy, anh ta lập tức trở nên kích động, vội đồng ý: “Được được được, ngày mai chúng ta qua sớm, tôi và anh Hàn đích thân đưa người qua đó! Chị dâu, bây giờ rất muộn rồi, một cô gái như chị về nhà không an toàn, tôi bảo người đưa chị về.”","“Không cần!”","“Cần chứ cần chứ, nhất định cần. Nếu anh Hàn biết tôi để mặc chị trở về một mình, chắc chắn sẽ lột da của tôi…”","Cố Vũ Tùng không quan tâm lời từ chối của Tống Hân Nghiên, cưỡng chế sắp xếp người đưa cô trở về, còn dặn buộc phải đưa an toàn về tới tận cửa.","Tống Hân Nghiên không từ chối được, dứt khoát đi theo anh ta.","Khi Tưởng Tử Hàn tỉnh lại, trong phòng bệnh trống không.","Chúc Minh Đức tận trách nhiệm ở bên cạnh vừa trông người vừa làm việc.","Tưởng Tử Hàn lập tức ngồi dậy từ trên giường bệnh: “Hân Nghiên?”","Ánh mắt tìm kiếm một vòng ở phòng bệnh, không nhìn thấy người, mặt mày lạnh lùng lật chăn muốn xuống giường.","Chúc Minh Đức vội ngăn lại, an ủi: “Cô ấy về bệnh viện quân khu tg ương lượng với phía bệnh viện rồi, cô ấy đã đồng ý ngày mai để giáo sư Ellis dẫn đoàn đội tới làm kiểm tra cho bà Thẩm Hoài Ngưng.”","Tưởng Tử Hàn gật đầu, lại nằm xuống.","Không quá một giây, anh lại ‘vèo’ cái ngồi dậy, nhịn chỗ dạ dày không thoải mái mà lẩm bẩm: “Đồ không có lương tâm, thật sự không quan tâm sống chết của mình rồi…”"]