[" ","CHƯƠNG 875","Tất cả những con dao này đều được cắm vào cùng một vị trí trên người bọn bắt cóc, và độ sâu của những con dao này cũng là như nhau.","Bọn bắt cóc che kín đũng quần, tiếng la hét thảm thiết và tiếng cầu xin tha thứ không ngừng vang lên bên vai.","Sau khi đâm con dao cuối cùng, Tưởng Tử Hàn lại lạnh lùng như tu la mà rút dao ra.","Anh chậm rãi lau từng con dao phẫu thuật lóe lên ánh sáng bạc trên quần áo của bọn bắt cóc, lập tức đã sạch sẽ như cũ: “Giữ thứ đồ chơi này ở lại hại người, không cần cũng được.”","Mọi người nhìn thấy con dao phẫu thuật này thì đều không dám thở mạnh, từng người đều yên lặng như ve sầu mùa đông.","Chỉ có Tống Hân Nghiên đã lấy lại tinh thần trong cơn sợ hãi, trong mắt lóe lên lạnh lùng hung ác.","Tưởng Tử Hàn cất con dao phẫu thuật rồi xoay người dịu dàng bế Tống Hân Nghiên lên: “Đừng nhìn, bẩn mắt.”","Anh ấn đầu cô vào trong ngực của anh, trước khi ra khỏi cửa còn lạnh lùng dặn dò: “Sau khi hỏi ra kẻ đứng sau màn thì phế bỏ tay chân của bọn họ!”","“Dạ!”","Tưởng Tử Hàn ôm Tống Hân Nghiên lên xe: “Mở nhiệt độ điều hòa cao nhất!”","“Dạ.”","Tài xế ngồi ở hàng ghế trước lập tức chỉnh điều hòa lên mức cao nhất.","Tưởng Tử Hàn ôm Tống Hân Nghiên ngồi lên đùi anh, anh vừa hôn vào trán cô vừa dịu dàng an ủi: “Anh xin lỗi, anh đến muộn rồi.”","Vẻ mặt của Tống Hân Nghiên có hơi ngơ ngác và chậm chạp, dường như phải rất lâu thì những lời an ủi đó mới truyền vào trong đầu cô, hoang mang và sợ hãi trong mắt cô cũng dần dần biến mất.","Cô nhìn anh, hai mắt rung động, cơ thể vẫn không ngừng run rẩy: “Anh… Anh thật sự là Tưởng… Tưởng Tử Hàn sao?”","Trái tim của Tưởng Tử Hàn đau đến nỗi siết chặt: “Ừm, là anh!”","Anh khàn giọng trả lời.","Ánh mắt của Tống Hân Nghiên trở nên lạnh lẽo, cô đột nhiên vung tay lên.","“Chát!”","Âm thanh giòn giã vang vọng trong xe.","Da dầu của tài xế lập tức tê dại, cả người đều căng thẳng.","Nhiệt độ trong xe được chỉnh lên quá cao khiến điều hòa cũng không thể phát ra tiếng động, im lặng đến mức có thể nghe thấy tiếng kim rơi.","Tưởng Tử Hàn bị đánh cho choáng váng, trên mặt lập tức xuất hiện biểu cảm khó hiểu.","Anh kiềm chế tất cả cảm xúc của mình, đau lòng khống chế hai tay cô ở bên người, giọng nói vẫn dịu dàng như cũ: “Hân Nghiên, là anh đây! Em nhìn cho rõ đi, anh là Tưởng Tử Hàn!”","Trên gương mặt của Tống Hân Nghiên không còn sợ hãi nữa mà là sự căm thù vô tận.","Hai mắt cô đỏ bừng, cô nghiến răng nghiến lợi, trong mắt lấp đầy vẻ lạnh lẽo và hung ác: “Tôi đánh anh đấy! Tôi không cần anh đạo đức giả giúp tôi! Trên đời này, ma quỷ và kẻ xấu xa nhất trên thế giới này chính là anh! Anh buông tôi ra!”"]