[" ","Chương 944","Chúc Minh Đức lấy điện thoại ra, nhưng không gọi ngay: “…Chúng ta làm như vậy là báo án giả rồi. Hơn nữa, chúng ta chỉ là phát hiện ra xe của cô Tống ở đó chứ không phải thật sự xác định được cô Tống chắc chắn có ở trong. Nếu như cô ấy không ở trong đó….”","Tưởng Tử Hàn lạnh lùng liếc mắt nhìn qua anh ta.","Chúc Minh Đức lập tức câm miệng, vội vàng bấm số gọi…","Ở trong phòng, Tống Hân Nghiên giống như được mở công tắc nôn mửa.","Vào giây phúc này, toàn bộ những gì kiềm nén trước đó đều được phun ra lại bên ngoài, nôn đến độ không dừng được.","Dạ Vũ Đình cố nén cơn buồn nôn, lột sạch quần áo bẩn trên người cô sau đó mới ôm người dời qua chỗ khác.","Vừa đặt xuống, cô lại bắt đầu nôn.","Toàn bộ căn phòng đều tràn ngập mùi hôi chua kinh tởm của chất nôn.","Sắc mặt Dạ Vũ Đình vô cùng khó coi.","Mẹ nó! Cho dù anh ta có ham muốn đến mức nào, trong tình huống này cũng rất khó có suy nghĩ đó.","Huống chi bây giờ anh ta vốn dĩ đã… không biết có được hay không.","Tống Thanh Hoa dường như cũng nhìn ra được suy nghĩ của Dạ Vũ Đình: “Đồ vô dụng!”","Bà ta xông lên, thẳng tay xé toạc chiếc áo len trên người Tống Hân Nghiên.","Dưới lớp áo len là một chiếc áo voan hoa nhí và quần legging.","Tống Thanh Hoa không có kiên nhẫn, nắm lấy cổ áo dùng sức xé ra.","“Xoẹt! Bực bực!”","Chiếc áo bị xé toạc, nút áo bung ra.","Áo sơ mi tản ra hai bên ngực, để lộ nội y màu xanh thẫm bên trong.","Làn da của người phụ nữ mềm mại, dưới tác dụng của rượu ửng lên màu hồng phấn, lại có thêm bộ nội y màu xanh thẫm làm nền, vô cùng quyến rũ.","Dạ Vũ Đình nhìn chằm chằm không chớp mắt.","“Ực!”","Anh ta không kiềm lòng được mà nuốt nước miếng.","Tống Thanh Hoa ghen tị đến đỏ cả mắt.","Đều là phụ nữ, thứ mà Tống Hân Nghiên có thì bà ta cũng có.","Chỉ là khác biệt quá lớn.","Tống Thanh Hoa kéo mạnh Dạ Vũ Đình qua: “Tôi biết Tưởng Tử Hàn đã phế cậu rồi, cho dù có ném một một món đồ chơi xinh đẹp quyến rũ như thế trước mặt cậu thì cậu cũng chẳng làm được trò trống gì. Nhưng mà Dạ Vũ Đình, cô ta không lấy lòng được cậu, nhưng cậu có thể lấy lòng cô ta!”","Lời này tính sát thương không lớn, nhưng lại mang tính sỉ nhục vô cùng mãnh liệt!","Sắc mặt Dạ Vũ Đình trở nên lạnh lùng, răng hàm gần như cắn thịt mềm trong miệng đến chảy máu."]