[" ","CHƯƠNG 850","Nói xong bèn đẩy mạnh anh ta ra, sau đó quay đầu nhìn về phía thầy thôi miên.","Thầy thôi miên run rẩy, chân liên tục lui về phía sau.","Tống Hân Nghiên nhếch khóe môi, cười lạnh: “Còn ông, thật ra tôi nên cảm ơn ông đã giúp tôi khắc sâu kí ức hơn, nể tình ông có công lao, hôm nay sẽ không động đến ông!”","“Đầu Gỗ, chúng ta đi.” Đi tới cửa, cô kéo Khương Thu Mộc rời khỏi phòng bệnh.","Trong phòng bệnh, ba người đều bị chấn động bởi khí thế vừa nãy của Tống Hân Nghiên.","Dạ Nhất bị cô cảnh cáo nên sắc mặt càng trắng bệch hơn.","Người khác thì anh ta không biết, nhưng khi Tống Hân Nghiên cảnh cáo anh ta, anh ta nhìn ra được trong mắt cô thật sự có sát ý.","Không biết qua bao lâu, chân thầy thôi miên mềm nhũn, lảo đảo vài cái, cũng hoàn toàn khôi phục lại tinh thần.","Ông ta hoảng sợ nhìn Dạ Vũ Đình và Dạ Nhất, muốn bỏ chạy theo bản năng.","Dạ Nhất xách cổ áo ông ta từ phía sau rồi kéo người về.","Giọng nói nghiến răng nghiến lợi rít ra từ trong miệng anh ta: “Không phải nói chắc chắn không có sai sót gì à? Vậy phản ứng vừa rồi của cô ấy là sao hả?”","Thầy thôi miên run rẩy, giơ tay muốn cướp cổ áo từ tay Dạ Nhất: “Nhưng… Có thể là… Lúc tôi thôi miên chưa… Chưa nói rõ. Cũng… Cũng có thể là cường độ thôi miên quá lớn… Tình trạng bây giờ của cô ấy giống như… Giống như khắc sâu tất cả những kí ức người khác đối xử không tốt với cô ấy. Người khác này không chỉ Tưởng Tử Hàn, mà là… Là tất cả mọi người.”","Dạ Nhất tức giận đến mức đỉnh đầu bốc khói, chỉ ước gì có thể xử tử cái đồ lừa bịp này ngay tại chỗ: “Mẹ nó, không phải ông rất giỏi sao? Dám xưng thứ ba thì không ai dám xưng thứ hai?”","Thầy thôi miên sắp bị dọa khóc, thốt lên: “Không phải còn người đứng đầu nữa à…”","Dạ Nhất tức giận đến mức mu bàn tay nổi đầy gân xanh.","Thầy thôi miên vội vàng che đầu giải thích: “Trong trí nhớ của cô Tống có rất nhiều thứ lộn xộn, không dễ khống chế. Hơn nữa trong quá trình thôi miên, tôi phát hiện hình như trước kia cô ấy từng bị người ta thôi miên, vậy nên có sự chống lại với thôi miên…”","Lúc này, Dạ Vũ Đình vẫn luôn liên tục thay đổi sắc mặt đột nhiên đạp ngã cái ghế bên cạnh.","“Rầm!”","Tiếng vang lớn khiến Dạ Nhất và thầy thôi miên im bặt.","Mắt Dạ Vũ Đình tức giận đến đỏ bừng, hung tợn trợn mắt nhìn hai người họ rồi quát to: “Cút! Cút ra ngoài cho tôi!”","Bên ngoài bệnh viện.","Khương Thu Mộc vẫn chưa hết hoảng hồn.","Cô ấy dè dặt kéo Tống Hân Nghiên vẫn khí thế như trước: “Hân Nghiên… Vừa nãy… Cậu biết mình vừa làm gì không?”","Cô ấy và Tống Hân Nghiên cùng lớn lên từ nhỏ, biết tính cách của cô không được xem là dịu dàng.","Nhưng mà đây là lần đầu tiên cô ra tay đánh người hung dữ như vậy, hơn nữa khí thế còn có thể nghiền ép mấy cánh đàn ông.","Khí thế của Tống Hân Nghiên đã được kiềm lại không ít, nhưng trong lòng vẫn còn tức giận, điều này khiến toàn thân cô vẫn bị bao bọc trong bầu không khí lạnh lẽo như cũ.","Cô nhướng mày liếc mắt."]