[" ","CHƯƠNG 878","Tưởng Tử Hàn cười lạnh: “Danh tiếng, thể diện? Chúng ta từng có những thứ này sao?”","Anh lạnh lùng nhìn chằm chằm vào mẹ mình, ánh mắt sắc bén như dao như kiếm: “Nếu mẹ thật sự quan tâm tới những thứ này thì mẹ sẽ làm vợ bé cho người ta à? Mẹ còn muốn dựa vào con riêng để nắm quyền à?”","Mộ Kiều Dung nhìn con trai với ánh mắt không dám tin, nỗi tức giận dâng tràn trên gương mặt bà ta khiến cho toàn bộ gương mặt đều méo mó.","Vẻ mặt của Tưởng Tử Hàn vẫn lạnh lùng: “Tôi đã cảnh cáo hai người không được động vào người phụ nữ của tôi rồi đúng không? Nếu như hai người yên phận thì hai người đều có thể sống yên ổn, những gì mà hai người muốn, nếu tôi có thể làm được thì tôi sẽ cố gắng thỏa mãn hai người. Nhưng mà hai người lại không ngừng động vào người không nên động!”","Hơi thở hung ác lan tràn bừa bãi từ trên người anh, áp lực mạnh mẽ không ngừng tản ra và bao trùm toàn bộ căn phòng.","Mộ Kiều Dung và Sở Thu Khánh đều vô cùng sợ hãi, cơ thể bọn họ cũng vô thức run rẩy.","Trong mắt Tưởng Tử Hàn tràn đầy lửa giận, anh lạnh lùng cảnh cáo: “Một lần cuối cùng, nếu như hai người còn dám động vào cô ấy, cô ấy phải chịu những nỗi đau nào thì tôi sẽ trả lại cho hai người gấp mười lần, gấp trăm lần!”","Mộ Kiều Dung bị kích thích quá độ, lồng ngực phập phồng dữ dội: “Mẹ là mẹ của con!”","Tưởng Tử Hàn cười lạnh: “Mẹ nên vui mừng vì mẹ là mẹ của con đi, nếu không thì mẹ đã ở nơi khác từ nhiều năm trước rồi.”","Anh nhìn về phía Sở Thu Khánh: “Còn cô, cô muốn chơi, từ lúc này tôi sẽ chơi với cô… từ từ chơi!”","Sở Thu Khánh tuyệt vọng nhìn người đàn ông lạnh lùng tàn nhẫn ở trước mặt.","Cô ta biết, lần này anh thật sự tức giận rồi và anh sẽ không dễ dàng buông tha cho cô ta.","Tức giận, ghen tị và căm hận đều cùng nhau dâng lên vào lúc này, lấn át cả nỗi sợ hãi lúc đầu.","Cô ta đột nhiên vọt ra từ sau lưng Mộ Kiều Dung, vẻ mặt vô cùng thê thảm và dữ tợn: “Anh muốn chơi với em như thế nào? Vì người phụ nữ quê mùa kia mà anh thật sự muốn rạn nứt với em, với Sở Thị luôn sao? Tưởng Tử Hàn, có lẽ là anh vẫn chưa hiểu rõ về người phụ nữ kia đâu. Anh cho rằng cô ta thật sự ngoan ngoãn và hiền lành hay sao? Nằm mơ đi! Đó đều là cô ta giả vờ, giả vờ mà thôi! Cô ta gay gắt thế nào, cô ta hung ác và lạnh lùng ra sao, cả đời này anh cũng không bao giờ muốn nhìn thấy đâu!”","Sở Thu Khánh tức giận lấy điện thoại di động ra, cô ta tìm đoạn phim mà cô ta muốn hãm hại Tống Hân Nghiên ở quán trà rồi bị Tống Hân Nghiên lợi dụng trả thù ngược lại, ép cô ta phải cởi từng món quần áo, cô ta phát đoạn phim cho anh xem.","Đoạn phim đã được xóa bỏ những đoạn mà cô ta cho rằng không cần thiết, toàn bộ quá trình đều là Tống Hân Nghiên không biết đang dùng thứ gì đó để uy hiếp Sở Thu Khánh.","Mà Sở Thu Khánh thì lại tức giận nhưng không dám bùng nổ, cô ta chỉ có thể cởi từng món đồ theo chỉ dẫn của Tống Hân Nghiên, sau đó đã cởi đến mức vô cùng thê thảm…","“Anh nhìn thấy chưa? Đây mới là bộ mặt thật của người phụ nữ đó! Anh cho rằng cô ta vô tội thật sao? Không phải, tất cả những chuyện đó đều là do cô ta tự chuốc lấy mà thôi. Là cô ta ép em! Anh bị lừa rồi, từ đầu đến cuối thì con điếm kia đều là một kẻ lừa đảo!”","Mộ Kiều Dung hết sức kinh hãi, bà ta trừng to mắt như muốn rách cả mí mắt: “Người phụ nữ ác độc này, làm sao cô ta dám!”","Bà ta nhìn về phía con trai: “Tử Hàn, con nhìn thấy chưa? Đây chính là người phụ nữ mà con luôn đặt trên đầu trái tim đấy, con vì người phụ nữ này mà không ngại ra tay với mẹ ruột của con!”","Trong đoạn phim cũng không có xuất hiện toàn bộ hình ảnh của Tống Hân Nghiên, chỉ xuất hiện âm thanh và cánh tay của cô mà thôi."]