[" ","CHƯƠNG 828","Lại?","Tống Hân Nghiên sửng sốt, cánh cửa trí nhớ ầm ầm mở ra.","“À, con là…… là……” Cô bừng tỉnh: “Máy bay giấy!”","“Máy bay giấy!”","Tống Hân Nghiên và Tưởng Minh Triết đồng thanh một lời nói ra ba chữ “Máy bay giấy”.","Khương Thu Mộc ngơ ngác: “Máy bay giấy gì cơ? Hai người quen nhau trước rồi à.”","Tống Hân Nghiên cười gật đầu: “Lúc trước đi ăn, có gặp ở nhà hàng.”","Tưởng Minh Trúc không vui.","Vậy mà hai người lại lén quen nhau sau lưng cô bé.","Cô bé ghét bỏ lườm Tưởng Minh Triết: “Sao anh ngốc quá vậy, còn không mau tự giới thiệu đi.”","Tưởng Minh Triết bao dung nhìn em gái, cúi người chào Tống Hân Nghiên và Khương Thu Mộc: “Cô ạ, tên đầy đủ của con là Tưởng Minh Triết, tên mụ là Minh Triết. Con là anh họ của Minh Trúc.”","“Anh họ?!”","Tống Hân Nghiên bừng tỉnh: “Bảo sao lại giống nhau vậy.”","Tuy có hơi tiếc vì không phải một cặp sinh đôi, nhưng cũng có thể hiểu, dù sao cũng có quan hệ huyết thống.","Khương Thu Mộc cảm thán: “Gen của nhà họ Tưởng này tốt thật đấy, tốt đến mức mà không nhìn ra được trên người hai đứa có điểm nào là do hai bà mẹ sinh ra đấy.”","Tưởng Minh Trúc không phục khẽ nhíu mày: “Ai giống anh ấy chứ, cháu giống mẹ Hân Nghiên nhé, còn lâu mới giống ông Tưởng.”","Tống Hân Nghiên và Khương Thu Mộc bị tính trẻ con của cô bé chọc cười.","Hai đứa bé nhảy hết một bài nên trên trán lấm tấm mồ hôi.","Khương Thu Mộc và Tống Hân Nghiên dịch sang bên cạnh, bế hai đứa vào giữa ngồi xuống.","Tưởng Minh Trúc nhét rổ hoa nhỏ vào tay Tống Hân Nghiên: “Tặng mẹ nè.”","Đôi mắt to lanh lợi di chuyển, chỉ vào hoa hồng và bánh ngọt bên trong hỏi: “Hoa hồng vàng hoa hồng đỏ còn có hai cái bánh ngọt này, mỗi loại chọn một cái, mẹ thích cái nào?!”","Xem ra đây là một câu hỏi bẫy nha.","Tống Hân Nghiên mỉm cười: “Mẹ thích hết.”","“Không được, chỉ được chọn một cái thôi.”","Tống Hân Nghiên nhìn Tưởng Minh Trúc, lại nhìn Tưởng Minh Triết.","Hai bé con đều yên lặng nhìn cô.","Tưởng Minh Trúc kiêu ngạo hừ một tiếng, nhướng mày: “Một cái là con tặng, một cái là anh ấy tặng. Con bảo anh ấy là phụ nữ thích màu đỏ, anh ấy cứ nhất quyết tặng người bệnh thì phải chọn màu vàng.”","Vẻ mặt Tống Hân Nghiên khó xử: “Nhưng mẹ rất tham lam nha, mẹ thật sự thích hết thì phải làm sao đây?!”","Tưởng Minh Trúc cũng khó xử mà nhíu chặt đôi lông mày nhỏ.","Được rồi, mục đích của cô bé là khiến cô vui vẻ mà.","Cô vui là được rồi."]