[" ","CHƯƠNG 820","Tại sao lại ở bệnh viện?","Lâm Tịnh Thi bảo người điều tra mới biết con trai nhỏ bị người khác cắt gân tay, mà chồng bà ta và con trai lớn lại giấu kỹ với bà ta.","Bà ta tức giận đến suýt chút nữa phát điên ngay tại chỗ, lập tức tức giận đùng đùng mà đến bệnh viện.","Còn chưa đến gần liền bị chấn động bởi âm thanh vỡ nát truyền ra từ trong phòng bệnh.","Lâm Tịnh Thi chạy nhanh đến.","“Bà chủ…” Dạ Nhất giật mình, muốn ngăn nhưng không ngăn được.","Lâm Tịnh Thi đẩy anh ta ra, mở cửa xông vào: “Vũ Đình, tay con còn đau, con đang làm gì vậy?”","Trong cơn tức giận, Dạ Vũ Đình dùng cánh tay dồn ép mẹ mình đến sau cánh cửa.","Cánh tay nổi đầy gân xanh ấn mạnh vào cổ họng của bà ta, đè ép đến mức bà ta muốn nôn khan.","Lâm Tịnh Thi vội vã nắm lấy cánh tay đầy sức lực của con trai rồi đẩy ra ngoài: “Vũ Đình… Mẹ là… là mẹ đây…”","Hai mắt Dạ Vũ Đình đỏ bừng vì tức giận: “Nếu như bà không phải là mẹ tôi thì hiện tại đã chết rồi.”","Anh ta tức giận chất vấn: “Có phải là bà đã xúi giục chị dâu hạ thuốc Hân Nghiên không? Tại sao? Các người đều điên rồi sao? Tại sao lại không chấp nhận cô ấy? Cô ấy là vợ tôi, vợ tôi! Mẹ, rốt cuộc tôi có phải là do mẹ sinh ra không?”","“Con buông mẹ ra trước…”","Dạ Vũ Đình như chưa nghe thấy, cả người như phát điên: “Các người, người nào người nấy đều không muốn tôi sống tốt, không tôn trọng tôi, cũng chưa từng quan tâm đến cảm nhận của tôi. Bà biết tôi yêu cô ấy thế nào không? Để theo đuổi được cô ấy, để cưới được cô ấy tôi đã phải trả giá bao nhiêu không? Tại sao bà lại muốn làm như vậy? Tại sao, tại sao?”","Chất vấn đến cuối cùng, anh ta gần như nghiến răng mà gào lên.","Cánh tay đè lên cổ của Lâm Tịnh Thi cũng càng ngày càng thêm lực một cách mất kiểm soát.","Lâm Tịnh Thi suýt chút nữa bị con trai ấn ngạt thở, khuôn mặt đỏ bừng, hai chân không còn sức mà thõng xuống.","Dạ Nhất, người vẫn luôn quan sát hai người, vội vàng bước vào kéo Dạ Vũ Đình ra.","“Ông chủ, anh bình tĩnh một chút, bà chủ sắp bị anh bóp chết rồi.”","Tiếng hét lớn của Dạ Nhất khiến Dạ Vũ Đình tìm lại được một chút lý trí.","Anh ta thất thần lảo đảo lùi lại, ngã ngồi xuống giường bệnh đã bị anh ta đá văng ra khỏi vị trí.","“Khụ khụ khụ…”","Lâm Tịnh Thi tựa vào tường ho dữ dội, cuối cùng cũng dịu lại.","Bà ta cười nhạt, cổ họng bị kích thích đến khản giọng: “Nếu con muối biết vì sao như vậy, mẹ sẽ nói cho con biết!”","Lâm Tịnh Thi lấy ra một xấp ảnh từ trong túi ném lên giường bệnh."]