[" ","Chương 940","Vậy thì chỉ còn…","Sự xoắn xuýt của Khương Thu Mộc liền biến mất trong chớp mắt.","So sánh với việc tìm người, những cái khác là cái quái gì chứ.","Không còn chần chờ nữa, cô cắn chặt răng, sau đó gọi điện thoại cho Tưởng Tử Hàn.","…","Ở quán lẩu.","Điện thoại trong túi Tống Hân Nghiên điên cuồng vang lên.","Nhưng cô đang choáng đầu hoa mắt, hoàn toàn không thể nghe được.","Đầu óc vô cùng choáng váng, dạ dày co rút đau đớn kịch liệt, bóng dáng Tống Thanh Hoa đã biến thành vô số người.","Tống Hân Nghiên rầm một tiếng, cô đập mạnh chai rượu mà mình đã uống sạch lên trên bàn.","“Bây… bây giờ… có thể nói… nói chưa?”","Cô run giọng hỏi.","Tải ápp нola để đọc full và miễn phí nhé.","Tống Thanh Hoa hững hờ quét mắt nhìn vỏ chai rượu trước mặt cô, mỉm cười khen ngợi: “Giỏi đó.”","Bà ta cũng không muốn thật sự chơi chết người, biết đã đến mức cực hạn của Tống Hân Nghiên, cho nên dứt khoát bỏ qua cho cô.","Tống Thanh Hoa cầm lấy sữa chua mà Dạ Vũ Đình mua về, rót đầy ly rồi đẩy qua: “Ảnh và đoạn ghi âm mà tôi đưa cho cô đều là thật, Tưởng Khải Chính chính là người đã giết ba và hại mẹ cô, hơn nữa còn có một manh mối rất quan trọng mà các người không biết, đó chính là… ông ta chưa chết.”","Giống như ai đó đang gõ một búa vào trong đầu Tống Hân Nghiên.","Có thể nghe thấy lời nói của Tống Thanh Hoa, nhưng lại không hiểu bao nhiêu.","Tống Thanh Hoa hừ lạnh nói: “Ông ta giả chết là bởi vì có âm mưu càng lớn hơn, nhà họ Tưởng bọn họ sắp có một hành động vô cùng lớn. Hơn nữa, Tưởng Tử Hàn cũng biết chuyện này. Nếu như cô không tin thì có thể tìm hiểu từ phía Tưởng Tử Hàn, xem xem có phải là Tưởng Khải Chính thật sự đã chết rồi hay không.”","Bà ta nhìn Tống Hân Nghiên bằng ánh mắt thương hại: “Người nhà họ Tưởng ăn người không nhả xương, Tống Hân Nghiên, cô có biết tại sao bây giờ Tưởng Tử Hàn cứ quấn chặt lấy cô, muốn ở cùng một chỗ với cô là vì lý do gì không?”","Tống Hân Nghiên lọt thỏm vào ghế, hô hấp nặng nề, không biết là cô có nghe thấy hay không, sau khi tỉnh rượu cũng không biết là cô có còn nhớ rõ không.","Tống Thanh Hoa không thèm quan tâm mấy chuyện này.","Bà ta rút ra một điếu thuốc rồi châm lửa.","“Cô cho rằng cậu ta thật sự yêu cô à? Cô không suy nghĩ thử xem, dựa vào thân phận của cậu ta, muốn phụ nữ như thế nào mà không có? Tống Hân Nghiên, cô thì có cái gì chứ, dựa vào cái gì mà đáng giá để cậu ta vì cô mà trả bất cứ cái giá nào?”","Bà ta thở ra một hơi khói rồi lại lạnh lùng chế nhạo: “Hừ, nhìn bộ dạng ngu ngốc của cô đi kìa, chắc cô gãi rách cả da đầu cũng không đoán được nhỉ. Để tôi nói cho cô biết, cậu ta sẽ giữ chặt cô bên cạnh, đơn giản là vì muốn tra tấn cô, nếu như cô thật sự đến nhà họ Tưởng, đó mới là địa ngục, lúc ấy, chính là lúc bắt đầu cuộc đời sống không bằng chết của cô. Cái loại chó dại như Tưởng Tử Hàn còn tâm cơ mưu mô hơn ba câu ta, khá là thâm độc, kế hoạch cầm tù cô chỉ vừa mới bắt đầu một phần mà thôi.”","&nbsp;"]