[" ","Chương 941","Dạ dày Tống Hân Nghiên cồn cào quặn đau, lỗ tai ù đi.","Giọng nói của Tống Thanh Hoa có khi như xa, có khi như gần.","Toàn thế giới đều đang xoay chuyển, bàn tay đang đặt bên mép bàn nới lỏng rồi lại siết chặt, bóng dáng trong tầm mắt xếp chồng lên nhau, đôi môi đỏ chót của Tống Thanh Hoa hết khép rồi lại mở.","Có rất nhiều hình ảnh xuất hiện trong đầu Tống Hân Nghiên.","Tất cả đều là Tưởng Tử Hàn.","Anh tốt với cô, anh hung ác với cô.","Cuối cùng, nó tập hợp lại thành giọng nói bất đắc dĩ và thâm tình của anh vào mấy ngày trước.","“Hân Nghiên, chúng ta không giận nhau nữa có được không, chúng ta làm hòa đi… sau này, anh sẽ không tổn thương em nữa, những gì anh nợ em anh nhất định sẽ đền bù… chúng ta vẫn còn có thể có con…”","Tống Hân Nghiên rất muốn cười, nhưng cảm giác khó chịu xông thẳng vào mắt cô.","Mồ hôi lạnh tuôn ra ngoài, nhanh chóng làm ướt tóc cô, ướt cả mặt cô.","Cơn say kích thích chút hồng hào cuối cùng trên mặt cô tan đi, cô nắm lấy mép bàn, trầm giọng nói: “Tôi không tin, tôi không tin!”","Chữ cuối cùng vang lên, cô như trút giận mà quét hết chén dĩa trên bàn.","Loảng xoảng.","Ánh mắt Tống Thanh Hoa bỗng nhiên co rút, thân thể vô thức tránh ra phía sau.","Còn chưa ổn định thì một chai rượu đã bay tới.","“Bốp.”","Chai rượu hung hăng đập vào trán bà ta.","Tống Thanh Hoa chỉ cảm thấy đầu óc chấn động, đột nhiên trống rỗng trong mấy giây.","Chờ đến lúc lấy lại tinh thần, chất lỏng nóng hổi mặn chát chảy xuống trán và làm nhòe mặt bà ta.","Cảm xúc Tống Hân Nghiên hoàn toàn sụp đổ, cô ném nửa chai rượu ở trong tay, sắc mặt vô cùng đáng sợ: “Bà đang nói bậy, anh ấy không phải là người như vậy, không phải.”","Sau khi bị đuổi ra ngoài, Dạ Vũ Đình vẫn luôn canh giữ ở ngoài cửa nghe thấy động tĩnh trong phòng, liền biết có chuyện xấu, lập tức vọt vào trong.","Trong phòng hỗn loạn vô cùng.","Vị cay nồng của rượu mạnh, vị cay của nước lẩu, cùng với mùi nôn ói lên men hòa làm một thể, quả thật một lời khó nói hết.","Lại nhìn hai người phụ nữ là trung tâm của sự việc.","Tống Thanh Hoa đầu rơi máu chảy.","Sau khi Tống Hân Nghiên trút giận xong, sự tỉnh táo và ý chí cuối cùng đã biến mất hoàn toàn, cô mềm nhũn ngất xỉu ngã ngồi lên ghế ở bên cạnh.","Dạ Vũ Đình thử thăm dò hơi thở của Tống Hân Nghiên.","Rất may, vẫn còn thở, chưa chết.","Lại vội vàng chạy tới đỡ Tống Thanh Hoa bị đánh choáng đầu hoa mắt: “Cô ơi, cô không sao chứ.”","Anh ta vội vàng hỏi, lại hét lên với người ở ngoài cửa: “Dạ Nhất, gọi xe cứu thương nhanh lên.”"]