[" ","CHƯƠNG 814","“Lúc trước khi cô nhập viện, bác sĩ đã kiểm tra ra một loại thuốc có thể gây hại cho cơ thể con người trên chiếc vòng tay này… Cô có biết ai hạ thuốc không?”","“Không biết.”","“Vậy thì ai đã tặng cho cô chiếc vòng tay này? Hay là cô mua nó ở đâu?”","Tống Hân Nghiên nhìn cổ tay trống trơn, trong lòng cũng trống rỗng theo: “Chị… Chu Ngọc Trân, chị dâu của chồng tôi, Dạ Vũ Đình.”","Cảnh sát lại hỏi một số câu hỏi chi tiết, cuối cùng cất chiếc vòng đi: “Chúng tôi sẽ mang chứng cứ đi trước, trở về nếu có tiến triển, chúng tôi sẽ liên lạc với cô bất cứ lúc nào, vui lòng giữ điện thoại di động luôn mở.”","Tống Hân Nghiên gật đầu một cách đờ đẫn: “Tôi có thể hỏi một câu không? Những gì trên mạng nói là thật sao? Thuốc trên chiếc vòng tay kia khiến tôi sảy thai?”","Cảnh sát vô thức nhìn về phía Tưởng Tử Hàn.","Hóa ra người đương sự này vẫn chưa biết tình hình thân thể của mình?","Vậy, lời nói đó bọn họ có thể tùy tiện tiếp lời không?","Thấy tình hình không ổn, Cố Vũ Tùng nhanh chóng bước tới nói: “Đồng chí cảnh sát, hỏi xong chưa vậy? Hỏi xong rồi thì phiền mời đi trước, người bệnh cần được nghỉ ngơi.”","Cảnh sát vội vàng gật đầu và bước ra ngoài.","Dòng nước đục của những nhà giàu sang quyền thế, không phải ai cũng có bản lĩnh chảy.","Cố Vũ Tùng liếc nhìn Khương Thu Mộc đang đứng yên: “Để cô ấy nghỉ ngơi một chút, chúng ta đi trước.”","Anh ta kéo lấy tay cô ấy muốn kéo cô ấy ra ngoài.","“Buông tay ra, tôi không đi.”","Khương Thu Mộc tức giận hất tay Cố Vũ Tùng ra, tức giận chất vấn: “Các anh như vậy không ngại sao? Thật sự xem Hân Nghiên là kẻ ngốc sao? Các anh thích giấu thì giấu, con mẹ nó, tôi không chịu nổi rồi.”","Cô cố gắng kiềm chế cảm xúc lại, sau đó mới quay đầu lại nhìn về phía Tống Hân Nghiên: “Tin tức là sự thật. Chiếc vòng đó quả thật có vấn đề, thuốc phía trên rất lợi hại, đeo lâu ngày sẽ dẫn đến vô sinh. Nếu không phải là sự việc lần này, cho dù là cậu hay là người khác, căn bản sẽ không ai nhận ra được.”","Khương Thu Mộc đau lòng đến mức nghẹn ngào: “Hân Nghiên, người nhà họ Dạ quá ác độc rồi, Dạ Vũ Đình đánh cậu tổn thương cậu, đối xử không tốt với cậu thì không nói, em gái anh ta là cái thá gì mà cũng vu oan hãm hại cậu. Hiện tại ngay cả chị dâu anh ta cũng ra tay với cậu, đó là một loại thuốc mạnh có thể gây vô sinh, thậm chí hủy hoại tử cung của cậu. Cô ta muốn hủy hoại cậu hoàn toàn, khiến cậu đoạn tử tuyệt tôn…”","Trong phòng bệnh im lặng như chết.","Giọng nức nở nghẹn ngào của Khương Thu Mộc từng nhát cứa sâu vào lòng mọi người.","Đôi mắt lạnh lùng của Tưởng Tử Hàn đỏ ngầu, bàn tay buông thõng bên người vô thức nắm chặt lại thành nắm đấm.","Khuôn mặt của Tống Hân Nghiên lại bình tĩnh lạ thường.","Bình tĩnh đến mức khiến người khác lo lắng.","Khóe miệng cô nhếch lên, cười thản nhiên nhưng lại mang vẻ tự chế giễu.","Khương Thu Mộc bật khóc, vừa áy náy vừa lo lắng.","Cô ấy quay sang Tưởng Tử Hàn: “Lúc trước trong lúc nóng nảy bốc đồng, là tôi đã đưa cho Hân Nghiên một biện pháp tồi tệ, xui cô ấy đi quyến rũ anh, kết hôn với anh. Đó là lỗi của tôi. Nhưng sau này cô ấy thực sự động lòng rồi. Anh Tưởng, nếu các người đã yêu thương lẫn nhau, có thể bỏ qua quá khứ, đừng hành hạ lẫn nhau nữa được không?”"]