["<b>230: Hoa Vị Ương 1</b>","<br>Ngày thứ hai, sau khi trời sáng, Khương Phàm mang theo bọn hắn Thưởng thức phong cảnh La Phù.<br><br>Có Tiêu Phượng Ngô cùng Chu Thanh Thọ hiệp trợ, săn giết hỏa điểu càng trở nên thuận lợi hơn.<br><br>Liên tiếp năm ngày, số lượng hỏa điểu đã tích lũy đạt đến một trăm con.<br><br>Thu hoạch thật phong phú! <br>Khương Phàm vòng vo vài trăm dặm trong rừng rậm, liên tiếp bái phỏng ba cái chợ đen.<br><br>Mặc dù chỉ thu được vài gốc Tam văn Tuyết Liên nhưng không còn có cảm nhận được khí tức áo giáp.<br><br>- Tiếp tục ở hướng đông, nơi đó còn có cái chợ đen cuối cùng.<br><br>Được gọi là chợ đen lớn nhất La Phù.<br><br>Nếu như không có phát hiện gì, chúng ta liền về Thiên Sư tông.<br><br>Khương Phàm chưa từ bỏ ý định, còn muốn thử một chút cuối cùng.<br><br>Lúc này, trong lồ ng giam tầng thứ hai của thanh đồng tiểu tháp lại truyền đến tiếng Mộ Dung Xung đang hư nhược la lên.<br><br>- Cho ta đan dược chữa thương! Ta cho ngươi biết là ai đem hành tung của ngươi nói cho ta biết.<br><br>Mộ Dung Xung nằm rạp trên mặt đất, ngực thối rữa, thống khổ khó qua khỏi.<br><br>Hắn muốn bảo trì tôn nghiêm.<br><br>Nhưng nơi này không có linh lực, cũng không có đan dược, hắn ngay cả vết thương đều không khép lại được.<br><br>Loại cảm giác chờ chết này quá khó tiếp thu rồi.<br><br>Một ngày...!Hai ngày...!Ba ngày...!Năm ngày...!<br>Mộ Dung Xung rốt cuộc cũng không chịu nổi nữa.<br> <br><br>Hắn cho dù chết cũng muốn kéo theo cái đệm lưng.<br><br>Huống chi, nếu để cho Khương Phàm đi tìm Hoa Vị Lạc, chẳng khác nào nói cho Hoa Vị Lạc, hắn rơi trên tay Khương Phàm.<br><br>Thiên Cương tông khẳng định sẽ triển khai trả thù Khương Phàm.<br><br>Nếu như Khương Phàm bị bắt, mình, còn có một chút hi vọng sống.<br><br>Khương Phàm đưa hai viên đan dược chữa thương ném vào lồ ng giam.<br><br>- Nói!! <br>- Xích Tiêu tông, Hoa Vị Lạc.<br><br>Là hắn nói cho ta biết vị trí của ngươi, cũng là hắn cho ta y phục của cô nương kia.<br><br>Hắn còn cùng ta ước định, muốn có nữ hài kia.<br><br>Mộ Dung Xung ăn đan dược vào, cấp tốc luyện hóa, khôi phục tinh lực.<br><br>- Hoa Vị Lạc vì cái gì lại muốn hại ta? <br>- Ha ha, Xích Tiêu tông và Thiên Cương tông chúng ta có giao hảo, đem hành tung của ngươi tiết lộ cho ta, chỉ đơn giản như vậy.<br><br>Đúng rồi, hắn ưa thích đùa bỡn nữ tử, là khách quen của Nô Đãi tràng ở chợ đen.<br><br>Nếu như ngươi có kiên nhẫn, đến chợ đen chờ, hắn khẳng định sẽ xuất hiện.<br><br>- Liên quan tới Tây Cương xâm lấn, ngươi không muốn nhiều lời? <br>- Không thể trả lời.<br><br>Mộ Dung Xung ngồi xếp bằng điều trị, không nói thêm lời.<br><br>Màn đêm buông xuống, bóng tối bao trùm lấy chợ đen lớn nhất La Phù.<br><br>Phạm vi nơi này vô cùng lớn, có thể so với thành lớn ở phía ngoài.<br><br>Người người nhốn nháo, tiếng rao hàng liên tiếp.<br><br>Không âm trầm kiềm chế giống như các chợ đen khác.<br><br>- Có phản ứng? Quá khó khăn.<br><br>Khương Phàm vừa tới nơi này, quyền sáo, bao cổ tay, tàn đao trong khí hải vậy mà liên tiếp có cảm ứng.<br><br>- Nơi này! <br>Khương Phàm xuyên qua đám người chen chúc, đi vào phía trước núi đá chỗ sâu nhất trong chợ đen.<br><br>Cả ngọn núi đều bị móc sạch, dựng lên chín tầng đại điện.<br><br>Số lượng lớn bó đuốc tô điểm, chiếu rọi bên trong giống như ban ngày.<br><br>Các loại Linh Bảo rực rỡ muôn màu.<br><br>Mấy trăm hơn ngàn người áo đen du tẩu phía trước kệ hàng ở các tầng, chọn mua lấy bảo bối ngưỡng mộ trong lòng.<br><br>- Trong chợ đen lại còn có kiến trúc rộng rãi như thế.<br><br>Tiêu Phượng Ngô sợ hãi than, quan sát bốn chỗ.<br><br>- Các ngươi tùy tiện nhìn.<br><br>Ta đi mua chút đồ vật.<br><br>Khương Phàm đi đến tầng thứ ba.<br><br>Nơi này đều là chút vũ khí bảo bối.<br><br>Quyền sáo! <br>Khương Phàm rất nhanh đã thấy được quyền sáo quen thuộc từ trong góc, là bên trái, vừa vặn tương đối cùng tay phải của hắn.<br><br>- Chủ quán, bao nhiêu tinh thạch? <br>Khương Phàm chỉ vào quyền sáo hô.<br><br>Quá may mắn, gom góp hai cái quyền sáo vừa vặn có thể phối hợp hắn tu luyện ra Chu Tước lợi trảo.<br><br>Có hỏa dực, có lợi trảo, đem thực lực cận chiến của hắn tăng cường trên diện rộng.<br><br>Tàn đao trong khí hải càng kịch liệt oanh động, phảng phất hoan nghênh bạn mới trở về.<br><br>- Những thứ kia đều là bảo bối, giá cả có thể không thấp.<br><br>Một lão đầu ngồi phía trước kệ hàng, liếc nhìn một bản sách cổ.<br><br>- Nhìn cái kia thấy rất bình thường nha.<br><br>Khương Phàm muốn ép một chút giá cả, lại thấy người này vô tình chế giễu.<br><br>- Bình thường? Quyền sáo bình thường có thể nặng ba ngàn cân? Quyền sáo bình thường không sinh gỉ lại sinh đốm đá? Bình thường, ngươi sẽ trực tiếp tới mua? <br>Khương Phàm cười cười xấu hổ, cũng không nói nhảm: <br>- Ra giá! <br>Lão nhân khép sách cổ lại, có chút hăng hái quan sát Khương Phàm một lát: <br>- Tiểu gia hỏa, ngươi đi thẳng đến đây.<br><br>Vì cái gì? <br>- Các ngươi ở nơi này bán đồ, còn hỏi nguyên nhân? <br>- Ngươi nói, có thể sẽ có tiện nghi.<br><br>Không nói, ta nguyện ý bán liền bán, không nguyện ý bán, ngươi không chiếm được.<br><br>Trong tiệm đưa tới quyền sáo này đã vài ngày rồi.<br><br>Hắn một mực cảm giác quyền sáo có gì đó quái lạ, nhưng...!Nghiên cứu đến nghiên cứu đi, không có bất kỳ phản ứng nào.<br> <br><br>- Ta...!<br>Khương Phàm vừa muốn kiếm cớ, bỗng nhiên cảm giác tàn đao trong khí hải trở nên càng thêm táo bạo, nhấc lên trùng điệp sóng lớn, va chạm Cửu Hoàng Luyện Thiên Đỉnh, cũng k1ch thích hỏa điểu phát ra tiếng gáy to sắc nhọn.<br><br>Quyền sáo và bao cổ tay cũng không bị khống chế mà nở rộ lên quang hoa yếu ớt.<br><br>Trong chợ đen lại còn có tàn phiến áo giáp khác? <br>Hôm nay gặp được đại vận! <br>Không đúng! <br>Cảm giác càng ngày càng mãnh liệt! <br>Giống như đang đi đến phía nơi này! <br>Chẳng lẽ, có người dung hợp những bộ phận áo giáp khác, cũng lần theo cảm giác đi tìm tới? <br>- Ngươi cái gì? <br>Lão nhân nhìn Khương Phàm, ánh mắt thâm thúy giống như muốn nhìn thấu mặt nạ của Khương Phàm <br>Khương Phàm đụng đụng thanh đồng tiểu tháp ở cổ áo: <br>- Bảo bối của ta, có thể giúp ta tìm bảo bối.<br><br>- Ồ?? <br>Lão nhân cẩn thận chu đáo nhìn thanh đồng tiểu tháp.<br><br>- Bán không? <br>Khương Phàm sốt ruột, tuyệt đối đừng bị cướp đi.<br><br>Lão nhân đưa tay muốn nắm thanh đồng tiểu tháp, nhưng lại nhịn được.<br><br>- Ngươi có thể ra giá bao nhiêu? <br>- Ta ở chỗ này có hai mươi khỏa tinh thạch thượng phẩm.<br><br>Khương Phàm đem toàn bộ tinh thạch ra, mặc dù thời điểm rời khỏi Thiên Sư tông mang theo không ít, nhưng đều dùng trên tam văn Tuyết Liên.<br><br>- Ngươi nếu đều nói là bảo bối.<br><br>Cái giá này, không cao lắm..<br><br>"]