["<br>Tê!! <br>Vĩ đao của Đao Hoàng nở rộ ra cường quan chói mắt, thuận từ phần đuôi chạy thẳng tới trên đầu.<br><br>Hô!! <br>Một cỗ liệt diễm sền sệt phun ra ngoài, so với trước đó còn mãnh liệt hơn, càng nóng bỏng hơn, va chạm vào nam tử phía trước nhất kia.<br><br>Ngay sau đó, Đao Hoàng vung đầu lên, liệt diễm quét ngang hai bên đụng phải hai người khác.<br><br>Ba người đều ngăn cản đầu tiên, nhưng...!<br>- Aaa… !! <br>Tiếng kêu đau đớn thảm thiết vang vọng sơn lâm.<br><br>Ba người giống như bị dung nham nuốt hết, trên thân dính đầy liệt diễm.<br><br>Loại dung nham so với nhiệt độ dung nham bình thường thì chí ít cao đến gấp đôi.<br><br>Từ da đến thịt, từ thịt đến xương cốt cứ thế mà bị hòa tan.<br><br>Rừng rậm lâm vào an tĩnh, tất cả mọi người kinh dị nhìn cảnh tượng này.<br><br>Dạ An Nhiên cũng đều có chút sửng sốt, khó có thể tin được mà nhìn Đao Hoàng.<br><br>Đây là do ăn loại linh quả kia nên sinh ra dị biến sao? <br>Hay là...!Kích phát ra lực lượng truyền thừa gì rồi? <br> <br>Cái này sao cứ như là long tức(*) trong truyền thuyết vậy? <br>(*) Hơi thở của rồng.<br><br>Tê!! <br>Đao Hoàng giương cánh rít lên, trên cái cánh bò đầy hỏa văn, mắt xuất hiện đường vân, so với trước đó còn uy nghiêm, tôn quý và dữ tợn nhiều hơn mấy phần.<br><br>Dạ An Nhiên nhìn về phía hẻm núi.<br><br>Đao Hoàng đều đã thay đổi thế này.<br><br>Khương Phàm thì sao?? <br>Không hổ là linh quả vạn năm trong dung nham dưới mặt đất, hiệu quả quả thực là quá kh ủng bố.<br><br>Bành!! <br>Thái Long giống như một con ác viên, từ trên trời giáng xuống đập vào phía trước hẻm núi.<br><br>Mặt đất vỡ nát, bụi đất tung bay.<br><br>- Đường Diễm đâu? <br>Toàn thân Thái Long lấp lóe kim quang, áo giáp trải rộng từng vị trí, cái sừng nhọn trên trán tỏa ra cường quang kinh người.<br><br>Một mảnh kim quang lan tràn ở dưới chân, pháp trận trải rộng ra hơn trăm mét, hai mươi sợi xiềng xích tráng kiện nổ bắ n ra, giống như vật sống có linh hồn bảo vệ ở xung quanh hắn.<br><br>Chiến ý dâng cao! <br>- Bên trong! <br>Dạ An Nhiên khẽ nhíu mày.<br><br>Mặc dù cùng là thánh văn, nhưng Kim Giáp thánh văn này lại là thánh văn ra đời vì chiến đấu, so với thánh văn khống chế như mình thì thuộc về hai thái cực.<br><br>- Đi ra! Tiếp chiến!! <br>Thái Long đối với một trận trong dung nham dưới mặt đất kia khó mà tiêu tan được.<br><br>Đường Diễm vậy mà lại có thể đối mặt trực tiếp với hắn? <br>Tuyệt đối không thể nào! <br>Hắn càng không thể chấp nhận được! <br>- Hắn đang lúc bế quan đột phá, khi đi ra chính là ngũ trọng thiên.<br><br>Tha thứ ta nói thẳng, ngươi không có tư cách khiêu chiến hắn.<br><br>Dạ An Nhiên khống chế bia đá, lần nữa ngưng tụ ra Binh tự phù, giằng co với Thái Long.<br><br>Mặc dù không am hiểu cận chiến, nhưng nàng đã là tứ trọng thiên, không để ý lãnh giáo một chút uy lực của Kim Giáp thánh văn.<br><br>- Đột phá? <br><br>Thái Long cau chặt lông mày, nhìn chằm chằm hỏa đoàn diễm mãnh liệt trong hẻm núi.<br><br>- Ba giờ, rất nhanh sẽ hoàn thành.<br><br>- Trước đó là hắn có thể đánh ngang ngươi, sau khi ra ngoài, ngươi lấy cái gì khiêu chiến? <br>Dạ An Nhiên giằng co với Thái Long, cũng cảnh giác những người thí luyện đang kích động khác.<br><br>Thân thể gầy gò nhỏ yếu phối hợp với bia đá, lại giống như là Môn Thần (thần giữ cửa) cường đại, giữ vững hẻm núi cho Khương Phàm bế quan.<br><br>Thái Long chau mày, nhìn chằm chằm đoàn liệt diễm mãnh liệt nhấc lên trong hẻm núi kia, hận không thể xông vào đẩy hắn ra ngoài, thừa dịp còn chưa có đột phá thì nhẹ nhàng vui vẻ đánh một trận.<br><br>Thế nhưng, người ta đang đột phá lại đến phá hỏng thì thật không có phong độ, sẽ bị người khác cười nhạo.<br><br>- Thái Long, ta không rõ là ngươi tiến vào thánh địa rốt cuộc là tìm kiếm cơ duyên, hay là đến thể hiện cảm giác tồn tại? Trong mấy ngày ngắn ngủi, chúng ta chống cự đuổi bắt, nghênh chiến thánh địa, càng liên tiếp tìm kiếm được đại cơ duyên, thực lực càng ngày càng mạnh.<br><br>Mà ngươi đây? Ngoại trừ đuổi theo ở phía sau, chính là kéo <br>họng hét to, ngươi có nửa điểm trưởng thành không? Không cảm thấy buồn cười sao? Nếu như ngươi cứ tiếp tục như vậy nữa, không đến mấy tháng, chúng ta sẽ cùng nhau tiến vào ngũ trọng thiên, ngươi đừng nói khiêu chiến, ngay cả tư cách đuổi theo chúng ta cũng đều không có.<br><br>Giọng Dạ An Nhiên càng ngày càng cao, ngữ khí càng ngày càng nghiêm khắc, khí thế cũng càng ngày càng mạnh.<br><br>Thiên Thư linh nguyên nở rộ ánh sáng, xuyên suốt kinh mạch toàn thân, thẳng tới thánh văn.<br><br>Toàn thân nàng đều nở rộ tia sáng lấp lánh, liên tiếp xuất hiện tự phù huyền diệu, vờn ở xung quanh, cộng minh với khí tức tự nhiên.<br><br>Đại địa oanh động, cây rừng lay động, cuồng phong gào thét, hơi nước tràn ngập, uy lực kim loại cộng minh với vũ khí của tất cả mọi người.<br><br>Dạ An Nhiên giống như tinh linh của rừng rậm, linh hoạt kỳ ảo lại thánh khiết, cường thế lại uy nghiêm.<br><br>- Kim Giáp Thái Long, ngươi được người kính trọng hơn phân nửa đến từ hai chữ Thánh địa.<br><br>Nếu như dứt bỏ thánh địa, còn có thể có bao nhiêu người e ngại ngươi, tôn trọng ngươi.<br> <br><br>Rời khỏi thánh địa, ngươi lại tính là cái gì? Ngươi có thể mạnh dạng giống như chúng ta, không sợ khiêu chiến, không sợ cái gì, không sợ...!Thánh địa thiên hạ? <br>Giọng của Dạ An Nhiên to rõ, dẫn động linh phù xung quanh oanh động, rừng rậm, đại địa vì đó mà đáp lại.<br><br>Thái Long nhìn chằm chằm nữ hài nhi trước mặt, không biết bị khí thế ép đến, hay là bị ngôn ngữ k1ch thích, nắm đấm đang nắm chặt vậy mà lại từ từ buông lỏng ra.<br><br>Là thiên tài thánh địa, là Kim Giáp thánh văn trăm năm khó gặp, hắn vẫn rất luôn cao ngạo, càng được hưởng thụ tôn sùng, chưa từng có người nào chỉ vào hắn k1ch thích hắn như thế.<br><br>Giờ khắc này, trong lòng giống như bị cái gì đó k1ch thích đến.<br><br>- Ngươi chế giễu chúng ta không tôn trọng thánh địa, nhưng chúng ta lại xem thường ngươi đang ỷ lại thánh địa! Ngươi ở thánh địa xem chúng ta như sâu như kiến.<br><br>Nhưng ngươi cuối cùng chỉ là vũ khí của thánh địa mà không phải chính ngươi.<br><br>Ngươi ở thánh địa, mặc kệ là bây giờ trưởng thành hay là con đường tương lai muốn đi, đều là do thánh địa sắp xếp cả.<br><br>Cả đời này, ngươi đều bị trói buộc.<br><br>Ngươi bị gò bó theo khuôn phép, thế giới có thể nào cho ngươi niềm vui được.<br><br>Mặc dù con đường chúng ta đi rất gian nan, nhưng nếu như có thể sống sót, tương lai chắc chắc sẽ áp đảo phía trên Thái Long ngươi.<br><br>Tương lai ngày nào đó, lúc ngươi nhìn lên chúng ta sẽ chỉ an ủi bản thân một câu —— ngươi là thiên tài thánh địa, không hâm mộ Thánh Linh trên bầu trời!.<br><br>"]