["<br>Thị vệ vừa muốn hô to, Đại hoàng tử đã vung lợi kiếm lên, phù một tiếng, chém đứt đầu.<br><br>Máu tươi phun ra ngoài, nhuộm đỏ cả thân thể của hắn.<br><br>Thị vệ ngoài cửa cuống quít quỳ xuống đất, run lẩy bẩy.<br><br>- Phong tỏa thành Hoàng Phủ cho ta.<br><br>Điều động tất cả người có thể điều động, toàn diện điều tra.<br><br>Ngoài ra, điều chi đội phòng giữ thành Hoàng Phủ đến ngoài thành lùng bắt.<br><br>Đại hoàng tử ném trường kiếm đi, chỉ vào người bên ngoài: <br>- Tìm không thấy Tịch Dao, tự các ngươi mang đầu trở về! Chớ nói đến cái đầu với ta, nếu không dời nổi bước chân.<br><br>Kẻ nào đi không được, ta mời cả nhà ngươi đến đẩy đi! <br>Toàn thân thị vệ ngoài cửa run lên, khom người rút đi, sau khi rời khỏi sân nhỏ, toàn bộ liền giống như điên mà xông ra ngoài.<br><br>- Chạy? Ta xem ngươi chạy chỗ nào!! <br>Đại hoàng tử máu me khắp người đứng ở ngoài cửa, sắc mặt âm trầm dọa người.<br><br>Đinh Linh Lung mặc y phục tử tế vào, trong lòng ngược lại vô cùng cao hứng.<br><br>Chạy thì tốt, tốt nhất là không về được! <br>Tuy nhiên, coi như trở về, Đại điện hạ cũng sẽ triệt để đem cái kẻ gọi là Thánh Nữ La Phù kia xem như nữ nô, vĩnh viễn không còn tín nhiệm nữa.<br><br> <br>- Điện hạ, vẫn yên tâm dùng người một nhà.<br><br>Người ngoài, chung quy vẫn là người ngoài.<br><br>Đinh Linh Lung uyển chuyển gót sen, lắc lắc eo thon từ phía sau ôm lấy thân thể khoẻ mạnh của Đại hoàng tử.<br><br>Toàn thân Đại hoàng tử nổi lên sóng nhiệt, quay người liền muốn tái chiến mấy hiệp, nhưng nhớ tới Tịch Dao, trong lòng lại bực bội một hồi.<br><br>Đây chính là Thánh Nữ La Phù! <br>Lại là Thánh linh văn! <br>Hai thân phận quan trọng chồng lên nhau, quá mê người, cũng càng có thể lộ rõ năng lực cùng địa vị của hắn.<br><br>Hắn tuyệt đối không cho phép Tịch Dao chạy đi.<br><br>Rất nhanh, toàn bộ thành Hoàng Phủ đều oanh động.<br><br>Trong võ viện, bất luận là trưởng lão hay là đệ tử đều bị phát động tìm kiếm khắp nơi trong thành.<br><br>Ba vạn nhân thủ trong thành Hoàng Phủ đã chuẩn bị, cũng bị điều động phong tỏa cửa thành, đi ra ngoài lùng bắt.<br><br>- Thánh Nữ Tịch Dao La Phù chạy rồi! <br>- Tịch Dao và Hình Luyện là hai đại thánh văn, đều do Đại hoàng tử thu hoạch được từ trong La Phù.<br><br>Nếu đều mang ra ngoài, hẳn là đã nắm chắc khống chế, làm sao lại có thể chạy thế rồi? <br>- Nàng muốn chạy hẳn là điên rồi đi, coi như chạy được ra khỏi thành Hoàng Phủ, nhưng làm sao có thể chạy ra khỏi Tây Cương? <br>- Người ngoài chính là người ngoài, huống chi lại là thánh văn, muốn thuần phục bọn hắn, quá khó khăn! <br>- Tây Cương đại tuyển năm nay quá đặc sắc.<br><br>Dân chúng toàn thành đều đang nghị luận, chờ đợi xem tình thế phát triển như thế nào.<br><br>Sau đó không lâu có một tin tức truyền đến.<br><br>- Một người hình dáng vô cùng giống nữ hài, hơn một giờ trước đã rời khỏi từ cửa Đông.<br><br>Võ tướng thủ cửa thành vô cùng xác định.<br><br>Bởi vì lúc nữ hài đó rời khỏi đã xung đột với binh vệ nơi đó, suýt chút nữa đã đánh nhau.<br><br>Đại hoàng tử nhận được tin tức đã lập tức điều động số lượng lớn cường giả từ cửa Đông ra khỏi thành truy kích.<br><br>Vì để tránh cho Tịch Dao cố ý để cho người ra hết ở cửa Đông, Đại hoàng tử cũng không buông lỏng tìm kiếm đối với trong thành.<br><br>Nhưng, từ giữa trưa đến chạng vạng tối, trong thành cũng không hề có phát hiện được gì, chi đội truy kích hướng đông cũng không có đưa tin tức về.<br><br>- Bắt lại toàn bộ nữ hài mười mấy tuổi lại cho ta, lần lượt...!<br>Đại hoàng tử giận dữ hạ lệnh.<br><br><br>Hình Luyện lại đột nhiên gọi lại: <br>- Chờ một chút! Ta nghĩ đến một khả năng! <br>- Nói!! <br>Đại hoàng tử đưa ánh mắt bén nhọn nhìn đến Hình Luyện.<br><br>Bởi vì lo lắng Hình Luyện lại thừa dịp loạn chạy trốn nên hắn đã đặc biệt tăng thêm phong ấn ở trên người Hình Luyện.<br><br>Hình Luyện nói ra một cái tên.<br><br>- Thường Lăng! <br>- Thường Lăng? Tịch Dao chạy đến chỗ nàng? <br>Đại hoàng tử lấp lóe ánh mắt, thật có khả năng này.<br><br>- Tịch Dao trước đó vẫn rất mâu thuẫn với ngài, hôm nay trong trang viên lại đột nhiên ra tay với Thường Lăng.<br><br>Lúc ấy ta cũng cảm giác rất khác thường.<br><br>Nàng rất cao ngạo, cũng rất tự ái, muốn rời khỏi, đầu tiên sẽ cân nhắc nên giải trừ độc dược trên người như thế nào.<br><br>Vậy ai có thể giải? <br>- Đương nhiên là Thường Lăng! <br>Hình Luyện kỳ thật trước đó đã liền nghĩ đến, chỉ là do dự mãi rốt cuộc có nên nói hay không.<br><br>Sau khi dằn vặt một phen hắn vẫn đã ra quyết định.<br><br>Cùng là tù binh, dựa vào cái gì ngươi có thể chạy, ta lại phải ở lại chịu nhục? <br>- Không thể nào! <br>Đinh Linh Lung đưa ra ý kiến phản đối.<br><br>- Thường Lăng làm việc rất thận trọng, tuyệt đối không thể nào đối nghịch cùng Đại điện hạ.<br><br>- Đây là gây tai hoạ cho nàng, càng là gây tai hoạ cho Đan quốc.<br><br> <br>Hình Luyện lại nói: <br>- Điện hạ bây giờ có được hai đại thánh văn, lên vị trí Thái tử dễ như trở bàn tay.<br><br>Nếu như có thể diệt trừ một người, lại có thể nhục nhã điện hạ, cớ sao không làm? <br>Đại hoàng tử nhìn Hình Luyện thật sâu: <br>- Vì cái gì? Tại sao ngươi muốn nói những lời này? <br>Hình Luyện đã hiểu ý tứ của Đại hoàng tử, hắn hít sâu một hơi: <br>- Thượng Thanh tông không còn nữa, ta không trở về được.<br><br>Ta nguyện ý ở lại.<br><br>Nhưng xin đừng nên lại xem ta như tù phạm, ta có thể gia nhập Kỳ Thiên điện, cũng có thể làm hộ giả hoàng thất, xin mời, cho ta tôn trọng! <br>- Tốt!! Rất tốt! Ngươi muốn tôn trọng, ta có thể cho! Nhưng ta muốn cái gì? <br>- Trung thành! Ta cũng có thể cho! <br>Hình Luyện nói xong, dùng sức nắm chặt nắm đấm lại, chậm rãi quỳ xuống trước mặt Đại hoàng tử.<br><br>- Điện hạ cho ta bao nhiêu tôn trọng, ta có thể cho bấy nhiêu trung thành! <br>- Mở phong ấn ra! <br>Tâm tình Đại hoàng tử rốt cuộc cũng chuyển biến tốt đẹp.<br><br>Người giống như Hình Luyện, chỉ cần công khai tỏ thái độ, cơ bản cũng là ý tưởng chân thật, mà cái quỳ này, càng là cam đoan.<br><br>Đương nhiên, còn phải nhìn thật kỹ! <br>Sau khi Hình Luyện được giải trừ phong ấn, lại nói: <br>- Điện hạ, ngài tốt nhất nhanh hành động..<br><br>"]