["<br>Khương Phàm đứng trên tế đàn, lo lắng nhìn qua không trung.<br><br>Úy Thiên Lang đáng chết, lại dám chơi bẩn như thế.<br><br>Mặc cho hắn nghĩ như thế nào cũng đều không nghĩ đến mục tiêu của bọn hắn lại là đám người Uyển Nhi, càng không có nghĩ tới trong Thiên Khải bí cảnh lại có nhiều quy củ như thế.<br><br>Khẳng định Thương Giác sơn có rất nhiều thí luyện giả mà bọn người Úy Thiên Lang triệu tập được.<br><br>Mình vừa đi như thế, tránh không được sẽ có một trận hỗn chiến.<br><br>Chỉ dựa vào Đao Hoàng và bọn hắn khẳng định là không ứng phó nổi.<br><br>Trừ phi Na Yêu ra tay.<br><br>Thế nhưng, Na Yêu lại có thể ứng phó bao nhiêu? <br>Khương Phàm nôn nóng đến tức giận, nhưng lại cảm thấy quả thật rất bất lực.<br><br>Quá chủ quan!! <br>Quá bất cẩn!! <br>Nếu như Uyển Nhi và mọi người có cái gì ngoài ý muốn...!<br>- Đường công tử? Sao huynh lại ra rồi.<br><br>Phượng Bảo Nam dẫn người chạy tới nơi này, kinh ngạc nhìn thiếu niên tóc tai bù xù phía trên.<br><br>Đây không phải thiếu niên rất có ý tứ mấy tháng trước kia sao? <br>Còn tưởng rằng đã chết trong Thiên Khải bí cảnh rồi.<br><br>Khương Phàm nhìn xung quanh càng ngày càng nhiều người, liền bước nhanh xuống tế đàn.<br><br> <br>Phượng Bảo Nam đi đến bên cạnh Khương Phàm, nâng đôi lông mày tỉ mỉ lên: <br>- Ngươi đi ra thế nào vậy? <br>- Trước tiên mang ta rời khỏi nơi này đã.<br><br>Khương Phàm chuẩn bị ở lại một thời gian trước để nghĩ những cách khác.<br><br>- Lục Thanh Tuyệt...!<br>Phượng Bảo Nam mỉm cười, đang mong đợi câu trả lời của Khương Phàm.<br><br>- Chết! Đầu ta đang giữ.<br><br>Khương Phàm đụng đụng thanh đồng tiểu tháp treo ở cổ áo.<br><br>- Bên trong còn có chút tảng đá nhuốm máu.<br><br>- Ha ha, Đường huynh quả nhiên là người giữ chữ tín, ta không nhìn lầm người.<br><br>Đi thôi đi thôi, ta cũng đã chuẩn bị tốt lễ vật cho ngươi rồi.<br><br>Tâm tình Phượng Bảo Nam rất tốt, tươi đẹp cười một tiếng, như sao sáng giữa trời, đủ để cho nam tử phát điên, nữ tử ghen ghét.<br><br>Đám người Phượng gia hai mặt nhìn nhau, thật đúng là đã gi3t chết Lục Thanh Tuyệt rồi sao? <br>- Đừng lại đưa ta đến trước cửa Lục gia khoe khoang.<br><br>Khương Phàm nhắc nhở Phượng Bảo Nam, đây cũng không phải là trò đùa, hắn không nguyện ý dưới tình huống này đối kháng với Lục gia.<br><br>- Cho dù ta dẫn ngươi đi, bọn hắn cũng không có tâm tư để ý đến ngươi.<br><br>Bây giờ Hoang Mãng nguyên quá náo nhiệt.<br><br>- Xảy ra chuyện gì? <br>- Không phải là xảy ra chuyện gì, mà là xảy ra chuyện lớn.<br><br>Đi, quay về chỗ ta trước, chúng ta từ từ trò chuyện.<br><br>Trong viện Phượng gia.<br><br>Khương Phàm đem đầu Lục Thanh Tuyệt cùng những tảng đá nhuốm máu ra.<br><br>Phượng Bảo Nam để các tộc nhân cẩn thận kiểm tra tảng đá, tự mình cầm lấy đầu Lục Thanh Tuyệt hài lòng thưởng thức.<br><br>- Rốt cuộc đã xảy ra chuyện gì? <br>Trên đường trở về Khương Phàm rõ ràng cảm giác người ở thành Thiên Khải vắng lạnh rất nhiều, cũng không có cảm nhận được khí tức cường hãn đặc biệt nào.<br><br>- Xem trước lễ vật ta chuẩn bị cho ngươi một chút.<br><br>Phượng Bảo Nam ra hiệu với hai bên phải trái, tiếp tục thưởng thức cái đầu trong tay.<br><br>Lục Thanh Tuyệt ơi Lục Thanh Tuyệt, ngươi có nghĩ tới mình sẽ ở mười mấy tuổi...!Lộp bộp...!Mất đầu rồi hay không, ha ha...!<br>Khương Phàm nhìn đến nhíu mày, cái tên gia hỏa xinh đẹp để nữ tử ghen ghét này cũng là ngoan nhân.<br><br>Phượng Bảo Nam không để ý xung quanh, cứ ngồi đấy lung lay đầu Lục Thanh Tuyệt.<br><br><br>- Ta đang nói chuyện với ngươi đấy, nghe thấy không? A, ngươi thật đúng là không nghe được, thật là đáng thương.<br><br>- Khương Phàm? <br>Nơi xa đột nhiên truyền đến tiếng kinh ngạc.<br><br>Khương Phàm theo tiếng trông qua.<br><br>- Hoa Vị Yêu? <br>Hoa Vị Yêu kinh ngạc nhìn một lát, đột nhiên kích động lên.<br><br>- Sao ngươi lại ra rồi! Muội muội ta đâu? <br>- Đường huynh, không, phải gọi Khương huynh.<br><br>Đây chính là lễ vật ta chuẩn bị cho ngươi, hài lòng không? <br>Phượng Bảo Nam thu lại đầu của Lục Thanh Tuyệt, lắc đầu nói: <br>- Ta không nghĩ tới vị bằng hữu này lại là Huyễn linh văn, vì bắt hắn, lại chết mất năm vị tộc nhân.<br><br>- Lễ vật này...!Phượng huynh thật có lòng.<br><br>Khương Phàm nhìn chằm chằm Hoa Vị Yêu, suýt nữa quên mất gia hỏa này.<br><br>Nếu như không phải Phượng Bảo Nam bắt hắn, mình vội vàng đi ra, vừa khẩn trương vừa sốt ruột, một khi bị đánh lén, rất có thể đã nằm đến trong tay hắn.<br><br>- Lúc ngươi rời khỏi, ta chú ý thấy hình như hắn có chút ân oán với ngươi, sau đó liền bắt lại.<br><br>Phượng Bảo Nam tươi cười, rất là nhiệt tình.<br><br>Đương nhiên, lúc trước hắn quyết định bắt Hoa Vị Yêu không phải muốn chuẩn bị lễ vật, mà muốn hiểu rõ thân phận Đường Diễm, không nghĩ tới lại để chết năm vị tộc nhân, cho nên vẫn giam đến bây giờ.<br><br>- Muội muội ta đâu? Tên hổn đản ngươi, muội muội ta đâu! <br>Hoa Vị Yêu bị người của Phượng gia khống chế lại, linh văn cũng bị phong bế, nhưng nhìn thấy Khương Phàm còn sống đi ra, chỉ sợ muội muội lành ít dữ nhiều.<br><br>- Muội muội của ngươi chờ ngươi ở bên trong.<br><br>Bây giờ Khương Phàm không có tâm tư cùng hắn ồn ào, đi qua cưỡng ép thu vào thanh đồng tiểu tháp, để bọn hắn ba huynh muội đoàn tụ.<br><br> <br>- Có chuyện hẳn là ngươi sẽ cảm thấy rất hứng thú.<br><br>Phượng Bảo Nam mời Khương Phàm đến trong phòng ngồi xuống.<br><br>- Chuyện gì? <br>Khương Phàm ngồi vào trước bàn, trong lòng lại nghĩ đến tình huống tại Thương Giác sơn.<br><br>- Ly Hỏa thánh địa không biết phát điên cái gì lại phái một điện chủ trong thất điện tên Diêm La đi đến La Phù sơn mạch, một đao bổ Thiên Sư tông ra.<br><br>- Cái gì? <br>Sắc mặt Khương Phàm thay đổi đột ngột, trừng tròng nhìn Phượng Bảo Nam.<br><br>- Ngươi không nghe lầm, Thiên Sư tông bị điện chủ Diêm La điện - Đường Thiết Bình, một đao bổ ra.<br><br>- Rốt cuộc đã xảy ra chuyện gì, nói rõ cho ta! <br>Khương Phàm chau mày.<br><br>Ly Hỏa thánh địa chết tiệt, bọn hắn muốn xem náo nhiệt gì, hay là Thiên Sư tông chọc hắn rồi? <br>Chuyện trong Thiên Khải bí cảnh hẳn là còn chưa có truyền tới, nhưng xem như biết thì cũng không thể phái người trực tiếp đến bổ Thiên Sư tông, đem Vô Hồi thánh địa...!<br>Khương Phàm hơi hồi hộp trong lòng một chút, đột nhiên nghĩ đến một chuyện để toàn thân hắn rét run.<br><br>- Đường Thiết Bình bắt một người tên Khương Hồng Võ.<br><br>Theo ta hiểu rõ, Khương Hồng Võ là cha nuôi của ngươi.<br><br>Ai...!Không biết Ly Hỏa thánh địa rốt cuộc là thế nào, vậy mà không tiếc đắc tội Vô Hồi thánh địa, bổ Thiên Sư tông cướp người.<br><br>Đúng rồi, hình như còn đoạt nữ đệ tử nào đó bị Thánh Nữ tông đuổi đi, kêu cái gì...!Tịch Nhan?.<br><br>"]