["<br>Toàn thân Tiêu Phượng Ngô phát sáng, lực lượng tăng vọt, tốc độ càng nhanh đến kinh người, từng tay bắt lấy các tảng đá bay lên, đánh tới đám người xa xa kia.<br><br>Khương Uyển Nhi, Cổ La, Yến Khinh Vũ, còn có Chu Thanh Thọ đều giết ra ngoài ngay đầu tiên.<br><br>Dạ An Nhiên nhắc nhở đúng, nếu Hồn Thiên thánh địa muốn ăn thua đủ, bọn hắn không có gì phải cố kỵ cả.<br><br>Khương Phàm bị quăng đi ra, Hồn Thiên thánh địa khẳng định sẽ triển khai vây bắt, hai bên không thể nào có chỗ để giảng hòa.<br><br>Nếu đã như vậy thì cứ buông ra giết.<br><br>Hôm nay giết một tên, ngày mai sẽ bớt đi một tên.<br><br>Bọn hắn đột nhiên điên cuồng không chỉ có làm cho đám người xem chiến kinh hãi, cũng để đám người Hồn Thiên thánh địa kia kinh sợ.<br><br>Ai đang tính kế ai? <br>Ai muốn vây bắt ai? <br>Đây đều là những tên điên không muốn mạng từ chỗ nào đó xuất hiện, làm sao đều là một cái đức hạnh như thế này.<br><br>- Dừng tay! Dừng tay cho ta! <br>Thái Long trừng trừng hai mắt, tiếng gầm thét vang cả Thương Giác sơn, thét lên ra lệnh đệ tử Linh Kiếp thánh địa ra tay ngăn lại hỗn chiến.<br><br>- Hồn Thiên thánh địa, các ngươi lăng mạ Long Hổ Đài thần thánh, lập tức dừng tay cho ta! Hồn Thiên thánh địa làm việc không ai cản các ngươi, nhưng không được nhục nhã Tôn nghiêm thánh địa.<br> <br><br>Ngăn toàn bộ lại cho ta! <br>Thương Hàn Nguyệt xuất hiện trên đỉnh núi, chỉ những người thí luyện bị Hồn Thiên thánh địa triệu phía xa kia.<br><br>- Ta lấy danh nghĩa Vô Hồi thánh địa, giao trách nhiệm cho các ngươi lập tức lui ra! Ai dám không theo, Vô Hồi thánh địa...!Truy sát, không chút lưu tình! <br>Hai đại thánh địa nghiêm khắc tức giận quát tháo lập tức trấn trụ những người thí luyện xao động.<br><br>Nhưng, bọn hắn đã ngừng, còn bọn người Tiêu Phượng Ngô đang bão nổi lại không.<br><br>Nhất là kim hầu, dữ tợn lại k hủng bố, táo bạo lại điên cuồng, liên tiếp giết lùi bảy vị thí luyện giả trước mặt, thẳng tiến không lùi đánh đến Úy Thiên Lang.<br><br>- Tiểu súc sinh, ngươi phạm vào kiêng kị.<br><br>Hôm nay xử lý ngươi, lần sau xử lý toàn tộc ngươi.<br><br>Hai vị cường giả ngũ trọng thiên Hồn Thiên thánh địa kịp thời giết tới, kích hoạt linh văn, cường thế chặn đánh.<br><br>Nhưng...!Không chờ bọn hắn ra tay, toàn thân tiểu Kim hầu vang lên tiếng hài cốt răng rắc giòn vang , bả vai xông ra hai cánh tay tráng kiện, móng vuốt như đao, khuông mặt hung hăn ở sau ót mở ra hai mắt tinh hồng, lóe ra ánh sáng tàn nhẫn, giữa răng nanh nhọn như có hỏa diễm hủy diệt đang cuộn trào.<br><br>Oanh!! <br>Tiểu Kim hầu đột nhiên đạp mạnh xuống mặt đất, thân thể phóng lên bỗng nhiên xoay tròn, mặt hung mở lớn miệng, một cỗ huyết sắc b ắn ra, theo thân thể nó vung vẩy, hung hăng quét về phía trước.<br><br>- Đây là cái gì...!<br>Hai vị cường giả ngũ trọng thiên ở trước mặt, cùng Úy Thiên Lang ở phía sau vội vàng không kịp chuẩn bị đều bị huyết sắc tập trung, toàn thân run rẩy bay ra ngoài.<br><br>Bọn hắn giống như bị một thanh huyết đao nặng nề chém vào trên thân, mạch máu toàn thân đều vỡ vụn, đau đớn không chịu nổi, kêu lên đầy thê lương thảm thiết.<br><br>Tiểu Kim hầu nắm chặt cây gậy lao thẳng đến chỗ Úy Thiên Lang đang quỳ xuống đất gào thảm.<br><br>Giữa lúc nghìn cân treo sợi tóc, Thái Long bỗng giết tới, nắm cầm kim giáp trọng quyền ngang nhiên nghênh kích côn sắt.<br><br>- Ta nói, dừng tay! <br>Một tiếng nổ vang, toàn thân Thái Long run rẩy, lại bị đẩy lui vài chục bước.<br><br>Tiểu Kim hầu cũng lảo đảo lui lại, nhìn Thái Long gầm lên giận dữ, gương mặt dữ tợn nhào tới.<br><br>Sáu con hắc hầu cao mười mét cũng giết tới, chúng nó vung lên trọng quyền, đánh xuống chỗ Úy Thiên Lang.<br><br>Không đợi Úy Thiên Lang từ trong đau đớn tỉnh táo lại đã bị loạn quyền đánh chết, trực tiếp biến thành thịt nát.<br><br><br>- Ngọa tào...!<br>- Chết rồi? Úy Thiên Lang chết rồi? <br>- Bầy khỉ này thật điên rồi? <br>Đám người nơi xa hít một ngụm khí lạnh.<br><br>- Các ngươi...!<br>Thái Long đều có chút ngây người, nhưng tiểu Kim hầu vẫn nổi điên giết tới phía hắn.<br><br>- Tốt! Giết là tốt! <br>Tiêu Phượng Ngô hét lên, quá giải hận.<br><br>Cơ thể hắn đột nhiên phồng lên, cao tới ba mét, ánh sáng màu bạc sôi trào, lao thẳng tới chỗ các đệ tử Hồn Thiên thánh địa.<br><br>- Úy Thiên Lang! A a a...!Giết! Giết! <br>Các đệ tử Hồn Thiên thánh địa cũng đều kịp phản ứng, toàn lực vây bắt bọn người Dạ An Nhiên.<br><br>- Những người thí luyện Thập Vạn Đại Sơn, giết cho ta! Các thánh địa khác không quản được các ngươi, càng không uy hiếp được các ngươi! Chỉ cần có thể giết một tên, Thác Bạt Hoằng ta bảo đảm người đó tiến vào Hồn Thiên thánh địa.<br><br>Thác Bạt Hoằng kích hoạt linh văn, thét lên ra lệnh cho những người thí luyện Thập Vạn Đại Sơn phấn khởi phản kích.<br><br>- Vào Hồn Thiên thánh địa? <br>Toàn bộ những người thí luyện đến từ Thập Vạn Đại Sơn đều trở nên điên cuồng, không hề cố kỵ, không hề giữ lại, lao thẳng tới Vô Hồi thánh địa cùng bọn người Tiêu Phượng Ngô.<br><br>Tình cảnh xung quanh Long Hổ Đài lập tức trở nên hỗn loạn.<br><br>- Giết cho ta! <br>Thương Hàn Nguyệt khẽ nhíu mày, mang theo các đệ tử đánh tới Hồn Thiên thánh địa.<br><br>Na Yêu đã sớm lao ra, Ngọc Thỏ linh văn nở rộ cường quang, tốc độ liên tục tăng vọt, linh hoạt mạnh mẽ, lao thẳng vào vòng chiến.<br> <br><br>- Vô Hồi thánh địa, Đường Diễm là người của La Phù sơn mạch các ngươi? <br>Một vị đệ tử Hồn Thiên thánh địa mang theo trọng chùy ngang nhiên oanh kích, cương khí sôi trào, không lưu tình chút nào.<br><br>Na Yêu thoăng thoắt lao đi, trong chốc lát đã tránh khỏi bạo kích, chuyển tới sau lưng nam tử, vung lên chân phải quét ngang như roi sắt, sau đó lại quất vào trên đầu nam tử.<br><br>Nam tử co rụt con ngươi lại, cái đầu bỗng dưng hóa đá, cứng ở nơi đó.<br><br>- Na Yêu, ngươi dám hạ sát? <br>Một vị đệ tử Hồn Thiên thánh địa ở bên cạnh giận dữ, bạo phát lôi triều, gào thét lao tới tấn công nàng.<br><br>Na Yêu giơ cao hai tay lên, mặt đất bỗng nhiên nén lại.<br><br>Khí tức hóa đá cuồn cuộn, hơn trăm mét mặt đất hoàn toàn ngưng kết thành một thể.<br><br>Khi lôi điện phóng tới, một khắc này, Na Yêu bỗng nhiên đứng dậy, nhấc lên một tấm mặt đất rộng hơn trăm mét, giống như tấm chắn chặn đánh từ chính diện.<br><br>Ầm ầm! <br>Mặt đá sụp đổ, bị lôi triều vỡ nát, nhưng Na Yêu đã phóng lên tận trời, hai chân mảnh khảnh có lực bộc phát mạnh mẽ, bay lên không mấy chục mét, lại rơi xuống sau lưng người kia cách đó ba mươi mét.<br><br>- Tốt thay cho một Ngọc Thỏ thú văn..<br><br>"]