["<br>Khương Phàm dùng sức nắm chặt lại nắm đấm, sâu hít một ngụm khí lạnh, ngẩng đầu nói.<br><br>- Ta gia nhập! Nhưng ta có một điều kiện, xin Đại điện hạ thiện đãi Nạp Lan gia! Ta có thể không còn là người của Nạp Lan gia, nhưng tuyệt đối không bỏ qua nơi đó! <br>- Ha ha! Tốt!! <br>Đại hoàng tử ngẩng đầu cười to, toàn thân nổi lên từng đợt sóng nhiệt.<br><br>Một cái hi vọng Vượt qua Sinh Tử cảnh cũng đủ để khống chế Nạp Lan Thanh Diệu.<br><br>Gia hỏa này còn giống như rất trọng tình nghĩa, vậy có thể dùng Nạp Lan gia khống chế hắn.<br><br>So với dùng thuốc độc càng khống chế triệt để hơn.<br><br>Người như vậy, lại cho hắn hiện ra hoàng quyền, địa vị, nhất định có thể một mực trung thành.<br><br>- Ta còn có điều kiện.<br><br>Khương Phàm lại nói.<br><br>- Ngươi nói xem.<br><br>- Ta muốn tĩnh tâm tu võ, luyện đan, không tâm tư ứng phó tiểu nhân, nếu hắn hãm hại ta, ta sẽ giết hắn! <br>Khương Phàm đưa tay chỉ hướng Hình Luyện.<br><br>- Ta không rảnh hãm hại ngươi.<br><br>Sắc mặt Hình Luyện đột nhiên lạnh.<br><br> <br>- Ha ha...!<br>Đại hoàng tử nhìn hai vị thánh văn ở trước mặt mình tranh đấu, lộ ra một nụ cười tà ác.<br><br>Thánh văn cao quý đến đâu, cường đại tới đâu, thiên phú tới đâu, ở trước mặt hoàng quyền...!cuối cùng cũng chỉ là vũ khí mà thôi! <br>Có hoàng quyền trong tay, hắn có thể quyết định sinh tử vinh nhục của bất cứ người nào.<br><br>Bọn thị vệ hoàng thất liên tiếp trở về, những nơi nên tra đều đã tra hết, không có phát hiện Tịch Dao.<br><br>Ngay cả một thiếu nữ cũng đều không có.<br><br>- Từ hôm nay trở đi, ngươi đi theo bên cạnh ta.<br><br>Đại hoàng tử bóp lấy Tịch Nhan, mang theo Khương Phàm rời khỏi dinh thự.<br><br>Hắn muốn tới trước mặt Thường Lăng, tuyên cáo thắng lợi của mình, Sát Lục hỏa văn...!đã thuộc về hắn! <br>Đan quốc trước mặt hoàng thất đã thất bại! <br>Nạp Lan Thanh Lạc nhìn bọn hắn rời khỏi, trong lòng tuôn ra một cảm giác kích thích trước nay chưa từng có.<br><br>Trò hay đang diễn ra! <br>Một bóng người đứng ở nóc nhà đằng xa, sau khi nhìn bọn hắn rời khỏi cũng đã lặng yên lui vào trong bóng đêm.<br><br>Dinh thự Nạp Lan gia ở khu vực phồn hoa trong ngoại thành.<br><br>Trang viên đại hội Đan tông thì ở khu vực trung tâm nhất nội thành.<br><br>Khoảng cách chừng bảy mươi dặm, trước sau cách nhau mười tám con đường.<br><br>Cũng may thành Hoàng Phủ đã giới nghiêm toàn diện, không có mấy người dám hoạt động ở trên đường <br>Trong màn đêm, đội xe đi qua con đường trống trải thẳng đến khu nội thành.<br><br>Khương Phàm bị mời đến bên trong xe vua.<br><br>Bên trong vô cùng rộng rãi, còn rất xa hoa, giống như là một gian phòng được tỉ mỉ trang trí.<br><br>Ngoại trừ Hình Luyện và Đinh Linh Lung ra thì còn có Tịch Nhan đang bị phong bế kinh mạch.<br><br>- Từ hôm nay trở đi, ngươi không cần luyện đan.<br><br>Đem toàn bộ tinh lực đều đặt ở trên tu luyện võ pháp.<br><br>Chuyện đan dược ta sẽ phụ trách.<br><br>Đại hoàng tử ngửa lưng tựa trên giường êm, đưa cho Khương Phàm mệnh lệnh.<br><br>Hắn muốn không phải Đan sư mà là một sứ giả hung tàn, khủng bố, lại cực kỳ cường đại, có thể thay hắn dọn sạch tất cả chướng ngại.<br><br>Đương nhiên, hắn cũng muốn bồi dưỡng Hình Luyện thật tốt.<br><br>Chỉ có gia hỏa này, mới có thể giúp hắn kiềm chế cũng như khống chế lại Sát Lục Chi Hỏa.<br><br><br>- Đại điện hạ, ngài không thấy nàng có chút cổ quái sao? <br>Khương Phàm quan sát tỉ mỉ Tịch Nhan, đây là lần đầu tiên hắn quan sát nữ hài nhi này ở khoảng cách gần như vậy.<br><br>Ngoại trừ màu sắc linh văn ra thì nàng hoàn toàn giống Tịch Dao như đúc.<br><br>- Ta rất chờ mong nàng có thể náo ra chút gì đó.<br><br>Đại hoàng tử không sợ Tịch Nhan có tính toán, hắn chỉ sợ Tịch Dao không xuất hiện nữa.<br><br>- Ta có thể xem linh văn nàng một chút không? <br>Khương Phàm quan sát Tịch Nhan, chuẩn bị tiếp xúc dưới với nàng, ít nhất phải xác định Phối hợp mà Vương gia nói tới là có ý gì.<br><br>Đại hoàng tử híp mắt lại, nhìn hắn một hồi.<br><br>- Ở bên cạnh ta, đầu tiên là phải biết quy củ! Ngươi có thể có cá tính riêng, nhưng đó là ở bên ngoài.<br><br>Chỉ cần đứng ở trước mặt ta, trong đầu của ngươi đầu tiên phải ý thức rõ ràng được ai là chủ tử! Thứ không nên nói thì đừng nói! Chuyện không nên làm chuyện thì đừng làm! Nếu như chưa quen thì từ từ làm quen! <br>Đại hoàng tử mang theo nụ cười nhạt trên mặt, ngữ khí cũng rất bình tĩnh, nhưng lời nói ra lại để cho người ta có một cảm giác áp bách như mưa sa gió rét.<br><br>Ngay cả Hình Luyện đều không thể không thừa nhận, vị trưởng tử hoàng thất này từ thuở nhỏ đã được bồi dưỡng ra được uy thế như vậy, đó cũng không phải là thứ mà những đệ tử tông môn bọn hắn đây có thể có được.<br><br>Khương Phàm ngồi xuống, không nói thêm lời.<br><br>Tịch Nhan rất bình tĩnh, cứ như không biết tình cảnh của mình bây giờ là như thế nào vậy.<br><br>- Vi Thừa Long còn sống không? <br>Đinh Linh Lung hỏi Khương Phàm, nàng rất may mắn vì mình kịp thời hiến thân.<br><br>Nếu như đến bây giờ mới đầu nhập vào thì tuyệt đối sẽ không có hiệu quả tốt.<br><br>Mà, Đại hoàng tử đã có được Sát Lục Chi Hỏa, hoàn toàn có tư cách kế thừa hoàng vị.<br><br>Chờ đợi mình sẽ là hôn lễ trang trọng.<br><br> <br>Mình cũng sẽ trở thành thánh văn hoàng phi đầu tiên của hoàng triều Lang Gia hai trăm năm qua.<br><br>- Tạm thời vẫn còn sống.<br><br>Đinh Linh Lung nhắc nhở: <br>- Nếu đã trở thành người của điện hạ thì vẫn là nên thả hắn đi, đừng gây thêm phiền toái cho điện hạ.<br><br>- Thật ra ngược lại ta lại cảm thấy, hẳn là phải chờ Vi Thiên quân tự mình đến trước mặt điện hạ đòi người, suy nghĩ thêm là thả hay không thả, hoặc làm sao thả.<br><br>- Khương Phàm vừa nói xong, miệng Đại hoàng tử ở nơi đó đã từ từ toét lên ý cười.<br><br>Không tệ!! <br>Tiểu gia hỏa này vẫn rất thông minh! <br>Có thể bồi dưỡng tốt được! <br>Đúng vào lúc này, xe vua đột nhiên dừng lại.<br><br>- Người nào! <br>Hữu Kim Vệ, Quan Hoa Vinh hét lớn, tiếng như lôi đình, vang vọng phố dài.<br><br>Toàn thể bọn thị vệ hoàng thất đều đề phòng, nhiều loại linh văn nở rộ trên trán, sáng đến chói mắt, năng lượng thiên địa đều đang rung chuyển.<br><br>Tại cuối con đường trống trải, một người hất lên mũ che đỏ ngòm đi tới phía bọn hắn.<br><br>Một cỗ khí tức chết chóc tràn ngập trong màn đêm.<br><br>- Ngươi là ai, mau nói ra! <br>Quan Hoa Vinh cảm thấy có chuyện không lành, lập tức kích hoạt Hắc Ngạc Thú linh văn lên..<br><br>"]