["<br>Các Luyện Đan sư lập tức hô to.<br><br>- Đem Mục Sùng Vân đưa ra ngoài.<br><br>Bọn thị vệ đưa tay mời.<br><br>- Mời! <br>Mục Sùng Vân nhịn xuống căm tức lui lại, nhưng chỉ lui lại ba bước, không có trực tiếp rời khỏi Thiên Hỏa cung, hắn cũng muốn nhìn Diêm Lâu làm thế nào.<br><br>Khương Hồng Võ chậm rãi rơi xuống.<br><br>Một vị Luyện Đan sư chỉ huy thị vệ bên cạnh ra tay.<br><br>- Khống chế lại hắn, chặt hai chân hắn.<br><br>- Chờ một chút! Để ta! <br>Khương Phàm đột nhiên vung tàn đao lên, chặt đứt xiềng xích trên người Tịch Nhan, đem nàng thu vào thanh đồng tiểu tháp, sau đó lại đi thẳng đến bên cạnh Khương Hồng Võ, từ trong thanh đồng tiểu tháp lấy ra hai viên đan dược, đưa đến trong miệng Khương Hồng Võ.<br><br>- Phụ thân, chịu khổ rồi.<br><br>- Ngươi không nên tới đây.<br><br>Khương Hồng Võ ăn đan dược, suy yếu nói nhỏ.<br><br>- Ta sẽ mang ngài trở về, tin tưởng ta.<br> <br><br>Lập tức sẽ có một lực lượng rất mạnh bộc phát, ngài chuẩn bị kỹ càng để ngạnh kháng.<br><br>Khương Phàm nhắc nhở Khương Hồng Võ, cũng thuận tay chặt đứt xiềng xích trên người hắn.<br><br>Hai tay Khương Hồng Võ được tự do, lập tức cưỡng ép xé rách thiết chùy phong ấn toàn thân.<br><br>Những cử động bất thình lình liên tiếp để cho các Luyện Đan sư đều ngây ra.<br><br>- Ngươi đang làm gì? <br>Bọn thị vệ đều nhíu mày, rốt cuộc là đang làm gì vậy? <br>Khương Phàm không để ý đến bọn hắn, thu tàn đao lại, cũng hỗ trợ rút phong ấn trên thân Khương Hồng Võ ra.<br><br>Các Luyện Đan sư cao giọng hét lớn.<br><br>- Diêm Lâu, ngươi đang làm gì? <br>- Ta nói, không nên gấp gáp! <br>- Ngươi...!<br>- Im miệng! Không được ầm ĩ! <br>- Không phải...!<br>- Nếu muốn thì đều ở bên cạnh nhìn.<br><br>Khương Phàm cường thế lại phách lối để các Luyện Đan sư kêu sửng sốt một chút.<br><br>Các Luyện Đan sư hai mặt nhìn nhau, luôn cảm thấy là lạ ở chỗ nào đó.<br><br>Bọn thị vệ càng cảm thấy kỳ lạ hơn, đưa tay muốn nói gì đó, nhưng lại không mở nổi miệng.<br><br>- Ngươi chờ chút đã! Chờ một chút! Diêm Lâu, ngươi chờ chút đã! Ngươi rốt cuộc muốn làm gì, ngươi phải nói chuyện rõ ràng trước đã...!<br>Một vị thị vệ khoẻ mạnh đi lên đài cao, cái tên chết tiệc này đang làm cái gì vậy chứ, xem những lão gia hỏa bọn hắn đây không tồn tại sao? <br>Coi như ngươi là đệ tử thân truyền của Đường Thiết Bình thì cũng không được trở nên kiêu ngạo như vậy.<br><br>- Tốt! <br>Khương Phàm đem cái thiết chùy phong ấn cuối cùng rút ra, tay trái giơ cao Hoá Sinh Bát lên, tay phải đưa về phía trước.<br><br>Oanh! <br>Một cỗ khí lãng mãnh liệt từ toàn thân chấn mở, thổi giơ lên áo bào, tóc dài bay loạn.<br><br>Quá đột nhiên.<br><br>Các Luyện Đan sư yếu ớt vội vàng không kịp chuẩn bị, đều bị kinh sợ mà lui năm ba bước.<br><br>- Ta còn có chút lễ vật, muốn tặng cho các ngươi.<br><br>Khương Phàm không còn gì để lo lắng nữa, trên mặt lộ ra một nụ cười quỷ dị, Đại Hoang Ấn trong khí hải kịch liệt chấn động, một nguồn năng lượng thần bí trùng kích khí hải, cuồn cuộn toàn thân.<br><br><br>Đại Hoang Ấn phủ kín khí hải, mặt ngoài tự phù phát sáng ra vạn trượng, nhanh chóng thôn phệ toàn bộ năng lượng khí hải, khí huyết toàn thân cũng không ngừng liên tục tràn vào khí hải.<br><br>- Aaa… !! <br>Khương Phàm ngẩng đầu, phát ra tiếng kêu đau đớn thảm thiết, thân thể bất chợt gầy gò, nhanh đến nỗi mà mắt thường cũng có thể thấy được.<br><br>Ầm ầm!! <br>Đại Hoang Ấn cướp đoạt linh lực, thôn phệ khí huyết, bộc phát ra khí thế kinh khủng, xuyên thấu qua toàn thân, khuấy động Thiên Hỏa cung.<br><br>- Hắn đang làm gì? <br>- Hắn có vấn đề, ngăn lại cho ta.<br><br>Tất cả mọi người bỗng nhiên biến sắc, số lượng lớn thị vệ đều phóng tới chỗ các Luyện Đan sư.<br><br>Mục Sùng Vân chau mày, gắt gao nhìn chằm chằm trên trán Diêm Lâu, ánh sáng linh văn chiếu thấu thắt lưng gấm, kim quang xen lẫn thanh quang, nhưng kim quang càng ngày càng cường thịnh, nhanh chóng vượt lên trên.<br><br>- Đại Hoang Ấn, đi ra cho ta! <br>Khương Phàm hiến tế năng lượng huyết nhục toàn thân, điên cuồng thúc giục Đại Hoang Ấn.<br><br>Ánh sáng Đại Hoang Ấn càng ngày càng hừng hực, số lượng lớn tự phù chậm rãi dâng lên, năng lượng kinh người cuồn cuộn toàn thân, liên tục sôi trào.<br><br>Giống như là một Cổ Thần yên lặng ngàn năm thì bây giờ đây lại bị Khương Phàm kêu gọi thức dậy ở bên trong, được huyết nhục tẩm bổ, đã chậm rãi thức tỉnh.<br><br>- Nghị nhi, ngươi...!<br>Khương Hồng Võ đều khiếp sợ nhìn Khương Phàm trước mặt mình.<br><br>Rốt cuộc cũng...!<br>Ầm ầm! <br>Đại Hoang Ấn nuốt sống toàn bộ linh khí trong khí hải, không có để lại một tơ một hào nào, càng là cướp đoạt mất ba phần năm huyết nhục toàn thân, thức tỉnh toàn diện, ngang nhiên rời khỏi khí hải.<br><br>… <br>Bên ngoài thánh địa! <br>- Ly Hỏa Thánh Chủ đâu? <br> <br>Ánh sáng ngập trời rọi khắp nơi trong hoang dã, mây mù như sóng biển cuồn cuộn, khí tức kinh khủng tràn ngập giữa đất trời mênh mông.<br><br>Một tòa cung điện khổng lồ giá lâm xuống Ly Hỏa thánh địa.<br><br>Rộng rãi hùng vĩ, lộng lẫy lại tráng lệ, khí lãng sôi trào như là Vạn Cổ Hỏa Sơn đang phun trào, mãi không dứt, ù ù điếc tai.<br><br>Số lượng lớn linh điểu mãnh cầm vờn quanh bảo vệ, phía trên cũng có rất nhiều cường giả ôm kiếm đứng đấy.<br><br>Phía sau cung điện, tiếng thú rống chim gáy to rõ hỗn loạn, rất nhiều hung thú mãnh cầm lướt qua trời cao, đạp tan đại địa, lao đến đến Ly Hỏa thánh địa.<br><br>Khí thế mãnh liệt, chiến ý kinh người, giống như là biển động ép qua hoang dã.<br><br>- Đến rồi! <br>Cường giả phía ngoài Ly Hỏa thánh địa sẵn sàng trận địa, toàn bộ kích hoạt linh văn, phóng thích khí thế, giằng co với cường thế nơi hoang dã.<br><br>- Thánh Chủ đang ở bên trong chờ đợi, do Đường Thiết Bình ta tự mình tiếp đãi.<br><br>Đường Thiết Bình đứng ngạo nghễ giữa trời, giọng như lôi đình đáp trả.<br><br>- Ly Hỏa thánh địa là thánh địa Đan sư, thanh danh tốt đẹp khắp thiên hạ, lại đãi khách như thế này sao? Khách đã đến, chủ nhân lại còn ở bên trong? <br>Thanh âm uy nghiêm truyền ra khỏi cung điện, chấn động thiên khung.<br><br>- Do điện chủ Diêm La điện ta đây tự mình nghênh đón, do thành chủ các thành Hoang Mãng nguyên bày trận hoan nghênh, đãi khách thế này, còn chưa đủ thành ý? <br>Đường Thiết Bình đưa ánh mắt sắc bén lóe ra tia sáng như lôi đình cực lực muốn nhìn thấu tình huống trong cung điện, ít nhất phải xác định thực lực Vô Hồi Thánh Chủ..<br><br>"]