["<br>Nhưng nếu như vậy, lấy thực lực Ly Hỏa thánh địa, rất có thể bọn họ sẽ thông qua đan dược để tìm hiểu ra thành phần cụ thể.<br><br>- Đem đan dược truyền kỳ cho Ly Hỏa thánh địa đi.<br><br>Linh hồn Đan Hoàng than nhẹ, đó là tâm huyết cả đời hắn, năm đó vì bảo vệ đan thuật nên đã vài lần suýt mất mạng.<br><br>Nhưng, Đan Hoàng rất rõ ràng tình cảm của Khương Phàm đối với Khương Hồng Võ, tiểu tử này thật đã xem như phụ thân rồi.<br><br>Mà hắn đều đã chết mấy vạn năm, có một số việc cũng đã nghĩ thoáng.<br><br>- Tạ ơn ngài.<br><br>Nhưng nếu như nhất định phải giao đan dược truyền kỳ ra, ta tình nguyện giao nó cho Vô Hồi thánh địa.<br><br>Khương Phàm cảm nhận được sự cường thế của Vô Hồi thánh địa, nếu như dùng đan dược làm điều kiện, hẳn là có thể để Vô Hồi thánh địa vận dụng thủ đoạn càng cường ngạnh hơn, đoạt Khương Hồng Võ và Tịch Nhan lại.<br><br>- Xem như Vô Hồi thánh địa có cường thế đến đâu đều khó có khả năng ép buộc được bọn hắn giao người.<br><br>Đan Hoàng rất rõ ràng sức hấp dẫn của đan dược đối với các Luyện Đan sư, chỉ cần có hi vọng luyện được, dù là hi vọng vô cùng nhỏ bé, bọn hắn cũng đều tuyệt đối không thể nào dễ dàng buông tha.<br><br>Khương Phàm lại trầm mặc.<br><br>Đúng vậy, Ly Hỏa thánh địa đều đã không tiếc đao bổ Thiên Sư tông cướp người, làm sao có thể tuỳ tiện giao người.<br><br>Nơi đây lại là địa bàn Ly Hỏa thánh địa, Vô Hồi thánh địa Cường Long khó ép địa đầu xà.<br><br>Huống chi, từ tình huống hai bên thánh địa đến xem, Vô Hồi không tính là rồng, Ly Hỏa càng không phải là rắn.<br><br> <br>Thật chẳng lẽ phải đem đan dược truyền kỳ giao cho Ly Hỏa thánh địa? <br>Khương Phàm nhắm mắt lại, ép buộc mình phải tỉnh táo lại.<br><br>Lúc này không thể hoảng, không thể loạn.<br><br>- Nén bi thương đi.<br><br>Phượng Bảo Nam không hiểu rõ tại sao Ly Hỏa thánh địa muốn bắt phụ thân của Khương Phàm, nhưng hắn hiểu rõ Ly Hỏa thánh địa, đồ đã nắm tới tay là sẽ không tùy tiện từ bỏ.<br><br>Vị phụ thân kia của Khương Phàm hẳn là đã chết rồi, coi như bây giờ còn không chết thì cũng sống không lâu.<br><br>- Ta muốn cứu người...!Ta muốn cứu người...!<br>Khương Phàm từ từ tỉnh táo lại, suy nghĩ cũng bắt đầu linh động hơn.<br><br>Khương Hồng Võ hẳn là sẽ ở nơi sâu nhất trong Ly Hỏa thánh địa.<br><br>Nếu như không giao đan dược ra thì phải nghĩ biện pháp đến trong thánh địa cứu người.<br><br>Nhưng Ly Hỏa thánh địa đề phòng nghiêm ngặt, vô số cường giả, đến bên trong cứu người không khác gì người si nói mộng.<br><br>Trừ phi Vô Hồi thánh địa nghĩ biện pháp <br>đi đến, ví dụ như, chủ động bái phỏng.<br><br>Nhưng, Ly Hỏa thánh địa khẳng định sẽ đề phòng người của Vô Hồi, coi như bọn hắn tiến vào, cũng không thể nào tới gần nơi cầm tù Khương Hồng Võ được.<br><br>Làm sao bây giờ.<br><br>Ly Hỏa thánh địa không thể so với Lang Gia hoàng triều, vấn đề cao xa hơn mình có khả năng khiêu chiến cực hạn.<br><br>Hắn Không thể nào làm giống dẫn dụ Đại hoàng tử được...!<br>- Chờ một chút! <br>Khương Phàm đột nhiên mở hai mắt ra, ánh mắt lấp lóe.<br><br>Phượng Bảo Nam kinh ngạc nhìn hắn.<br><br>- Chờ cái gì? <br>- Ta có biện pháp! <br>Trong lòng Khương Phàm cuồng loạn, toàn thân nổi lên từng trận sóng nhiệt.<br><br>- Ngươi đứa nhỏ này, quý trọng mình đi, còn nháo như vậy nữa ta đều lo lắng ngươi có thể sống đến hai mươi tuổi hay không.<br><br>Linh hồn Đan Hoàng nhẹ giọng thở dài, lại phải mạo hiểm.<br><br>- Ông ấy ở bên trong chịu khổ, ta không thể thờ ơ.<br><br>Phụ thân của ta, chính ta cứu! Quyết định như vậy đi.<br><br>Khương Phàm đứng dậy muốn rời khỏi, chợt nghĩ đến Dạ An Nhiên và mọi người còn trong Thiên Khải bí cảnh.<br><br>Đúng vào lúc này, phía tế đàn lại lần nữa truyền đến oanh động, cột sáng hoa mỹ từ trên trời giáng xuống, va chạm tế đàn, oanh động thành Thiên Khải.<br><br><br>- Đây rốt cuộc là đang xảy ra chuyện gì? <br>- Sao lại hết người này tới người khác đi ra rồi? <br>- Nữ hài nhi này có chút quen mặt.<br><br>- Sao lại còn có một con khỉ đi ra nữa? <br>Đám người vừa mới vừa tan không bao lâu lại gom lại phía trước tế đàn lần nữa, chỉ vào phía trên nghị luận ầm ĩ.<br><br>Dạ An Nhiên mang theo tiểu Kim hầu trở lại thành Thiên Khải, sau khi nhìn bốn chỗ liền chú ý tới bên ngoài mười mấy con đường có một đôi hỏa dực đang nhảy vọt lên.<br><br>- Hắn ở nơi đó.<br><br>Dạ An Nhiên mang theo tiểu Kim hầu chạy tới dinh thự Phượng gia.<br><br>Khương Phàm vừa mừng vừa sợ.<br><br>- Sao cô lại ra được? <br>- Vô Hồi thánh địa hỗ trợ, bắt chước Hồn Thiên thánh địa...!<br>Dạ An Nhiên giới thiệu sơ lược chuyện phát sinh sau khi Khương Phàm rời khỏi, cũng lần nữa giới thiệu tiểu Kim hầu cho Khương Phàm.<br><br>- An toàn thì tốt rồi.<br><br>Khương Phàm nhẹ nhàng thở ra, không nghĩ tới Vô Hồi thánh địa thời khắc mấu chốt lại giúp đỡ như thế.<br><br>- Ta đã để bọn họ ở lại bên trong, có Thương Hàn Nguyệt nguyện ý mang theo bọn hắn, sẽ không có nguy hiểm.<br><br>Bọn họ vừa hay có thể lợi dụng tài nguyên cùng hoàn cảnh Thiên Khải bí cảnh, cố gắng kích phát hiệu quả thánh huyết, nói không chừng lúc rời khỏi đều đã là tứ trọng thiên ngũ trọng thiên.<br><br>Dạ An Nhiên nhìn đường đi thanh lãnh xung quanh, nói ra: <br>- Thừa dịp người trong thành Thiên Khải còn không có kịp phản ứng, bây giờ chúng ta liền rời khỏi đi.<br><br>Không biết tình huống Khương thúc thúc đã thế nào rồi, phụ thân lại đã triệu tập được bao nhiêu tông môn rồi.<br><br>- Cô nghỉ một lát trước đi, ta tìm Phượng Bảo Nam tìm hiểu rõ tình hình.<br><br>Khương Phàm trở lại Phượng gia, tìm được Phượng Bảo Nam: <br> <br>- Ta muốn ngươi nghe ngóng một người.<br><br>- Người nào? <br>Phượng Bảo Nam nhìn Khương Phàm và Dạ An Nhiên, thể hiện vô cùng quái dị.<br><br>Hai người làm sao đi ra được? <br>Còn mang ra một con khỉ con? <br>Thiên Khải bí cảnh từ trước đến nay đều là cung cấp thuận tiện cho thánh địa, lần này làm sao không giống với lúc trước.<br><br>- Diêm Lâu! <br>- Ngươi nghe ngóng hắn làm gì? <br>- Ta muốn hiểu rõ tất cả tình huống của Diêm Lâu, chỉ cần ngươi biết, ta đều muốn hiểu rõ.<br><br>- Ngươi muốn làm gì? <br>Phượng Bảo Nam kỳ quái nhìn hắn, Ly Hỏa thánh địa bắt phụ thân ngươi, ngươi muốn bắt Diêm Lâu? <br>Dạ An Nhiên kỳ quái hơn, Diêm Lâu không phải đã bị ngươi đóng chặt bên trong rồi sao sao, còn cần nghe ngóng hắn? <br>- Xin nhờ ngươi.<br><br>Khương Phàm nghĩ đến Đại hoàng tử, liền nghĩ đến thành Hoàng Phủ.<br><br>Nghĩ đến Hoàng Phủ liền nghĩ đến Nạp Lan Thanh Diệu.<br><br>Nghĩ đến Nạp Lan Thanh Diệu liền nghĩ đến Sát Lục Chi Hỏa.<br><br>Nghĩ đến Sát Lục Chi Hỏa liền nghĩ đến m Linh Ác Hỏa của Diêm Lâu.<br><br>Khương Phàm muốn nuốt m Linh Ác Hỏa, giả trang Diêm Lâu, liều chết chui vào Ly Hỏa thánh địa..<br><br>"]