["<br>Vốn muốn dẫn trở về báo ân, không nghĩ tới lại thấy được tình cảnh như vậy.<br><br>Rống!! <br>Tiểu Kim hầu phát ra tiếng gào thét cuồng liệt, giọng như lôi đình, rung động cả rừng rậm.<br><br>- A? Đây là con khỉ kia sao, sao nó lại chưa chết.<br><br>Thái Long kinh ngạc, lúc ấy rõ ràng đã tận mắt nhìn thấy nó bị đám tán tu nổi điên kia đánh chết rồi mà.<br><br>- Đường Diễm? <br>- Đó là Đường Diễm sao? <br>- Ly Hỏa thánh địa rải tin tức, Đường Diễm đã cướp được thú nguyên Thanh Bằng.<br><br>Đôi mắt của những người thí luyện đều nóng lên, chăm chú tiếp cận Đường Diễm.<br><br>- Ngươi cướp được thú nguyên Thanh Bằng? <br>u Dương Yên nhìn về Khương Phàm ở mấy trăm mét bên ngoài.<br><br>Đây chính là cái tên Đường Diễm kia sao? <br>Nghe nói hắn rất ngông cuồng.<br><br>Ở thành Thiên Khải đã cùng Thái Long giao thủ, sau khi tiến vào bí cảnh còn vô tình sát hại người của Lục gia.<br><br>- Là đang ở trên tay của ta, ngươi muốn sao? <br>Khương Phàm nhìn thi thể yêu hầu đầy đất, lại nhìn những người thí luyện đang tụ trong rừng rậm kia thì đã hiểu được tình huống.<br><br>- Giao thú nguyên Thanh Bằng cho ta, ta thay ngươi giảng hòa vói Ly Hỏa thánh địa.<br><br> <br>u Dương Yên đã cướp được thi thể Thanh Bằng, nếu như lại có được thú nguyên thì sẽ càng hoàn mỹ.<br><br>Thác Bạt Hoằng nhìn chằm chằm Khương Phàm, đang chuẩn bị tìm hắn, hắn lai tự đưa mình tới cửa.<br><br>- Không cần, tự ta có thể xử lý.<br><br>- Ha ha, tiểu tử cuồng ngạo, ngươi cũng đã biết thực lực Ly Hỏa thánh địa? <br>- Ta không thể trêu vào thánh địa, nhưng ta cũng không sợ thánh địa.<br><br>- Tiểu gia hỏa, ngươi sai rồi, ngươi nên sợ thánh địa, như thế này ngươi mới có thể sống càng lâu ở Thiên Khải bí cảnh.<br><br>Nói lại lần nữa xem, giao thú nguyên cho ta.<br><br>- Thánh địa giật đồ, đều danh chính ngôn thuận như thế sao? <br>- Ngươi là không cho rồi? <br>- Thánh địa thiên hạ đều là như vậy, hay là mấy kẻ các ngươi đây là những tên bại hoại? <br>Khương Phàm không có một câu tôn kính nào, vừa nói ra đã lập tức chọc giận tất cả đệ tử thánh địa.<br><br>- Không biết trời cao đất rộng.<br><br>u Dương Yên xoay tay phải lại, một thanh hắc đao xuất hiện lơ lửng trong lòng bàn tay, dài nhỏ sắc bén, hắc khí bao xung quanh.<br><br>- Một lời không hợp liền muốn giết ta? Thánh địa, xác thực đủ thần thánh.<br><br>Khương Phàm khinh thường cười lạnh.<br><br>- Kiếp sau, nên thông minh một chút.<br><br>u Dương Yên đẩy tay phải về phía trước, hắc đao oanh động, trong chốc đã vòng quanh sương mù đen kịt, bắn ra ba trăm mét lao thẳng đến Khương Phàm.<br><br>Tê!! <br>Đao Hoàng vỗ cánh dâng lên, vĩ đao đỏ hồng chặn hắc đao.<br><br>Nhưng, cảnh tượng khó tin đã phát sinh.<br><br>Vĩ đao đang tinh chuẩn chặn đường, trong chốc lát, thanh hắc đao kia lại đột nhiên dừng lại, vĩ đao lại trảm vào không khí.<br><br>Đao Hoàng sững sờ, hắc đao đình trệ ngắn ngủi lại tiếp tục bạo tạc đánh đến Khương Phàm.<br><br>Tình huống quỷ dị lại phát sinh ở giây phút này, người ngoài đứng xem lại thấy hình như là không đơn giản như vậy.<br><br>Sắc mặt Khương Phàm hơi biến, hắn vội kích thích quyền sáo cưỡng ép chặn đường.<br><br>Keng!! <br>Mặc dù hắc đao bị khống chế nhưng lại phát ra lực lượng kinh người, một tiếng tranh minh hung hăng đánh lui Khương Phàm ra mười mấy mét.<br><br>Hắc đao tung bay, lại lần nữa phóng thẳng đến mặt Khương Phàm.<br><br>Vừa rồi là xảy ra chuyện gì? <br><br>Khương Phàm vung móng vuốt lên, cưỡng ép chặn đường, hắc đao lại va chạm trong chốc nhưng cũng lại đình chỉ lần nữa, chờ đợi Khương Phàm một lúc rồi trong chớp mắt bổ về phía cổ họng của hắn.<br><br>Khương Phàm kinh hồn cưỡng ép xoay người nhưng vẫn là bị rạch ra một đường.<br><br>Hắc khí trên hắc đao lưu lại ở vết thương, sau đó nhanh chóng tiến vào trong thân thể.<br><br>- Aaa…! <br>Khương Phàm bị hất bay ra ngoài, suýt chút nữa đã không đứng vững, một cảm giác đau nhói truyền khắp toàn thân, không phải là đau đớn trên thân thể, mà là linh hồn.<br><br>Hắc đao phóng lên trời, treo cao giữa không trung, hắc khí nồng đậm bao quanh.<br><br>- Cho ngươi thêm một cơ hội, giao thú nguyên ra.<br><br>u Dương Yên đứng tại chỗ, không hề dịch chuyển khỏi nửa bước, lại vẫn có thể khống chế hắc đao bên ngoài mấy trăm mét.<br><br>- Đây là năng lực gì? <br>Dạ An Nhiên kinh ngạc.<br><br>- Linh văn của nàng là loại linh hồn, Quỷ Đao! Lực lượng linh hồn của nàng vượt xa chúng ta, có thể khống chế vũ khí trong phạm vi năm trăm mét, hoàn toàn theo ý thức của nàng mà hành động.<br><br>Đúng rồi, hắc khí trên chuôi đao kia là hồn lực, có thể cắt thương linh hồn.<br><br>Thương Hàn Nguyệt bỗng nhiên nhắc nhở Khương Phàm.<br><br>u Dương Yên khẽ nhíu mày.<br><br>Thương Hàn Nguyệt, ngươi đây là ý gì? <br>- Nhắc nhở hắn, đừng không biết sống chết, nên giao thì giao.<br><br>Thương Hàn Nguyệt lạnh nhạt, đang nhắc nhở Khương Phàm, càng là cảnh cáo Khương Phàm.<br><br>Đệ tử thánh địa rất kiêng kị người ngoài ở Thiên Khải bí cảnh khiêu khích bọn hắn.<br><br>Cái này không chỉ là tâm tính cao ngạo, càng là bảo vệ địa vị của bọn hắn.<br><br> <br>Nếu không, kẻ ngoại lai đều sẽ tùy tiện khiêu khích, bọn hắn làm sao còn có thể hưởng thụ tài nguyên, bọn hắn làm sao còn có thể giữ vững uy nghi của thánh địa.<br><br>Thương Hàn Nguyệt không biết tên Đường Diễm này rốt cuộc nghĩ như thế nào, từ Thái Long đến Diêm Lâu, lại đến u Dương Yên, nhất định phải đắc tội toàn bộ sao? <br>- Chuyện của ta, không tới phiên ngươi tới...!<br>u Dương Yên vừa muốn cảnh cáo Thương Hàn Nguyệt, Thác Bạt Hoằng đột nhiên kinh hô.<br><br>- Sư tỷ...!<br>Khương Phàm, Đao Hoàng, kim hầu đột nhiên xuất kích phóng tới phía hắc đao trên không trung.<br><br>- Liệt Diễm, Tam Trọng Kích! <br>Liệt diễm cuồn cuộn phóng lên trời cao nuốt sống hắc đao.<br><br>Kim Viêm vừa bá đạo vừa càng có thánh uy, có thể đốt sạch mảng lớn hồn khí.<br><br>- Muốn chết? <br>u Dương Yên tức giận, lập tức khống chế hắc đao rời khỏi liệt diễm màu vàng.<br><br>Nhưng, tiểu Kim hầu lại vung cây gậy lên, vung ra cương khí mênh mông oanh kích vào hắc đao.<br><br>Hắc đao xoay chuyển, mạo hiểm tránh khỏi oanh kích của cây gậy.<br><br>Đao Hoàng lại theo sát mà tới, vĩ đao tấn công, trảm phá kịch liệt giống như mưa.<br><br>Tốc độ hắc đao rất nhanh, hung hiểm lại xảo diệu tránh khỏi tổ hợp đột nhiên xuất hiện vây quét này.<br><br>Oanh! <br>Dạ An Nhiên ở phía dưới vung ra một đạo Thổ Linh Phù, dẫn dắt Thổ nguyên lực bành trướng quăng về phía không trung chỗ tiểu Kim hầu đang rơi xuống..<br><br>"]