["<br>Khương Phàm mang theo Yến Khinh Vũ rời khỏi chợ đen, cấp tốc vọt vào rừng rậm hắc ám.<br><br>- Cởi y phục ra! <br>Khương Phàm nhanh chóng xé rách y phục.<br><br>Áo phòng hộ đặc chế bên ngoài không thể cởi cho nên móc y phục bên trong ra.<br><br>- Ngươi làm gì? <br>Yến Khinh Vũ xấu hổ lập tức quay đầu đi chỗ khác.<br><br>- Mũi chó truy bắt con mồi dựa vào là mùi, cởi y phục ra, nghĩ cách dẫn dắt bọn hắn rời khỏi.<br><br>Khương Phàm từ trong thanh đồng tiểu tháp lấy ra y phục mang theo người, nhanh chóng thay xong.<br><br>- Sau này nói chuyện rõ ràng một chút! <br>Yến Khinh Vũ do dự một chút liền chuyển tới cây đại thụ bên cạnh, thay đổi y phục bên ngoài.<br><br>- Đưa y phục cho ta.<br><br>Khương Phàm cầm lấy y phục của Yến Khinh Vũ, thả trước mũi ngửi ngửi, mùi thơm rất nồng nặc, hẳn là có thể.<br><br>- Cô bôi cái gì? Thơm như vậy.<br><br>- Mùi thơm cơ thể.<br><br>- Mùi thơm cơ thể? Ta làm sao không có mùi gì.<br><br>Khương Phàm đưa y phục đến trên thân tiểu xà.<br><br>- Tiểu Đao, nhớ kỹ vị trí này của chợ đen, sau khi trở về thì đi về hướng đông, chúng ta chí ít sẽ ở bên ngoài hai mươi đỉnh núi.<br> <br><br>Tiểu xà rất linh tính nhẹ gật đầu, cấp tốc biến mất trong rừng rậm.<br><br>- Ngươi từ khi nào lại giáo huấn Yêu Xà này, Dạ An Nhiên đưa cho ngươi? <br>Yến Khinh Vũ thử thăm dò hỏi một câu.<br><br>- Nhặt bên trong Đại Hoang, đi mau.<br><br>Sau khi Mộ Dung Xung đi ra chợ đen, đơn giản phân rõ vị trí sau đó đuổi theo phương hướng tiểu xà rời khỏi.<br><br>Tiểu xà lao vùn vụt giữa khu rừng, kéo dài khoảng cách về hướng tây.<br><br>Tiểu gia hỏa cũng vô cùng giảo hoạt, sau khi chạy ra một đoạn liền dừng lại, kéo lấy y phục ở tại chỗ di chuyển mười vòng, tám vòng, lưu lại đầy đủ mùi.<br><br>Cứ như vậy, một đường xông ra bảy tám chục dặm.<br><br>Tiểu xà đứng phía trước một gốc cây già.<br><br>Cái cây này rất có thể đã sống mấy trăm năm, thậm chí càng lâu hơn nữa, rộng chừng vài chục thước, cao vút trong mây, vô cùng tráng lệ.<br><br>Trên cây có ba tầng, năm tầng tán cây, mỗi tầng tán cây đều vô cùng khổng lồ tươi tốt.<br><br>Tầng dưới có một cái tổ chim to lớn, ở dưới ánh trăng lại hiện ra quang hoa màu xanh thẳm.<br><br>Sau khi Tiểu xà để lại y phục lại vòng quanh lặng lẽ nhích tới gần cây già.<br><br>Trong tổ chim có một đầu Ngạc Đầu Điêu đang nằm sấp, to bằng gian nhà, lông toàn thân cứng rắn như sắt.<br><br>Trông nó rất nặng nề lại dữ tợn đáng sợ.<br><br>Dưới thân thể nó còn đè ép mười mấy quả trứng đang ấp.<br><br>Tiểu xà vòng quanh quan sát một lát, hài lòng quấn đến chạc cây tráng kiện.<br><br>Chạc cây này, vừa vặn nâng được tổ chim.<br><br>Sau đó...!Nó giơ lên đuôi đao, cẩn thận từng li từng tí cưa.<br><br>Một lần...!Hai lần...!Ngạc Đầu Điêu trong tổ chim không phản ứng chút nào, tiếp tục nằm ngáy o o.<br><br>Sau khi Tiểu xà liên tục xác định, nó bắt đầu dần dần tăng thêm tốc độ, ra sức cưa.<br><br>Cũng không lâu lắm, Mộ Dung Xung đã nhanh chóng mang theo các đệ tử chạy tới nơi này.<br><br>- Người đâu? <br>- Sao chỉ còn mỗi y phục? <br>Bọn hắn đứng ở mấy chục mét bên ngoài, cảnh giác rừng cây hắc ám.<br><br>- Hai người sẽ không phải đang làm gì đó chứ? Thật hăng hái.<br><br>Một tên đệ tử thô cuồng nhếch miệng cười xấu xa.<br><br>- Khả năng hắn đã phát hiện ra chúng ta.<br><br>Mộ Dung Xung chần chờ một lát, đi tới phía dưới đại thụ, nhặt y phục lên.<br><br><br>Thật lạnh, không có chút nhiệt độ cơ thể, mùi vị cũng phai nhạt.<br><br>Hẳn là đã cởi ra rất lâu rồi.<br><br>Thế nhưng...!Khương Phàm làm thế nào lại phát hiện được? <br>Hắn rõ ràng vô cùng cẩn thận.<br><br>- Chúng ta làm sao bây giờ, còn đuổi không? <br>Một vị đệ tử trên trán lóe ra hùng văn trầm giọng nói.<br><br>- Tiếp tục đuổi! <br>- Vùng rừng rậm này là khu vực săn bắn của Thú linh văn chúng ta! <br>Mộ Dung Xung ném y phục đi, kích hoạt Bạch Lang linh văn lên.<br><br>Xương cốt toàn thân lốp bốp giòn vang, hai chân cấp tốc kéo dài, bàn chân biến thành lợi trảo tráng kiện, nứt vỡ cả giày.<br><br>Hai tay mọc đầy lông màu trắng, móng vuốt như thép sắc bén.<br><br>Ngay cả mặt cũng đều dần dần vặn vẹo, trong mắt bốc lên lục quang đáng sợ.<br><br>Hắn biến thành quái vật nửa sói nửa người.<br><br>Năm vị đệ tử Thiên Cương tông khác cũng đều là Thú linh văn.<br><br>Bốn vị tứ phẩm, theo thứ tự là Thanh Xà linh văn, Hắc Hạt linh văn, Man Ngưu linh văn, cùng Kim Thiềm linh văn.<br><br>Một vị ngũ phẩm, Tử Hùng linh văn.<br><br>Bọn hắn đều là đệ tử thiên tài trong đại tân sinh của Thiên Cương tông, cảnh giới từ nhị trọng thiên đến tam trọng thiên.<br><br>Theo Mộ Dung Xung, bọn hắn cũng liên tiếp bắt đầu biến hóa.<br><br>- Trước hừng đông, nhất định phải bắt lấy...!<br>Mộ Dung Xung đang muốn thét lên ra lệnh, đỉnh đầu đột nhiên răng rắc một tiếng, một nhánh cây bị bẻ gãy , cả tổ chim phía trên cũng đập xuống theo.<br><br>- Tránh ra! <br>Bọn người Mộ Dung Xung lập tức lui lại.<br> <br><br>Một tiếng vang trầm, tổ chim đập ầm ầm trên mặt đất, cùng với vài tiếng vỡ vụn răng rắc, mười mấy khỏa trứng chim của Ngạc Đầu Điêu đập vụn hơn phân nửa.<br><br>Ngạc Đầu Điêu đang nằm ngáy o o bỗng nhiên ngẩng đầu lên, sửng sốt mấy lần, cúi đầu nhìn trứng vỡ vụn dưới thân thể.<br><br>Nó như không tin tưởng được.<br><br>Ngạc Đầu Điêu nhắm hai mắt lại, lại lặng lẽ mở ra.<br><br>Sau đó...!Một tiếng kêu bi thảm vang vọng trong đêm tối.<br><br>Mộ Dung Xung ra hiệu với các đệ tử khác, tranh thủ thời gian rút lui.<br><br>Loại này Yêu thú không được thông minh, rất ngu ngốc, nhưng thực lực rất mạnh, một khi nó điên lên nhất định sẽ không chết không thôi, vô cùng khó chơi.<br><br>- Không may! <br>Năm vị đệ tử liên tiếp xoay người, chuẩn bị chuồn đi.<br><br>Tiếng kêu r3n sau lưng im bặt mà dừng.<br><br>Bọn hắn thầm nghĩ không ổn, bỗng nhiên vừa quay đầu lại, Ngạc Đầu Điêu to bằng gian nhà đã chống người lên, lông toàn thân dựng đứng, lợi trảo bẻ vụn chạc cây hiện ra con mắt huyết quang gắt gao tập trung vào mấy vị khách không mời mà đến này.<br><br>Trong đầu Ngạc Đầu Điêu rất đơn giản, nó nhận định mấy tên này là kẻ phá hủy ổ của nó, đập trứng của nó.<br><br>Cho nên...!<br>Một tiếng gào thét trầm muộn, thân hình khổng lồ của Ngạc Đầu Điêu phóng lên tận trời, nhào về phía Mộ Dung Xung ở trước nhất.<br><br>Trong u cốc cách bên ngoài chợ đen hai mươi ngọn núi.<br><br>Yến Khinh Vũ lúc đầu không tình nguyện bây giờ lại đang bắt đầu chuẩn bị độc dược..<br><br>"]