["<br>Úy Thiên Lang cũng không để cho bọn hắn đợi lâu, rất nhanh đã mang theo Thác Bạt Hoằng, u Dương Yên tới đây.<br><br>- u Dương Yên, chuyện ngày hôm đó ta xin lỗi cô.<br><br>Ta không nên trực tiếp hủy Hồn Đao của cô.<br><br>Khương Phàm chủ động hạ thấp mình.<br><br>u Dương Yên trầm mặt nói.<br><br>- Ta có thể chấp nhận lời xin lỗi của ngươi, nhưng ngươi trước mặt mọi người hủy đi Hồn Đao của ta, ta không thể nào tha cho ngươi đơn giản như vậy được.<br><br>- Cô còn muốn cái gì? <br>Khương Phàm khẽ nhíu mày.<br><br>Lúc đó rõ ràng là u Dương Yên đột nhiên ra tay, muốn trắng trợn cướp đoạt đồ của hắn, còn muốn mạng của hắn.<br><br>- Thương Giác sơn, Long Hổ Đài.<br><br>Ta, Thác Bạt Hoằng, đều muốn khiêu chiến ngươi.<br><br>Nếu thua, ta không lời nào để nói.<br><br>Thắng, u Dương Yên ta giành lại được mặt mũi.<br><br>u Dương Yên vừa nói xong, Úy Thiên Lang nói: <br>- Khiêu chiến tại Long Hổ Đài sẽ không cho phép tổn thương ác ý, đến lúc đó sẽ có số lượng lớn đệ tử thánh địa cùng con em thế gia chứng kiến.<br> <br><br>Khương Phàm hơi híp mắt lại, giống như cười nhưng lại không phải cười nhìn bọn hắn.<br><br>Đám gia hỏa kia rốt cuộc muốn làm gì? <br>Là muốn khiêu chiến thật, hay là có cái gì mưu đồ? <br>Thác Bạt Hoằng bảo đảm nói.<br><br>- Đừng dùng ánh mắt này nhìn chúng ta, không phải chúng ta muốn hại chết ngươi tại Long Hổ Đài.<br><br>Nếu như ngươi không yên lòng, chúng ta có thể dùng danh nghĩa Hồn Thiên thánh địa dảm bảo, chỉ cần ngươi bảo ngừng, chúng ta lập tức ngừng.<br><br>Khương Phàm tự định giá một lát, gật đầu: <br>- Ta tiếp nhận khiêu chiến.<br><br>- Ký huyết thư, tiếp nhận khiêu chiến.<br><br>Đừng đến lúc đó đừng bơ chúng ta ở nơi đó, chúng ta gánh không nổi nếu chuyện kia xảy ra.<br><br>Thác Bạt Hoằng đi đến phía trước, lấy ra ba phần huyết thư.<br><br>Khương Phàm theo thứ tự đóng dấu tay xuống.<br><br>- Thế này được chưa? <br>- Thời gian Thái Long khiêu chiến còn lại hai mươi lăm ngày, hi vọng ngươi có thể đến đúng giờ.<br><br>Một trận chiến tại Long Hổ Đài, bất luận kết quả như thế nào, ân oán của chúng ta đều xóa bỏ.<br><br>Úy Thiên Lang, Thác Bạt Hoằng, u Dương Yên lần lượt quay người, trầm mặt rời khỏi sơn cốc.<br><br>Chỉ là...!<br>Lúc xoay người lại, một khắc này, khóe miệng ba người đều khơi gợi lên một vòng tàn nhẫn.<br><br>Chúng ta không hiểu rõ ngươi! <br>Ăn phải chuyện lỗ vốn! <br>Ngươi, lại làm sao hiểu rõ chúng ta? <br>Chờ đấy đi! Đường Diễm! <br>Chúng ta sẽ không tổn thương một phân một hào nào của ngươi, nhưng chúng ta có thể để ngươi quỳ trên mặt đất cầu xin tha thứ.<br><br>- Tại sao ta lại cảm giác hơi có chút kỳ lạ.<br><br>Đám người Dạ An Nhiên từ chỗ tối đi tới.<br><br>Mặc dù nhìn rất bình thường, còn lấy danh nghĩa thánh địa đảm bảo, nhưng càng như vậy, càng cảm giác không đúng.<br><br>Cổ La nói ra: <br>- Không nên nghĩ đệ tử thánh địa không chịu nổi như vậy, có một số quả thật là hỏng rồi, nhưng cũng có số chỉ là cao ngạo.<br><br>Thái Long không phải cũng bị ngươi k1ch thích vài câu đã thay đổi thái độ, sau đó còn khiêu chiến ở Long Hổ Đài sao? <br><br>- Thái Long và bọn hắn không giống nhau lắm.<br><br>- Chỗ nào không giống? <br>- Nói không ra.<br><br>Tiêu Phượng Ngô nhìn Khương Phàm, nói: <br>- Ngươi đang suy nghĩ gì, thật dự định đi sao? <br>- Bọn hắn sẽ không từ bỏ dâu, so với lo lắng bị bọn hắn vây bắt, còn không bằng đến Long Hổ Đài giải quyết triệt để.<br><br>Khương Phàm và Dạ An Nhiên có cảm giác giống nhau, đám người này xác thực không giống với Thái Long, mang theo cỗ tà khí, cũng có cỗ ngoan khí.<br><br>- Chúng ta chí ít có hai mươi lăm ngày không cần lo lắng nguy hiểm, cố gắng hưởng thụ tài nguyên Thiên Khải bí cảnh đi.<br><br>Khương Phàm cùng bọn người Khương Uyển Nhi trao đổi ánh mắt, đều lộ ra nụ cười, hoan hô xông vào rừng rậm.<br><br>- Tới đi tới đi, cứ náo lên.<br><br>Tiêu Phượng Ngô cao giọng la lên, kích hoạt Kim Cương linh văn, trực tiếp nhào về phía Khương Phàm.<br><br>- Dạ An Nhiên, chỉ giáo.<br><br>Yến Khinh Vũ, Khương Uyển Nhi, còn có Cổ La, phóng tới bên trong toàn bộ xông về phía Dạ An Nhiên.<br><br>Bọn hắn vừa mới tăng cảnh giới, thăng hoa huyết mạch, không kịp chờ đợi muốn nếm thử thay đổi của thân thể.<br><br>La Phù sơn mạch! thành Bát Bảo! <br>- Nạp Lan Thanh Lạc, ngươi coi ta là kẻ ngu sao? Khương Hồng Võ đâu? Vòng thứ ba đã bắt đầu ba ngày rồi, hắn ở đâu? <br>Cừu Nguyên Lương tức giận chỉ trích Nạp Lan Thanh Lạc.<br><br>Đã nói ngày đầu tiên vòng thứ ba sẽ đấu giá Thiên Nhân Đan đầu tiên, kết quả từ sáng sớm đến tối, Khương Hồng Võ cũng đều không có xuất hiện.<br><br>Nạp Lan Thanh Lạc nói Khương Hồng Võ ngày thứ hai sẽ đến.<br><br>Kết quả là tình huống ngày thứ hai vẫn giống nhau.<br><br> <br>Hôm nay đã là ngày thứ ba, Khương Hồng Võ vẫn không có tới.<br><br>- Cừu tông chủ, kích động đến mức như thế sao? Khương Hồng Võ đang bế quan, không phải đang ngủ ngon, suy nghĩ thời điểm nào sẽ đến.<br><br>Nạp Lan Thanh Lạc nhẹ nhàng ứng phó mà không chút hoang mang.<br><br>- Còn lại hai ngày cuối cùng...!<br>Cừu Nguyên Lương vừa muốn mở miệng, Nạp Lan Thanh Lạc đưa tay ngắt lời nói: <br>- Là còn có hai ngày! Ngươi gấp cái gì? <br>- Nạp Lan Thanh Lạc, các ngươi rốt cuộc muốn viên đan dược kia hay không? Tại sao ta cảm giác các ngươi hình như không hề có hứng thú? <br>Cừu Nguyên Lương chờ mong Thiên Nhân Đan đã trọn vẹn một tháng, nếu như Khương Hồng Võ không mắc câu, hắn còn chiếm lấy đan dược như thế nào được? <br>Nạp Lan Thanh Lạc cười nhạt nói.<br><br>- Chúng ta khẳng định là hi vọng có được Thiên Nhân Đan, coi như Khương Hồng Võ không cần, Dạ Thiên Lan tông chủ cũng có thể dùng.<br><br>- Các ngươi muốn cho Dạ Thiên Lan? <br>Cừu Nguyên Lương cũng không ngốc, hắn mẫn cảm nghe ra được chút gì ở bên trong.<br><br>- Có cái gì không thích hợp sao? <br>- Nếu như Khương Hồng Võ có thể đến, ngươi có thể ở trước mặt của mọi người đem Thiên Nhân Đan cho hắn.<br><br>Nếu như cuối cùng Khương Hồng Võ thực sự không tới được, Dạ Thiên Lan tông chủ sẽ đại biểu Thiên Sư tông tự mình xuất hiện, tiếp nhận Thiên Nhân Đan của ngươi.<br><br>Nạp Lan Thanh Lạc bây giờ hoàn toàn có thể khẳng định mục tiêu của Cừu Nguyên Lương là Khương Hồng Võ.<br><br>Nhưng, Cừu Nguyên Lương muốn làm gì?.<br><br>"]