["<br>- Thiên Nhân Đan của Ly Hỏa thánh địa có thể ở một mức độ nào đó ổn định sự dao động thực lực, dược hiệu cường đại bên trong càng có thể cải thiện thể chất, cường thịnh linh văn.<br><br>Dựa theo những gì bọn hắn nói, một viên Thiên Nhân Đan, có thể đảm bảo thánh văn Sinh Tử cảnh có tám phần cơ hội đột phá.<br><br>Tám phần! Trừ phi là trong số mạng đáng chết, còn không cơ bản đèu có thể thuận lợi đột phá.<br><br>Cửu công chúa cũng có chút rung động, thánh địa chính là thánh địa, vậy mà lại có thể nghiên cứu ra loại đan dược này.<br><br>Tuy nhiên vật liệu luyện Thiên Nhân Đan rất khó có được, Ly Hỏa thánh địa muốn luyện chế một viên Thiên Nhân Đan đều phải chuẩn bị đến tám năm, mười năm.<br><br>Mà khi mỗi một viên xuất hiện, nhất định sẽ khiến cho nội bộ thánh địa tranh đoạt kịch liệt.<br><br>Quá quý giá! <br>- Ly Hỏa thánh địa nguyện ý lấy ra Thiên Nhân Đan, dẫn dụ Khương Hồng Võ xuất hiện sao? <br>Cừu Nguyên Lương kích động lại có chút không thể tưởng tượng nổi.<br><br>Ly Hỏa thánh địa đang muốn làm gì? <br>Hoàng thất cho bọn hắn điều kiện gì để phối hợp bắt Khương Hồng Võ? <br>- Một tháng trước Thiên Nhân Đan đã được đưa đến, bây giờ do người của thánh địa tự mình bảo vệ.<br><br> <br>Cửu công chúa khẳng định nói.<br><br>Người của Ly Hỏa thánh địa lấy ra Thiên Nhân Đan cũng là hạ quyết tâm, nếu như không phải cân nhắc đến hiệu quả của đan dược truyền kỳ, bọn hắn tuyệt đối sẽ không mạo hiểm như vậy.<br><br>Trước đó suy đoán sau khi Nạp Lan gia xây xong thành Bát Bảo sẽ tổ chức đại hội đấu giá, quả nhiên là như mong muốn.<br><br>- Cần ta làm gì? <br>Cừu Nguyên Lương vẫn còn có chút cảnh giác.<br><br>- Ngươi dùng danh nghĩa Thiên Cương tông, đem đan dược đưa đến đại hội đấu giá.<br><br>Liền nói là các ngươi hy vọng có thể được Thiên Sư tông tha thứ, viên đan dược kia là các ngươi vạn dặm bôn ba, đến Ly Hỏa thánh địa tại Hoang Mãng nguyên cầu được.<br><br>Nhưng, Thiên Cương tông các ngươi đã dùng lấy hết bảo bối sưu tập được từ cổ thành dưới đất mới để Ly Hỏa thánh địa đồng ý đổi lại viên đan dược kia.<br><br>Cho nên các ngươi cần phải để toàn La Phù chứng kiến mình giao đến cho trong tay Khương Hồng Võ.<br><br>Để tránh, Khương Hồng Võ...!Chơi xấu! Ngoài ra còn phải biểu đạt một câu thật hàm súc.<br><br>- Chỉ cần Thiên Sư tông tiếp nhận, đã nói lên rằng bọn hắn chấp nhận Thiên Cương tông các ngươi lấy lòng, tha thứ sai lầm các ngươi phạm phải.<br><br>Loại chuyện này, cũng cần có càng nhiều người chứng kiến thì mới có thể tiến hành.<br><br>Tóm lại phát huy trí tuệ của ngươi, để Thiên Sư tông buông lỏng cảnh giác để Khương Hồng Võ rời khỏi Thiên Sư tông.<br><br>Cửu công chúa cẩn thận giảng giải để tránh gia hỏa này khiến cho Thiên Sư tông hoài nghi.<br><br>Cừu Nguyên Lương trầm tư nhẹ gật đầu: <br>- Sau đó thì sao? Ai tới bắt, lúc nào bắt? <br>- Chỉ cần Khương Hồng Võ rời khỏi Thiên Sư tông, Ly Hỏa thánh địa không cần chờ hắn đến thành Bát Bảo liền sẽ tự mình đến bắt.<br><br>Cửu công chúa nói đến đây, hai tay trong tay áo không nhịn được nắm chặt.<br><br>Khương Hồng Võ ơi Khương Hồng Võ, đến khi ngươi rơi xuống trong tay thánh địa, chờ đợi ngươi chính là tra tấn tàn khốc nhất.<br><br>Ngươi...!sẽ bị luyện chết tươi! <br>- Nếu như Thiên Nhân Đan quả thật có hiệu quả tốt như vậy, chỉ sợ hoàng thất các ngươi bỏ ra cái giá không nhỏ nhỉ? Khương Hồng Võ nóng lòng đột phá, cũng xác thực có khả năng bị dẫn ra.<br><br><br>Nhưng, sau khi dẫn ra thì sao? <br>Cừu Nguyên Lương còn rất trẻ, không có đa mưu túc trí như vậy, nhưng hắn cũng không ngốc.<br><br>Hắn đưa đan dược cho Thiên Sư tông.<br><br>Hắn dẫn Khương Hồng Võ ra.<br><br>Thiên Sư tông có thể tha cho bọn hắn sao? <br>Trước có cấu kết hoàng triều, sau lại cấu kết Ly Hỏa thánh địa, phần tội này ác đủ để cho bọn hắn vạn kiếp bất phục.<br><br>Đừng nói Thiên Sư tông, Ngọc Đỉnh tông đều có thể bị chọc giận, tổ chức đại hội mười tám tông, chính thức phán quyết Thiên Cương tông bọn hắn.<br><br>- Ha ha, Cửu công chúa muốn hại chúng ta sao? <br>Sắc mặt Cừu Nguyên Lương âm trầm lại, con quỷ nhỏ này tuổi không lớn lắm nhưng tâm tư cũng đủ ác độc, cái này không phải giày vò Thiên Sư tông mà muốn thuận tiện tống táng luôn Thiên Cương tông bọn hắn.<br><br>- Ngươi cứ bảo là mình bị lợi dụng! Ngươi có ý tốt đến cầu đan, không nghĩ tới Ly Hỏa thánh địa vậy mà lại có chủ ý khác! Mặc dù thế này sẽ mang đến cho các ngươi chút áp lực, nhưng khi Khương Hồng Võ bị bắt, người của Khương gia và Thiên Sư tông sẽ không có quá nhiều tinh lực gây phiền phức cho các ngươi.<br><br>Các ngươi chỉ cần lại kiên trì thêm mấy tháng, chờ đến khi hoàng triều phản kích La Phù, các tông thương vong thảm trọng, không có người nào sẽ lại để ý tới các ngươi, Ngọc Đỉnh tông càng sẽ không lại dễ dàng chế tài các ngươi để làm cho yếu đi thực lực tổng hợp của La Phù.<br><br>Mặc dù Cửu công chúa nói như vậy nhưng căn bản không hề bận tâm đến sống chết của Thiên Cương tông.<br><br>Cừu Nguyên Lương hừ một tiếng.<br><br>- Ngươi nói ngược lại nhẹ nhàng linh hoạt quá, ta nói là bị lợi dụng thì bọn hắn liền tin rồi? Mà hoàng triều phản kích còn phải hơn nửa năm, các tông vẫn có nhiều thời gian chế tài chúng ta! <br>- Vậy ý của Cừu tông chủ là, không phối hợp? Nếu như Khương Hồng Võ không chết, Thiên Sư tông không bị mất đi tinh lực thì sẽ từng bước chỉnh hợp lực lượng La Phù, đối kháng với hoàng thất.<br> <br><br>Nếu như bọn hắn thật có thể chống đỡ, Thiên Cương tông sẽ mãi mãi không có ngày nổi danh.<br><br>Điểm này ngươi đều rõ ràng hơn so với ai khác.<br><br>Xử lý Khương Hồng Võ, đối với ngươi và ta hai bên đều có lợi.<br><br>Cửu công chúa nói xong, thoáng hạ giọng.<br><br>- Đương nhiên, chúng ta cũng sẽ không bạc đãi ngươi.<br><br>Sau khi chuyện này thành công, Thiên Nhân Đan thuộc về ngươi.<br><br>- Ngươi xác định? <br>Đáy mắt Cừu Nguyên Lương sáng rực lên.<br><br>- Chỉ cần có thể bắt lấy Khương Hồng Võ, đan dược sẽ thuộc về ngươi.<br><br>Cửu công chúa nói rất khẳng định, chỉ là ánh mắt có chút lạnh lẽo..<br><br>"]