["<b>245: Cô Cô Đắc Tội 4</b>","<br>Khương Hồng Võ cảm giác vị tông chủ tuấn tú nho nhã này hình như có chút chịu không được.<br><br>- Khụ khụ!! <br>- Ta đi xem một chút.<br><br>Dạ Thiên Lan xấu hổ cười một tiếng, mau chóng rời khỏi.<br><br>Quá kinh khủng, quá tàn nhẫn! <br>- Thương Minh, không cần hỏi vội vã.<br><br>Tra tấn hắn ba ngày ba đêm! Để hắn tự mình nói! Không nói, lại thêm ba ngày ba đêm nữa! <br>Còn chưa đi xa lại nghe thấy tiếng của Khương Hồng Võ.<br><br>Dạ Thiên Lan âm thầm nhếch miệng, trách không được Khương Phàm lại có khí thế hung ác ấy, thì ra chịu ảnh hưởng từ Khương Hồng Võ.<br><br>Các tộc nhân Khương gia trải qua bảy ngày lặn lội đường xa đi tới Thiên Sư tông.<br><br>- Ca ca!! <br>Khương Uyển Nhi kích động bổ nhào vào trong ngực Khương Phàm, nước mắt tràn mi mà ra.<br><br>Từ biệt nhau tại thành Bạch Hổ, bất tri bất giác vậy mà đã đi qua hơn nửa năm.<br><br>Trước đó nàng thật đúng là lo lắng sẽ không còn được gặp lại Khương Phàm nữa.<br><br>- Không khóc không khóc, đều an toàn rồi.<br><br>Chúng ta không hề bị người hạn chế.<br><br>Khương Phàm vỗ nhẹ Uyển Nhi, trong lòng kích động, con mắt cũng nóng lên.<br><br> <br>Tộc nhân Khương gia đều đi tới cùng hành lễ bọn người Khương Hồng Võ, cũng cùng chào hỏi với những lão bằng hữu Yến Tranh này.<br><br>Nửa năm trước, bọn hắn đều chung sức trấn thủ Bạch Hổ quan, liều chết bảo vệ lấy Thương Châu.<br><br>Nửa năm sau, sau khi trải qua kiếp nạn sinh tử, giờ đây bọn hắn lại đang ở nơi này một lần nữa gặp nhau.<br><br>Duy chỉ có thiếu đi Hùng Chiêm Nguyên.<br><br>Tuy nhiên thiếu chủ Hùng gia vẫn còn không chịu thua kém, hai mươi hai tuổi, đã thành gia, thiên phú cũng không tệ.<br><br>- Huynh muốn đi thánh địa? <br>Khương Uyển Nhi lôi kéo Khương Phàm tay, không muốn bỏ ra.<br><br>- Ta cũng không phải bị nhốt tại nơi đó, sẽ bồi thường cho các muội.<br><br>Khương Phàm cười trấn an.<br><br>- Cô cô, ta có thể đi thánh địa thăm hỏi ca ca không? <br>Khương Uyển Nhi hỏi Khương Tuyền.<br><br>Khương Tuyền trầm mặc, xem như phủ định.<br><br>Lấy tình huống mẫn cảm giữa Lang Gia quốc và thánh địa bây giờ, Khương gia không thể tuỳ tiện tiến vào thánh địa.<br><br>- Được, chúng ta vạn dặm xa xôi đuổi tới, nhưng người ta đã có cơ hội cao hơn rồi.<br><br>Tiêu Phượng Ngô phiền muộn, còn muốn đi theo Khương Phàm bàn luận đây, lần này ngược lại thì tốt rồi.<br><br>- Khương Phàm đi, chúng ta có thể đi về.<br><br>Chu Thanh Thọ rất phiền muộn, bây giờ toàn Thiên Sư tông đều coi hắn là lưu manh, chờ đợi ở đây thực sự không có ý nghĩa.<br><br>- Nếu đã tới, đợi một thời gian lại đi.<br><br>Tiêu Phượng Ngô còn để ý tới Vạn Thú Thiên Hoàng Quyền của Khương gia.<br><br>Để hắn thật bất ngờ chính là, thời điểm khi hắn lấy hết dũng khí tới bái phỏng Khương Hồng Võ.<br><br>Khương Hồng Võ không có nói tới chuyện Vạn Thú Thiên Hoàng Quyền, nhưng lại đưa công quyết nội tu cho hắn.<br><br>Giống như có hi vọng! <br>Khương Phàm lại chờ đợi ở Thiên Sư tông thêm một ngày, lúc Khương Tuyền thúc giục mới tạm biệt rời khỏi.<br><br>- Ngươi cứ như không tình nguyện đến thánh địa.<br><br>Khương Tuyền khống chế quang vũ hoa lệ, chở Khương Phàm lao vùn vụt trên tầng mây.<br><br>Khương Phàm vuốt vuốt thanh đồng tiểu tháp trước ngực: <br>- Cũng không phải không tình nguyện, chỉ là lo lắng.<br><br>- Ta thấy đại ca và Dạ Thiên Lan rất nói chuyện rất hợp ý, chỉ cần bọn hắn có thể chân thành hợp tác, mặc kệ ứng phó các tông La Phù hay đối kháng Lang Gia quốc cũng đều không có vấn đề gì.<br><br>Ngươi chỉ là một đứa nhỏ, cũng đừng quan tâm quá nhiều.<br><br>Khương Tuyền cười lắc đầu.<br><br>Tiểu gia hỏa này không lớn tuổi lắm lại như một ông cụ non, nghĩ đến rất nhiều việc.<br><br>- Ta thật có thể thường xuyên trở về? <br>Khương Phàm tiện tay lấy ra một viên linh quả ngậm trong miệng từ trong thanh đồng tiểu tháp <br>Khương Tuyền nhìn thanh đồng tiểu tháp trong tay Khương Phàm, nói: <br>- Thánh địa cũng không phải lồ ng giam, ngoại trừ lúc thi hành nhiệm vụ thì những lúc khác đều rất tự do.<br><br>- Nhiệm vụ gì? <br>Khương Phàm lại lấy ra một viên linh quả từ trong thanh đồng tiểu tháp đưa cho Khương Tuyền.<br><br>Khương Tuyền không khách khí nhận lấy, vừa ăn vừa nói.<br><br>- Thiên hạ thánh địa đều bởi vì thân phận và thực lực, có sứ mệnh bảo vệ dân chúng.<br><br>Sứ mệnh của Vô Hồi thánh địa chúng ta chính là bảo vệ mảnh La Phù sơn mạch này.<br><br>Sau khi Đại Hoang phát sinh kịch biến, hắc ám quét sạch các nơi, sinh linh lâm vào lầm than.<br><br>Tinh lực Vô Hồi thánh địa liền chuyển hướng đến Đại Hoang.<br><br>- Nếu như không có Vô Hồi thánh địa chúng ta áp chế, hắc ám Đại Hoang đã sớm tràn qua m Dương hà, nuốt hết hơn phân nửa La Phù.<br><br>Nếu như không có Vô Hồi thánh địa chúng ta, phạm vi hắc ám Đại Hoang cũng không chỉ là trong mấy vạn dặm, sẽ một mực kéo dài đến nơi chỗ sâu trong Lang Gia quốc, nuốt hết nửa vùng đất Bắc Cương! <br>Khương Tuyền nhắc đến cái này, thần sắc cũng có chút nghiêm trọng, lại cũng có kiêu ngạo.<br><br>Khương Phàm hỏi: <br>- Bên trong Đại Hoang có cái gì? <br>- Ngươi không biết rõ vẫn còn tốt, nơi đó...!Thật sự rất đáng sợ.<br><br>- Cô cô, thiên hạ có bao nhiêu thánh địa? <br>- Thế giới này, so với ngươi tưởng tượng thì lớn hơn rất nhiều, cũng so lại càng đặc sắc hơn so với những gì ngươi tưởng tượng.<br><br>Chờ đến khi ngươi tới thánh địa liền sẽ phát hiện thế giới này quả thật rất đặc sắc.<br><br> <br>Khương Phàm nhẹ gật đầu, không nhiều lời thêm, lại triệu ra tiểu xà từ bên trong, nâng ở trên tay đùa giỡn.<br><br>- Ngươi nhặt được thứ này từ chỗ nào? <br>Khương Tuyền rốt cuộc cũng nhịn không được, hỏi một câu.<br><br>- Thanh đồng tiểu tháp sao? Nhặt được trong Đại Hoang, từng cứu mạng của ta.<br><br>- Không gian bên trong bao lớn? <br>- Tầng đầu tiên vô cùng lớn.<br><br>- Còn có tầng thứ hai? <br>- Vừa mới bắt đầu ta chỉ thấy có một tầng, sau khi cảnh giới ta tiến vào Linh Nguyên cảnh đã mở ra tầng thứ hai.<br><br>- Vậy có cái gì ở đó? <br>Khương Tuyền càng cảm thấy hứng thú hơn.<br><br>Khương Phàm cố ý do dự một lát: <br>- Tầng đầu tiên chính là một không gian to lớn, lúc mới bắt đầu thì bên trong có mấy chục vạn tinh tệ.<br><br>Sau khi tầng thứ hai mở ra, bên trong lại có rất nhiều lồ ng giam, bên trong giam giữ một chút...!<br>- Cái gì?? <br>Khương Tuyền hỏi tiếp.<br><br>Khương Phàm nhếch nhếch miệng: <br>- Ta không nói.<br><br>- Ngươi đứa nhỏ này, cố ý trêu chọc ta đúng không.<br><br>Vương gia không có nói với ngươi sao? Hôm qua Vương gia đi vào qua, sau khi ra ngoài....<br><br>"]