["<br>- Ngươi sẽ không nhìn thấy chiến tranh một năm sau giữa hoàng triều với La Phù rồi! Ngươi không nhìn thấy người của Khương gia chết thảm như thế nào rồi.<br><br>Ngươi càng không nhìn thấy được Dạ An Nhiên nũng nịu kia của ngươi.<br><br>Khương Phàm, ngươi phải chết.<br><br>Cơn giận này Hoa Vị Yêu đã nhịn quá lâu, vốn cho rằng không có cơ hội cứu đệ đệ trở về được, càng không có cơ hội báo thù.<br><br>Không nghĩ tới, Khương Phàm lại tự chui đầu vào lưới.<br><br>Một trăm mét...!Năm mươi mét...!<br>Khương Phàm cơ hồ có thể cảm nhận được yêu khí và Yêu Bức tán phát ở phía sau.<br><br>- Aaa…!! <br>Khương Phàm gầm thét, thân hình hướng lên trên xông vào trong tầng mây.<br><br>- Vùng vẫy giãy chết sao! <br>Lão nhân mặc hắc bào đứng dậy, chuẩn bị tự tay bắt lấy Khương Phàm.<br><br>Yêu Bức cũng bay vụt lên cao tiếp tục đuổi theo Khương Phàm.<br><br>Năm mươi mét...!Ba mươi mét...!Hai mươi mét! <br>Mười mét! <br>Huynh muội Hoa Vị Yêu tươi cười hớn hở, muốn thưởng thức khung cảnh Khương Phàm gào thảm.<br><br>Nhưng đúng vào lúc này, Khương Phàm lại gầm lên giận dữ.<br><br>- Bây giờ! <br>Ầm ầm! <br>Toàn thân Khương Phàm bộc phát cuồn cuộn liệt diễm, hai cánh xoay chuyển, trong chốc lát đã xuống lao xuống.<br> <br><br>Yêu Bức phản ứng cực nhanh, trước tiên đã muốn lao xuống theo.<br><br>Nhưng giữa lúc này, một thân ảnh màu đen từ trên trời giáng xuống, tốc độ nhanh giống như thiểm điện xé rách tầng mây, nhanh chóng lao xuống.<br><br>- Cái gì? <br>Lão nhân mặc hắc bào và bọn hắn trước đó một giây vẫn còn giữ vững thân thể, đi theo Yêu Bức lao xuống, nhưng sau một giây này toàn bộ đều giật mình vì cảm giác được nguy hiểm.<br><br>Thị Huyết Yêu Bức cảnh giác, bỗng nhiên ngẩng đầu.<br><br>Tiểu xà thu liễm hai cánh, nhanh chóng lao xuống, áp sát Yêu Bức trong chốc lát thì bỗng nhiên triển khai hai cánh, thân rắn cưỡng ép xoay vòng.<br><br>Vĩ đao (vĩ là cái đuôi) dài đến một mét, cứng rắn sắc bén hiện ra tinh hồng huyết quang, lại còn khuấy động tạo ra nhiệt độ cao đến kinh người.<br><br>Trong chớp mắt, xé rách không gian, bổ về phía đầu Yêu Bức.<br><br>Thị Huyết Yêu Bức vô cùng cường đại, vượt xa tiểu xà, nhưng...!<br>Chuyện xảy ra quá đột nhiên, không kịp phản ứng, vĩ đao trong nháy mắt lao tới.<br><br>Phốc phốc!! <br>Vĩ đao tuỳ tiện cắt ra da thịt cứng cỏi của Yêu Bức, cắt đứt luôn cả xương cốt của nó.<br><br>Máu tươi phóng ra, một cái đầu bay ra ngoài.<br><br>Yêu Bức đang muốn lao xuống lập tức mất khống chế.<br><br>- Làm cho gọn gàng vào! <br>Khương Phàm đang muốn quay đầu, thấy được đặc sắc này thì lại rung động một màn.<br><br>Tiểu gia hỏa quả nhiên là một sát khí.<br><br>Tuy nhiên, bây giờ đã là đại gia hỏa.<br><br>- Ngươi… phụ mẫu nó… nó từ đâu xuất hiện vậy?! <br>Lão nhân mặc hắc bào quá sợ hãi, nhấc lên khí độc màu đen quăng về phía tiểu xà.<br><br>Tiểu xà nhanh chóng bay lên tránh khỏi, nhưng một giây sau nó lại lao xuống lần nữa, vĩ đao sắc bén chặt đứt lão nhân mặc hắc bào.<br><br>Năng lực bẩm sinh của nó chính là tốc độ và vĩ đao.<br><br>Sau khi thôn phệ hài cốt Dực Long, ưu thế đã tăng vọt rất nhiều.<br><br>Lão nhân trừng trừng hai mắt, khó có thể tin được mà nhìn nửa thân thể kia của mình.<br><br>‘Ta, phải chết sao?’ <br>‘Ta làm sao lại chết được...!Ta là Đại Độc sư...!A!!’ <br>Hoa Vị Lạc, Hoa Vị Yêu, Hoa Vị Ương đều từ bên trên Yêu Thể nhanh chóng rơi xuống.<br><br>Bọn hắn cũng vô cùng kinh hãi.<br><br>Đây là yêu vật gì? <br>Từ đâu xuất hiện? <br>Tại sao muốn tập kích bọn họ? <br><br>Tiểu xà hơi xoay quanh ở trên không, sau đó lại lần nữa nhào về phía Hoa Vị Yêu.<br><br>- Súc sinh, cút ngay! <br>Hoa Vị Ương ở giữa không trung cưỡng ép giữ vững thân thể, hai tròng mắt ngưng tụ đang đối mặt với tiểu xà, trong chốc lát nổi lên ánh sáng yêu dị.<br><br>- Tê...!<br>Tiểu xà vội vàng không kịp chuẩn bị, đau đớn kêu lên, thế giới xung quanh không có dấu hiệu nào lại thay đổi hoàn toàn.<br><br>Từ màn đêm biến thành màu đỏ như máu.<br><br>Từ không trung biến thành hoang nguyên.<br><br>Số lượng lớn mãng xà đang từ bốn phương tám hướng quay quanh lao tới, gặm cắn nó, xé rách nó.<br><br>Một con Dực Long từ trên trời giáng xuống, uy lực huyết mạch kinh khủng, ép tới mức nó kêu rên đau đớn.<br><br>- Đáng chết! <br>Khương Phàm lập tức phóng tới không trung, muốn cứu tiểu xà đi.<br><br>Nhưng tiểu xà lại đang trong đau đớn đột nhiên táo bạo không thôi, vung lên tàn đao suýt chút nữa bổ trúng Khương Phàm.<br><br>Khương Phàm mạo hiểm tránh khỏi, quay người nhào về phía Hoa Vị Ương.<br><br>- Khương Phàm, đến đây! Tới chỗ ta đây.<br><br>Hoa Vị Ương cố gắng ổn định thân thể, nhìn về phía Khương Phàm mà quát lên.<br><br>Mặc dù từng đợt gió lớn đang lao qua vén cả y phục nàng bay lên trên làm lộ ra hai chân trắng tuyết và mảng lớn xuân quang, nhưng nàng hoàn toàn không lo được.<br><br>Một cái bát ngọc từ trong nhẫn không gian xuất hiện bị nàng nắm ở trong tay.<br><br>Sóng nước lấp loáng trong chén, tinh khiết thấy đáy, tại thời điểm nhận được linh lực kích thích lại nổi lên từng tầng gợn sóng, hình thành vòng xoáy thôn phệ.<br><br>Mặc dù là tiểu xảo nhưng lại cho người ta cảm giác như uy lực giữa đại dương mênh mông.<br><br>Một cỗ lực lượng thôn phệ kinh khủng tràn ngập thiên địa.<br><br> <br>Bảo bối này đến từ cổ thành dưới mặt đất, là Xích Tiêu tông ban thưởng cho Hoa Vị Yêu.<br><br>Sau khi Hoa Vị Yêu trở thành trưởng lão, địa vị vững chắc đã chuyển cho Hoa Vị Ương, bảo hộ nàng trưởng thành.<br><br>Khương Phàm phát giác được nguy cơ mãnh liệt, lập tức di chuyển mục tiêu, xông về phía Hoa Vị Lạc.<br><br>- Không được qua đây! <br>Hoa Vị Lạc lập tức thấy Khương Phàm đang bổ nhào tới, hắn hoảng sợ giãy dụa lung tung.<br><br>- Khương Phàm! Ngươi dám lại đụng tới hắn, chúng ta không để yên cho ngươi! <br>Hoa Vị Ương và Hoa Vị Yêu cùng gầm thét, nhưng vì bọn hắn đều đang rơi xuống nên chỉ có thể trơ nhìn Khương Phàm tiến lên.<br><br>- Không nghĩ tới đi, nhanh như vậy lại gặp mặt.<br><br>Khương Phàm giống như một con mãnh thú, hung hăng đâm vào trên thân Hoa Vị Lạc.<br><br>Một tiếng răng rắc giòn vang, Hoa Vị Lạc cảm giác thân thể mình như muốn nát.<br><br>- Tỷ tỷ! Đại ca! Cứu ta! <br>Hoa Vị Lạc hoảng sợ thét to lên.<br><br>- Đến đây.<br><br>Khương Phàm thu lấy Hoa Vị Lạc, nhìn về phía không trung.<br><br>- Khương Phàm...!<br>Hoa Vị Ương thét lên, hai mắt đỏ ngầu.<br><br>Khương Phàm nhìn bầu trời, tiểu xà vẫn còn ở trong huyễn cảnh chưa tỉnh táo lại, nó đang ở trên không điên cuồng gào thét, nhanh chóng bắn vọt, hất vung vĩ đao để Khương Phàm đều nhìn thấy mà hoảng sợ run rẩy..<br><br>"]