["<br>- Ngươi chỉ là một tên nghĩa tử mà thôi, thật đề cao bản thân mình rồi? Cái gì là nghĩa tử? Không phụ thân không mẫu thân chính là con hoang, quỳ gối trước mặt người khác vẫy đuôi.<br><br>Loại như ngươi đây cũng xứng cùng ta phách lối? <br>Đáy mắt Sở Uyên lóe ý lạnh, hỗn đản này cũng dám liên tiếp khiêu khích hắn.<br><br>Con hoang?? <br>Khương Phàm cười cười, nhàn nhạt một câu: <br>- Súc sinh.<br><br>- Ngươi lặp lại lần nữa? <br>- Nghe không đủ? Súc sinh! <br>- Nạp Lan gia chọn Luyện Đan sư đi, không tuân theo Kỳ Thiên điện! <br>Sở Uyên đột nhiên phát ra gầm lên giận dữ, một tay nắm Khương Phàm lên.<br><br>Phạm vi mặt đất phương viên mấy trăm mét cũng vì đó rung động.<br><br>Như là địa chấn, lay động tửu lâu.<br><br>Giờ khắc này phóng thích, không chỉ có gây rung chuyển đại địa, càng mang đến cho tất cả mọi người cảm giác áp bách linh văn mãnh liệt.<br><br>Đây chính là uy thế thánh văn.<br><br>Sở Uyên phóng tới, khí thế mãnh liệt đập vào mặt, quả đấm to lớn khuấy động uy lực như phá núi.<br><br>Khương Phàm không lùi không tránh, khoanh hai tay cứng rắn ngăn ở trước mặt.<br><br>Quyền sáo màu tím xen lẫn cùng hài cốt da thịt, trở nên dị thường cứng cỏi.<br><br>m thanh trầm đục vang lên, hai tay Khương Phàm chống đỡ rắn chắc, thân thể bay khỏi mặt đất nhưng cũng không có chút hỗn loạn nào, sau đó lại vững vững vàng vàng rơi vào mười mấy mét bên ngoài.<br><br>- Dừng tay! <br>Bọn thị vệ Nạp Lan gia lập tức hướng về phía trước, vây quanh bao bọc Khương Phàm cùng Nạp Lan Thanh Lạc.<br><br>- A? <br> <br>Sở Uyên khuôn mặt có chút động, vừa rồi xảy ra chuyện gì? <br>Một quyền này của mình mặc dù rất đột nhiên, không dùng toàn lực, nhưng cũng đủ để oanh sát bất luận võ giả Linh Nguyên cảnh nhị trọng thiên nào, huống chi là một Luyện Đan sư như thế.<br><br>Hỗn đản này làm thế nào chống đỡ được? <br>Làm sao lại lui về mà không hao tổn một sợi tóc được?! <br>- Đây chính là thiên tài Kỳ Thiên điện? Không có gì hơn cái này.<br><br>Quyền sáo trên hai tay Khương Phàm biến mất, bình tĩnh ứng phó.<br><br>- Ha ha, tiểu hỗn đản, xem ngươi có thể tiếp ta vài quyền hay không? <br>Không gian xung quanh Sở Uyên bạo động, như cương khí, lại giống như gió mạnh quét sạch phố dài, trên mặt đất lan tràn vết nứt.<br><br>Phóng thích Thánh văn, uy áp đến phương viên vài trăm mét.<br><br>- Có chừng có mực đi.<br><br>Đám người trên phố dài liên tiếp tản ra, tránh ra một đoạn đường, thẳng tới nơi này.<br><br>Một nữ tử mỹ lệ cưỡi Bạch Tượng từ đằng xa chậm rãi đi tới, đi theo phía sau là số lượng lớn Luyện Đan sư thân mang áo báo trắng, càng có rất nhiều hộ giả áo lam khí tức cực kỳ cường thịnh.<br><br>Bạch bào ở Đan quốc chính là biểu tượng của Luyện Đan sư.<br><br>Áo lam, tượng trưng cho bọn thủ vệ cường đại của Đan quốc.<br><br>- Thường Lăng! <br>- Nữ nhi của Quốc quân! <br>Đám người hai bên phố dài nhao nhao cúi đầu xuống, hướng vị Luyện Đan sư tôn quý này biểu đạt kính ý của mình.<br><br>Đan quốc là quốc gia trung với Lang Gia quốc.<br><br>Địa vị nữ nhi Quốc quân so với hoàng tử không thấp bao nhiêu.<br><br>Huống chi vị Thường Lăng này không phải Luyện Đan sư bình thường mà là đương kim Luyện Đan sư cấp Tông sư trẻ tuổi nhất Đan quốc.<br><br>- Thường Lăng...!<br>Trên tửu lâu, dáng tươi cười theo thói quen trên mặt Lục Tử Ngâm dần dần thu lại.<br><br>Hắn mặc dù là kỳ tài luyện đan của Đan Điện, là tia sáng loá mắt, nhưng lại không thể không thừa nhận thiên phú luyện đan của Thường Lăng đã vượt xa hắn.<br><br>- Nàng chính là Thường Lăng.<br><br>Đinh Linh Lung cũng lần đầu tiên nhìn thấy vị nữ tử truyền kỳ này.<br><br>- Trước đó đưa tin, hắn không phải tới đại hội Đan Tông sao, chỉ là một Luyện Đan sư bình thường, cùng Đan quốc các ngươi không có quan hệ.<br><br>Thường Lăng, ngươi không quản được nơi này.<br><br>Sở Uyên lại ngay cả đầu cũng không quay lại, tiếp tục nhìn chằm chằm Khương Phàm đang được thị vệ bảo vệ.<br><br>- Lúc rời khỏi Kỳ Thiên điện, đem đầu óc vứt đi rồi sao? Ngươi muốn làm sao trừng trị hắn.<br><br>Phế đi? Hay là giết? Ngươi coi hơn mười vị thị vệ Nạp Lan gia này là bài trí sao? Chớ tự lấy nhục.<br><br>Thường Lăng cưỡi Bạch Tượng đi tới, mắt lạnh nhìn Sở Uyên phía dưới.<br><br>Nàng vô cùng mỹ lệ để cho người ta kinh ngạc.<br><br>Dung nhan hoàn mỹ đến không thể bắt bẻ, da thịt trắng nõn như tuyết như ngọc, con mắt tinh khiết giống như đầm sâu, giống như là tác phẩm nghệ thuật mà Tạo Vật Chủ tỉ mỉ rèn luyện.<br><br>Bạch Tượng, bạch bào càng sấn ra một phần vẻ đẹp Thánh Linh.<br><br><br>Mỹ nhân như ngọc! <br>Làm cho người người mê say! <br>Cho dù giờ phút này biểu hiện ra cường thế nhưng cũng bởi vì phần mỹ lệ cùng thánh khiết kia mà không có người nào để ý.<br><br>Khương Phàm cũng hơi ngây người, rất khó tưởng tượng một nữ tử có thể xinh đẹp đến trình độ này.<br><br>Sở Uyên bỗng nhiên cười: <br>- Thái độ của ngươi là muốn bảo đảm Nạp Lan Thanh Diệu? Vậy ta chúc mừng Nạp Lan gia cùng Đan quốc trước vĩnh kết đồng hảo.<br><br>- Đừng bày ra sự thông minh của mình.<br><br>Mất mặt xấu hổ.<br><br>Thường Lăng hừ lạnh, ngôn ngữ càng vô tình.<br><br>Thành lập Kỳ Thiên điện chủ yếu chính là đối kháng Đan quốc.<br><br>Trong những năm này, hai bên phát sinh xung đột không ít.<br><br>Thường Lăng đương nhiên sẽ không cho hắn mặt mũi.<br><br>- Thường Lăng, nơi này cũng không phải Đan quốc.<br><br>Ánh mắt Sở Uyên tức giận lập tức quăng về phía Thường Lăng.<br><br>- Nơi này cũng không phải Kỳ Thiên điện.<br><br>Thường Lăng không để ý đến mà khiêu khích của hắn, nhìn Nạp Lan Thanh Lạc nói: <br>- Mời đến hội trường đại hội Đan Tông đưa tin, các ngươi là người cuối cùng.<br><br>Người thủ vệ áo lam của Đan quốc đều nhìn về Sở Uyên, ánh mắt mang theo cảnh cáo.<br><br>Lục Tử Ngâm, Đinh Linh Lung đều đi xuống từ tửu lâu khuyên nhủ Sở Uyên.<br><br>Ở chỗ này xung đột với Thường Lăng cũng không phải là điều sáng suốt.<br><br>- Đừng xem nữa, lên xe! Ngươi phát dục sao, lại nhìn mỹ nữ như thế.<br><br>Nạp Lan Thanh Lạc đụng đụng Khương Phàm đang theo dõi Thường Lăng đến ngẩn người, về tới xe đuổi qua.<br><br>- Ta phát dục.<br> <br><br>Khương Phàm im lặng lắc đầu.<br><br>- Thật? <br>Nạp Lan Thanh Lạc quay đầu nhìn hắn một cái: <br>- Ngươi và ta gặp nhau đã vài ngày, làm sao không có nhìn ta như thế? <br>- Chúng ta bây giờ là quan hệ tỷ đệ.<br><br>Khương Phàm lên xe, ra hiệu mở đường.<br><br>Sở Uyên nhìn đội xe rời đi, dưới sự tức giận liền nói: <br>- Ta muốn trước khi đại hội Đan Tông bắt đầu thì nhìn thấy tên Nạp Lan Thanh Diệu này nhận những lời sỉ nhục của toàn bộ thành Hoàng Phủ.<br><br>Toàn thành phỉ nhổ? <br>Cái này là muốn làm sao? <br>Các học viên hoàng thất võ viện đều nhíu mày.<br><br>- Hắn mạo phạm người được tôn trọng nhất liền sẽ bị toàn thành phỉ nhổ.<br><br>- Ai được tôn trọng nhất? <br>Lục Tử Ngâm nhìn đội xe đi xa, trên mặt theo thói quen mang lên ý cười.<br><br>Các học viên hoàng thất võ viện trao đổi ánh mắt, hiểu rõ gật đầu: <br>- Chờ tin tức tốt của chúng ta.<br><br>Nơi này là thành Hoàng Phủ, là địa bàn hoàng thất võ viện chúng ta, không có chuyện gì chúng ta không làm được.<br><br>- Làm thật tốt cho ta.<br><br>Làm xong, ta có thưởng! <br>Sở Uyên chưa từng nhận qua khiêu khích, càng không gặp phải nhục nhã.<br><br>Đã có người cho hắn lần đầu tiên, hắn đương nhiên phải trả lại thật tốt..<br><br>"]