["<br>Dạ An Nhiên tiếp tục k1ch thích Thái Long, ngôn ngữ vô cùng kịch liệt.<br><br>Nàng cảm giác mặc dù tên Thái Long này nóng nảy lại hiếu chiến, nhưng bản tính cũng không phải quá ác, không giống như Diêm Lâu.<br><br>Nếu như có thể k1ch thích để Thái Long tỉnh ngộ, tạm thời lui ra, chí ít có thể cho bọn hắn thoát khỏi một phần áp lực.<br><br>Nếu như không thể, vậy thì cũng không có gì đáng nói.<br><br>Thái Long nhíu mày lại, con mắt cũng nhìn chằm chằm Dạ An Nhiên, chỉ là khuôn mặt thô cuồng kia qua thời gian cũng đã không còn dữ tợn như trươc.<br><br>Các đệ tử Linh Kiếp thánh địa phân tán ở xung quanh, chờ đợi Thái Long ra lệnh, tùy thời chuẩn bị giết len.<br><br>Thế nhưng...!<br>Thái Long giống như đã bị Định Thân Thuật, không nhúc nhích.<br><br>Bọn hắn không hiểu là thế nào? <br>Không là bởi vì mấy câu của tiểu nha đầu này nên mới vậy đó chứ? <br>Những người thí luyện trong rừng rậm chờ đợi Linh Kiếp thánh địa xung phong cũng hai mặt nhìn nhau, xảy ra chuyện gì vậy? <br>Giờ này khắc này, Thái Long đã hoảng hốt.<br><br>Những lời này, từ xưa tới nay chưa từng có ai nói với hắn, cũng không ai dám nói với hắn như thế.<br><br>Những lời này, hắn càng không có cẩn thận nghĩ tới, vẫn luôn nhận định bản thân là thiên tài, là vô địch, là được người người tôn trọng.<br><br>Mà câu rời khỏi thánh địa, ngươi là cái gì kia giống như móng vuốt vô hình, nắm lấy trái tim của hắn.<br><br>Thật lâu...!<br> <br>Thái Long tản linh lực ra, cũng buông lỏng nắm đấm ra, đứng thẳng người: <br>- Ngươi tên gì? <br>- Đường Linh.<br><br>- Ngươi là người thân của Đường Diễm? <br>- Đúng.<br><br>Thái Long nhìn Dạ An Nhiên thật sâu: <br>- Nói với Đường Diễm, hai tháng sau, ta ở Long Hổ Đài, Thương Giác sơn chờ hắn.<br><br>Chỉ cần hắn đi, ta có thể bảo đảm hắn an toàn rời khỏi Thiên Khải bí cảnh, mặc kệ...!Hắn giết ai, chọc ai.<br><br>Các đệ tử Linh Kiếp thánh địa kinh ngạc nhìn Thái Long.<br><br>Đây là có ý gì? <br>Đường Diễm liên tiếp chọc giận hai đại thánh địa, còn làm thế nào bảo đảm cho hắn được? <br>- Chiến tại Long Hổ Đài, không định sinh tử, chỉ bàn thắng bại.<br><br>Hắn cứ việc to gan đến.<br><br>Chúng ta đi! <br>Thái Long lui lại mấy bước, quay người đi vào rừng rậm.<br><br>Tuy nhiên trước khi biến mất lại quay đầu nhìn thiếu nữ đẹp như Tinh Linh cửa vào hẻm núi kia.<br><br>Trước đây, hắn chưa từng để nữ hài tử nào vào mắt, càng không chú ý qua dung mạo ai, giờ khắc này hắn chợt cảm giác thiếu nữ này...!lại không giống như vậy.<br><br>Linh Kiếp thánh địa vừa lùi lại, những người thí luyện khác đều chợt do dự.<br><br>Thái Long đều đã khiêu chiến, nếu như bọn hắn lại công nhiên giết Đường Diễm, chẳng phải là tương đương đắc tội với thánh địa sao? <br>Mặc dù trong hẻm núi tên điên kia không sợ thánh địa, bọn hắn cũng không dám trêu chọc.<br><br>- Làm sao bây giờ? <br>Những người thí luyện đều rất do dự, rốt cuộc còn cướp hay không cướp đây? <br>Cứ từ bỏ như vậy, thật sự rất tiếc nuối.<br><br>Không muốn buông bỏ đi, lại không dám tấn công.<br><br>Dần dần, có một vài thí luyện giả đã lui lại rời khỏi.<br><br>Thiên Khải bí cảnh lớn như vậy, luôn có thể tìm được Linh Bảo, không cần thiết phải xoắn xuýt ở chỗ này.<br><br>Không đến một giờ, các thí luyện giả đã rút đi hơn phân nửa.<br><br>Nhưng thời điểm những người khác còn do dự thì bất chợt có một tia sáng màu vàng chiếu thấu tầng mây, vẩy xuống dãy núi.<br><br>Một con Kim Sí Đại Bằng mười mấy thước từ trên trời giáng xuống, nhấc lên cuồng phong màu vàng, khiến cho mãnh thú trong rừng rậm kinh hãi.<br><br><br>- Kim Sí Đại Bằng? Người của Đại Diễn thánh địa! <br>- Đại Diễn thánh địa có Thánh Thú bảo vệ, nghe nói là Kim Sí Đại Bằng cấp bậc bán huyết.<br><br>- Đây cũng là con non.<br><br>- Có thể cưỡi Kim Bằng non hẳn là truyền nhân mạnh nhất của Đại Diễn thánh địa.<br><br>- Người của Đại Diễn thánh địa làm sao lại tới nơi này, cửa vào điểm hạ cánh của bọn hắn cách nơi này tới mấy vạn dặm cơ mà! <br>Những người thí luyện hốt hoảng rút đi, trốn đến trong rừng rậm, không dám mạo phạm.<br><br>Tê!! <br>Sau khi Đao Hoàng gột rửa huyết mạch linh hồn, càng thêm cường đại, càng thêm cao ngạo, mặc dù vẫn bị huyết mạch Kim Bằng ép tới sợ hãi, nhưng lần này nó không có lùi bước mà là nhìn về Kim Bằng ở trên bầu trời phun ra nuốt vào lưỡi của mình.<br><br>- Ta nghe nói, có một kẻ tên Đường Diễm cướp đi thú nguyên của Thanh Bằng? <br>Tô Triệt cưỡi trên Kim Sí Đại Bằng, ở trên cao nhìn xuống u cốc phía dưới.<br><br>- Người của thánh địa, có phải đều cảm giác tất cả Linh Bảo của Thiên Khải bí cảnh đều là mình hay không? <br>Dạ An Nhiên lần nữa huy động bia đá, giằng co với Kim Sí Đại Bằng trên bầu trời.<br><br>Con hung cầm này không chỉ mang đến áp lực cho Đao Hoàng, ngay cả nàng cũng đều cảm thấy huyết khí không thoải mái.<br><br>- Toàn bộ Linh Bảo của Thiên Khải bí cảnh là vật vô chủ.<br><br>Ai có thể đạt được, là thuộc về người đó.<br><br>Nhưng Linh Bảo đến tay có thể giữ được hay không thì phải xem bản lãnh của mình.<br><br>Tô Triệt nhìn Đao Hoàng ở phía dưới, có chút ngoài ý muốn, lại còn là bọn hắn.<br><br>Trước đó là nữ hài kia đang bế quan, bây giờ đổi thành nam hài kia.<br><br>- Ta và nam hài bên trong có gặp qua một lần, không muốn ép buộc các ngươi.<br><br> <br>Điều kiện, tùy cho các ngươi ra.<br><br>Chỉ cần ta có thể thỏa mãn, tuyệt đối không chối từ.<br><br>Tô Triệt tản uy thế cường đại ra, hai mắt nổi lên vòng xoáy giống như kim quang, khiến cho người khác không dám nhìn thẳng.<br><br>Đã lấy được thi thể Thanh Bằng, nhưng hắn còn cần viên thú nguyên kia.<br><br>Các đệ tử Đại Diễn thánh địa cưỡi Lôi Ưng xoay quanh tại hẻm núi, đề phòng mục tiêu chạy thoát.<br><br>Dạ An Nhiên cảnh giác Lôi Ưng ở không trung, cũng cảnh giác Kim Sí Đại Bằng.<br><br>Lần này chênh lệch hơi lớn.<br><br>Nên làm sao đây? <br>- Đã suy nghĩ kỹ, hay là đang lo nghĩ cách phản kích? Ta đối với thú nguyên, là tình thế bắt buộc! Ngươi có thể chọn giao ra, cũng có thể chọn bị giao ra.<br><br>Toàn thân Tô Triệt tràn ngập khí thế kinh người, cách giữa không trung ép về phía Dạ An Nhiên.<br><br>- Thú nguyên không ở trên người của ta, ta không làm chủ được.<br><br>Trong lòng Dạ An Nhiên rất rõ ràng, viên kia thú nguyên tám phần là Khương Phàm chuẩn bị cho Yến Khinh Vũ.<br><br>- Ta có thể đợi.<br><br>Tô Triệt muốn có được thú nguyên..<br><br>"]