["<br>- Hắn vừa mới nói cái gì? <br>- Thánh phẩm Thú linh văn? <br>- Tên kia rốt cuộc là ai? <br>- Hắn không thuộc về Hoang Mãng nguyên.<br><br>Chẳng lẽ là, La Phù sơn mạch? Quỷ Khấp sâm lâm? Hay là trong Thập Vạn Đại Sơn! <br>Đám người oanh động, vốn cho rằng đây là trận ngược đánh không hơn không kém, không ngờ lại xuất hiện biến cố kinh người như thế.<br><br>- Thánh phẩm Thú linh văn? Ngươi xác định các ngươi không phải người của thánh địa? <br>Lục Thanh Tuyệt cố nhịn đau khổ, quay đầu lại hỏi Dạ An Nhiên.<br><br>- Ngươi sợ sao? Tất cả những tên cuồng ngạo không coi ai ra gì đều sẽ có một bệnh chung, lấn mềm, sợ cứng.<br><br>Dạ An Nhiên không thèm nhìn đến Lục Thanh Tuyệt, tay phải nắm lợi kiếm, tay trái ngưng tụ từng đạo phù chú vờn ở xung quanh, để phòng bị tập kích.<br><br>Phố dài oanh động, ác chiến kịch liệt.<br><br>- Đến đây! Lại đến đây! Lại đến đây đi! Đây chính là bản lãnh của ngươi sao? Làm ta quá thất vọng rồi! <br>Thái Long phát cuồng giống như đang mất hết lý trí, so với trước đó càng mạnh mãnh liệt hơn, song quyền bạo kích, nhanh như mưa gió, thế như lôi đình.<br><br>Lực lượng cực cảnh một trăm ngàn cân để mỗi một quyền của hắn đều bộc phát đến cực điểm, càng mang theo uy lực và năng lượng kinh khủng phá hủy hết thảy mọi thứ.<br><br>Loại năng lượng này hoàn toàn có thể chống lại võ pháp cường đại, mà lại hắn không ngừng liên tiêu hao năng lượng.<br> <br><br>Khương Phàm kịch liệt phản kích, Chu Tước Trảo phối hợp với quyền sáo ngạnh kháng xông lên lại bị nắm đấm vàng chèn ép liên tiếp lui về phía sau.<br><br>Đây là lần đầu tiên hắn tự mình lãnh hội truyền nhân cường đại mà thánh địa bồi dưỡng.<br><br>Cũng lần đầu tiên tự mình cảm nhận được cái gì gọi là bá khí thẳng tiến không lùi chân chính.<br><br>- Đến đây!! <br>Bước chân tráng kiện của Thái Long liên tiếp đạp tan mặt đất, đẩy Khương Phàm lùi lại hơn hai ngàn mét, bạo hống một tiếng, ánh sáng kim giác trên trán bỗng nhiên ảm đạm, trọng quyền bên tay phải lại phát ra cường quang kinh người.<br><br>Trọng quyền bạo kích, tốc độ lại nhanh hơn chí ít gấp đôi, uy lực càng kinh người.<br><br>Khương Phàm ngang nhiên nghênh kích, kim viêm mãnh liệt va chạm với phía trước, ngưng tụ thành hai tầng tinh thuẫn.<br><br>Bành! <br>Bành! <br>Trọng quyền bạo kích, đánh đâu thắng đó, liên tiếp đánh vỡ nát hai tinh thuẫn.<br><br>Liệt diễm bắn nổ cuồn cuộn trên phố dài, vỡ tung mất hai cửa hàng.<br><br>Trọng quyền tấn công mặc dù mãnh liệt nhưng Đại Thừa thánh văn lại cưỡng ép thúc giục tinh thuẫn, uy lực có thể so với thánh pháp.<br><br>Hai tầng chặn đường, hai tầng bạo tạc.<br><br>Uy thế trọng quyền đang giảm dần.<br><br>Keng!! <br>Móng vuốt Khương Phàm bén nhọn cưỡng bức gánh vác trọng quyền đang trực diện lao đến, móng vuốt sắc bén giữ chặt nắm đấm, toàn thân phát lực như muốn quăng hắn bay ra ngoài.<br><br>Nhưng...!<br>Thái Long đầy mặt dữ tợn, khủng bố đến khiếp người, không chỉ cố gắt gao kéo lấy, lại không nhúc nhích tí nào, một mảnh hào quang màu vàng còn trải rộng ở dưới chân giống như một pháp trận cực lớn.<br><br>Bành bành bành...!<br>Hơn mười sợi xiềng xích màu vàng phóng ra bốn phương tám hướng vây quét tới Khương Phàm.<br><br>Sắc mặt Khương Phàm hơi biến, hắn nhanh chóng buông tay, huyết văn sau lưng nhúc nhích, cốt dực kéo dài ra, liệt diễm vờn quanh bay lên trời.<br><br>- A?? <br>Thái Long bỗng nhiên ngẩng đầu, kinh ngạc nhìn Khương Phàm cứ thế mà bay lên.<br><br>- Linh Nguyên cảnh có thể ngưng tụ hỏa dực? <br>- Hắn là Thú linh văn gì? <br><br>Con phố dài náo nhiệt lại lần nữa oanh động, ngay cả Diêm Lâu cũng nhíu mày.<br><br>Khương Phàm bay thẳng lên ba trăm mét, liệt diễm cuồn cuộn bùng phát toàn thân, càng ngày càng hừng hực, sau đó lại hội tụ ở sau lưng, hình thành vòng xoáy liệt diễm rộng năm mét.<br><br>- Thế này mới được chứ, đến đây!! <br>Thái Long hét to, rung động cả phố dài, pháp trận dưới chân trải rộng ra hơn năm mươi mét, từng sợi xiềng xích phóng ra, có tới hai mươi sợi, mỗi sợi đều tráng kiện cứng cỏi, đầu nhọn mỗi sơi đều sắc bén như đao, mỗi một sợi...!Đều kết nối với ý thức của hắn.<br><br>Đây là thánh pháp! <br>Thánh pháp thuộc riêng về Kim Giáp thánh văn bọn hắn! <br>Khương Phàm dừng lại ngắn ngủi ở trên không bỗng nhiên lao xuống, liệt diễm đang sôi trào không ngừng hội tụ về vòng xoáy.<br><br>- Chiến!! <br>Ánh mắt Thái Long trở nên nóng bỏng, hắn gầm lên giận dữ, đại địa băng liệt, kim giáp căng cứng toàn thân hắn, pháp trận dưới chân cuồn cuộn ánh sáng giống như Chiến Thần từ một không gian khác lạ nào đó lao ra, uy thế cường đại rung động lòng người.<br><br>Vô số thiếu niên anh kiệt vây xem đều cảm nhận được áp lực từ trên người hắn, ngay cả hít thở cũng không thông.<br><br>Tốc độ Khương Phàm càng lúc càng nhanh, linh văn chiếu thấu ba tầng thắt lưng gấm, ánh sáng chiếu rọi gương mặt nhưng đều nhìn không ra hình dáng, Chu Tước linh nguyên trong khí hải giương cánh gáy to, lệ khí vô biên, khí hải, linh khí cuồn cuộn trùng kích kinh mạch khắp toàn thân.<br><br>Đại Thừa thánh văn thức tỉnh toàn diện.<br><br>Uy lực Kim Viêm Thánh Hỏa tăng vọt.<br><br>- Aaa…!! <br>Khương Phàm đột nhiên rống to, từ trên trời giáng xuống bổ nhào vào Thái Long.<br><br>Thái Long vung mạnh quyền đánh thẳng đến người Khương Phàm.<br><br>Hai mươi sợi xiềng xích trong nháy mắt bạo kích khắp bốn phương tám hướng, cứ như mũi tên thoát cung mà vây bắt Khương Phàm.<br><br>Thương Nhật Băng Quyền! <br> <br>Khương Phàm chấn động tay trái, trong vòng xoáy xông ra tám trọng quyền liệt diễm oanh kích pháp trận trên mặt đất.<br><br>Liệt Diễm, Tam Trọng Kích! <br>Khương Phàm đáp trả trọng quyền của Thái Long, móng vuốt va chạm vào trọng quyền, trong chốc lát, tam trọng liệt diễm bạo khởi mãnh liệt toàn thân đánh vào trên thân Thái Long.<br><br>Ầm ầm! <br>Ngọn lửa màu vàng óng cùng hào quang màu vàng trong phút chốc đã dâng lên ngập trời.<br><br>Pháp trận sụp đổ, toàn bộ xiềng xích ngay lúc này đều tán loạn.<br><br>Thái Long nâng trọng quyền đánh bay Khương Phàm, nhưng nắm đấm của Khương Phàm cũng không kém, huống chi lại là tam trọng liệt diễm bạo kích.<br><br>Tại thời điểm Khương Phàm bị đánh bay, Thái Long cũng mất khống chế, chật vật tháo chạy hơn mười bước, cuối cùng không thể đứng nữa mà ngửa mặt ngã quỵ.<br><br>- Lại đến đây! <br>Khương Phàm hét lớn mang theo liệt diễm nhanh chóng lao tới.<br><br>Hỏa dực vung mạnh, tốc độ tăng vọt, linh nguyên gáy to, liệt diễm sôi trào.<br><br>Đại Thừa thánh văn thúc giục liệt diễm phun trào ra nhiệt độ kinh người như nham thạch có thể hòa tan hết thảy mọi thứ.<br><br>- Aaa… !!.<br><br>"]