["<br>Khương Phàm đỡ lấy Yến Khinh Vũ, mắt lạnh nhìn bọn hắn: <br>- Nàng trêu chọc các ngươi sao? <br>- Ta hoài nghi nàng là thám tử Tây Cương phái tới, đang muốn mang về thẩm vấn.<br><br>Hoa Vị Lạc trên dưới quan sát Khương Phàm một lát, cười hắc hắc.<br><br>- Mạng ngươi thật to lớn, vậy mà có thể từ thành Khôi Binh trốn tới đây.<br><br>Bất quá, vận may của ngươi chỉ sợ đều đã dùng xong tại thành Khôi Binh rồi.<br><br>Ngươi hoặc là rời khỏi Thiên Sư tông, quỳ gối tông môn khác khẩn cầu thu lưu.<br><br>Hoặc là, chôn cùng đi.<br><br>Khương Phàm nhíu mày nhìn hắn: <br>- Có ý tứ gì? <br>- Ngươi còn không biết sao? <br>- Tây Cương tập kích La Phù có rất nhiều điểm đáng ngờ.<br><br>Bọn hắn lấy ở đâu ra lực lượng xâm lấn La Phù? Bọn hắn như thế nào lại phán đoán được La Phù sẽ có đội hình cùng vị trí ba đường chặn đánh? Rất có thể bọn hắn có nội ứng.<br><br>Mà kẻ tiếp ứng này, khả năng nhất chính là Thiên Sư tông các ngươi! Thiên Sư tông đã sớm cùng một tuyến với Tây Cương.<br><br>Nếu như bọn hắn bị trục xuất khỏi mười tám tông liền sẽ mang theo Tây Cương trả thù La Phù, nếu như bọn hắn có thể ở lại mười tám tông, cũng sẽ tiếp dẫn Tây Cương trọng thương La Phù, đến ổn định địa vị của mình.<br><br>Trước khi Tây Cương xâm lấn, Thiên Sư tông đã điều toàn bộ tinh nhuệ rời khỏi, đó chính là chứng cứ! <br>- Nhìn như cứu người, nhưng kỳ thật cố ý xếp đặt hiềm nghi! <br>Hoa Vị Lạc không vội vã lại nói ra một lời đồn trí mạng.<br><br> <br>Khương Phàm có chút ngưng mi: <br>- Ngươi dám vu oan Thiên Sư tông? <br>- Đây không phải ta nói, những điều này đã truyền khắp nơi trong La Phù rồi.<br><br>Nếu như Thiên Sư tông thật cấu kết với Lang Gia quốc, các tông La Phù sẽ quần công.<br><br>Ngay cả Vô Hồi thánh địa cũng sẽ nhúng tay, bọn hắn cũng sẽ giết sạch Thiên Sư tông, bức Dạ Thiên Lan tự sát.<br><br>Hoa Vị Lạc hướng Khương Phàm làm tư thế cắt cổ <br>- Ngươi, sắp xong rồi.<br><br>Yến Khinh Vũ rên lên một tiếng, từ trong hôn mê tỉnh lại, vừa muốn cảnh giác, lại phát hiện bên cạnh là Khương Phàm.<br><br>- Không sao chứ? <br>Khương Phàm vừa muốn đưa tay an ủi, Yến Khinh Vũ lập tức đẩy Khương Phàm ra, vuốt vuốt cái trán đang đau nhứt, căm tức nhìn Hoa Vị Lạc trước mặt.<br><br>- Từ Bạch Hổ quan đến Thiên Sư tông, từ thành Khôi Binh lại đến Thiên Sư tông, Thánh phẩm Thú linh văn cao quý như ngươi đây vậy mà lại sống thành chó nhà có tang, ha ha...!<br>Hoa Vị Lạc cười to hai tiếng, mang theo các đệ tử đi vào rừng rậm.<br><br>- La Phù có nội ứng? <br>Khương Phàm nhẹ giọng tự nói.<br><br>Tây Cương xâm lấn La Phù quả thật có chút kỳ quặc, nhưng nhanh như vậy đã đem vấn đề nhắm ngay Thiên Sư tông, hiển nhiên đã sớm có chuẩn bị.<br><br>Đây là vội vã di chuyển lực chú ý, rũ sạch hiềm nghi.<br><br>- Cái gì nội ứng? <br>- Có người bịa đặt Thiên Sư tông cấu kết Tây Cương.<br><br>- Dạ Thiên Lan chẳng phải gặp nguy hiểm sao? <br>- Chỉ là lời đồn mà thôi, không có chứng cớ xác thực, ai dám giết tông chủ một tông chú.<br><br>- Vậy chúng ta trở về? Coi như không có chứng cứ, cũng sẽ có người đi nháo sự.<br><br>- Náo đi, hiện tại Thiên Sư tông không sợ phiền phức.<br><br>Khương Phàm còn muốn tiếp tục săn giết hỏa điểu, còn muốn sưu tập tam văn Tuyết Liên.<br><br>Sự kiện lớn này, Thiên Sư tông tự nhiên sẽ ứng phó được.<br><br>- Ngươi thật đúng là quá bình tĩnh.<br><br>Vừa rồi tên hỗn đản kia là ai? <br>- Xích Tiêu tông, Hoa Vị Lạc, hình như là Huyễn linh văn gì đó, có thể khiến người ta sinh ra ảo giác.<br><br>Hắn còn có một ca ca và một tỷ tỷ, đều là linh văn như thế, có địa vị rất cao ở trong Xích Tiêu tông.<br><br>- Mộ Dung Xung, ta biết ngươi còn ở chỗ này.<br><br>Hoa Vị Lạc đi tới một chỗ hẻm núi.<br><br>Đệ tử thiên tài Thiên Cương tông - Mộ Dung Xung đang ngồi ở bên trong một đám xác sói, luyện hóa thú nguyên sói đầu đàn.<br><br><br>Năm vị đệ tử Thiên Cương tông canh giữ ở hai bên, cảnh giác Hoa Vị Lạc đang đi tới.<br><br>- Tại sao ngươi lại trở về.<br><br>Mộ Dung Xung khẽ nói.<br><br>- Không có gì, vừa rồi nhìn thấy Khương Phàm, trở về nói với ngươi một tiếng.<br><br>Hoa Vị Lạc vừa nói xong, ánh mắt năm vị đệ tử trong hẻm núi lập tức trở nên lăng lệ.<br><br>- Ngoại trừ hắn, còn có một nữ hài nhi khác, hẳn là người của Bạch Hổ quan.<br><br>Bọn hắn, đi hướng kia.<br><br>Hoa Vị Lạc chỉ về phía đông.<br><br>- Khương Phàm...!Hắn dám đơn độc đi ra.<br><br>Muốn chết sao?! <br>Mộ Dung Xung kết thúc vận chuyển công quyết, mở hai con mắt hẹp dài ra.<br><br>- Đúng là to gan, thật coi mình là Thánh linh văn thì không có người nào dám đụng đến hắn.<br><br>Nhưng người ta xác thực rất lợi hại, có cánh, bay được, ngươi nói có tức giận không.<br><br>Hoa Vị Lạc cười cười.<br><br>- Ngươi có thể đi rồi.<br><br>Nhớ kỹ, hôm nay ngươi không gặp được Khương Phàm, cũng không gặp được ta! <br>Mộ Dung Xung đứng lên, lắc lắc cổ, ngọ nguậy bả vai.<br><br>Hắn muốn săn giết Khương Phàm, hắn muốn báo thù cho đệ đệ.<br><br>- Ngươi mặc dù là Linh Nguyên cảnh tam trọng thiên, nhưng muốn truy bắt Khương Phàm, không dễ dàng.<br><br> <br>Bất quá, ngược lại có thể bắt được đố của nữ hài nhi bên cạnh hắn.<br><br>Cái này, tặng cho ngươi.<br><br>Hoa Vị Lạc vung ra một mảnh y phục, đánh về phía Mộ Dung Xung.<br><br>Mộ Dung Xung đưa tới trước mũi ngửi ngửi, nhớ kỹ mùi phía trên.<br><br>Hoa Vị Lạc li3m môi một cái: <br>- Nếu có thể, sau đó đem nữ hài nhi kia cho ta.<br><br>- Ngươi còn thiếu nữ tử để chơi? <br>- Nữ hài xinh đẹp rất nhiều, nhưng có bối cảnh có quá khứ, chơi mới k1ch thích.<br><br>Ta chờ tin tức tốt của ngươi.<br><br>Hoa Vị Lạc cười hai tiếng, mang theo các đệ tử rời khỏi hẻm núi.<br><br>Vận khí hôm nay của Khương Phàm không tệ, trước khi trời tối đã thành công bắt được hai đầu hỏa điểu.<br><br>- Nơi này là nơi nào? Ngươi dẫn ta tới đây làm gì? <br>Yến Khinh Vũ kinh dị nhìn rừng đá lờ mờ quỷ bí.<br><br>Rừng đá như kiếm chỉ thẳng lên ánh trăng.<br><br>Lửa cháy hừng hực nhảy lên ở các nơi, xua tan ánh trăng, chiếu sáng rừng đá, lộ ra âm trầm quỷ dị.<br><br>Số lượng lớn người mang theo áo choàng từ bốn phương tám hướng hội tụ tới đây, lại không có một người ồn ào, an tĩnh để cho người ta toàn thân đều run rẩy..<br><br>"]