["<br>Bên trong mỗi quả cầu băng đều nén đầy luồng khí lạnh kinh người.<br><br>Mỗi quả cầu băng đều do cường giả Lục gia tối hôm qua rèn đúc trong đêm.<br><br>Lúc đầu vòng tay hai bên trái phải đều có cầu băng, kết quả cánh tay phải bị phế, chỉ còn bên trái.<br><br>Nhưng dù vậy...!<br>Hơn ba mươi quả cầu băng đã đều loạn kích, nhanh chóng dâng luồng không khí lạnh lên vài trăm mét, nuốt sống Khương Phàm.<br><br>- Đây là chuẩn bị cho ngươi, ngu xuẩn! <br>Ầm ầm!! <br>Khối băng to lớn từ trên hơn ba trăm mét ở trên trời giáng xuống, đập ầm ầm trong rừng cây, đè sập mười mấy thân cây, tràn ngập khí lạnh thấu xương.<br><br>Khương Phàm bị đông cứng bên trong, hàn khí nhanh chóng thẩm thấu qua làn da, muốn đông kết cả xương cốt.<br><br>- Đấu với Lục gia chúng ta, ngươi sống đủ rồi.<br><br>Lục Thanh Tuyệt tranh thủ thời gian quăng vào trong miệng mấy viên đan dược chữa thương, huýt sáo lên gọi những thị vệ ở các nơi.<br><br>- Cái đó là...!<br>Bọn thị vệ Lục gia đang phóng tới liên tiếp thấy được ở nơi xa đột nhiên xuất hiện một ngọn núi băng nguy nga.<br><br>Không chỉ sáng long lanh mà còn phát ra hàn khí đầy trời.<br><br>Quá tráng lệ! <br>- Công tử, tốt lắm.<br> <br><br>Ba vị thị vệ kích động, bọn hắn cũng không biết Lục Thanh Tuyệt lại mang theo bảo bối như vậy.<br><br>Xem ra là gia tộc đã chuẩn bị riêng để trấn áp Đường Diễm.<br><br>- Ha ha...!Ngươi không đợi Thái Long được rồi.<br><br>Ngươi sẽ không lên được Long Hổ Đài.<br><br>Lục Thanh Tuyệt nhìn băng sơn tràn ngập hàn khí, hắn kích động cười to.<br><br>Cảm giác xả được cơn tức giận trong lòng quá sung sướng.<br><br>Khương Phàm bị đông lại không thể động đậy.<br><br>Nhiệt độ cực thấp, như có thể áp chế chuyển động linh lực trong kinh mạch toàn thân hắn.<br><br>Ngay cả xương cốt đều cũng đều bị đông cứng đến đau nhức.<br><br>Nhưng, linh văn của Khương Phàm đã không phải hỏa văn mà bọn hắn có thể hiểu được, mà đó là Chu Tước Yêu Hỏa.<br><br>Linh nguyên gáy to, khí hải bạo động rất mạnh! <br>Linh khí màu vàng cuồn cuộn đầy trời xông vào kinh mạch toàn thân.<br><br>Dưới sự kích thích của Đại Diệu Thiên Kinh, huyết dịch toàn thân tăng tốc độ chảy, hòa hoãn những chỗ da thịt cứng ngắc.<br><br>Rất nhanh, bên ngoài thân thể Khương Phàm nhấc lên ngọn lửa màu vàng óng, nhanh chóng hòa tan vào tầng băng ở xung quanh.<br><br>- Ngươi...!Không thể nào! Điều đó là không thể nào! <br>Lục Thanh Tuyệt quá sợ hãi, Thánh Hỏa mạnh như vậy sao? <br>Khương Phàm rất nhanh đã hòa tan tầng băng năm mét xung quanh, sau khi ăn vào mấy khỏa đan dược bổ sung linh lực, toàn thân đã nhanh chóng sôi trào lên hỏa diễm mãnh liệt, sau đó lai tiếp tục hòa tan tầng băng xung quanh.<br><br>- Không không không! <br>Lục Thanh Tuyệt không ngừng lui về phía sau mấy bước, sau đó hắn vội vã quay đầu vọt vào rừng rậm.<br><br>Tên điên này có thể ngạnh kháng cùng Thái Long, hắn cũng không phải đối thủ.<br><br>Nhưng...!<br>Một bóng người xinh đẹp lướt qua rừng cây, như cầu vồng đợi ở phía trước.<br><br>- Là ngươi? <br>Lục Thanh Tuyệt quay đầu quan sát núi băng, một lát sẽ không hòa tan hết được, hắn lập tức kích hoạt linh văn, dẫn dắt linh khí toàn thân, hình thành bốn vòng xoáy ở xung quanh sau đó cộng minh, xen lẫn với nhau.<br><br>- Tới thật đúng lúc, ta có thời gian chơi với ngươi.<br><br>Linh văn loại linh chú đối với Lục gia bọn hắn mà nói là cực kỳ đại bổ.<br><br><br>Võ pháp của Lục gia bọn hắn có thể khắc chế linh văn loại linh chú.<br><br>- Mộc chi linh chú, Sâm Lâm Chi Vẫn.<br><br>Dạ An Nhiên huy động đầu ngón tay, tốc độ nhanh đến mức chỉ thấy tàn ảnh, từng mảnh phù văn nhỏ nhanh chóng thành hình vẩy xuống phạm vi vài trăm mét, thẩm thấu đến bên trong tất cả cây cối.<br><br>Trong chớp mắt, rừng rậm bạo động, cây cối lay động đột ngột nhảy lên.<br><br>Từng thân cây bay lên nhanh chóng tăng trưởng mọc ra lít nha lít nhít nhánh cây lao tới phía Lục Thanh Tuyệt.<br><br>- Đến đây, tiểu tiện nhân, nhìn xem linh văn ai mạnh hơn.<br><br>Lục Thanh Tuyệt kiêng kị Đường Diễm nhưng hắn không sợ nàng.<br><br>Hắn nhe răng ra cười, vững vàng nắm vòng xoáy mãnh liệt trong tay, chống cự lại những nhánh cây oanh kích tới hắn.<br><br>Tất cả sợi đằng đánh trúng vòng xoáy đều nhanh chóng vỡ vụn, hóa thành từng luồng sáng màu lam tràn vào trong đó.<br><br>- Ha ha, thế nào? Đây chính là Thị Nguyên linh văn của Lục gia chúng ta.<br><br>Đến đây, đến đây đi, để ta xem ngươi có thể phóng thích được bao nhiêu.<br><br>Lục Thanh Tuyệt là lục phẩm linh văn, hắn có được bốn khí hải, mà những năm nay hắn hấp thu được rất nhiều linh văn, mỗi khí hải đều vô cùng khổng lồ.<br><br>- Lục gia khốn kiếp, không nên gấp gáp, lúc này chỉ mới bắt đầu thôi.<br><br>Cành dây leo giống như mãng xà, từ bốn phương tám hướng hội tụ tới, không ngừng liên tục trùng kích.<br><br>Thiên Thư thánh văn của Dạ An Nhiên sở dĩ cường đại cũng là bởi vì không bị ảnh hưởng bởi thuộc tính linh lực.<br><br>Mỗi cái tự phù mà nàng ngưng tụ ra đều là cộng minh với uy lực tương ứng của tự nhiên.<br><br>Ví dụ như Phong tự phù, có thể cướp đoạt Phong nguyên lực giữa đất trời, sau đó phóng thích thành thế công.<br><br> <br>Ví dụ như Khí tự phù, có thể sẽ lấy không khí trong phạm vi nhất định, hình thành sóng không khí cường đại.<br><br>Linh nguyên trong khí hải của nàng chính là một tờ giấy màu vàng kim.<br><br>Phía trên có tràn ngập tự phù như là viết lên toàn bộ thế giới tự nhiên.<br><br>Khi nàng hoàn toàn thắp sáng, hoàn toàn khống chế, nàng cơ hồ có thể hóa thân thành tự nhiên.<br><br>- Không đúng...!Không đúng...!<br>Lục Thanh Tuyệt rất nhanh đã phát giác được vấn đề, số lượng chạc cây quá nhiều, không hề có bất kỳ xu thế yếu bớt gì cả, linh lực tiến vào thân thể cũng càng ngày càng nhiều.<br><br>Bốn cái khí hải đã nhanh chóng tràn đầy.<br><br>- Hỗn đản, rốt cuộc linh văn của ngươi là gì? <br>Vẻ mặt Lục Thanh Tuyệt trở nên nghiêm trọng, hắn không thể không thả một số linh lực từ trong thân thể thả ra để tránh bị no bạo.<br><br>Nhưng, dây leo, cây rừng xung quanh lại không ngừng liên tục bạo kích, không hề có yếu bớt chút nào.<br><br>Dạ An Nhiên mặt trầm lặng như nước, tiếp tục ngưng tụ linh phù.<br><br>Trong khí hải, trên giấy vàng không ngừng nhảy ra tự phù lộng lẫy trùng kích toàn thân, sau đó hấp thụ linh văn dẫn xuất ngưng tụ trên đầu ngón tay.<br><br>Sau vài phút bạo động, tất cả chạc cây, dây leo đều bị vòng xoáy tiêu hao hầu như không còn nữa, Lục Thanh Tuyệt thành công biến bọn nó thành linh lực.<br><br>Mặc dù không hề bị thương nhưng cảm giác ăn quá no cũng rất không dễ chịu..<br><br>"]