["<br>Bởi vì Thiên Khải bí cảnh có quan hệ với Thiên Hậu, cho nên có mấy đoạn ký ức, trong đó có thánh huyết.<br><br>- Ngươi vừa vặn cũng có thể dùng để đột phá.<br><br>Dạ An Nhiên mỉm cười, tới thật là kip thời, đầu tiên là Kim Thân Dịch, bây giờ lại là thánh huyết này, Khương Phàm hẳn có thể đột phá tiến vào tứ trọng thiên.<br><br>- Ta dùng Kim Thân Dịch, giọt thánh huyết này cho cô.<br><br>Khương Phàm sao có thể có bảo bối gì cũng đều muốn.<br><br>Mà, bất luận là linh văn hay là chiến đấu, Dạ An Nhiên đều cường đại hơn xa so với hắn dự đoán.<br><br>Duy chỉ có thể chất là kém một chút, thánh huyết vừa vặn dùng để cải thiện tình huống của nàng.<br><br>- Cho ta?? <br>Dạ An Nhiên đương nhiên chờ mong, chỉ là...!<br>- Tìm nơi luyện nó thôi.<br><br>Khương Phàm vừa cười vừa nói với Đao Hoàng đang u oán nhìn hắn.<br><br>- Nếu như lại tìm được thì cho ngươi! <br>Tê!! <br>Đao Hoàng giương cánh, kích động run run người.<br><br>- Đường Diễm! <br>Một tiếng gào thét như lôi đình nổ tung ở đỉnh núi phía xa.<br> <br><br>Hai mắt Thái Long sung huyết, gắt gao tiếp cận không trung.<br><br>Thánh huyết, dựa vào cái gì lại rơi xuống trên đầu tên hỗn đản kia.<br><br>- Đường Diễm, để lại thánh huyết! <br>Bọn người Thác Bạt Hoằng xao động.<br><br>Trước tiên đã triệu ra nhiều loại mãnh cầm, hoặc phóng thích vũ khí cường hãn phóng tới không trung muốn đuổi bắt Khương Phàm.<br><br>- Vận khí gia hỏa này quá tốt rồi.<br><br>Thương Hàn Nguyệt đều bình tĩnh không được nữa, cũng lập tức mang theo người của Vô Hồi thánh địa đuổi tới.<br><br>Rống! <br>Mãnh thú dưới dãy núi gào thét, linh cầm các nơi bay lên không.<br><br>Đám Yêu thú trong rừng rậm đều xao động, từ bốn phương tám hướng nhào về phía Khương Phàm.<br><br>- Chạy!! <br>Khương Phàm huy động hỏa dực vội vàng chạy trốn.<br><br>Bầu trời hay rừng rậm đều vô cùng náo nhiệt.<br><br>Tiếng thú rống chim gáy, con nào cũng đều xao động cả.<br><br>Thánh huyết đối với nhân loại có tác dụng thì đối với mãnh thú mà nói thì càng hữu hiệu, nếu như có thể dùng được mấy giọt thì có thể thay xương đổi thịt, huyết mạch cũng thay đổi lớn.<br><br>Rống!! <br>Trủy triều nhấc lên, một cái miệng khổng lồ phá tan mặt sông, miệng đầy răng nanh răng nhọn, phóng lên trời gầm thét.<br><br>Cái miệng lớn chừng ba mươi, năm mươi mét, huyết khí um tùm.<br><br>Răng lại dài đến hai ba mét, trắng như tuyết rất khiếp người.<br><br>Toàn thân quái vật lóe ra hào quang màu tím, nháy mắt nở rộ, cường thịnh chói mắt, lại trong chốc lát ảm đạm đi, ngay sau đó lại mở miệng lớn ra lần nữa, bên trong chợt xông ra một tia lôi triều màu tím, nổ bắ n ra ba ngàn mét lên trời cao.<br><br>- Ngọa tào...!<br>Khương Phàm kêu lên đầy sợ hãi, vội vàng tránh khỏi.<br><br>Lôi triều đánh sát hắn và Đao Hoàng, phóng mạnh về phía trời cao, năng lượng vô cùng kh ủng bố.<br><br>Oanh...!<br>Một con cự viên dời lên một ngọn núi đá, gầm thét quăng về phía không trung.<br><br>Núi đá nặng đến trăm vạn tấn, cứ thế mà lên bay lên ba trăm mét, khắp nơi đều rung động.<br><br><br>Một con Liệt Diễm Hùng Sư lao thẳng lên vách núi, nhấc lên liệt diễm cuồn cuộn, hóa thành hơn mười đạo Liệt Diễm Luân Bàn (vòng tròn) giống như là thiên thạch phóng tới trời cao.<br><br>Một con Linh Hồ kêu gào giữa rừng rậm, cây cối xung quanh trong nháy mắt đã vỡ nát, hình thành lít nha lít nhít đao nhọn phóng lên tận trời, phạm vi vô cùng khổng lồ.<br><br>- Bay lên! Bay lên! <br>Khương Phàm nhanh chóng bay vụt lên cao hơn, thôi động thánh văn khống chế hỏa dực, dùng tốc độ cao nhất để chạy trốn.<br><br>Nhưng mãnh cầm linh điểu đến từ bầu trời lại càng cường đại, chúng nó từ bốn phương tám hướng bay lên không, triển khai chặn đánh.<br><br>- Đừng có ngừng lại, lao ra! Dạ An Nhiên, phối hợp với Đao Hoàng! <br>Khương Phàm khuấy động liệt diễm toàn thân, hai tay biến thành Chu Tước Trảo, nhanh chóng lao vùn vụt.<br><br>Rống!! <br>Một con Thiết Bối Sư Thứu đập vào mặt.<br><br>Tốc độ Khương Phàm không giảm, cứ thế mà đối diện chạm vào nhau, móng vuốt căng cứng một tay bóp lấy cái đầu như sắt thép kia, dùng sức bóp nát, hỏa dực chấn <br>động xoay tròn lên cao, hất thi thể ra, tiếp tục hướng về phía trước.<br><br>Một đám Hàn Phong Tước hình thể nhỏ nhắn xinh xắn lại nhanh như thiểm điện, số lượng kinh người.<br><br>Bọn chúng cùng gáy to lên, phát ra luồng không khí lạnh đến thấu xương, nuốt sống Khương Phàm ở phía đối diện.<br><br>- Kim Liên! Mở!! <br>Khương Phàm quét ngang móng vuốt bạo tạc, xé rách Hàn Phong Tước, linh văn khống chế liệt diễm nhanh chóng ngưng tụ, hóa thành Hỏa Liên màu vàng mười mấy thước nở rộ giữa trời, phá tan luồng không khí lạnh, đốt sạch mấy chục con Hàn Phong Tước ở xung quanh.<br><br>- Thu...!<br>Một con Huyền Ưng từ trên trời giáng xuống, hình thể cực kỳ to lớn, giương cánh hai mươi mét, móng vuốt tráng kiện giống như là cối xay hung hăng chộp tới Khương Phàm.<br><br>Khương Phàm ngưng tụ liệt diễm ở tay trái, hóa thành tinh thuẫn ngạnh kháng, đồng thời tay phải cũng triệu ra tàn đao, k1ch thích đao khí màu tím đánh một kích.<br><br>Ầm ầm! <br> <br>Huyền Ưng bị cưỡng ép đánh bay, nhưng ngay sau đó từng cột sáng màu vàng đánh ra từ cặp mắt của nó như chớp giật oanh kích đến Khương Phàm.<br><br>Khương Phàm vung đánh hai cánh, xoay tròn bay lên không, mạo hiểm xuyên qua cột sáng, vung lên tàn đao lao thẳng đến Huyền Ưng.<br><br>Nhưng, một con Kim Cương Anh Vũ lại đột nhiên xuất hiện ở bên cạnh đụng vào Khương Phàm.<br><br>Con vẹt dài đến hai mét, toàn thân lấp lóe ánh sáng đẹp mắt, va chạm mãnh liệt mang đến lực lượng kinh người, giống như là một tòa núi đá đang đánh vào Khương Phàm.<br><br>Toàn thân Khương Phàm run rẩy, bị hung hăng đụng bay hơn ba mươi mét.<br><br>Kim Cương Anh Vũ gáy to, toàn thân bay lên hơn mười thanh lông nhọn, giống như là lợi kiếm, xé rách cả không gian, bổ về phía Khương Phàm.<br><br>Khương Phàm chấn động liệt diễm, cưỡng ép ổn định, sau đó lập tức bay lên không tránh khỏi tất cả lông nhọn, muốn thừa cơ vồ tới giết Huyền Ưng.<br><br>- Bá Đao! <br>Toàn thân Khương Phàm sôi trào huyết khí, hài cốt phát ra nhiệt lượng, da thịt nóng hổi, lực lượng mênh mông hội tụ vào hai tay đánh ra lực lượng một trăm ngàn cân <br>Trong chớp mắt, hai tay phát uy k1ch thích quyền sáo và bao cổ tay phối hợp với tàn đao giết ra.<br><br>Huyền Ưng gáy to, huy động hai cánh chim nhanh chóng đánh giết tới, dùng móng vuốt tráng kiện chặn đánh.<br><br>Nhưng, trong nháy mắt va chạm, âm vang tranh minh.<br><br>Móng vuốt bị chấn vỡ nát, tàn đao thì lại không trở ngại, trực tiếp đánh lên người Huyền Ưng, máu chảy đầy trời.<br><br>Ngay sau đó, đao thứ hai, đao thứ ba, toàn bộ đao khí kinh khủng đều bổ trên thân Huyền Ưng, cứ thế mà bổ con mãnh cầm to lớn này ra..<br><br>"]