["<br>- Có nhớ thêm được chút gì hay không? <br>Khương Phàm tin tưởng cảm giác của mình, người này mặc dù có gì đó rất quái lạ, nhưng bản tính hẳn là cũng không tệ lắm.<br><br>- Vẫn là không có.<br><br>Lý Dần lắc đầu, trong đầu trống rỗng.<br><br>- Đối với hai chữ thánh địa có ký ức không? <br>- Không có.<br><br>- Vậy đi thôi, mấy ngày nay cứ đi theo chúng ta trước.<br><br>Khương Phàm gọi Lý Dần đi cùng bọn hắn.<br><br>- Các ngươi tên là gì? <br>Lý Dần bước nhanh đuổi theo, đối với hai người này dần dần có một loại cảm giác rất thân cận, ấm áp.<br><br>- Ta tên Đường Diễm, đây là Đường Linh.<br><br>- Phiền các ngươi rồi.<br><br>Giờ khắc này, chỗ sâu hơn trong hẻm núi mà bọn hắn đã rời khỏi có một thiếu niên đang chống thân thể mệt mỏi lên, trong mắt thâm thúy lóe ra u quang màu xanh lá.<br><br>Nếu như Khương Phàm Dạ An Nhiên về lại đây thì nhất định sẽ ngạc nhiên phát hiện người này và Lý Dần mà bọn hắn mang đi giống nhau như đúc.<br><br>Thiếu niên lắc lắc cái đầu căng đau, trên khuôn mặt tái nhợt lộ ra một nụ cười.<br><br> <br>- Thương Huyền Thiên Khải, ba vị Thánh Nô toàn bộ phân liệt hoàn tất.<br><br>Không biết Thiên Khải bí cảnh đại lục khác đã tiến hành thế nào.<br><br>Thiếu niên chống người lên, sau khi nhắm mắt lại hơi cảm nhận chút liền đi ra khỏi hẻm núi.<br><br>- Người gặp phải đều cũng không tệ lắm, chúc các ngươi thuận lợi.<br><br>Mười năm sau, ta lại tới tìm các ngươi.<br><br>Ha ha...!Ha ha...!Ha ha...!<br>Khương Phàm mang theo Lý Dần trèo đèo lội suối, bôn ba rừng rậm, săn giết mãnh thú, cũng tìm kiếm Linh Bảo.<br><br>Lý Dần cứ như là hài nhi mới sinh vậy, cái gì cũng không biết, ngạc nhiên nhìn hết thảy mọi thứ phát sinh ở trước mặt, cũng chú ý cử động của Khương Phàm, thần thái, thậm chí là thả ra võ pháp.<br><br>Sau năm ngày, khi Khương Phàm đánh lui đàn sói đi mất, Lý Dần trốn ở một bên từ từ mở tay phải ra.<br><br>- Hình như Yêu thú nơi này càng ngày càng nhiều...!<br>Khương Phàm vừa muốn bảo Dạ An Nhiên rời khỏi lại phát hiện mặt mũi Dạ An Nhiên đang không thể tưởng tượng nổi nhìn chằm chằm Lý Dần bên cạnh.<br><br>Lý Dần hiếu kỳ lại mừng rỡ nhìn hỏa diễm đang nhảy lên trên tay.<br><br>Nho nhỏ, lại vàng óng ánh, giống như là Tinh Linh, mỹ diệu lại linh động.<br><br>Khương Phàm khẽ nhíu mày, vừa nhìn đến trên trán Lý Dần, nơi đó lại xuất hiện từng đường vân màu vàng.<br><br>Rất nhạt, rất nhạt, cũng rất đơn giản.<br><br>Tựa như là chỉ mới vừa thức tỉnh, còn không có hình thành hình thái cụ thể.<br><br>- Ta cũng có thể ngưng tụ hỏa diễm.<br><br>Lý Dần huy động năm ngón tay, dẫn dắt ngọn lửa màu vàng nhảy lên đầu ngón tay, trên khuôn mặt trắng noãn đầy kích động mà cười tươi.<br><br>Dạ An Nhiên nhìn về Khương Phàm, vẻ mặt nghiêm trọng.<br><br>Kim viêm? <br>Trùng hợp sao? <br>Không chỉ có ngưng tụ ra hỏa diễm, còn ra hiện linh văn? <br>Đây là cái tình huống quỷ dị gì đây? <br>Khương Phàm đi tới, nhìn linh văn của Lý Dần ở khoảng cách gần.<br><br>Nói đơn giản thì rất đơn giản, chính là mười mấy kim văn đan vào một chỗ, nói phức tạp là bởi vì hoàn toàn nhìn không ra đấy là cái gì, giống như còn chưa hoàn toàn thức tỉnh, linh văn còn chưa hoàn chỉnh.<br><br>- Ngươi vẫn không có nhớ được cái gì sao? <br>Khương Phàm càng ngày càng cảm giác kỳ quái.<br><br>- Vừa mới đầu còn có chút mơ hồ, bây giờ trong đầu ngay cả vết tích cũng không có.<br><br><br>Ngươi có thể dạy ta võ pháp không? <br>Lý Dần mở tay trái ra, cũng phóng xuất ra một ngọn lửa màu vàng.<br><br>- Ngươi nhớ lại rồi nói sau.<br><br>Bọn hắn lại tiếp tục đi, Lý Dần ngưng tụ hỏa diễm không biết mệt, thử phóng thích ra bên ngoài.<br><br>Mỗi khi Khương Phàm chiến đấu, hắn luôn luôn chăm chú nhìn, nhìn đến mức không hề nháy mắt một cái, sau đó lại thử nghiệm khống chế hỏa diễm cũng hình thành hình dáng mãnh hổ.<br><br>Lại qua năm ngày, bọn hắn đi tới phía trước một tòa đại sơn nguy nga.<br><br>Núi cao năm ngàn mét, thẳng đến mây xanh, như muốn tiếp xúc với bầu trời, khí tức bàng bạc tràn ngập thiên địa, đủ để cho bất cứ kẻ nào cũng đều cảm thấy nhỏ bé.<br><br>Quang huy(*) bao phủ trên núi tỏa ra ánh sáng lung linh, linh khí cuồn cuộn, cách rất xa đều có thể ngửi được mùi thuốc nồng đậm.<br><br>(*) Ánh sáng rực rỡ, chói lọi.<br><br>Thảm thực vật ở đó đều tươi tốt xa so với nơi khác, cây rừng cao lớn không gì sánh được, cao đến mấy trăm mét cũng đều có thể thấy được ở khắp nơi.<br><br>Phía trước núi có một tấm bia đá khí phái đứng vững, phía trên khắc lấy bốn chữ lớn —— Hồn Thiên thánh địa! <br>- Nơi này là lãnh địa của Hồn Thiên thánh địa? <br>Khương Phàm ngước nhìn ngọn núi nguy nga này.<br><br>Nơi Chu Thanh Thọ là uống trộm nước tắm, chính là linh tuyền trong lãnh địa của Vô Hồi thánh địa.<br><br>Nơi này dựng cả bia đá Hồn Thiên thánh địa, hẳn là thuộc về Hồn Thiên thánh địa.<br><br>- Trên núi hình như có rất nhiều người.<br><br>Dạ An Nhiên chỉ vào mây mù lượn lờ trên núi cao, khắp nơi có thể thấy được năng lượng cường thịnh khuấy động toàn thân.<br><br>- Hộ giả của Hồn Thiên thánh địa? <br>Khương Phàm khẽ nhíu mày, Hồn Thiên vậy mà lại đưa vào nhiều người như vậy.<br> <br><br>Lúc này, bên cạnh trong cánh rừng đi ra mấy nam nữ tử, đi thẳng tới ngọn núi đó.<br><br>- Các ngươi là người của Hồn Thiên thánh địa? <br>Khương Phàm đứng cách rất xa quát lên.<br><br>Bọn hắn lần lượt dừng lại: <br>- Chúng ta làm sao có tư cách vào Hồn Thiên thánh địa.<br><br>Các ngươi đây là muốn...!đến Dược sơn sao.<br><br>Nơi này đã từng là lãnh địa của Hồn Thiên thánh địa tại Thiên Khải bí cảnh, là vườn thuốc của bọn họ, hơn trăm năm trước lại đột nhiên từ bỏ.<br><br>- Vì sao? <br>- Thánh địa làm việc, làm sao lại giải thích với người ngoài.<br><br>Trên Dược sơn có pháp trận đặc biệt, linh lực vô cùng nồng đậm, rất nhiều người chuẩn bị đột phá đều muốn tới nơi này.<br><br>Bọn hắn nói xong cũng đi đến Dược sơn.<br><br>Dược sơn vô cùng hùng vĩ, phạm vi đã hơn ba ngàn mét.<br><br>Người đi đến đều tự giác tìm một chỗ an tĩnh, yên lặng ngồi đấy, phun ra nuốt vào linh khí và dược khí.<br><br>- Nơi tốt như vậy tại sao lại từ bỏ? <br>Khương Phàm cảm thấy kỳ lạ liền đi đến Dược sơn..<br><br>"]