["<br>Tiểu xà dùng sức lắc đầu, kịch liệt giãy dụa.<br><br>- Nghe lời! Chỉ lần này thôi! Ngươi có công, ngươi có dũng khí! Ngoan, mang đồ về, ta cho ngươi mười khỏa huyết đan! Hai mươi khỏa? Hai mươi khỏa đều không được? Vậy ba mươi khỏa!! <br>Tiểu xà bất kể khuyên thế nào thì vẫn đều kịch liệt lắc đầu, cánh nhỏ uỵch uỵch loạn đập.<br><br>Khương Phàm cắn răng một cái: <br>- Ba mươi khỏa huyết đan, ngoài ra còn ba viên thú nguyên, trong vòng mười ngày, ta nhất định gom góp cho ngươi.<br><br>Tiểu xà co rụt con ngươi lại, bị đánh động.<br><br>Yến Khinh Vũ không còn gì để nói, tiểu gia hỏa này và chủ nhân của nó cũng là một cái đức hạnh, đều là Thiếu tiền không muốn sống.<br><br>- Thành giao? <br>Khương Phàm nhìn tiểu xà, đưa tay ra.<br><br>Con mắt Tiểu xà vòng rồi lại vòng, nghiêm túc suy tính một hồi, sau đó nó nhấc lên cái cánh nhỏ cùng với Khương Phàm đập tay.<br><br>- Nhanh đi, tìm đồ như áo giáp, hẳn là sẽ không quá lớn.<br><br>Khương Phàm kích động thúc giục.<br><br>Bộ giáp này rất có thể là bị đào ra từ trong cổ thành dưới mặt đất.<br><br>Một bộ phận còn đang phân tán rải rác các nơi tại La Phù.<br><br>Một bộ phận quanh đi quẩn lại bán ở những nơi khác.<br><br>Ví dụ như tàn đao là được chuyển vào Đại Hoang.<br> <br><br>Tiểu xà bò qua dốc núi nóng hổi, hướng phía hồ dung nham nơi đó.<br><br>Khương Phàm ra hiệu Yến Khinh Vũ nằm xuống, khẩn trương nhìn tiểu xà.<br><br>Tiểu xà có thể thích ứng sóng nhiệt giữa núi bụi nhưng lại có chút đỡ không nổi khí tức đáng sợ mà con cự thú kia tán phát.<br><br>Bất quá vì huyết đan cùng thú nguyên, liều mạng!! <br>Song Đầu Cự Tích ngâm mình ở bên trong hồ dung nham ngủ rất say, nhưng cái đuôi kia lại lung la lung lay qua lại rất là đáng sợ.<br><br>Tiểu xà cẩn thận từng li từng tí lách qua hồ dung nham, thuận lợi chui vào sơn động.<br><br>Bên trong chất đống rất nhiều đồ vật, đây chính là một cái bảo khố.<br><br>Tiểu xà nhìn thấy đều kích động, bỗng nhiên cảm giác mình cũng thật cảm thấy hứng thú đối với loại đồ vật chiếu lấp lánh này.<br><br>Rất nhanh, nó đã thấy được mấy cái xương đầu mãnh thú to lớn, bên trong đều tung bay thú nguyên to như nắm tay, còn bốc lên liệt hỏa hừng hực <br>Thú nguyên chiếu sáng? <br>Tiểu xà nhìn đến trừng mắt, quá xa xỉ! <br>Nó hướng ra phía ngoài nhìn thêm vài lần, sau khi xác định Song Đầu Tích không có phản ứng liền duỗi cái đuôi ra ôm lấy một cái đầu lâu mãnh thú.<br><br>Thú nguyên trong này là lớn nhất, nếu như luyện hết, thực lực khẳng định phóng đại.<br><br>Tiểu xà lật lại lật, đào được một cái bao cổ tay từ bên trong <br>Bao cổ tay không có đốm đá, đã được thức tỉnh, bất quá bên trong còn có một cái cẳng tay.<br><br>Hẳn là bị người nào đó đạt được, lại bị thằn lằn giết chết, đem cánh tay cắn được bỏ vào nơi này làm bài trí.<br><br>Tiểu xà nhét bao cổ tay vào bên trong đầu thú, còn lôi ra được một thú nguyên cạnh hang đá.<br><br>Song Đầu Cự Tích đang nằm ngáy o o, không có chú ý đến tiểu bất điểm này.<br><br>- Thật là có!! Là bao cổ tay sao? <br>Khương Phàm trông mong nhìn ra xa, toàn thân kích động nổi lên từng cỗ sóng nhiệt.<br><br>- Đó là thú nguyên? Lớn như vậy! <br>Yến Khinh Vũ nhìn mà trợn cả mắt lên, không hổ là mãnh thú cấp bá chủ, vậy mà lại dùng thú nguyên làm vật sưu tập.<br><br>Tiểu xà chậm chạp cẩn thận dịch chuyển về phía trước, thỉnh thoảng quay đầu nhìn cự tích.<br><br>Đột nhiên, cái đuôi cự tích quơ ầm ầm bên trong hồ làm nham tương tung tóe lên đầy trời, có một cái trong đó đang rơi xuống đầu nó.<br><br>Cái đầu to lớn kia dùng sức lung lay mở mắt ra.<br><br>Tiểu xà lập tức kéo căng, co quắp ở nơi xa không dám loạn động.<br><br>Khương Phàm thấy thế thầm lau mồ hôi.<br><br>Cũng may cái đầu kia không có tỉnh, sau đó nó lại nhắm nghiền hai mắt.<br><br><br>Tiểu xà rất linh tính, nó thở ra một hơi, dần dần tăng tốc, tới gần về chỗ Khương Phàm.<br><br>- Đến rồi! Đến rồi! <br>Khương Phàm khẩn trương lại mong đợi.<br><br>Ngay tại lúc này, từ phía sau truyền đến một tiếng rống to như sét đánh đất bằng, dọa Khương Phàm và Yến Khinh Vũ hết hồn, cả hai đều la thất thanh.<br><br>- Ha ha! Khương Phàm!! Tìm được ngươi rồi!! Chúng ta đi Thiên Sư tông, bọn hắn nói ngươi đi ra ngoài tu luyện.<br><br>Tiêu Phượng Ngô cười lớn nhảy qua, một bàn tay đập trên bờ vai vào Khương Phàm <br>- Kinh hỉ chứ, ha ha, lão tử tới tìm ngươi! <br>- Tiêu Phượng Ngô? <br>Khương Phàm trừng to mắt nhìn thiếu niên đột nhiên xông tới.<br><br>- Còn có một người nữa.<br><br>Trên tay Tiêu Phượng Ngô treo một sợi xiềng xích, dùng sức kéo một cái, lôi ra một thiếu niên phong độ nhẹ nhàng từ trong rừng cây.<br><br>Thiếu niên giật giật khóe miệng, lộ ra một vòng tươi cười: <br>- Khương Phàm, lại gặp mặt.<br><br>- Hắn không nguyện ý đến, ta trói tới, ha ha.<br><br>Tiêu Phượng Ngô không để ý ánh mắt giết người của Chu Thanh Thọ, nhếch miệng cười to.<br><br>Khương Phàm kinh ngạc nhìn bọn hắn, bỗng nhiên quay đầu, nhìn phía hồ dung nham nơi đó.<br><br>Rầm rầm...!<br>Song Đầu Cự Tích chậm rãi chống thân thể lên, nham tương giống như như thác nước từ trên người nó trượt xuống, nhiệt độ kinh khủng tràn ngập khe núi, vặn vẹo cả không gian.<br><br>Một cái đầu nhìn qua bọn hắn nơi này, một cái đầu thì tập trung vào tiểu xà ngoài trăm thước.<br><br>- Chạy!! <br>Khương Phàm kêu to, triển khai cánh chim, nhào tới phía tiểu xà <br> <br>Tiểu xà tê tê quái khiếu, cái đuôi cuốn lấy hài cốt đầu lâu, cánh chợt vỗ, hướng phía Khương Phàm bay qua.<br><br>Huyết mạch sôi trào, cảnh giới ba động để cho tiểu gia hỏa k1ch thích trước đó chưa từng có có.<br><br>Giờ khắc này, toàn thân nó đều giống như mềm nhũn, nhưng vẫn điên cuồng đập động cánh lên, tê tê quái khiếu phóng tới Khương Phàm.<br><br>Chỉ là, khe hở xương đầu quá lớn, thú nguyên vừa đi vừa về lắc lư sau đó rớt xuống từ hốc mắt.<br><br>Tiểu xà ở trên không bay loạn một trận, lập tứcliền muốn xông xuống dưới bắt trở lại, nhưng lại không dám.<br><br>Không dám, nhưng cũng lại không cam lòng.<br><br>Sợ hãi, khẩn trương, lại sốt ruột.<br><br>Rống!! <br>Xa xa, Song Đầu Cự Tích giơ cái đầu to lớn lên phát ra tiếng gầm gừ kinh khủng.<br><br>Thanh triều cuồn cuộn! <br>Sóng nhiệt quét sạch hang núi.<br><br>Tiểu xà, xương đầu, còn có Khương Phàm đang nhào tới đều bị hung hăng tung bay ra ngoài.<br><br>Nhiệt độ quá cao.<br><br>Giống như trực tiếp bị nham tương bao phủ.<br><br>- Đó là quái vật gì?.<br><br>"]