["<br>Thoa khắp Xà Triền Đằng trên cương châm, phi tiêu.<br><br>Hóa Cốt Thủy cùng Mê Hồn Tán thì rải đầy sơn cốc xung quanh.<br><br>Khương Phàm ngồi trong sơn cốc, phóng thích ra ngọn lửa màu vàng, cẩn thận nung khô lấy quyền sáo nặng nề.<br><br>Sau khi tiến vào Linh Nguyên cảnh, nhiệt độ Thánh Hỏa đặc biệt thánh uy, đều rõ ràng tăng lên.<br><br>Trong một giờ ngắn ngủi, đốm đá trên quyền sáo liền bắt đầu hòa tan, lộ ra phần màu tím.<br><br>Khương Phàm hài lòng lật nhìn một lát, đưa bàn tay tiến vào trong quyền sáo, tiếp tục phóng thích hỏa diễm, nung khô từ trong ra ngoài.<br><br>Tàn đao trong khí hải đã không thể chờ đợi! <br>Kịch liệt oanh minh, nở rộ lên trùng điệp đao khí, đảo loạn khí hải đầy sóng lớn ngập trời.<br><br>Cửu Hoàng Luyện Thiên Đỉnh giống như rất không hài lòng việc hắn táo bạo, phun trào lên mênh mông khí thế, trấn áp khí hải.<br><br>- Thật đúng là bảo bối? Hắn làm thế nào phát hiện được? <br>Yến Khinh Vũ ngạc nhiên nhìn một màn trong sơn cốc.<br><br>Quyền sáo trở nên bóng loáng sáng tỏ, tạo hình giống như ưng trảo, nhìn cứng rắn lại sắc bén, còn như có hơi bốc ra tử khí, cùng ngọn lửa màu vàng giao hòa đến cùng một chỗ.<br><br>Nhìn chăm chú hồi lâu, giống như có cỗ khí tức hùng hồn nặng nề đập vào mặt, năng lực thấu linh hồn.<br><br>Toàn thân khí huyết không khoái.<br><br>- Aaa…!! <br>Khương Phàm đột nhiên phát ra tiếng kêu đau đớn thảm thiết, gắt gao nắm cổ tay phải.<br> <br><br>Quyền sáo bắt đầu hòa tan! <br>Nước thép thẩm thấu đến trong da thịt, dung hợp đến từng khớp xương.<br><br>Mặc dù Khương Phàm đã có chuẩn bị nhưng không ngờ tới lại có thể như vậy.<br><br>Đau nhức thấu xương tủy, toàn thân không cầm được mà run rẩy.<br><br>- Ngươi làm sao thế? <br>Yến Khinh Vũ tranh thủ thời gian chạy tới.<br><br>- Đừng tới đây!! <br>Khương Phàm cắn răng nhẫn nhịn chịu đựng quyền sáo cùng da thịt xương cốt dung hợp, vận chuyển Đại Diệu Thiên Kinh, k1ch thích huyết nhục trùng sinh.<br><br>Yến Khinh Vũ hít vào khí lạnh, chỉ thấy tay phải Khương Phàm máu thịt be bét, lộ ra xương cốt, còn bốc lên mùi máu, tử khí, còn có tiếng vang kỳ quái, giống như từ trong nham tương rút ra.<br><br>Nhìn thấy đã đau! <br>- Aaa…!! <br>Khương Phàm không nhịn được đau đớn, thân thể gầy gò dùng sức kéo căng, nằm co quắp trên mặt đất, gắt gao nhìn chằm chằm bàn tay phải kinh khủng kia.<br><br>Tàn đao trong khí hải thì phá tan hải triều, lơ lửng ở giữa không trung, tùy thời tiếp nhận triệu hoán.<br><br>Loại đau nhức kịch liệt này kéo dài thật lâu, trực tiếp giày vò Khương Phàm toàn thân hư thoát.<br><br>Rốt cuộc cũng xong, quyền sáo hoàn toàn biến mất! <br>Không thể tưởng tượng nổi, trạng thái lắng đọng tại đầu khớp xương tay phải lan tràn ra vô số sợi tơ, cùng mạch máu và da thịt dây dưa.<br><br>Khép lại? <br>Yến Khinh Vũ ngạc nhiên.<br><br>Khương Phàm yên lặng điều trị một lát, chống người lên, dùng sức nắm chặt nắm đấm, lại chậm rãi buông ra.<br><br>Một loại lực lượng không cách nào nói rõ được đang di chuyển bên phải tay, như là dùng sắt thép đúc lại.<br><br>Hơi chuyển động ý nghĩ một chút, quyền sáo cấp tốc chảy ra huyết nhục, tại mặt ngoài tạo thành một tầng thật mỏng, lại tỏa ra hàn quang thấu xương, cứng cỏi dị thường.<br><br>Khương Phàm nắm tảng đá bên cạnh lên, dùng sức nắm lại, tảng đá vỡ vụn.<br><br>Ý niệm lại khẽ động, tàn đao bang vào tay! <br>Trong chớp mắt, tàn đao bạo phát ra đao khí màu tím kinh người, dâng lên như ngọn lửa, rung động ầm ầm.<br><br>- Bá Đao Thức! <br>Khương Phàm nắm chắc hai tay, bỗng nhiên bổ về đằng trước.<br><br>Là tư thế, hay là bá thế, lại trong chốc lát có thể bộc phát ra đao mang dài năm mét, gào thét mà đi, bổ vào trên núi phía trước.<br><br>Một tiếng ầm vang, đao khí đều chui vào trong đó, sâu đến mười mấy mét, chỗ vết đao còn sụp ra lít nha lít nhít vết nứt.<br><br>- Uy lực này...!<br><br>Yến Khinh Vũ kinh ngạc trừng to mắt.<br><br>Khương Phàm chau mày, mơ hồ cảm giác trong đầu có thêm một chút gì đó, lại vô cùng mơ hồ.<br><br>Cẩn thận cảm thụ cực kỳ lâu.<br><br>Khai Thiên Thức? <br>Khương Phàm rốt cuộc cũng chờ được đến thức thứ hai, kết quả chỉ có một cái tên.<br><br>- Bên trong La Phù khẳng định còn có khác áo giáp.<br><br>Nếu như gom góp, không chỉ có thể vũ trang toàn thân, còn có thể tu đến đao pháp hoàn chỉnh.<br><br>Khương Phàm nắm tàn đao, nâng đến không trung, trong lòng phấn chấn lại kích động.<br><br>Linh hồn Đan Hoàng thăm thẳm than nhẹ, đứa nhỏ này là tôn trọng Võ Đạo, chỉ sợ rất khó say mê Đan Đạo.<br><br>Không được! <br>Không thể để cho hắn còn quá trẻ liền Đi vào lạc lối, hiện tại uốn nắn còn kịp.<br><br>Không bao lâu sau, tiểu xà từ đằng xa chạy trở về.<br><br>- Vất vả rồi.<br><br>Khương Phàm đưa cho tiểu xà một viên huyết đan, còn có thuốc giải độc dược cũng cùng cho nó ăn.<br><br>- Trước khi trời sáng rất có thể Mộ Dung Xung sẽ đuổi tới, chúng ta chuẩn bị chiêu đãi hắn.<br><br>Khương Phàm nắm chặt tàn đao, tiếp tục cảm thụ được Bá Đao Thức.<br><br>Sau hai giờ, rừng rậm lâm vào trước tờ mờ sáng.<br><br>Mộ Dung Xung lần theo khí tức, tìm được mảnh sơn cốc này.<br><br>Bất quá, khí tức hắn lộn xộn, hiển nhiên đã bị thương, năm vị đệ tử bây giờ chỉ còn lại có hai.<br> <br><br>Bọn hắn dữ tợn, đằng đằng sát khí nhìn chằm chằm sơn cốc trước mặt.<br><br>- Khương Phàm! Tìm được ngươi rồi! <br>Mộ Dung Xung ăn vào đan dược điều trị thương thế, tiếp cận hai người trong sơn cốc.<br><br>Lần này không sai được! <br>- Giế t chết hắn! <br>Tang Long phát ra tiếng gào trầm thấp, tức giận tụ tập trên một đường, hắn cảm giác mình sắp tức nổ đến nơi rồi.<br><br>Vốn là bọn hắn truy kích Khương Phàm, lại bị tên hỗn đản Khương Phàm này tính kế ngược.<br><br>- Chờ một chút! <br>Mộ Dung Xung cản bọn họ lại, cẩn thận quan sát tình huống trong sơn cốc.<br><br>Tên Khương Phàm này nếu có thể sử dụng y phục dẫn dắt bọn hắn rời khỏi liền khẳng định đã có cảnh giác, không có khả năng nhẹ nhõm tự tại ngồi trong sơn cốc nghỉ ngơi như thế.<br><br>Cái này rõ ràng là dẫn bọn hắn vào cuộc.<br><br>- Chờ cái gì! Hắn khẳng định là nghĩ đã tách chúng ta ra được rồi! <br>Triển Nguyên Minh lắc lắc bả vai, hận không thể ngay lập tức tiến lên.<br><br>- Tản ra, kiểm tra một lần nữa.<br><br>Mộ Dung Xung không yên lòng, ra hiệu bọn hắn tản ra.<br><br>Tang Long cùng Triển Nguyên Minh cưỡng ép ngăn chặn lửa giận lại, đến xung quanh tuần tra tình huống sơn cốc..<br><br>"]