["<br>Tư tưởng tiểu gia hỏa này rất sinh động để cho người ta ngạc nhiên không thôi, nhưng cũng lại khiến cho người ta dễ chịu, cũng có thể trong lúc lơ đãng để cho hai mắt ngươi tỏa sáng.<br><br>Dạ An Nhiên cũng không biết đây rốt cuộc là năng lực bẩm sinh, hay là thuở nhỏ ma luyện ra được.<br><br>- Đi mau, cứ thẳng về phía trước.<br><br>Khương Phàm nhảy vọt giữa khu rừng, cảnh giác mãnh thú, cũng tìm kiếm linh quả đặc thù.<br><br>Thiên Khải bí cảnh tồn tại đã lâu, người tiến vào tương đối thưa thớt, cho nên nói không chừng ở chỗ nào đó liền có ẩn giấu bảo bối thần kỳ chăng.<br><br>Đây cũng là một trong những điểm mê người của Thiên Khải bí cảnh.<br><br>- Đó là Thanh Xuân Quả? <br>Dạ An Nhiên bỗng nhiên dừng ở trước một thác nước, khí ẩm bao phủ sơn cốc, phồn hoa như gấm, cây xanh rậm rạp.<br><br>Một loại trái cây nhìn không có gì đặc biệt lại để Dạ An Nhiên chú ý tới.<br><br>- Thanh Xuân Quả là cái gì? <br>Khương Phàm bước nhanh tới.<br><br>- Thanh Xuân Quả, hay còn gọi là m Nữ Quả.<br><br>Dạ An Nhiên đi đến sơn cốc, đến phía trước một gốc thực vật mảnh khảnh màu sắc rực rỡ.<br><br>Cây nhỏ cao không quá một mét, dọc theo cây là mười hai chạc cây màu sắc khác nhau, những trái cây nhỏ ở phía trên kết cũng có màu sắc khác nhau.<br><br>- Thật đúng là Thanh Xuân Quả.<br><br> <br>Loại linh quả này ở chợ đen La Phù có tiền mà cũng không mua được.<br><br>Xanh cầm đầu, tím là cuối, dùng theo thứ tự, có thể khiến người ta mãi mãi thanh xuân, còn có thể để thân thể theo thứ tự bày biện ra mười hai loại mùi thơm khác biệt.<br><br>Dạ An Nhiên mặc dù còn nhỏ, nhưng lòng thích cái đẹp thì mọi người đều có, huống chi là kiều nữ như nàng đây.<br><br>- Ngươi nhỏ như vậy mà đã chú ý cái này? <br>Khương Phàm rất im lặng, còn tưởng rằng phát hiện bảo bối gì.<br><br>- Loại linh quả này đối với phụ nữ mà nói là bảo bối, đối với nam tử mà nói là thuốc độc.<br><br>- Là thế nào? <br>- Nó sở dĩ lại gọi m Nữ Quả, chính là chỉ thích hợp với nữ tử.<br><br>Nếu như nam tử từ xanh đến tím, theo thứ tự ăn hết mười hai quả sẽ ở trong mười hai ngày ngắn ngủi, hoàn toàn biến thành nữ tử.<br><br>- Cái gì? <br>Khương Phàm kinh ngạc, còn có loại linh quả như thế này? <br>- Không tin sao, ngươi lấy Diêm Lâu ra, để hắn lần lượt nếm thử.<br><br>Dạ An Nhiên đem cả cây Thanh Xuân Quả chuyển vào nhẫn không gian của mình, chờ tương lai lại dùng, nàng cũng không muốn thân thể dừng lại tại tuổi mười bốn.<br><br>- Tìm một chút thứ hữu dụng.<br><br>Khương Phàm rời khỏi sơn cốc, tiếp tục tìm kiếm linh quả linh thảo khó gặp ở bên ngoài.<br><br>- Ngươi nên thành thật một chút cho ta, nếu là dám hồ nháo, ta sẽ vụng trộm cho ngươi ăn Thanh Xuân Quả.<br><br>Dạ An Nhiên đuổi theo Khương Phàm, khó toát ra mấy phần thiếu nữ hồn nhiên hoạt bát.<br><br>Khương Phàm lại kỳ quái nhìn nàng.<br><br>- Không thành thật? Có ý gì? <br>- Không có ý gì, đi đường của ngươi đi.<br><br>Dạ An Nhiên bất đắc dĩ.<br><br>- Linh khí thiên địa thật nồng nặc.<br><br>Đợi hơn ba giờ, Khương Phàm lại đi đến một mảnh mê vụ.<br><br>Vừa muốn cảnh giác lui ra ngoài thì lại phát hiện mê vụ lại là linh khí thiên địa nồng đậm.<br><br>- Nơi này hẳn là bảo địa.<br><br>Dạ An Nhiên đối với linh khí vô cùng mẫn cảm, sương mù hoàn toàn là do linh khí ngưng tụ nên, khí hậu hay gió, linh khí đều rất cân đối.<br><br>Không thể nào là do người làm nên.<br><br>- Tụ Linh Hoa! <br>Khương Phàm đi giữa màn sương mù rất nhanh đã phát hiện được bí mật.<br><br><br>Trong này vậy mà mọc ra rất nhiều linh hoa linh khí tự nhiên tụ tập.<br><br>Một hai gốc chỉ tụ tập linh khí có hạn, nếu như Tụ Linh Hoa lại xuất hiện thành đám thì có thể dẫn dắt linh khí tự nhiên hội tụ một chỗ trong phạm vi lớn.<br><br>Răng rắc! <br>Dạ An Nhiên dẫm lên một mãnh xương cốt nằm ở phía dưới lá khô, hẳn là chết lâu rồi.<br><br>- Có thể là nơi này đã bị Yêu thú nào đó chiếm đoạt.<br><br>Khương Phàm cẩn thận từng li từng tí hái Tụ Linh Hoa trên mặt đất, chuẩn bị mang về Thiên Sư tông bồi dưỡng.<br><br>- Nhẹ nhàng thôi, đừng gây ra thanh âm, chúng ta hái chút sẽ liền rời khỏi.<br><br>Dạ An Nhiên cũng lặng lẽ hái Tụ Linh Hoa, nếu quả thật có thể nuôi dưỡng được, mười năm tám năm sau, Tụ Linh Hoa sẽ mọc đầy Dược sơn, những ngọn núi của Thiên Sư tông kia sẽ trở thành bảo địa, làm ít công to tu luyện.<br><br>Phạm vi sương mù còn lớn hơn so với bọn hắn tưởng tượng, linh lực thiên địa nồng đậm để Dạ An Nhiên đều có chút xúc động muốn ở lại bế quan.<br><br>Nơi này cây rừng vô cùng tươi tốt, quanh năm thấm vào trong linh vụ, còn hiện ra tia sáng tự nhiên, giống như là đi đến tiên cảnh.<br><br>- Có chút là lạ.<br><br>Khương Phàm bắt đầu cảnh giác, nơi này vô cùng an tĩnh, an tĩnh giống như một tử địa.<br><br>Mặc dù trên mặt đất khắp nơi có thể thấy được xương cốt mãnh thú, còn có di hài của thí luyện giả, nhưng thời gian hình như đều đã rất lâu.<br><br>- Ở đó có một cái hẻm núi.<br><br>Dạ An Nhiên chỉ vào thâm cốc như có như không trong sương mù.<br><br>Đao Hoàng đi tới nơi đó thăm dò trước, lại đột nhiên chạy qua.<br><br>Hẻm núi rất sâu, khắp nơi đều có Tụ Linh Hoa.<br><br>Một con cự mãng tráng kiện màu sắc rực rỡ đã gục ở chỗ này, thân nó dài chí ít ba mươi mét, vô cùng kinh người, nhưng đầu lại bị đâm thủng, đã chết rất lâu.<br><br> <br>Khương Phàm và Dạ An Nhiên hai mặt nhìn nhau.<br><br>Đao Hoàng tiến vào bên trong cái đầu to lớn kia lấy ra thú nguyên to như nắm đấm, trở lại bên cạnh Khương Phàm giống như đang tranh công.<br><br>- Ta thay ngươi giữ, ra ngoài lại dùng.<br><br>Khương Phàm thu thú nguyên vào thanh đồng tiểu tháp, tiểu gia hỏa đã là ngũ trọng thiên đỉnh phong, không thể lại ăn bậy được.<br><br>- Thải Mãng hẳn là lãnh chúa khu rừng này, bị người khác gi3t chết, linh quả...!<br>Dạ An Nhiên có chút tiếc nuối, trong hẻm núi treo đầy dây leo, nhưng linh quả phía trên lại bị hái được sạch sẽ, một quả cũng đều không còn.<br><br>- Hái nhiều Tụ Linh Hoa một chút.<br><br>Khương Phàm vừa muốn xoay người, Đao Hoàng đột nhiên phát ra rít nhẹ.<br><br>Trong bóng tối sâu trong hẻm núi có một bóng người đang đứng đấy.<br><br>- Ai ở nơi đó! <br>Khương Phàm và Dạ An Nhiên cảnh giác.<br><br>Bóng người nhẹ nhàng đi tới, sắc mặt tái nhợt, tinh thần uể oải, hoảng hốt nhìn bọn người Khương Phàm ở trước mặt mình.<br><br>- Ngươi làm sao thế? <br>Khương Phàm khẽ nhíu mày, là bị thương sao? <br>- Ngươi làm sao......!Ta...!Thế nào...!<br>Thiếu niên thì thào nói nhỏ, con mắt ảm đạm không ánh sáng nhìn hẻm núi trước mặt, lại ngẩng đầu nhìn ánh sáng lượn lờ giữa tầng mây.<br><br>Ta...!Là ai....<br><br>"]