["<br>Mặc dù phụ thân đã cùng Khương Vương thương lượng chuyện đính hôn, nhưng cứ không công bị sờ một lần như vậy để cho nàng ngượng đến không chịu nổi.<br><br>Mấu chốt là tiểu tử này lại hình như hoàn toàn không để ý.<br><br>Không biết là ngốc thật, hay là giả ngu.<br><br>Sau đó không lâu, Dạ An Nhiên xử lý xong thân thể liền trở lại sơn cốc.<br><br>Khương Phàm nhìn đến ngẩn ngơ.<br><br>Dạ An Nhiên vốn thanh xuân mỹ lệ, còn có cảm giác như tinh linh tự nhiên, giờ phút này mỹ nhân đi tắm, hoa sen mới nở giống như mê hoặc lại có thể đánh tới linh hồn, làm cho lòng ngực nhảy liên hồi.<br><br>Tuy nhiên, Khương Phàm đầu tiên là ngẩn ngơ, sau đó là nhíu mày.<br><br>Mình làm sao thế này? <br>Mấy tháng qua hình như thường xuyên sẽ có chút ý nghĩ kỳ lạ, thân thể cũng nhịn không được có chút phản ứng kỳ quái.<br><br>Ngay cả thời điểm xức thuốc cho Dạ An Nhiên, rõ ràng là cứu người, nhưng hết lần này tới lần khác lại ngây người đến mấy lần.<br><br>Chẳng lẽ...!Sát Lục Chi Hỏa ảnh hưởng đến mình? <br>Hỏa diễm đáng chết, khẳng định là vậy rồi! <br>- Làm sao tìm được Diêm Lâu đây? <br>Dạ An Nhiên lại không còn gì để nói.<br><br>Tên tiểu hỗn đản này có biểu hiện gì thế kia? Vậy mà vừa nhìn nàng mà đã nhíu chặt mày lên.<br><br> <br>Chẳng lẽ nàng không xinh đẹp? Hay là chỗ nào không có phát dục tốt? <br>Nàng còn nhỏ lắm, đã lớn đâu! <br>- Hẳn là hắn cũng đang tìm ta.<br><br>Khương Phàm nắm chặt tàn đao, xông vào rừng rậm.<br><br>- Tên Tôn Vân kia đâu? <br>Dạ An Nhiên và Đao Hoàng đuổi theo.<br><br>- Chết rồi! Nhưng hẳn là Ly Hỏa thánh địa còn có đội ngũ khác trong bí cảnh.<br><br>Nếu như Diêm Lâu kiêu ngạo khinh thường thì sẽ không đi tìm bọn hắn, mà nếu như đủ lý trí, hẳn sẽ gom tất cả bọn người lại cùng một chỗ.<br><br>Khương Phàm đã lĩnh giáo được sự tàn nhẫn và cường đại của những tên đệ tử thánh địa này, so với cuộc gặp mặt trước đó là hoàn toàn không giống nhau, cho nên hắn càng phải cẩn thận, càng phải chú ý.<br><br>- Nếu như tìm được Diêm Lâu, ngươi ứng phó những tên khác, ta thử hắn một chút trước.<br><br>Mặc dù suýt chút nữa Dạ An Nhiên đã bị Diêm Lâu hại chết, nhưng nàng nhất định phải tự tay giết hắn.<br><br>Thiên tài thánh địa thì sao? <br>Dạ An Nhiên nàng cũng không phải dễ trêu.<br><br>Sau đó không lâu, bọn hắn đứng trên một chỗ núi cao nhìn về phía chiến trường bừa bộn rách nát ở nơi xa.<br><br>Trong phạm vi ba ngàn mét, cây rừng đều hủy hết, đại địa băng liệt, đá vụn và thi thể trải rộng khắp nơi.<br><br>Nơi này chính là nơi Thanh Bằng ở trên trời rơi xuống trước đó.<br><br>Thi thể Thanh Bằng đã biến mất.<br><br>Những tảng đá rơi xuống núi cũng không có ở đây.<br><br>Để lại nơi này là thi thể của hơn ngàn con khỉ, còn có số lượng lớn mãnh thú và thí luyện giả.<br><br>Cảnh tượng khiến người ta giật mình để Khương Phàm và Dạ An Nhiên đều nhìn đến buồn nôn.<br><br>- Bầy khỉ là thảm nhất.<br><br>Dạ An Nhiên than nhẹ, số lượng khỉ chết thảm có hơn ngàn con, cơ hồ đều bị diệt sạch.<br><br>Ngay cả con đầu lĩnh kia...!<br>- A?? <br>Lúc Dạ An Nhiên nhìn thấy tiểu Kim hầu thì phát hiện hình như nó có động mấy lần.<br><br>Tiểu Kim hầu bị cây gậy màu vàng xuyên qua thể, đính ở trên một tảng đá, hơn mười vết thương dữ tợn xuyên qua toàn thân, cơ hồ muốn bị chém nát.<br><br><br>Nhưng, sinh mạng lực của tiểu gia hỏa này quá thịnh vượng, vậy mà lại không chết.<br><br>- Nó làm sao lớn lên được thế này? <br>Khương Phàm ngồi xổm ở bên cạnh tiểu Kim hầu, vẻ mặt có chút quái dị.<br><br>Vị trí cây gậy rõ ràng đã xuyên qua tim, nhưng tiểu Kim hầu này lại có hai trái tim ở hai bên trái phải, mà vị trí đều nhếch sang hai bên, vừa vặn tránh khỏi vết thương trí mạng.<br><br>Dạ An Nhiên hỏi: <br>- Có thể cứu không? <br>- Cứu thì có thể cứu, mấy viên Hoàn Dương Bổ Huyết Đan hẳn là có thể giữ được mạng của nó.<br><br>- Ngươi không muốn cứu? <br>- Cô nhìn phía sau nó xem, chỉ sợ đây là một con hung thú.<br><br>Khương Phàm chỉ vào cái ót của tiểu Kim hầu, bộ lông vàng đậm che đi một khuôn mặt khỉ dữ tợn, vô cùng đáng sợ.<br><br>- Cho nó hai viên đan dược, chúng ta lặng lẽ rời khỏi, không dính dấp với nó.<br><br>Dạ An Nhiên nhìn thi thể khỉ đầy đất, cảm giác có chút đáng thương.<br><br>Hơn một ngàn con, toàn tộc bị diệt hết.<br><br>- Cô xem trọng nó sao.<br><br>Khương Phàm đi đến trong rừng tìm kiếm được đầy đủ linh thảo linh quả, luyện ra Hoàn Dương Bổ Huyết Đan.<br><br>- Luyện Đan sư, có thể cứu mạng! Nhất là người ưa thích mạo hiểm như ngươi đây, càng cần nghiên cứu đan thuật nhiều hơn! <br>Linh hồn Đan Hoàng có được cơ hội liền chỉ dẫn Khương Phàm.<br><br>Dạ An Nhiên đưa ba viên Hoàn Dương Bổ Huyết Đan vào trong miệng tiểu Kim hầu, khi đang chuẩn bị rời khỏi thì gương mặt phía sau kia lại đột nhiên mở mắt ra.<br><br>Khương Phàm lập tức giữ chặt Dạ An Nhiên lui lại.<br><br> <br>Đao Hoàng được gọi đến phía trước, nó phun ra nuốt vào cái lưỡi của mình, cảnh giác nhìn tiểu Kim hầu.<br><br>Lúc vừa rồi khi bắt đầu động đậy, tiểu Kim hầu đã tỉnh thế nhưng nó phát hiện được gần đó có người nên đã giả bộ hôn mê.<br><br>Không nghĩ tới...!người này vậy mà lại không có thương hại nó, ngược lại còn cho ăn nó một viên đan dược.<br><br>Đan dược này lại càng không phải là đan dược bình thường, sinh mện lực mênh mông tràn vào từng vị trí toàn thân, nuôi dưỡng lại toàn bộ vết thương trong ngoài.<br><br>Rống!! <br>Tiểu Kim hầu chống thân thể lên, nó nắm chặt cây gậy, chậm rãi rút ra.<br><br>- Đao Hoàng, chúng ta đi.<br><br>Khương Phàm không muốn có dính dấp với loại hung thú này, nhắc nhở Đao Hoàng rời khỏi.<br><br>tiểu Kim hầu bỗng nhiên dùng sức, rút cây gậy ra, mang theo rất nhiều máu tươi, nó lảo đảo mấy lần rồi quỳ trên mặt đất.<br><br>Dạ An Nhiên lại lấy ra mấy viên đan dược chữa thương bình thường, ném tới cho tiểu Kim hầu, sau đó cũng đi theo Khương Phàm đến rừng rậm.<br><br>Nhưng bọn hắn đi không bao lâu, một bóng người vàng óng từ trên trời rơi xuống trước mặt bọn hắn.<br><br>Tiểu Kim hầu rơi xuống đất rất phóng khoáng, tuy nhiên thân thể quá mệt mỏi, nó ngồi xổm ở nơi đó nửa ngày mà không có tỉnh táo lại nổi.<br><br>- Muốn ăn chúng ta bồi bổ thân thể sao? <br>Khương Phàm nắm tàn đao, nếu như tiểu gia hỏa này lấy oán trả ơn, hắn không để ý mà sẽ luyện nó thành huyết đan..<br><br>"]