["<br>Đao pháp rất mạnh, nàng mừng thay cho Khương Phàm, chỉ sợ bên trong áo giáp cất giấu một thứ quỷ dị nào đó, sẽ ảnh hưởng đến Khương Phàm, thậm chí sẽ khống chế Khương Phàm.<br><br>- Thân ảnh? <br>Khương Phàm đột nhiên nhớ ra.<br><br>Trước lúc hôn mê hình như nghe được cái gì Bách Tộc chiến trường, Đăng Thiên Kiều.<br><br>Một khắc này, trong lòng của hắn giống như chảy qua một loại cảm xúc bi thương, còn giống như có một chút áy náy, tiếc nuối.<br><br>- Ta biết trong thân thể của ngươi cất giấu cái gì.<br><br>Tiếng của linh hồn Đan Hoàng xuất hiện trong đầu Khương Phàm.<br><br>- Linh hồn khác? <br>Khương Phàm liền nghĩ tới tình cảnh lúc trước chạy trốn khỏi thành Bạch Hổ.<br><br>Trong đầu cũng từng hiện ra một mảnh chiến trường mênh mông thảm liệt.<br><br>Vô số cường giả lao đi, yêu ma gào thét kh ủng bố giữa trời.<br><br>Tiếng hò giết vang vọng đất trời.<br><br>Thây chất như núi máu đổ như biển, giống như Luyện Ngục.<br><br>Tại chỗ sâu nhất trong chiến trường có một thân ảnh cao lớn nguy nga, chỉ về phía chiến trường nơi xa, thét lên ra lệnh quần hùng.<br><br>Vừa quen thuộc, vừa xa lạ.<br><br>Chẳng lẽ, thân ảnh kia lại xuất hiện? <br>- Ký ức! Chấp niệm! <br>Hai ngày này, Đan Hoàng liên tục cảm nhận được nguồn năng lượng kia, cơ bản có chút phán đoán.<br> <br><br>- Ai chấp niệm? <br>- Hẳn là ngươi.<br><br>- Ta? <br>- Thân thế hẳn có quan hệ với ngươi.<br><br>Tình huống cụ thể, cần chính ngươi đi tìm.<br><br>Linh hồn Đan Hoàng không tiện nhiều lời.<br><br>- Ta đến cùng là ai? Chấp niệm? Ký ức? Kiếp trước, ta là ai? <br>Khương Phàm thì thào nói nhỏ.<br><br>Trước khi trời tối bọn hắn đã về tới Thiên Sư tông.<br><br>Sau khi Khương Phàm trải qua một đường điều trị, thân thể cũng gần như hoàn toàn khôi phục.<br><br>- Sư tỷ, chúng ta lại phải ở cùng một chỗ.<br><br>Chu Thanh Thọ có chút đứng thẳng thân thể lên, ra đón Dạ An Nhiên lại khẽ vuốt cằm.<br><br>Hắn không biết là từ chỗ nào lấy ra được một cái quạt lông, nhẹ nhàng lay động, phong độ nhẹ nhàng.<br><br>- Dạ An Nhiên, cô hẳn là nhận ra chúng ta chứ.<br><br>Tiêu Phượng Ngô cởi mở chào hỏi, lần trước đến Thiên Sư tông, nghe nói Khương Phàm không ở đây, hắn liền kéo lấy Chu Thanh Thọ quay đầu bước đi, đều không có nhìn thấy Dạ An Nhiên.<br><br>- Các ngươi thật muốn gia nhập Thiên Sư tông? <br>Dạ An Nhiên đương nhiên hoan nghênh, chỉ là có chút không thể tin được.<br><br>Hai vị này đều là lục phẩm linh văn, một người là Thú linh văn, một người lại là Tinh Vân linh văn hiếm thấy.<br><br>Tuyệt đối là nhân vật cấp Thiên tài.<br><br>- Chúng ta yêu cầu không cao.<br><br>Chuẩn bị thêm cho ta chút thú nguyên là được.<br><br>Lại giới thiệu cho cầm thú hai cô nương xinh đẹp nhất! Sau này, chúng ta chính là người của Thiên Sư tông.<br><br>Tiêu Phượng Ngô cởi mở cười to.<br><br>Chu Thanh Thọ ho nhẹ một tiếng: <br>- Chú ý dáng vẻ! <br>Dạ An Nhiên nhìn Khương Phàm, hỏi thăm hai người này đến cùng là làm cái gì lại tới đây.<br><br>Khương Phàm nhún nhún vai, cũng không biết hai người này phát điên cái gì, không đợi ở Thương Châu võ viện lại vạn dặm xa xôi chạy tới nơi này.<br><br>- Ta thay mặt Thiên Sư tông, hoan nghênh hai vị gia nhập.<br><br>Có gì cần, trực tiếp tìm Thanh Văn là được.<br><br>Chờ phụ thân trở về, sẽ đích thân an bài cho các ngươi.<br><br>Dạ An Nhiên mời bọn hắn đi vào Thiên Sư tông.<br><br><br>- Hoa Vị Ương tới rồi sao? <br>Khương Phàm trên đường về đã chậm trễ mấy ngày, hắn tin rằng người của Xích Tiêu tông hẳn là đã đến.<br><br>- Hoa Vị Ương cùng mẫu thân nàng tới, còn có Tam trưởng lão Thiên Cương tông.<br><br>Bọn hắn nói ngươi bắt Hoa Vị Lạc và Mộ Dung Xung? <br>Dạ An Nhiên mặc dù đã quen với phong cách làm việc của Khương Phàm nhưng nàng vẫn thật bất ngờ.<br><br>- Có phải thái độ bọn họ rất phách lối hay không? <br>- Nào chỉ là phách lối, còn đang tranh cãi ngất trời nữa.<br><br>- Nói cho bọn hắn, ta đã trở về, nhưng muốn người thì phải đỉnh chính thái độ! Đúng rồi, Vương gia đâu? <br>- Năm ngày trước đã rời khỏi, nói là thu thập Kim Cương tông, đến bây giờ còn không có tin tức.<br><br>Lúc này, nơi xa truyền đến trận trận tiếng cười êm tai.<br><br>- Ta nghe nói lại tới hai vị lục phẩm linh văn? Là hai vị công tử Thương Châu võ viện? <br>Hồng sư tỷ mang theo mấy vị nữ đệ tử từ đằng xa đi tới.<br><br>Từ sau khi Cổ La đến, trong tông đã năm năm nay chưa lấy được một lục phẩm linh văn nào, hôm nay vậy mà lại tự mình đưa tới hai người.<br><br>Các nữ đệ tử đều cười nhẹ nhàng, bước nhanh chạy tới, muốn gặp hai vị tiểu thiên tài một lần.<br><br>Chu Thanh Thọ nhìn các sư tỷ mỹ lệ làm rung động lòng người, hai mắt tỏa sáng, tranh thủ thời gian sửa sang lại y phục, lộ ra dáng tươi cười nho nhã, nhấc chân muốn nghênh đón.<br><br>Tiêu Phượng Ngô đột nhiên nói nhỏ: <br>- Nhìn ngực kia! Người phía trước nhất kia, nhìn xem! Oa oa! <br>Chu Thanh Thọ theo bản năng thả tầm mắt xuống, rơi vào điểm nở nang của Hồng sư tỷ.<br><br>Hồng sư tỷ đi gấp một chút, y phục cũng đều tạo nên gợn sóng động lòng người.<br><br>Trong mắt Chu Thanh Thọ lập tức tỏa ánh sáng, không tự chủ được làm cái khẩu hình phun ra.<br><br>Bất quá, trong nháy mắt hắn liền tỉnh ngộ, tranh thủ thời gian điều chỉnh thái độ.<br><br>Dạ An Nhiên quay đầu muốn giới thiệu cho bọn hắn, vừa hay nhìn thấy một màn này.<br><br>Ngay cả Hồng sư tỷ đang đi tới cũng dừng lại, hơi híp mắt lại, lộ ra một vòng tươi cười nghiền ngẫm.<br><br> <br>- Tiểu đệ đệ, nhìn cái gì đấy? <br>Chu Thanh Thọ kéo gương mặt ra, quay đầu gầm nhẹ.<br><br>- Tiêu Phượng Ngô, ta giế t chết ngươi!! <br>Tiêu Phượng Ngô nín cười, một tay khoát lên trên vai Chu Thanh Thọ.<br><br>- Huynh đệ của ta tuổi trẻ, hỏa khí cao, dễ dàng xao động, các sư tỷ thứ lỗi nha.<br><br>Khương Phàm cười lắc đầu.<br><br>- Trong tông còn có một lục phẩm linh văn, là kiếm linh Cổ La, các ngươi có thể đi làm quen một chút.<br><br>Ta có việc, đi trước.<br><br>Màn đêm buông xuống.<br><br>Bóng tối bao trùm lấy bảy tòa núi tại Kim Cương tông.<br><br>Gần với mười tám tông đại tông, uy danh Kim Cương tông truyền xa, lực ảnh hưởng rất lớn, là tông môn mạnh nhất trong vòng trăm dặm.<br><br>Bởi vì Kim Cương tông làm việc bá đạo, chưa bao giờ thấy ai chạy tới nơi này để nháo sự.<br><br>Nhưng, đêm nay Kim Cương tông lại lâm vào hỗn loạn cùng điên cuồng mà trước nay chưa từng có.<br><br>Tiếng kêu đau đớn thảm thiết, chấn động mây xanh.<br><br>Dào dạt liệt diễm đốt cháy quần sơn.<br><br>Thi hài khắp nơi trên đất, máu chảy trên thềm đá.<br><br>Số lượng lớn phòng xá, cung điện biến thành phế tích..<br><br>"]