["<br>Nó là một con Bằng Điểu! <br>Bất kể có phải thuần huyết hay không thì đều là đại yêu trong truyền thuyết! <br>Nếu như có thể ăn được nó thì nhất định có thể cứng rắn xương cốt, nếu như có thể đoạt được thú nguyên của nó, nhất định có thể gia tăng thực lực! <br>Ầm ầm! <br>Đàn thú điên cuồng, quần hùng kích động.<br><br>Số lượng lớn mãnh cầm càng không ngừng lướt qua không trung nhào về phía thú nguyên và Thanh Bằng đang từ trên vạn mét không trung rơi xuống.<br><br>- Đao Hoàng, không cần theo chân chúng nó cướp lấy! Không cần cướp lấy! <br>Khương Phàm đang ở trong dãy núi phóng tới, cao giọng nhắc nhở Đao Hoàng đang ở trên bầu trời đã vọt tới phía trước nhất.<br><br>Đao Hoàng kích động mà xông lên, tốc độ nhanh giống như thiểm điện, nó gắt gao nhìn chằm chằm con Thanh Bằng kia, trong mắt lấp lóe hồng quang.<br><br>- Chậm lại, đừng tiếp tục tới nữa.<br><br>Dạ An Nhiên cũng nhắc nhở Đao Hoàng, bởi vì mãnh cầm ở hai bên trái phải còn có ở phía sau đều đã tiếp cận bọn hắn, lộ ra ánh nhìn tàn nhẫn.<br><br>Với tình thế bây giờ, ai đụng phải Thanh Bằng trước thì sẽ bị tấn công tập thể.<br><br>Đao Hoàng không cam tâm nhưng vẫn chậm lại, lui dần về phía sau mãnh cầm linh điểu cao siêu xung quanh mình.<br><br>Sưu sưu sưu...!<br>Mãnh cầm ở các nơi điên cuồng gáy to, lướt qua Đao Hoàng, lao thẳng tới Thanh Bằng.<br><br> <br>Có Kim Đồng Yêu Bức, Xích Diễm Thiên Ưng, Hàn Băng Liệp Chuẩn, Thiểm Điện Kim Ưng,… tất cả đều là bá chủ cường đại của bầu trời trong Thiên Khải bí cảnh.<br><br>Bầu trời nhanh chóng bộc phát ác chiến thảm liệt.<br><br>Số lượng lớn mãnh cầm linh điểu ở trên không chém giết nhau, điên cuồng tranh đoạt thi thể Thanh Bằng, nhất là viên thú nguyên đang rơi xuống.<br><br>Trong rừng rậm, các cường giả liên tiếp vọt tới nơi này, ác chiến cùng với đám yêu hầu may mắn còn sống sót.<br><br>Bọn người Thái Long thì vọt tới các nơi trên đỉnh núi nhìn chằm chằm chiến trường mà bọn mãnh cầm đang không ngừng hạ xuống kia.<br><br>Ánh mắt bọn hắn trở nên nóng như lửa, nhanh chóng kích ra linh văn sẵn sàng trận địa.<br><br>Cơ duyên này quá lớn, tuyệt đối sẽ không thể chắp tay nhường cho người khác.<br><br>Nhưng, giữa chiến trường không trung đột nhiên có một màn ngoài ý muốn.<br><br>Một con hồ điệp mỹ lệ xuất hiện ở chiến trường, nó cực kỳ khổng lồ nhưng lại nhẹ nhàng và linh động, hoa văn trên hai cánh giống như là hai con mắt, hiện ra tia sáng yêu dị.<br><br>- Ngũ Thải Độc Điệp? <br>Thác Bạt Hoằng của Hồn Thiên thánh địa kêu lên đầy sợ hãi, trước tiên vung ra một cái áo to màu xanh về phía trước, nó lập tức hóa thành như một con mãnh cầm, nó vòng quanh hắn rồi lại phóng tới không trung.<br><br>- Không tốt, mau ra tay.<br><br>Mấy người Thái Long cũng không chịu nổi liền liên tiếp dùng vũ khí của mình bay lên trời cao.<br><br>Hồ điệp nhẹ nhàng lướt qua chiến trường, nhìn qua thì như rất chậm chạp nhưng tốc độ lại nhanh đến cực hạn, những nơi nó đi qua đều mang theo vô số bụi mù.<br><br>Mãnh cầm linh điểu nhao nhao kêu lên đầy thê lương thảm thiết, thân thể toàn thân cứng ngắc, bọn chúng mất khống chế mà từ từ rơi xuống hết.<br><br>Bụi có kịch độc! <br>Một con Thiểm Điện Kim Ưng thành công bắt lấy thú nguyên, nó đang muốn bay lên không rút lui thì không thể tin được rằng Hồ điệp đã xuất hiện ở phía trên nó.<br><br>Nó không hề để nó lọt lôi triều màu vàng đang bạo ngược vào mắt.<br><br>Móng vuốt sắc nhọn giống như là Thần Kiếm tuỳ tiện xé mở đầu lâu của Kim ưng.<br><br>Thiểm Điện Kim Ưng còn chưa hiểu chuyện gì đang xảy ra đã kêu thảm rơi xuống.<br><br>Hô!! <br>Độc Điệp nhanh nhẹn cất cánh, bắt lấy thú nguyên.<br><br>Nhưng con mãnh cầm khác liên tục gáy to vồ giết tới.<br><br><br>Ngũ Thải Độc Điệp lại nhẹ nhàng tránh khỏi tất cả các đòn tấn công mà xông lên vạn mét trên bầu trời.<br><br>Những con mãnh cầm khác thấy Ngũ Thải Độc Điệp quá đáng sợ nên liên tiếp chuyển hướng, xông về phía con Thanh Bằng khổng lồ vẫn tiếp tục rơi xuống.<br><br>- Ngươi là của ta.<br><br>Thác Bạt Hoằng cuốn lên cuồn phong đầy trời va chạm vào thi thể Thanh Bằng đang rơi xuống ở đối diện, tay phải lấp lóe tia sáng cuốn lên khí tức thôn phệ cường thịnh, muốn trực tiếp thu nó vào Bảo khí của mình.<br><br>Nhưng...!<br>Bành bành bành! <br>Rất nhiều xiềng xích từ phía dưới bạo kích lên quấn chặt lấy móng vuốt Thanh Bằng.<br><br>- Ha ha...!<br>Thái Long cười to, mạnh mẽ kéo lấy thi thể Thanh Bằng, hất Bảo khí phía trước của Thác Bạt Hoằng ra.<br><br>- Thái Long, ngươi muốn quyết đấu với ta sao? <br>Thác Bạt Hoằng tức giận.<br><br>- Của ta.<br><br>Thái Long kéo lấy thi thể Thanh Bằng, nhanh chóng kéo xuống.<br><br>Nhưng, tiểu Kim hầu lại đang đạp tan núi phóng lên tận trời, thanh côn sắt trong tay liên tiếp đánh tới phía Thái Long.<br><br>- Súc sinh, ngươi gây nhầm người rồi.<br><br>Thái Long gào thét, toàn thân bộc phát kim quang bổ nhào qua phía tiểu Kim hầu kia.<br><br>Ngũ Thải Độc Điệp đã mang theo thú nguyên lao sâu vào trong tầng mây, sau khi liên tiếp đánh giết ba con mãnh cầm không cam lòng thì đã rời xa khỏi chiến trường.<br><br>Nhưng...!<br> <br>Đang lúc Ngũ Thải Độc Điệp chuẩn bị hưởng dụng thú nguyên thì chợt có một thân ảnh màu đen đột nhiên xé mở tầng mây mù, từ trên trời giáng xuống, vĩ đao tinh hồng mang theo kinh lôi bổ về phía đầu Ngũ Thải Độc Điệp <br>Ngũ Thải Độc Điệp kinh hãi nhưng vẫn chưa loạn, hai cánh phía sau bỗng nhiên giương lên, thân hình lại bỗng nhiên hạ xuống mấy chục mét, tuỳ tiện tránh khỏi vĩ đao.<br><br>Đao Hoàng kêu gào, nó vung lên vĩ đao liên tiếp chém tới.<br><br>Tốc độ càng lúc càng nhanh! <br>Vĩ đao càng ngày càng nóng bỏng! <br>Ngũ Thải Độc Điệp quơ con mắt, nó nhanh chóng tránh né những đòn tấn công của Đao Hoàng.<br><br>Nó mặc dù lớn mấy lần so với Đao Hoàng nhưng lại linh hoạt không thể tưởng tượng nổi.<br><br>Ngũ Thải Độc Điệp dường như rất bị động, nó liên tục tránh né, thế nhưng lại không hề chật vật chút nào, đôi mắt to đang lắc lư kia ngược lại đang một mực tập trung vào Đao Hoàng.<br><br>Dưới bề ngoài hoa lệ lại giống như là một con rắn độc, tùy thời chuẩn bị tập kích.<br><br>Tê!! <br>Đao Hoàng tức giận, xưa nay nó chưa bao giờ gặp qua đối thủ khó chơi như vậy.<br><br>Nó tự cho tốc độ bản thân mình là không kẻ nào bằng, nhưng ở trước mặt Ngũ Thải Độc Điệp vậy mà không chiếm được bất cứ lợi thế gì.<br><br>Dạ An Nhiên vốn định phối hợp, kết quả, tốc độ Đao Hoàng quá nhanh, liên tiếp nhấc lên, cuối cùng lại khiến cho nàng văng ra ngoài.<br><br>Ngũ Thải Độc Điệp lập tức đuổi theo, móng vuốt sắc bén lấy tốc độ kinh người xé mở về phía Dạ An Nhiên..<br><br>"]