["<b>330: Mưu Kế Của Cửu Công Chúa 2</b>","<br>- Ngươi muốn nói cái gì? <br>Mặt mũi Cừu Nguyên Lương đầy châm biếm, nếu không phải hoàng thất vô năng để Khương Hồng Võ liên tiếp đắc thủ, Thiên Cương tông cũng sẽ không lưu lạc đến tận đây.<br><br>- Các ngươi nhất định phải ngăn cản Thiên Cương tông chỉnh đốn La Phù.<br><br>- Làm sao ngăn cản? <br>- Hấp dẫn lực lượng bên ngoài của bọn hắn dời đi.<br><br>- Làm sao hấp dẫn? <br>- Bắt sống Khương Hồng Võ! <br>Cừu Nguyên Lương nhìn chằm chằm Cửu công chúa: <br>- Ngươi đang nói đùa phải không, Khương Hồng Võ là Sinh Tử cảnh, hắn sẽ không tùy tiện ra ngoài, làm sao bắt, coi như bắt được, chẳng khác nào hoàng thất các ngươi đã trái với định ước! <br>- Chúng ta không ra tay, có người sẽ đến bắt hắn.<br><br>Ngươi chỉ cần phối hợp thật tốt là được.<br><br>Sau mạng che mặt, Cửu công chúa lộ ra nụ cười nhạt, nàng chú ý tới đáy mắt Cừu Nguyên Lương đã sáng lên.<br><br>Gia hỏa này đã động tâm.<br><br>- Ai? <br>Cừu Nguyên Lương nhìn chằm chằm Cửu công chúa, dưới tình huống bây giờ ai sẽ nguyện ý trêu chọc đám tên điên Khương Hồng Võ kia? <br>Cửu công chúa nói: <br>- Từ hôm nay trở đi, các ngươi giữ vững điệu thấp, cũng giữ vững suy yếu, tốt nhất nên náo mấy trận nội loạn để Thiên Sư tông triệt để buông lỏng cảnh giác với các ngươi.<br><br>- Sau đó thì sao? <br>- Lâu là nửa năm, ngắn thì dăm ba tháng, bọn hắn sẽ tới.<br> <br><br>Cửu công chúa hận không thể dẫn dụ Khương Hồng Võ xuất hiện ngay bây giờ, thế nhưng nàng cũng khẳng định bây giờ Khương Hồng Võ hẳn là đang bế quan.<br><br>Nạp Lan gia, Thiên Sư tông cũng sẽ dốc hết khả năng trợ giúp Khương Hồng Võ vượt qua Sinh Tử cảnh.<br><br>Đây là lực lượng mạnh nhất để Thiên Sư tông trong tương lai có thể phản kích Lang Gia, cũng là một tia hy vọng của bọn hắn.<br><br>Cho nên, muốn dẫn dụ Khương Hồng Võ xuất hiện thì cần thả dây dài, cần phải kiên nhẫn.<br><br>Mặc dù Thiên Cương tông đã xuống dốc, nhưng như thế này ngược lại sẽ càng dễ để Thiên Sư tông xem nhẹ, không còn coi trọng.<br><br>- Rốt cuộc là ai?? <br>Cừu Nguyên Lương hận Khương Hồng Võ, oán hận từ sâu trong lòng, mà hắn cũng tuyệt đối không hi vọng Thiên Sư tông sẽ chống đỡ tiến công một năm sau của Lang Gia quốc.<br><br>Cho nên, nếu quả thật có thể bắt sống Khương Hồng Võ, hắn vô cùng nguyện ý phối hợp.<br><br>- Ta chỉ có thể nói, đấy là người hoàn toàn không e ngại khiêu chiến Vô Hồi thánh địa.<br><br>Cửu công chúa thoáng thấp giọng.<br><br>Không sợ Vô Hồi thánh địa? <br>Chẳng lẽ...!<br>Cừu Nguyên Lương mừng rỡ.<br><br>- Ngoại trừ Khương Hồng Võ, ngươi còn phải hỗ trợ tiếp cận một người khác.<br><br>- Khương Phàm sao? <br>- Khương Phàm phải giữ lại cho chúng ta, ta nói chính là Tịch Nhan.<br><br>- Tiếp cận nàng làm gì? <br>- Ngươi cứ tiếp cận, chờ đến tương lai sẽ cùng bắt lấy! <br>Cửu công chúa đứng lên nói.<br><br>- Chỉ cần có thể bắt được Khương Hồng Võ chúng ta sẽ có biện pháp hấp dẫn lực chú ý của Khương gia và Thiên Sư tông ra bên ngoài, sau đó tiêu hao, chờ tương lai hoàng thất Lang Gia phản kích, Khương gia, Nạp Lan gia cũng sẽ hoàn toàn biến mất, Thiên Sư tông càng sẽ bị thương nặng.<br><br>Cơ hội xoay chuyển của các ngươi cũng sẽ tới.<br><br>Cùng lúc đó, Dạ An Nhiên cũng ở Thiên Sư tông tiếp kiến Thường Lăng bí mật đến thăm.<br><br>- Khương Phàm vì cái gì lại không chịu gặp ta? <br>Thường Lăng đến tìm Khương Phàm, chuyến đi này cũng mang theo nguy hiểm rất lớn.<br><br>Nếu như bị hoàng thất phát hiện chắc sẽ hoài nghi bọn hắn cấu kết với Khương gia.<br><br>- Hắn đang bế quan tu luyện đan thuật, ta cũng không gặp được.<br><br>Thường Lăng Tông Sư nếu có chuyện gì thì có thể bàn bạc với ta trước, đến lúc thích hợp ta sẽ chuyển lời tới Khương Phàm.<br><br>Dạ An Nhiên nhìn thiếu nữ xinh đẹp mang theo mạng che mặt ở trước mắt, cho dù là đã che kín nhưng vẫn có thể cảm nhận được khí chất kỳ ảo thánh khiết kia, cùng với phần ưu nhã tư thái trong ngôn ngữ của nàng.<br><br>Không hổ là nữ nhi quốc quân của Đan quốc.<br><br>Thường Lăng do dự mãi.<br><br>- Ta muốn gặp Khương Hồng Võ.<br><br>- Khương thúc thúc cũng đã bế quan.<br><br>Dạ An Nhiên lắc đầu.<br><br>Từ sau khi Lương Huyền Nghĩa bị giết, Khương Hồng Võ đã bắt đầu bế quan.<br><br>Phụ thân và Nạp Lan Sóc cũng đều chuẩn bị lượng lớn tài nguyên cho hắn.<br><br>Thời gian một năm, nói ngắn cũng không ngắn, nói dài cũng không dài.<br><br>Nếu như Khương Hồng Võ có thể thuận lợi vượt qua tiến lên Niết Bàn cảnh cường đại, bắt đầu huyết mạch bảo tàng.<br><br>Đến lúc đó không chỉ có thể dẫn đầu bọn hắn nghênh chiến Lang Gia hoàng triều, càng có thể được các cường giả La Phù ủng hộ, điều động càng nhiều người phối hợp với bọn hắn.<br><br>- Đan quốc chúng ta có thể luyện chế một viên đan dược, trợ giúp Khương Hồng Võ vượt qua Sinh Tử cảnh.<br><br>Thường Lăng thể hiện thái độ, đây là lòng tin duy nhất mà Đan quốc có thể đàm phán cùng Khương Phàm.<br><br>- Đan dược gì? <br>Dạ An Nhiên giật mình.<br><br>- Phụ thân ta đã bái phỏng Ngọc Đỉnh tông, hy vọng có thể luyện chế đan dược đặc thù, bảo đảm Khương Hồng Võ thuận lợi vượt qua.<br><br>- Ngọc Đỉnh tông đồng ý hỗ trợ, nhưng không dám cho cam đoan gì, dù sao tình huống của Sinh Tử cảnh quá đặc thù.<br><br>- Đan dược, chỉ có thể phụ trợ mà thôi.<br><br>- Mà Sinh Tử cảnh lại huyền diệu khó lường, dùng nhiều đan dược còn có thể biến khéo thành vụng, bạo thể mà chết thảm.<br> <br><br>- Quốc quân có thể tự mình tới quan sát tình huống của Khương Hồng Võ.<br><br>Dốc hết khả năng, phối hợp bế quan.<br><br>Khương Hồng Võ là Thánh linh văn, lại có các ngươi phối hợp, cơ hội có thể đạt tới năm phần trở lên, nhưng có quốc quân tương trợ, tỷ lệ này có thể đạt tới tám phần.<br><br>Thành bại của Khương Hồng Võ sẽ ảnh hưởng trực tiếp đến chiến tranh một năm sau.<br><br>Lúc nói ra những lời này, Thường Lăng vô cùng cẩn thận, nếu để cho hoàng thất biết quốc quân Đan quốc tự mình trợ giúp Khương Hồng Võ, đối với toàn bộ Đan quốc mà nói là sẽ là tai nạn đến tính mạng.<br><br>- Các ngươi muốn cái gì? <br>Dạ An Nhiên khó hiểu nhìn nàng, thứ gì có thể để cho Đan quốc mạo hiểm như vậy.<br><br>- Chúng ta muốn đan dược truyền kỳ! Khương Phàm cứu được Tịch Dao, viên đan dược kia hẳn là đã cho Khương Phàm.<br><br>Chỉ cần Khương Phàm nguyện ý giao ra, chúng ta có thể trả bất cứ giá nào.<br><br>Thường Lăng nghiêm túc nhìn Dạ An Nhiên.<br><br>Một viên thuốc đánh cược vận mạng một nước.<br><br>Thật giá trị.<br><br>Dạ An Nhiên do dự mãi, sau đó đứng lên nói.<br><br>- Ta không rõ Tịch Dao có đem đan dược cho Khương Phàm hay không, ta thay cô nương hỏi một chút..<br><br>","<br>","- Ngươi kiềm chế một chút! Ta không có bảo ngươi luyện đan như thế<br><br>Linh hồn Đan Hoàng đã triệt để bó tay với hài tử này rồi.<br><br>Sau khi nói chỉ cần luyện ba trăm viên thuốc liền thì đứa nhỏ này đơn giản chính là đang liều mạng.<br><br>Hắn luyện đến không biết ngày đêm!<br><br>Đã trước sau hai mươi ngày rồi cũng không có chợp mắt!<br><br>Một ngày hắn luyện có thể cho người ta dùng hai ngày!<br><br>Khương Phàm hoàn toàn đắm chìm trong nghiên cứu đan thuật, đột nhiên phát hiện luyện đan chẳng những không buồn tẻ mà còn rất có ý nghĩa.<br><br>Các loại dược thảo khác biệt phối hợp với nhau, số lượng dược thảo như thế nào, chờ một chút... hình như tất cả đều có thể hình thành đan dược và hiệu quả khác nhau.<br><br>Luyện chế đan dược càng ngày càng nhiều, đối với hiệu quả của các loại dược thảo có cũng đã dần hiểu rõ, Khương Phàm bắt đầu có hiểu biết riêng của mình.<br><br>Trong đầu mỗi khi có một viên đan dược thắp sáng lên, đầu tiên hắn liền hiểu rõ tên và dược hiệu, sau đó tự mình suy đoán cần tới dược thảo gì. Sau đó là so sánh với đan dược đã có.<br><br>Lúc bắt đầu thì luôn phạm sai lầm, nhưng dần dần đã có thể thành công được năm mươi đến sáu mươi phần trăm.<br><br>Những thứ này đều khiến Khương Phàm bắt đầu hưng phấn, cũng càng cố sức hơn.<br><br>- Quốc quân Đan quốc tự mình tới?<br><br>Khương Phàm kinh ngạc nhìn Dạ An Nhiên.<br><br>- Đan dược thăng hoa linh văn đối với Đan quốc có mê hoặc quá lớn, thậm chí là trí mạng.<br><br>Dạ An Nhiên không phải Luyện Đan sư, không hiểu được cảm giác này, thế nhưng nhìn thấy dáng vẻ Thường Lăng, nàng có thể tưởng tượng được tâm tình của quốc quân Đan quốc.<br><br>- Đan dược trên tay Tịch Dao, không ở chỗ ta.<br><br>Khương Phàm rất chờ mong quốc quân Đan quốc có thể tự mình tới, nhưng... Đan dược ở chỗ Tịch Dao.<br><br>- Không thể thương lượng với Tịch Dao một chút sao?<br><br>Dạ An Nhiên biết đan dược rất quý giá, thế nhưng thành bại của Khương Hồng Võ đối bọn hắn mà nói quá quan trọng.<br><br>Nếu như thành công, bọn hắn sẽ có lòng tin nghênh chiến hoàng triều. Nếu như thất bại, Khương Hồng Võ rất có thể sẽ chết.<br><br>- Ngọc Đỉnh tông không phải đã nguyện ý phối hợp rồi sao? Chúng ta không cần Đan quốc.<br><br><br>- Bọn họ nguyện ý phối hợp, nhưng ta cảm giác... tạo nghệ đan thuật của quốc quân Đan quốc hẳn là cao hơn Ngọc Đỉnh tông.<br><br>- Điều này cũng đúng. Nhưng làm sao ta có thể mở miệng nói với Tịch Dao? Loại đan dược này quá quý giá.<br><br>Dạ An Nhiên do dự:<br><br>- Ngươi tự mình đi bàn bạc, nàng cũng đã ôm ngươi rồi, nói không chừng có thể cho ngươi.<br><br>Khương Phàm dở khóc dở cười:<br><br>- Nàng chir vì cảm kích nên mới ôm ta.<br><br>- Nàng là Thánh Nữ La Phù, coi như cảm tạ thì cũng không thể nào tùy tiện ôm người khác.<br><br>Dạ An Nhiên bỗng nhiên cảm giác mình lại có chút chua xót.<br><br>- Tình huống đặc biệt chăng.<br><br>Khương Phàm gãi gãi đầu, sống sót sau tai nạn, cảm xúc kích động, có thể hiểu.<br><br>- Khẳng định là đặc biệt thôi sao? Tông chủ Thánh Nữ tông cũng đích thân tới, ngươi nhất định phải giữ lại năm ngày.<br><br>Dạ An Nhiên có chút hé miệng, Tịch Dao có mị lực như vậy sao?<br><br>Mình ở bên cạnh hắn lâu như vậy, không chỉ có không lọt vào mắt, ngay cả nói cũng không nguyện ý nói vài lời, làm sao đụng phải Tịch Dao, không chỉ có một chỗ, cũng đều ôm thanhf một khối.<br><br>- Ta giữ lại nàng năm ngày là thả trong thanh đồng tiểu tháp. Nàng ở bên trong là...<br><br>Khương Phàm cầm lấy thanh đồng tiểu tháp, sắc mặt bỗng nhiên biến đổi.<br><br>Đây là cái gì??<br><br>Sâu trong không gian của thanh đồng tiểu tháp, tiểu xà đang hấp thu long khí hài cốt Dực Long, từ sau khi rời khỏi thành Hoàng Phủ tiểu xà liền núp ở bên trong. Trước sau hơn ba mươi ngày, năng lượng hài cốt bị hấp thu hơn phân nửa, đều đã trở nên ảm đạm hơn.<br><br>Thân thể tiểu xà cũng phát sinh thay đổi kinh người, hình thể dài đến hơn ba mét, hai cái cánh thịt cũng hơn hai mét, hơn nữa còn đang thay đổi.<br><br>Nhưng, bên trong đống hài cốt lại có một viên đan dược?<br><br>Trước đó do long khí quá thịnh, ánh sáng vờn quanh nên không có chú ý.<br><br>- Ở bên trong thế nào?<br><br>- Lúc Khương Tuyền trưởng lão rời khỏi có nói câu... tuổi vẫn còn nhỏ, cơ thể vẫn còn sinh trưởng nữa, không cần giày xéo bản thân mình. Để nhắc nhở chúng ta nói thêm với ngươi.<br><br><br>- Có ý gì?<br><br>Dạ An Nhiên càng nói càng khổ, càng nói càng tức giận, trong đôi mắt xinh đẹp vậy mà lại dần dần có một làn nước nhẹ.<br><br>- Còn có, Nạp Lan Thanh Lạc nói ngươi trong thành Hoàng Phủ, mạo phạm qua Thường Lăng. Sao ngươi lại mạo phạm người ta?<br><br>Dạ An Nhiên một mực không muốn nói những này, càng không để cho mình suy nghĩ những thứ này, nhưng giờ khắc này không biết thế nào lại vẫn hỏi ra.<br><br>- Đây là... Tịch Dao để lại?<br><br>Khương Phàm từ trong thanh đồng tiểu tháp lấy ra viên đan dược kia.<br><br>Đây chính là một trong năm viên đan dược truyền kỳ thuộc về Tịch Dao.<br><br>- Đây là viên đan dược kia?<br><br>Dạ An Nhiên giật nảy cả mình.<br><br>- Hình như là Tịch Dao để lại.<br><br>Khương Phàm khẽ nhíu mày, hai tỷ muội này làm việc đều thần bí như thế sao?<br><br>- Nàng lại để đan dược này lại cho ngươi?<br><br>Dạ An Nhiên bây giờ có thể khẳng định, hai người này xác thực đã phát sinh cái gì đó rồi.<br><br>Khương Phàm cầm viên đan dược có chút do dự.<br><br>Viên đan dược này rốt cuộc là để lại hay là giao cho Đan quốc?<br><br>Nếu như để lại đương nhiên sẽ cho Uyển Nhi. Nhưng nếu cứ như vậy, phụ thân có thể sẽ có nguy hiểm.<br><br>Cho Uyển Nhi thì có thể tạo nên thánh văn hoàn toàn mới. Cho Đan quốc, mặc dù có thể trợ giúp phụ thân, nhưng nói cho cùng cũng chỉ là gia tăng tỷ lệ, cũng không nhất định sẽ hoàn toàn thành công.<br><br>Khương Phàm cắn răng một cái, giao cho Đan quốc đi!<br><br>Mình có Đan Hoàng Cổ Kinh, tương lai còn có cơ hội luyện ra. Nhưng vận mạng của Vương gia có khả năng sẽ bị quyết định trong một năm này.<br><br>- Đem đan dược cho Thường Lăng nhìn, nhưng không thể cho nàng. Để quốc quân Đan quốc bí mật tới, tốt nhất là mang theo hai ba vị Luyện Đan sư cấp bậc Đại Tông sư. Nếu như phụ thân có thể thuận lợi vượt qua Sinh Tử cảnh, ta nhất định đưa đan dược cho bọn hắn. Nếu như không thể, thật có lỗi!<br><br>Khương Phàm không thể tuỳ tiện giao ra.<br><br>Bây giờ cũng chỉ có thể để quốc quân Đan quốc gắng hết sức.<br>","<br>","<b>332: Luyện Độc Sư (1)<br></b>","<br>","- Quả nhiên là đang trên tay các ngươi!<br><br>Thường Lăng nhìn đan dược Dạ An Nhiên đưa tới, kích động không thôi.<br><br>Đây chính là viên đan dược kia?<br><br>Đây chính là đan dược truyền kỳ có thể thăng hoa linh văn?<br><br>Đây là, vận mạng Đan quốc!<br><br>Dạ An Nhiên thu hồi đan dược:<br><br>- Đây là đan dược của Khương Phàm, hắn làm chủ.<br><br>- Điều kiện gì?<br><br>Thường Lăng tin tưởng Khương Phàm sẽ không làm giả.<br><br>- Xin mời quốc quân Đan quốc tự mình tới, lại có thêm ba vị Luyện Đan sư Đại cấp Tông sư. Nếu như Khương Vương có thể đột phá, các ngươi trực tiếp mang đan dược rời khỏi. Nếu như Khương Vương chết, chúng ta sẽ giao đan dược cho Ngọc Đỉnh tông, mời Ngọc Đỉnh tông kết minh cùng chúng ta.<br><br>Trên đường tới Dạ An Nhiên đã nghĩ đến Ngọc Đỉnh tông.<br><br>Viên đan dược kia đối với Ngọc Đỉnh tông cũng là trí mạng, nếu như cùng Ngọc Đỉnh tông hợp tác liền có thể mượn lực Ngọc Đỉnh tông điều động toàn La Phù phối hợp Thiên Sư tông.<br><br>Đây cũng là một biện pháp.<br><br>Thường Lăng yên lặng một lát, sau đó nói.<br><br>- Trong vòng một tháng, ta sẽ trở về. Trước đó, xin hãy giữ gìn đan dược thật kỹ, không cần cân nhắc Ngọc Đỉnh tông.<br><br>…<br><br>Vô Hồi thánh địa!<br><br>- Ngươi cứ quỳ đi! Vô Hồi thánh địa sẽ không tiếp nhận Khương Phàm.<br><br>Ngụy Thiên Thu trầm mặt quát tháo Khương Tuyền đang quỳ gối trước mặt.<br><br>- Thánh địa không tiếp nhận Khương Phàm, là tổn thất của thánh địa. Xin sư tôn hãy lại nói cùng Thánh Chủ một chút.<br><br>Khương Tuyền đã quỳ mười ngày, vì Khương Phàm, cái gì nàng cũng đều không thèm đếm xỉa.<br><br>- Khương Phàm đều công nhiên tỏ thái độ với bên ngoài không vào thánh địa. Thánh địa còn tiếp nhận hắn thế nào? Sao ngươi lại bướng bỉnh như thế chứ?!<br><br>Ngụy Thiên Thu vừa hận vừa tức, lại không có cách nào.<br><br>- Đã tìm được kẻ cầm đầu, Lương Huyền Nghĩa chết rồi, thánh địa và hoàng triều cũng không có xung đột trực tiếp. Thánh địa làm chuyện gì, càng không cần lại lo lắng hoàng triều. Dưới tình huống này thu nhận Khương Phàm thì thánh địa cũng không có áp lực quá lớn.<br><br>Khương Tuyền dập đầu trên mặt đất, tiếp tục khẩn cầu.<br><br><br>- Ngươi là hồ đồ thật hay là giả hồ đồ? Ngươi đã ở thánh địa hai mươi năm, ngươi không biết mụ già Thánh Chủ kia...<br><br>Ngụy Thiên Thu nói đến một nửa thì đã cưỡng ép ngừng lại.<br><br>- Sư tôn! Xin hãy nói cẩn thận!<br><br>Tám vị đệ tử cùng ho khan kêu lên, chỉ chỉ trên đỉnh đầu.<br><br>Khóe mắt Ngụy Thiên Thu giật một cái, chỉ vào bọn hắn giận dữ mắng mỏ.<br><br>- Tám người các ngươi suốt ngày không có chuyện gì làm sao? Mỗi ngày ở chỗ này làm gì, cút về dạy bảo đệ tử của các ngươi đi.<br><br>Tám người âm thầm nhếch miệng, mặt đầy xám xịt rời khỏi.<br><br>- Thánh Chủ để ý mặt mũi bao nhiêu, ngươi không rõ sao? Đây không phải là chuyện hoàng triều, đây là nguyên nhân một mình Khương Phàm. Hắn đứng ở trước mặt hoàng triều và các cường giả La Phù hô to rằng không vào thánh địa. Thánh Chủ còn thu hắn thế nào đây?<br><br>Ngụy Thiên Thu ngược lại muốn rất muốn mang Khương Phàm đến, nhưng Thánh Chủ đã trực tiếp cự tuyệt.<br><br>- Để cho ta đi gặp Thánh Chủ! Ta thay Khương Phàm xin lỗi Thánh Chủ!<br><br>Khương Tuyền không chịu từ bỏ.<br><br>- Không cần, Thánh Chủ đã hạ lệnh. Các chín người các ngươi toàn bộ cùng ta vào Đại Hoang đóng giữ một năm.<br><br>- Một năm? Một năm sau hoàng triều sẽ muốn...<br><br>- Im miệng! Hãy nghe ta nói hết!<br><br>Ngụy Thiên Thu hung hăng trừng nàng một chút:<br><br>- Trước một ngày hoàng triều nhấc lên cuộc chiến xâm lấn, thánh địa sẽ tiếp nhận Khương Phàm đến Vô Hồi thánh địa.<br><br>- Thật??<br><br>Khương Tuyền lập tức ngồi thẳng lên, kích động nhìn sư tôn.<br><br>- Đã định!<br><br>Ngụy Thiên Thu cũng từ bỏ mặt mũi, đã đứng ở ngoài phòng Thánh Chủ ba ngày ba đêm.<br><br>Ăn cơm hay đi ngủ đều đi theo.<br><br>Thánh Chủ bị bức ép đến cực kỳ nóng nảy nên đã đồng ý.<br><br>Ngụy Thiên Thu cũng biết Thánh Chủ có hứng thú với Khương Phàm, chỉ là đột nhiên bị cự tuyệt làm cho nàng toàn thân khó chịu.<br><br>Thời gian một năm, chủ yếu là để cho tiểu tử kia.<br><br>Khương Tuyền đại hỉ:<br><br>- Tạ ơn sư tôn! Ta nhất định sẽ giúp ngươi tìm bạn đời, để cho người lúc tuổi già hưởng hạnh phúc.<br><br><br>- Ai nói muốn bạn đời, đừng mang thêm phiền phức cho ta.<br><br>- Người không cần bạn già? Một thời gian trước Thánh Chủ nói người đùa nghịch lưu manh là xảy ra chuyện gì.<br><br>- Biến ra ngoài!<br><br>Trong nháy mắt, Khương Phàm đã trở lại La Phù hơn bốn tháng.<br><br>- Khương Phàm?<br><br>Trong đại điện thương hội thành Bát Bảo mới, sau khi Nạp Lan Thanh Lạc nhận được tin tức liền tới đây.<br><br>- Thành mới xây không chậm nhỉ, đã sắp hoàn thành rồi.<br><br>Khương Phàm chào hỏi với Nạp Lan Thanh Lạc, sau đó tiếp tục xem ba bảo bối bên trong tủ lưu ly.<br><br>- Có đệ tử Thiên Sư tông và Thánh Nữ tông hỗ trợ, không ai dám đến gây sự. Nhưng sao ngươi lại ra đây làm gì? Ta trở về mấy lần đều thấy ngươi đang luyện đan.<br><br>Nạp Lan Thanh Lạc tính một chút, hầu như Khương Phàm đã luyện được bốn tháng rồi.<br><br>Rất nhiều người đều hoài nghi, không phải là tiểu tử này cũng cảm giác tính cách mình quá nóng nảy, nên muốn dùng luyện đan để dưỡng tâm tính đấy chứ?<br><br>- Hôm nay mới ra tới.<br><br>Khương Phàm dùng thời gian bốn tháng, hoàn thành luyện chế ba trăm viên thuốc.<br><br>Rốt cuộc cũng tự mình hiểu đan thuật là như thế nào, cũng có nhận thức mới nữa.<br><br>Hơn một trăm ngày khổ tu cũng làm cho việc khống chế hỏa diễm của hắn đạt đến trình độ lý tưởng.<br><br>Linh văn, linh nguyên đều đã trưởng thành.<br><br>Tóm lại, hắn rất hài lòng lần bế quan này.<br><br>- Ai...<br><br>Tiếng Đan Hoàng thở dài cứ xuất hiện lặp đi lặp lại trong ý thức Khương Phàm.<br><br>Hắn rất hối hận!<br><br>Hắn tuyệt đối không nghĩ tới đứa nhỏ này lúc bình tĩnh lại sẽ làm một chuyện điên cuồng, chấp nhất như thế.<br><br>Hơn bốn tháng, một trăm ba mươi ngày hắn luyện đan không hề ngừng nghỉ. Tốc độ luyện càng lúc càng nhanh, càng ngày càng thuần thục. Ba trăm viên thuốc cứ như vậy mà hoàn thành.<br><br>Mặc dù kiểu luyện tập không ngủ không nghỉ này thì người khác cũng phải ít nhất luyện tới bảy, tám tháng, như thế Khương Phàm đây nằm ngoài dự đoán của hắn quá nhiều rồi.<br><br>- Ta tới hỏi một chút, tìm được ngọc phù mới chưa?<br><br>Khương Phàm đợi không thấy cô cô, nói rõ Vô Hồi thánh địa đã từ bỏ hắn. Nhưng ngoại trừ cảm giác có lỗi với sự kỳ vọng của cô cô ra thì những thứ khác ngược lại là không có gì.<br>"]