["<br>Một đống dược thảo lớn như vậy, không nghiên cứu một chút sao? <br>Không sắp xếp gì sao? <br>Đây là hạ bút thành văn! <br>Vị huynh đệ kia đối với đan dược đã tinh thông đến trình độ như vậy sao? <br>Hay là...!Đan quốc cho hắn đi cửa sau, sớm nói chủng loại dược liệu rồi? <br>Không chỉ bọn hắn hoài nghi, thiếu niên Luyện Đan sư khác, cùng mười vạn người trên khán đài đều hiện lên suy nghĩ tương tự trong đầu.<br><br>- Gian lận thế này cũng quá rõ ràng đi.<br><br>Lục Tử Ngâm nhìn mà lắc đầu, tiểu tử này tối thiểu cũng phải biết giả bộ chứ.<br><br>- Thường Lăng luôn mồm hô hào đại hội Đan Tông chí cao vô thượng, kết quả tự mình phá hư quy củ.<br><br>Đinh Linh Lung liếc mắt nhìn Thường Lăng ở xa xa.<br><br>Đây nhất định là sớm lộ thông tin dược liệu cho Nạp Lan Thanh Diệu có cơ hội chuẩn bị.<br><br>Một vị trưởng lão Kỳ Thiên điện trầm giọng nói: <br>- Nạp Lan Thanh Diệu quyết tâm phải vào Đan quốc sao? <br>- Thái độ rất kiên quyết.<br><br>Chúng ta nhiệt tình mời, cũng đã khuyên bảo, các loại lợi và hại đều bày ra.<br><br>Nạp Lan Thanh Diệu cũng rất mâu thuẫn, ngôn ngữ càng là hỏng bét.<br><br>Có mấy lời thật sự là...! <br>Sở Uyên ra vẻ tiếc nuối lắc đầu.<br> <br><br>- Lại tranh thủ đi! <br>Các trưởng lão nhìn chằm chằm Khương Phàm, càng xem càng ưa thích, cũng càng xem càng tức giận.<br><br>Sát Lục Chi Hỏa dùng để luyện đan? <br>Cái này… phụ mẫu nó, đầu bị tưới nước sao! <br>Bên trong Nạp Lan gia đều là đồ đần sao? <br>- Các vị trưởng lão, Thường Lăng công nhiên gian lận, khẳng định là muốn đem Nạp Lan Thanh Diệu mang về Đan quốc.<br><br>Tên Nạp Lan Thanh Diệu này có thể luyện đan, có thể tu võ, tiềm lực quá lớn.<br><br>Lấy lực lượng Đan quốc, chỉ cần cho bọn hắn thời gian mười năm, Nạp Lan Thanh Diệu liền có thể lấy Sát Lục Chi Hỏa, bước vào Sinh Tử cảnh.<br><br>Rất có thể sẽ còn bình ổn vượt qua, thẳng tới Niết Bàn cảnh.<br><br>Sở Uyên lắc đầu, nói bóng gió, không thể giữ lại.<br><br>- Tiếp tục tranh thủ! <br>- Dù sao phía sau Nạp Lan Thanh Diệu cũng là Nạp Lan gia, quốc quân Đan quốc khẳng định sẽ lo lắng vấn đề này.<br><br>Trước khi quốc quân Đan quốc đưa ra quyết định cuối cùng, Thường Lăng sẽ không chủ động cam đoan với Nạp Lan Thanh Diệu cái gì cả.<br><br>Các ngươi nhân cơ hội này, tiếp tục mời chào.<br><br>Để hắn hiểu được, ai mới là chủ nhân hoàng triều này, đi theo ai mới có thể có tương lai tốt hơn.<br><br>Các trưởng lão không muốn từ bỏ.<br><br>Nếu như Kỳ Thiên điện có thể tập kết tam đại thánh văn, không chỉ có cái bàn giao với hoàng thất, càng có thể làm cho Kỳ Thiên điện thực sự trở thành thánh địa Võ Đạo đầu tiên của hoàng triều.<br><br>Thường Lăng không để ý đến nghị luận xung quanh, khó có thể tin được mà nhìn chằm chằm Khương Phàm.<br><br>Có gian lận hay không, bọn hắn rõ ràng nhất! <br>Gia hỏa này cũng chỉ liếc mấy cái liền trực tiếp bắt đầu luyện đan rồi? <br>Mà...!nhìn những loại dược thảo cho vào luyện lô kia, đây rõ ràng là muốn luyện chế đan dược tam phẩm, Sâm Nguyên Đan! <br>Đan dược tam phẩm, hạ bút thành văn? <br>Đại hội Đan Tông đưa ra trường hợp khẩn trương như vậy.<br><br>Hắn, lại có thiên phú như thế sao! <br>Thường Lăng là Luyện Đan sư, từ nhỏ diễn tập đan thuật, nàng rõ ràng nhất luyện đan buồn tẻ và khó khăn như thế nào, lại bởi vì thân ở Đan quốc, mỗi ngày nhìn thấy võ giả các nơi đến nhà cầu đan.<br><br>Từ sâu trong nội tâm cũng cảm giác Luyện Đan sư là càng cao quý hơn người tỷ võ.<br><br>Cho nên, dù võ giả mạnh hơn ở trước mặt nàng đều tự động hạ thấp một cấp.<br><br>Đây cũng là nguyên nhân nàng đối với tên Sở Uyên, kẻ được gọi là thiên kiêu được người người tôn trọng nể sợ kia cũng chẳng thèm ngó tới.<br><br>Nàng quan tâm, vĩnh viễn là Luyện Đan sư, nàng xem trọng, cũng vĩnh viễn là thiên phú đan thuật.<br><br><br>Tên Nạp Lan Thanh Diệu này cho nàng rung động rất lớn.<br><br>Hoàng triều này lại có người có thể có người có thiên phú đan thuật sánh vai với nàng sao? <br>Ánh mắt Thường Lăng dần dần trở nên sáng hơn, tâm tư cũng kích động.<br><br>Nếu như có thể dẫn Nạp Lan Thanh Diệu vào Đan quốc, tất nhiên có thể cùng với nàng chấn hưng Đan quốc.<br><br>Thế nhưng, phía sau Nạp Lan Thanh Diệu hết lần này tới lần khác liên lụy đến Nạp Lan gia.<br><br>Thường Lăng đã hai ngày trước phái người về Đan quốc báo cáo tình huống, chỉ mong quốc quân có thể tiếp nhận đề nghị của nàng.<br><br>Khương Phàm dưới vô số ánh mắt chăm chú hoàn thành viên đan dược đầu tiên.<br><br>- Viên đan dược đầu tiên, Sâm Nguyên Đan tam phẩm.<br><br>Thành công!! <br>Trưởng lão Đan quốc tự mình nếm thử đan dược qua, tranh thủ thời gian phục dụng một đan dược định thần tĩnh khí, sau đó tuyên bố trước mặt mọi người.<br><br>Ngay sau đó, viên đan dược tam phẩm thứ hai thành hình.<br><br>Toàn trường oanh động.<br><br>Mặc dù cũng hoài nghi Nạp Lan Thanh Diệu gian lận, thế nhưng trong trường hợp quan trọng như vậy, liên tiếp thành công hai viên đan dược tam phẩm vẫn có thể thấy rõ ràng lực khống chế siêu cường của hắn.<br><br>Cái này cũng khiến cho các thiếu niên Luyện Đan sư khác áp lực không nhỏ.<br><br>Tại vòng tuyển bạt thứ hai này có rất ít người nếm thử đan dược tam phẩm, dù sao một khi sai lầm, tổn thất quá lớn.<br><br>- Nạp Lan Thanh Diệu, thông qua khảo hạch! Chuẩn nhập, Đan quốc đại tuyển! <br>Thường Lăng trước mặt mọi người tuyên bố kết quả.<br><br>- Tiểu quái vật này.<br><br>Nạp Lan Thanh Lạc rất rung động.<br><br> <br>Thánh phẩm Thú linh văn đã rất khủng bố, hết lần này tới lần khác còn có thể luyện đan? <br>Trách không được có thể trêu đến thánh địa ra mặt mời chào.<br><br>Tiểu gia hỏa này, thành tựu tương lai là vô cùng to lớn.<br><br>- Hôm nay ngươi vào trang viên đại hội Đan Tông ở.<br><br>Thường Lăng đi đến trước mặt Khương Phàm, trực tiếp ra lệnh.<br><br>- Trước khi trời tối, ta đi qua.<br><br>Dưới sự reo hò của mười vạn người tại toàn trường, Khương Phàm rời khỏi hội trường.<br><br>Nạp Lan Thanh Lạc cùng bọn thị vệ bồi ở bên cạnh Khương Phàm, đều có cảm giác tự hào tự nhiên sinh ra, giống như toàn trường đang reo hò cho bọn hắn.<br><br>Cho đến lúc này, chín vị thiếu niên Luyện Đan sư trên đài mới bắt đầu luyện chế đan dược.<br><br>- Nạp Lan Thanh Lạc, ha ha, nương tử của ta.<br><br>Rốt cuộc chúng ta cũng gặp mặt, tới tới tới, nhanh để cho ta ôm một cái.<br><br>Bọn hắn vừa rồi rời khỏi hội trường, một tên nam tử liền lao đến Nạp Lan Thanh Lạc.<br><br>- Dừng lại!! <br>Thị vệ Nạp Lan gia cao giọng quát lớn.<br><br>- Làm gì? Ta ôm nữ tử của ta có quan hệ với các ngươi sao? Đều cút ngay cho ta!.<br><br>"]