["<br>Kiếm khí khủng bố giống như có thể phá diệt hết thảy, nhưng...!Hai cái cánh của nó lại quá cứng, vững vững vàng vàng chống đỡ, chỉ là ở phía trên cũng để lại lít nha lít nhít vết máu <br>Mặc dù máu me đầm đìa nhưng cũng không có chạm đến xương cốt.<br><br>- Đây là cái gì? <br>Sắc mặt thị vệ Kiếm văn đại biến, sợ hãi nhìn con cự thú kia chậm rãi triển khai hai cánh dữ tợn.<br><br>Tê!! <br>Tiểu xà phun ra nuốt vào cái lưỡi của mình, con mắt đỏ hồng tiếp cận mục tiêu ngoài trăm thước.<br><br>Thị vệ Kiếm văn ớn lạnh toàn thân, giống như đang bị một con ác thú Hoang Cổ tiếp cận, cỗ hàn khí kia cứ như đang thẩm thấu vào linh hồn hắn.<br><br>Tiểu xà vặn vẹo thân mình vọt tới phía thị vệ.<br><br>Gương mặt thị vệ Kiếm văn trở nên dữ tợn, hắn gầm thét lên, một tay nắm lấy lợi kiếm màu máu giết tới phía tiểu xà.<br><br>Toàn thân cuồn cuộn kiếm khí, khí tức lăng liệt chật ních cả không gian.<br><br>- Giết!! <br>Thị vệ Kiếm văn nháy mắt đã khỏi xướng công kích, huyết kiếm chém tới, kiếm khí khuấy động giống như một cái thác nước màu máu, thanh thế kinh người.<br><br>Tiểu xà vẫn cứ lao tới, không hề sợ hãi kiếm khí mà vỗ cánh nhấc lên vĩ đao tráng kiện đánh tới phía trước một kích.<br><br>Keng!! <br>Vĩ đao tinh hồng lại mang theo nhiệt độ cao chặt đứt lợi kiếm quăng về phía đầu của nam tử.<br> <br><br>- Không xong rồi.<br><br>Con ngươi thị vệ co rụt lại, lập tức bay ra ngoài.<br><br>Cùng lúc đó, cùng với tiếng nổ to mãnh liệt, hai con Thanh Phong Điêu liên tiếp rơi xuống đất.<br><br>Còn một con Thanh Phong Điêu khác cũng bị Sơn Hà Đồ của Dạ An Nhiên vây bắt, sau đó bị oanh sát đến nổ tung.<br><br>Chém giết kịch liệt liên tiếp vang lên tiếng động kinh động đến cả dãy núi.<br><br>Không chỉ có bọn người Thái Long vừa mới rơi xuống đứng ở đằng xa thấy được, ngay cả những người khác đang lịch luyện trong rừng rậm gần đó cũng chú ý tới.<br><br>Đối với sự cường đại của Đường Diễm bọn hắn đã biết, nhưng biểu hiện của nữ hài nhi kia đều nằm ngoài dự liệu của tất cả mọi người.<br><br>Còn có con Xà Yêu không gọi ra tên kia, nó vậy mà lại chỉ dùng một kích đã chém chết thị vệ ngũ trọng thiên, càng chấn kinh không ít người.<br><br>- Người của Lục gia, cứ như vậy mà xong rồi sao? <br>Khuôn mặt bọn người Thương Hàn Nguyệt có chút động, hai vị tam trọng thiên lại có thể liên tiếp đánh giết ngũ trọng thiên? <br>Coi như những thiên tài bọn hắn thánh địa được bồi dưỡng cũng đều chưa hẳn có thể có được biểu hiện đặc sắc như thế này.<br><br>- Đường Diễm, ta tại Long Hổ Đài trên Thương Giác sơn chờ ngươi.<br><br>Thái Long ở trên ngọn núi nơi xa gào thét, phát ra khiêu chiến với Khương Phàm.<br><br>Khương Phàm nhìn qua thân ảnh lòe lòe kim quang ở phương xa kia, thanh âm hòa với linh lực, quanh quẩn dãy núi: <br>- Ta ở trong năm mươi vạn dặm bí cảnh này, chờ ngươi! <br>Hắn đến bí cảnh là để lịch luyện, không có nhiều tinh lực để tiếp những tên tử đệ thánh địa này chơi cái gì gọi là tranh tài.<br><br>Mà, nếu như trước mặt mọi người chịu nhục, những tử đệ thánh địa này thường thường sẽ thẹn quá hoá giận, biến thành thù hận.<br><br>- Ta lặp lại lần nữa, ta chờ ngươi tại Long Hổ Đài <br>Thái Long gào thét, âm thanh lay động cả dãy núi, chấn động cả rừng rậm.<br><br>Chiến đấu tại Long Hổ Đài sẽ được ghi chép, nếu như đặc sắc, sẽ còn truyền ra các thánh địa khắp thiên hạ.<br><br>Hắn muốn thể hiện ra tiềm lực Kim Giáp thánh văn trên Long Hổ Đài, hắn càng phải ở nơi đó để lại ghi chép, danh chấn thánh địa.<br><br>- Nếu như ngươi chịu thua được, có thể tới tìm ta.<br><br>Khương Phàm ăn vào viên đan dược bổ sung linh lực, khôi phục tinh lực.<br><br><br>Dạ An Nhiên cũng thu hồi bia đá, chuẩn bị rời khỏi.<br><br>Đúng vào lúc này, ở bầu trời phương xa đột nhiên nở rộ ra tia sáng cường thịnh, mây mù giống như đại dương mênh mông nhấc lên cuồng phong, nhấc lên từng gợn sóng, tiếng oanh minh đinh tai nhức óc vang vọng đất trời, kinh động mấy trăm dặm.<br><br>Cả dãy núi yên tĩnh, bất luận là mãnh thú hay là những người thí luyện đều nhìn về phía vùng trời kia.<br><br>Ù ù! <br>Từng tòa núi đá từ trên trời rơi xuống, theo đó là đá vụn đầy trời, sôi trào tạo ra hào quang vô tận.<br><br>Từng tầng mây đỏ hồng như màu máu, mưa to mưa như trút nước đang rơi xuống bí cảnh.<br><br>Mặc dù cách rất xa nhưng vẫn có thể cảm nhận được sự rung động giống như cả bầu trời đang sụp đổ kia.<br><br>- Trên trời rơi xuống Linh Bảo! <br>- Ha ha, may mắn! <br>- Đây chính là phong cảnh đẹp nhất Thiên Khải bí cảnh.<br><br>Số lượng lớn cường giả kinh động, giống như kẻ điên phóng tới khu vực này.<br><br>Rừng rậm lay động, ngàn vạn mãnh thú phóng tới, số lượng lớn hung cầm linh điểu bay lên không, tất cả cũng đều bị biến cố nơi đó hấp dẫn.<br><br>- Đao Hoàng, mang Dạ An Nhiên lên.<br><br>Khương Phàm hét lớn một tiếng, phóng thích hỏa dực bay về phương xa.<br><br>Dạ An Nhiên nhảy đến trên thân Đao Hoàng, Đao Hoàng huy động hai cánh, phóng lên tận trời.<br><br>- Nhanh nhanh nhanh, đuổi theo.<br><br>Thái Long cũng không lo được Khương Phàm.<br> <br><br>Những cường giả thánh địa khác cũng liên tiếp chạy đi.<br><br>Không nghĩ tới vừa mới vào bí cảnh đã đụng phải cơ duyên như vậy.<br><br>Đây cũng không phải là tùy tiện liền có thể đụng phải, lúc nào xuất hiện hay xuất hiện ở nơi nào đều hoàn toàn không có quy luật, có thể đụng phải hay không hoàn toàn đều nhờ vào vận khí.<br><br>Nhưng...!<br>Nơi bầu trời đổ sụp nơi nhìn thì không xa nhưng lại cách đến cả trăm dặm.<br><br>Khương Phàm không thể không nhiều lần tản ra hỏa dực, lao vào trong rừng rậm vừa đi vừa bổ sung linh lực.<br><br>Rống!! <br>Một con khỉ con màu vàng vọt tới trước nhất, nó phóng thẳng đến toà núi đá cao nhất kia.<br><br>Nó có thân hình nhỏ nhắn xinh xắn, cũng chỉ chừng một mét, lông toàn thân là màu kim quang bóng loáng, bộ dáng vô cùng đáng yêu để cho người ta không nhịn được mà muốn ôm vào trong ngực.<br><br>Nhưng, tiểu kim hầu đứng ở đỉnh núi vung tay gầm thét lại phát ra tiếng oanh minh như lôi triều, âm thanh chấn động mấy ngàn thước, mây mù đầy trời cũng đều xua tán đi ra mảng lớn.<br><br>Ầm ầm! <br>Cây cối lung lay, mặt đất rung động, mấy trăm đến hơn cả ngàn con khỉ từ trong các ngọn núi lao ra.<br><br>Bọn chúng cao lớn uy mãnh, có con ba mét, có con năm mét, lại có con mười mấy mét, bắp thịt cả người phồng lên giống như là nham thạch, tràn đầy lực bộc phát..<br><br>"]