["<b>285: Tên Khốn Kiếp</b>","<br>Thường Lăng nhìn thoáng qua Khương Phàm: <br>- Ngươi đang thử thăm dò thái độ của Đan quốc, hay là của hoàng thất? <br>- Tình cảnh Nạp Lan gia, cô rất rõ ràng.<br><br>Khương Phàm nói thẳng.<br><br>- Chúng ta đều muốn thử một chút.<br><br>Nếu như Đan quốc thu ngươi thì sao? <br>- Ta đến Đan quốc!! <br>- Nếu như Kỳ Thiên điện thu ngươi? <br>- Ta cũng đi!! <br>- Hai bên cạnh tranh? <br>- Mặc dù không thực tế, nhưng nếu quả thật có một màn này, ta sẽ đến Kỳ Thiên điện.<br><br>- Lý do? <br>- Nạp Lan gia nếu là hợp tác cùng Đan quốc, hoàng thất còn không tức giận? <br>Khương Phàm cười nhạt.<br><br>Thường Lăng bỗng nhiên cảm giác tiểu gia hỏa mười ba tuổi vẫn rất thông minh.<br><br>- Ta rất hiếu kì, Nạp Lan Sóc lại có tính nhẫn nại như vậy, giấu ngươi ba năm.<br><br>- Ta mới mười ba, nếu như không phải tình thế bắt buộc, còn có thể giấu càng lâu.<br><br>Thánh linh văn chính là một con dao hai lưỡi.<br><br>Có thể thương người ngoài, cũng có thể làm bị thương chính mình.<br><br>Ví dụ như...!Khương gia.<br><br>Khương Phàm nhún nhún vai, cố ý nhắc đến Khương gia.<br><br> <br>Thường Lăng nhớ tới Khương gia, trong lòng không khỏi hơi xúc động.<br><br>- Khương gia trấn thủ Bắc Cương hai trăm năm, không thẹn hoàng triều.<br><br>Ta khâm phục nhất chính là huyết tính mà bọn hắn kéo dài hai trăm năm qua.<br><br>Mỗi một thời đại đều dũng mãnh cường thế, mỗi một thời đại đều có thể trấn được trăm vạn thiết quân Bắc Cương.<br><br>Bọn hắn tựa như là hùng sư, hùng cứ phương bắc, chống cự Đại Hoang.<br><br>- Nhưng, bọn hắn quá cường thế, cường thế đến mức một mực khống chế Bắc Cương, giống như độc lập với hoàng triều.<br><br>Hoàng thất tự nhiên kiêng kị, mãnh thú Đại Hoang hai trăm năm từ khi không còn xông phá qua phòng tuyến đầu tiên, cũng làm cho hoàng thất cho rằng Đại Hoang đã không còn là Đại Hoang năm đó.<br><br>Bắc Cương không còn cần một hùng sư như thế nữa.<br><br>Cho nên hai mươi năm trước bọn hắn đã muốn biến Khương gia thành một con chó.<br><br>Thường Lăng lắc đầu, bây giờ ai cũng không rõ ràng Khương gia rời khỏi đối với Bắc Cương là phúc hay là họa.<br><br>Khương Phàm nghe được từ trong giọng Thường Lăng nói ra mấy phần tiếc nuối, trong lòng không khỏi có hảo cảm hơn: <br>- Ta muốn trịnh trọng nói xin lỗi với cô? <br>Thường Lăng kỳ quái nhìn hắn.<br><br>- Xin lỗi cái gì? <br>Khương Phàm hơi do dự, cố lấy dũng khí: <br>- Chuyện ngày đó là ta mạo phạm.<br><br>Bất quá, cách tầng băng, ta nhìn cũng không phải quá rõ ràng.<br><br>Tâm tình bình tĩnh của Thường Lăng lần nữa nhấc lên gợn sóng, tựa như bị một khối đá đập ầm ầm đến, sắc mặt lập tức trở nên khó coi.<br><br>- Ta lúc ấy cũng không chú ý ở trên thân cô, không có nghiêm túc nhìn.<br><br>Chuyện này, coi như cái gì đều không có phát sinh, được không? <br>Khương Phàm cảm giác cần phải giải thích rõ ràng, tránh cho có cái gì khúc mắc.<br><br>Thường Lăng khẽ mở môi đỏ, ôn nhu phun ra một chữ: <br>- Biến! <br>- Cô còn đang tức giận? <br>Khương Phàm vội vàng nói: <br>- Ta đoán ra được cô còn tức giận, cho nên mới giải thích, lại nói lời xin lỗi.<br><br>- Biến!! <br>- Ta chân thành nói xin lỗi, lại nói, ta chỉ là hài tử, vừa phát d*c, không, chưa có phát d*c.<br>- Biến ra ngoài!! <br>Thường Lăng đột nhiên thét to lên.<br><br>- Không có việc gì, không có việc gì.<br><br>Khương Phàm vội vàng đi ra, xua tay với những nữ thị vệ ở bên ngoài đang muốn xông tới.<br><br>- Tiểu thư nhà các ngươi, tính tình không tốt lắm.<br><br>Khương Phàm nói nhỏ.<br><br>Các nữ thị vệ quái dị nhìn Khương Phàm, các nàng đã bồi tiểu thư mười mấy năm nay liền chỉ hai lần nghe tiểu thư nói chuyện lớn tiếng.<br><br>Lần đầu tiên là ở suối nước nóng.<br><br>Lần thứ hai, chính là bây giờ! <br>- Ai, không đúng.<br><br>Khương Phàm lại đẩy cửa ra, nhìn Thường Lăng má ngọc ngậm sương bên trong nói: <br>- Đây là...!Gian phòng của ta.<br><br>Thường Lăng nhắm đôi mắt xinh đẹp, bình phục lại tâm tình.<br><br>- Ta không muốn được nghe lại chuyện kia, dù là một chữ cũng đều không được! <br>- Yên tâm, ta không truyền ra ngoài.<br><br>Dù sao Khương Phàm vẫn phải nói xin lỗi, có chấp nhận hay không phải xem nàng.<br><br>- Không có lệnh của ta, không nên rời khỏi trang viên.<br><br>Thường Lăng rời phòng, không muốn lại nhìn thấy hắn.<br><br>- Nữ hài xinh đẹp, hình như tính tình cũng không quá tốt.<br><br>Vẫn là Uyển Nhi nhà chúng ta tốt nhất.<br><br>Khương Phàm lắc đầu đóng cửa lại.<br><br>Đêm khuya! <br>Thị vệ Vi gia thực sự kìm nén không được nên đã xông vào dinh thự Nạp Lan gia, gây nên hai bên kịch liệt xung đột.<br><br>Tử thương vượt qua hơn hai mươi người! <br>Hoàng thất võ viện ra mặt cưỡng ép điều tiết.<br><br>Kết quả, Vi Thừa Long không ở trong dinh thự.<br><br>Ánh mắt của tất cả mọi người đều nhìn về hướng trang viên đại hội Đan tông, nhưng bọn hắn có gấp như thế nào đi nữa thì cũng không dám tới đó làm càn.<br><br>- Chúng ta muốn gặp Thường Lăng Tông Sư! Điều kiện tùy các ngươi, chỉ cần chúng ta có thể gặp một lần.<br><br>Sáng sớm hôm sau, bọn thị vệ Vi gia gom lại ở ngoài trang viên.<br><br>- Không thấy.<br><br>Các hộ giả Đan quốc lạnh lùng giằng co với bọn hắn.<br> <br><br>Trong này tất cả đều là Luyện Đan sư sắp đi Đan quốc, đều đang tu dưỡng chuẩn bị, tuyệt đối không thể bị quấy rầy.<br><br>Bọn hắn càng sẽ không để phân tranh phía ngoài xuất hiện trong trang viên.<br><br>- Chúng ta muốn gặp thì sao? <br>Sở Uyên đi đến phía trước.<br><br>- Không được! <br>Các hộ giả đã sớm có chỉ thị, bất kỳ người nào cũng không được gặp.<br><br>- Người chúng ta muốn gặp, chưa từng không gặp được.<br><br>Các ngươi đi thông báo Thường Lăng đi, liền nói chúng ta muốn gặp nàng.<br><br>Lục Tử Ngâm cũng đi đến phía trước.<br><br>- Không được!! Ai cũng không được gặp! <br>Thái độ của những thủ vệ Đan quốc vô cùng cường ngạnh.<br><br>- Vậy liền mời Nạp Lan Thanh Diệu đi ra.<br><br>- Không mời nổi.<br><br>- Các ngươi chính là mấy tên giữ cửa, thật xem mình là một nhân vật rồi sao, nhanh đi thông báo cho ta! <br>Sở Uyên tức giận, dựa vào thân phận bản thân, coi như cự tuyệt cũng hẳn là Thường Lăng đi ra.<br><br>Đúng vào lúc này, từng tiếng gào thét rung động phố dài, tình cảnh hỗn loạn lập tức an tĩnh.<br><br>Cuối trên phố dài xuất hiện hai đầu hùng sư thần tuấn khổng lồ.<br><br>Trên lưng bọn chúng có chở một vị đại tướng kim giáp, khí thế như biển, mắt như kim dương, cường đại áp bách tràn ngập phố dài..<br><br>"]