["<br>- Ngươi là ai? <br>Thị vệ ngoài cửa phủ nhàn nhạt liếc mắt thiếu niên tuổi không lớn này.<br><br>- Liền nói con của cố nhân, có việc xin gặp.<br><br>Khương Phàm khách khí nói.<br><br>Thị vệ cũng rất không khách khí hừ một tiếng: <br>- Gia chủ của chúng ta nhiều cố nhân lắm, ngươi nói là vị nào cố nhân? <br>Khương Phàm đưa cho hai người mỗi người một viên tinh thạch thượng phẩm.<br><br>- Làm phiền hai vị.<br><br>Hai mắt hai người tỏa sáng, tiểu gia hỏa này đủ hào khí đó.<br><br>- Cùng ta đi vào.<br><br>Thị vệ bên trái đưa Khương Phàm vào cửa phủ, dẫn đến trong thiên phòng.<br><br>Nơi này đã tụ tập nhiều loại người, tốp năm tốp ba ngồi cùng một chỗ, tùy ý trò chuyện.<br><br>- Đây đều là Cố nhân.<br><br>Chờ ở đây đi.<br><br>- Tam công tử rảnh rỗi liền sẽ tới, có chuyện gì có thể trực tiếp nói với hắn.<br><br>Sau khi thị vệ đưa Khương Phàm vào cũng liền rời khỏi nơi này.<br><br>Khương Phàm khẽ nhíu mày, nhưng vẫn tìm nơi ngồi xuống.<br><br>- Tiểu gia hỏa, ngươi tới gặp ai? <br>Một người nam tử trung niên nhìn hắn vài lần, chỉ là hài tử.<br><br> <br>- Nạp Lan gia chủ.<br><br>- Ha ha...!<br>Nam tử cười, những người khác liên tiếp nhìn qua, cũng đều lộ ra ý cười.<br><br>Nhưng tất cả đều là chế giễu! <br>Nạp Lan gia chủ há là ai cũng có thể gặp.<br><br>Người ta là một trong những người đứng đầu hai đại thương hội Tây Cương.<br><br>- Vậy chúc ngươi may mắn.<br><br>Nam tử lắc đầu, không để ý đến hắn nữa.<br><br>Chỉ sau chốc lát, một thiếu niên ngồi lên xe lăn bị đẩy đến.<br><br>Chính là Nạp Lan Thanh Cảnh.<br><br>Bầu không khí trước đó còn rất nặng nề ngột ngạt đã lập tức náo nhiệt lên, mọi người tranh nhau chen lấn nghênh đón, nhiệt tình chào hỏi cùng thiếu niên trên xe lăn, hy vọng có thể cầu kiến gia chủ Nạp Lan gia.<br><br>Đây chính là chuyện mỗi ngày Nạp Lan Thanh Cảnh cần phải làm.<br><br>Tại trong phòng khách này, người tiếp kiến đến từ trời nam biển bắc.<br><br>Hiểu rõ điều bọn hắn cầu mong, phán đoán mục đích của bọn hắn.<br><br>Bình thường những chuyện nhỏ đều chính hắn xử lý, chuyện đặc thù hắn sẽ chuyển giao cho người phụ trách tương ứng trong tộc xử lý.<br><br>Là Tam công tử trực hệ Nạp Lan gia tộc, làm chuyện như vậy xác thực thật đáng buồn.<br><br>Nhưng ai cũng biết hắn ngay cả linh văn cũng đều không có thức tỉnh, chỉ là một phế nhân.<br><br>Nếu như không phải có thân phận gia tộc đè lấy, hắn khả năng ngay cả tư cách còn sống cũng không có.<br><br>- Mọi người ổn định, từng bước từng bước tới.<br><br>Nạp Lan Thanh Cảnh mỉm cười đưa tay, ngay tại lúc này, trong lòng của hắn hơi động một chút, nghiêng đầu nhìn về hướng trong góc.<br><br>Không khí náo nhiệt nhanh chóng an tĩnh lại, cũng đều quay đầu nhìn sang.<br><br>Khương Phàm đàng hoàng ngồi ở phía sau, chuẩn bị các kiểu đi mời gặp, không nghĩ tới Tam công tử kia lại chủ động nhìn tới.<br><br>- Vị tiểu công tử này, ngươi muốn tới gặp ai? <br>Khuôn mặt Nạp Lan Thanh Cảnh có chút động, tập trung vào Khương Phàm.<br><br>- Xin gặp Nạp Lan gia chủ.<br><br>Khương Phàm đứng dậy đi tới.<br><br>- Ngươi là...!<br>- Con của cố nhân.<br><br>Nạp Lan Thanh Cảnh nhìn chằm chằm Khương Phàm, chuyển động xe lăn.<br><br>- Mời! <br>- Xin mời?? <br>Rất nhiều người trong điện suýt chút cắn đầu lưỡi, từng người đều trợn to hai mắt không thể tưởng tượng nổi nhìn hắn.<br><br>Cái quái gì, xin mời? <br>Khương Phàm kinh ngạc nhìn thiếu niên ngồi trên xe lăn này, thống khoái như vậy? <br><br>- Các vị chờ một lát.<br><br>Nạp Lan Thanh Cảnh di chuyển xe lăn, đi đến nội thất.<br><br>Khương Phàm hơi do dự, cũng đi theo đi đến.<br><br>Nạp Lan Thanh Cảnh nhìn thiếu niên trước mặt thật sâu, nhàn nhạt cười khẽ: <br>- Thánh văn, Khương Phàm! <br>- Làm sao ngươi có thể nhận ra ta? <br>Khương Phàm rõ ràng mang theo Ngọc Ngưng Giao, che đi bộ dáng.<br><br>- Ta mặc dù không có linh văn, nhưng ta có trực giác rất mạnh.<br><br>Nạp Lan Thanh Cảnh nhàn nhạt cười khẽ, bên trong ánh mắt sáng ngời nổi lên từng vệt gợn sóng lăn tăn.<br><br>- Coi chừng!! <br>Linh hồn Đan Hoàng đột nhiên nhắc nhở Khương Phàm.<br><br>- Ngươi đang làm gì? <br>Khương Phàm cảnh giác Nạp Lan Thanh Cảnh.<br><br>Đáy mắt Nạp Lan Thanh Cảnh hiện lên một tia kinh ngạc, cười nhạt mà nói: <br>- Mạo muội.<br><br>- Ta muốn bái kiến lệnh tôn.<br><br>Khương Phàm một bên cảnh giác, một bên hỏi Đan Hoàng: <br>- Vừa rồi hắn đã làm cái gì? <br>- Hắn đang nhìn trộm linh hồn của ngươi! <br>Linh hồn Đan Hoàng cũng rất cảnh giác.<br><br>Nạp Lan Thanh Cảnh lắc đầu nói: <br>- Tổng hội trưởng Thiên Hoa hội - Vi Thiên Quân đích thân đến, ngươi tốt nhất vẫn là không cần xuất hiện.<br><br>- Thiên Hoa hội? Chính là tổng bộ Thiên Hoa điện sao? <br>- Đúng vậy.<br><br>Bọn hắn cố ý cùng Tử Vi thương hội chúng ta liên hợp, hỗ trợ đối phó nguy cơ bây giờ của Nạp Lan gia.<br><br>- Các ngươi đồng ý? <br>Khương Phàm thầm nghĩ hỏng bét, nếu như Tử Vi thương hội tìm được ngưới hợp tác mới cũng không cần phải cùng hắn mạo hiểm.<br><br> <br>- Phụ thân đang cùng hội tộc lão thương nghị.<br><br>Đoán chừng đêm nay sẽ có kết quả.<br><br>Nạp Lan Thanh Cảnh hơi trầm mặc, nói rõ sự thật.<br><br>- Chúng ta bây giờ chỉ có hai lựa chọn, một là bảo trì hiện trạng, đem vận mệnh giao cho hoàng thất, hai là liên hợp cùng Thiên Hoa hội, mượn lực ảnh hưởng của Thiên Hoa hội, tạo áp lực với hoàng thất, bảo đảm Tử Vi thương hội tiếp tục tồn tại tiếp.<br><br>- Các ngươi có khuynh hướng nào? <br>Khương Phàm có loại cảm giác kỳ quái không nói được, tên Nạp Lan Thanh Cảnh này hình như rất thẳng thắn đối với mình.<br><br>Vì cái gì! <br>- Có người tin tưởng chắc chắn rằng chỉ cần Nạp Lan gia an phận thủ thường, hoàng thất sẽ không có lý do đuổi tận giết tuyệt.<br><br>Có người lại cho rằng, Nạp Lan gia hẳn có ý thức gian nan khổ cực.<br><br>Bây giờ đã không phải là thời đại hai trăm năm trước, hoàng thất muốn khống chế toàn bộ lực ảnh hưởng hoàng triều sẽ nhất định tiêu trừ Khai Quốc Ngũ Thánh.<br><br>Còn có người cho rằng, mặc kệ hoàng thất đến cùng nghĩ như thế nào, Nạp Lan gia tộc muốn tiếp tục sinh tồn đều phải thay đổi mạch suy nghĩ.<br><br>Đều có các thái độ, cũng đều có các đạo lý.<br><br>Nạp Lan Thanh Cảnh tùy ý nói, giống như không phải đang bàn luận vận mệnh gia tộc, mà là nói chuyện của người khác, không liên quan đến bản thân.<br><br>Khương Phàm do dự một hồi: <br>- Ngươi có thể an bài ta tự mình cùng lệnh tôn gặp mặt sao? <br>Nạp Lan Thanh Cảnh cười: <br>- Chúng ta nói nhẹ, chỉ có thể coi là người của gia tộc, không thể chạm vào chuyện gia tộc.<br><br>Xin hãy tha lỗi.<br><br>- Ta...!<br>Khương Phàm vừa muốn mở miệng, Nạp Lan Thanh Cảnh đã đưa tay chặn lại..<br><br>"]