["<br>Khương Phàm còn đang kiên trì: <br>- Nếu như Nạp Lan gia thông minh liền sẽ nghĩ đến hoàng thất sớm muộn cũng sẽ ra tay với bọn họ.<br><br>Chủ động rút khỏi mới có thể bảo toàn thực lực, bằng không bọn hắn chính là Khương gia kế tiếp.<br><br>- Đừng nói nữa! <br>- Ta sẽ nghĩ biện pháp ứng phó Lang Gia quốc.<br><br>Ngươi còn nhỏ, tinh lực phải đặt ở trên võ pháp, không cần quan tâm những chuyện này.<br><br>Mặc dù có đôi khi ta sẽ mạo hiểm, nhưng đó là bất đắc dĩ, cũng không phải ưa thích mạo hiểm.<br><br>- Ngươi lại nhớ kỹ một câu của ta, bất cứ chuyện gì, trên chiến lược có thể mạo hiểm, nhưng trên chiến thuật thì nhất định phải bảo thủ.<br><br>Khương Hồng Võ lại nghiêm túc nhắc nhở.<br><br>Đứa nhỏ này từ nhỏ trưởng thành trong Đại Hoang, luyện thành tính cách cứng cỏi, phong cách làm việc cũng trở nên tàn nhẫn.<br><br>Tích lũy tháng ngày liền sẽ thúc đẩy ý thức ưa thích mạo hiểm cược mệnh.<br><br>Tuy nhiên, Nghị nhi còn nhỏ, có thể uốn nắn.<br><br>Thánh địa hẳn là có thể dạy dỗ tốt cho hắn.<br><br>Khương Phàm trầm mặc một lát, lại nói.<br><br>- Người muốn hợp tác cùng Thiên Sư tông, giúp Thiên Sư tông trở lại vị trí Tam Tôn, sau đó lấy danh nghĩa Khương gia, sáng tạo tông môn hoàn toàn mới, đứng hàng mười tám tông.<br> <br><br>Cứ như vậy, Khương gia có thể có thể bảo toàn, cũng có thể đối kháng cùng Lang Gia quốc.<br><br>- Không sai, sơ bộ kế hoạch sẽ là như thế.<br><br>Ta đã nói qua với Dạ Thiên Lan, Khương gia sẽ dùng thời gian năm năm, vô điều kiện phối hợp duy trì Thiên Sư tông.<br><br>Năm năm sau, Khương gia sẽ rời khỏi Thiên Sư tông, khai tông lập phái, cùng Thiên Sư tông ký hiệp nghị kết liên minh vĩnh cửu.<br><br>Khương Hồng Võ sớm đã nói với Dạ Thiên Lan những lời này, cũng bỏ đi lo lắng cho Dạ Thiên Lan.<br><br>Khương gia bọn hắn tuyệt đối sẽ không là tu hú chiếm tổ chim khách, mưu toan xâm chiếm Thiên Sư tông, mà sau khi hợp tác sẽ liền rời khỏi, sau đó trở thành vĩnh viễn là bằng hữu.<br><br>- Phụ thân, Đại hoàng tử mang theo Tây Cương xâm lấn La Phù, nhất định có nội ứng! Có đảm bảo lại có nguyên nhân làm như vậy, thật chỉ có thể là như thế.<br><br>Nếu như bọn hắn ẩn nấp, thật không thể điều tra tới cùng là ai đâu.<br><br>Nhưng bọn hắn chủ động tạo dư luận, đem vấn đề nhắm ngay Thiên Sư tông, đối tượng khả nghi cũng chỉ có một, Thiên Cương tông! Nếu Thiên Cương tông hợp tác cùng hoàng thất, La Phù này sẽ trở nên vô cùng nguy hiểm.<br><br>Hoàng thất hoàn toàn có thể ở ngoài vạn dặm vận hành La Phù, lợi dụng tình thế phức tạp nơi này, mai táng Khương gia chúng ta.<br><br>Muốn đề cử Thiên Sư tông đến vị trí Tam Tôn chỉ có thể là trên đại hội La Phù năm năm sau xác định.<br><br>Năm năm, chúng ta có thể chống đỡ hoàng thất và La Phù cùng hai mặt giáp công sao? <br>- Không thể! <br>- Ngài nói chiến thuật phải bảo thủ, chiến lược có thể mạo hiểm! <br>- Đề nghị của ta chính là, trên chiến thuật, Khương gia phối hợp Thiên Sư tông, vững bước phát triển, nghênh chiến La Phù uy hiếp.<br><br>Trên chiến lược, ta tiến vào Lang Gia quốc, mạo hiểm tìm cơ hội! <br>Khương Phàm cúi đầu, bình tĩnh nói ra phân tích của mình, đưa ra đề nghị của mình.<br><br>Hắn không phải có ý nghĩ hão huyền, hắn đã nghĩ sâu tính kỹ.<br><br>Hắn đương nhiên biết tiến vào Lang Gia quốc nguy hiểm, nhưng nếu như có thể tìm được cơ hội, mạo hiểm lớn hơn nữa đều đáng giá.<br><br>Trong lòng Khương Hồng Võ cũng dần dần bình phục, nhíu mày nhìn Khương Phàm gần ngay trước mắt.<br><br>Thiên Cương tông? <br>Hắn vậy mà lại có thể liên tưởng đến việc này? <br>Hắn mới mười ba tuổi! <br>Đứa nhỏ này luôn có thể mang đến cho người ta ngạc nhiên to lớn.<br><br>Thế nhưng......!<br>Càng như vậy, Khương Hồng Võ càng không thể để cho Khương Phàm mạo hiểm.<br><br>Thành công, tất nhiên có thể phản kích hoàng thất, cũng nắm giữ quyền chủ động nhất định.<br><br>Nếu như thất bại, Khương Phàm sẽ chết trong tay hoàng thất, hoặc trở thành vũ khí của hoàng thất để ngăn cản Khương gia.<br><br><br>Bảo bối lớn nhất bây giờ của Khương gia chính là Khương Phàm.<br><br>- Ta sẽ làm theo chiến thuật, bất kể có phải Thiên Cương tông hợp tác cùng hoàng thất hay không, chúng ta đều có thể ứng phó! Ta sẽ mạo hiểm theo chiến lược, cụ thể làm thế nào, chúng ta sẽ chờ cơ hội.<br><br>Ngươi, nhất định phải đi theo cô cô ngươi đến thánh địa.<br><br>Khương Hồng Võ kiên quyết thái độ.<br><br>- Phụ thân, ta không muốn...!<br>- Nghị nhi! <br>Khương Hồng Võ chặn ngang hắn, vô cùng nghiêm túc nói.<br><br>- Ngươi mặc dù không phải do ta sinh ra, nhưng ta chưa xem ngươi như người ngoài.<br><br>Đại ca nhị ca ngươi bọn hắn đều đã chết, ngoại trừ Uyển Nhi, ta chỉ còn có ngươi.<br><br>Ta bây giờ là Sinh Tử cảnh, rất có thể sống không quá ba năm.<br><br>Nếu như ngươi trong ba năm này lại xảy ra chuyện gì ngoài ý muốn, ta, chết không nhắm mắt.<br><br>Còn nữa, Diêm lão lúc nào cũng có thể trở về, nếu như ngươi xảy ra chuyện ngoài ý muốn gì, ta làm sao bàn giao với lão nhân gia ngài.<br><br>Nghị nhi, lần này, nghe ta, được không?? <br>Khương Phàm trầm mặc một lát, nhẹ gật đầu: <br>- Được, ta đi thánh địa.<br><br>Khương Hồng Võ thở phào, vỗ vỗ bờ vai của hắn.<br><br>- Dạ An Nhiên nói rất đúng, thiên phú của ngươi rất cao, không nên đem tinh lực lãng phí ở La Phù và bên trên âm mưu quỷ kế của hoàng thất, võ pháp cùng đan thuật mới là con đường của ngươi.<br><br>Ta cùng Khương gia nguyện ý cung cấp bất kỳ trợ giúp nào cho ngươi, nhưng...!Chúng ta tuyệt đối không hi vọng trở thành gánh nặng của ngươi.<br><br>Khương Phàm rời phòng, nói với cô cô bên ngoài: <br>- Ta đi thánh địa.<br><br> <br>- Lúc này mới đúng, cô cô vì muốn tốt cho ngươi.<br><br>Khương Tuyền nở nụ cười xinh đẹp, nhéo nhéo khuôn mặt nhỏ của hắn.<br><br>- Khi nào chúng ta rời đi? <br>Khương Phàm thở sâu, cũng lộ ra mấy phần tươi cười.<br><br>- Chờ bọn người Uyển Nhi đến, chúng ta sẽ xuất phát.<br><br>- Cô cô, ta có một thỉnh cầu.<br><br>- Ngươi nói đi, chỉ cần không ngoài khả năng, ta đều có thể thỏa mãn.<br><br>- Ta muốn để càng nhiều người biết, ta được thánh địa mang đi.<br><br>- Cái này...!<br>Khương Tuyền có chút khó khăn.<br><br>Thánh địa đuổi Khương gia đi là bởi vì Khương Hồng Võ chọc giận Lang Gia quốc, điểm ấy là thánh địa muốn để thiên hạ nhìn thấy thái độ của bọn hắn.<br><br>Thánh địa thu nhận Khương Phàm là coi trọng thiên phú, mấy tổ chức còn lại bên thánh địa hẳn là có thể hiểu.<br><br>Nếu như gióng trống khua chiêng tuyên truyền, không khỏi...!<br>- Ta muốn để La Phù và hoàng thất bởi vì ta đến thánh địa mà có chút kiêng kị, chí ít không còn quá trắng trợn.<br><br>Khương Tuyền trầm mặc một lát: <br>- Được, ta sẽ truyền tin tức ra..<br><br>"]