["<br>Dạ An Nhiên đứng trên lưng Đao Hoàng, thấy được ở giữa đám kia có một cái đội ngũ hất lên đấu bồng màu đen.<br><br>Ngoại trừ bọn người Diêm Lâu ra thì cũng có thêm mười người khác nữa, hẳn là đội ngũ khác của Ly Hỏa thánh địa.<br><br>- Đấu không lại rồi.<br><br>Chúng ta rời khỏi nơi này trước.<br><br>Khương Phàm triển khai hỏa dực bay lên không, mang theo Đao Hoàng và Dạ An Nhiên rời khỏi đó.<br><br>- Đó chính là Đường Diễm? <br>Nam tử bên cạnh Diêm Lâu xốc lên áo choàng, nhìn qua phía Khương Phàm đang đi xa.<br><br>- Hắn tự xưng là Đường Diễm, nhưng hẳn không phải là tên thật.<br><br>Nữ hài nên cạnh hắn, còn có con Yêu Xà kia, đều thật không đơn giản.<br><br>Diêm Lâu nhìn bọn người Thái Long, Thác Bạt Hoằng ở xung quanh các ngọn núi phía xa một chút.<br><br>- Một đám ngu xuẩn, không phải nói ngăn Đường Diễm trong hầm đá sao, làm sao lại xuất hiện ở bên ngoài.<br><br>- Có thể lấy cảnh giới tam trọng thiên sát hại đệ tử ngũ trọng thiên của thánh địa chúng ta, xác thực không đơn giản.<br><br>Nam tử nhếch miệng hiện lên nụ cười độc ác.<br> <br><br>- Ta không thể để cho hắn còn sống mà đi ra khỏi Thiên Khải bí cảnh được.<br><br>Diêm Lâu chưa từng nghĩ đến sẽ gặp được đối thủ như vậy ở Thiên Khải bí cảnh, càng không nghĩ tới lại có người có thể chọc giận hắn.<br><br>Bây giờ hắn đã không đơn giản muốn thú nguyên và đỉnh lô nữa, hai đệ tử ngũ trọng thiên bị giết ở trước mặt hắn, nếu như không thể báo thù, chắc chắn sẽ bị Ly Hỏa thánh địa chất vấn.<br><br>Còn ảnh hưởng đến xếp hạng thiên tài của hắn trong Ly Hỏa thánh địa.<br><br>- Diêm Lâu sư đệ yên tâm, ngươi và ta hợp tác, hắn không có chỗ để thể trốn được.<br><br>Nam tử này là đệ tử thiên tài trong Ly Hỏa thánh địa, Lục Dũng.<br><br>Mặc dù hắn không phải Thánh linh văn tôn quý lại kiêu ngạo, nhưng song hỏa văn đặc biệt, thiên phú lại để hắn trổ hết tài năng quần anh hội tụ trong Ly Hỏa thánh địa, có được địa vị rất cao.<br><br>- Bắt được Đường Diễm, thú nguyên thuộc về ngươi.<br><br>Tương trợ lần này ta sẽ nhớ kỹ.<br><br>Diêm Lâu bình thường không có quan hệ đặc biệt gì với Lục Dũng, nhưng không có khoảng cách gì quá lớn cả, Thiên Khải bí cảnh cũng chỉ có một đội ngũ Ly Hỏa thánh địa hắn mà thôi.<br><br>- Chúng ta làm sao bây giờ? <br>Các đệ tử hai bên trái phải Thái Long âm trầm sắc mặt, Thánh phẩm thú văn thì thôi, lại còn là thú văn loài chim, Linh Nguyên cảnh đã có thể bay, bọn hắn làm sao đuổi được? <br>- Nghĩ cách dẫn hắn xuất hiện.<br><br>Cái ngày mà Thái Long bị đánh trọng thương, hắn vẫn luôn canh cánh trong lòng, hắn muốn lại đánh một trận cùng với Đường Diễm, triệt để thống khoái đánh một trận.<br><br>- Mặc dù hắn đã chạy, nhưng nói không chừng sẽ rời không đi quá xa khỏi vùng rừng này.<br><br>Nghĩ cách dẫn dắt hắn sẽ xuất hiện ngay.<br><br>Ánh mắt u Dương Yên giá lạnh, nàng dùng sức nắm chặt nắm đấm.<br><br>Lịch luyện ở bí cảnh một năm qua, từ đầu đến cuối rất thuận lợi, không hề có người nào khiêu khích nàng, người khác nhìn thấy nàng cũng đều sẽ chủ động tránh lui.<br><br>Không nghĩ tới khi đang chuẩn bị muốn rời khỏi vậy mà lại đụng phải cái tên gia hỏa không biết sống chết.<br><br>Không chỉ không kính sợ thiên tài thánh địa là nàng đây, mà hắn còn thiêu hủy Hồn Đao của nàng.<br><br>Cơn giận này không được phát ti3t ra, nàng tuyệt đối không rời khỏi Thiên Khải bí cảnh.<br><br>Nhưng...!<br><br>Thời điểm tất cả thánh địa đang chuẩn bị làm sao dẫn dụ Khương Phàm thì ở bầu trời xa xa đột nhiên xuất hiện một tiếng vang thật lớn, giống như là Thiên Thần rèn sắt, chấn thiên động địa, phảng phất toàn bộ thế giới đều đang run rẩy.<br><br>Bọn người Thái Long đều vô ý thức mà rụt cổ một cái.<br><br>Thanh âm quá vang dội! <br>Từng vết nứt to lớn đang lan tràn vạn mét giữa bầu trời, ai nhìn thấy cũng đều phải giật mình, chấn vỡ tầng mây đầy trời, nhưng vết nứt cũng chỉ đảo mắt đã nhanh chóng khép lại, khôi phục tình trạng bình thường.<br><br>Nhưng, ngay thời khắc vết nứt hoàn toàn khép lại, nơi đó vậy mà rịn ra một giọt máu tươi, từ trên trời giáng xuống.<br><br>Máu tươi vừa giáng lâm đã phát ra huyết quang vô tận, chiếu đỏ trăm dặm trên không, như mặt trời trong mây đen! <br>Rung động lại tráng lệ.<br><br>Máu tươi khuấy động khí tức sinh mệnh kinh người, giống như có một sinh mạng đang kịch liệt lắc lư.<br><br>- Thánh huyết? <br>Ở khắp các dãy núi, tất cả cường giả và mãnh thú đều tại thời khắc này gắt gao tập trung vào giọt máu tươi đang rơi kia.<br><br>Tiếng nổ vừa rồi kia vô cùng có khả năng là trận chém giết đến từ trên bầu trời, đả kích cường liệt, bắn tung toé ra máu tươi, thẩm thấu xuống dưới đây.<br><br>Có thể đánh rách tả tơi bầu trời như vậy khẳng định chính là như thế.<br><br>Nói cách khác, đó là một giọt thánh huyết! <br>Một giọt máu tươi vừa rồi rời khỏi Thánh Thể ! <br>Đây mới là cơ duyên quý giá nhất tại Thiên Khải bí cảnh! <br>Ngươi sẽ không biết lúc nào nó sẽ xuất hiện, càng sẽ không biết sẽ xuất hiện ở chỗ nào.<br><br>Có thể ngộ nhưng không thể cầu! <br>Hết thảy đều dựa vào vận khí! <br>Bọn hắn kích động, ánh mắt đầy tham lam, sau một khắc, toàn bộ đều muốn tiến lên.<br><br> <br>Nhưng...!huyết quang đầy trời lại bỗng nhiên biến mất, mênh mông sinh mệnh đang lay động cũng hoàn toàn không thấy nữa.<br><br>Bọn hắn thấy rõ có một thân ảnh đang huy động hỏa dực lao lên mấy ngàn thước, giơ cao lên một bảo vật màu xanh, lấy đi giọt thánh huyết kia.<br><br>- Trùng hợp như vậy sao? <br>Khương Phàm cũng đều thật bất ngờ, trên đỉnh đầu vậy mà lại rơi xuống thánh huyết.<br><br>Vậy còn do dự cái gì! <br>Lấy thôi!! <br>- Đây chính là thánh huyết sao? <br>Dạ An Nhiên cũng rất kích động, vận khí tốt như vậy sao? <br>Trời ban điềm lành rồi! <br>- Thánh huyết, hoạt bát thánh huyết.<br><br>Đối với Linh Nguyên cảnh chúng ta bây giờ mà nói là nó quý giá hơn bất cứ thứ gì.<br><br>Linh Anh cảnh không hàng phục được thánh huyết, mà Linh Nguyên cảnh cao giai cơ bản đều từ mười tám tuổi trở lên, thân thể hoàn toàn phát triển, tác dụng của thánh huyết không lớn.<br><br>Duy chỉ có Linh Nguyên cảnh sơ kỳ, thân thể đang nhanh chóng trưởng thành, nếu như có thể đạt được một giọt thánh huyết, có thể cải thiện thể chất cực lớn, càng có thể kích phát tiềm lực, rất nhiều chỗ tốt, nhất là đối với trưởng thành tương lai rất có ích lợi.<br><br>Khương Phàm lấy được ký ức, cơ bản đều là tín niệm của kiếp trước, cũng là gánh vác sứ mạng.<br><br>Những thứ vụn vặt khác rất ít, cũng rất nát..<br><br>"]