["<b>452: Cảm Giác Xa Lạ</b>","<br>Lão nhân phát giác được tiếng bước chân sau lưng có chút lộn xộn, khẽ nhíu mày, quay đầu tập trung vào Khương Phàm.<br><br>Khương Phàm đã quay người bước hai bước, nhìn thạch quan bên cạnh, nói: <br>- Trong này hình như có thứ gì đó k1ch thích linh văn của ta.<br><br>Sắc mặt lão nhân có chút trầm xuống.<br><br>- Những thứ kia, ngươi còn không có tư cách đụng, mau cùng ta rời khỏi.<br><br>Khương Phàm thầm nghĩ nguy hiểm thật, sau đó đi theo lão nhân rời khỏi thạch điện.<br><br>- Chuyển lời với Đường Thiết Bình, không dùng được hay là vô dụng cũng đều phải mang thạch quan về, còn phải ở chỗ này để lại huyết ấn.<br><br>Tình huống lần này đặc biệt, lần sau không thể chiếu theo lệ này nữa.<br><br>Sau khi lão nhân nhắc nhở Khương Phàm liền chìm vào trong sông dung nham.<br><br>Khương Phàm nhịn không được lại hơi liếc nhìn tế đàn các nơi, lúc này mới rời khỏi Vạn Hỏa Pháp Tràng.<br><br>- Lý Dần, giúp một chút.<br><br>Khương Phàm bước nhanh tới Thiên Hỏa cung, ý thức nhịn không được liền tiến vào thanh đồng tiểu tháp, điều tra thạch quan khiến Chu Tước linh nguyên xao động.<br><br>Lý Dần đang trong góc ngồi cảm ngộ, nghe được thanh âm liền đi tới.<br><br>- Làm sao lại có hai bộ quan tài ở đây? <br>- Giúp ta mở cái phía trước ngươi ra.<br> <br><br>- Cỗ này? <br>Lý Dần vỗ vỗ nắp quan tài, dùng sức đẩy, kết quả nắp quan tài không nhúc nhích tí nào.<br><br>- Nghĩ cách mở đi.<br><br>Khương Phàm thúc giục Lý Dần.<br><br>Lý Dần lại đẩy, lại vểnh lên, lại đụng tới, giày vò nửa ngày cũng không có bất kỳ phản ứng nào, cuối cùng hắn lại cầm Thiết Long cổ thụ ở nơi xa còn Treo trên thiết thuẫn, hung hăng đập xuống thạch quan.<br><br>Một tiếng vang thật lớn chấn động thanh đồng tiểu tháp, rốt cuộc nắp quan tài cũng dời một chút xíu.<br><br>Một sợi kim quang từ bên trong tràn ra, cách thanh đồng tiểu tháp nhưng vẫn để toàn thân Khương Phàm trở nên nóng hơn.<br><br>- Tiếp tục! <br>Khương Phàm một bên phóng tới trên đường, một bên thúc giục Lý Dần.<br><br>Lý Dần nhìn lên thiết thuẫn, hắn cầm lấy đập mấy chục cái lên quan tài, rốt cuộc cũng cho nắp quan tài dịch ra một cái khe hở.<br><br>Trong thạch quan tựa như là mảnh biển cả sáng chói, khuấy động sóng nhiệt cuồn cuộn.<br><br>- Lông vũ? <br>Khương Phàm kinh ngạc hô lên, ý thức xuyên thấu qua kim quang và sóng nhiệt trong thạch quan điều tra được một sợi lông vũ đang lơ lửng.<br><br>Cái này khiến hắn trước tiên nhớ tới hộp gấm Diêm lão để lại cho hắn, bên trong cũng có một sợi lông vũ tương tự.<br><br>Chính là sợi lông vũ kia đã để hắn chính thức thức tỉnh linh văn.<br><br>Đây cũng là một dạng sao? <br>Rất có thể, nếu không không đến mức khiến Chu Tước linh nguyên của hắn có phản ứng.<br><br>Tại sao nơi này có thể có quang vũ tương tự được? <br>Ly Hỏa thánh địa tìm được ở đâu? <br>Khương Phàm mang theo đầy nghi vấn, hận không thể trở lại Vạn Hỏa Pháp Tràng hỏi thăm tình huống.<br><br>Trưởng lão cùng đệ tử tụ tập bên ngoài Thiên Hỏa cung trực chờ chỉ thị.<br><br>Những người rảnh rỗi được điều động trong thánh địa cơ hồ toàn bộ bị điều chỉnh lại, đang bị chỉ huy tiến vào chân núi mở ra từng hố đất.<br><br>Số lượng hố đất rất nhiều, có chừng hơn một trăm cái, mỗi cái đều khuấy động lên tia sáng hừng hực, tượng trưng cho Trận nhãn của pháp trận <br>Mà các đệ tử nhỏ giọng nghị luận, cũng rốt cuộc cũng cho Khương Phàm khẳng định được một điều.<br><br>Phụ thân, Tịch Nhan đều ở trong Thiên Hỏa cung.<br><br>- Tránh ra! Không có mắt sao? <br>Khương Phàm xuyên qua đám người, chen tới mặt trước.<br><br>Chúng đệ tử thấy hắn thì đều nhao nhao nhường đường.<br><br>- Diêm Lâu? Sao ngươi lại trở lại rồi? <br>Một vị trưởng lão tướng mạo uy nghiêm đưa tay ngăn cản Khương Phàm.<br><br>- Ta tìm được đại cơ duyên, sớm trở về.<br><br>Khương Phàm vừa nói ra lời này, các đệ tử, còn có các trưởng lão xung quanh khác đều nhao nhao nhìn sang.<br><br>- Cơ duyên như thế nào? <br>Lão giả nhìn Khương Phàm từ trên xuống dưới, quả thật có chút không giống với lúc trước.<br><br>Khương Phàm mở tay phải ra, ngưng tụ ra đầu lâu.<br><br>Bởi vì Kim Viêm Thánh Hỏa thôn phệ, m Linh Ác Hỏa đang nhanh chóng biến mất, cho nên bên trong đầu lâu bắt đầu xuất hiện ánh lửa màu vàng bắt mắt.<br><br>Cũng may mà lửa xanh vẫn chiếm phần lớn, cho người cảm giác là thanh hỏa có thêm kim viêm, mà không phải là kim viêm trộn lẫn thanh hỏa.<br><br>- Đây là thế nào? <br>Khuôn mặt nghiêm túc của trưởng lão hơi động một chút, có thể ảnh hưởng màu sắc hỏa diễm? <br>Chẳng lẽ...!Linh văn, linh nguyên có thay đổi? <br>Khương Phàm kiêu ngạo ngẩng đầu, tản Hỏa Diễm đầu lâu ra.<br><br>- Ta vội vã trở về, muốn nhanh chóng đến cho sư tôn thấy, kết quả sư tôn ở bên ngoài bận bịu, ta cũng chỉ có thể tới nơi này hỗ trợ trước.<br><br>- Không tiện nói một chút là cơ duyên gì sao? <br>Vị trưởng lão này giật mình, biểu hiện trên mặt đã không còn nghiêm túc nữa.<br><br>Hắn có thể rõ ràng cảm nhận ra Diêm Lâu đã thay đổi, ngữ khí cũng không tiếp tục lạnh lùng, khô cứng giống thường ngày nữa, mà hẳn là kích động.<br><br>Có thể làm cho một tiểu tử cao ngạo tự phụ như thế kích động, tuyệt đối là đại cơ duyên rồi.<br><br>- Sau này ngươi sẽ biết.<br><br>Ta muốn...!<br>Khương Phàm chỉ về phía Thiên Hỏa cung.<br><br> <br>- Tới đó nhìn.<br><br>- Thiên Hỏa cung giới nghiêm, bất kỳ người nào cũng không được ra vào.<br><br>Vị trưởng lão này lại khôi phục vẻ nghiêm túc, bí mật bên trong Thiên Hỏa cung tạm thời còn không thể công bố, mà Thánh Chủ lại hoài nghi Vô Hồi Thánh Chủ lần này tự mình bái phỏng là muốn quấy nhiễu bọn hắn nghiên cứu đan dược truyền kỳ, cho nên điều động thánh địa toàn bộ lực lượng, mở ra pháp trận, nghiêm mật bảo vệ.<br><br>Khương Phàm nhìn xung quanh một chút, trong lòng trở nên hung ác, hắn muốn hành động...!Mạo hiểm.<br><br>Hắn đứng đối diện trước trưởng lão cười lạnh hai tiếng, có chút ngẩng đầu.<br><br>- Diêm Lâu, ngươi đây là có ý gì? <br>Sắc mặt trưởng lão có chút trầm xuống, tên Diêm Lâu này quả nhiên quá phách lối, vậy mà lại ngang nhiếm ở ngay trước mặt nhiều đệ tử như vậy cười lạnh với hắn.<br><br>- Ta nên hỏi ngươi có ý gì mới đúng.<br><br>Không để cho ta tiến vào Thiên Hỏa cung, chẳng lẽ muốn ta ở cùng một chỗ với những đệ tử này trong hố đất? <br>- Ngươi không cần đến hố đất, có thể tạm thời rời khỏi nơi này.<br><br>- Ta không có tư cách vào Thiên Hỏa cung? <br>- Ngươi là đệ tử thân truyền điện chủ Diêm La điện, có tư cách, chỉ là bây giờ...!<br>Không đợi trưởng lão nói xong, Khương Phàm đã lách qua hắn trực tiếp đi đến trên núi.<br><br>- Cái này...!<br>Vị trưởng lão này cùng các đệ tử cau chặt lông mày, ánh mắt hỏi sư phụ xem có cần chặn đường hay không.<br><br>Sắc mặt trưởng lão âm trầm, nhưng vẫn lắc đầu, không được trêu chọc..<br><br>","<br>","Trước đó Diêm Lâu còn không đến mức phách lối như vậy, hôm nay như thế này chỉ có thể nói rõ đã đạt được đại cơ duyên thật.<br><br>- Diêm Lâu? Sao hắn lại tiến vào Thiên Hỏa cung?<br><br>Mục Sùng Vân ở phía xa thấy được 'Khương Phàm' đang đẩy ra cửa cung đi vào cũng lập tức muốn đi qua.<br><br>- Sùng Vân, đóng Thiên Hỏa cung lại.<br><br>Trưởng lão trước mặt hắn lập tức ngăn lại.<br><br>- Diêm Lâu có thể vào, ta lại không?<br><br>- Ba vị Lãnh Thiền cũng ở bên trong.<br><br>- Rồi lại ngăn ta ở bên ngoài?<br><br>Mục Sùng Vân hừ một tiếng, dùng sức đẩy trưởng lão đi qua.<br><br>Trưởng lão khẽ nhíu mày, cũng rất bất đắc dĩ.<br><br>Những đệ tử Thánh linh văn này cũng không thể gây, từng người đều thiên phú tuyệt luân, lại có bối cảnh, bây giờ vẫn chỉ là Linh Nguyên cảnh, mười mấy năm sau, sẽ vượt xa hắn.<br><br>Diêm Lâu, Mục Sùng Vân liên tiếp đi vào Thiên Hỏa cung lập tức k1ch thích rất nhiều đệ tử thiên tài. Nhưng bọn hắn không phải là thánh văn, lại không có bối cảnh tương tự, đều bị các trưởng lão từng cái răn dạy trở về.<br><br>- Diêm Lâu? Sao hắn lại đến đây?<br><br>- Không phải hắn đang ở Thiên Khải bí cảnh sao?<br><br>Bên trong Thiên Hỏa cung, ba vị đệ tử thiên kiêu còn lại của Ly Hỏa thánh địa liên tiếp nhìn qua.<br><br>Ba người bọn hắn cùng Diêm Lâu và Mục Sùng Vân đều không khác nhau, đều là kỳ tài luyện đan, không chỉ có tư cách ở chỗ này mà còn là từ đầu đến cuối đều ở nơi này.<br><br>Khương Phàm vừa mới tiến Thiên Hỏa cung liền bị tình cảnh trước mắt làm ngây người.<br><br>Bên trong Thiên Hỏa cung cực kỳ rộng rãi khổng lồ, rộng chừng ngàn mét, cao không thấy đỉnh. Vách đá khắc đầy hoa văn phức tạp như là những con mãng xà còn sống, tỏa ra hào quang chói mắt, để cả tòa cung điện đều giống như một không gian kỳ lạ nào đó. Tại chính giữa cung điện có một tòa đỉnh lô khổng lồ đứng sừng sững ở đó làm cho người ta rung động. Tạo hình vô cùng khoa trương, giống như là một ngọn núi lớn nặng nề. Phía trên khảm nạm Sơn Hà Họa Quyển như là sơn hà rừng rậm chân chính quay quanh đi lên.<br><br>Mênh mông khí tức tự nhiên đập vào mặt.<br><br>Đỉnh lô oanh minh kịch liệt, tia sáng sôi trào ngập trời, ở trên không quay quanh thành mây mù nặng nề.<br><br>Số lượng lớn liệt diễm không ngừng liên tục lao nhanh rơi xuống, giống như là thác nước, rung động lòng người.<br><br>Cửu Hoàng Luyện Thiên Đỉnh trong khí hải Khương Phàm đều chịu ảnh hưởng, tùy thời muốn xông ra tới.<br><br>- Phụ thân? Tịch Nhan!<br><br>Khương Phàm rất nhanh đã hoàn hồn, bởi vì hắn đã thấy được Khương Hồng Võ và Tịch Nhan bị xiềng xích treo giữa không trung, tóc tai bù xù, máu thịt be bét.<br><br>Khương Phàm tức giận nhưng rốt cuộc cũng kìm nén mà nhẹ nhàng thở ra, con mắt dần dần mông lung.<br><br><br>Còn sống!<br><br>Bọn họ còn sống!<br><br>Tất cả sự mạo hiểm mình, đều có ý nghĩa.<br><br>- Vô Hồi Thánh Chủ sắp đến rồi.<br><br>Khương Phàm nhắc nhở mình phải tỉnh táo lại.<br><br>Tính toán thời gian, tiến đến có hơn ba giờ, không sai biệt lắm là giữa trưa.<br><br>- Cứu người!<br><br>Khương Phàm nhấc chân liền muốn đi lên phía trước, cánh cửa cung nặng nề cao hơn hai mươi mét phía sau chậm rãi mở rộng.<br><br>Mục Sùng Vân theo sát đi đến, hắn đã tới qua nơi này rất nhiều lần, không có sợ hãi thán phục, thậm chí nhìn cũng chưa từng nhìn đỉnh lô hay hoàn cảnh xung quanh, trực tiếp tập trung vào Khương Phàm.<br><br>Không biết vì cái gì, khi nhìn bóng lưng 'Diêm Lâu' hắn luôn cảm giác giống như đang nhìn một người khác.<br><br>Đây là thế nào?<br><br>Coi như đạt được cơ duyên nên có thay đổi nhưng cũng không trở thành như thế này được.<br><br>- Sao các ngươi lại đến đây?<br><br>Một trong năm vị thiên kiêu Ly Hỏa thánh địa, Lãnh Thiền giống như Khổng Tước cao ngạo, hơi vểnh mặt lên, từ đằng xa đi tới.<br><br>- Không đi vào, chẳng lẽ ở lại bên ngoài chống đỡ pháp trận cho các ngươi?<br><br>Khương Phàm duy trì vẻ cao ngạo của Diêm Lâu, lách qua Lãnh Thiền muốn đi đến phía trước.<br><br>Lãnh Thiền đưa tay ngăn lại Khương Phàm.<br><br>- Dừng lại! Ở chỗ này nhìn là được rồi, tính tình các đại tông sư cũng không quá tốt, nếu ảnh hưởng tới bọn hắn, chẳng cần biết ngươi là ai, cũng đều sẽ mắng ngươi đến không kịp phản ứng.<br><br>- Không phải ngươi có chuyện sao khác? Sao lại chạy tới đây rồi.<br><br>Mục Sùng Vân đi tới, càng nhìn càng cảm thấy lạ lẫm, nhưng lại không nghĩ ra nổi chỗ nào không đúng. Dù sao hắn là làm thế nào cũng sẽ không nghĩ đến, lại có người dám giả mạo Diêm Lâu, lại còn có thể giả mạo Diêm Lâu.<br><br>- Diêm Lâu ta làm gì, còn cần báo cáo cùng ngươi?<br><br>Khương Phàm thầm nghĩ không ổn, người quá quen tập hợp một chỗ, rất dễ cảm giác xảy ra vấn đề.<br><br>- Sao ta cảm thấy ngươi hôm nay có cái gì đó không đúng.<br><br>- Ghen ghét sao?<br><br>Khương Phàm nói sang chuyện khác, hỏi Lãnh Thiền bên cạnh.<br><br><br>- Làm thế nào rồi?<br><br>Lãnh Thiền lắc đầu, nói.<br><br>- Không quá thuận lợi.<br><br>- Còn không có luyện hai tên kia sao?<br><br>Khương Phàm chỉ về phía không trung, tìm kiếm tình huống.<br><br>- Tuần tự từ trên thân Tịch Nhan lấy sáu khúc xương sườn, một ít nội tạng thì lại xác định ra hai loại thành phần trước đó không có chú ý, nhưng cụ thể là cái gì thì vẫn còn không có tra được rõ ràng. Bọn họ quyết định lại lấy hai chân Tịch Nhan, xem xem có thể lại phân tích ra thành phần mới hay không, nếu như không được, liền đem cô ta đi luyện.<br><br>Lãnh Thiền tùy ý nói, tựa như nói không phải người, mà là đang nói về dược liệu.<br><br>Súc sinh!<br><br>Khương Phàm dùng sức nắm chặt nắm đấm, áp chế lửa giận cuồn cuộn trong lồ ng ngực.<br><br>- Thế nào?<br><br>Lãnh Thiền chú ý thấy 'Diêm Lâu' bên cạnh đột nhiên hô hấp dồn dập, quay đầu quái dị nhìn hắn.<br><br>- Nắm chắc được bao nhiêu phần luyện ra đan dược?<br><br>Khương Phàm cố nén lửa giận, khống chế âm thanh.<br><br>Lãnh Thiền trầm ngâm nói.<br><br>- Trừ phi có thể xác định toàn bộ thành phần, nếu không khó mà nói được.<br><br>- Ý của ta là, không nhất định trăm phần trăm thăng hoa linh văn, chỉ cần có thể có một số công hiệu thăng hoa là tốt rồi.<br><br>Khương Phàm lập tức thể hiện quái dị lại cuồng nhiệt, di chuyển lực chú ý của bọn hắn.<br><br>Lãnh Thiền quái lạ nhìn hắn.<br><br>- Ngươi cũng không cần, kích động cái gì chứ?<br><br>- Ta cần! Ta vừa đạt được đại cơ duyên, lúc nào cũng có thể tiến vào Đại Thừa thánh văn, ta... Chỉ cần một chút k1ch thích...<br><br>Khương Phàm vừa nói ra lời này, cuối cùng cũng 'Hấp dẫn' được Lãnh Thiền và Mục Sùng Vân.<br><br>Nhất là Mục Sùng Vân, sự nghi hoặc trong lòng trong nháy mắt đã bị ghen tỵ và uy hiếp thay thế.<br><br>Đại Thừa thánh văn?<br><br>Đến cuối cùng là hắn đã đạt được cơ duyên như thế nào.<br><br>Khương Phàm thừa dịp bọn hắn kinh ngạc liền bước nhanh đến đài cao.<br>","<br>","<b>454: Ăn Nói Bừa Bãi<br></b>","<br>","- Buông Tịch Nhan ra, chặt hai chân cô ta.<br><br>Lúc này, các Luyện Đan sư bỗng nhiên cao giọng la lên, biểu hiện rất nghiêm túc, ánh mắt lại có chút sốt ruột.<br><br>Vậy mà lại có thể phân tích ra hai loại dược liệu hoàn toàn không có chú ý tới, cái này cũng mang ý nghĩa khả năng vẫn còn. Cho nên tiến hành theo chất lượng, trước tiên thử hai cái chân một chút, sau đó lại luyện cả người.<br><br>Rầm rầm...<br><br>Xiềng xích nặng nề chậm rãi hạ xuống, đem Tịch Nhan nhìn không còn ra con người bỏ vào trên đài cao.<br><br>Tịch Nhan hấp hối, vẻ mặt ngốc trệ.<br><br>Nàng chuẩn bị từ bỏ.<br><br>Cả đời mình thật đáng thương, có cái gì đáng để lưu luyến. Từ khi sinh ra đến khi thức tỉnh linh văn. Từ khi tông môn đuổi đi, đến tỷ tỷ phản bội. Từ linh văn bị phế, đến lưu vong n Oán tràng. Vận mệnh nàng đều giống như đang bị trêu cợt, trào phúng.<br><br>Rốt cuộc cũng thăng hoa linh văn, cùng Ma Nữ hưởng một sinh mạng, giống như muốn bắt đầu lại tất cả, nhưng lại bị thánh địa bắt, xẻo thịt lấy máu, tàn nhẫn tách rời.<br><br>Cả đời này, chung quy cũng chỉ là một vở bi kịch.<br><br>- Ma Nữ, thân thể này, thuộc về ngươi. Linh hồn của ta, cũng thuộc về ngươi. Ta... Từ bỏ...<br><br>Tịch Nhan giật giật đôi môi khô khốc, chậm rãi nhắm mắt lại.<br><br>Nhưng, thời điểm hai mắt đang hoàn toàn bị bóng đêm che khuất, nàng lại theo bản năng trừng mắt lên nhìn. Trong tầm mắt mơ hồ giống như có một hình dáng quen thuộc đang bước nhanh về phía nàng.<br><br>- Là hắn?<br><br>Bờ môi Tịch Nhan khẽ nhúc nhích, lộ ra một nụ cười nhạt.<br><br>Trước khi chết, còn tưởng tượng ra hắn.<br><br>Hẳn là trong cả đời ngắn ngủi này của mình, hắn chính là một tia sáng duy nhất đi ngang.<br><br>- Ta đến rồi!<br><br>Khương Phàm cố ý dùng ngữ điệu bình thường, gọi tên tráng hán đang đi tới lại.<br><br>- Ừm?<br><br>Tịch Nhan nhắm lại một lần nữa sau đó lại lần nữa mở ra, ánh mắt từ mông lung đến mơ hồ, dần dần đã rõ ràng.<br><br>Giọng nói mày… sao lại giống hắn như thế.<br><br>Khương Phàm bước nhanh đi bên cạnh đến Tịch Nhan, thấp giọng một câu.<br><br>- Ta tới rồi.<br><br>Tịch Nhan chậm rãi mở to đôi mắt nhìn chằm chằm thiếu niên xa lạ trước mặt, bên tai quanh quẩn âm thanh quen thuộc.<br><br><br>- Là ta, ta tới rồi đây.<br><br>Khương Phàm khẽ nói, không để lại dấu vết đưa vào trong miệng nàng một viên Kim Nguyên Đan.<br><br>Bổ khí, chấn hồn, điều trị thương thế.<br><br>Tịch Nhan khẽ nhếch môi, nhìn chằm chằm hắn, hai mắt ấm áp, dần dần mông lung.<br><br>Đây không phải là mơ sao?<br><br>Khương Phàm nhìn thân thể rách mướp của Tịch Nhan, lên cơn giận dữ, đỏ ngầu cả mắt.<br><br>Đây là chuyện Luyện Đan sư làm sao?<br><br>Bọn súc sinh này!<br><br>- Ngươi làm gì đấy?!<br><br>Đột nhiên có một tiếng giận dữ gầm lên vang vọng trong cung điện, tức giận, khàn giọng, lại gần như cuồng loạn.<br><br>- Đồ hỗn trướng ngươi, ngươi nhét cái gì vào trong miệng cô ta? Ngươi cho cô ta ăn đan dược? Ngươi điên rồi! Chúng ta đang phân tích thành phần dược liệu, ngươi lại mớm thuốc cho cô ta? Đầu ngươi bị chó gặm rồi hay sao?!<br><br>Một vị Luyện Đan sư tóc trắng xoá tức giận không kiềm chế được, hai mắt trừng trừng, mặt mũi đỏ lên.<br><br>Thiên Hỏa cung nhanh chóng an tĩnh lại, số lượng lớn ánh mắt đồng loạt nhìn sang.<br><br>- Trưởng lão, nói chuyện không nên quá khó nghe.<br><br>Khương Phàm đứng dậy, ngăn ở trước mặt Tịch Nhan.<br><br>Tịch Nhan thất thần nhìn bóng lưng trước mặt, đôi môi khẽ run, nước mắt tràn mi.<br><br>Là hắn.<br><br>Hắn tới rồi.<br><br>- Đồ hỗn trướng, ai bảo ngươi tiến vào Thiên Hỏa cung, ai bảo ngươi lên đấy. Ngươi quấy nhiễu luyện đan, phá hư kế hoạch chúng ta, ta không cần biết ngươi là ai, nhất định phải mời Thánh Chủ, đem ngươi xử tử. Đừng tưởng rằng ngươi là thánh văn thì có thể không cố kỵ gì. Ly Hỏa thánh địa chúng ta không thiếu thánh văn, mỗi một thời đại đều có bốn tên hoặc có thể là năm tên.<br><br>Lão nhân kia tức giận không kiềm chế được, một bên gầm thét một bên xông lên đài cao.<br><br>- Hắn cho Tịch Nhan cho ăn đan dược?<br><br>- Ngươi không phải Luyện Đan sư, ngươi đến xem náo nhiệt gì chứ?<br><br>- Ai để cho hắn đây, chán sống rồi sao?!<br><br>Các Luyện Đan sư khác liên tiếp kịp phản ứng, nhao nhao căm tức nhìn lên Diêm Lâu, cao giọng quát mắng.<br><br><br>Bọn hắn tụ trong Thiên Hỏa cung gần một năm, dốc hết tâm huyết nghiên cứu thành phần đan dược, trước mắt đã thấy là sắp thành công rồi, sao có thể dễ dàng tha thứ chuyện như vậy.<br><br>- Hắn điên rồi?<br><br>Bọn người Mục Sùng Vân đều hai mặt nhìn nhau, làm sao lại làm ra loại chuyện ngu xuẩn như thế này?<br><br>- Tất cả đứng lại cho ta!<br><br>Khương Phàm đột nhiên quát lớn, âm thanh mát lạnh vang dội, ánh mắt bén nhọn cũng át hết bọn thị vệ vừa muốn xông tới.<br><br>- Biết vì sao ta lại từ Thiên Khải bí cảnh trở về không? Có còn muốn đan dược truyền kỳ hay không?<br><br>Khương Phàm xem chừng đã đến giờ, không thèm đếm xỉa gì nữa!<br><br>Tràng diện vừa muốn xao động lại bất thình lình bị một câu kiềm chế lại.<br><br>Không phải sợ sệt, mà là ngây ngẩn cả người.<br><br>- Thả Khương Hồng Võ xuống!<br><br>Khương Phàm tranh thủ rèn sắt khi còn nóng, lớn tiếng quát lên ra lệnh.<br><br>- Cái gì?<br><br>Bọn thị vệ hai bên trên đài cao hai mặt nhìn nhau, vị thiên tài thánh địa này muốn làm gì?<br><br>- Thả Khương Hồng Võ ra, ta từ Thiên Khải bí cảnh đã đạt được cơ duyên mới, có thể trợ giúp luyện chế đan dược truyền kỳ.<br><br>Khương Phàm kéo cuống họng bịa chuyện, biểu hiện rất cường thế rất tự tin, thậm chí có chút tức giận.<br><br>- Đem Khương Hồng Võ buông ra, ta có thể kích phát ra toàn bộ thành phần dược liệu trong thân thể của hắn. Thời gian có hạn, ta đã vội vã trở về, chính là vì cái này.<br><br>Khương Phàm chỉ vào bọn thị vệ bên cạnh hô to.<br><br>- Chậm trễ thời cơ, các ngươi ai có thể phụ trách.<br><br>- Cái này...<br><br>Bọn thị vệ đều nhìn về những Luyện Đan sư kia, đều không nghĩ ra.<br><br>Các Luyện Đan sư cau mày trao đổi ánh mắt, cũng đều nhìn về phía Khương Phàm.<br><br>- Thứ gì có thể kích phát ra thành phần dược liệu?<br><br>- Cái này...<br><br>Khương Phàm lấy Hoá Sinh Bát ra, k1ch thích thủy triều xoay tròn bên trong, tràn ngập ra uy lực thôn phệ cường thịnh, không ngừng dẫn dắt Hỏa nguyên lực trong Thiên Hỏa cung liên tục hội tụ vào bên trong.<br><br>Các Luyện Đan sư kỳ quái nhìn sang - Đó là cái gì?<br>"]