["<br>Tiêu Phượng Ngô cùng Chu Thanh Thọ đều trừng to mắt, quá to lớn, giống như một ngọn núi nhỏ đang đứng lên, phía sau còn kéo lấy dài cái đuôi mấy chục mét.<br><br>Cỗ yêu khí kia giống như đang sôi trào, tràn ngập phương viên mấy chục dặm.<br><br>Số lượng lớn dã thú kêu r3n phủ phục, vô số túc điểu kinh hoảng bay tán loạn.<br><br>- Các ngươi làm chuyện tốt rồi! <br>Khuông mặt xinh đẹp của Yến Khinh Vũ hốt hoảng, lớn tiếng kêu sợ hãi: <br>- Chạy mau đi! <br>- Thật có lỗi! Thật có lỗi!! Thật không phải cố ý!! <br>Tiêu Phượng Ngô quay người chạy nhanh, tốc độ so với người khác đều rất nhanh, xiềng xích thật dài lập tức kéo căng, kéo Chu Thanh Thọ đều bay lên.<br><br>Khương Phàm lăng không xoay người, bắt lấy xương đầu, cũng bắt lấy tiểu xà, cưỡng ép nhét vào trong thanh đồng tiểu tháp, huy động hỏa dực, dùng tốc độ cao nhất phóng đi.<br><br>Nhưng...!cự tích còn nhanh hơn rất nhiều so với hắn tưởng tượng, tiếng gào thét qua đi, nó nhấc bàn chân to lớn trùng điệp đập vào trên mặt đất.<br><br>Ầm ầm! <br>Đại địa lay động, vết nứt lan tràn, hàng vạn tảng đá bay cao lên trời, thiêu đốt lên cuồn cuộn liệt diễm đánh tới bọn người Khương Phàm.<br><br>Trong nháy mắt, bao trùm hơn mười dặm sơn lĩnh <br>Khương Phàm mạo hiểm tránh né, dùng tốc độ cao nhất chạy vội.<br><br>Yêu khí bao phủ, nguy cơ đầy trời.<br> <br><br>Trái tim của hắn cuồng loạn, hai mắt trừng trừng, xong, xong, chọc tới đại gia hỏa rồi.<br><br>Yến Khinh Vũ khống chế vết nứt, hướng về phía trước chạy trốn.<br><br>Nhưng...!một tảng đá lớn bị liệt diễm thiêu đốt từ trên trời giáng xuống, đập ầm ầm phía sau nàng, nổ lên khí lãng cùng hỏa diễm mãnh liệt, trong nháy mắt đã đáng nàng tung bay.<br><br>Ngay sau đó, mười mấy khối cự thạch hỏa diễm cũng nhanh chóng rơi xuống, cơ hồ muốn nuốt hết nàng vào trong.<br><br>Yến Khinh Vũ hiện tại đâu còn tỉnh táo, nàng thét lên chói tai chật vật né tránh.<br><br>Nhưng...!số lượng nham thạch rơi xuống quá nhiều, trong nháy mắt bị vô số nham tương vẩy ra dính ở trên người, y phục bốc cháy, da thịt cháy đen.<br><br>Yến Khinh Vũ tuyệt vọng.<br><br>Giữa lúc nghìn cân treo sợi tóc, Khương Phàm từ phía sau chạy vội tới ôm chặt lấy nàng, hỏa dực chấn kích, mạo hiểm tránh khỏi nham thạch, nham tương, xông về không trung.<br><br>Yến Khinh Vũ gắt gao ôm chặt Khương Phàm, sắc mặt tái nhợt, hận không thể tiến vào trong thân thể Khương Phàm.<br><br>- Vào thanh đồng tiểu tháp đi! <br>Khương Phàm hét lớn một tiếng, đem Yến Khinh Vũ nhét vào trong thanh đồng tiểu tháp, sau đó lập tức xông về Tiêu Phượng Ngô cùng Chu Thanh Thọ trước mặt <br>Nhưng...!ầm ầm! <br>Song Đầu Cự Tích đứng thẳng người lên, hai chân lần nữa đánh vào mặt đất, vết nứt dữ tợn nhanh chóng lan tràn, cơ hồ đem toàn bộ sơn lĩnh đều xé nát.<br><br>Vô số tảng đá trùng thiên kéo lấy liệt diễm gào thét bạo kích.<br><br>Khương Phàm thấy là sắp chạy đi, nhưng càng nhiều nham thạch từ trên trời giáng xuống.<br><br>Cuồng phong gào thét, liệt diễm cuồn cuộn.<br><br>Hỏa dực của Khương Phàm bị mất khống chế, hắn hung hăng đâm vào mặt đất.<br><br>Sau một khắc, một tảng đá nặng mười mấy tấn gào thét mà xuống đập vào trên người Khương Phàm.<br><br>- Đây là yêu vật gì a.<br><br>Tiêu Phượng Ngô vừa hoảng sợ vừa lo lắng, điên cuồng thúc giục Kim Cương Thú linh văn, cương khí toàn thân phóng đại, hình thành hình dáng cự viên uy mãnh, chỉ lên trời gầm thét.<br><br>Toàn thân hắn tràn ngập lực lượng bạo tạc, phóng tới bên trong đám đất đá đầy trời, cầm một một khối đá từ trên trời giáng xuống, dựa thế lần nữa bay lên không.<br><br>Nhưng, hắn vì đang chạy trốn, không để ý xiềng xích phía sau, trên xiềng xích đang kéo lấy Chu Thanh Thọ nữa.<br><br><br>m thanh trầm đục, xiềng xích căng cứng, Chu Thanh Thọ bị mang lên bầu trời cao, nhưng...!Sau một khắc, thân thể hoàn toàn mất khống chế liền đập đầu xuống một tảng đá.<br><br>- Tiêu Phượng Ngô, tên hổn đản nhà ngươi! <br>Chu Thanh Thọ kêu thảm đập xuống đất.<br><br>Rống!! <br>Song Đầu Cự Tích đã phóng tới tới, đạp tan mặt đất.<br><br>Chu Thanh Thọ vừa xốc tảng đá lên thì cự thú đã giết tới, giơ lên móng vuốt to lớn, đang vỗ xuống hắn.<br><br>Chu Thanh Thọ thầm nghĩ ‘xong rồi, lão tử bị tên hỗn đản Tiêu Phượng Ngô này chơi chết tươi.<br><br>- Chạy đi!! <br>Khương Phàm vừa đánh mở cự thạch, không lo được toàn thân đang có cảm giác vô cùng thống khổ, đánh ra một cỗ hỏa triều, xông về Chu Thanh Thọ.<br><br>Trước khi lợi trảo Hỏa Tích đập nát Chu Thanh Thọ, hỏa diễm mãnh liệt dẫn đầu đánh tới trước, hung hăng hất hắn bay ra ngoài.<br><br>Chu Thanh Thọ chật vật rơi xuống đất, vừa muốn chạy trốn thì một khối đá khác từ trên trời giáng xuống, hung hăng đập trúng xiềng xích, ép chặt tại nơi đó! <br>- Aaa…!!! <br>Chu Thanh Thọ kêu r3n, lão tử thật xui xẻo.<br><br>Hỏa Tích nâng một móng vuốt không có đập nát được, nó lập tức quay người, cái đuôi dài mấy chục mét lao đến cuốn lấy tảng đá cũng cuốn lấy cả xiềng xích, mang theo Chu Thanh Thọ quăng về phía cái miệng to lớn của mình.<br><br>Sắc mặt Khương Phàm đại biến, muốn nghĩ cách cứu viện đã đã không kịp.<br><br>- Tiêu Phượng Ngô! Lão tử làm ma cũng đều sẽ quấn lấy ngươi! Ngươi là tên súc vật, lão tử sẽ chết ở chỗ này sao? <br>Chu Thanh Thọ gầm thét, giờ khắc này, con mắt đều ẩm ướt.<br><br>Giữa lúc nghìn cân treo sợi tóc, Tiêu Phượng Ngô đạp trên đá vụn giết trở lại, bắp thịt cả người phồng lên, cương khí bốc lên, hắn phóng lên tận trời, nhào về phía Song Đầu Cự Tích, tức giận gào thét quanh quẩn sơn dã: <br>- Súc sinh! Buông tên cầm thú kia ra! <br> <br>Khương Phàm bị tiếng rống to bất thình lình này khiến mặt đen thui.<br><br>Hai tên này là hai cái quái gì vậy?! <br>Hắn thôi động thánh văn, liệt diễm toàn thân sôi trào, hỏa dực lần nữa thành hình, nhấc lên cỗ sóng nhiệt phóng lên tận trời, cũng xông về phía Chu Thanh Thọ.<br><br>Tại một khắc cái đuôi kéo lấy Chu Thanh Thọ nhét vào trong miệng, Tiêu Phượng Ngô đã rơi xuống trên cái đầu kia, vung lên nắm đấm đánh tới phía con mắt.<br><br>Rống!! <br>Hỏa Tích gào lên đau đớn, cái đầu bỗng nhiên giương lên, cái đuôi vung Tiêu Phượng Ngô ra ngoài.<br><br>Nhưng cái đầu bên trái kia lại gầm thét cắn về phía Tiêu Phượng Ngô.<br><br>Thời khắc sinh tử, Khương Phàm huy động hỏa dực vọt tới, một phát bắt được Tiêu Phượng Ngô, mang theo hắn phóng tới không trung.<br><br>Thanh đồng tiểu tháp phát sáng, muốn mạnh mẽ thu hắn đi vào.<br><br>Kết quả, Tiêu Phượng Ngô đang đề khí, khí thế quá mạnh nên đã sinh kháng cự không thể nuốt vào.<br><br>- Ngu xuẩn! Chạy! <br>Khương Phàm phát lực, đưa tay quăng Tiêu Phượng Ngô ra ngoài.<br><br>Rống!!.<br><br>"]