["<br>Nhưng, tám châu Tây Cương hơn có hơn một trăm vị thiếu niên Đan sư đến, một tin tức đặc thù cũng truyền khắp thành Hoàng Phủ.<br><br>- Tử Vi thương hội tiến cử một thiếu niên Luyện Đan sư đến đại hội Đan Tông.<br><br>- Nghe nói là nghĩa tử Nạp Lan gia chủ, gọi Nạp Lan Thanh Diệu.<br><br>- Nạp Lan gia đây là muốn làm gì? <br>- Bọn hắn quanh năm tìm kiếm Luyện Đan sư khắp nơi, mỗi người cũng đều bảo bối nuôi lên, lần này làm sao lại đưa ra tới? <br>- Là nghĩa tử của Nạp Lan Sóc! <br>Mọi người nghị luận ầm ĩ, đều hiếu kỳ càng chờ đợi một vị Luyện Đan sư cuối cùng này đến.<br><br>Bên trong một tòa tửu lâu xa hoa trong thành! <br>Một đám học viên tinh anh hoàng thất võ viện đang nghênh đón ba vị quý khách trên đường xa đến.<br><br>Đệ tử thiên tài Kỳ Thiên điện! <br>- Nạp Lan gia đến cùng là đưa Luyện Đan sư, hay là đưa nghĩa tử? <br>Một thiếu niên mặt trắng mặc bạch bào Đan sư đứng bên cửa sổ, nhìn đường đi náo nhiệt.<br><br>Trên mặt hắn hiện ra mỉm cười, đoan trang ưu nhã, tóc dài buộc chặt, rất có vài phần khí chất cao quý.<br><br>Hắn là Luyện Đan sư thiên tài của Đan Điện, Kỳ Thiên điện - Lục Tử Ngâm.<br><br> <br>- Khương gia bị phế, Đan quốc bị quản chế, Nạp Lan gia cảm giác được nguy cơ.<br><br>Hắn chính là đưa Luyện Đan sư, càng là nghĩa tử.<br><br>Liền xem Đan quốc có dám tiếp hay không? <br>Một nam tử khí thế thô cuồng hai tay vác lên trên ghế mây, khóe miệng hơi nhếch, thái độ phách lối.<br><br>Tuy nhiên tất cả mọi người trong phòng nhìn về phía hắn ánh mắt đều mang mấy phần kính sợ, thậm chí là sùng bái.<br><br>Hắn là Sở Uyên, siêu cấp thiên tài Võ Điện Kỳ Thiên điện.<br><br>- Thiên Hoa hội không phải muốn liên minh với bọn họ sao? Nạp Lan gia vì cái gì không đồng ý, hết lần này tới lần khác mạo hiểm hợp tác cùng Đan quốc, không sợ khiến hoàng thất kiêng kị? <br>Người đang nói chuyện chính là một thiếu nữ quyến rũ động lòng người, dáng người lồi lõm mê người.<br><br>Thân thể dưới cổ trắng tuyết bị bao bọc kia bộc lộ ra dụ hoặc vô hạn.<br><br>Bọn người nam học viên nhìn đến miệng đắng lưỡi khô, các nữ đệ tử thì tự than thở không bằng.<br><br>Nàng là Đinh Linh Lung, đã từng là đệ nhất thiên tài Bắc Cương, sau khi thành Khôi Binh xảy ra chuyện, Kỳ Thiên điện tạo áp lực với Cửu Tiêu cung, cưỡng ép chiêu mộ được Võ Điện.<br><br>Cùng Sở Uyên nhất cử trở thành siêu cấp thiên tài nổi danh Vu Điện.<br><br>- Linh Lung muội muội vừa tới Kỳ Thiên điện có một số việc còn không rõ ràng lắm.<br><br>Vi Thiên Quân, Thiên Hoa hội là một lão hồ ly, hắn mặc dù có dã tâm vẫn muốn đem thương hội luồn vào Tây Cương, nhưng không có ý của hoàng thất, sao dám đụng đến Nạp Lan gia? <br>Sở Uyên cởi mở cười một tiếng, ánh mắt nóng bỏng không có chút nào che giấu mà Nhếch một vòng trên thân thể nóng bỏng của Đinh Linh Lung.<br><br>Trên đời này mỹ nữ rất nhiều, nhưng xinh đẹp lại vũ mị giống như vậy ít càng thêm ít.<br><br>Hết lần này tới lần khác lại là Thánh linh văn, càng là cực phẩm bên trong cực phẩm.<br><br>Hắn không che giấu sự tham lam cùng dục vọng xâm chiếm của mình chút nào.<br><br>- Nạp Lan Sóc hẳn cũng thấy được điểm ấy mới từ chối nhã nhặn Thiên Hoa hội tám lần, không, hẳn là chín lần.<br><br>Lúc ấy ta dự đoán, bọn hắn sẽ trực tiếp tìm hoàng thất làm nơi nương tựa.<br><br>Không nghĩ tới, bọn hắn vậy mà lại công nhiên hướng đến Đan quốc lấy lòng.<br><br>Lục Tử Ngâm đối với Đinh Linh Lung này không có hứng thú gì, cảm thấy hứng thú chính là Nạp Lan Thanh Diệu sắp đến kia.<br><br><br>- Nạp Lan gia nếu như ngoan ngoãn cùng Thiên Hoa hội hợp tác, hoàng thất còn sẽ không vội vã động đến bọn hắn.<br><br>Bọn hắn lại từ bỏ Thiên Hoa hội, thăm dò Đan quốc.<br><br>Hoàng thất, dung không được bọn hắn.<br><br>Sở Uyên lạnh lùng cười.<br><br>- Chờ Nạp Lan Thanh Diệu tới, chúng ta có thể ra mặt, để bọn hắn ra cái xấu.<br><br>Bọn đệ tử tinh anh võ viện trao đổi ánh mắt, đều lộ ra ý cười tà ác.<br><br>Vô luận là Kỳ Thiên điện hay là hoàng thất võ viện, đều là trung thành với hoàng thất.<br><br>Nhất là những thiếu niên thiếu nữ này, đối với cái gọi là Ngũ Thánh Khai Quốc vốn không có bất kỳ hảo cảm gì, ngược lại là xem như kẻ địch tiềm ẩn.<br><br>Cho nên tại vùng đất Tây Cương này, võ viện bọn hắn không ít lần đối nghịch cùng Nạp Lan gia, cũng tuyệt đối không mua đồ của Tử Vi thương hội.<br><br>- Các ngươi cứ ra náo, xảy ra chuyện, Sở Uyên ta gánh lấy.<br><br>Sở Uyên nhe răng cười.<br><br>Trong trang viên xa hoa nhất thành Hoàng Phủ có người đang nói về Nạp Lan Thanh Lạc và Nạp Lan Thanh Diệu sắp đến.<br><br>- Nạp Lan Sóc khôn khéo nửa đời, sao bây giờ lại làm ra quyết định sai lầm như vậy? Khương gia phản bội chạy trốn, Nạp Lan gia cùng Đan quốc chúng ta vốn là bị thọt tới nơi đầu sóng ngọn gió.<br><br>Hắn không thành thành thật thật biểu thị lòng trung thành của hắn, nhất định phải đưa một tên nghĩa tử tới.<br><br> <br>Đây không phải đem hai phe chúng ta đều gác ở trên lửa nướng sao? <br>Nữ nhi quốc quân Đan quốc - Thường Lăng phụng mệnh chủ trì đại hội Đan Tông Tây Cương, ứng phó cục diện phức tạp nơi này, xử lý sự kiện đột phát.<br><br>Nàng đã đủ bận rộn, không nghĩ tới Nạp Lan gia lại đột nhiên đưa tới cho nàng một vấn đề nan giải như thế.<br><br>Bọn trưởng lão này lại còn giấu diếm nàng! <br>Nhất định là đã nhận trọng lễ của Nạp Lan gia! <br>Một vị trưởng lão ra mặt nói: , <br>- Xin ngài bớt giận, cái này cũng chưa chắc là chuyện xấu.<br><br>Kỳ Thiên điện chú ý đến chúng ta quá chặt, vừa vặn có thể lợi dụng Nạp Lan gia phân tán lực chú ý của bọn hắn.<br><br>Một vị trưởng lão khác cũng nói: <br>- Đúng vậy a, chúng ta chỉ lợi dụng Nạp Lan gia đến bảo đảm Tây Cương thuận lợi tiến hành đại tuyển.<br><br>Còn bên ngoài nhìn như thế nào, chỉ cần không để cho Nạp Lan Thanh Diệu thông qua tranh tài để tiến vào Đan quốc là được rồi.<br><br>- Thế nhưng...!<br>Một trưởng lão do dự nói: <br>- Nếu Nạp Lan Thanh Diệu tới tham gia liền cần đi tham gia một cách chính quy, chẳng may hắn thật trổ hết tài năng thì sao? <br>- Ha ha...!<br>Các trưởng lão đều lộ ra nụ cười thản nhiên..<br><br>"]