["<br>Tang Long đang giết tới Yến Khinh Vũ, mà Triển Nguyên Minh lại nằm trên đất, bị lợi kiếm cắt nơi cổ, chết tươi.<br><br>- Tiểu tiện nhân, ta sẽ xé xác ngươi.<br><br>Tang Long lên cơn giận dữ, phát cuồng tấn công Yến Khinh Vũ.<br><br>Nhưng...!Yến Khinh Vũ nhẹ như lá, linh hoạt tránh né lấy thế công dã man của Tang Long, ánh mắt sắc bén chờ đợi lấy hắn tự loạn trận cước, liền sẽ có kết cục giống như Triển Nguyên Minh.<br><br>Tang Long càng cuồng bạo, tốc độ huyết dịch khắp người càng chảy nhanh, độc tố lan tràn cũng càng toàn diện.<br><br>Sau một lát, ý thức hơi hoảng hốt.<br><br>Yến Khinh Vũ nắm lấy cơ hội, như rắn độc quả quyết xuất kích, kiếm thế như câu, quăng về phía cổ Tang Long.<br><br>Tang Long đột nhiên thanh tỉnh, đưa tay đón đỡ lợi kiếm.<br><br>Phốc phốc! <br>Lợi kiếm xuyên thủng bàn tay đã biến thành tay gấu, lại không thể thương tổn được cổ.<br><br>- Tới đây cho ta.<br><br>Tang Long trực tiếp giữ lại lợi kiếm, một tay khác hung hăng chụp về phía Yến Khinh Vũ.<br><br>Yến Khinh Vũ quả quyết bỏ qua trường kiếm, không lùi mà tiến tới, mạo hiểm tránh khỏi lợi trảo đang đập tới, sau đó lao đến phía sau hắn.<br><br>Tang Long tức giận, trước tiên xoay người sau đó đưa tay trái đã bị cắm lợi kiếm bắt tới sau lưng.<br><br>Thanh phong vờn quanh toàn thân Yến Khinh Vũ, nhẹ như tơ liễu nhưng lại nhanh như lôi đình, đạp lên một cước, trùng điệp đánh vào kiếm.<br><br>Lợi kiếm lập tức xuyên thấu tay gấu, mang theo mảng lớn máu tươi.<br><br>Yến Khinh Vũ lăng không xoay người, cầm lợi kiếm, lại cấp tốc quấn về tới trước mặt Tang Long.<br> <br><br>Trong chớp mắt, liên tiếp ứng biến linh động lại còn mang theo vài phần mỹ cảm.<br><br>Thời điểm Khương Phàm chạy tới nơi này, vừa hay nhìn thấy một màn vừa diễn ra.<br><br>Trong chớp nhoáng lại bị kinh diễm.<br><br>Yến Khinh Vũ cầm lấy kiếm, trong nháy mắt, ánh mắt bỗng nhiên lăng lệ, đầu ngón tay chấn kích tạo nên một mảnh kiếm hoa, nhấc lên cuồng phong lạnh thấu xương đâm về phía ngực Tang Long.<br><br>Tang Long bị quấn loạn, ý thức hôn mê nhưng lại càng hoảng hốt, giờ khắc này, không thể kịp phản ứng.<br><br>Phốc phốc!! <br>Lợi kiếm đâm xuyên qua ngực.<br><br>Yến Khinh Vũ rút kiếm lui về phía sau, bay tới mười mét bên ngoài.<br><br>- Aaa…!! <br>Tang Long cuồng nộ, giống như một đầu hung thú nổi điên.<br><br>Nhưng sau khi phóng tới mấy bước đã trùng điệp quỳ trên mặt đất, thân thể thuận thế ngã ra trước, gục ở chỗ này không có động tĩnh gì nữa.<br><br>Khương Phàm cùng Yến Khinh Vũ đều không buông lỏng, cảnh giác rừng rậm xung quanh.<br><br>Tính cả Mộ Dung Xung, không phải hẳn là còn có ba tên nữa sao? <br>Làm sao còn không có xuất hiện!! <br>- Ngươi không chú ý sao? Thời điểm bọn hắn tới, y phục đều rách rưới, giống như vừa đại chiến một trận.<br><br>Yến Khinh Vũ chợt nhớ tới.<br><br>Khương Phàm tỉ mỉ nghĩ lại.<br><br>- Có phải là người nhắc nhở chúng ta hay không? <br>Yến Khinh Vũ hỏi.<br><br>- Giải quyết xong tên Mộ Dung Xung phiền toái này liền không sợ cái gì nữa.<br><br>Khương Phàm gọi tiểu xà, mau chóng rời khỏi nơi này.<br><br>Sau khi bọn hắn biến mất, một thiếu nữ áo tím từ trong rừng đi tới.<br><br>Dáng người cao gầy, thướt tha động lòng người, khuôn mặt đẹp đẽ tuyệt mỹ.<br><br>Hai chân càng đáng chú ý, tròn trịa dài nhỏ, không nhìn thấy mảy may đường cong.<br><br>Có thể nói là hoàn mỹ.<br><br>Trên trán trơn bóng của nàng nở rộ lấy một đóa yêu hoa màu tím, hiện ra ánh sáng màu tím nồng đậm mà thần bí.<br><br>Bất luận là bộ dáng hay là linh văn đều có chút tương tự với Thánh Nữ Tịch Dao của La Phù.<br><br>Nhưng… khí chất hoàn toàn khác biệt, linh văn lại càng khác biệt.<br><br>Nàng là muội muội sinh đôi của Tịch Dao, Tịch Nhan! <br>Tịch Nhan nhẹ nhàng hoạt động hai tay mảnh khảnh, yêu hoa trên trán nở rộ lan tràn khắp gương mặt tuyệt mỹ đường vân màu tím.<br><br>Toàn thân các nơi thì thẩm thấu ra huyết văn quỷ dị.<br><br><br>Khi tử văn và huyết văn đụng vào trong chốc lát, khí lãng màu tím mãnh liệt nở rộ khắp toàn thân, hình thành yêu hoa màu tím khổng lồ để nàng nổi bật như là hoa tiên tử.<br><br>Nhưng tử khí xen lẫn, huyết quang bốc lên, một cỗ Ma Luân kh ủng bố dữ tợn khuếch đại ở sau lưng nàng.<br><br>Thân hình nó cao lớn, cơ bắp khoa trương như cự mãng, hai mắt huyết hồng, miệng đầy răng nanh.<br><br>Rống!! <br>Đại Ma gào thét, âm thanh chấn động hoang dã, sát khí thảm liệt kinh động đến mãnh thú dãy núi.<br><br>- Nhân hồn hình thú.<br><br>Thứ ngươi yêu nhất.<br><br>Tịch Nhan khẽ nói, Đại Ma sau lưng bỗng nhiên nhào về phía hai bộ thi thể.<br><br>Tang Long và Triển Nguyên Minh đều đã chết, nhưng linh hồn vẫn còn ở đó.<br><br>Bọn chúng phát ra tiếng kêu thảm thiết đau đớn, lại bị Đại Ma tàn nhẫn ăn hết.<br><br>Nếu như người của Thánh Nữ tông tới nơi này chắc chắn sẽ bị một màn này cả kinh mà thét lên.<br><br>Đây là Thượng Cổ Ma Vật mà các nàng tìm thấy được từ cổ thành dưới đất.<br><br>Đây cũng là thứ duy nhất một còn sống trong tất cả bảo vật đào được từ cổ thành dưới mặt đất.<br><br>Các nàng trấn áp nó năm năm, lại khó mà hủy diệt.<br><br>Cho đến khi Tịch Nhan làm trái với tông quy, đem nó cưỡng ép mang đi.<br><br>Mà bây giờ, nó lại đã dung nhập vào thân thể của Tịch Nhan! <br>Vô Hồi thánh địa! <br>- Sư muội, còn sống không? <br>Tám vị nam nữ tử đi tới trong địa lao.<br><br>- Đều cút ngay cho lão nương! Lão nương đời này không muốn lại nghe thấy tiếng của các ngươi! <br>Trong góc mờ tối truyền đến một tiếng la lạnh lùng.<br><br>Một nam tử anh tuấn đong đưa quạt xếp cười nói: <br>- Có hai tin tức tốt.<br> <br><br>Một là Khương Hồng Võ, một cái là Khương Phàm, sư muội có muốn nghe hay không? <br>- Nói! Nếu như không phải tin tức tốt, ta thiến ngươi! <br>Khóe mắt nam tử kéo ra, dở khóc dở cười lắc đầu: <br>- Sư muội à, phải ôn nhu, ngươi thế này là không gả đi được đâu.<br><br>- Không gả ra được, cũng sẽ không tiện nghi ngươi.<br><br>Nói!! <br>Mấy vị sư huynh sư tỷ cười khổ lắc đầu, ra hiệu nam tử lúng túng mau nói.<br><br>- Khương Hồng Võ còn sống, đã mang theo bọn người Yến Tranh đi về La Phù.<br><br>Khương Phàm cũng còn sống, đã cùng Khương Hồng Võ gặp mặt tại thành Khôi Binh, cũng đồng thời trở về.<br><br>- Bọn hắn ở đâu? Lúc nào đến thánh địa! <br>Khương Tuyền lập tức từ trong góc xông ra, hai tay bắt tại song sắt, gắt gao nhìn chằm chằm nam tử.<br><br>- Muội, ánh mắt này là...!Muốn ăn ta à? <br>- Nếu không nói ta thật sẽ ăn ngươi! <br>Nam tử ho nhẹ vài tiếng.<br><br>- Bọn hắn hẳn là sẽ đi Thiên Sư tông trước.<br><br>Chúng ta cũng vừa tra được, Sau khi Khương Phàm chạy ra khỏi thành Bạch Hổ, bị nữ nhi tông chủ của Thiên Sư tông mang theo đến La Phù, trở thành đại đệ tử của Dạ Thiên Lan.<br><br>Hắn không chỉ là Kim Viêm thánh văn, mà còn là Thánh phẩm Thú linh văn.<br><br>Oanh động cả La Phù! Tông chủ Thiên Sư tông Dạ Thiên Lan coi hắn là con rể mà chờ đợi, đã không để ý an nguy tông môn, tập kết lực lượng tinh nhuệ nhất của Thiên Sư tông, còn nói động được Ngọc Hư tông và Linh Cực tông cùng một chỗ giết vào thành Khôi Binh.<br><br>Nếu như không phải bọn hắn, Khương Hồng Võ rất có thể sẽ không về được..<br><br>"]