["<br>Ngay sau đó là đệ nhị trọng đệ tam trọng, sóng lửa từng bước tăng cường, cuối cùng lại như sóng triều vỗ bờ, vang vọng hoang dã.<br><br>Nhưng linh lực thuẫn đã bao bọc toàn thân Lục hoàng tử, cưỡng bức chống đỡ liệt diễm trùng kích.<br><br>- Kiếm ý! Hủy diệt! <br>Lợi kiếm màu tím đột nhiên bộc phát ra cường quang (ánh sáng mạnh) kinh người, một trận kiếm khí kinh khủng trùng kích toàn thân hội tụ trên lợi kiếm, dâng trào ầm vang như thác nước, phóng thẳng mặt tới Khương Phàm.<br><br>Khương Phàm đánh nổ liệt diễm dưới chân phải đẩy thân thể lên cao, hai tay gắt gao nắm chặt mũi kiếm, ép về phía bên trái.<br><br>Oanh!! <br>Kiếm khí cuồn cuộn xông ra hơn ba trăm mét.<br><br>Lục hoàng tử thừa cơ tử kiếm chấn động đã rút ra khỏi sự khống chế của Khương Phàm.<br><br>Ánh mắt Khương Phàm sáng như đuốc, Đại Thừa thánh văn xuyên suốt trong kinh mạch bay thẳng tới linh nguyên Chu Tước trong khí hải.<br><br>Ầm ầm!! <br>Linh nguyên gáy to, liệt diễm đại bạo động toàn thân, mãnh liệt phóng xuất ra kim quang chói mắt.<br><br>- Liệp Lang Quyền!! <br>Khương Phàm nhúc nhích hai tay, trọng quyền bạo kích! <br>Ba đầu Hỏa Lang phá tan liệt diễm phóng tới hoang dã nhào về phía Lục hoàng tử.<br><br>Hỏa Lang vô cùng hung tàn, toàn thân đều là ngọn lửa màu vàng óng, móng vuốt chợt vỗ đến trên mặt đất, tốc độ lại nhiều lần tăng vọt.<br><br>Lục hoàng tử vừa muốn tiến công thì Hỏa Lang trước mặt đột nhiên tản ra, một con lao thẳng tới, hai con khác lại vòng qua hai bên giết tới.<br><br> <br>Ba con sói bao vây tiêu diệt, kim quang hừng hực.<br><br>- Đây chính là Vạn Thú Thiên Hoàng Quyền của Khương gia? <br>Lục hoàng tử cố gắng tỉnh táo, bàn tay trái bỗng nhiên chấn động về phía dưới, mặt đất oanh động, đại địa băng liệt, ba cái cửa đá to lớn từ mười mấy mét bên ngoài phóng lên.<br><br>Rầm rầm rầm!! <br>Ba con Hỏa Lang va chạm vào cửa đá liền nổ vang.<br><br>Răng rắc, cửa đá liên tiếp sụp đổ, nhưng...!<br>Cùng lúc đó, Lục hoàng tử đã vung tay phải lên, kiếm khí to lớn hừng hực xoay tròn quét ngang.<br><br>Vừa rồi Hỏa Lang đột phá tường đá đã bị chém vỡ.<br><br>Ba ngọn liệt diễm cuồn cuộn cuốn về phía hoang dã.<br><br>Sắc mặt Khương Phàm chìm xuống, không nói một lời, lại không ngừng tấn công.<br><br>Mãnh Hổ Quyền cũng lập tức lao ra.<br><br>Liệt diễm cuồn cuộn, kim quang ngập trời, một con mãnh hổ sôi nổi thành hình, như hổ lao ra khỏi núi rừng, nó dùng tốc độ kinh người nhào về phía Lục hoàng tử.<br><br>Mãnh Hổ Quyền, thắng ở tốc độ và bộc phát.<br><br>Sau khi Lục hoàng tử chém hết Hỏa Lang cũng không có một khắc nghỉ ngơi đã lập tức chủ động xuất kích, đón lấy mãnh hổ đang giết tới.<br><br>Kiếm khí gào thét ở xung quanh hóa thành chín chuôi lợi kiếm.<br><br>Linh khí lưu chuyển khắp toàn thân hình thành linh lực thuẫn cứng cáp.<br><br>Ầm ầm!! <br>Lục hoàng tử lại cuồng dã va chạm với mãnh hổ.<br><br>Tử kiếm cường thế, kiếm mang lao thẳng về đầu thú, chín chuôi lợi kiếm giao thoa bổ nhào đến, áp chế chém nát mãnh hổ.<br><br>Liệt diễm bạo động cuồn cuộn vang lên từng tiếng đinh tai nhứt óc.<br><br>Lục hoàng tử lại không hề bị tổn hao tới một sợi tóc, hắn kích hoạt linh lực thuẫn, cường thế giết ra.<br><br>Tuy nhiên, sau khi Khương Phàm phóng thích Mãnh Hổ Quyền cũng liền lao đến, một tiếng rống vang lên, tàn đao xuất hiện.<br><br>Bá Đao Thức phát động, kình khí cương mãnh trùng kích huyết khí toàn thân.<br><br>Da thịt cũng trở nên đỏ lên, sóng nhiệt bừng bừng.<br><br>Đao khí hừng hực ầm vang lao về phía trước.<br><br>Keng!!! <br>Đao khí oanh kích kiếm khí, tàn đao trảm kích tử kiếm.<br><br><br>Tiêng tranh minh chói tai truyền ra khắp nơi.<br><br>Khương Phàm và Lục hoàng tử đều dừng lại, chỉ một giây ngắn ngủi mà thôi, kiếm khí và đao khí đã nổ tung, hai người đều phóng ra ngoài.<br><br>- Tốt!! <br>Toàn trường reo hò, từng tiếng cỗ cũ liên tiếp vang lên.<br><br>Quá đặc sắc! <br>Không hổ là thánh văn giao phong! <br>Lục hoàng tử phối hợp kiếm thuẫn, đơn giản chính là vì chiến đấu mà sinh.<br><br>Khương Phàm có thú văn bá đạo, lực khống chế và vận dụng liệt diễm đều khiến cho mọi người ngoài ý muốn mà càng kinh thán hơn.<br><br>Đây là Linh Nguyên cảnh nhị trọng thiên, nếu như sau này lớn lên, hai người này sẽ mạnh đến đến trình độ gì đây? <br>- Lại đến!! <br>Lục hoàng tử vô cùng phấn chấn càng rất ngoài ý muốn, gia hỏa này so với hắn mong muốn càng mạnh hơn rất nhiều, chiến đấu sinh tử như thế này mới có ý nghĩa.<br><br>- Ai sẽ có phần thắng cao hơn? <br>Khương Hồng Võ, Tần Chính Thanh cùng những người đang quan sát hai bên đều đang khẩn trương chú ý đến trận chiến.<br><br>Bọn hắn muốn không phải là đặc sắc, mà là thắng bại.<br><br>Bất kỳ bên nào cũng đều đảm đương không nổi hậu quả thất bại.<br><br>- Bây giờ xem ra, hình như thế lực là ngang nhau! <br>Hai bên đều nhíu mày, đây không thể nghi ngờ chính là tình cảnh mà ai cũng không nguyện ý nhìn thấy.<br><br>Chuyện này có nghĩa Khương Phàm và Lục hoàng tử đều đang dành dụm sát chiêu, cũng nhất định sẽ có biến cố to lớn.<br><br>Đúng vào lúc này...!<br>La Phù đã không còn reo hò nữa, phía hoàng thất thì lại phấn chấn mà gào thét.<br><br>Ầm ầm! <br> <br>Đại địa oanh động, chín tòa tượng đá hình người phá tan mặt đất vờn đến xung quanh Khương Phàm.<br><br>Mỗi tòa tượng đá đều cao tới ba mét, bọn chúng ầm ầm dân lên cộng minh cùng mặt đất.<br><br>Khương Phàm vẫn ngắm nhìn xung quanh, lập tức kích phát văn ấn phía sau lưng, triển khai hỏa dực.<br><br>Nhưng...!Tượng đá lại liên tiếp phát sáng phóng xuất ra uy lực chấn động đại địa, vài trăm mét mặt đất đều dâng lên thành gợn sóng, giống như từng cơn sóng lớn từ bốn phương tám hướng đánh về phía Khương Phàm.<br><br>Khương Phàm huy động hỏa dực, phóng lên tận trời.<br><br>Nhưng, đất đá các nơi nhanh chóng va chạm vào nhau tạo thành lồng giam nhốt hắn ở bên trong.<br><br>Trong lồng giam, chín tòa tượng đá đều như đang sống lại, mặt đất không ngừng dâng lên đất đá, tầng tầng lớp lớp gia cố lồng giam lại.<br><br>Đây là thánh pháp phòng ngự của Lục hoàng tử, giờ phút này chính là đang dùng trên thân Khương Phàm.<br><br>Lực phòng ngự mạnh bao nhiêu, giờ phút này vây bắt liền kiên cố bấy nhiêu.<br><br>Khương Phàm không dám ở lâu, hắn há to miệng nuốt vào một viên đan dược, kích hoạt toàn diện Đại Thừa thánh văn, lay động linh lực khí hải phóng thích mạnh mẽ.<br><br>Kim Liên nở rộ! <br>Sáng chói lại hoa lệ cứ như Thánh Linh hoa, đẹp tuyệt nhân gian.<br><br>Sau khi linh văn thăng hoa, bất luận là tốc độ, quy mô phóng thích võ pháp, hay là uy lực, đều mạnh hơn trước kia rất nhiều.<br><br>- Ra!!.<br><br>"]