["<br>Các Luyện Đan sư nhưng không có ai để ý phần đau đớn này, hoàn toàn xem Tịch Nhan và Khương Hồng Võ như dược liệu luyện đan.<br><br>- Tịch Nhan, nếu như không có người tới cứu ngươi.<br><br>Tại thời điểm ngươi bị ném vào luyện lô, ta sẽ cưỡng ép thay thế ngươi.<br><br>Thân thể này mặc dù không gánh được năng lượng của ta, nhưng ta có nắm chắc...!Giết ra ngoài.<br><br>Giọng ma âm trầm thấp quanh quẩn trong đầu Tịch Nhan.<br><br>… <br>Hai ngày sau, sắc trời vừa sáng lên, số lượng lớn Phong Lôi Điêu từ đằng bay tới, mang đến tin tức cho Ly Hỏa thánh địa.<br><br>- Buổi sáng hôm qua Vô Hồi thánh địa đã hoàn tất tập kết, đang nhanh chóng tới gần thánh địa chúng ta.<br><br>Số lượng chừng năm ngàn người, còn có hai ngàn Yêu thú tùy hành.<br><br>Xác định có Vô Hồi Thánh Chủ trong đó, còn có ba vị túc lão Ngụy Thiên Thu, Phương Thành Vân, Giang Thành Tử.<br><br>Đám người bạo động, tới nhanh nhật.<br><br>Ngay cả thành chủ các thành ở phía trước cũng đều trở nên nghiêm trọng, hơn năm ngàn cường giả, nếu là đánh nhau thật, tránh không được đây sẽ là một trận ác chiến.<br><br>Đường Thiết Bình ngóng nhìn phương xa, Đại Lương sơn cách nơi đây khoảng năm ngàn dặm, nếu như đi không dừng, lại dựa vào mãnh cầm mở đường, giữa trưa liền có thể đến đây.<br> <br><br>- Đều chuẩn bị sẵn sàng cho ta, nghênh giá Vô Hồi thánh địa.<br><br>Thông báo Thánh Chủ, giữa trưa Vô Hồi Thánh Chủ sẽ ở đằng sau đến thăm.<br><br>Đường Thiết Bình hít sâu một hơi, nghiêm túc hạ lệnh.<br><br>Mặc kệ Vô Hồi Thánh Chủ rốt cuộc muốn làm gì, Ly Hỏa thánh địa bọn hắn cũng không sợ.<br><br>Nhưng, đúng vào lúc này, một tiếng gáy to chói tai vạch phá hoang dã, như có thể xé rách linh hồn chúng sinh, vô số cường giả ngạc nhiên quay đầu nhìn về phía phương bắc.<br><br>Một con hung cầm to lớn như có thể lấp kín thương khung, phun trào hắc vụ ngập trời, hai con ngươi như hai mặt trăng sáng ở trong màn đêm, đặc biệt khiếp người.<br><br>- Đó là hung thú gì vậy? <br>- Khí tức thật mạnh, cách vài trăm dặm cũng có thể làm cho người khác run rẩy.<br><br>- Hoang Mãng nguyên không có loại hung vật như thế này.<br><br>- Nó là từ phía tây tới, chẳng lẽ là...!<br>Đám người oanh động, số lượng lớn mãnh thú run lẩy bẩy, gánh không được cái uy thế thẩm thấu linh hồn đập vào mặt kia.<br><br>- Già Thiên Vân Tước của Hồn Thiên thánh địa? <br>Đường Thiết Bình phóng lên tận trời, một tay đao mang xé mở mây mù, chỉ về phương tây phía xa, uy nghiêm quát tháo vang vọng đất trời: <br>- Già Thiên Vân Tước, vì sao lại đến đây! <br>Hung cầm dừng lại ngoài trăm dặm, hai tròng mắt màu đỏ ngòm lạnh lùng nhìn chằm chằm nơi này, thanh âm như lôi đình, chấn động hoang dã.<br><br>- Chứng kiến thánh địa gặp gỡ lần này.<br><br>Đường Thiết Bình cao giọng quát hỏi.<br><br>- Là được Vô Hồi Thánh Chủ mời sao? <br>- Không quan hệ với Vô Hồi thánh địa.<br><br>Chỉ là chứng kiến, sẽ không nhúng tay.<br><br>Nếu như có mục đích khác, không phải mình ta tới! <br>Già Thiên Vân Tước phụng lệnh Hồn Thiên Thánh Chủ, chú ý đối kháng giữa hai đại thánh địa lần này.<br><br>Nếu như hai bên có thể tỉnh táo, không thể tốt hơn.<br><br>Nếu quả thật muốn tiếp tục khai chiến, hoặc xuất hiện tình huống ngoài ý muốn, Hồn Thiên thánh địa bọn hắn sẽ xem tình hình mà tiến hành can thiệp.<br><br>Đường Thiết Bình cao giọng cảnh cáo.<br><br><br>- Dừng ở ngoài trăm dặm, nếu dám hướng phía trước thì chúng ta xem là khiêu khích, nghiêm trị không tha.<br><br>Cũng không lâu lắm, lại là một năng lượng kinh khủng từ đằng xa cuồn cuộn kéo đến, kinh động đến hơn trăm vạn sinh linh đang xem ở hoang dã.<br><br>Một tia lôi triều lao nhanh giữa trời, rọi khắp nơi thiên địa, càng là khuấy động năng lượng kinh khủng.<br><br>Những nơi lôi triều đi qua kéo theo mây mù cuồn cuộn, cuồng phong gào thét, như có Lôi Thú Hoang Cổ từ tận cùng thế giới giết tới, khiến cho người người toàn thân hồi hộp.<br><br>- Đường Thiết Bình, đã lâu không gặp, nghe nói gần đây ngươi ngứa tay, chạy đến La Phù luyện đao? Sao không đến Linh Kiếp thánh địa ta so tay một chút? Ta đây đã nhàn hạ rất nhiều năm rồi.<br><br>Lôi triều trải đường, bạo động trời cao.<br><br>Một nam tử hùng tráng ngạo nghễ, râu tóc đều dựng lên, hai mắt sáng hừng hực, tản ra kinh khủng khí tức.<br><br>Đường Thiết Bình khẽ nhíu mày: <br>- Bàng Phong Tử, sao ngươi lại đến đây? <br>- Theo lệnh Linh Kiếp Thánh Chủ, chứng kiến cuộc gặp gỡ củathánh địa.<br><br>Nam tử đứng ngạo nghễ giữa không trung, lôi triều cuồn cuộn toàn thân, đảo loạn cả năng lượng thiên địa.<br><br>Mây đen cuồn cuộn tụ tập ở phía trên hắn như một con sông to lớn, thanh thế kinh người.<br><br>Linh Kiếp thánh địa đang chăm chú đến xung đột giữa Vô Hồi thánh địa Ly Hỏa thánh địa.<br><br>Từ lúc đầu khi Vô Hồi Thánh Chủ điều động Ngụy Thiên Thu và các túc lão khác tàn sát Hoang Mãng nguyên, bọn hắn đã nhận ra lửa giận của Vô Hồi, cũng ý thức được đây là sai lầm, nhưng rất đáng tiếc Ly Hỏa thánh địa lại cao ngạo tự phụ, lại còn ngạnh kháng như thế.<br><br>Vốn cho rằng Vô Hồi Thánh Chủ sẽ điều lực lượng Đại Hoang, cùng Ly Hỏa thánh địa huyết chiến Hoang Mãng nguyên, không nghĩ tới vậy mà chờ mãi rốt cuộc Vô Hồi Thánh Chủ lại tập kết năm ngàn cường giả, tự mình ra mặt.<br><br>- Đứng ngoài trăm dặm! Chỉ cho nhìn, không cho phép nhúng tay, nếu không chúng ta xem như đấy là khiêu khích, để cho ngươi vĩnh viễn ở lại Hoang Mãng nguyên <br> <br>này! <br>Đường Thiết Bình cao giọng thét lên ra lệnh, hai cỗ đao mang trải rộng ra ở hai bên, giống như là hai đạo Ngân Hà lao nhanh, vượt ngang bầu trời, chỉ về phía Già Thiên Vân Tước cùng Bàng phong tử.<br><br>Tình huống ngoài dự đoán lại kích thích trăm vạn người xem chiến.<br><br>Tuy nhiên, trong lúc khẩn trương đi qua, bọn hắn càng hưng phấn hơn.<br><br>Lần này tới quá đáng giá, vậy mà có thể chứng kiến được một vở kịch lớn như thế này.<br><br>- Linh Kiếp thánh địa, Hồn Thiên thánh địa, tới thật đúng lúc.<br><br>Sau khi Khương Phàm dung hợp m Linh Ác Hỏa, thừa dịp hai vị cường giả thánh địa giáng lâm, gây nên chú ý cho trong ngoài Ly Hỏa thánh địa, hắn liền xuất hiện từ hoang dã, chạy tới góc cửa đá đông nam.<br><br>- Diêm Lâu? Hay là Khương Phàm? Ha ha...!Bây giờ ta nên gọi là gì đây? <br>Một nam tử mang theo mặt nạ xuất hiện từ phía trước hoang dã, đứng cách mấy trăm mét ngăn cản Khương Phàm.<br><br>Khương Phàm đứng vững đấy, ngưng mi nhìn một lát.<br><br>- Phượng Bảo Nam? <br>Phượng Bảo Nam nâng mặt nạ lên đi tới chỗ Khương Phàm: <br>- Huynh thật là có gan, Ly Hỏa thánh địa mà cũng dám vào sao? <br>Khương Phàm nhìn chằm chằm Phượng Bảo Nam: <br>- Làm sao ngươi biết ta sẽ đến nơi này?.<br><br>"]