["<br>Hình Luyện lắc đầu.<br><br>- Thánh Nữ tông sẽ không tới! Bọn họ đều đã bị thương nặng, tất cả cũng chỉ là nữ tử, không dám tới đây cứu Tịch Dao.<br><br>Huống chi, các nàng đã có thánh văn mới là Tịch Nhan này, càng không nhất định phải lại mạo hiểm, càng không có khả năng đem Tịch Dao trở về để chịu chết.<br><br>Ta đoán, rất có thể là Tịch Nhan đã tự mình chạy đến.<br><br>Tỷ muội tình thâm, nàng hấp dẫn lực chú ý, cho tỷ tỷ một con đường sống.<br><br>Đại hoàng tử để ý tới thái độ của Hình Luyện.<br><br>- Tỷ tỷ nàng, còn ở đây! <br>Hình Luyện nói: <br>- Không sai! Các nàng có thời gian hơn một giờ, hoàn toàn có thể chạy thoát.<br><br>Để lại một người chịu chết, cho một người khác tranh thủ thời gian và cơ hội.<br><br>Nói cách khác, Tịch Dao còn ở chỗ Thường Lăng! <br>Đáy mắt Đại hoàng tử sáng lên, một tay bóp lấy Tịch Nhan: <br>- Thông minh quá sẽ bị thông minh hại, tỷ muội các ngươi, ta phải có hết! <br>Tịch Nhan vẫn yên lặng không nói gì, giống như cũng không quan tâm sống chết của mình.<br><br>- Mang nàng đến, theo ta đi chiếu cố Thường Lăng! <br>Đại hoàng tử vả mặt phấn chấn, một đôi tỷ muội thánh văn hoa? <br>Trên đời này còn có thể tìm tới kẻ thứ hai không? <br>Ha ha, gần như không tồn tại, trân bảo hiếm thấy.<br><br>Thuộc về ta!! <br>Hình Luyện, Đinh Linh Lung, Tịch Dao, Tịch Nhan.<br><br>Tứ đại thánh văn! <br> <br>Tứ đại thánh văn! <br>Nếu như có thể khống chế toàn bộ, bọn hắn cho mượn lực lượng triệt để khống chế Lang Gia hoàng triều <br>Nếu như tra ra được là Thường Lăng chứa chấp Tịch Dao, hắn còn có thể dùng chuyện này khiến cho Đan quốc cúi đầu.<br><br>Nếu như có thể ép Đan quốc chủ động thông gia với hắn, gả Thường Lăng tới.<br><br>Hắn thậm chí có thể liên hợp tộc lão hoàng thất, bức phụ hoàng hoàn toàn thoái vị! <br>Đại hoàng tử phấn chấn lại kích động, chuyến đi tới thành Hoàng Phủ này quá đáng giá.<br><br>Đúng rồi, còn có một tên Sát Lục Chi Hỏa.<br><br>- Ha ha...!<br>Đại hoàng tử nhịn không được phấn chấn mà cười to.<br><br>Loại cảm giác phấn chấn lại như có thể sáng tạo ra La Phù thật quá thoải mái.<br><br>- Để phòng có chuyện gì ngoài ý muốn, điện hạ, ngài vẫn phải cẩn thận.<br><br>Hình Luyện rất tỉnh táo, mặc dù tin tưởng Thánh Nữ tông sẽ không tới, nhưng dù sao hắn vẫn cảm thấy là lạ ở chỗ nào đó.<br><br>- Thẩm Đông Sơn, Quan Hoa Vinh đến đây hầu hạ, không được rời khỏi ta nửa bước.<br><br>Đại hoàng tử thét lên ra lệnh hai đại tướng kim giáp, lại phân phó, nói: <br>- Mời viện trưởng hoàng thất võ viện, còn có mấy lão gia hỏa kia xuất quan.<br><br>Khương Phàm vọt tới dinh thự Nạp Lan gia, chạy thẳng đến phòng Nạp Lan Thanh Lạc.<br><br>- Ta muốn luyện đan, bảo vệ cẩn thận trạch viện cho ta...!<br>- Phụ thân? <br>Sắc mặt Khương Phàm hơi kinh ngạc, trong căn phòng lớn này có rất nhiều nam tử hùng tráng vĩ ngạn đứng đấy, người cầm đầu chính là Khương Hồng Võ.<br><br>- Tiểu công tử, chơi có vui không? <br>Yến Tranh nhìn Khương Phàm lắc đầu.<br><br>Quá điên, lại có thể nháo đến nơi này, còn trực tiếp đối mặt với đám người Đại hoàng tử.<br><br>- Chơi mới kích thích, mọi người đã tới thì khẳng định càng kích thích hơn.<br><br>Khương Phàm đã hoàn toàn yên tâm, Vương gia cuối cùng cũng chạy đến.<br><br>- Cô cô ngươi đâu? <br>Sắc mặt Khương Hồng Võ trầm xuống, mặc dù tiểu tử này đã thành công xúi giục Nạp Lan gia tộc, nhưng vẫn quá mạo hiểm.<br><br>Chuyện này hoàn toàn là đang cược mạng! <br>Càng là hoàn toàn không để ý cảnh cáo của hắn! <br>Khi còn bé đã như vậy, lúc trưởng thành còn chịu sao nổi? <br>- Người bị giam giữ ở trong này.<br><br>Khương Phàm lấy thanh đồng tiểu tháp ra.<br><br>- Đừng trách nàng, là ta lừa gạt nàng vào trong.<br><br>Khương Hồng Võ khẽ nhíu mày: <br>- Ngươi đem ngươi cô cô...!Được rồi, thả ra đi.<br><br>- Qua mấy ngày nữa đi, cô cô bây giờ có chút táo bạo.<br><br>Khương Phàm lúng túng gãi gãi đầu, lúc này nàng vẫn còn ở bên trong mắng hắn đây.<br><br><br>Khương Hồng Võ gật đầu, đúng thế, tính tình lão nha đầu này quá kém, nếu thật thả ra, không những ngược Khương Phàm, ngay cả hắn cũng còn có thể bị vạ lây.<br><br>- Phụ thân, mọi người đã tới bao nhiêu người? <br>Khương Phàm kích động, tới thật là kịp thời.<br><br>- Chúng ta tới tra tình huống, không mang quá nhiều.<br><br>Ngoại trừ bốn người của các gia tộc chúng ta, còn lại chính là Huyết Ngục.<br><br>Khương Hồng Võ chỉ mang theo bộ phận tộc nhân của Khương gia, Yến gia, Hùng gia, Côn gia, còn có Huyết Ngục.<br><br>Mặc dù người không nhiều, nhưng tất cả đều là cường giả Linh Hồn cảnh.<br><br>- Nếu đã tới, đêm nay liền chuẩn bị động thủ bắt Đại hoàng tử, còn có mấy tên thánh văn kia.<br><br>Đáy mắt Khương Phàm sáng lên.<br><br>Nếu như có thể đem đám người này một mẻ hốt gọn, tuyệt đối có thể làm cho hoàng thất sụp đổ toàn bộ.<br><br>- Khương Vương, các vị, bắt Đại hoàng tử không thể xúc động, nhất định có kế hoạch tốt.<br><br>Nạp Lan Thanh Lạc tranh thủ thời gian ngăn lại, nàng giải thích, nói.<br><br>- Kỳ Thiên điện tới năm vị trưởng lão, đều là cao giai Linh Hồn cảnh.<br><br>Hoàng thất võ viện có hơn năm mươi vị trưởng lão, còn có mấy lão quái vật.<br><br>Kim Vệ bên cạnh Đại hoàng tử một người là Thẩm Đông Sơn, một người là Quan Hoa Vinh.<br><br>Thẩm Đông Sơn, hẳn là các ngươi đều biết.<br><br>Hắn là võ tướng trấn thủ cứ điểm Kiếm Môn của Bắc Cương, tốc độ cực nhanh, am hiểu ám sát.<br><br>Quan Hoa Vinh là lục phẩm Thú linh văn, am hiểu phòng ngự.<br><br>Hai người bọn họ đều là Linh Hồn cảnh đỉnh phong, còn có được Thánh khí của hoàng thất.<br><br>Nạp Lan Thanh Lạc phân tích rõ ràng qua tình huống tại thành Hoàng Phủ.<br><br>Nếu như Đại hoàng tử và võ viện người tách ra thì bọn người Khương Vương có thể đánh lén, hẳn là có hi vọng bắt lấy Đại hoàng tử.<br> <br><br>Nhưng nếu như không thể lập tức bắt được thì sẽ kinh động đến toàn thành, cường giả đến từ võ viện cùng chi đội trấn thủ thành Hoàng Phủ sẽ đem vây bắt đám người Khương Vương lại.<br><br>- Thẩm Đông Sơn! Gia hỏa này có chút khó giải quyết đây.<br><br>Yến Tranh, Côn Bác xuất thân từ quân doanh Bắc Cương, đối với Thẩm Đông Sơn cùng thuộc Bắc Cương đều hiểu rất rõ.<br><br>Là lôi văn, nhưng không phải lôi văn bình thường.<br><br>Lôi văn của Thẩm Đông Sơn là đầu lôi tuyến, nhìn thì rất đơn giản nhưng lại bị hắn khai phát đến cực hạn.<br><br>Giống như là lôi điện, gần như có thể xé rách không gian, tốc độ nhanh đến cực điểm.<br><br>Hắn sẽ một mực bảo vệ xung quanh xe vua của Đại hoàng tử, ai đánh lén thì tất nhiên sẽ mất mạng! <br>Nạp Lan Thanh Lạc lại nói: <br>- Xe vua của Đại hoàng tử cũng không hề đơn giản, đó mới là vũ khí phòng ngự quan trọng nhất.<br><br>Xe vua không quan trọng, quan trọng là dẫn dắt Thẩm Đông Sơn rời khỏi đó.<br><br>Khương Hồng Võ trầm tư.<br><br>- Xe vua rất quan trọng! <br>Nạp Lan Thanh Lạc nghiêm túc lặp lại.<br><br>Đó là Nhân Hoàng tự mình ban thưởng cho Đại hoàng tử, tuyệt đối không đơn giản.<br><br>- Mọi người lập mưu trước, nhưng phải nhanh chóng động thủ.<br><br>Ta luyện đan trước.<br><br>Khương Phàm cảm giác Tịch Dao trong thanh đồng tiểu tháp sắp không kiên trì được nữa, bộ dáng tê tâm liệt phế kia để hắn đều âm thầm kinh hãi, hình ảnh bên trong cũng để cho hắn không dám nhìn loạn..<br><br>"]