["<b>390: Tinh Túy Nơi Địa Linh</b>","<br>Lại lần nữa! <br>Không lâu sau đó, Khương Phàm lại bổ ra một cái hố sâu to hơn trăm mét, mặc dù đây là chuyện rất bình thường nhưng linh nguyên trong khí hải lại xao động rõ ràng và mãnh liệt hơn rất nhiều.<br><br>- Phía dưới này khẳng định có chôn cái gì đó.<br><br>Cùng đi đi.<br><br>Khương Phàm gọi Dạ An Nhiên và Đao Hoàng, cùng nhau Đào hố.<br><br>Dạ An Nhiên quan sát rừng rậm bình tĩnh xung quanh, sau đó ngưng tụ ra Thổ Linh Phù, đánh vào hố sâu, cái hố lại tiếp sụp đổ.<br><br>Hai trăm mét...!Ba trăm mét...!Năm trăm mét...!<br>Oanh minh kịch liệt quanh rung động cả rừng rậm.<br><br>Bọn hắn c**ng bức đào đánh rộng ra hơn mười thước, rãnh sâu hơn năm trăm mét.<br><br>Sau khi thoáng hồi sức thì tiếp tục đào xuống.<br><br>Tám trăm mét...!một ngàn mét...!<br>Linh nguyên cảm ứng càng ngày càng mãnh liệt, càng k1ch thích Khương Phàm thêm ra sức.<br><br>- Còn muốn xuống nữa sao? <br>Dạ An Nhiên nhìn qua đỉnh đầu, hơn ngàn mét, cứ như là đang nằm trong hỗ đất.<br><br>Nếu như đám người Diêm Lâu kia bị hấp dẫn đến nơi đây, hoàn toàn có thể dùng nham thổ mai táng bọn hắn.<br><br>- Tiếp tục hướng xuống đào, nhanh.<br><br> <br>Khương Phàm lai điên cuồng chém vào chạm đất tầng.<br><br>Một ngàn mét...!một ngàn năm trăm mét...!<br>Khi Dạ An Nhiên và Đao Hoàng đều mệt muốn chết thì rốt cuộc cũng đều cảm nhận được gì đó.<br><br>Phía dưới hình như có âm thanh.<br><br>Trầm thấp, hùng hậu! <br>Giống như là ma vật Viễn Cổ bị mai táng, ở phía dưới phát ra tiếng ngâm đau đớn.<br><br>- Ngươi vẫn còn muốn tiếp tục? <br>Dạ An Nhiên cảnh giác, chẳng may không phải bảo bối gì thì sao? <br>Khương Phàm cũng cảm giác âm thanh là lạ, nếu như thả ra ma vật gì thì sẽ rất phiền phức.<br><br>Nhưng linh nguyên trước nay chưa có xao động, lại k1ch thích hắn như thế.<br><br>- Đào!! <br>Khương Phàm triển khai hỏa dực, phóng lên hai trăm mét, liệt diễm cuồn cuộn hội tụ ở sau lưng, hình thành vòng xoáy kịch liệt.<br><br>Dạ An Nhiên cưỡi Đao Hoàng bay lên không, cũng ngưng tụ ra số lượng lớn Thổ linh văn, chuẩn bị tấn công.<br><br>- Ta tới trước, các ngươi chuẩn bị sẵn sàng, chúng ta thay phiên đánh! <br>Khương Phàm lao xuống, dùng toàn lực khống chế Thương Nhật Băng Quyền, va chạm tới hố sâu.<br><br>Ầm ầm! <br>Tám trọng quyền liệt diễm dẫn dắt kim viêm Thánh Hỏa mãnh liệt, bộc phát ra năng lượng hủy diệt.<br><br>Cùng với tiếng vang kinh người, hố sâu lại tiếp tục sụp đổ, một lượng sóng nhiệt phun ra ngoài.<br><br>- Coi chừng!! <br>Khương Phàm đột nhiên biến sắc, va chạm từ đối diện <br>Sóng nhiệt kh ủng bố lại mãnh liệt nuốt hết Khương Phàm, cũng nuốt sống cả Đao Hoàng và Dạ An Nhiên ở mười mét bên ngoài, không hề có chút chuẩn bị nào.<br><br>Toàn thân bọn họ mất khống chế, bị xô ra khỏi cái hố sâu hơn một ngàn mét, bay về phía không trung.<br><br>Ầm ầm! <br>Đại địa lay động, sóng nhiệt giống như núi lửa Hoang Cổ phun trào, phóng lên trời hơn mấy ngàn thước, đánh xuyên qua tầng mây giữa không trung.<br><br>Trong rừng rậm phạm vi mấy chục dặm, vô số mãnh thú, cường giả nhao nhao kinh động, tất đều chạy đến chỗ cao ngắm nhìn cột sáng màu đỏ đột nhiên xuất hiện kia.<br><br>- Các ngươi không sao chứ? <br>Khương Phàm vội vàng tìm kiếm Đao Hoàng và Dạ An Nhiên.<br><br>- Phía dưới có cái gì vậy? <br>Dạ An Nhiên nhìn qua cột sáng trùng thiên, nàng chợt cảm thấy bất an.<br><br>- Bây giờ muốn không bị phát hiện cũng khó khăn.<br><br>Khương Phàm nhìn rừng rậm dãy núi xa xa đang có số lượng lớn thân ảnh hội tụ tới nơi này.<br><br>- Nếu như muốn đi thì đi ngay bây giờ.<br><br>Còn nếu như không cam tâm, mau chóng đi xuống xem một chút.<br><br>Dạ An Nhiên biết Khương Phàm sẽ không dễ dàng từ bỏ, vậy thì phải nhanh nhanh nhìn một chút, có bảo bối thì lấy ngay, gặp nguy hiểm thì rút lui.<br><br>- Đi xuống xem một chút.<br><br>Toàn thân Khương Phàm dâng lên liệt diễm nhanh chóng vọt vào trong hố sâu, nghịch sóng nhiệt lao thẳng đến tầng đất bên dưới.<br><br>Đao Hoàng chở Dạ An Nhiên theo sát xông đến.<br><br>Khi bọn hắn rốt cuộc cũng xông vào chỗ sụp đổ, cảnh tượng phía dưới đã khiến bọn hắn rung động thật sâu.<br><br>Phía dưới lại là một không gian khổng lồ dưới đất, so với chỗ của tiểu Kim hầu không khác là bao, tuy nhiên lại là hai cảnh tượng hoàn toàn khác biệt.<br><br>Nơi đó là nước biếc thanh sơn, sinh cơ bừng bừng.<br><br>Nơi này lại là liệt hỏa cuồn cuộn, dung nham tung hoành.<br><br>Trăm ngàn trụ đá, đường sông giăng khắp nơi.<br><br>Dung nham nóng hổi lao nhanh không dứt, từng tiếng oanh minh điếc tai.<br><br>m thanh nghe được từ bên ngoài chính là tiếng dung nham lao nhanh, tiếng va chạm oanh minh.<br><br>Từng cột đá đều vô cùng tráng kiện, rộng mười mét, rộng hai mươi mét, rộng năm mươi mét… không giống nhau, cao tới mấy trăm mét, tất cả đều bị đốt đỏ bừng, không ngừng nhỏ xuống dung nham, phía trên còn treo đầy Liệt Diễm Tinh Thạch.<br><br>Sóng nhiệt cuồn cuộn, chật ních cả thế giới, cứ như có thể hòa tan hết thảy mọi thứ.<br><br>- Tốt thay cho một thế giới dung nham thế này.<br><br>Khương Phàm vừa rung động lại kích động, Hỏa nguyên lực nơi này quá nồng nặc, nồng đậm đến mức Linh văn của hắn đều nổi lên hồng quang, không ngừng liên tục dẫn dắt hội tụ tới.<br><br>Rất có thể cho tới bây giờ nơi này đều không có người đến qua, bởi vì quá sâu, Đại Thừa thánh văn hắn đây nhờ vào Chu Tước linh nguyên mới may mắn có phản ứng.<br> <br><br>- Nhìn nơi đó! <br>Dạ An Nhiên từ trong rung động tỉnh táo lại, chỉ vào cột đá phía xa xa, cột đá kia cao chừng hơn trăm mét, phía trên không chỉ có treo đầy tinh thạch, có chút treo rất nhiều dây leo hỏa hồng, kết linh quả chưa từng thấy qua.<br><br>Nơi này ngưng tụ ra linh quả sẽ có được Hỏa nguyên lực kinh khủng đến cỡ nào? <br>- Quả thật đã đến đúng nơi.<br><br>- Thừa dịp trước khi người khác xuống tới, có thể hái bao nhiêu thì hái bấy nhiêu.<br><br>Khương Phàm triển khai hỏa dực xông về cột đá.<br><br>Dây leo vô cùng tráng kiện, quấn quanh lấy toàn bộ cột đá, không có lá, chỉ có một cái nắm đấm giống như trái cây, lẻ loi trơ trọi treo ở đó.<br><br>- Kim Hỏa Bồ Đề? Đồ tốt! <br>Linh hồn Đan Hoàng cũng đều bị đánh thức.<br><br>- Không cần dùng trực tiếp, nếu không có thể thiêu chết ngươi.<br><br>Nhưng có thể dùng để luyện ngũ phẩm đan dược, Bồ Đề Kim Thân Đan, giữ lại đi.<br><br>Khương Phàm chặt đứt sợi đằng, thu Kim Hỏa Bồ Đề vào thanh đồng tiểu tháp.<br><br>Mấy trăm mét bên ngoài, trên một cột đá tráng kiện có một đóa hoa nhỏ màu đỏ đang lung lay, nhìn rất bình thường, lại tràn ngập sóng nhiệt, như ngọn sóng gợn từng luồng từng luồng.<br><br>- Hỏa Hồn Hoa! Có thể dùng trực tiếp, là dược liệu cực kỳ hiếm thấy có thể cường thịnh Hỏa Viêm linh nguyên.<br><br>Linh hồn Đan Hoàng lập tức đề điểm Khương Phàm..<br><br>","<br>","Khương Phàm kích động đến nỗi tay đều có chút run rẩy, nơi này đơn giản chính là một bảo khố tự nhiên.<br><br>- Khương Phàm!!<br><br>Ở nơi xa đột nhiên có tiếng Dạ An Nhiên la lên.<br><br>Khương Phàm còn tưởng rằng đã xảy ra chuyện gì, vòng qua số lượng lớn cột đá, vọt tới phía trước.<br><br>- Ngươi nhìn nơi đó!<br><br>Dạ An Nhiên đứng trên lưng Đao Hoàng, chỉ vào nơi xa.<br><br>Ba nhánh sông dung nham giao nhau tạo thành vòng xoáy mãnh liệt, trong nước xoáy lại có một đóa Kim Liên tung bay.<br><br>Hiện tượng tự nhiên thần kỳ, nuôi dưỡng ra Linh Bảo thần kỳ.<br><br>- Địa Tâm Hỏa Liên!<br><br>Giọng của linh hồn Đan Hoàng lại quanh quẩn trong đầu Khương Phàm:<br><br>- Đây mới thật sự là thiên tài địa bảo, Địa Linh tinh hoa.<br><br>- Có công hiệu gì?<br><br>Khương Phàm bị Kim Liên hấp dẫn thật sâu, hồng quang lập lòe sáng long lanh, giống như là hồng ngọc điêu khắc thành một tác phẩm nghệ thuật, tinh mỹ tuyệt luân.<br><br>- Nếu như đã trưởng thành, sẽ có ba hạt sen. Đối với ngươi bây giờ mà nói, một viên đã có thể để cho cảnh giới ngươi tăng lên một trọng thiên, khí hải mở rộng gấp đôi, kinh mạch mạnh mẽ gấp đôi, huyết nhục xương cốt khỏe mạnh gấp đôi, quan trọng hơn, nó sẽ mặc kim y cho linh hồn ngươi.<br><br>Giọng điệu của linh hồn Đan Hoàng rất bình tĩnh nhưng lại để cho tâm hải Khương Phàm nổi lên sóng to gió lớn.<br><br>Cảnh giới, khí hải, kinh mạch, cơ thể, toàn bộ tăng gấp đôi?<br><br>Còn có thể bảo vệ linh hồn yếu ớt?<br><br>- Tiền bối, ngài không có nói đùa đấy chứ?<br><br>Khương Phàm chấn động đến không thể tưởng tượng nổi.<br><br>- Linh Bảo thế gian, vô số chủng loại, tác dụng không giống nhau. Có một số chỉ có thể coi là bổ dưỡng, có một số lại có được công hiệu đặc biệt. Có số khác thì có thể khiến người ta thay xương đổi thịt. Gốc Địa Tâm Hỏa Liên này chính là có thể khiến người ta thay xương đổi thịt, Địa Linh tinh hoa, có thể ngộ nhưng không thể cầu.<br><br>Linh hồn Đan Hoàng rung động giới thiệu.<br><br>Khương Phàm lập tức nhào tới, hai tay hóa thành Chu Tước Trảo, từ trong vòng xoáy dung nham ôm Địa Tâm Hỏa Liên ra.<br><br>Địa Tâm Hỏa Liên lớn chừng cái cối xay kích, đã xuất hiện quả sen, ba hạt sen lẳng lặng chìm ở bên trong, tỏa ra tia sáng màu vàng.<br><br>- Hạt sen có thể dùng trực tiếp, nhưng không cần ném Hỏa Liên đi. Chờ sau khi ngươi luyện ra ba viên Cửu Linh Dưỡng Nguyên Đan, lại dùng Địa Tâm Hỏa Liên làm<br><br><br>thuốc dẫn, có thể luyện được một viên Bách Linh Dưỡng Nguyên Đan.<br><br>Linh hồn Đan Hoàng đều mừng thay cho Khương Phàm, cơ duyên như vậy có thể gặp được tại Linh Nguyên cảnh sơ kỳ, thật sự là phục thọ đầy người.<br><br>Những ảnh hưởng và thay đổi được mang tới sẽ trực tiếp ảnh hưởng đến trưởng thành trong tương lai.<br><br>- Thấy cái gì thì lấy cái đó, nhanh nhanh nhanh.<br><br>Khương Phàm thu Địa Tâm Hỏa Liên vào thanh đồng tiểu tháp, tiếp tục tìm kiếm linh quả.<br><br>Đao Hoàng mang theo Dạ An Nhiên tìm kiếm khắp nơi.<br><br>Có thể thấy được linh thạch khắp nơi, nhưng linh quả cũng rất ít.<br><br>Khả năng nơi này chỉ có thể phát hiện hai ba thứ, lại đi sâu vào hơn mười dặm phía trước cũng không tìm tới một thứ gì khác.<br><br>Cũng may phạm vi vùng thế giới dưới đất này cũng đủ lớn, có ít nhất năm mươi dặm, bọn hắn bay tán loạn bốn chỗ, trọn vẹn sưu tập được mười bảy loại linh quả hiếm thấy.<br><br>Mỗi một loại đều là bảo bối có thể ngộ nhưng không thể cầu!<br><br>Không chỉ có Khương Phàm kích động lấy, Đao Hoàng lại càng là kích động liên tục rít gào lên.<br><br>- Trốn đi.<br><br>Khương Phàm xem chừng rất nhanh sẽ có người xuống tới, nói không chừng bên ngoài đã đứng đầy người rồi.<br><br>Bây giờ ra ngoài chính là tự chui đầu vào lưới, còn không bằng mai phục săn giết, hung hăng giáo huấn đám đệ tử thánh địa cao ngạo kia.<br><br>Nếu như người của Ly Hỏa thánh địa tới, càng hoàn mỹ.<br><br>…<br><br>Trên mặt đất quả thực đã tụ tập rất nhiều cường giả.<br><br>Ngoại trừ những người thí luyện ở các nơi thì còn có bọn người Diêm Lâu đến từ Ly Hỏa thánh địa, cùng với bọn người Thái Long đến từ Linh Kiếp thánh địa.<br><br>Hồn Thiên thánh địa, Vô Hồi thánh địa thì đều đang truy lùng ở những hướng khác, tạm thời còn chưa tới nơi này.<br><br>Trong Thiên Khải bí cảnh, chỉ cần có thể phát hiện hay là nghe được bất kỳ tình huống đặc biệt nào thì đều cần chạy tới xem, nói không chừng thì đấy chính là cơ duyên.<br><br>- Cái hố sâu sao lại xuất hiện được?<br><br>- Mặt đất bị sụp đổ sao?<br><br>- Sao ta lại thấy giống như bị người bổ ra vậy, các ngươi để ý nhìn những vết tích kia xem.<br><br>- Phía dưới này có cái gì nhỉ?<br><br><br>Những người thí luyện nghị luận ầm ĩ.<br><br>- Na Yêu?<br><br>Diêm Lâu chú ý tới đám thiếu nữ xinh đẹp đang đi tới phía trước kia.<br><br>Dáng người cao gầy, da thịt như ngọc, lại có một nét đẹp hoang dã, hai cái lỗ tai thật dài càng để cho người khác chú ý tới.<br><br>- Đầu lâu? Ngươi cũng đến bí cảnh sao, bị Mục Sùng Vân k1ch thích rồi?<br><br>Na Yêu liếc mắt nhìn Diêm Lâu, đối với cái tên gia hỏa âm trầm này nàng không có ấn tượng tốt chút nào, đối với người không có thiện cảm, từ trước đến nay nàng không hề khách khí.<br><br>- Thương Hàn Nguyệt cũng không dám nói chuyện với ta như vậy.<br><br>Sắc mặt Diêm Lâu có chút trầm xuống.<br><br>- Đừng quá để ý bản thân, Thương Hàn Nguyệt sư tỷ là khinh thường nên không muốn nói chuyện với ngươi.<br><br>Na Yêu nhìn quanh một vòng, chú ý tới nam tử hùng tráng cao ba mét nơi xa, Thái Long.<br><br>- Con thỏ nhỏ, muốn đến trong ngực Thái Long ca ca không?<br><br>Thái Long nhếch miệng, hắn đã nghe nói qua Vô Hồi thánh địa có một Ngọc Thỏ linh văn, còn chưa từng thấy.<br><br>Na Yêu quan sát tỉ mỉ Thái Long một hồi, thình lình tới một câu.<br><br>- Kim Giáp thánh văn không có tuyệt hậu, thật sự là kỳ tích.<br><br>- Ngươi chỉ là một lục phẩm Thú linh văn, có tư cách gì mà nhục nhã Thánh phẩm Kim Giáp văn ta?<br><br>Thái Long khẽ nhíu mày, hắn không thể dễ dàng tha thứ hai chuyện nhất, một là người khác bất kính thánh địa, hai là coi thường Kim Giáp thánh văn hắn.<br><br>Na Yêu cười nhạt một tiếng.<br><br>- Nghe nói Kim Giáp linh văn là loại hình linh văn khi trưởng thành sẽ không ngừng cải thiện tăng cường thể chất, trở nên càng mạnh, càng hùng tráng hơn, có thể cao đến mấy chục hoặc hơn trăm mét. Ngươi... Làm sao truyền thừa hậu đại?<br><br>- Ha ha...<br><br>Những người thí luyện xung quanh cười muốn phun, nhưng lại tranh thủ im lặng, đau khổ cố gắng cưởng ép bản thân nhịn lại.<br><br>Mới đầu Thái Long cũng không kịp phản ứng, tỉ mỉ nghĩ lại mới hiểu được ý tứ của Na Yêu:<br><br>- Con thỏ nhỏ, có tin ta xé ngươi hay không?<br><br>- Ngươi đừng nói, ta thật là không tin.<br><br>Na Yêu là đệ tử thiên tài trong đại tân sinh của Vô Hồi thánh địa, ở trong thánh địa ai nàng cũng không sợ, càng sẽ không sợ đệ tử thánh địa khác.<br>","<br>","<b>392: Nham Tương Lao Nhanh<br></b>","<br>","Chu Thanh Thọ âm thầm nhếch miệng, tính sai rồi, tiểu nha đầu này hình như rất khó đối phó, mình đã bị đánh bại ở đây sao?<br><br>Lục Dũng của Ly Hỏa thánh địa nói.<br><br>- Ngươi không phải đang đuổi giết người uống ngươi nước tắm kia sao, sao lại chạy tới nơi này rồi?<br><br>- Ngươi mù sao?<br><br>Na Yêu bắt lấy Chu Thanh Thọ bên cạnh đẩy về phía trước.<br><br>- Bắt được rồi?<br><br>- Chính là cái tên này chạy đến linh trì của Vô Hồi thánh địa uống nước tắm?<br><br>- Ha ha, rốt cuộc cũng được nhìn thấy hắn. Có sáng tạo nha! Thiên Khải bí cảnh quả thật đã nhiều năm không thấy được loại cực phẩm này rồi.<br><br>Những người thí luyện xung quanh đều nhìn về phía Chu Thanh Thọ.<br><br>- Thái Long, giúp ta một tay. Con quỷ nhỏ này bắt ta làm nô. Ta thật oan uổng, ta không biết đó là linh trì, uống một ngụm, còn chưa có nuốt xuống nàng đã trở lại. Giúp ta một tay, ta cho ngươi làm tiểu đệ.<br><br>Chu Thanh Thọ rất phối hợp nhìn về phía Thái Long hô to.<br><br>- Làm nô?<br><br>- Con thỏ nhỏ, ngươi điên rồi sao. Ngươi thật xem linh trì là phòng tắm của ngươi sao.<br><br>Thái Long không nhìn nổi nam tử khi dễ nữ tử, càng chịu không được nữ tử khi dễ nam tử.<br><br>Huống chi, một nam tử sao có thể cho nữ tử khi dễ bắt làm nô.<br><br>- Chuyện của ta còn chưa tới phiên ngươi quản.<br><br>- Con thỏ nhỏ, không nên quá bá đạo.<br><br>- Ngươi đang bàn bá đạo với ta sao? Thời điểm Thái Long ngươi bá đạo ít lắm sao?<br><br>Thái Long á khẩu không trả lời được.<br><br>- Ngươi vừa mới gọi ta là cái gì, con quỷ nhỏ?<br><br>Na Yêu quay đầu nhìn Chu Thanh Thọ.<br><br>- Ta là vì hiệu quả, cũng không phải cố ý.<br><br>- Sau này gọi chủ tử.<br><br>- Chủ tử? Thật khó nghe. Ta đều đã phối hợp với cô, tối thiểu cô cũng phải cho ta chút mặt mũi chứ.<br><br>- Không gọi chủ tử, còn muốn kêu cái gì?<br><br>- Chỉ cần không phải chủ tử, muốn ta kêu cái gì cũng được.<br><br>Na Yêu nghĩ nghĩ:<br><br>- Vậy gọi... Nữ Vương đi.<br><br>Nữ vương bát?<br><br><br>Chu Thanh Thọ nhướn mày kinh ngạc nhìn nàng, cẩn thận từng li từng tí hỏi một câu:<br><br>- Đây ngụ ý là trường thọ sao?<br><br>Ầm ầm...<br><br>Một bầy Hỏa Trọng Thử tuôn ra khỏi rừng rậm, vòng quanh hố sâu vài vòng, sau đó liên tiếp nhảy xuống.<br><br>Đám người lập tức nín thở định thần, cẩn thận lắng nghe động tĩnh trong hố sâu.<br><br>Kết quả... Mấy trăm con Hỏa Trọng Thử nhảy xuống, nửa ngày cũng không có chút động tĩnh, chỉ có không phân rõ thật giả được những âm thanh 'Phù phù' tiếp tục xuất hiện.<br><br>Rống!<br><br>Một con Hỏa Hùng uy mãnh từ trong rừng rậm đi tới, nhìn đám người và mãnh thú xa xa xung quanh một chút, sau đó lại dũng cảm nhảy xuống.<br><br>Đám người lại lần nữa vểnh tai.<br><br>Mới đầu cũng không tiếng gì, nhưng thời điểm bọn hắn đang bồn chồn, một tiếng kêu r3n như có như không cùng với âm thanh phù phù thuận theo sóng nhiệt dâng trào truyền ra ngoài hố sâu, ngay sau đó liền không có động tĩnh gì nữa.<br><br>- Tiếng kêu quá thảm thiết, các ngươi đều nghe được phải không?<br><br>Đám người thoáng bạo động, càng cảm thấy kỳ lạ hơn, không biết phía dưới có cái gì.<br><br>- Đưa Xích Lân Ưng vào nhìn!<br><br>Lục Dũng ra hiệu với các đệ tử khác.<br><br>Hắn không kiêu ngạo giống như Diêm Lâu, thời điểm tiến vào Thiên Khải bí cảnh đã từ thánh địa mời đến ba con Xích Lân Ưng, ứng phó tình huống đặc biệt.<br><br>Một con ở trên tay hắn, hai con còn lại ở trên tay thủ hộ giả ngũ trọng thiên.<br><br>- Đi!!<br><br>Đệ tử ngũ trọng thiên bên trái giơ nhẫn không gian lên, một con cự ưng khoẻ mạnh gáy to bay lên không, giương cánh gần hai mươi mét, toàn thân bao trùm lớp vảy màu đỏ sắc bén cứng rắn, móng vuốt như to như cối xay.<br><br>Xích Lân Ưng xoay quanh ở trên không gáy to, vảy cánh nhấc lên cuồng phong mãnh liệt, một số mãnh cầm đều kinh hãi gáy to lui lại.<br><br>- Xuống dưới xem tình huống.<br><br>Đệ tử ngũ trọng thiên cao giọng quát tháo.<br><br>Tính tình Xích Lân Ưng rất hung hãn, nó nhìn phía hắn gáy to vài cái đáp lễ sau đó mới lao vào hố sâu.<br><br>Bầu không khí lại lần nữa an tĩnh lại, ngay cả mãnh thú tụ tập xung quanh cũng chờ đợi tin tức.<br><br>Một phút đồng hồ... Hai phút đồng hồ... Ba phút...<br><br>Khi bọn họ muốn tiếc nuối lắc đầu, bất chợt có liệt diễm theo sóng nhiệt phóng lên tận trời.<br><br>Xích Lân Ưng đi ra, kịch liệt gáy to, sau đó lại lại đón sóng nhiệt xông vào hố sâu.<br><br>- Có bảo bối?<br><br>Khuôn mặt Diêm Lâu có chút phản ứng, lập tức tiến lên, bắt lấy móng vuốt Xích Lân Ưng, theo nó biến mất vào bên trong sóng nhiệt nóng hổi.<br><br>- Đuổi theo, đuổi theo, mau.<br><br>Bọn người Lục Dũng vung ra hai con Xích Lân Ưng khác, cũng theo sát mà nhảy vào hố sâu.<br><br><br>- Vào xem.<br><br>Thái Long, Na Yêu đều mang đệ tử vào theo.<br><br>Bầu không khí lập tức sốt ruột, một nửa thí luyện giả và đám mãnh thú cung lao vào hố sâu.<br><br>Chiều sâu của cái hố này vượt xa mong muốn của bọn hắn, tiếp tục rơi xuống lại bị sóng nhiệt tác động đến thân thể, đau đớn không chịu nổi.<br><br>Đến khi bọn hắn rốt cuộc cũng rơi vào không gian dưới đất, tình cảnh hiện ra ở trước mắt để mỗi một ánh mắt đều lóe ra rung động và khó có thể tin.<br><br>- Oa oa oa... Nhưng...<br><br>- A!! Ngọa tào!<br><br>- Cứu ta... Cứu ta!<br><br>Rống!!<br><br>Rất nhiều thí luyện giả và mãnh thú kêu thảm, trực tiếp rơi vào trong sông dung nham đang lao nhanh, bị nuốt sống không còn gì.<br><br>Có một số chật vật leo ra, có một số thì biến mất luôn.<br><br>Tình hình hỗn loạn không chịu nổi.<br><br>- Thế giới dung nham thật là bao la. Nơi này hẳn là đã tồn tại hơn mấy ngàn vạn năm.<br><br>- Nhiều Hỏa Tinh Thạch thật, nơi đây so với tinh thạch của mỏ tinh thạch còn tinh khiết hơn.<br><br>- Nơi này quả thực là vùng đất tuyệt hảo để võ giả hỏa văn luyện võ.<br><br>Đám người cưỡi mãnh cầm cũng không tránh khỏi rung động, kích động nhìn xung quanh.<br><br>Rất nhiều mãnh cầm đều đã nhào về phía cột đá, mổ Hỏa Tinh Thạch.<br><br>- Các ngươi nhìn xem! Nơi đó lại có linh quả?<br><br>- Mau nhìn, thứ quấn trên trụ đá kia chính là dây leo sao?<br><br>Rất nhiều người liên tiếp chú ý tới dây leo trên cột đá, phía trên một cây cột đá bên trong còn có trái cây.<br><br>Mãnh cầm gáy to, mọi người phấn khởi, toàn bộ vọt tới phía những trái cây kia.<br><br>Hoàn cảnh như vậy lại có thể sinh trưởng được, tuyệt đối là bảo bối hiếm thấy.<br><br>- Nơi đó còn có!<br><br>Ánh mắt bén nhọn của Diêm Lâu tập trung vào một cột đá cách đó hơn mười dặm, phía trên kia chập chờn một gốc hoa nhỏ, mặc dù cách rất xa nhưng khiến cho Thánh linh văn hắn có phản ứng.<br><br>- Ngăn lại những người khác cho ta.<br><br>Diêm Lâu cưỡi Xích Lân Ưng, vọt tới đóa hoa nhỏ nơi xa kia.<br><br>- Gốc linh hoa kia chính là thứ Ly Hỏa thánh địa chúng ta muốn.<br><br>Lục Dũng và các đệ tử khác cầm trường đao, cao ngạo chỉ vào đám người đang xao động.<br><br>Hai con Xích Lân Ưng cũng kịch liệt gáy to, trong mắt lấp lóe hung quang.<br>"]