["<br>Tiểu Kim hầu đạp vào linh phù, linh phù nổ tung, nó gào rít một tiếng, lần nữa bay lên không, lao lên trời oanh kích.<br><br>Khương Phàm huy động hỏa dực, mãnh mẽ đánh giết.<br><br>Tốc độ Đao Hoàng cực nhanh, vĩ đao lại càng nhanh hơn nữa.<br><br>- Ngu xuẩn! <br>u Dương Yên khởi động linh văn, thể hiện ra linh hồn lực mạnh mẽ, khống chế hắc đao nhanh chóng nhấc lên, tránh né vây quét của bọn hắn.<br><br>Nhưng...!<br>- Ngay lúc này! <br>Khương Phàm hô to một tiếng, trong vòng xoáy liệt diễm sau lưng đột nhiên đánh ra tám trọng quyền loạn kích, cứ như là tám viên thiên thạch, thanh thế to lớn ép hắc đao liên tục né tránh.<br><br>Đao Hoàng giương cánh, tốc độ nhanh đến cực hạn, vĩ đao đánh thẳng đến hắc đao.<br><br>Ầm ầm! <br>Tiểu Kim hầu đã rơi xuống lần thứ năm, Thổ Linh Phù dưới chân lại lần nữa nổ tung, nó lấy đà phóng lên mấy chục mét, dùng cây gậy quét ngang, cương khí mãnh liệt như là một cơn lốc cuồn cuộn giữa thiên khung.<br><br>- Muốn chết sao?! <br>Sắc mặt u Dương Yên căng cứng trước một giây bị bao vây, hắc đao kịch liệt xoay tròn, trong chốc lát đã vung ra mênh mông hồn khí màu đen hóa thành vô số đao lăn lộn bắn loạn.<br><br>- Aaa… !! <br>Khương Phàm, tiểu Kim hầu, Đao Hoàng đều bị trúng Hồn Đao.<br><br> <br>Thân thể không hề có tổn hại nhưng linh hồn lại giống như bị bổ ra.<br><br>Cơn đau đớn kinh khủng khiến cho bọn hắn gào lên thảm thiết.<br><br>Nhưng...!lúc u Dương Yên đang lộ ra nụ cười lạnh, thời điểm tất cả mọi người đang ngẩng đầu chú ý bầu trời loạn chiến, Dạ An Nhiên đã lặng lẽ ngưng tụ hơn mười đạo Phong Linh Phù cướp đoạt cuồng phong mãnh liệt ở xung quanh rừng rậm.<br><br>Phong Linh chú gào thét xoay tròn bay lên hơn trăm mét trên không, liên tiếp cuốn đến chỗ Khương Phàm và Đao Hoàng.<br><br>Bọn hắn đang bị rơi xuống lại lần nữa bay lên không.<br><br>Sắc mặt u Dương Yên trầm xuống, lập tức khống chế rút hắc đao ra, phóng tới không trung.<br><br>Thế nhưng...!<br>u Dương Yên đột nhiên đã hiểu bí mật của đám hỗn đản này.<br><br>Thời điểm hắc đao lần nữa bay lên không, vừa vặn vượt ra khỏi cực hạn khống chế của nàng.<br><br>Tê!! <br>Đao Hoàng bạo kích đánh đến hắc đao.<br><br>u Dương Yên cực lực khống chế rút hắc đao về đến, nhưng lại bởi vì khoảng cách xa xôi nên lực khống chế đã yếu đi rất nhiều.<br><br>Keng!! <br>Vĩ đao thiêu đốt lên hỏa diễm đánh vào trên hắc đao.<br><br>Một tiếng tranh minh, hắc đao run rẩy, mênh mông hồn khí giải tán ra một mảng lớn.<br><br>- Aaa… !! <br>u Dương Yên phát ra tiếng kêu thê lương thảm thiết, nàng ôm đầu suýt chút nữa quỳ xuống.<br><br>Hắc đao gào thét xoay chuyển phóng tới không trung, triệt để cắt đứt liên hệ với u Dương Yên.<br><br>Khương Phàm cố chịu đựng linh hồn đau nhức, vững vàng khống chế hỏa dực mà phóng lên trời cao, bắt hắc đao lại <br>Đại Thừa thánh văn thức tỉnh toàn diện, Chu Tước trong khí hải lao thẳng lên trời gáy to, kim viêm mãnh liệt phóng xuất ra ngoài, nuốt sống hắc đao, đốt cháy cả hồn khí, nung khô không còn gì.<br><br>- Aaa… !! <br>u Dương Yên đau đớn kêu thảm, sắc mặt trắng bệch, vẻ mặt nhăn nhó.<br><br>- Dừng tay! Dừng tay!! <br>Các đệ tử Hồn Thiên thánh địa tức giận gào thét, hận không thể lao đến không trung.<br><br>Những người thí luyện cho đến lúc này mới phản ứng được vấn đề, bọn họ đều hít vào một ngụm khí lạnh.<br><br><br>Cái tên Đường Diễm này thật đáng sợ! <br>Chính là vừa rồi Thương Hàn Nguyệt đã nhắc nhở như vậy, nói phạm vi khống chế là năm trăm mét, ngay cả bọn hắn cũng đều không có quá chú ý, vậy mà tên Đường Diễm này nắm lấy cơ hội, dùng bạo kích hỗn loạn mà kéo hắc đao ra khỏi phạm vi khống chế của u Dương Yên.<br><br>Thương Hàn Nguyệt khẽ nhíu mày, ngay cả nàng cũng đều không ngờ tới, sau khi tên Khương Phàm này nghe được cảnh cáo của mình, không phải sợ sệt, không phải thu liễm mà bắt lấy mấy chữ để chờ đợi phản kích.<br><br>- Bắt lấy tên kia...!<br>Thác Bạt Hoằng đang muốn thét lên ra lệnh các đệ tử bắt lấy Dạ An Nhiên.<br><br>Nhưng lúc tiểu Kim hầu rơi xuống, một khắc này, Dạ An Nhiên lại nhấc lên cuồng phong quấn lấy hai người bọn họ xông về phía trước cửa hang.<br><br>Bọn người Thác Bạc Hoằng muốn chặn đường nhưng đã chậm.<br><br>Dạ An Nhiên rơi xuống trước cửa động, tiểu Kim hầu lập tức dựng đứng lông toàn thân, vừa dữ tợn lại đáng sợ, nó phát ra một tiếng gào thét như lôi đình.<br><br>Rống!! <br>Tiếng rống to rõ, rung động cả rừng cây.<br><br>Phía sau cửa hang kịch liệt lay động, lít nha lít nhít yêu hầu gáy to vọt ra.<br><br>Bọn chúng đứng chật ních cửa hang và đất trống trước mặt, số lượng có tới hơn ngàn con, mà tiếng líu ríu liên miên vẫn còn trong động, rõ ràng là còn có rất nhiều.<br><br>Có tám con có bộ lông màu vàng óng, còn có ba con khỉ lông đen mười mấy thước.<br><br>Hống hống hống! <br>Tiểu Kim hầu nhảy tung tăng, giải thích tình huống cho bầy khỉ phía sau.<br><br>- Đường Diễm, trả Hồn Đao lại.<br><br>Nếu không, toàn bộ lửa giận của Hồn Thiên thánh địa sẽ để cho mình ngươi tiếp nhận.<br><br>Thác Bạt Hoằng không lo được bầy khỉ mà chỉ vào không trung giận dữ mắng mỏ.<br> <br><br>Khương Phàm thờ ơ, vung hỏa dực dừng ở không trung, liệt diễm toàn thân không ngừng liên tục hội tụ ở hai tay, nung khô lấy đao thể màu đen, xua tan lấy hồn khí không ngừng nhấc lên ở bên trong.<br><br>- Aaa… !! <br>u Dương Yên đau đớn nằm rạp trên mặt đất, toàn thân không cầm được mà run run.<br><br>Thanh đao này là vũ khí mạnh nhất của nàng, lại còn có liên hệ với linh hồn và linh văn của nàng.<br><br>Một khi hắc đao bị phá hủy, linh hồn và linh văn của nàng đều sẽ bị trọng thương.<br><br>- Đường Diễm! Lập tức dừng tay cho ta! Khiêu khích thánh địa, ngươi đảm đương không nổi, gia tộc, tông môn sau lưng ngươi cũng đều không chịu đựng nổi.<br><br>Thái Long chỉ lên trời gầm thét, mặc dù không quen nhìn Hồn Thiên thánh địa, nhưng càng chịu không được thí luyện giả không để thánh địa vào mắt.<br><br>- Ta nghe nói, sau khi hắn giết Lục gia đám người kia thì sau đó lại giết hai hộ giả ngũ trọng thiên bên cạnh Diêm Lâu.<br><br>Gia hỏa này không sợ chết, càng không hiểu nặng nhẹ, các ngươi tốt nhất đừng kích thích hắn.<br><br>Thương Hàn Nguyệt lắc đầu, nói cho Thác Bạt Hoằng nghe.<br><br>- Vừa rồi nếu không phải do ngươi thì hắn cũng sẽ không lấy đi đao của sư tỷ.<br><br>Thác Bạt Hoằng quay qua chất vấn Thương Hàn Nguyệt..<br><br>"]