["<br>Ba nam tử cũng sững sờ, lập tức cảnh giác nhìn xung quanh.<br><br>Sẽ không phải là cường giả nào đó mang theo truyền nhân của mình đến chỗ này lịch luyện đấy chứ? <br>- Ta và sư phụ ta! <br>Khương Phàm lập tức đổi giọng.<br><br>- Vừa rồi ngươi còn nói, chỉ có chính ngươi.<br><br>Nữ tử tiếp cận ánh mắt Khương Phàm, mũi kiếm từ từ đâm rách da yết hầu, máu tươi cũng theo đó mà tràn ra.<br><br>Ba nam tử khác cũng nắm vũ khí, nhìn chằm chằm Khương Phàm.<br><br>- Người rất nhanh sẽ trở lại.<br><br>Khương Phàm thầm than không may.<br><br>- Được.<br><br>Chúng ta chờ.<br><br>Nữ tử bóp lấy cổ Khương Phàm, cảnh giác dãy núi.<br><br>- Xảy ra chuyện gì? <br>Một thiếu nữ hất lên áo choàng cùng mấy vị Thị vệ đi tới vách núi.<br><br>- Hắn nói là đi chung với sư phụ.<br><br>Ta đoán là chỉ có một mình hắn.<br><br>Nữ tử đe dọa nhìn Khương Phàm, không có một khắc buông lỏng.<br><br>Khương Phàm liếc mắt nhìn thiếu nữ, bỗng nhiên cảm giác có chút quen mặt.<br><br> <br>Mặc dù mang theo mạng che mặt nhìn không rõ bộ dáng, nhưng vẫn cảm giác đã thấy qua ở nơi nào đó rồi.<br><br>- Đệ tử tông môn? <br>Thiếu nữ đánh giá Khương Phàm, cũng cảm giác có chút quen thuộc.<br><br>- Ừm.<br><br>Khương Phàm cũng cảm giác âm thanh này rất quen thuộc.<br><br>- Tông môn nhà ai? <br>- Kim Cương tông! Tông môn bị diệt, sư phụ mang theo ta chạy ra ngoài, mấy ngày nay một mực du đãng ở gần bên này.<br><br>Khương Phàm nghĩ đến một thân phận không tệ.<br><br>- Sư phụ ngươi tên gì? <br>- Phạm Lương! <br>Khương Phàm thuận miệng nói cái tên.<br><br>- Phạm Lương? Ha ha.<br><br>Bắt lấy hắn.<br><br>Thiếu nữ cười nhạt một tiếng, quay người rời khỏi.<br><br>Khương Phàm còn chưa hiểu đã xảy ra chuyện gì thì đã bị nữ tử kéo lấy nhảy xuống vách núi, rơi xuống bên trong thâm cốc.<br><br>- Hắn là ai? <br>Bên cạnh đại yêu có một nam tử đang ngồi đấy, dáng người cao gầy thẳng tắp, thanh âm lại có cảm giác như nữ tử, nhưng lại mang theo mặt nạ, nhìn không ra bộ dáng.<br><br>- Một kẻ tự xưng đệ tử Kim Cương tông.<br><br>Nhưng hắn nói sai tên sư phụ.<br><br>Kim Cương tông căn bản không có ai tên Phạm Lương.<br><br>Thiếu nữ từ bên cạnh xuống tới nhìn Khương Phàm cười lạnh.<br><br>- Hình như ta không có mạo phạm các ngươi, vì cái gì lại bắt ta.<br><br>Khương Phàm nhìn hơn một trăm người bên trong thâm cốc, lông mày lập tức nhíu một cái.<br><br>Hơn một trăm tên nam nữ tập hợp một chỗ, như lang thôn hổ yết mà ăn (ăn ngấu nghiến như sói, như cọp).<br><br>Y phục của bọn hắn tả tơi, tóc tai bù xù.<br><br>Có một số người gầy như que củi, có một số người thì trên người chảy đầy mủ, còn có một số người toàn thân lại bò đầy vằn đen quỷ dị.<br><br>- Biết bọn hắn là cái gì không? <br>Lão nhân mặc áo bào đen trên lưng đại yêu ngẩng đầu, một gương mặt không chỉ đều nhăn nheo mà còn đầy tơ máu màu đỏ, trông rất dữ tợn đáng sợ.<br><br>- Nô lệ? <br>Khương Phàm nói xong, bọn thị vệ đều cười, đám nam nữ đang cướp đoạt thức ăn kia toàn thân đều run rẩy mấy lần, không ai dám ngẩng đầu.<br><br>- So với nô lệ thì càng thảm hại hơn, dược nô! <br>- Cái gì gọi là dược nô? <br>- Đương nhiên là nô lệ thí nghiệm thuốc.<br><br>- Thử thuốc gì? <br>- Thuốc để xuyên nát bụng người ta, thuốc để cho người ta bạo thể mà chết, thuốc để cho ngươi lâm vào ác mộng mà phát điên, thuốc để cho người ta ở trong mộng đẹp ngủ như chết, còn có thuốc để cho người ta mất khống chế linh lực...!<br><br>Lão giả mặc áo bào đen âm trầm cười lạnh.<br><br>- Vị tiền bối này chính là Đại Độc sư uy danh hiển hách.<br><br>Ngài đã nghiên cứu ra hơn năm mươi loại thuốc.<br><br>Chúng ta may mắn, bồi tiền bối luyện dược tại La Phù.<br><br>Nam tử ngồi ở bên cạnh chắp tay giơ thể hiện sự tôn trọng.<br><br>Lông mày Khương Phàm cau chặt, trước đó dùng qua thuốc độc cũng còn chưa có cảm giác gì, thế nhưng, trong quá trình luyện chế thuốc độc lại cần dùng người sống để thí nghiệm thuốc? <br>Đám dược nô đang giật đồ ăn kia liên tiếp ngừng lại, đáy mắt hiện lên sự sợ hãi thật sâu.<br><br>Có người nhịn không được mà khóc lên.<br><br>- Khóc cái gì, im miệng! <br>Một tên tráng hán vung lên roi sắt quất vào trên thân người kia, da thịt lập tức bong tróc.<br><br>Người kia gắt gao cắn chặt răng không dám khóc nữa.<br><br>- Thân phận tiểu gia hỏa này có gì đó rất quái lạ, trực tiếp giết chết đi.<br><br>- Chúng ta chỉ bắt tán tu, không gây phiền toái.<br><br>Nam tử ngồi ở chỗ đó lạnh nhạt hạ lệnh, trong âm thanh không có chút tình cảm nào.<br><br>- Tuổi còn nhỏ đã là Linh Nguyên cảnh, linh văn hẳn rất khá, đút cho Yêu thú của ta đi.<br><br>Lão nhân mặc hắc bào nhắm mắt lại, toàn thân bị hắc ác mê vụ bao phủ.<br><br>- Tự mình đi qua đi! <br>Nữ tử buông lỏng Khương Phàm ra, dùng sức xô đẩy hắn.<br><br>Khương Phàm sâu hít một ngụm khí lạnh, đi về phía trước mấy bước.<br><br>Trốn cũng không có vấn đề.<br><br>Chỉ là hơn một trăm người này phải làm sao bây giờ? <br>Khương Phàm tự nhận không phải là người tốt lành gì, nhưng cũng không phải là hỗn đản.<br><br>Nếu gặp, có thể cứu một người thì phải cứu một người.<br><br>- Chờ một chút! <br> <br>Thiếu nữ mang theo mạng che mặt đột nhiên quát lên, chăm chú tập trung vào Khương Phàm.<br><br>- Thế nào? <br>Nam tử lườm thiếu nữ một chút, các thị vệ khác cũng lập tức cảnh giác.<br><br>- Chúng ta gặp qua ở đâu? <br>Thiếu nữ từ từ đi đến chỗ Khương Phàm.<br><br>Khương Phàm vừa nhìn về phía thiếu nữ, giờ khắc này, đáy mắt thiếu nữ nổi lên từng đường vân, tản ra yêu dị sáng rực.<br><br>Khương Phàm hơi hoảng hốt, lại lập tức cảnh giác, kịp thời dời mắt đi chỗ khác.<br><br>Nghĩ lại thì… <br>Thanh âm này, tuổi tác này, con mắt này.<br><br>Nàng là Hoa Vị Ương của Xích Tiêu tông.<br><br>- Nhìn mắt ta nói chuyện.<br><br>Thiếu nữ nhìn chằm chằm Khương Phàm, cũng giơ tay lên ra hiệu với các thị vệ khác để cảnh giác.<br><br>Đám người không rõ ràng cho lắm nhưng vẫn đều kích thích linh văn, tiếp cận Khương Phàm.<br><br>- Vị cô nương này, nếu ta không đoán sai, ngươi hẳn là Hoa Vị Ương? <br>- Ngồi bên kia, hẳn là ca ca ngươi, Hoa Vị Yêu.<br><br>Xích Tiêu tông các ngươi, vậy mà lại bồi dưỡng Luyện Độc sư? <br>Khương Phàm cười nhạt một tiếng, đột nhiên chấn khai hỏa dực mang theo liệt diễm, phóng lên tận trời! <br>- Hắn là Khương Phàm! <br>Hoa Vị Ương rốt cuộc cũng đã khẳng định được.<br><br>- Khương Phàm?.<br><br>"]