["<br>Tiêu Tứ cứng đờ, chỉ cảm thấy trong ngực máu trào dâng, sau đó trợn tròn mắt, một ngụm máu lớn từ trong miệng phun ra.<br><br>Chính là do bị Trần Hùng ép tới tức hộc máu!<br>Toàn bộ quá trình này kéo dài đến sáng sớm mới kết thúc hoàn toàn, khi tia nắng đầu tiên chiếu xuống mặt đất vào sáng sớm, mọi thứ đều yên lặng.<br><br>Trần Hùng trở về chỗ ở của mình, ngủ một giấc, ngủ liền một mạch đến giữa trưa mới dậy.<br><br>Sau khi thức dậy đi ăn cơm trưa, sau đó anh mới đến công an làm một số thủ tục bàn giao.<br><br>Anh định giao người của Tiêu Tứ cho cảnh sát, bởi vì Thanh Cảnh Môn vẫn còn rất nhiều việc cần phải xử lý, với tình hình hiện tại của Thanh Cảnh Môn, để hoàn thành những việc này cần rất nhiều nhân lực và thời gian.<br><br>Phải mất cả tuần tiếp theo để Thanh Cảnh Môn hoàn thành tất cả thủ tục.<br><br>Tả Bất Phàm và toàn bộ thế lực của họ đều được hợp lại bởi Thanh Cảnh Môn và đồng thời tám người chủ trì ban đầu được trực tiếp bố trí lại thành ba người chủ trì.<br><br>Ba người chủ trì là Truy Phong, La Đồ và Trần Binh.<br><br><br>Hiện nay dưới quyền mỗi chủ trì có gần một nghìn người, tất cả đều hoàn toàn trung thành, tuy nhiên, tất cả những người đi lại thân cận với Tả Bất Phàm và lý lịch đều không trong sạch, đều bị điều tra và sau đó bị cách chức.<br><br>Ngoài ra, đại bản doanh của Thanh Cảnh Môn ở phía bắc cũng có gần một ngàn người, những người này do Diệp Phi cùng Lạc Siêu phụ trách, đây là đàn em thân tín của Trần Hùng.<br><br>Thanh Cảnh Môn hôm nay đã được sơn trắng hoàn toàn và mục tiêu tạo ra một bầu không khí trong lành mà Trần Hùng đã nói khi đến đây cũng đã hoàn thành.<br><br>Đồng thời, chỉ trong mười ngày, Trần Hùng đã chính thức nắm quyền trong tay toàn bộ Thanh Cảnh Môn ở phương bắc, toàn bộ Thanh Cảnh Môn thống nhất đoàn kết tái hiện vinh quang năm nào.<br><br>Và sau khi thực hiện những việc này xong, mọi người chờ mong nhất đó là khâu xử lý.<br><br>Hai năm trở lại đây, Thanh Cảnh Môn ở phía bắc từ Tả Bất Phàm xuống tới những thành viên bình thường của Thanh Cảnh Môn, bọn họ đều có rất nhiều người thông đồng với thế lực tà ác ở địa phương, tiền mà những kẻ xấu này thu được từ việc bất chính nhiều không đếm xuể.<br><br>Vào lúc trước đám người Trần Hùng đến nhà của Tả Bất Phàm điều tra những chuyện này thì chỉ tìm được chút manh mối, hoàn toàn không đáng kể.<br><br>Xử lý tang vật của mấy người này cũng mất gần nửa tháng, kiểm tra xong mọi thứ rõ ràng, nhìn mục đăng ký, cả người Trần Hùng cũng kinh ngạc.<br><br><br>Chỉ tính riêng Tả Bất Phàm, đã có gần ba mươi năm tỷ bất động sản đứng tên anh.<br><br>Ngoài ra, anh ta còn có một tài khoản đặc biệt ở nước ngoài, trong tài khoản đó có tổng cộng hai mươi tám tỷ tiền gửi vào.<br><br>Cái này chỉ do Tả Bất Phàm đứng tên, đồng thời, dưới danh nghĩa người thân và bạn bè của Tả Bất Phàm, Thanh Cảnh Môn đã khám phá ra một tài sản trị giá hơn mười tỷ khác.<br><br>Nói cách khác, chỉ riêng một mình Tả Bất Phàm đã vơ vét được khối tài sản khổng lồ khoảng hơn bảy mươi tỷ ở phía Bắc trong vòng hai năm qua.<br><br>truyện ngôn tình<br>Và đây mới chỉ là một trong năm người chủ trì.<br><br>Ngoài ra, dưới tên của Mã Khuê và Tưởng Bổn Chiêu, tài sản mà mỗi người tìm được là hơn ba mươi năm tỷ đồng.<br><br>Cuối cùng Trần Hùng tính tổng kết lại toàn bộ tài sản đứng tên năm vị chủ trì này trong hơn hai năm, tổng tài sản đứng tên năm người này gần hai trăm bốn mươi năm tỷ đồng.<br><br>“Chết tiệt! chết tiệt!”<br>Khi nhìn thấy con số này, Trần Hùng thực sự bị kinh ngạc.<br><br>.<br><br>"]