["<br>“Nói cảm ơn cái gì chứ.<br><br>”<br>Trần Hùng vỗ vào vai Nghiêm Hưng Đằng một cái: “Chúng ta là anh em tốt, chuyện của anh cũng là chuyện của tôi.<br><br>Ngày mai chúng ta sẽ đến trang viên Phỉ Thúy, sau đó tôi sẽ trả thù cho anh!”<br>Sáng hôm sau, Trần Hùng lái xe cùng Nghiêm Hưng Đằng đi đến sơn trang Phỉ Thúy.<br><br>Hơn nửa tháng trước sơn trang Phỉ Thúy công khai bán đấu giá, Nghiêm Hưng Đằng chỉ có thể ngồi trong taxi xa xa nhìn một tòa sơn trang quen thuộc mà xa lạ này.<br><br>Mà bây giờ anh ta lại có thể đường đường chính chính đi vào trong này, tất cả đều giống như đang nằm mơ vậy.<br><br>Tiến vào trang viên, mỗi một nơi trong này thoạt nhìn đều quen thuộc như vậy.<br><br>Anh ta đi qua hành lang, đi qua hồ sen, đi qua núi giả, mỗi lần đi tới một chỗ đều sẽ dùng tay nhẹ nhàng vuốt ve ở trên đó, trong đầu anh ta càng không ngừng hiện ra hình ảnh anh ta cùng cha mình năm đó ở chỗ này.<br><br>Hốc mắt Nghiêm Hưng Đằng đỏ lên, dù sao nơi này có quá nhiều hồi ức, mà bây giờ đã sớm cảnh còn người mất.<br><br>Trần Hùng vẫn đi theo bên cạnh Nghiêm Hưng Đằng cũng không quấy rầy anh ta, anh cũng không biết nên an ủi Nghiêm Hưng Đằng như thế nào.<br><br><br>“Trần Hùng, đối với những người tập võ các anh có một vũ khí thuận tay có phải rất quan trọng không?”<br>Nghiêm Hưng Đằng đột nhiên hỏi chuyện này khiến Trần Hùng sửng sốt, anh gật đầu nói: “Đúng vậy, như hổ thêm cánh, vũ khí tự nhiên so với nắm đấm có lực sát thương càng lớn, nhưng càng là cao thủ thì yêu cầu vũ khí càng cao, cho nên cường giả chân chính hoặc là sẽ trang bị một vũ khí thuận tiện mang theo, hoặc là vẫn không tìm được vũ khí thuận tiện vẫn dùng nắm đấm của mình.<br><br>”<br>“Vậy anh thuộc loại nào?”<br>Trần Hùng cười: “Tôi à? Nói ra tớ vẫn luôn muốn tìm một vũ khí thuận tay nhưng vẫn không tìm được.<br><br>”<br>“Dao găm có phù hợp với anh không?”<br>Trần Hùng giật mình: “Ý anh là sao?”<br>“Long Khuyết!”<br>Nói xong Nghiêm Hưng Đằng đột nhiên nhảy xuống một cái hồ nhân tạo phía trước, đi tới bên cạnh núi giả ở giữa hồ nhân tạo.<br><br>“Anh đang làm gì vậy?” Trần Hùng nghi ngờ hỏi.<br><br>“Tìm đồ.<br><br>”<br><br>Nghiêm Hưng Đằng trả lời một tiếng sau đó đem cả người mình chìm vào trong hồ.<br><br>Dưới đáy núi giả phía dưới hồ có một cái lỗ, trước cửa động bị một tảng đá chặn lại, Nghiêm Hưng Đằng dời tảng đá ra, sau đó từ bên trong cái động lấy ra một cái hộp sắt có khóa mật mã.<br><br>Hộp sắt ngâm dưới nước hai năm, bề mặt đã rỉ sét, Nghiêm Hưng Đằng lấy nó ra sau đó trở về bờ.<br><br>“Đây là?”<br>Nghiêm Hưng Đằng trả lời: “Đây là của cha tôi năm đó để lại cho tớtôi nói là khi tôi hoàn toàn an toàn mới được mở ra, nhưng mà lúc ấy nhà họ Nghiêm chúng tôi bị bốn đại gia tộc đuổi tận giết tuyệt, để hấp dẫn sự chú ý của bốn đại gia tộc, người thân của tôi từng người một nhảy lầu tự sát giúp tớ tranh thủ thời gian chạy trốn.<br><br>Tôi đã đi rất vội vàng cũng không dám mang theo hộp này, vì vậy tôi giấu nó trong hồ.<br><br>”<br>Nghiêm Hưng Đằng vừa nói vừa nhập mật mã, răng rắc một tiếng, hộp sắt mở ra.<br><br>“Quả nhiên ở chỗ này.<br><br>”<br>Hộp mở ra, đập vào mắt đầu tiên chình là con dao găm dài khoảng một ngón tay.<br><br>Hình dáng con dao găm này rất kỳ lạ, chuôi dao có hình dáng của một cái đầu rồng, bên vỏ ngoài trang trí mấy viên ngọc lục bảo.<br><br>Ngoài ra, con dao găm này toàn thân màu xanh biếc, dưới ánh mặt trời chiếu xuống thậm chí có thể nhìn thấy mặt ngoài con dao tản mát ra một tầng vầng sáng màu xanh nhàn nhạt.<br><br>.<br><br>"]