["<br>\"Ừm.<br><br>\"<br>Trần Hùng tự rót cho mình một ly rượu, sau đó bảo mọi người rót đầy ly trước mặt, nói: \"Đừng nói gì thêm nữa, ăn trước đi, ăn xong rồi, Truy Phong anh dẫn tôi đi tìm La Đồ và Trần Binh, tối nay, tôi đưa các người đi diễn một vở kịch hay.<br><br>\"<br>Cả đám người cùng nhau uống cạn rượu, sau khi ăn xong, Truy Phong gọi điện cho Trần Binh và La Đồ.<br><br>Khi cả hai biết Truy Phong vậy mà lại chủ động đưa Trần Hùng đến tìm bọn họ, hai người tỏ vẻ rất ngạc nhiên.<br><br>Bởi vì bọn họ rất hiểu Truy Phong, đều xem thường môn chủ mới nhậm chức, nhưng bọn họ nghe giọng điệu Truy Phong nói chuyện dường như có thể nhận ra một chút gì đó, giống như bây giờ Truy Phong đã hoàn toàn phục tùng Trần Hùng rồi.<br><br>Tuy rằng cả hai đều miễn cưỡng, nhưng bọn họ vẫn nể mặt Truy Phong<br>Sau đó, cả ba đồng ý gặp nhau tại một trường bắn địa phương.<br><br>Trên đường đi, Trần Hùng cảm thấy nơi mà họ đã thỏa thuận có chút đặc biệt, bèn hỏi Truy Phong sao lại chọn nơi đó làm nơi gặp mặt.<br><br>Truy Phong trả lời: \"La Đồ và Trần Binh trước đây đều là lính đặc công, cho nên bọn họ đối với súng có chấp niệm rất đặc biệt.<br><br><br>Tuy nhiên, việc quản lý súng ở Vạn Hoa rất nghiêm ngặt.<br><br>Tuy rằng chủ quản của lục phiến môn được cho phép sử dụng súng, nhưng số lượng đạn cũng có hạn, cho nên bọn họ khi ngứa tay đều có thói quen đi đến trường bắn này.<br><br>”<br>\"Đồng thời, bởi vì lục phiến môn những năm qua chướng khí mù mịt, bọn họ cũng không quan tâm nhiều nữa, sau này dường như đều đến trường bắn này chơi.<br><br>\"<br>Trần Hùng gật đầu, nhưng qua lời của Truy Phong, nghe như hai người này rất có nhiệt huyết.<br><br>Hai người đến tận trường bắn, bước vào thì thấy một người đàn ông mặc áo khoác, bịt tai, cầm khẩu súng carbine bắn vào mục tiêu phía trước.<br><br>Độ nhắm chuẩn người đàn ông này rất cao, bắn một loạt phát bắn ra, đều bắn trúng hồng tâm của mục tiêu, mười phát bắn ra một trăm vòng, tròn điểm!<br>\"Bắn rất tốt.<br><br>\"<br>Trần Hùng cùng Tiêu Phong đi đến trước mặt người này, trong lòng Trần Hùng thầm thán phục.<br><br>Người đàn ông đặt khẩu súng trong tay xuống, quay đầu nhìn Trần Hùng, khẽ cau mày.<br><br><br>Anh ta tháo bịt tai ra, tiếp tục chăm chăm dò xét Trần Hùng, Truy Phong ở bên cạnh giới thiệu: \"Trần Binh, đây là Trần Hùng, môn chủ mới điều đến của lục phiến môn.<br><br>\"<br>\"Tôi biết rồi.<br><br>\"<br>Trần Binh hờ hững đáp lại, giọng điệu không nghe ra có chút tôn trọng nào.<br><br>“Qua đây moi tư liệu sao.<br><br>” Trần Binh giọng điệu khinh khỉnh nói với Trần Hùng: “Nói đi, trong hội trưởng lão ai là ông của cậu?”<br>Trần Hùng hơi nhíu mày, anh không trả lời mà lấy carbine cầm trong tay Trần Binh.<br><br>Đạn đã lên nòng rồi, anh ta dường như không cần nhắm, cũng không cần đeo bịt tai, giống như ngẫu hứng cầm súng lên vậy.<br><br>Bằng bằng bằng…!<br>Liên tiếp mười phát, đều bắn trúng hồng tâm của mục tiêu, mười vòng giống nhau, nhưng chỉ có một lỗ.<br><br>Bầu không khí bỗng chốc yên lặng, đến cả Truy Phong cũng bất ngờ.<br><br>Sắc mặt của Trần Binh cũng thay đổi.<br><br>.<br><br>"]