["<br>“Ừ!”<br>Trần Kỳ Lâm gật đầu, chấm một cây bút lông khác vào đĩa mực đỏ, tiếp tục vẽ lên rồi tiếp tục vẽ lên trang giấy tuyên đó.<br>Lúc này có bảy tám người đang đứng đối diện với đám người của Trần Kỳ Lâm.<br>Kẻ dẫn đầu là Nhậm Thiên Thanh, đeo một thanh đao Kim Hoàng trên lưng.<br>Những người đứng sau anh ta đều là những thuộc hạ mạnh nhất, từng được dòng họ Nghiêm tôn sùng, cũng gọi là có chút địa vị trong chốn giang hồ miền Bắc.<br>Bọn họ đã đứng ở đây gần nửa tiếng rồi.<br><br>Hôm nay Nhậm Thiên Thanh dẫn theo cả đám thuộc hạ đến tìm Trần Kỳ Lâm nói chuyện, nhưng đã hơn nửa tiếng trôi qua, Trần Kỳ Lâm vẫn ngồi đó mà vẽ trên giấy tuyên, như thể không nhìn thấy đám người Nhậm Thiên Thanh.<br>Cuối cùng, Trần Kỳ Lâm còn cố tình để Bạch Vô Thường diễn một màn hay lấy máu làm mực.<br><br><br>Điều này quả thực khiến đám người Nhậm Thiên Thanh lửa giận bốc lên tới đỉnh đầu.<br>Nhậm Thiên Thanh cuối cùng cũng không thể đợi thêm được nữa, anh ta tiến lên một bước, đến trước mặt Trần Kỳ Lâm.<br>“Anh Kỳ Lân, bốn gia tộc lớn của chúng tôi từ trước đến nay luôn duy trì mối quan hệ hợp tác với anh.<br><br>Hơn nữa chúng tôi cũng đã hứa rằng một khi có thể hoàn toàn kiểm soát tỉnh Đông Thành, bốn gia tộc lớn chúng tôi sẵn lòng tiếp tục mối quan hệ hợp tác và phát triển lâu dài với nhà họ Trần.”<br>“Sao?”<br>Trần Kỳ Lâm cuối cùng cũng dùng bút rồi nhìn thẳng vào Nhậm Thiên Thanh.<br>Dù tuổi tác của Trần Kỳ Lâm chỉ mới ngoài hai mươi, nhưng sự sắc bén trong ánh mắt và sự hung ác toát ra từ cơ thể của anh ta đủ khiến người khác cảm thấy ớn lạnh sống lưng.<br>Ngay cả một thủ lĩnh thủ như Nhậm Thiên Thanh, khi đối mặt với Trần Kỳ Lâm, cũng có cảm giác đang giao tiếp với một ác quỷ.<br>“Vậy thì sao?” Giọng nói của Trần Kỳ Lâm rất nhẹ, như thều thào bên tai.<br>Nhậm Thiên Thanh nói: “Tên Trần Hùng của Thanh Cảnh Môn đó quá ngông cuồng.<br><br>Gã không chỉ tiêu diệt bốn gia tộc lớn chúng tôi, mà còn treo cổ Mạnh Nhất Hạ và Thẩm Dương Thạnh lên thành cổ Phụng Thiên, còn đi khắp thành nói họ là con chó của nhà họ Trần, tát thẳng vào mặt nhà họ Trần.”<br>“Anh Kỳ Lân, Trần Hùng đó là anh trai của anh đúng khôn? Lần này anh ta trở về không chỉ là để đối phó bốn gia tộc lớn chúng tôi, mà quan trọng hơn là anh ta muốn đối phó với nhà họ Trần các anh.<br><br>Bây giờ người ta đã đến trước cửa khiêu khích rồi, chẳng lẽ anh vẫn không có hành động gì sao?”<br><br>Vừa dứt lời, Trần Kỳ Lâm đột nhiên cau mày: “Nhậm Thiên Thanh, anh đang dạy tôi làm việc đấy à?”<br>Nhậm Thiên Thanh cảm thấy có vẻ đã chọc giận Trần Kỳ Lâm nên vội vàng nói: “Anh Kỳ Lân, tôi không có ý đó.<br><br>Chỉ vì hai bên chúng ta đang có quan hệ hợp tác, bây giờ tên Trần Hùng đó đã muốn ngồi lên đầu của chúng ta rồi.<br><br>Tất nhiên chúng ta phải tỏ chút thái độ cho gã thấy.”<br>“Hợp tác?”<br>Trần Kỳ Lâm đột nhiên đặt bút lông trên tay xuống, mỉm cười nhìn Nhậm Thiên Thanh: “Tôi nói này Nhậm Thiên Thanh, chúng ta qua lại lâu như vậy, anh luôn cho rằng mình ngang vai phải lứa với Trần Kỳ Lâm tôi sao?”<br>Nhậm Thiên Thanh giật mình: “Anh Kỳ Lân nói vậy là có ý gì?”<br>“Quỳ xuống.”<br>“Anh nói cái gì?”<br>“Tôi bảo anh quỳ xuống rồi hãy nói chuyện với tôi.”<br><br>Lúc này, toàn bộ không khí trong ngôi nhà trúc như đột ngột đông cứng lại.<br>Nhậm Thiên Thanh trước đây từng cảm thấy não của Trần Kỳ Lâm có chút vấn đề, vì người bình thường đơn giản là không thể theo kịp mạch não của anh ta.<br><br>Suy nghĩ của anh chàng này luôn khó tin, hoàn toàn không biết anh ta muốn ra quân bài gì tiếp theo.<br>Vì để có thể dựa dẫm vào cây đại thụ như nhà họ Trần, Nhậm Thiên Thanh không tính toán với Trần Kỳ Lâm mấy chuyện nhỏ nhặt.<br>Tuy nhiên, lúc này rõ ràng đang muốn bàn bạc với Trần Kỳ Lâm làm thế nào đối phó với Trần Hùng, anh ta lại đột nhiên bắt anh quỳ xuống.<br><br>Điều này thật sự khiến anh cảm thấy rất nực cười..<br><br>"]