["<br>Sau đó, cái ác của Nhậm Thiên Thanh do trái tim sinh ra, theo mâu thuẫn ngày càng sâu sắc giữa anh ta và Nghiêm Vân, cuối cùng anh ta đã liên lạc với ba gia tộc lớn khác và tiêu diệt toàn bộ nhà họ Nghiêm.<br><br>Nhưng cuối cùng, Long Khuyết Chuỷ vẫn không rơi vào tay Nhậm Thiên Thanh.<br><br>Vì vậy, Nhậm Thiên Thanh ban đầu không có gia tộc, nhưng năm đó vẫn có một nhóm thuộc hạ dưới tay Nhậm Thiên Thanh, còn có một nhóm cao thủ, mà những cao thủ này từng được nhà họ Nghiêm cung phụng, chỉ là bọn họ cùng với Nhậm Thiên Thanh phản bội nhà họ Nghiêm.<br><br>Sau đó, nhóm người dưới trướng của Nhậm Thiên Thanh liền được gọi là nhà họ Nhậm đứng đầu trong bốn gia tộc lớn.<br><br>Mạnh Nhất Hạ nói: “Đúng vậy, đây quả thật là ý của anh Nhậm.<br><br>Hơn nữa, anh Nhậm cũng nói, dựa vào bốn gia tộc lớn chúng ta, kế hay để đấu với Trần Hùng là không cao.<br><br>”<br>Thẩm Thanh Dương hít một ngụm khí lạnh: “Cho nên rốt cuộc là anh Nhậm định làm cái gì.<br><br>”<br>Mạnh Nhất Hạ trả lời: “Đi một bước xem một bước, Trần Hùng muốn giúp Nghiêm Hưng Đằng trừng trị bốn gia tộc lớn của chúng ta, nhưng bọn họ không có chứng cứ.<br><br>”<br><br>“Cho nên, lần này nhà họ Nguyễn là điểm đột phá của bọn họ, mà chúng ta nhất định phải hành động trước tiên.<br><br>”<br>Lúc nói lời này, trong mắt của Mạnh Nhất Hạ tràn đầy hung dữ: “Tiếp theo, là trận đấu đầu tiên và cũng là lần cuối cùng của chúng ta với Trần Hùng.<br><br>”<br>“Nếu thắng, thì cuộc bầu cử của Liên minh Thương mại tỉnh Đông Thành sẽ tiếp tục diễn ra như thường lệ, đợi sau khi chúng ta kiểm soát hoàn toàn tất cả các sản nghiệp ở tỉnh Đông Thành, lại từ từ chơi với Trần Hùng.<br><br>”<br>“Còn nếu thua, thì từ bỏ tỉnh Đông Thành, anh Nhậm đã tìm được cho chúng ta một chỗ dựa vững chắc lớn hơn.<br><br>”<br>Trong lòng Thẩm Thanh Dương kinh ngạc: “Chỗ dựa vững chắc lớn hơn, ý của anh là gì, anh Mạnh?”<br>Mạnh Nhất Hạ cười nhạt nói: “Trần Hùng còn có một thân phận khác, cậu ta là con trai bị bỏ rơi ngày trước của nhà họ Trần của Thành phố Cửu Long, lần này cậu ta trở về chỉ là nhân tiện đối phó với bốn gia tộc lớn chúng ta, mục đích thực sự là nhà họ Trần của Thành phố Cửu Long.<br><br>”<br>“Cái gọi là kẻ thù của kẻ thù chính là bạn bè, anh Thẩm, lời tôi đã nói như trên rồi, cái cụ thể cũng không cần tôi giải thích quá nhiều đúng không?”<br>Thẩm Thanh Dương con mắt híp lại: “Khoảng thời gian này anh Nhậm không có ở tỉnh Đông Thành, chẳng lẽ anh ấy đi rồi sao?”<br>“Haha, trong lòng anh biết rõ là tốt rồi.<br><br><br>”<br>Vừa nói Mạnh Nhất Hạ vỗ vỗ vai Thẩm Thanh Dương: “Đi chuẩn bị cho tốt một tí đi, nhất định không thể để Trần Hùng tìm được chứng cứ, bắt được sơ hở.<br><br>”<br>“Nhưng cho dù chúng ta có thua thế cục này cũng không sao cả, dù sao chúng ta cũng đã tìm tốt đường lui.<br><br>”<br>Thẩm Thanh Dương khẽ gật đầu, nói: “Bây giờ, cũng chỉ có thể như vậy.<br><br>”<br>Mặt trời lặn, bên trong biệt thự của nhà họ Nguyễn.<br><br>Nhà họ Nguyễn Thịnh vượng trước đây bây giờ tràn ngập một cỗ tiêu điều.<br><br>Đời người không khác gì một canh bạc, hơi không chú ý, sẽ thua mất tất cả.<br><br>Hai ngày trước, nhà họ Nguyễn vẫn là một trong bốn gia tộc lớn ở tỉnh Đông Thành, ở tỉnh Đông Thành vô cùng nở mày nở mặt, nhưng hiện tại, nhà họ Nguyễn đã không còn lối thoát, đang đi đến ranh giới diệt vong.<br><br>Trong đại sảnh của biệt thự nhà họ Nguyễn, Nguyễn Kiền Bá, ông chủ nhà họ Nguyễn đang ngồi trên chiếc sô pha nhập khẩu từ châu Âu, nhẹ nhàng vuốt ve miếng da hổ bên cạnh, trong mắt trần đầy không nỡ.<br><br>Tuy nhiên trong lòng anh ta dù có cực kỳ không nỡ, hôm nay cũng không thể thoát khỏi thảm cảnh như vậy, hai năm vinh hoa khiến cho Nguyễn Kiền Bá anh ta nở mày nở mặt một lần trong đời, như vậy là đủ rồi.<br><br>.<br><br>"]