["<br>Nghiêm Hưng Đằng cũng nở nụ cười, nói: “Nếu ngân hàng Nguyễn Thị các anh dự trữ vốn không đủ đó là chuyện của các anh, nhà họ Nghiêm tôi trước đó gửi tiền vào ngân hàng của các anh, hiện giờ tôi muốn lấy ra là chuyện hợp tình hợp lý.<br><br>”<br>“Như thế nào Nguyễn Đại, chẳng lẽ ngân hàng Nguyễn Thị các anh còn dám quỵt tiền sao? Nếu chuyện ngân hàng của anh chỉ có thể gửi vào nhưng không thể rút ra được truyền ra ngoài vậy thì không biết có ai dám gửi tiền vào ngân hàng của các anh hay không?”<br>Nguyễn Đại từng bước tiến về phía trước, giống như một con sói đói nhìn chằm chằm Nghiêm Hưng Đằng, nói: “Cậu nói ngược lại có chút hợp lý, nhưng mà hôm nay tôi có trách nhiệm nói cho cậu biết, sáu mươi nghìn tỷ này cậu không chỉ không lấy được, mà tính mạng của Nghiêm Hưng Đằng cậu cũng phải để lại ở chỗ này.<br><br>”<br>Nghiêm Hưng Đằng theo bản năng lui về phía sau một bước, trên mặt lộ ra một tia sợ hãi, nói: “Nguyễn Đại, ngân hàng Nguyễn Thị các anh đối xử với khách hàng như vậy, các anh có khác gì cướp.<br><br>”<br>“Hahaha, tôi chính là cướp của cậu đấy, cậu có thể làm gì tôi?<br>Không sai, nhà họ Nghiêm cậu chính xác là ở ngân hàng Nguyễn Thị tôi gửi sáu mươi nghìn tỷ, nhưng tôi không trả lại cho cậu thì sao?<br>Nghiêm Hưng Đằng, nhà họ Nghiêm các cậu đã sớm bị diệt rồi, nếu như tôi là cậu, tôi sẽ không bao giờ trở về tỉnh Đông Thành nữa, mà cậu lại âm mưu dùng thẻ ngân hàng này đến nhà họ Nguyễn tôi lấy tiền, cậu đây không phải là muốn chết thì là cái gì?”<br><br>Nghiêm Hưng Đằng tức giận cả người đều run rẩy: “Nguyễn Đại, anh không sợ những lời anh nói bị truyền ra ngoài sao, nếu bị mọi người biết thì toàn bộ ngân hàng Nguyễn Thị các anh đều gặp phải tai họa.<br><br>”<br>“Hahaha.<br><br>”<br>Nguyễn Đại cười đến mức chảy nước mắt: “Đây là ngân hàng của tôi, camera quay cái gì tôi đều có thể xóa đi, làm sao có thể bị truyền ra ngoài?”<br>“Nhà họ Nguyễn tôi chính là muốn nuốt sáu mươi nghìn tỷ này của nhà họ Nghiêm đấy, vậy thì như thế nào, cậu cắn tôi đi?<br>Nghiêm Hưng Đằng, thiên đường có đường cậu không đi, địa ngục không lối cậu lại xông vào, hôm nay cậu chết chắc rồi, ông trời xuống cũng không cứu được cậu.<br><br>”<br>Vừa dứt lời, Nguyễn Đại ra lệnh một tiếng: “Bắt cậu ta lại cho tôi.<br><br>”<br>Bảy tám người đàn ông cao lớn đằng đằng sát khí đi về phía Nghiêm Hưng Đằng.<br><br>Mà lúc này Nghiêm Hưng Đằng lại giận dữ cười, anh ta quay đầu nhìn về phía một chậu cây bên kia, nói: “Anh em, đều ghi lại rồi chứ?”<br>“Tất nhiên rồi.<br><br>”<br>Trần Hùng cầm điện thoại di động, cười tủm tỉm tắt chức năng quay video, từ phía sau chậu cây đi ra.<br><br>“Thật trâu bò, đây là lần đầu tiên tôi nhìn thấy ngân hàng trâu bò như vậy, chỉ cho phép khách gửi tiền tiết kiệm lại không cho phép khách ở chỗ này lấy tiền, ngân hàng của anh là ông trời mở sao?”<br><br>Nói xong Trần Hùng còn cố ý lắc lư điện thoại di động của mình, nói: “Những lời anh vừa nói tôi đã ghi lại tất cả, cậu chủ Nguyễn, bây giờ anh có quyền giữ im lặng, nhưng tất cả những gì anh nói sẽ trở thành bằng chứng.<br><br>Tôi nghĩ rằng một khi video này được truyền đi, nhà họ Nguyễn các anh sẽ bị ảnh hưởng không nhỏ.<br><br>”<br>Trần Hùng xuất hiện làm đám người Nguyễn Đại nhảy dựng lên, ai cũng không nghĩ tới phía sau chậu hoa này còn có một người.<br><br>Nguyễn Đại trong nháy mắt phản ứng lại, hung hăng trừng mắt nhìn Nghiêm Hưng Đằng nói: “Nghiêm Hưng Đằng, các cậu cố ý gài bẫy tôi?”<br>Nghiêm Hưng Đằng thở dài nói: “Tôi cũng không phải ngu ngốc mà trực tiếp cầm thẻ đen đến ngân hàng của anh lấy tiền.<br><br>Chẳng lẽ tôi không nghĩ tới các anh sẽ dẫn người đến bắt tôi sao, nói cho anh biết Nguyễn Đại, Nghiêm Hưng Đằng tôi lần này trở về chính là muốn trả thù bốn đại gia tộc các người.<br><br>”<br>“Hahaha, chỉ dựa vào mình cậu thôi sao?”<br>Nguyễn Đại một lần nữa cười ha ha: “Hai năm này cậu đã ngâm mình trong sông Tùng Hà sao, bị nước ngấm vào đầu rồi hả? Chẳng lẽ cậu không thấy rõ tình hình hiện tại sao, hai người ghi lại video thì sao, hôm nay các cậu ai cũng không thoát được.<br><br><br>”<br>Nói xong Nguyễn Đại hung hăng trừng mắt nhìn Trần Hùng bên kia: “Thằng nhóc, đem điện thoại di động giao ra, tôi có thể cho cậu chết nhẹ nhàng một chút.<br><br>”<br>“Xin lỗi, giao ra cũng vô dụng bởi vì tôi vừa đăng đoạn video này rồi.<br><br>”<br>Trần Hùng không có nói đùa đâu, vừa rồi anh thật sự đã phát đoạn video này đi, hơn nữa còn cố ý biên tập một chút.<br><br>Nghe đến đây, cả khuôn mặt Nguyễn Đại trở nên xanh mét.<br><br>.<br><br>"]