["<br>“Đương nhiên rồi, cho dù anh không đồng ý thì cũng chẳng sao cả, Trần Hùng tôi đây muốn san bằng ba gia tộc khác nữa cũng chẳng phải là chuyện to tát khó khăn gì lắm, chỉ là về mặt thời gian thì hơi chậm một chút thôi.<br><br>”<br>“Anh cứ nghĩ cho thật kĩ đi, đừng có khiến cho chúng tôi thất vọng,”<br>Sau khi nói hết những lời này, Trần Hùng và Nghiêm Hưng Đằng cùng nhau quay lưng, chuẩn bị rời khỏi mật thất đó.<br><br>Lúc rời khỏi đó, Trần Hùng đi rất chậm, giống như là anh đang cố ý làm cho bước chân mình chậm lại, bởi vì anh muốn nghe được tiếng của Nguyễn Kiền Bá ngăn anh lại.<br><br>Thế nhưng, mãi đến khi Trần Hùng và Ngiêm Hưng Đằng đã bước ra khỏi cửa, tên Nguyễn Kiền Bá đó dường như vẫn còn đang chìm trong suy nghĩ, rốt cục thì vẫn không có lên tiếng giữ Trần Hùng lại.<br><br>Sau khi ra khỏi mật thất, đôi mắt Trần Hùng lóe lên nỗi thất vọng, anh đốt một điếu thuốc, hút một hơi thật sâu.<br><br><br>Nghiêm Hưng Đằng đứng bên cạnh nói: “Người anh em, tên Nguyễn Kiền Bá đó chắc là sẽ đồng ý với chúng ta thôi nhỉ, dù sao nếu làm như vậy thì có thể bảo toàn được mạng sống của con trai ông ta mà.<br><br>”<br>“Haha!”<br>Trần Hùng thế nhưng lại cười một cách bất lực, nói: “Chuyện này không có đơn giản như chúng ta nghĩ đâu, nếu như Nguyễn Kiền Bá ông ta thật sự có thể đưa ra lựa chọn, ban nãy đã gọi chúng ta đứng lại rồi.<br><br>”<br>Nghiên Hưng Đằng giật mình: “Vậy nên, ý của của anh là?”<br>“Tôi cũng không biết nữa.<br><br>” Trần Hùng lắc đầu: “Chỉ có thể dựa vào may mắn thôi, chẳng qua là tôi cảm thấy hi vọng trong chuyện này không lớn.<br><br>”<br>“Bất quá cậu không cần quá lo lắng đâu người anh em, cho dù là Nguyễn Kiền Bá ông ta không đồng ý giúp đỡ chúng ra, tôi cũng nhất định có thể giúp anh phục thù, đây chỉ là vấn đề về thời gian thôi!”<br>“Ừ!”<br>Mặt trời dần lặn về phía Tây, trời đã nhập nhoạng, vẫn là ở trong vườn hoa ấy, Mạnh Nhất Hạ vẫn cầm cái lồng chim đi dạo lòng vòng trong vườn như cũ.<br><br>Vào lúc này, Thẩm Dương Thạnh từ bên này đi về hướng ông ta, đi bên cạnh ông ta còn có ông Hạc.<br><br><br>Ông Hạc của bây giờ đã sớm không còn khí chất phong độ ngời ngời của trước kia nữa, ông ta hiện tại có chút tiều tụy già cỗi, nguyên nhân không cần nói cũng biết, là bởi vì ông ta cùng với Sói vàng cùng nhau đưa người đi giết Nguyễn Kiền Bá nhưng từ đầu đến cuối vẫn luôn thất bại.<br><br>Hai người đi đến chỗ Mạnh Nhất Hạ, còn Mạnh Nhất Hạ lại một lần nữa treo lồng chim lên trên cành cây.<br><br>“Anh Hạ, kế hoạch ám sát thất bại rồi, người đi qua đó không có một ai sống sót cả, chỉ có một mình ông Hạc đây là chạy được về.<br><br>” Thẩm Dương Thạnh nói.<br><br>“Ừ.<br><br>”<br>Đối với chuyện này thì Mạnh Nhất Hạ không hề để lộ ra bất kì một cảm xúc kích động hay gì cả, ông ta chỉ nhẹ nhàng gật đầu một cái, sau đó tiếp tục chơi đùa với con chim hoàng yến ở trong lồng.<br><br>“Anh Hạ, tên Nguyễn Kiền Bá đó bây giờ đã được bên Thanh Cảnh Môn cứu đi rồi, chuyện này đối với chúng ta là vô cùng bất lợi!”<br>“Nếu như bây giờ mà Nguyễn Kiền Bá lấy chứng cứ mà năm đó tứ đại gia tộc chúng ta đã hãm hại nhà họ Nghiêm giao ra, vậy thì Trần Hùng hắn ra sẽ có thể ta tay với chúng ta một cách danh chính ngôn thuận rồi.<br><br><br>”<br>“Bây giờ, chúng ta phải làm sao đây?”<br>Thẩm Dương Thạnh bây giờ vô cùng nóng nảy, nếu như lúc trước bọn họ vẫn còn có một tia hi vọng, nhưng sau việc ông Hạc và Sói vàng ám sát Nguyễn Kiền Bá thất bại, Thẩm Dương Thạnh cảm thấy tia hi vọng cuối cùng này cũng đã bị cắt đứt mất rồi.<br><br>“Hai ngày nữa là ngày liên minh Thương mại tỉnh Đông Thành họp bầu rồi, nếu như tôi tính toán không nhầm thì Trần Hùng nhất định sẽ lợi dụng ngày hôm đó, gây rối ngay trong buổi họp, anh nói xem, chúng ta có nên hủy bỏ đợt bầu cửa liên minh Thương mại tỉnh Đông Thành không?”<br>“Hơn nữa, trước đó anh đã từng nói rồi, ngay cả anh Nhậm cũng nói, cơ hội cho chúng ta có thể đấu thắng được Trần Hùng là rất nhỏ, bây giờ có phải chúng ta nên có những tính toán trước rồi không?”<br>Thẩm Dương Thạnh lải nhải một hồi nói ra thật nhiều lời, trong lời nói tràn đầy cảm giác bi quan.<br><br>.<br><br>"]