["<br>Về sau, Thần Hổ tạo phản, thế lực của Thanh Cảnh Môn cũng suy yếu, nhưng mặc dù vậy, vẫn còn gần năm nghìn người.<br><br>Như thế phân bố ra cho tám chủ quản thì mỗi chủ quản trong tay cũng phải nắm ít nhất là năm trăm thành viên trở lên.<br><br>Cho nên, chỉ trong hai giờ ngắn ngủi, ba người Truy Phong đã huy động tổng cộng mấy ngàn thành viên, tập trung tại tổng bộ của Thanh Cảnh Môn phương bắc.<br><br>Đồng thời, mấy người Diệp Phi cũng sử dụng lệnh bài môn chủ của Trần Hùng để xông vào cứ địa quản lý của Tả Bất Phàm và tìm ra nhiều hồ sơ tuyệt mật về Tiêu Tứ.<br><br>Trong khoảng thời gian này, họ cũng gặp phải sự chống đối, nhưng giống như Trần Hùng đã nói, những ai dám chống đối, đều bị giết hết.<br><br>Bốn giờ rưỡi chiều, đám người Diệp Phi đã thu thập đầy đủ chứng cứ về tội ác của Tiêu Tứ mấy năm qua, đồng thời dẫn người liên tiếp quét sạch tư dinh của mấy vị chủ quản.<br><br>Cuối cùng, khi bọn họ đến tư dinh của Tả Bất Phàm, đã gặp phải sự chống trả quyết liệt từ các nhân viên bảo vệ của Tả Bất Phàm.<br><br>Và những bảo vệ này, thật ra chính là người của Thanh Cảnh Môn, hơn nữa đều là cấp tiểu đội trưởng trở lên.<br><br>Trong số năm chủ quản, Tả Bất Phàm là tâm phúc tuyệt đối, những năm gần đây ông ta là người thân cận nhất với Tiêu Tứ và bốn gia tộc lớn của tỉnh Đông Thành, và cũng là người kiếm được nhiều nhất.<br><br><br>Cho nên biệt thự mà Tả Bất Phàm ở cũng là biệt thự lớn nhất, đồng thời những thứ chứa trong nhà ông ta cũng là mắc nhất.<br><br>\"Các người muốn làm gì?\"<br>Khi Diệp Phi dẫn một nhóm người của Thanh Cảnh Môn đến biệt thự của Tiêu Tứ, thì bị bảo vệ ở đó chặn lại ngay.<br><br>Thậm chí bảo vệ dẫn đầu còn rút súng ra, nhắm vào nhóm người của Diệp Phi.<br><br>Sắc mặt Diệp Phi trầm xuống, chỉ vào đồng phục của Thanh Cảnh Môn trên người mình và nói: \"Lẽ nào các người không nhận ra, chúng tôi là người của Thanh Cảnh Môn sao?\"<br>\"Đương nhiên là tôi biết ông là người của Thanh Cảnh Môn.<br><br>\"<br>Nhân viên bảo vệ dẫn đầu khinh thường nói: \"Nhưng, thế thì làm sao, đây là biệt thự của chủ quản Tả Bất Phàm, các người muốn làm gì?\"<br>Diệp Phi lấy ra một cuộn lệnh khám xét ra, nói: \"Theo lệnh của môn chủ, chúng tôi tới đây để điều tra chủ quản Tả, xin các người tránh ra cho.<br><br>\"<br>\"Môn chủ?\"<br><br>Đám bảo vệ đồng loạt cười rộ lên: \"Môn chủ cái gì chứ, các người ăn gan hùm rồi à, đây là nơi các người muốn đến là đến muốn đi là đi sao, mau cút ngay cho ông.<br><br>\"<br>Diệp Phi cau mày, nói: \"Mấy người cũng là người của Thanh Cảnh Môn nhỉ, lệnh bài môn chủ các người cũng dám kháng lại? Tránh ra, nếu không đừng trách chúng tôi không khách sáo với các người.<br><br>\"<br>\"Mẹ kiếp, Tả chủ quản nói gì thì là nấy.<br><br>\"<br>Bảo vệ dẫn đầu thốt ra những lời ngông cuồng, đừng nói là Diệp Phi, cho dù bây giờ Trần Hùng đứng ở đây, bọn họ có thể cũng sẽ không thèm nể mặt.<br><br>\"Môn chủ quần què gì chứ, bảo anh ta đến đây gặp ông đây, để xem thử rốt cuộc anh ta có bản lĩnh gì, dám tra xét tư dinh của chủ quản chúng tôi.<br><br>\"<br>\"Ngoài ra, anh ta muốn điều tra cái gì, lý do là gì?\"<br>Bảo vệ dẫn đầu ra vẻ hống hách nói.<br><br>Đúng lúc này, một giọng nói lạnh như băng vang lên sau lưng đám người Diệp Phi: \"Khẩu khí không nhỏ đấy, Thanh Cảnh Môn phương bắc, khi nào mà Tả Bất Phàm nói gì thì là nấy?\"<br>\"Tôi nghi ngờ rằng anh ta thông đồng với các thành viên của thế giới ngầm địa phương, muốn kiểm tra rốt cuộc căn biệt thự lớn này của ông ta từ đâu mà có, muốn tìm xem trong nhà của ông ta có giấu Con Nhện Đỏ hay không, muốn kiểm tra xem ông ta có lợi dụng tư quyền để mưu đồ bất chính hay không, nhiêu đây lý do đã đủ rồi chứ? \"<br>Người vừa nói những lời này, đương nhiên là Trần Hùng.<br><br>.<br><br>"]