["<br>Trong mắt Lạc Siêu còn hằn đầy tơ máu, thấy Trần Hùng bước ra, anh ta vội vàng hỏi ngay.<br>“Những người khác lui xuống trước đi, ngoài ra, gọi Truy Phong tới đây cho tôi.”<br>Lạc Siêu ngẩn người, dù anh ta không hiểu tại sao Trần Hùng lại muốn gọi Truy Phong tới nhưng anh ta vẫn làm theo những gì Trần Hùng dặn dò.<br>Sau khi nhóm người Lạc Siêu rời đi, viện trưởng của bệnh viện cũng lập tức chạy tới: “Cậu Trần, kết quả sao rồi?”<br>“Thất bại rồi, viên đạn gần tim quá, dù tôi đã lấy được đạn ra nhưng tim đã bị tổn thương, anh ta đã chết rồi.”<br>“Cái gì?”<br>Lúc đầu viện trưởng cũng rất bất ngờ nhưng hình như ông ta cũng đã đoán được chuyện này rồi nên không hề tỏ ra quá ngạc nhiên.<br>Bởi cho dù đích thân họ tiến hành những ca phẫu thuật như thế này thì tỷ lệ thành công cũng không vượt quá mười phần trăm.<br>“Vậy có cần tôi gọi người tới đưa bệnh nhân đến nhà xác không?” Viện trưởng hỏi.<br>Trần Hùng xua xua tay, đáp: “Không cần đâu, người này là phạm nhân đặc biệt của Thanh Cảnh Môn chúng tôi, tôi cần phải đưa thi thể của anh ta quay về Thanh Cảnh Môn rồi mới thống nhất xem sẽ xử lý thế nào.”<br>“Được thôi, môn chủ Trần.”<br>Viện trưởng hơi ngừng lại một chút rồi mới nói tiếp: “Cậu bận rộn suốt cả một đêm, cũng mệt mỏi quá rồi, hay là cậu đi nghỉ ngơi một lát trước đi, những chuyện còn lại cứ giao cho chúng tôi xử lý.”<br><br>“Lát nữa bệnh viện của chúng tôi sẽ phái người có chuyên môn đưa thi thể bệnh nhân tới Thanh Cảnh Môn.”<br>“Không cần, tôi đã cử người tới lấy thi thể rồi.”<br>Trần Hùng dùng tay, xoa mạnh lên mặt mình mấy cái, sau đó rời khỏi phòng phẫu thuật.<br>Vừa bước xuống lầu, Trần Hùng đã nhìn thấy Lạc Siêu và Truy Phong đang đi tới bên này.<br>“Môn chủ.”<br>Hai người họ lập tức chào hỏi Trần Hùng, Truy Phong có vẻ cũng không còn oán hận Trần Hùng như tối hôm qua nữa.<br><br>Lúc nhìn thấy Trần Hùng, thoạt nhìn Truy Phong vô cùng mất tự nhiên.<br>“Thế nào, vẫn còn trách tôi à?” Ngược lại, Trần Hùng không hề cố ý che giấu điều gì, dứt khoát lên tiếng hỏi.<br>“Không.”<br>Truy Phong lắc đầu đáp: “Tối hôm qua tôi đã quá kích động, bởi Diệp Phi là anh em tốt của tôi, anh nói đúng, thần cũng có lúc tính sai.’<br>“Môn chủ, xin lỗi anh.”<br>Trần Hùng vỗ vỗ vai Truy Phong, sau đó lại quay sang nhìn Lạc Siêu.<br><br>Nói ra thì, trên thực tế, Lạc Siêu còn thân với Diệp Phi hơn cả Truy Phong.<br><br>Anh ta cũng vô cùng đau khổ nhưng anh ta không có thời gian mà đau khổ, vì hiện giờ, Thanh Cảnh Môn còn rất nhiều chuyện cần anh ta giải quyết.<br>Lạc Siêu không hiểu nổi cuộc đối thoại giữa Trần Hùng và Truy Phong, dù sao trên thế giới này không phải ai cũng là loại người thông minh tuyệt đỉnh.<br>“Tôi đã tuyên bố với bên ngoài rằng Nguyễn Đại đã chết, trước mắt, đây chính là bí mật của chúng ta.”<br>“Hả?” Hai người sửng sốt nhìn Trần Hùng.<br>Trần Hùng nói tiếp: “Nguyễn Đại nhất định phải chết, nhưng tôi cũng nhất định phải cứu hắn ta.<br><br>Hiện giờ, mau đưa “thi thể” của anh ta về Thanh Cảnh Môn.”<br>Truy Phong chớp mắt đã hiểu được lý do, anh ta không hỏi gì thêm, ngay lập tức cùng Lạc Siêu đi tới phòng phẫu thuật.<br>Ở cửa phòng phẫu thuật, sau khi viện trưởng xác định Trần Hùng đã rời đi, xung quanh cũng không có người, ông ta lập tức đi vào trong phòng phẫu thuật, thoạt nhìn có vẻ lén la lén lút.<br>Sau khi đi vào, ông ta vội vàng tới kiểm tra hơi thở và mạch đập của Nguyễn Đại.<br><br>Đúng như những gì Trần Hùng nói, lúc này Nguyễn Đại đã không còn hơi thở và mạch đập nữa, toàn bộ đều không còn.<br><br>Hơn nữa, sắc mặt anh ta cũng trở nên trắng ngắt, có chỗ thì tím tái, rõ ràng là một người đã chết..<br><br>"]