["<br>Sau đó, anh lại tiếp tục tải xuống mười trò Sokuban mới, tiếp tục chơi.<br><br>Tất cả sự chú ý của anh đều tập trung trên trò chơi Sokuban này, dưới sự chìm đắm triệt để này, xao động trong nội tâm anh hình như mới dễ chịu hơn chút.<br><br>Mười trò chơi, Trần Hùng từ lúc bắt đầu đến lúc qua cửa trò chơi cần nửa tiếng đồng hồ.<br><br>Đến cuối cùng, chỉ vỏn vẹn mười phút anh đã chơi qua cửa một trò chơi mới.<br><br>Trí óc như thế này quả thực người bình thường không thể so bì, nếu như trên thế giới này có giải đấu chơi Sokuban, e là Trần Hùng sẽ xếp vị trí thứ nhất một cách dễ dàng.<br><br>Chưa đến hai tiếng, Trần Hùng đã chơi qua cửa hết tất cả các trò Sokuban.<br><br>Anh để điện thoại qua một bên, dùng tay mình liên tục xoa hai bên huyệt thái dương.<br><br>Anh đứng dậy rót một ly nước cho mình, sau đó bật tất cả các đèn trong phòng lên.<br><br>Anh muốn đi ngủ, nhưng vẫn cứ không ngủ được.<br><br>Sau đó, anh đi đến phòng ngủ của mình, kéo rèm cửa lên, lên giường.<br><br>Anh gọi video cho Lâm Ngọc Ngân, cuộc gọi rất nhanh đã được kết nối.<br><br>Bên kia xuất hiện khuôn mặt quen thuộc của Lâm Ngọc Ngân, cô đang nhìn Trần Hùng mỉm cười: “Ông xã, em nhớ anh rồi.<br><br>”<br><br>Câu nói đầu tiên đã ngứa ngáy như vậy, trong lòng Trần Hùng tựa hồ đột nhiên mềm nhũn ra.<br><br>“Anh cũng nhớ em, bà xã.<br><br>”<br>Trần Hùng cũng nhìn Lâm Ngọc Ngân bật cười, sau đó hôn một cái lên ống kính: “Mấy ngày nay cảm thấy thế nào, có chỗ nào không thoải mái không?”<br>“Không có ạ.<br><br>” Lâm Ngọc Ngân lắc đầu, nói: “Chỉ là hai đứa nhóc kia cứ đá em.<br><br>”<br>Trần Hùng bật cười ha hả, sau đó nhìn về phía bụng Lâm Ngọc Ngân.<br><br>Hiện giờ Lâm Ngọc Ngân đã mang thai năm tháng, bụng cũng đã nhô lên rõ ràng.<br><br>Lúc này Trần Hùng thật sự rất muốn áp vào trên bụng Lâm Ngọc Ngân, lắng nghe âm thanh của đứa bé bên trong, cảm nhận động tĩnh của bọn nhỏ.<br><br>“Bà xã, anh không ở nhà, em nhất định phải chú ý thân thể.<br><br>”<br>Lâm Ngọc Ngân gật đầu, nói: “Vâng, em biết rồi, trong nhà nhiều người như thế, tất cả đều đến chăm sóc em, em không sau đâu, anh đừng lo lắng.<br><br>”<br>“Đúng rồi ông xã, sao em thấy anh có vẻ rất mệt mỏi, anh làm sao thế?”<br>Quả nhiên vẫn là vợ mình, bất cứ tâm trạng gì của Trần Hùng vẫn không thể giấu được Lâm Ngọc Ngân.<br><br><br>Trần Hùng cười cười, nói: “Công việc mấy ngày nay hơi nhiều, nên có chút mệt mỏi, chuyện nhỏ ấy mà.<br><br>Đúng rồi, về phần công ty chế tạo ô tô thu thảo, anh đã cho người lo liệu nhà máy ở bên đó, qua mấy ngày nữa bên tổng bộ đã có thể chính thức phái người tới tiếp quản rồi.<br><br>”<br>“Đến lúc đó, anh sẽ liên hợp với đại gia tộc trong ngành xe hơi ở miền Bắc, làm cho mảng này càng lớn mạnh hơn.<br><br>”<br>“Vâng.<br><br>” Lâm Ngọc Ngân gật đầu, nói: “Hết thảy đều nghe theo anh.<br><br>Ngoài ra, anh cũng phải chú ý sức khỏe đó, tuyệt đối đừng để mình quá lao lực.<br><br>”<br>“Yên tâm đi, anh không sao hết.<br><br>” Trần Hùng gật đầu, nói: “Đúng rồi, Thanh Thảo đâu, đã ngủ rồi sao?”<br>“Để em gọi con qua đây.<br><br>” Lâm Ngọc Ngân đứng dậy, đi gọi Lâm Thanh Thảo vừa mới tắm xong đến.<br><br>Lâm Thanh Thảo lập tức cầm lấy điện thoại, vui vẻ kêu lên: “Cha ơi.<br><br>”<br>“Ừm, Thanh Thảo ngoan.<br><br>”<br>Trần Hùng nhìn Lâm Thanh Thảo trong màn hình, sự xao động trong lòng trước đó dường như đã bình tĩnh trở lại.<br><br>.<br><br>"]