["<br>“Con đứng lại cho cha.”<br>Triệu Bách Xương muốn quát Triệu Hiền Quyên, để cô ấy dừng lại, nhưng hiện giờ, Triệu Hiền Quyên tựa như đã mất hết lý trí, hai mắt đỏ ửng đi thẳng ra ngoài cửa, không hề nghe lời khuyên ngăn của Triệu Bách Xương.<br>Song, cô ấy vừa ra tới cửa thì lại thấy hai người đàn ông một già một trẻ đi tới.<br>Hai người họ, một người khoảng hơn bảy mươi tuổi, một người thì hơn hai mươi, trông khá giống nhau, người già hơn chính là ông nội Triệu Bách Lãng mà Triệu Hiền Quyên vừa nhắc tới.<br><br>Hiện giờ, ông chủ trên danh nghĩa của nhà họ Triệu là Triệu Bách Xương nhưng trên thực tế, ai cũng biết rằng người thật sự làm chủ nhà họ Triệu vẫn là Triệu Bách Lãng.<br>Người thanh niên hơn hai mươi tuổi kia chính là Triệu Kim Bằng, con trai của chú hai Triệu Hiền Quyên.<br>Hai người đang đi tới đây, còn chưa tới gần đã nghe thấy giọng nói quái gở của Triệu Kim Bằng: “Triệu Hiền Quyên, chị còn biết trở về cơ đấy.<br><br><br>Chị cũng to gan thật, đã lúc nào rồi mà còn dám chạy ra ngoài làm loạn với người đàn ông khác, chị đang muốn nhà họ Triệu ta rơi vào cảnh không thể vãn hồi sao.”<br>Triệu Hiền Quyên giận run người, lạnh lùng đáp: “Tôi muốn đi đâu chưa đến lượt cậu cho ý kiến, cậu cũng không có quyền hạn chế tự do cá nhân của tôi, tôi muốn đi đâu thì đi.”<br>Triệu Bách Lãng nhíu mày, nói: “Hiện giờ nhà họ Triệu ta đang ở trong thời điểm quan trọng liên quan tới sống còn, không thể để mặc cháu làm loạn.<br><br>Ngoài ra, hãy mau chóng triển khai chuyện giữa cháu và cậu chủ Trần đi, tránh cho đêm dài lắm mộng.” <br>Triệu Hiền Quyên không hề nể mặt ông nội mình, cô ấy lên tiếng phản bác: “Cháu là người, không phải là quân cờ.<br><br>Lúc trước là Lưu Soái, giờ lại đến Thẩm Tăng Lập, mọi người dựa vào đâu mà coi chuyện lớn cả đời của Triệu Hiền Quyên cháu đây như quân cờ thế?”<br>Triệu Hiền Quyên gần như hét lên khi nói mấy câu này, cô ấy cảm thấy bản thân thật sự rất ấm ức.<br>Lúc trước, để thoát khỏi khủng hoảng, nhà họ Triệu không tiếc để Triệu Hiền Quyên đính hôn với Lưu Soái, muốn thông qua cách này để đạt được sự ủng hộ của nhà họ Lưu, từ đó giúp nhà họ Triệu vượt qua cửa ải khó khăn.<br>Nhưng sau này, vì một chuyến đi tới Nhật Bản mà Triệu Hiền Quyên và Lưu Soái hoàn toàn cắt đứt quan hệ.<br><br>Sau khi trở về, Lưu Soái còn đổ toàn bộ trách nhiệm về việc hợp tác thất bại giữa nhà họ Lưu và tập đoàn Anh Mai lên đầu Triệu Hiền Quyên.<br>Bởi thế đã kéo đến cơn phẫn nộ của nhà họ Lưu, khiến họ đưa ra quyết định phải chèn ép nhà họ Triệu bằng mọi giá.<br>Nhà họ Triệu và nhà họ Lưu đều kinh doanh chủ yếu trong ngành ô tô.<br><br><br>Trong hai năm qua, nhà họ Lưu nhờ vào mối quan hệ với bốn gia tộc lớn nên có thể phát triển mạnh mẽ trong ngành ô tô ở phía Bắc, thậm chí một bước nhảy lên thành tập đoàn dẫn đầu trong ngành ô tô ở phía Bắc.<br>Cứ như vậy, dưới sự tấn công điên cuồng của nhà họ Lưu, cho dù Triệu Hiền Quyên mang về được mười bảy tỷ năm trăm triệu nhưng cũng rất khó có thể chống lại được sự trả đũa của nhà họ Lưu.<br>Vốn dĩ, nhà họ Triệu rất có thể sẽ hoàn toàn bị xóa bỏ khỏi trận chiến này, nhưng đột nhiên, nhà họ Trần, một trong bốn gia tộc lớn lại ra tay giúp đỡ nhà họ Triệu vào đúng thời khắc quan trọng nhất, cản trở những đòn tấn công xấu xa của nhà họ Lưu.<br>Cuối cùng, dưới sự bức ép thế lực của nhà họ Thẩm, nhà họ Lưu mới tha cho nhà họ Triệu một con đường sống, lúc này mới giúp nhà họ Triệu vượt qua được kiếp nạn này.<br><br>Mà lý do nhà họ Thẩm ra tay ngăn cản nhà họ Lưu, giúp đỡ nhà họ Triệu là vì cậu cả nhà họ Thẩm, Thẩm Tăng Lập nhìn trúng Triệu Hiền Quyên.<br>Nói ra thì, Triệu Hiền Quyên là một người đẹp có tiếng ở tỉnh Đông Thành này, có rất nhiều cậu ấm ở tỉnh Đông Thành đều thèm muốn Triệu Hiền Quyên, trong đó có cả Trần Tăng Lập, cậu chủ nhà họ Thẩm.<br>Chỉ là lúc đó, anh ta biết được tin Triệu Hiền Quyên và Lưu Soái của nhà họ Lưu đang yêu nhau, mà nhà họ Lưu và nhà họ Thẩm qua lại rất nhiều với nhau trên phương diện làm ăn, nhà họ Lưu có thể coi như là gia tộc tuyến dưới lớn nhất của nhà họ Thẩm.<br><br>Vì suy tính cho đại cục nên Trần Tăng Lập không hề chen vào chuyện tình giữa hai người.<br><br>Dù sao, cậu chủ một gia đình quyền thế như Trần Tăng Lập cũng không thiếu phụ nữ.<br>Nhưng sau này, anh ta lại biết được chuyện Lưu Soái và Triệu Hiền Quyên đã cắt đứt quan hệ, hơn nữa nhà họ Lưu vẫn luôn trả thù nhà họ Triệu, dẫn đến tình cảnh hai gia tộc vốn có thể làm thông gia lại hoàn toàn trở mặt với nhau.<br>Thêm vào đó, cậu chủ nhà họ Triệu, Triệu Kim Bằng lại tìm tới Thẩm Tăng Lập xin giúp đỡ, còn nói cho Thẩm Tăng Lập biết chuyện lúc trước, dù Triệu Hiền Quyên có là vợ chưa cưới của Lưu Soái nhưng vẫn luôn giữ mình trong sạch.<br>Bởi thế, Thẩm Tăng Lập mới ra mặt giúp đỡ nhà họ Triệu giải quyết chuyện này, điều kiện là Triệu Hiền Quyên phải gả cho Thẩm Tăng Lập.<br>Vì vậy, nhà họ Lưu mới buông tha cho Triệu Hiền Quyên, không dám từ chối.<br><br>Ngược lại, Lưu Soái còn liên tục thúc đẩy chuyện này chỉ vì muốn lấy lòng Thẩm Tăng Lập.<br>Bên phía nhà họ Triệu đương nhiên là cầu mà không được..<br><br>"]