["<br>“Cho nên cậu Thẩm mới có thể để nhà họ Lưu trả thù nhà họ Triệu chúng ta.<br><br>Tất cả những điều này là Triệu Hiền Quyên và bạn cùng lớp của cô ta làm ra, thực sự không liên quan gì đến cháu.<br><br>Không, không đúng, đó không phải là bạn học của cô ta, người kia chính là người đàn ông Triệu Hiền Quyên hẹn hò ở bên ngoài, cô ta không muốn gả cho cậu chủ Trần cho nên cùng với người đàn ông thô lỗ kia đánh gãy chân cậu Thẩm, Triệu Hiền Quyên đây là muốn hại chết cả nhà họ Triệu chúng ta.<br><br>”<br>Triệu Kim Bằng quỳ trên mặt đất đổ tất cả mọi tội lỗi lên người Triệu Hiền Quyên.<br><br>Trong lúc nhất thời toàn bộ đại sảnh đều là tiếng nghị luận phẫn nộ, cuối cùng tất cả mọi người đều nhìn về phía Triệu Bách Xương.<br><br>“Triệu Bách Xương, anh xem con gái anh làm chuyện tốt gì, anh cho tôi một lời giải thích.<br><br>”<br><br>Triệu Bách Lãng phẫn nộ nhìn Triệu Bách Xương, lên tiếng quát lớn.<br><br>Lúc này Triệu Bách Xương cũng vẻ mặt bất đắc dĩ, chuyện này đích xác là Triệu Hiền Quyên làm sai, nhưng Triệu Bách Xương cũng không có biện pháp cứu vãn.<br><br>“Cha, mọi chuyện đã đến tình thế này rồi, con không có gì để nói, tất cả mọi chuyện do Triệu Bách Xương con một mình gánh vác đi.<br><br>”<br>“Gánh vác, anh có gánh vác nổi không?”<br>Triệu Bách Lãng tức giận dậm chân: “Hiện tại nhà họ Thẩm nhắm vào nhà họ Triệu ta, nhà họ Thẩm đó chính là một trong tứ đại gia tộc tỉnh Đông Thành, cho dù là mười nhà họ Triệu cũng không đủ cho người ta đánh, cơ nghiệp mấy chục năm của nhà họ Triệu chúng ta hôm nay liền hủy hoại.<br><br>Mau gọi Triệu Hiền Quyên về cho cha, đi xin lỗi cậu chủ nhà họ Thẩm, mặt khác còn có tên đã đánh cậu chủ nhà họ Thẩm kia cũng trói cho cha, giao cho nhà họ Thẩm xử trí.<br><br>”<br>Triệu Kim Bằng ở một bên vội vàng phụ họa nói: “Đúng vậy, để Triệu Hiền Quyên đi xin lỗi cậu Thẩm, cho dù có phải đưa cô ta đến giường cậu Thẩm cũng được, chỉ cần có thể làm cho cậu Thẩm vui vẻ, như vậy mới có thể bình ổn lửa giận của cậu Thẩm để cậu ta buông tha cho nhà họ Triệu chúng ta.<br><br>”<br>Triệu Bách Xương nhịn không được quát lớn: “Triệu Kim Bằng, Hiền Quyên nói như thế nào cũng là chị gái của cháu, loại chuyện này cháu cũng có thể làm ra?”<br>Triệu Kim Bằng lạnh lùng nói: “Chuyện là do chị ta làm ra, tất nhiên phải để chị ta đi giải quyết, hiện tại cũng đừng nghĩ đến việc để cậu Thẩm cưới cô ta mà phải để cậu Thẩm vui vẻ, như vậy mới có thể để cậu Thẩm buông tha nhà họ Triệu chúng ta, cho dù Triệu Hiền Quyên bị chơi đến chết thì có làm sao.<br><br>”<br>“Mày là đồ mất dạy.<br><br>”<br>Triệu Bách Xương giận dữ mắng, mà Triệu Bách Lãng ngược lại là một cái tát vào mặt Triệu Bách Xương, nói: “Mày mới là đồ mất dạy.<br><br><br>”<br>“Cha, Hiền Quyên nói thế nào cũng là cháu gái của cha.<br><br>”<br>“Cha không có loại cháu gái như nó.<br><br>”<br>Người một nhà ầm ĩ không thôi, mà lúc này, Lưu Soái dưới sự bảo vệ của mấy thuộc hạ từ bên ngoài đi vào.<br><br>“Ồ, thật náo nhiệt!”<br>“Cậu Lưu.<br><br>”<br>Thấy Lưu Soái tiến vào, đám người Triệu Kim Bằng trước tiên chạy về phía anh ta: “Cậu Lưu, cầu xin cậu, cầu xin cậu buông tha nhà họ Triệu chúng tôi lần này.<br><br>”<br>“Buông tha nhà họ Triệu?”<br><br>Lưu Soái cười ha ha: “Sao có thể, nhà họ Triệu các người thật sự là muốn chết, Triệu Hiền Quyên lá gan cũng quá lớn, cư nhiên dám động thủ với cậu chủ nhà họ Thẩm, hôm nay tôi tới đây chính là muốn xem nhà họ Triệu các người rốt cuộc chết như thế nào.<br><br>Ngoài ra, cậu chủ nhà họ Thẩm rất nhanh sẽ tới đây, bí mật nói cho các người biết, anh ta mang theo rất nhiều người tới, hôm nay các người e là một người cũng không chạy được.<br><br>”<br>“Cái gì! ”<br>Lời này vừa nói ra khiến sắc mặt tất cả mọi người thay đổi.<br><br>Ý tứ những lời này của Lưu Soái không thể rõ ràng hơn, Thẩm Tăng Lập hôm nay không chỉ muốn phá hủy toàn bộ sản nghiệp nhà họ Triệu mà còn phải khiến người nhà họ Triệu không biết có chết hay không nhưng chặt tay gãy chân nhất định là không thoát được.<br><br>“Cậu Lưu, cậu nói với cậu Thẩm chuyện này không liên quan đến chúng tôi, đều là do Triệu Hiền Quyên tiện nhân kia làm ra, oan có đầu nợ có chủ, các người muốn tìm thì tìm Triệu Hiền Quyên và Triệu Bách Xương bọn họ.<br><br>”.<br><br>"]