["<br>Đến rạng sáng ngày hôm sau, bốn gia tộc lớn ở tỉnh Đông Thành đã không còn tồn tại nữa, còn Nhâm Thiên Tuyệt và đám thuộc hạ chạy trốn khỏi tỉnh Đông Thành suốt cả một đêm, chẳng biết bọn họ đã đi đâu.<br>Cả tỉnh đều chấn động, thậm chỉ là cả phương bắc cũng bởi vì chuyện này mà dạy sóng lớn.<br>Thanh Cảnh Môn từng có thể ngồi ngang hàng với nhà họ Trần và nhà họ Liễu ở phía bắc, dường như đã trở lại một lần nữa.<br>Đồng thời, bi kịch mà gia tộc họ Nghiêm bị phản bội và tiêu diệt hơn hai năm trước, gia đình giàu có đầu tiên ở tỉnh Đông Thành nay đã chính thức khởi động trở lại.<br><br>Tiếp theo, những người như Mạnh Nhất Hạ và Thẩm Dương Thạnh chắc chắn sẽ phải nhận những hình phạt nghiêm khắc nhất.<br>Buổi sáng tiếp theo, bên trong nhà tù của tổng bộ Thanh Cảnh Môn.<br><br>Vẫn là nhà tù trước kia, nơi này trước đây là chỗ Tiêu Tứ và Nguyễn Đại bị nhốt, còn hiện tại nơi này người bị nhốt là Mạnh Nhất Hạ và Thẩm Dương Thạnh.<br>Một đêm qua đi, cả Thẩm Dương Thạnh và Mạnh Nhất Hạ chưa chợp mắt một giây phút nào.<br><br>Bọn họ nằm mơ cũng không ngờ rằng đến ngày hôm qua bọn họ vẫn phong quang như vậy, vậy mà ngày hôm nay đã trở thành tù nhân.<br>“Ông Mạnh, ông nói liệu lần này chúng ta có thể thoát ra không, sớm biết rằng tên Nhâm Thiên Tuyệt kia không đuổi tận giết tuyệt người nhà họ Nguyễn thì chúng ta sẽ không mời bọn họ tới tham dự buổi bầu cử của hiệp hội thương nhân tỉnh Đông Thành ngày hôm qua rồi.<br><br>Chắc hẳn là bọn họ thừa dịp Thanh Cảnh Môn còn chưa xuống tay với chúng ta, đã chạy ra khỏi tỉnh Đông Thành từ lâu.”<br>Lúc này trông Thẩm Dương Thạnh vô cùng bi quan, chỉ qua một đêm mà trong đầu ông ta chỉ toàn hiện lên hình ảnh ông ta bị xử tử, lúc này trông ông ta già đi cả chục tuổi.<br>Còn Mạnh Tử Hải vẫn duy trì được sự bình tĩnh như trước bởi vì ông ta vẫn luôn tin rằng Nhâm Thiên Tuyệt chắc chắn sẽ không bỏ mặc bọn họ.<br>“Ông cứ yên tâm đi, cho dù hiện tại chúng ta có rơi vào cục diện này thì Nhậm Thiên Thanh cũng sẽ không bỏ rơi chúng ta đâu.”<br>Thẩm Dương Thạnh lo lắng nói: “Lúc nhà họ Nguyễn gặp chuyện không hay, anh ta có thể quyết đoán buông tha cho nhà họ Nguyễn.<br><br>Thế nhưng khi chúng ta xảy ra chuyện thì ông nói xem anh ta có thể đối phó với chúng ta giống như cách mà anh ta đối phó với nhà họ Nguyễn trước đây hay không?”<br><br>“Điều đó là không có khả năng.”<br>Mạnh Nhất Hạ liên tục lắc đầu: “Bởi vì giá trị của chúng ta lớn hơn Nguyễn Kiền Bá nên cho dù hiện tại Trần Hùng có tìm ra được chứng cứ thì có sao chứ? Tôi nghĩ rằng nhà họ Trần ở bên kia rất vui khi nhận được sản nghiệp của bốn gia tộc lớn ở tỉnh Đông Thành.”<br>“Hơn nữa, người chống đỡ sau lưng cho bốn gia tộc lớn chúng ta lại chính là nhà họ Trần.<br><br>Chúng ta đã đi vào hoạt động nhiều năm như vậy thì bây giờ chính là lúc thu hoạch thành quả rồi.<br><br>Nhà họ Trần tuyệt đối sẽ không buông tha thành quả của chúng ta dễ dàng như vậy đâu.”<br>Nghe Mạnh Nhất Hạ nói vậy thì ánh mắt của Thẩm Dương Thạnh sáng lên: “Ông Mạnh, ý của ông là Nhậm thủ lĩnh sẽ đưa ra yêu cầu nhà họ Trần ra mặt tới cứu chúng ta sao?”<br>“Đúng vậy, nhà họ Trần chắc chắn sẽ ra tay.” Mạnh Nhất Hạ trông vô cùng tự tin.<br>Đúng lúc này, cửa nhà tù được mở ra, Trần Hùng cùng với Nghiêm Hưng Đằng cùng nhau từ ngoài cửa đi vào.<br><br>“Tối qua hai vị ngủ ngon chứ?”<br>Nhìn thấy Mạnh Nhất Hạ và Thẩm Dương Thạnh vẫn còn có tâm trạng nói chuyện linh tinh thì Trần Hùng cười lớn: “Xem ra trông hai vị vẫn còn bình tĩnh lắm, đã trở thành tù nhân rồi mà không hề sợ hãi một chút nào, đúng là bội phục.”<br>Mạnh Nhất Hạ cùng với Thẩm Dương Thạnh theo bản năng nhìn về phía Trần Hùng và Nghiêm Hưng Đằng.<br>Chỉ nghe thấy Mạnh Nhất Hạ hừ lạnh một tiếng: “Trần Hùng, đừng tưởng rằng cậu bắt được chúng tôi vào đây là cậu đã thắng, rất nhanh thôi cậu sẽ phải ngoan ngoãn đưa chúng tôi ra ngoài.”<br>“Còn tên Nghiêm Hưng Đằng kia nữa, cậu cho rằng cậu có Trần Hùng làm chỗ dựa thì cậu có thể lật lại bản án của nhà họ Nghiêm hay sao, ha ha ha, cậu cứ nằm mơ tiếp đi.”<br>“Nhà họ Nghiêm của cậu lớn như vậy mà còn bị chúng tôi thu phục, thế mà chỉ bằng một tên nhóc con chưa đủ cánh như cậu mà có thể khiến chúng tôi lo lắng sao.”.<br><br>"]