["<br>“Cháu trai Nghiêm, cháu mau đến đây đi, chúng ta đã đợi cháu lâu lắm rồi.”<br>Mạnh Nhất Hạ điều chỉnh lại cảm xúc trong lòng mình đầu tiên, ngay lập tức đổi giận thành cười và đi đến nghênh đón Nghiêm Hưng Đằng.<br><br>Mà Thẩm Dương Thạnh cũng nở nụ cười đi theo sau.<br>Thái độ của hai người này rất giống với con chồn chúc tết gà.<br>“Cháu trai Nghiêm, trước kia nghe nói cháu quay về Phụng Thiên và xảy ra một vài xích mích với nhà họ Nguyễn.<br><br>Chú thì luôn muốn đến tìm cháu, nhưng bởi vì quá bận rộn nên không có thời gian.<br><br><br>Nhưng bây giờ thì tốt rồi, cháu cũng đã đến đây rồi.”<br>Mạnh Nhất Hạ đi đến trước mặt Nghiêm Hưng Đằng, giả vờ làm dáng vẻ kích động: “Hai năm nay cháu đi đâu vậy? Thật là khiến cháu uất ức rồi.<br><br>Nhưng bây giờ thì tốt rồi, cháu quay trở về rồi, sau này chúng ta cùng nhau vực dậy sự huy hoàng của nhà họ Nghiêm.<br>Nói rồi Mạnh Nhất Hạ đưa tay ra muốn vỗ lên bả vai của Nghiêm Hưng Đằng.<br>Nhưng Nghiêm Hưng Đằng lại nở nụ cười lạnh lùng, lập tức lùi về phía sau một bước.<br>Lần này Mạnh Tử Hải hụt hẫng, tay của ông ta cứ treo ở giữa không trung như vậy và vô cùng lúng túng.<br>“Chái trai Nghiêm, cháu như vậy…?”<br>Nghiêm Hưng Đằng nở nụ cười lạnh lùng rồi nói: “Mạnh Nhất Hạ, đến lúc này rồi ông cũng không cần phải giả vờ nữa đâu.<br><br>Ông biết rất rõ mục đích tôi xuất hiện ở đây ngày hôm nay, ông cũng không cần phải làm bộ làm tịch với tôi đâu.”<br>Mạnh Nhất Hạ nhíu mày, vội vàng nói: “Cháu trai Nghiêm, có phải giữa chú và cháu đã có hiểu lầm gì không?”<br>“Lần này cháu đến đây là muốn thay nhà họ Nghiêm lấy lại Hiệp hội thương nhân tỉnh Đông Thành, điều này đương nhiên là có thể.<br><br>Năm đó nhà họ Nghiêm xảy ra chuyện, Mạnh Nhất Hạ chú cũng tạm thời xử lý Hiệp hội thương nhân tỉnh Đông Thành giúp nhà họ Nghiêm các cháu, hơn nữa lúc đầu chú cũng từng nói một khi người nhà họ Nghiêm xuất hiện thì Mạnh Nhất Hạ chú nhật định sẽ trả Hiệp hội thương nhân tỉnh Đông Thành về.”<br>“Hôm nay cháu trai Nghiêm trở lại, cháu đương nhiên có thể đảm nhiệm chức vị chủ tịch Hiệp hội thương nhân tỉnh Đông Thành, Mạnh Nhất Hạ chú cũng tương đương với vật về nguyên chủ.”<br><br>Nói rồi Mạnh Nhất Hạ quay người, nhìn về phía mọi người rồi nói: “Bây giờ tôi xin tuyên bố huỷ bỏ kết quả tuyển cử chủ tịch Hiệp hội thương nhân tỉnh Đông Thành ngày hôm nay, Nghiêm Hưng Đằng của nhà họ Nghiêm sẽ đảm nhận vị trí chủ tịch Hiệp hội thương nhân tỉnh Đông Thành.<br><br>Mọi người có ý kiến gì không?”<br>Hay cho chiêu đánh đòn phủ đầu.<br>Tất cả mọi người đều biết Mạnh Nhất Hạ không thể nào nhường chức vị chủ tịch Hiệp hội thương nhân tỉnh Đông Thành, mà sở dĩ ông ta chủ động như vậy là bởi vì đa số người ở hội trường đều là người của ông ta.<br><br>Ông ta phải chủ động nhường vị trí, sau đó những người này sẽ không đồng ý.<br>“Ông Mạnh, tôi cảm thấy quyết định này của ông rất thiết sót, tôi không đồng ý để Nghiêm Hưng Đằng đảm nhiệm chức vị chủ tịch Hiệp hội thương nhân tỉnh Đông Thành này được, ông tiếp tục đảm nhiệm chức vị này phù hợp hơn.”<br>“Đúng vậy, mặc dù cái cậu Nghiêm Hưng Đằng này là thế hệ sau của nhà họ Nghiêm, nhưng cậu ta còn quá trẻ và hơn nữa cũng không biết trong hai năm qua cậu ta làm cái gì.<br><br>Người mà Hiệp hội thương nhân tỉnh Đông Thành chúng ta cần là một người lãnh đạo phù hợp chứ không phải là người đời sau không biết gì cả.<br><br><br>Nếu như giao Hiệp hội thương nhân tỉnh Đông Thành cho cậu ta, e rằng khó mà phát triển được.”<br>“Đúng vậy, tôi cũng cảm thấy nếu như muốn Hiệp hội thương nhân tỉnh Đông Thành lớn mạnh hơn thì cần phải có một người lãnh đạo tài giỏi, mà ông Mạnh chính là sự lựa chọn thích hợp nhất.”<br>Mạnh Nhất Hạ giả vờ từ chối: “Nhưng nói thế nào thì Hiệp hội thương nhân tỉnh Đông Thành cũng được thành lập bởi nhà họ Nghiêm đầu tiên.<br><br>Trước kia tôi cũng từng nói chỉ thay mặt nhà họ Nghiêm quản lý Hiệp hội, một khi người nhà họ Nghiêm xuất hiện thì tôi sẽ trả lại Hiệp hội cho nhà họ Nghiêm.”<br>“Nhưng thưa ông Mạnh, Hiệp hội thương nhân tỉnh Đông Thành là một liên minh chứ không phải là tài sản cá nhân của nhà họ Nghiêm nữa.<br><br>Cho nên vị trí chủ tịch Hiệp hội này phải do những thành viên chúng tôi lựa chọn.”.<br><br>"]