["<br>Xe dừng lại ở nhà để xe của tổng bộ Thanh Cảnh Môn ở miền Bắc, hai người xuống xe, một đường đi tới bên văn phòng tổng bộ.<br><br>Dọc theo đường đi, Triệu Hiền Quyên nhìn thấy rất nhiều nam nữ mặc đồng phục trung sơn màu đen đang chào hỏi Trần Hùng, gọi anh là Môn Chủ, một màn này khiến Triệu Hiền Quyên cực kỳ kinh hãi.<br><br>Triệu Hiền Quyên luôn cảm giác những bộ đồng phục này có chút quen thuộc, trong lòng cũng hiện lên một tia phỏng đoán, nhưng cô ấy cũng không xác định.<br><br>Cho đến khi hai người đến văn phòng Trần Hùng, Triệu Hiền Quyên cuối cùng đã không thể nhịn được, hỏi: “Trần Hùng, ở đây là ở đâu?”<br>“Cậu, cuối cùng cậu có thân phận gì?”<br>Trần Hùng cười pha cho Triệu Hiền Quyên một tách cà phê, bảo cô ấy uống cho bình tĩnh lại.<br><br>Sau đó, Trần Hùng mở rèm cửa văn phòng để cho Triệu Hiền Quyên nhìn ra ngoài: “Hiền Quyên, nhìn thấy tất cả điều này chẳng lẽ cậu còn chưa đoán được tớ có thân phận gì sao?”<br><br>Theo cửa sổ nhìn xuống, Triệu Hiền Quyên nhìn thấy một thao trường lớn phía dưới, lúc này ở trên thao trường, La Đồ và Trần Băng đang mang theo hơn hai trăm thành viên Thanh Cảnh Môn luyện tập ở đó.<br><br>Từ sau khi Thần Hổ phản bội, Thanh Cảnh Môn miền Bắc hoàn toàn thối rữa đến tận xương, trong hơn hai năm đó, căn bản không có ai luyện tập trên thao trường này.<br><br>Nhưng bây giờ đã khác, Trần Hùng đã khôi phục lại Thanh Cảnh Môn, đồng thời Thanh Cảnh Môn cũng một lần nữa khôi phục lại trật tự năm đó, mỗi ngày, La Đồ bọn họ đều mang theo rất nhiều thành viên Thanh Cảnh Môn ở trên thao trường luyện tập, nâng cao tố chất tổng thể của thành viên Thanh Cảnh Môn.<br><br>“Đó là.<br><br>”<br>Nhìn cảnh tượng trên thao trường, Triệu Hiền Quyên có chút sợ ngây người.<br><br>“Những người đó tất cả đều là thành viên của Thanh Cảnh Môn phía Bắc, ở đây là tổng bộ của Thanh Cảnh Môn miền Bắc, vì vậy Hiền Quyên, bây giờ cậu đã biết tớ là ai chưa.<br><br>”<br>Triệu Hiền Quyên trợn to hai mắt, vẻ mặt không thể tưởng tượng nổi nhìn Trần Hùng, nói: “Cậu là người của Thanh Cảnh Môn ở phía Bắc?”<br>“Môn Chủ.<br><br>”<br>Trần Hùng trả lời thẳng thắn: “Tớ là người đứng đầu Thanh Cảnh Môn miền Bắc này, phụ trách giang hồ miền Bắc, cho dù đó là bốn đại gia tộc ở tỉnh Đông Thành, hoặc nhà họ Triệu của cậu, nhà họ Lưu của Lưu Soái tất cả đều thuộc về tớ.<br><br>”<br><br>“Cái này! ” <br>Đầu óc Triệu Hiền Quyên trống rỗng, những lời này của Trần Hùng đích xác là làm cô ấy sợ tới mức không nhẹ.<br><br>“Trước đây, khoảng thời gian trước chuyện của ông Tiêu Tứ ở tỉnh Đông Thành, chẳng lẽ cũng vậy sao?”<br>“Không sai, Tiêu Tứ ở tỉnh Đông Thành cũng bị tớ hạ đài, hiện giờ toàn bộ tỉnh Đông Thành không còn thế lực làm chuyện xấu như Tiêu Tứ nữa.<br><br>Mặt khác, năm đó tứ đại gia tộc một tay lên kế hoạch thảm án diệt nhà họ Nghiêm, Thanh Cảnh Môn không ai quản, hiện tại Trần Hùng tớ đã làm Môn Chủ của Thanh Cảnh Môn ở miền Bắc, chuyện này liền để cho tớ quản.<br><br>Lần này, tớ nhất định phải đòi công lý cho nhà họ Nghiêm.<br><br>”<br>Triệu Hiền Quyên khiếp sợ một thời gian dài mới chậm rãi bình tĩnh lại, khó trách Trần Hùng có khí thế như vậy, khó trách anh dám trực tiếp đánh cậu chủ nhà họ Trần, thì ra anh là Môn Chủ Thanh Cảnh Môn ở miền Bắc này vì vậy anh có đủ năng lực kia.<br><br>“Trần Hùng, mấy năm nay rốt cuộc cậu đã làm cái gì, lúc trước cậu không phải cậu làm ăn ở Nhật Bản sao, vì sao đột nhiên lại trở thành Môn Chủ của Thanh Cảnh Môn phía Bắc này?”<br>Trần Hùng mỉm cười nói, “Chuyện này dài lắm, chờ khi nào có thời gian, tớ sẽ từ từ nói với cậu.<br><br><br>Đúng rồi, rốt cuộc cậu và Thẩm Tăng Lập là có chuyện gì xảy ra, trong khoảng thời gian từ Nhật Bản trở về cậu đã trải qua chuyện gì, bây giờ cậu nói cho tớ biết tất cả những chuyện này, bất cứ chuyện gì tớ đều có thể thay cậu giải quyết.<br><br>”<br>“Cảm ơn cậu, Trần Hùng.<br><br>”<br>Triệu Hiền Quyên vẻ mặt nghiêm túc nhìn Trần Hùng, chân thành cảm ơn.<br><br>.<br><br>"]