["<br>“A!”<br>Sau khi tiêu diệt người áo đen này, Truy Phong dường như như cũ không cách nào trút hết ra một cỗ cảm xúc đó trong nội tâm, ngửa mặt lên trời gầm thét.<br><br>Cả đường phố đều là tiếng gầm thét này của Truy Phong.<br><br>Diệp Phi, đã từng cũng là người anh em tốt của anh ta, hơn nữa, Diệp Phi ngày trước cũng là đại đội trưởng dưới tay Truy Phong.<br><br>Chỉ là hai năm này, Thanh Cảnh Môn đã hoàn toàn suy sụp rồi, Truy Phong cũng chẳng muốn lại thực hiện chức trách của một người làm chủ nữa, cho nên một vài anh em thuộc hạ của anh ta, cũng rất ít lại tụ lại với nhau giống như trước kia.<br><br>Nhưng mà bởi vì Trần Hùng đến, bọn họ lại lần nữa vác lên trách nhiệm của một thành viên Thanh Cảnh Môn nên có.<br><br>Diệp Phi cũng từng giống như Truy Phong, trong lòng có lý tưởng và hoài bão, nhưng, liền ở đêm nay, Diệp Phi đã bởi vì bảo vệ Nguyễn Đại, đã chết rồi!<br>Một chiếc xe con từ nơi không xa đi đến, cuối cùng dừng lại ở trước mặt Truy Phong.<br><br>Cửa xe mở ra, Trần Hùng từ trên xe đi xuống, sau đó đứng ở trước mặt Truy Phong, anh duỗi tay mình ra, muốn vỗ vai Truy Phong.<br><br><br>Nhưng mà, Truy Phong lại là một tay đập tay Trần Hùng.<br><br>“Diệp Phi đã chết rồi! Ngoài điều này ra, còn có mấy người anh em của Thanh Cảnh Môn chúng ta, cũng gặp phải thủ đoạn hiểm độc.<br><br>”<br>“Ừm.<br><br>” Trần Hùng biểu hiện vô cùng bình tĩnh, dưới loại tình huống này, anh người làm anh cả, cũng không thể hoảng loạn.<br><br>Truy Phong tiếp tục nói: “Hai tên sát thủ, tôi chỉ đuổi theo được một người.<br><br>”<br>“Chuyện này không trách anh.<br><br>” Trần Hùng nói.<br><br>Truy Phong đột nhiên đứng lên, khi nhìn về phía Trần Hùng, hai mắt đỏ như máu.<br><br>“Nhưng mà, tất cả những chuyện này đều nằm trong kế hoạch của anh đúng không?”<br>Một câu nói đột nhiên của Truy Phong khiến Trần Hùng sửng sốt: “Truy Phong, lời này của anh là có ý gì?”<br>“Hahaha!”<br>Truy Phong cười, cười đến có chút thê lương: “Nguyễn Kiền Bá không thể giúp đỡ Thanh Cảnh Môn lấy ra chứng cứ năm xưa bốn đại gia tộc bọn họ hãm hại nhà họ Nghiêm, cho dù Mạnh Nhất Hạ và Nhậm Thiên Thanh bọn họ ra tay giết chết ông ta, ông ta cũng không thể làm ra loại chuyện đó.<br><br>”<br>“Cho nên, Nguyễn Kiền Bá không phối hợp, anh liền đánh chủ ý trên người Nguyễn Đại, bởi vì Nguyễn Đại là con trai của Nguyễn Kiền Bá, anh ta khẳng định biết rất nhiều bí mất, hơn nữa anh ta cũng có thể thay thế Nguyễn Kiền Bá, giúp Thanh Cảnh Môn làm người làm chứng.<br><br><br>”<br>“Hơn nữa anh cũng sớm đã dự liệu được tối nay Nhậm Thiên Thanh và người dưới tay anh ta sẽ ra tay.<br><br>”<br>“Bên phía tổng bộ, Nguyễn Kiền Bá đã bị Nhậm Thiên Thanh giết chết, anh lúc đó đang ở tổng bộ, anh có thể ngăn cản mà.<br><br>”<br>“Mà bệnh viện bên này, anh rõ ràng nên để tôi đi bảo vệ Nguyễn Đại mới tính là ổn thoả nhất, nhưng anh lại cứ muốn chọn Diệp Phi, bởi vì anh biết Diệp Phi khẳng định sẽ bởi vì bảo vệ Nguyễn Đại, mà hi sinh bản thân.<br><br>”<br>“Trần Hùng, tôi nói có đúng không?”<br>Khi những lời nói này của Truy Phong nói ra, dường như là mang theo gầm thét hét ra.<br><br>Mà Trần Hùng lại là trầm mặc, trầm mặc một thời gian dài.<br><br>Cuối cùng, Trần Hùng hít sâu một hơi, nói: “Truy Phong, tôi không phải là thần, cho nên tôi không thể khống chế tất cả mọi chuyện xảy ra này, hơn nữa, cho dù tôi thật sự là thần! thần, cũng có lúc tính sai.<br><br>”<br><br>Trần Hùng nói không sai, thần cũng có lúc tính sai.<br><br>Trên thế giới này, làm gì có trăm trận trăm thắng, làm gì có bất bại?<br>Nếu như Trần Hùng thật sự đỉnh cao như vậy, năm đó Thiên Vương điện một đường đi đến cuối cùng, cũng sẽ không chết nhiều anh em như vậy rồi.<br><br>Cho nên, chung quy mà nói, Trần Hùng cũng là người!<br>Truy Phong trầm mặc, khoé mắt anh ta, có vệt nước mắt loé qua.<br><br>“Diệp Phi sắp cầu hôn vợ chưa cưới của cậu ấy rồi, liền tuần trước, tôi và cậu ấy cùng nhau đi chọn nhẫn cưới.<br><br>”<br>Lời nói đến đây, Truy Phong nghẹn ngào, anh ta lại không biết nên tiếp tục nói thế nào nữa.<br><br>.<br><br>"]