["<br>\"Xem thử?\"<br>Tả Bất Phàm mỉm cười nói: \"Thằng nhóc này trưa hôm nay muốn mời chúng ta, nếu tôi đoán không lầm, tám chủ quản không có ai qua đó, thằng nhóc đó chắc là thẹn quá hóa giận, cho nên muốn dùng cách này để thu hút sự chú ý của chúng ta, nhưng, ông đây sẽ không để cậu ta như ý muốn đâu.<br><br>\"<br>\"Hôm nay là sinh nhật của Tiêu Tứ, lát nữa còn có một số chuyện cần chúng ta đi làm, không thể làm mất mặt ông ấy được, còn về chỗ Trần Hùng, cứ mặc cậu ta muốn làm gì thì làm đi, dù sao sau này chúng ta còn cơ hội từ từ xử lý cậu ta mà.<br><br>\"<br><br>Những chủ quản khác cũng gật đầu một cái, có thể nói là không thèm để ý đến môn chủ mới nhậm chức này.<br>Theo bọn họ thấy, Trần Hùng là nhị thế tổ qua đây vòi lý lịch rồi, trước đây những nhị thế tổ này đều rất hiểu quy tắc, cho dù là con trai Long Vũ của Long Đình Quang có qua đây, trước tiên cũng phải biết bái sơn đầu trước rồi mới hòa thành một khối với bọn họ.<br>Cái gọi là rồng mạnh cũng khó thắng được rắn địa phương.<br>Còn bây giờ Trần Hùng qua đây, vậy mà lại bảo tám chủ quản tự động đi gặp anh, làm giá gì chứ? Hơn nữa còn dám lục soát nhà của ông ta, không phải ngốc thì là gì?<br>Mấy người Tả Bất Phàm hoàn toàn không xem Trần Hùng ra gì, bọn họ cũng không tin Trần Hùng lại dám làm ra mấy chuyện động trời như vậy, cho nên, sau khi bọn họ biết được tin tức này, cũng không rời khỏi khách sạn Phụng Hoàng.<br>Tả Bất Phàm trở lại đầu bàn đánh cược, và sau đó tiếp tục đại sát tứ phương.<br>Còn Mã Khuê thì đi đến bên kia, ôm một mỹ nhân xinh đẹp vào lòng, nhìn thoáng qua có thể nhận ra người đó là nữ diễn viên hạng nhất rất nóng bỏng ở phương bắc.<br>Tả Bất Phàm không quan tâm đến chuyện này, các chủ quản khác cũng không quan tâm lắm, tiếp tục vui chơi.<br>Trong số năm chủ quản, Tả Bất Phàm là đại ca trong đám bọn họ.<br>Ngay khi bữa tiệc sinh nhật của Tiêu Tứ sắp bắt đầu ở đây, lúc này ở tổng bộ của Thanh Cảnh Môn phương bắc đã có một đám người đang tụ tập lại.<br>Truy Phong, La Đồ và Trần Bình đều huy động những thành viên ưu tú dưới tay họ, đứng dưới một cái sân rộng lớn trước mặt, người đông như kiến, trên người khoác bộ đồ trung sơn, trông rất là uy phong lịch lãm, ba vị chủ quản đã triệu tập tới gần một ngàn người.<br>\"Môn chủ, đã triệu tập đủ người rồi, xin chỉ thị.\"<br>Ba người Truy Phong bước đến trước mặt Trần Hùng, cung kính nói với anh ta.<br>Nhìn thấy đội hình trước mặt, ngay cả Trần Hùng cũng cảm thấy sửng sốt, chỉ kêu ba tên này gọi những người mà bọn họ tin tưởng đến, nhưng không ngờ bọn họ lại gọi nhiều như vậy.<br><br>\"Không cần phải gọi nhiều người như vậy.\"<br>Trần Hùng bất lực lẩm bẩm một tiếng, sau đó nói: \"Số người dư ra thì giải tán đi, các người mỗi người chọn ra năm mươi người ưu tú nhất rồi đi theo tôi.\"<br>Cả ba nhìn nhau và không nói gì nhiều.<br><br>Sau đó, họ chọn ra năm mươi người mạnh nhất trong đám thủ hạ của mình.<br><br>Tổng cộng có hơn một trăm người.<br><br>Họ lái hơn ba mươi chiếc xe hiệu Hongqi, khí thế hừng hực đi tới khách sạn Phụng Hoàng.<br>Bây giờ đã là sáu giờ chiều, sinh nhật lần thứ năm mươi của Tiêu Tứ tại nhà hàng Phượng Hoàng đã chính thức bắt đầu.<br><br>Hội trường tráng lệ náo nhiệt hẳn lên.<br>Là hoàng đế ngầm của Thành phố Phụng Thiên, sinh nhật lần thứ năm mươi của Tiêu Tứ đương nhiên thu hút rất nhiều nhân vật cấp cao của phương bắc tham gia, trong đại sảnh có gần năm mươi người, tất cả đều là những nhân vật có máu mặt ở Thành phố Phụng Thiên.<br>Lúc này, một chiếc bánh kem to nhiều tầng được đẩy lên sân khấu.<br>Ở chính giữa sân khấu, có một người đàn ông mặc bộ Đường trang, mặt vuông, dáng mũi cao, mặc dù đang đeo một cặp kính nhưng ông ta vẫn không thể che đi ánh mắt sắc bén của mình, người đàn ông này từ trong ra ngoài đều toát lên vẻ rất hung hãn.<br>Ông ta là Tiêu Tứ, hoàng đế ngầm của thành phố Phụng Thiên và thậm chí là toàn bộ tỉnh Đông Thành.<br>Nhìn khách khứa khắp cả căn phòng, Tiêu Tứ nhàn nhạt nở nụ cười, hôm nay ông ta rất vui vẻ, một tên lưu manh có thể làm được như ngày hôm nay, sinh nhật lần thứ năm mươi cũng có thể khiến nhiều quan chức cấp cao đến chúc mừng mình, ông ta đương nhiên là rất vui rồi..<br><br>"]