["<br>“Chờ anh khôi phục nhà họ Nghiêm trước, sau đó chúng ta từ từ báo thù.<br><br>”<br>Nghiêm Hưng Đằng lắc đầu nói: “Chuyện này cũng không thực tế, hai năm nay bọn Mạnh Nhất Hạ nhất định đã chuẩn bị đầy đủ, toàn bộ Liên minh Thương mại đều bị bọn họ tẩy một lần, cho dù tôi lấy thân phận cậu chủ nhà họ Nghiêm xuất hiện cũng không có khả năng một lần nữa lấy lại Liên minh Thương mại tỉnh Đông Thành, bởi vì hiện tại toàn bộ thành viên của Liên minh tỉnh Đông Thành tất cả đều là người của Mạnh Nhất Hạ.<br><br>”<br>Trần Hùng dùng tay chống cằm, gật đầu như có chút suy nghĩ, nói: “Nếu như tôi dùng Thanh Cảnh Môn để giúp anh trước hết cần là chứng cứ, nếu có thể tìm được chứng cứ cụ thể năm đó tứ đại gia tộc tàn sát nhà họ Nghiêm anh là tốt nhất, như vậy, tớ có thể trực tiếp bắt người.<br><br>”<br>Nghiêm Hưng Đằng cười khổ nói: “Chứng cứ sợ là chỉ có trong tay bốn đại gia tộc, trừ phi là để cho bọn họ tự mình đem chứng cứ ra.<br><br>Tất nhiên điều này là không thể.<br><br>”<br>“Để bọn họ tự nhận tội sao?” Trần Hùng lại giống như nghĩ đến cái gì đó, anh đem tất cả sự chú ý tập trung vào thẻ ngân hàng trong tay Nghiêm Hưng Đằng: “Người anh em, anh nói nếu anh trực tiếp cầm tấm thẻ đen này đi ngân hàng Nguyễn Thị lấy tiền sẽ như thế nào?”<br>“Đi thẳng đến ngân hàng Nguyễn Thị lấy tiền?” Nghiêm Hưng Đằng có chút khó hiểu.<br><br>“Đúng, chỉ cần đi thẳng đến đó.<br><br>” Trần Hùng đột nhiên có một ý tưởng: “Tôi có một cách để bọn họ tự mình nhận tội.<br><br><br>”<br>“Anh định làm thế nào?”<br>Trần Hùng mỉm cười bí ẩn: “Đó là một kế hoạch rất phức tạp, chúng ta chiến đấu với họ, sau đó anh sẽ biết.<br><br>Ngân hàng Nguyễn Thị là một ngân hàng tư nhân do nhà họ Tiễn đầu tư, có hàng chục chi nhánh trên khắp nước Vạn Hoa.<br><br>Ba giờ chiều, một chiếc xe màu đen dừng lại trước cửa ngân hàng Nguyễn Thị.<br><br>Cửa xe mở ra, Trần Hùng và Nghiêm Hưng Đằng sóng vai đi xuống tiến vào bên trong ngân hàng.<br><br>Thời điểm này, bên trong ngân hàng không có nhiều khách, mấy cửa giao dịch đều trống rỗng.<br><br>Trần Hùng và Nghiêm Hưng Đằng hai người đi vào, sau đó điền vào một tờ giấy rút tiền đi về phía một trong những cửa sổ giao dịch.<br><br>“Chào anh, xin hỏi anh cần tôi giúp gì?” Nhân viên ở phía trước quầy rất lịch sự hỏi Nghiêm Hưng Đằng.<br><br>“Lấy tiền.<br><br>”<br>Nghiêm Hưng Đằng vừa nói vừa đưa tờ phiếu yêu cầu rút tiền vào kèm theo còn có một tấm thẻ ngân hàng màu đen kia.<br><br><br>“Được, xin anh vui lòng chờ một chút.<br><br>”<br>Nhân viên đã nhận được phiếu rút tiền, đang chuẩn kiểm tra số tiền, đột nhiên khi nhìn thấy số tiền trên hóa đơn rút tiền nhân viên quay lại quầy và hỏi.<br><br>“Thưa anh, anh đến đây để gây rối sao?”<br>“Gây rối?” Nghiêm Hưng Đằng lắc đầu nói: “Tôi đến lấy tiền, gây rối cái gì?”<br>“Đánh rắm.<br><br>”<br>Các nhân viên cảm thấy rằng chỉ số IQ của họ đã bị xúc phạm sau đó đứng dậy: “Sáu mươi nghìn tỷ, anh thực sự muốn đến ngân hàng của chúng tôi rút sáu mươi nghìn tỷ, anh đang đùa sao.<br><br>”<br>“Anh đang ăn cướp à?”<br>Vừa dứt lời, nhân viên này căn bản không đợi Nghiêm Hưng Đằng trả lời đã trực tiếp bấm chuông báo động bên cạnh.<br><br>Chuông báo động vang lên lập tức có một đám bảo vệ vây quanh bên này.<br><br>“Chuyện gì đang xảy ra vậy.<br><br>”<br>Đồng thời, quản lý của tổng công ty Nguyễn Thị cũng chạy về phía này.<br><br>Nhân viên chỉ vào Nghiêm Hưng Đằng và nói, “Anh này vậy mà dám nói muốn đến ngân hàng của chúng ta rút sáu mươi nghìn tỷ, chính là đang ăn cướp.<br><br>”.<br><br>"]