["<br>MC đang đọc lời chúc mừng trên sân khấu, đồng thời Tiêu Tứ cũng bắt đầu phát biểu.<br><br>Sau đó, các khách mời cũng lần lượt lên sân khấu chúc mừng Tiêu Tứ, đồng thời còn tặng quà mà bản thân đã chuẩn bị từ lâu cho ông ta.<br><br>Không ai tặng quà hoặc tiền mừng mà dưới giá ba trăm rưỡi triệu cả, có người còn trực tiếp tặng năm trăm tám mươi tám, sáu trăm tám mươi tám, thậm chí còn có người tặng cả tám trăm tám mươi tám triệu tiền mừng.<br><br>Bữa tiệc sinh nhật của Tiêu Tứ, tổng chi phí ông ta phải chi trả có thể bảy tám tỷ, nhưng tiền quà mà ông ta nhận được có lẽ lên đến hàng trăm tỷ.<br><br>Tả Bất Phàm của Thanh Cảnh Môn đương nhiên cũng có quà tặng cho ông ta, món quà bọn họ mang tới cũng không coi là quý, nhưng bởi vì thân phận của bọn họ là chủ quản của Thanh Cảnh Môn, cho nên bất luận bọn họ tặng gì cũng cho Tiêu Tứ thể diện rất lớn rồi.<br><br>Trong hai năm qua, Tả Bất Phàm và những người khác rất thân thiết với Tiêu Tứ và bốn gia tộc lớn ở tỉnh Đông Thành.<br><br>thậm chí đến mức chính tà đều chơi.<br><br>Cả hội trường rất náo nhiệt, cuối cùng Tiêu Tứ cũng phát ngôn trên sân khấu.<br><br>Ông ta rất cảm ơn ngày sinh nhật năm mươi tuổi hôm nay của mình, rất nhiều bạn bè đã đến tham dự, đồng thời mong mọi người lát nữa có thể ăn uống no say, chơi thật vui vẻ.<br><br><br>Sau khi nói xong, Tiêu Tứ đích thân lấy dao cắt chiếc bánh kem sinh nhật khổng lồ bên cạnh, cả căn phòng đều vang lên tràng pháo tay giòn giã.<br><br>\"Thật là náo nhiệt.<br><br>\"<br>Nhưng ngay lúc Tiêu Tứ dùng dao cắt bánh, ngoài cửa đột nhiên vang lên một giọng nói.<br><br>Âm thanh tuy không quá lớn, nhưng lại rất có sức xuyên thấu, mọi người có mặt ở đây đều nghe rất rõ ràng.<br><br>\"Trần Hùng, môn chủ của Thanh Cảnh Môn phương bắc, tặng một chiếc còng tay bằng bạc nguyên chất, chúc ông Tiêu Tứ ngồi tù vui vẻ.<br><br>\"<br>Lời vừa thốt ra, những người có mặt tại đây không khỏi sửng sốt.<br><br>Nhất thời, mọi người đều xoay người lại nhìn về phía cửa<br>Chỉ thấy Trần Hùng bước vào, theo sau là đám người của La Đồ, Trần Binh và Truy Phong.<br><br><br>\"Người này là ai? Sao trước đây chưa từng thấy qua?\"<br>\"Đúng đó, chưa từng gặp qua, anh ta vừa nói cái gì, tặng một chiếc còng nguyên chất, chúc lão Tứ ngồi tù vui vẻ, đùa gì vậy chứ?\"<br>\"Quần áo họ đang mặc, không phải là đồng phục đặc biệt của Thanh Cảnh Môn sao, phía sau anh ta là Truy Phong và mấy người La Đồ?\"<br>\"Mẹ nó, vừa nãy hình như nghe thấy mấy chữ môn chủ Thanh Cảnh Môn phương bắc, lẽ nào là anh ta?\"<br>Mọi người bàn tán xôn xao, Tiêu Tứ trên sân khấu cũng sững sờ một giây, trong khi sắc mặt của Tả Bất Phàm và những người khác ở cách đó không xa sân khấu đều tối sầm lại.<br><br>\"Anh ta vậy mà lại dám tới đây.<br><br>\"<br>Tả Bất Phàm đã xem qua thông tin liên quan tới Trần HÙng, cho nên bọn họ mới biết người vừa đến là ai.<br><br>Chỉ là những người này rất ngạc nhiên, Truy Phong và La Đồ vậy mà lại đi theo Trần Hùng tới đây, điều này chẳng hợp lý chút nào.<br><br>Mặc dù ba người Truy Phong tuy không muốn gia nhập cùng đám người Tả Bất Phàm, nhưng cũng càng khinh thường nhị thế tổ đến từ tổng bộ kia.<br><br>Theo lý mà nói, bọn họ lại càng bài xích Trần Hùng hơn đám người Tả Bất Phàm, còn bây giờ trông có vẻ như bọn họ ngược lại càng tôn trọng Trần Hùng hơn rồi.<br><br>\"Mẹ nó, tên ngốc này vậy mà lại đến đây làm loạn.<br><br>\"<br>Tưởng Bổn Chiêu tức giận đùng đùng, bất giác bảo hai đại đội trưởng bên cạnh ông ta đi tới ngăn cản Trần Hùng, cảnh cáo anh không được ở đây làm loạn.<br><br>.<br><br>"]