["<br>Trần Hùng trả lời: “Chúng ta là bạn thân, nói cảm ơn gì chứ, bạn bè gặp khó khăn Trần Hùng tớ tự nhiên là không thể đứng nhìn.<br><br>”<br>Nghe thấy thế Triệu Hiền Quyên cũng không do dự, liền nói cho Trần Hùng một lần chuyện của cô ấy cùng với toàn bộ nhà họ Triệu trong khoảng thời gian này.<br><br>Sau khi nghe xong, Trần Hùng im lặng một lúc, cuối cùng nói: “Vì vậy, cuộc khủng hoảng của nhà họ Triệu các cậu vẫn chưa được giải quyết?”<br>“Phải.<br><br>” Triệu Hiền Quyên gật đầu, trên mặt đầy bất đắc dĩ: “Nhà họ Triệu tớ vẫn làm kinh doanh xe hơi, nhưng một thời gian trước bởi vì nhà họ Lưu dưới sự giúp đỡ của bốn gia tộc lớn, ở miền Bắc dùng các loại thủ đoạn cạnh tranh không lành mạnh xâm chiếm toàn bộ thị trường, dẫn đến việc kinh doanh của nhà họ Triệu chúng tớ bị ảnh hưởng rất lớn.<br><br>Sau đó lại bởi vì chuyện bên Nhật Bản, nhà họ Lưu lại phát động trả thù tàn phá nhà họ Triệu chúng tớ, cuối cùng nếu không phải Thẩm Tăng Lập kêu nhà họ Lưu dừng, có lẽ nhà họ Triệu chúng tớ hiện tại đã tuyên bố phá sản.<br><br><br>Mà Thẩm Tăng Lập sở dĩ sẽ giúp nhà họ Triệu tớ chính là bởi vì anh ta thích tớ.<br><br>”<br>Nói đến đây, Triệu Hiền Quyên đã không thể tiếp tục nói tiếp nữa, bởi vì cô ấy cảm giác cuộc sống của mình đã xám đến cực điểm, gia tộc vì lợi ích bản thân đem cô ấy làm công cụ, sớm đã không còn tình người.<br><br>Trần Hùng cũng là một trận thổn thức, đây là cái gọi là hào môn, chuyện tự mình không thể làm chủ thật sự là quá nhiều.<br><br>“Trần Hùng, chuyện hôm nay, nhà họ Triệu chúng tớ nhất định sẽ bị nhà họ Thẩm bên kia điên cuồng trả thù, tớ lo lắng! ”<br>“Đừng sợ, có tớ ở đây nhà họ Thẩm không dám làm gì nhà họ Triệu các cậu đâu.<br><br>”<br>Trần Hùng vỗ ngực đảm bảo với Triệu Hiền Quyên: “Ngoài ra, nhà họ Triệu các cậu làm kinh doanh xe hơi, vừa vặn công ty của vợ tớ tiếp theo cũng muốn ở miền Bắc kinh doanh xe hơi, đến lúc đó chúng tớ có thể hợp tác với nhà họ Triệu các cậu.<br><br>”<br>“Các cậu muốn tiến vào ngành công nghiệp ô tô?” Triệu Hiền Quyên vẻ mặt kinh ngạc nói.<br><br>“Đúng vậy, tập đoàn Ngọc Thanh, cậu đã nghe nói đến chưa, đó là công ty của vợ tớ.<br><br>”<br>“Tập đoàn Ngọc Thanh.<br><br>”<br><br>Triệu Hiền Quyên mở to hai mắt: “Tập đoàn lớn nhất miền Nam, ngành nghề kinh doanh chính là quần áo, là một trong top ba mươi tập đoàn lớn nhất cả nước?”<br>“Đúng vậy.<br><br>” Trần Hùng gật đầu: “Tập đoàn Ngọc Thanh sẽ sớm tiến quân về miền Bắc kinh doanh ô tô, mặc dù tập đoàn Ngọc Thanh chủ yếu là quần áo nhưng cũng cần sự phát triển đa dạng, ngành công nghiệp ô tô cũng là một trong những dự án kinh doanh của chúng tớ.<br><br>Đến lúc đó nhà họ Triệu các cậu cùng tập đoàn Ngọc Thanh chúng tớ hợp tác, tớ có thể bảo đảm cho cậu trong vòng một năm tuyệt đối có thể làm cho nhà họ Triệu các cậu trở thành tập đoàn sản xuất ô tô lớn nhất miền Bắc.<br><br>”<br>“Cảm ơn cậu, Trần Hùng.<br><br>”<br>Triệu Hiền Quyên tuy rằng cũng không hiểu rõ hoạt động cụ thể của đám người Trần Hùng nhưng lúc này Trần Hùng ở trong lòng cô ấy chính là vị thần toàn năng.<br><br>Hơn nữa cô ấy biết tập đoàn Ngọc Thanh, bởi vì tập đoàn này một năm nay ở trong nước nổi bật thật sự là quá mạnh mẽ.<br><br><br>Trong sự choáng ngợp thì trong lòng Triệu Hiền Quyên đồng thời còn có một tia mất mát, Trần Hùng nói tập đoàn Ngọc Thanh là tập đoàn của vợ anh.<br><br>Cho nên vợ Trần Hùng quá ưu tú, ưu tú đến mức Triệu Hiền Quyên chỉ có thể nhìn thấy không thể nào với tới, Triệu Hiền Quyên đối với Trần Hùng có tình cảm, nhưng bây giờ ngẫm lại đó là buồn cười cỡ nào.<br><br>Trần Hùng có thể nhìn thấy một số suy nghĩ của Triệu Hiền Quyên, nhưng giữa tình yêu và tình bạn, Trần Hùng vẫn còn đặc biệt rõ ràng.<br><br>Anh coi Triệu Hiền Quyên là bạn, là em gái, tuyệt đối không có khả năng phát triển thành tình yêu, hơn nữa Trần Hùng là một người đối với chuyện tình cảm đặc biệt nghiêm túc, cả đời này anh đã nhận định Lâm Ngọc Ngân thì tuyệt đối sẽ không thay đổi.<br><br>Trần Hùng trò chuyện với Triệu Hiền Quyên thêm một lúc sau đó hai người xuống lầu ăn cơm.<br><br>.<br><br>"]