["<br>Điều này tương tự như võ công bị phế trong phim kiếm hiệp.<br><br>Phương thức phế võ công có rất nhiều loại, phổ biến nhất chính là đánh vỡ đan điền, hoặc là cắt đứt gân tay chân, điều này đều có thể làm cho một người tập võ không thể động võ nữa.<br><br>Ông Đại Hùng mặt như tro tàn, hình phạt này đối với ông ta mà nói thật sự là quá lớn.<br><br>“Những người khác, tất cả đều phế đi, điều tra kỹ lưỡng toàn bộ tài sản nhà họ Ông cho tôi, một khi phát hiện bất kỳ vi phạm nào toàn bộ bị tịch thu.<br><br>”.<br><br>Truyện Truyện Teen<br>Lời này vừa nói ra, Ông Mộng Lan bên kia vội vàng hô to: “Trần Hùng, anh là Môn Chủ Thanh Cảnh Môn vậy mà lại lấy quyền thế của Thanh Cảnh Môn chèn ép nhà họ Ông chúng tôi, điều này không phù hợp quy củ.<br><br>”<br><br>Sắc mặt Trần Hùng ầm trầm, một cái tát hướng tới Ông Mộng Lan: “Cô nên cảm thấy may mắn vì Môn Chủ Thanh Cảnh Môn bây giờ là tôi, nếu như không phải là tôi thì hôm nay nhà họ Ông các người đều bị diệt rồi.<br><br>”<br>“Ra tay, bất kể nam hay nữ, toàn bộ đều phế đi.<br><br>”<br>Trần Hùng một tiếng ra lệnh, mấy chục thành viên Thanh Cảnh Môn lần lượt ra tay, hiện trường một mảnh kêu rên.<br><br>Cuối cùng, Trần Hùng đi về phía Nghiêm Hưng Đằng, hai người bốn mắt nhìn nhau mấy giây, Trần Hùng mở hai tay ra cho Nghiêm Hưng Đằng một cái ôm thật chặt.<br><br>“Người anh em, tôi đã trở về rồi, mối thù của nhà họ Nghiêm của anh, tôi sẽ thay anh làm chủ.<br><br>”<br>Nghiêm Hưng Đằng bừng tỉnh: “Thật sao, anh có thể làm được sao?”<br>Trần Hùng nói: “Nếu Trần Hùng tôi không thể cho nhà họ Nghiêm anh một cái công đạo, tiêu diệt bốn đại gia tộc kia vậy tớ sẽ tự sát trên sông Tùng Hà!”<br>Đoàn người từ nhà họ Ông đi ra ngoài, lúc này Triệu Hiền Quyên đã sớm ở chỗ này chờ đến không thể nhẫn nại.<br><br>Khi nhìn thấy Nghiêm Hưng Đằng theo Trần Hùng cùng nhau đi ra từ trong biệt thự nhà họ Ông, Triệu Hiền Quyên trước tiên hướng Nghiêm Hưng Đằng chạy tới.<br><br>“Nghiêm Hưng Đằng.<br><br>”<br>“Hiền Quyên.<br><br>”<br><br>Hai người ôm nhau một cái thật chặt, kể từ đó, ba người là bạn tốt từ khi còn nhỏ rốt cục đã được đoàn tụ.<br><br>Ba người cùng nhau trở về thành phố Phụng Thiên, lúc đang trên đường về Trần Hùng giúp Nghiêm Hưng Đằng nắn lại xương, để cho những khớp xương vốn sai vị trí của anh ta một lần nữa trở lại vị trí.<br><br>Sau khi trở về thành phố Phụng Thiên, Trần Hùng lại mời bác sĩ của Thanh Cảnh Môn tới giúp Nghiêm Hưng Đằng xử lý vết thương trên người một chút, cũng may vết thương không nghiêm trọng, nghỉ ngơi vài ngày sẽ không sao.<br><br>Ba ngày sau Trần Hùng tìm được một nhà hàng, ba người cùng ăn một bữa cơm.<br><br>Trong khi ăn cơm, cả ba đều nói về những chuyện đã xảy ra trong những năm qua.<br><br>Sau khi nghe xong, trong lòng ba người đều thổn thức nghìn lần, không nghĩ tới trong thời gian mười năm mỗi một người đều trải qua nhiều như vậy.<br><br>Lúc trước Triệu Hiền Quyên cảm giác cuộc sống của mình đã đủ bi thương, lại không nghĩ tới chuyện của cô ấy so với Nghiêm Hưng Đằng hoàn toàn không đáng nhắc tới.<br><br>Sau khi ăn xong, ba người lại đi tới trường học một lần nữa, ở đằng kia đầu cầu, nơi họ có một bữa ăn với cái nồi khô, cuối cùng còn uống một chút với chủ cửa hàng nồi khô.<br><br>Sau đó Triệu Hiền Quyên trở về nhà họ Triệu, hiện giờ nhà họ Triệu Đông Sơn tái khởi, đồng thời đã cùng tập đoàn Ngọc Thanh triển khai hợp tác toàn diện.<br><br><br>Triệu Hiền Quyên cũng không nhàn rỗi, Triệu Xương đem rất nhiều hạng mục trọng điểm giao cho cô ấy, Triệu Xương thậm chí còn có ý nghĩ sau này để Triệu Hiền Quyên tiếp nhận chức chủ nhân nhà họ Triệu.<br><br>Mà Trần Hùng lại cùng Nghiêm Hưng Đằng trở về tổng bộ Thanh Cảnh Môn, tạm thời ở trong căn hộ Trần Hùng.<br><br>“Tôi đã giúp anh mua lại trang viên Phỉ Thúy, ngày mai tôi sẽ đưa anh qua đó.<br><br>” Trở về căn hộ, Trần Hùng nói với Nghiêm Hưng Đằng.<br><br>“Ừm, cảm ơn anh, Trần Hùng.<br><br>” Nghiêm Hưng Đằng không biết dùng từ gì để bày tỏ lòng biết ơn đối với Trần Hùng, hết thảy đều không nói nên lời.<br><br>.<br><br>"]