["<br>“Cám ơn người anh em.<br><br>”<br>Trần Hùng thu hồi dao Long Khuyết sau đó cảm ơn Nghiêm Hưng Đằng.<br><br>“Tôi mới phải cảm ơn anh.<br><br>”<br>Nghiêm Hưng Đằng nói: “Sau khi nhà họ Nghiêm gặp phải đại nạn, hai năm nay tôi vẫn trốn đông tây, trong thời gian này tôi có liên lạc với rất nhiều bạn tốt của cha tôi trước kia hy vọng bọn họ có thể ra mặt giúp nhà họ Nghiêm tôi báo thù, nhưng chưa từng nghĩ tới những người đó đều tránh tớ như tránh ôn dịch.<br><br>Có một người duy nhất sẵn sàng giúp đỡ, nhưng cuối cùng người đó vẫn có âm mưu khác.<br><br>”<br>Nói đến đây, Nghiêm Hưng Đằng không tự chủ được nắm chặt nắm đấm.<br><br><br>Trần Hùng an ủi: “Bốn đại gia tộc nợ nhà họ Nghiêm anh, tôi nhất định sẽ giúp anh đòi lại.<br><br>”<br>“Trong đó còn có vật gì!”<br>Trần Hùng chỉ vào bên trong hộp sắt nói.<br><br>Bên trong hộp sắt này ngoại trừ đựng con dao Long Khuyết ra còn có một lá thư cùng một tấm thẻ ngân hàng.<br><br>Nghiêm Hưng Đằng trước tiên cầm lá thư lên sau đó mở ra.<br><br>Sau khi xem xong, sắc mặt Nghiêm Hưng Đằng thay đổi.<br><br>“Trong thư nói gì?” Trần Hùng hỏi.<br><br>Nghiêm Hưng Đằng cầm thẻ ngân hàng màu đen lên, nói: “Tấm thẻ này là thẻ đen chí tôn do ngân hàng của Nguyễn Thị năm đó phát hành, chỉ có một thẻ duy nhất.<br><br>”<br>“Ý anh là sao?” Trần Hùng nghi ngờ hỏi.<br><br>Nghiêm Hưng Đằng trả lời: “Trước đây nhà họ Tiễn là gia tộc phụ thuộc của nhà họ Nghiêm tôi, chủ yếu là làm về ngân hàng, trên thực tế Ngân hàng Nguyễn Thị trước đây đều do nhà họ Nghiêm tôi ủng hộ, mà nhà họ Nghiêm tôi lại có rất nhiều tiền gửi vào ngân hàng Tiễn Thị.<br><br>Thẻ đen này chính là thẻ ngân hàng Nguyễn Thị sản xuất riêng cho nhà họ Nghiêm tôi.<br><br>”<br>Trần Hùng nói: “Có bao nhiêu tiền trong thẻ này?”<br>Nghiêm Hưng Đằng dừng lại vài giây mới trả lời: “Trong thư cha nói, bên trong thẻ có sáu mươi nghìn tỷ.<br><br><br>”<br>“Trời ơi.<br><br>”<br>Nghe thấy số tiền khổng lồ này, Trần Hùng cũng giật mình: “Nhiều như vậy sao?”<br>Nghiêm Hưng Đằng gật đầu nói: “Ừm, nhà họ Nghiêm tôi gửi sáu mươi nghìn tỷ vào ngân hàng Nguyễn Thị để ủng hộ, trợ giúp ngân hàng Nguyễn Thị hoạt động, hai năm trước tứ đại gia tộc hợp lực tiêu diệt nhà họ Nghiêm tớ, số tiền này tự nhiên trở thành người vô chủ.<br><br>Cứ như vậy nhà họ Tiễn sẽ không cần lo lắng sáu mươi nghìn tỷ này bị người ta lấy đi, sau đó sáu mươi nghìn tỷ biến thành tài sản của nhà họ Tiễn.<br><br>”<br>“Phải.<br><br>”<br>Trần Hùng cười: “Nhưng nhà họ Tiễn không nghĩ rằng, cuối cùng thẻ đen này đã bị cha anh giấu đi sau đó giao lại cho anh.<br><br>”<br>Nghiêm Hưng Đằng cầm lấy thẻ đen hỏi: “Nhưng có thẻ này thì có ích lợi gì? Năm đó bốn đại gia tộc liên thủ tiêu diệt nhà họ Nghiêm, tàn sát hơn ba mươi người nhà họ Nghiêm tớ, lúc đó Thanh Cảnh Môn không hành động gì cho nên cũng không có ai điều tra vụ án này.<br><br>Hai năm nay bọn họ sớm đã xóa sạch tất cả chứng cứ, hiện giờ tôi trở về muốn báo thù cho gia tộc là chuyện khó như lên trời.<br><br><br>”<br>Nói đến đây, cả người Nghiêm Hưng Đằng trở nên buồn rầu: “Cho dù bây giờ anh là Môn Chủ của Thanh Cảnh Môn, nhưng muốn trả thù cũng cần phải có chứng cứ.<br><br>”<br>Trần Hùng gật đầu nói: “Mấy ngày nữa sẽ diễn ra cuộc bầu cử liên minh Thương mại tỉnh Đông Thành, lúc trước đa phần tài sản của nhà họ Nghiêm anh đều nằm trong liên minh Thương mại tỉnh Đông Thành, hai năm nay Mạnh Nhất Hạ chỉ là tạm thời quản lý, mà cuộc bầu cử lần này một khi để cho ông ta tiếp tục tái đắc cử vậy thì sản nghiệp nhà họ Nghiêm anh sẽ hoàn toàn rơi vào tay bốn đại gia tộc đúng không?”<br>“Phải.<br><br>” Nghiêm Hưng Đằng gật đầu nói: “Lúc trước tôi trở về chính là muốn mượn thế lực của nhà họ Ông để ngăn cản cuộc bầu cử của Mạnh Nhất Hạ, nhưng hiện tại nhớ tới đây căn bản là nằm mơ giữa ban ngày.<br><br>”<br>Trần Hùng nói: “Thanh Cảnh Môn của tôi sẽ ở sau lưng ủng hộ anh, đến lúc đó cậu hãy xuất hiện tại đại hội bầu cử tranh đoạt vị trí minh chủ này với Mạnh Nhất Hạ, dù sao liên minh Thương minh tỉnh Đông Thành vốn thuộc về nhà họ Nghiêm anh, hiện giờ anh đã trở về, tứ đại gia tộc tất nhiên phải trả lại cho anh.<br><br>”.<br><br>"]