["<br>Nguyễn Đại nói cho Trần Hùng một số điện thoại để anh tìm chủ nhân của số điện thoại đó.<br><br>Người kia là một họ hàng xa của Nguyễn Kiền Bá, mà Nguyễn Kiền Bá đã giao hết tất cả chứng cứ đến tay người họ hàng xa đó từ lâu rồi, mục đích chính là vì đề phòng bất trắc.<br><br>“Được!”<br>Trần Hùng chuyển số điện thoại này cho Truy Phong để anh ta đi hoàn thành chuyện này.<br><br>Sau khi quyết định hết thảy, Trần Hùng và Nghiêm Hưng Đằng không tiếp tục ở lại đây quấy rầy Nguyễn Đại nghỉ ngơi nữa, bọn họ rời khỏi phòng điều trị, ra đến bên ngoài.<br><br>“Ngày kia chính là ngày diễn ra tuyển cử của Hiệp hội thương nhân tỉnh Đông Thành rồi, đến lúc đó tôi để anh thay thế cha anh trở thành Hội trưởng mới của Hiệp hội thương nhân tỉnh Đông Thành, sau này rốt cuộc anh có thể chấn chỉnh lại nhà họ Nghiêm hay không thì phải xem năng lực và thủ đoạn của anh rồi.<br><br><br>”<br>Sau khi đi ra, Trần Hùng lập tức nói với Nghiêm Hưng Đằng.<br><br>“Ừm.<br><br>” Nghiêm Hưng Đằng gật đầu nói: “Nhất định tôi sẽ lấy lại sự huy hoàng năm đó của nhà họ Nghiêm, cảm ơn người anh em, có thể không chừa lối thoát mà giúp tôi báo thù.<br><br>”<br>Trần Hùng nói: “Sau này không được nói những lời như vậy nữa, chúng ta là anh em tốt nhất, tất cả đều là những chuyện tôi nên làm.<br><br>”<br>Dường như Nghiêm Hưng Đằng nghĩ đến chuyện gì đó, bèn nói: “Sau chuyện này anh dự định làm gì, thật sự muốn trở về đấu với nhà họ Trần à?”<br>Nghiêm Hưng Đằng biết mục đích chủ yếu lần này Trần Hùng đến miền bắc cũng không phải là muốn ngồi vị trí môn chủ Thanh Cảnh Môn này, đồng thời cũng không phải muốn thay nhà họ Nghiêm báo thù, mục đích chủ yếu của anh đương nhiên là vì giải quyết ân oán giữa bản thân với nhà họ Trần.<br><br>Có điều Nghiêm Hưng Đằng cũng biết bây giờ nhà họ Trần ở miền bắc đến cùng là sự tồn tại thế nào, cho dù Trần Hùng là môn chủ Thanh Cảnh Môn ở phương bắc này, muốn đấu với nhà họ Trần cũng vô cùng khó khăn.<br><br>Dù sao Thanh Cảnh Môn cũng có quá nhiều quy củ gò bó, Trần Hùng không thể nào trực tiếp dẫn theo đại quân của Thanh Cảnh Môn đi tiêu diệt nhà họ Trần, huống chi, cho dù Trần Hùng thật sự làm như vậy thì Thanh Cảnh Môn ở miền bắc cũng chưa chắc là đối thủ của nhà họ Trần.<br><br><br>Trần Hùng nói: “Có một số việc cuối cùng vẫn phải giải quyết, Nghiêm Hưng Đằng, hai năm nay anh vẫn luôn muốn báo thù cho nhà họ Nghiêm của anh, bất kỳ chuyện gì cũng không thể ngăn cản bước chân của anh, Trần Hùng tôi sao lại không phải như vậy?”<br>“Huống chi, cho dù tôi đã từng nghĩ muốn hoàn toàn phủi sạch quan hệ với nhà họ Trần, nhưng mà ta không xâm phạm người, cũng không có nghĩa là người không xâm phạm ta.<br><br>”<br>Nghiêm Hưng Đằng khẽ giật mình, dường như anh ta đã hiểu được, bèn nói: “Ý của anh là, cho tới nay, là nhà họ Trần đang ép buộc anh?”<br>Trần Hùng cười ha ha, trong nụ cười có chứa mấy phần đắng chát: “Hổ dữ còn không ăn thịt con, nhưng nhà họ Trần này ấy à, thật sự còn dữ hơn cả hổ.<br><br>”<br>Trần Hùng cũng không muốn cùng Nghiêm Hưng Đằng thảo luận về vấn này quá nhiều, bởi vì tất cả mọi ân oán giữa anh với nhà họ Trần cũng chỉ có mình anh có thể giải quyết.<br><br>Buổi tối, Triệu Hiền Quyên cũng gọi điện thoại tới nói là Đại hội tuyển cử của Hiệp hội thương nhân tỉnh Đông Thành sắp bắt đầu, nhà họ Triệu bọn họ cũng là thành viên của Hiệp hội thương nhân tỉnh Đông này, tỉ lệ Mạnh Nhất Hạ được tiếp tục giữ nguyên chức vụ là hơn 80%, nên muốn hỏi Trần Hùng xem rốt cuộc bọn anh có tìm được cách ngăn cản hay không.<br><br><br>Vì thế, Trần Hùng bảo Triệu Hiền Quyên cứ yên tâm, trên Đại hội tuyển cử của Hiệp hội thương nhân tỉnh Đông Thành, chắc chắn ba gia tộc lớn sẽ gặp phải trắc trở.<br><br>Rất nhanh, ngày tuyển cử đã đến.<br><br>Sau khi trải qua hai lần trị liệu của Trần Hùng, vết thương trên người Nguyễn Đại đã hoàn toàn được kiểm soát, mặc dù anh ta không thể tự do hoạt động như người bình thường, nhưng anh ta có thể thông qua việc ngồi xe lăn để trợ giúp mấy người Trần Hùng ra mặt làm chứng.<br><br>Đồng thời, những chứng cứ mà Nguyễn Đại cung cấp cũng đã được Truy Phong mang trở về, như vậy, hết thảy đều đã chuẩn bị xong.<br><br>.<br><br>"]