["<br>Chưa đầy nửa giờ, chỉ khoảng hai mươi phút, bên ngoài ngân hàng Nguyễn Thị có ba chiếc Land Rover lái về phía này.<br><br>Cửa xe mở ra, từ trên xe bước xuống hơn mười người đàn ông cao lớn, mỗi một người nhìn qua đều là sát khí đằng đằng, vẻ mặt hung tướng.<br><br>Rất rõ ràng những người này là quanh năm liếm máu trên lưỡi đao, thậm chí có thể xác định, tay mỗi người này đều mang theo mạng người.<br><br>Dẫn đầu cũng không phải ông chủ nhà họ Nguyễn, Nguyễn Kiền Bá mà là một người đàn ông hơn ba mươi tuổi.<br><br>Người đàn ông này nhìn qua cũng rất tuấn tú, đeo một chiếc kính râm, từ trong xương cốt tỏa ra một loại kiêu ngạo.<br><br>Người này không phải ai khác chính là con trai của Kiền Bá, cậu chủ nhà họ Nguyễn, Nguyễn Đại.<br><br>“Giải tỏa.<br><br>”<br>Nguyễn Đại mang theo một đám người đi tới trước cửa ngân hàng, sau đó hai người đàn ông cao to một trái một phải canh giữ ở cửa, những người khác thì tiến vào ngân hàng.<br><br>Chẳng bao lâu, khách trong ngân hàng đã bị đuổi ra ngoài bao gồm cả nhân viên ngân hàng.<br><br><br>Cuối cùng, bên trong ngân hàng chỉ còn lại Nghiêm Hưng Đằng và Trần Hùng, mà Trần Hùng trước tiên tránh được ánh mắt của những người này lặng lẽ trốn sau một chậu hoa.<br><br>Mà lúc này, Nguyễn Đại bước vào ngân hàng, hai thuộc hạ phía sau trước tiên kéo cửa cuốn của ngân hàng xuống.<br><br>Nghiêm Hưng Đằng lúc này vẫn đứng ở quầy, trong tay còn cầm một chiếc thẻ đen chí tôn, khi nhìn thấy Nguyễn Đại từ bên ngoài đi vào, một sự tức giận trong lòng Nghiêm Hưng Đằng trong nháy mắt dâng lên.<br><br>Anh ta biết Nguyễn Đại, hơn nữa anh ta nhớ rất rõ, vào đêm nhà họ Nghiêm anh ta bị diệt, Nguyễn Đại và đám người Nhậm Thiên Thanh cùng nhau xuất hiện.<br><br>Nguyễn Đại người này rất độc ác, lúc ấy anh ta tận mắt nhìn thấy tên này cắt đứt tứ chi của em họ mình.<br><br>“Ồ! Tôi còn tưởng là tin giả, không nghĩ tới cậu thật sự đến đây.<br><br>”<br>“Hahaha!”<br>Vừa mới vào cửa Nguyễn Đại liền cười haha, anh ta nhìn thấy Nghiêm Hưng Đằng thật giống như là sói xám nhìn thấy cừu non vậy.<br><br>“Nghiêm Hưng Đằng, hai năm nay cậu chạy đi đâu vậy, tôi thật sự là muốn giết cậu.<br><br><br>”<br>Nghiêm Hưng Đằng nắm chặt nắm đấm nhìn Nguyễn Đại kiêu ngạo, anh ta hận không thể một đao đâm chết Nguyễn Đại ngay bây giờ, nhưng mà lúc trước Trần Hùng đã nói qua kế hoạch cho Nghiêm Hưng Đằng, bọn họ lần này đến nhà họ Tiễn lấy tiền là vì mục đích khác.<br><br>Cho nên Nghiêm Hưng Đằng hiện tại tuyệt đối không thể đặt cừu hận gia tộc lên hàng đầu, bọn họ phải dùng phương pháp đặc thù mới có con đường thắng.<br><br>Nghiêm Hưng Đằng nhíu mày nói: “Cậu chủ Nguyễn, chúng ta cũng không quen, anh nói chuyện cũng đừng nhỏ nhen như vậy.<br><br>”<br>“Hôm nay tôi đến ngân hàng Nguyễn Thị của anh để lấy tiền, anh mang theo nhiều thuộc hạ như vậy là muốn làm gì?”<br>Nguyễn Đại sửng sốt một chút, sau đó lập tức cười nói: “Nghiêm Hưng Đằng, cậu là ngu thật hay giả vờ ngu vậy, tứ đại gia tộc chúng tôi khắp nơi tìm cậu, cậu dám tự chui đầu vào lưới, có phải cậu nghĩ thế giới này quá mức tốt đẹp hay không?”<br>Nghiêm Hưng Đằng nói: “Nguyễn Đại, hôm nay Nghiêm Hưng Đằng tôi dám tới cũng không sợ anh đâu.<br><br>”<br>Nói xong câu đó anh ta vỗ thẻ ngân hàng của mình về phía quầy bên cạnh: “Nguyễn Đại, tôi lấy sáu mươi nghìn tỷ.<br><br>”<br>“Hahahaha.<br><br>”<br>Nguyễn Đại lại một lần nữa cười ha ha, không chỉ mình anh ta cười mà những thuộc hạ xung quanh anh ta cũng cười haha.<br><br>“Lấy sáu mươi nghìn tỷ, cậu bị điên sao?”<br>Nguyễn Đại nghiêm túc nhìn Nghiêm Hưng Đằng: “Nếu cậu đem sáu mươi nghìn tỷ này đi, dòng tiền của ngân hàng Nguyễn Thị tôi sẽ bị cắt đứt vậy còn hoạt động như thế nào?”.<br><br>"]