["<br>Truy Phong lấy lệnh bài chủ quản của Thanh Cảnh Môn ra, nhưng dường như đối phương chẳng có ai thèm để tâm.<br><br>Những người đó như thể được buff thêm máu, người nào cũng vung mạnh vũ khí trong tay, xông về phía đám người Truy Phong.<br><br>Trong trường hợp này, chỉ cần không phải tên ngốc cũng có thể nhận ra đám người đến chặn đường này là do Tả Bất Phàm sắp xếp.<br><br>Lúc đầu bọn họ còn đoán được Tả Bất Phàm sẽ ra tay với Trần Hùng, nhưng cũng không chắc chắn, suy cho cùng làm mấy chuyện đại nghịch bất đạo như này, thì cần phải có cái gan và dũng khí lớn lắm.<br><br>Nhưng mà bây giờ mấy người Truy Phong cũng đã có thể khẳng định được rồi, bọn người Tả Bất Phàm chính là muốn động thủ với Trần Hùng, bọn họ đã đi đến mức mất trí như thế này rồi, vì lợi ích của bản thân, thậm chí không ngại tất cả muốn giết luôn môn chủ.<br><br>Thân ảnh Truy Phong lóe lên, lao thẳng vào giữa những chướng ngại vật đó với tốc độ cực nhanh, tay năm tay mười, mở ra một con đường máu.<br><br><br>Đa số những người này đều là người đến từ thế giới ngầm, nói thẳng ra chính là thuộc hạ của Tiêu Tứ, ngoài ra, còn xen lẫn mấy tay cao thủ của Thanh Cảnh Môn, mục đích hôm nay của bọn họ chỉ có một, chính là ngăn cản viện binh của Trần Hùng, cho Tả Bất Phàm tranh thủ thêm nhiều thời gian để giết Trần Hùng.<br><br>Truy Phong và La Đồ đều thể hiện sức chiến đấu siêu mạnh của mình, những thành viên của Thanh Cảnh Môn phía sau bọn họ ai nấy cũng đều là những tinh anh giỏi giang, suốt chặng đường, bọn họ đánh đã bại được hơn trăm người, càng tiến lại gần quán rượu Tiếu Hồng.<br><br>Nhưng điều khiến bọn họ cảm thấy bất lực chính là đám người chặng đường phía trước thật sự quá nhiều, trong một khoảng thời gian ngắn bọn họ căn bản không thể xông qua đó được.<br><br>\"Trương Dương, anh cũng tới cản đường sao.<br><br>\"<br>\"Còn anh, Lưu Chính, Dương Phong, Trần Hạo Long! \"<br>Đánh mãi đánh mãi, Truy Phong nhìn thấy rất nhiều người quen trong đám đông, những người đó đều là đại đội trưởng hoặc trung đội trưởng dưới trướng của Tả Bất Phàm.<br><br>Trên mặt những người đó vốn dĩ đều đeo khẩu trang, nhưng khi khẩu trang bị kéo ra, khuôn mặt thật của bọn họ mới hiện ra trước mắt Truy Phong, những người này có hơi hoảng loạn.<br><br>Nhưng mà khi mọi chuyện đã phát triển tới mức này rồi, những người đó cũng không còn đường lui hay lựa chọn nào khác nữa.<br><br>Bọn họ chẳng có ai đáp lại, lại đeo khẩu trang lên, vung vũ khí trong tay lao về phía đám người Truy Phong.<br><br>Nhất thời, trên còn đường vốn dĩ trống trãi vắng vẻ này, lại xảy ra một cuộc đại chiến nảy lửa động trời giữa hơn hàng trăm con người ở đây.<br><br>\"Chủ quản Truy Phong, các người mau mau đi cứu môn chủ, những người này cứ để chúng tôi đối phó.<br><br><br>\"<br>Ngay lúc đám người Truy Phong khó mà thoát thân được, thì phía sau bọn họ lúc này lại vang lên tiếng của Diệp Phi.<br><br>Anh ta quay đầu lại nhìn, thì thấy phía sau xuất hiện một chiếc mô tô giữa muôn vàn người, mấy người Diệp Phi mặc trên mình quân phục đặc biệt của Thanh Cảnh Môn, từ trên xe mô tô nhảy xuống, lấy tốc độ nhanh nhất hòa vào trận chiến.<br><br>Đám người mà Diệp Phi đưa tới cũng có hơn mấy mươi người, sau khi bọn họ tham gia vào, sức chiến đấu của bên này đột nhiên tăng vọt.<br><br>\"Trông cậy vào các người.<br><br>\"<br>Truy Phong không chút do dự, nói xong liền nhìn về phía La Đồ và Trần Binh, sau đó hô lên một tiếng, dùng hết sức mở ra một đường máu, lao thẳng đến quán rượu Tiếu Hồng.<br><br>Suốt chặng đường, đám người Truy Phong không ngừng tung nắm đấm, khi bọn họ vượt qua vòng vây, phía sau chỉ còn lại đám người nằm lăn lốc.<br><br>\"Không còn thời gian nữa, hi vọng môn chủ cát nhân thiên tướng.<br><br><br>\"<br>Truy Phong tự lẩm bẩm một mình, phát huy sở trường của bản thân, và lao về phía quán rượu Tiếu Hồng với tốc độ nhanh nhất.<br><br>Tuy nhiên, khi Truy Phong xông vào quán rượu Tiếu Hồng, cả người anh ta trông giống như một khúc gỗ, đứng sững sờ một chỗ.<br><br>Không chỉ có Truy Phong choáng váng, mà La Đồ và Trần Binh đi theo sau cũng ngơ ngác.<br><br>Một nhóm người xông vào quán rượu Tiếu Hồng, vốn dĩ họ muốn vào để cứu Trần Hùng, nhưng lúc này họ mới nhận ra rằng hành động của mình là hoàn toàn không cần thiết.<br><br>.<br><br>"]