["<br>Vào đúng lúc này, mấy bóng người nhảy qua tường bao phía sau Thanh Cảnh Môn với tốc độ cực nhanh, từ bên ngoài ẩn núp vào bên trong.<br><br>Dường như bọn họ đã vô cùng quen thuộc với địa hình bên trong Thanh Cảnh Môn, sau khi tiến vào, họ không hề đi vòng vo mà trực tiếp vọt thẳng tới phía phòng giam.<br><br>Lúc này, Tiêu Tứ đang ngồi ngay ngắn trên chiếc giường trong phòng giam, nhìn ngắm ánh trăng yếu ớt rọi vào qua ô cửa sổ nhỏ.<br><br>Ông ta đã nghe thấy tiếng kêu la đinh tai nhức óc từ bên ngoài truyền tới, khóe miệng Tiêu Tứ vẽ nên một nụ cười vô vùng tà ác.<br><br>Keng keng, cửa sắt của phòng giam bị người khác dùng lực đập mở.<br><br>Mấy kẻ lén lén lút lút kia từ bên ngoài chạy vào, sau đó chạy thẳng tới phòng giam của Tiêu Tứ: “Anh Tứ, chúng em tới cứu anh rồi đây.<br><br>”<br>Kẻ dẫn đầu là một người đàn ông trung niên vóc dáng vạm vỡ, trên cổ có xăm hình một con bọ cạp đen.<br><br>Bên cạnh ông ta là một gã đàn ông to khỏe, thân hình cao lớn, dù cho thời tiết ở đây đang vào mùa lạnh nhưng anh ta cũng chỉ mặc một chiếc áo ba lỗ, cả người toát ra cảm giác sức lực tràn trề.<br><br>Hai người này lần lượt là Bọ cạp đen và Gấu lớn, hai trợ thủ đắc lực của Tiêu Tứ.<br><br>Người mà Tiêu Tứ vừa gọi điện thoại chính là Bọ cạp đen.<br><br><br>Trên thực tế, ngay từ lúc Tiêu Tứ bị bắt vào buổi sáng, hai người họ đã lên kế hoạch cho tất cả mọi việc.<br><br>Chỉ là lúc đó, Tiêu Tứ vẫn chưa bị ép tới bước đường cùng, vì thế nên họ cũng chỉ chuẩn bị trước chứ không hề nghĩ là bị mất cả chì lẫn chài.<br><br>Nhưng bây giờ, rõ ràng là Trần Hùng muốn ép chết Tiêu Tứ, bởi thế nên Tiêu Tứ mới không thể không đưa ra quyết định điên cuồng này, gọi đám đàn em của mình đang ở tỉnh Đông Thành tới vây đánh Thanh Cảnh Môn, thừa dịp Thanh Cảnh Môn đang trong cảnh hỗn loạn, bảo Bọ cạp đen cứu mình ra.<br><br>“Tới rồi à.<br><br>” Tiêu Tứ thờ ơ hỏi một câu.<br><br>“Bây giờ bọn em sẽ cứu anh Tứ ra ngoài.<br><br>”<br>Người tên Gấu lớn kia đi về phía cánh cửa sắt của phòng giam, sau đó nắm chặt sợi xích vừa to vừa chắc trên cửa sắt, gầm lên một tiếng, không ngờ sợi xích kia lại bị sức mạnh của anh ta bẻ gãy.<br><br>Có quỷ mới biết rốt cục người này có sức mạnh kinh khủng và đáng gờm tới mức nào.<br><br>Cửa sắt mở ra, Tiêu Tứ bước ra ngoài, ông ta hoạt giãn gân giãn cốt, vươn vai một hồi.<br><br>“Đi thôi.<br><br>”<br><br>Tiêu Tứ chắp hai tay sau lưng, không thể chờ đợi thêm nữa, chỉ muốn nhanh chóng rời khỏi chốn quỷ quái này.<br><br>Sau đó, Bọ cạp đen dẫn theo hai cao thủ đi trước mở đường, Gấu lớn thì dẫn theo bốn cao thủ còn lại đi phía sau, từng bước ở phía sau hộ tống Tiêu Tứ rời khỏi nơi đây.<br><br>“Anh Tứ, đám người Tả Bất Phàm đã xong đời rồi, lần này Thanh Cảnh Môn đã thật sự ra tay, vì thế chúng ta phải rời khỏi thành phố Phụng Thiên ngay trong đêm nay.<br><br>”<br>“Bọn em đã thu xếp ổn thỏa cho người nhà của anh rồi, bọn họ sẽ tập trung chờ anh ở bên ngoài thành phố.<br><br>”<br>“Nhưng anh Tứ, anh yên tâm, tên Trần Hùng này chẳng thể ngang ngược được bao lâu nữa đâu, chờ cơn phong ba này qua đi, chúng ta có thể đánh lại anh ta nhanh thôi.<br><br>”<br>Đám người Gấu lớn vừa tiến lên vừa thông báo tình hình trước mắt cho Tiêu Tứ.<br><br>Tiêu Tứ hít một hơi thật sâu, ngẩng đầu ngắm nhìn vầng trăng sáng mờ mờ trên bầu trời, thở dài.<br><br>“Trần Hùng không đấu nổi với bốn gia tộc lớn, chắc chắn cậu ta sẽ phải trả giá đắt cho tất cả những gì cậu ta đã làm ngày hôm nay.<br><br>” <br>Đoàn người đi theo đường cũ trở về, bên ngoài đã có xe chờ ở đó từ trước.<br><br>Một gã thuộc hạ của Bọ cạp đen đi đầu tiên, mở cửa xe ra, chuẩn bị bảo Tiêu Tứ lên xe.<br><br>Nhưng đúng vào giây phút gã ta mở cửa xe, cả người gã cũng cứng đờ, đứng im tại chỗ.<br><br>.<br><br>"]