["<br>Truy Phong trả lời: “Tin khẩn cấp của chính phủ gửi đến, nói rằng lệnh bắt giữ Nhậm Thiên Thanh đã bị thu hồi, tất cả hồ sơ vụ án liên quan đến anh ta đều bị hủy, Nhậm Thiên Thanh đã lật ngược được tình thế.<br><br>”<br>“Sao cơ?” Trần Hùng chau mày, anh không kịp hỏi nguyên nhân tại sao thì chuông điện thoại đã reo lên.<br><br>Nhưng chuông điện thoại không phải là của Trần Hùng, mà là chuông điện thoại bàn của văn phòng.<br><br>Điện thoại văn phòng reo lên, chắc chắn là chuyện quan trọng, một dự cảm không lành xuất hiện trong đầu của Trần Hùng.<br><br>Anh liền nhấc điện thoại lên và nói: “Ai vậy?”<br>“Tôi là Chu Tước.<br><br>”<br>“Ừm!” Trần Hùng ngạc nhiên, không ngờ rằng Chu Tước lại gọi điện thoại cho mình: “Chu Tước, có chuyện gì không?”<br>“Trước mắt thì phía đông Vạn Hoa không có chuyện gì xảy ra cả, cho nên tôi vẫn luôn đợi ở trụ sở chính, bây giờ, mỗi một lời tôi nói, đều nghe theo sự chỉ bảo của Thanh Cảnh Môn.<br><br>”<br>“Ừm, cô muốn nói gì?”<br>Chu Tước trả lời: “Có hai chuyện, chuyện thứ nhất, trụ sở chính yêu cầu anh bỏ lệnh truy nã đối với Nhậm Thiên Thanh ở Thanh Cảnh Môn khu vực phía Bắc.<br><br><br>”<br>“Ha ha.<br><br>”<br>Trần Hùng cười lạnh nói: “Cho tôi một lý do.<br><br>”<br>Chu Tước trả lời: “Không đủ chứng cứ.<br><br>”<br>“Chết tiệt, cái gì mà không đủ chứng cứ?”<br>Tâm trạng của Trần Hùng đột nhiên trở lên kích động, từ lúc nghe xong tin tức của Truy Phong, tâm trạng đã có chút bất ổn, còn bây giờ, anh không thể nhịn được nữa mà gắt lên với Chu Tước.<br><br>Chu Tước đột nhiên cũng không nói gì.<br><br>Lúc này Trần Hùng mới chợt nhận ra mình có chút quá đáng, liền lập tức ổn định lại tâm trạng của mình, nói: “Xin lỗi cô, Chu Tước, tôi có chút kích động, chắc chắn cô cũng biết rằng bên chúng tôi đều xử lý theo quy định của pháp luật.<br><br>”<br>“Không chỉ là phát lệnh truy nã với Nhậm Thiên Thanh mà lúc trước lúc đối phó với bốn gia tộc lớn, chúng tôi đều tìm chứng cứ trước rồi mới hành động, mà những chứng cứ kia, cũng đủ để định tội bốn gia tộc lớn rồi.<br><br>”<br><br>Chu Tước không hề tranh luận nhiều với Chu Tước, nói: “Trần Hùng, chuyện không đơn giản như anh nghĩ, chúng ta bây giờ chỉ là ngừng truy nã Nhậm Thiên Thanh thôi, còn những chuyện khác đã có thủ lĩnh lo, đây là kết quả tốt nhất rồi, mọi người đều nhường bộ một chút đi.<br><br>”<br>Trần Hùng cũng trầm ngâm một lúc, nói: “Nhà họ Trần đang giở trò phải không?”<br>“Đúng vậy.<br><br>”<br>Chu Tước trả lời: “Gia tộc giàu có như họ Trần ở miền Bắc, cho dù là trên trời hay dưới đất, đều có thế lực và hậu thuẫn hùng mạnh, phía chính phủ, bọn họ càng có mối quan hệ rộng rãi, anh cũng đã từng là người của nhà họ Trần, có lẽ là anh cũng hiểu rất rõ điều này.<br><br>”<br>“Còn Thanh Cảnh Môn chúng tôi là giải quyết thay cho nhà nước, nhiều lúc thủ lĩnh cũng bị khống chế, trên thực tế cũng không trách ai được, chuyện anh tự làm thì anh tự chịu trách nhiệm đi.<br><br>”<br>“Vậy sao?”<br>“Đây là chuyện đương nhiên.<br><br>” Chu Tước nói: “Anh dùng tư hình với Mạnh Nhất Hạ và Thẩm Dương Thạnh, sau đó còn treo họ lên tường cổ thành Phụng Thiên khiến họ bị người ta bắn chết, anh có biết những chuyện mà anh đã làm độc ác đến mức nào không?”<br>“Trụ sở chính chúng tôi đã bỏ ra rất nhiều công sức, mới có thể trấn áp được chuyện này, bên phía nhà nước, bất kì một điểm sơ hở nào dù nhỏ cũng bị xé ra to, chứ đừng nói là lần này anh lộ ra lỗ hổng to như vậy, hơn nữa anh phải hiểu rằng là, trụ sở chính của Thanh Cảnh Môn ngoài thủ lĩnh ra thì còn có các vị trưởng lão, mà thủ lĩnh và các vị trưởng lão thì luôn trong tình thế đối đầu.<br><br>”<br>“Được rồi, cô không cần nói nữa.<br><br>”<br>Trần Hùng không muốn tiếp tục nghe những lời Chu Tước nói, bởi vì cô ấy nói quá nhiều, và anh nghe cũng không hiểu.<br><br>.<br><br>"]