["<br>Trương Lưu Tùng sắp điên rồi, ông ta bổ nhào về phía xác chết của Trương mập, gần như là sụp đổ gào lên:<br>Anh ta quay đầu nhìn về phía Trần Hùng, trong mắt tràn đầy tơ máu: “Mày...!mày lại dám giết con trai tao, tao, tao nhất định phải phanh thây mày ra.”<br>Trần Hùng khẽ hừ một tiếng: “Cha không dạy được con, con trai ông chẳng là cái thá gì hết, đáng phải chết!”<br>“Mày...!Tôi phải giết mày, phải giết chết mày!”.<br><br>ngôn tình tổng tài<br>“Ha ha, chỉ dựa vào ông thì không giết nổi tôi đâu.” Trần Hùng khinh bỉ nói: “Nghe nói ông có bối cảnh hùng hậu nhưng không biết ông và ông Tiêu Tứ của tỉnh Đông Thành đấu với nhau thì như nào.”<br>“Cái gì, ông Tiêu Tứ?” Trương Lưu Tùng sững người, những thuộc hạ phía sau ông ta cũng ngây người hết.<br>Trước đó ông Tiêu Tứ của tỉnh Đông Thành đã bị Thanh Cảnh Môn trừng phạt, chuyện này đã vang tới khắp nơi.<br><br>Sau khi Tiêu Tứ đổ xuống, những người như Trương Lưu Tùng mới mọc lên như măng non.<br><br>Phải biết rằng trước lúc Tiêu Tứ còn, tất cả những người này đều chỉ là em trai hết!<br>“Ha ha ha, Tiêu Tứ đã chết rồi, mày còn lấy Tiêu Tứ ra đè ép tao?” Trương Lưu Tùng cho rằng người chống lưng cho Trần Hùng là Tiêu Tứ, cái gọi là cây đổ bầy khỉ tan chính là như vậy.<br><br>Trước đó Trương Lưu Tùng quả thật vô cùng sợ Tiêu Tứ, nhưng hôm nay Tiêu Tứ đã toi rồi, sao ông ta có thể còn sợ được nữa.<br>Thế nhưng, một câu tiếp theo của Trần Hùng lại khiến Trương Lưu Tùng sững sờ: “Tiêu Tứ còn bại dưới tay tôi, ông thì tính là cái gì?”<br>“Cái gì?” Sắc mặt Trương Lưu Tùng biến đổi: “Cậu...!cậu là ai...”<br>Trần Hùng nói: “Đây là vợ sắp của của anh tài Thanh Cảnh Môn tôi, đứa con trai không bằng con chó của ông lại dám để ý tới cô ấy, ông nói xem anh ta có đáng chết không?”<br>“Còn ông nữa, dùng quyền thế của mình dung túng cho con trai làm điều tà ác, tôi thấy bản thân ông cũng chẳng phải thứ gì tốt đẹp cả, hôm nay, tôi sẽ xử lý gọn gàng cả nhà ông.”<br>Sắc mặt Trương Lưu Tùng thay đổi.<br>Lúc này, bên ngoài biệt thự nhà họ Trương, mấy chục chiếc xe Maserati lần lượt đi tới bên này.<br>Cửa xe được mở ra, hơn một trăm người mặc đồ đen, dưới sự dẫn dắt của La Đồ đều đi về phía này.<br>Mấy chục tên xã hội đen trố tròn mắt, Trương Lưu Tùng mặt trắng bệch.<br><br>La Đồ đi tới trước mặt Trần Hùng, cung kính gọi một tiếng môn chủ:<br>“Cậu… cậu là môn chủ… Thanh Cảnh Môn...”<br>Trương Lưu Tùng giống như nhìn thấy ma, lúc này thậm chí ông ta còn cảm thấy trời sụp luôn rồi.<br>Vốn dĩ ông ta còn đang đau buồn cho cái chết của con trai mình, nhưng giờ phút này, ông ta đột nhiên cảm thấy thằng con trai này của mình thật đáng ghét.<br>“Súc sinh.”<br>Trương Lưu Tùng không nhịn được mà gầm lên một tiếng, sau đó chuẩn bị cầu xin.<br>Nhưng lúc này, Trần Hùng đã lấy một khẩu súng từ eo La Đồ ra, nhắm chuẩn vào ngực Trương Lưu Tùng.<br>“Không...”<br>Mặt Trương Lưu Tùng đầy vẻ hoảng sợ, ông ta còn chưa kịp nói, thì đã nghe thấy bùm một tiếng, Trương Lưu Tùng bị Trần Hùng bắt chết.<br>Toàn bộ hiện trường không một tiếng động, ngay cả La Đồ cũng giật mình ngây ngốc, cảm giác của anh ta với cảm giác lúc nãy của Truy Phong không khác nhau mấy, nhìn kiểu gì cũng thấy lúc này môn chủ giống y như một con ác quỷ vậy.<br>Trần Hùng đưa súng vào tay La Đồ, nói: “Tính chất của nhà họ Trương và gia tộc Tiêu Tứ y như nhau, bọn họ là mầm bệnh, mầm bệnh thì nên nhổ tận gốc, để nhà họ Trương hoàn toàn biến mất đi.”<br>“Môn chủ, chuyện này...”<br>La Đồ vẫn còn muốn hỏi Trần Hùng, lẽ nào không cần điều tra rõ chuyện này hay sao, dù sao Thanh Cảnh Môn giải quyết mọi chuyện đều phải có chứng cứ rõ ràng.<br>“Để nhà họ Trương biến mất.” Trần Hùng đột nhiên gào lên với La Đồ: “Tôi không muốn nói lại lần thứ ba.”.<br><br>"]