["<br>“Còng tay đi.<br><br>”<br>Truy Phong và La Đồ đích thân tiến lên để mang còng tay cho Tiêu Tứ.<br><br>Tiêu Tứ nói: “Trần Hùng, cho tôi một chút mặt mũi, để tôi đi ra ngoài một cách lịch sự.<br><br>”<br>Trần Hùng cười nói: “Khi tôi tới chẳng phải là đã nói muốn cho ông một đôi xiềng xích bằng bạc sao, như thế nào ông Tiêu, ông cho rằng ông là ai, đàm phán điều kiện với tôi sao?”<br>Sau đó, Trần Hùng không nhìn ông Tiêu nữa, xoay người bước ra khỏi khách sạn Phượng Hoàng.<br><br>Bên ngoài, rất nhiều người cao cấp đến dự tiệc mừng thọ của Tiêu Tứ vẫn chưa rời đi, bọn họ đều ở bên ngoài chờ đợi kết quả cuối cùng của chuyện này.<br><br><br>Sau khi nhìn thấy Tiêu Tứ bước ra khỏi khách sạn trong còng tay, lại có một cuộc thảo luận gay gắt khác.<br><br>Kể từ sau cuộc nổi dậy của Thần Hổ hơn hai năm trước, danh tiếng và địa vị của Thanh Môn Cảnh trên giang hồ ở đây giảm sút nghiêm trọng.<br><br>Sau khoảng thời gian này, tứ đại gia tộc phản bội nhà họ Nghiêm ở tỉnh Đông Thành, bi kịch của nhà họ Nghiêm, một gia đình quý tộc trước đây ở tỉnh Đông Thành, đã bị tiêu diệt.<br><br>Tất cả những thứ này đều thuộc quyền quản lý của Thanh Cảnh Môn.<br><br>Nhưng cuối cùng Thanh Cảnh Môn không có bất kỳ tư cách gì.<br><br>Không những không có tư cách gì, mà các môn chủ trong Thanh Cảnh Môn cùng tứ đại gia tộc đều là một thuyền, có thể nói toàn bộ Thanh Cảnh Môn đã hoàn toàn trở thành ô dù đen của những gia tộc này.<br><br>Thậm chí còn có tin đồn từ bên ngoài rằng Thanh Cảnh Môn đã bị thượng cấp bỏ đi, bây giờ Thanh Cảnh Môn ở đây không còn có thể đại diện cho chính phủ nữa chứ đừng nói đến công lý.<br><br>Vì vậy mà hai năm nay giang hồ miền Bắc loạn lạc, không ai coi Thanh Cảnh Môn là hiện thân của công lý nữa.<br><br>Nhiều người nói rằng, Thanh Cảnh Môn ở phía Bắc đã chết, nhưng họ không ngờ rằng chỉ trong ngày hôm nay, môn chủ mới đến lại làm chuyện điên rồ như vậy ngay khi vừa nhậm chức.<br><br>Lợi dụng mừng thọ hoàng đế thế giới ngầm Tiêu Tứ, anh trực tiếp đưa người đến địa điểm tổ chức tiệc mừng thọ để bắt Tiêu Tứ, ra tay manh động.<br><br><br>Mà trên giang hồ phía Bắc ai cũng biết người phát ngôn của tứ đại gia tộc là Tiêu Tứ, Trần Hùng làm như vậy, không nghi ngờ gì là trực tiếp tuyên chiến với tứ đại gia tộc của tỉnh Đông.<br><br>Khi xưa vẫn còn Thần Hổ, Thanh Cảnh Môn ở phương bắc hoàn toàn không để tức đại gia tộc của đông tỉnh vào mắt, nay Thanh Cảnh Môn không còn được như xưa nữa nhưng tứ đại gia tộc đang hưng thịnh.<br><br>Đằng này, nhiều người không mấy lạc quan về Trần Hùng, cho rằng anh sắp chết.<br><br>Cho dù bây giờ Trần Hùng có tư cách là môn chủ của Thanh Môn Cảnh phương bắc, điều này cũng sẽ không bảo vệ được anh, cho dù là Tiêu Tứ hay tứ đại gia tộc của tỉnh Đông Thành, chỗ này đều là bầu trời của bọn họ.<br><br>Bọn họ có quyền có thế, đồng thời có vô số cao thủ.<br><br>Mặc dù trên mặt họ muốn tôn trọng Trần Hùng ba điểm, nhưng sau lưng họ có thể thoát khỏi mùa hè trong vài phút.<br><br>Ngay cả mấy người tốt ở giang hồ sau khi biết tin cũng trực tiếp mở ra trò đánh bạc, đánh cược xem Trần Hùng còn có thể sống ở thành phố Phụng Thiên bao nhiêu ngày!<br>Tiêu Tứ được áp giải vào một chiếc xe chống đạn, sau đó được áp giải thẳng đến trụ sở Thanh Môn Cảnh ở phía bắc.<br><br><br>Tại phòng giam trong cùng của nhà giam, Tiêu Tứ không được đối xử đặc biệt vì thân phận là hoàng đế ngầm của thành phố Phụng Thiên.<br><br>Trước đó, Tiêu Tứ đã đến trụ sở Thanh Môn Cảnh phía bắc này hơn một lần, bởi vì họ có quan hệ tốt với Tả Bất Phàm, lúc đó, Thanh Môn Cảnh phía bắc không có môn chủ, mọi thứ đều giao cho Tả Bất Phàm và bọn họ quyết định.<br><br>Vì vậy, khi đến đây, Tiêu Tứ được đối xử như đang ở nhà của chính mình.<br><br>Ông ta chưa bao giờ nghĩ rằng một ngày nào đó ông ta thực sự trở thành một tù nhân ở đây, đó lại vào ngày mừng thọ tuổi sáu mươi của mình, một thời điểm đặc biệt như vậy.<br><br>Đèn sợi đốt mờ nhạt bật lên, Trần Hùng từ ngoài cửa bước vào, sau đó từ bên cạnh kéo một cái ghế đẩu, ngồi ở đối diện Tiêu Tứ.<br><br>.<br><br>"]