["<br>“Chỉ cần Thẩm Dương Thạnh tôi hôm nay dám có động tĩnh gì, anh ta sẽ tấn công cả nhà họ Thẩm tôi, đừng nhìn tên này trẻ tuổi, thực ra anh ta là một con hồ ly thành tinh đó.<br><br>”<br>Ông Hạc thở một hơi dài, vẻ hung ác trên khuôn mặt cũng dần dần lộ ra: “Vậy tiếp theo ông chủ chuẩn bị làm thế nào?”<br>Thẩm Dương Thạnh nói: “Hãy nhịn trước đi, đi một bước xem bước một, căn dặn xuống dưới phương án cuối cùng, bất kì ai trong nhà họ Thẩm này tuyệt đối không được có bất cứ xung đột nào với Trần Hùng.<br><br>”<br>“Toàn bộ mọi chuyện hãy đợi sau cuộc bầu cử của Hiệp hội thương mại tỉnh Đông Thành rồi tính tiếp.<br><br>”<br>“Vâng!”<br>! <br>“Hiệp hội thương mại tỉnh Đông Thành?”<br>Văn phòng tổng bộ Thanh Cảnh Môn phía bắc bên đây, Trần Hùng lần đầu tiên thấy nghe thấy một cái tên như vậy: “Đó là tổ chức gì vậy?”<br><br>Truy Phong bên cạnh đặt một xấp thông tin về Hiệp hội thương mại tinh Đông Thành trước mặt Trần Hùng nói: “Môn chủ, Hiệp hội thương mại tỉnh Đông Thành này là hội nhóm hợp tác làm ăn của tỉnh Đông Thành, những gia tộc và tập đoàn tham gia hiệp hội này tổng cộng có hơn một trăm đấy.<br><br>”<br>“Ừ.<br><br>”<br>Trần Hùng cầm những thông tin lật qua xem qua, nói: “Chính là một hiệp hội thương mại, tương tự như phòng thương mại phía Nam trong phương Nam thôi.<br><br>”<br>“Đúng vậy.<br><br>” Truy Phong gật đầu nói, “Trước khi nhà họ Nghiêm chưa bị tiêu diệt, lãnh đạo của Hiệp hội thương mại tỉnh Đông Thành chính là ông chủ Nghiêm Vân của nhà họ Nghiêm, sau này nhà họ Nghiêm bị tiêu diệt, Hiệp hội thương mại tỉnh Đông Thành do ông chủ Mạnh Nhất Hạ của nhà họ Mạnh trong tứ đại gia tộc phụ trách quản lí.<br><br>” <br>“Nghe nói lúc đó, Mạnh Nhất Hạ phụ trách tất cả mọi việc của Hiệp hội thương mại tỉnh Đông Thành, nếu như lúc đó có người của nhà họ Nghiêm trở về, ông ta sẽ nhường vị trí lãnh đạo cho người nhà họ Nghiêm, nhưng mọi người đều biết rất rõ, nhà họ Nghiêm đã bị tứ đại gia tộc giết hết rồi, làm sao còn có người quay lại được?”<br>“Tướng ăn thật là khó coi quá.<br><br>”<br>Trần Hùng cầm lấy thông tin trong tay vỗ lên bàn: “Anh nghĩ gì về cuộc bầu cử sắp tới của Hiệp hội thương mại tỉnh Đông Thành?”<br>Truy Phong trả lời: “Trước kia Hiệp hội thương mại tỉnh Đông Thành sẽ bầu lại lãnh đạo mới mỗi ba năm một lần, mà Nghiêm Vân đã tái nhiệm kỳ mười năm rồi, và năm nay, là thời kỳ bầu cử mới lại, Mạnh Nhất Hạ muốn thông qua cơ hội lần này, hoàn toàn đảm bảo vị trí lãnh đạo của Hiệp hội thương mại tỉnh Đông Thành.<br><br>”<br>“Vì vậy đến lúc này, cho dù đó là Nhà họ Thẩm hay là nhà họ Nguyễn đều sẽ ở sau lưng ủng hộ Mạnh Nhất Hạ.<br><br>”<br><br>Trần Hùng lạnh lùng nói: “Nếu như Mạnh Nhất Hạ thành công trong cuộc bầu cử này, thì nhà họ Nghiêm sẽ hoàn toàn trở thành quá khứ rồi, đúng không?”<br>“Đúng.<br><br>” Truy Phong nói: “Hai năm trước Mạnh Nhất Hạ danh không chính ngôn không thuận, mà lần này nếu như ông ta tái nhiệm kỳ thành công, coi như là hoàn toàn khống chế Hiệp hội thương mại tỉnh Đông Thành, cứ như vậy thì nhà họ Nghiêm thực sự trở thành quá khứ rồi.<br><br>”<br>“Vậy nên môn chủ, nếu như anh muốn lật lại vụ án cho nhà họ Nghiêm, nhất định phải ngăn cản Mạnh Nhất Hạ tái đắc cử vị trí lãnh đạo Hiệp hội thương mại tỉnh Đông Thành.<br><br>”<br>“Còn bao lâu cuộc bầu sẽ diễn ra?” Trần Hùng hỏi.<br><br>“Một tháng sau.<br><br>”<br>“Ừm.<br><br>”<br><br>Trần Hùng đứng lên, nhìn ra ngoài cửa sổ, sau đó châm một điếu thuốc: “Không cần biết nhà họ Nghiêm có còn người sống hay không, tứ đại gia tộc muốn hoàn toàn nuốt chửng tài sản của nhà họ Nghiêm, tôi cũng không đồng ý.<br><br>”<br>Truy Phong nói tiếp: “Ngoài ra, hai năm trước do sự sụp đổ của nhà họ Nghiêm, nhiều tài sản của nhà họ Nghiêm cũng đã bị phía chính phủ đóng băng rồi, trong đó bao gồm cả trang viên Phỉ Thúy của nhà họ Nghiêm.<br><br>”<br>“Bây giờ hai năm sau, trang viên Phỉ Thúy đã đến hạn hết phong tỏa, ba ngày sau, phía bên chính phủ sẽ đưa trang viên Phỉ Thúy mang ra đấu giá công khai, môn chủ có hứng thú qua đó xem không.<br><br>”<br>“Trang viên Phỉ Thúy sao?”<br>Suy nghĩ của Trần Hùng ngay lập tức bị cuốn vào quá khứ.<br><br>.<br><br>"]