["<br>Lại thêm một nhát đao nữa, có một dòng máu phun trào ra từ lồng ngực người nhóm của Thanh Cảnh Môn, khuôn mặt hoảng sợ và thống khổ ngã lăn ra đất.<br>Chính và lúc này, người đàn ông lật tay lại bắt lấy thanh đao dài kia, bổ một nhát xuống cảnh của nhà giam.<br><br>Anh ta bước vào trong, bên trong là không gian tối mịt, giơ tay không thấy được năm ngón.<br><br>“Ai?” <br>Âm thanh tiếng nổ của cánh cửa cực lớn khiến cho Nguyễn Kiền Bá đang ngủ bên trong giật mình thức dậy, anh ta từ từ vịn tường đứng lên, vẻ mặt cảnh giác.<br><br>Mà trong lúc này, đèn trong nhà giam được bật lên, dưới ánh đèn sợi đốt mờ ảo, người đàn ông mặc đồ đen đang đứng trước hàng rào sắt cầm một con đao dài dính máu.<br><br>Anh ta giống như thần chết đến từ địa ngục, khí thế trên người tràn ngập hơi thở băng giá, mắt anh ta khóa chặt vào Nguyễn Kiền Bá, như thể đang nhìn một người đã chết vậy.<br>“Anh Nguyễn, hi vọng anh vẫn khỏe từ khi chúng ta tạm biệt trước đó.” <br>Giọng nói khàn khàn mang theo ba phần quỷ dị, anh ta chậm rãi cởi bỏ miếng mặt nạ che nửa khuôn mặt xuống, ánh mắt sống chết nhìn chằm chằm vào Nguyễn Kiền Bá.<br>Cả người Nguyễn Kiền Bá cứng ngắc sững người đứng nguyên tại chỗ, đồng thời có một dòng khí lạnh truyền từ bàn chân phỏng thẳng lên tận đỉnh đầu, nháy mắt từ khi nhìn thấy người đàn ông này xuất hiện, Nguyễn Kiền Bá đã có thể biết được kết cục cuối cùng của mình ra sao rồi.<br><br>Có thể thừa dịp đêm khuya lẻn vào tổng bộ của Thanh Cảnh Môn, hơn nữa còn nhẹ nhàng thong thả đi vào trong nhà giam này như vậy, cả Tỉnh Đông Thành này cũng chỉ có anh ta mới có thể làm được thôi.<br><br>Người này chính là cường giả số một của Tỉnh Đông Thành, chính là người xếp vị trí thứ ba của sức chiến đấu ở toàn bộ Bắc phương này, Nhậm Thiên Thanh.<br><br>“Anh Nhậm à, anh…anh đến đây cứu tôi có phải không?” <br>Những lời này từ miệng của Nguyễn Kiền Bá vừa nói ra, đến cả bản thân ông ta còn cảm thấy rất nực cười.<br><br>Nhà họ Nguyễn đã xong đời rồi, Nguyễn Kiền Bá ông ta bây giờ cũng chẳng còn bất cứ giá trị gì nữa, nghiễm nhiên bây giờ là con bài bỏ rồi.<br><br>Đối với loại người tàn nhẫn độc ác như Nhậm Thiên Thanh mà nói thì chỉ cần một người đã không còn bất cứ giá trị gì nữa, người này làm sao có thể tiếp tục giữ lại mạng cho ông ta được cơ chứ? <br>Nhậm Thiên Thanh không trả lời ông ta, chỉ duỗi thanh đao dài trong bàn tay ra.<br><br>Dù cho ánh đèn bây giờ ở trong nhà giam có vô cùng tối tăm mù mờ đi nữa, nhưng nguồn ánh sáng le lói kia vẫn có thể chiếu sáng được thanh đao dài với ánh sáng lạnh lẽo thấu xương khiến người khác kinh sợ kia.<br><br>Chỉ nghe thấy âm thanh hít thở hổn hển, thanh đao kia cũng vô cùng sắc bén, một đao vừa chém xuống, hàng rào sắt ở trước mặt đã bị ông ta chặt đứt rơi lả tả.<br>Ba đao sau đó, hàng rào sắt xuất hiện một cái lỗ thủng lớn, Nhậm Thiên Thanh từ bên ngoài đi vào.<br>Sắc mặt Nguyễn Kiền Bá mang theo sự kinh hoảng, nhanh chóng lùi về sau mấy bước, rất nhanh ông ta vừa lùi mấy bước đã đụng vào vách tường rồi, lại không thể tiếp tục lui về phía sau được nữa.<br>“Anh Nhậm, tôi chưa hề nói ra cái gì cả.” <br>“Anh cũng biết tính tôi mà, tôi tuyệt đối trung thành với mọi người mà, Trần Hùng muốn tôi lấy chứng cứ ra, còn phải giúp anh ta chỉ điểm mọi người, nhưng những điều này tôi đều từ chối sạch rồi.” <br>“Anh Nhậm, tôi thật sự không nói điều gì không nên nói cả.” <br>Trên thực tế Nguyễn Kiền Bá cũng vô cùng sợ chết, lúc cái chết bao trùm lên người của ông ta thế này, ông ta cũng sẽ hoảng.<br>Chỉ là loại tình hình lúc này, bất luận ông ta có nói gì đi nữa thì Nhậm Thiên Thanh cũng sẽ không bao giờ tha cho ông ta.<br><br><br>Anh ta lại lần nữa giơ thanh đao trong lòng bàn tay lên.<br>“Anh Nhậm…đừng mà…xin anh, tôi xin anh đừng…” <br>Lời cầu xin tha mạng của Nguyễn Kiền Bá còn chưa kịp nói xong hết, chỉ thấy bàn tay Nhậm Thiên Thanh giơ thanh đao lên, một chém xuống đầu ông ta đã rơi lăn lốc xuống dưới chân mình, phun ra dòng máu tươi nóng hổi nhiễm đỏ cả phòng giam, đồng thời cũng bắn lên cả người của Nhậm Thiên Thanh.<br>Nhậm Thiên Thanh lại lần nữa đeo mặt nạ lên, che chắn cả khuôn mặt của mình lại rồi mới xoay người bước ra khỏi phòng giam, chuẩn bị rời đi.<br><br>Mà lúc ông ta vừa mới bước đến cửa của phòng giam, lại nhìn thấy một người nhóm của Thanh Cảnh Môn đang lục tục đuổi về phía này.<br>“Anh là ai?” <br>Lúc nhìn thấy Nhậm Thiên Thanh bước ra từ phòng giam bên đó, La Đồ dẫn đầu đoàn người cũng trợn tròn mắt ngây ngốc nhìn..<br><br>"]