["<br>\"Sao có thể chứ?\"<br>Tả Bất Phàm cảm thấy điếu xì gà trong tay mình có chút hút không nổi rồi, rõ ràng Trần Hùng nhìn qua chỉ mới hơn hai mươi tuổi, nhưng vì sao cậu ta lại làm cho người ta cảm thấy giống như có trăm năm công lực vậy.<br><br>Sau khi xử lý xong đám cao thủ nhà họ Trần, Trần Hùng nhẹ nhàng lắc lắc tay mình, sau đó xoay người nhìn về phía đám người Tả Bất Phàm, nói: \"Chỉ có chút bản lĩnh này, còn muốn giết tôi?\"<br>\"Tả Bất Phàm, mấy người các ông quả thật là to gan lớn mật, thế mà dám kêu người tới giết môn chủ tôi đây, các người chơi xong rồi chứ?\"<br>\"Ông Ưng!\"<br>Dưới tình thế cấp bách, Tả Bất Phàm hoảng loạn rống lên một tiếng, trong phút chốc, một bóng đen trong nháy mắt từ phía xa xông đến.<br><br>Tốc độ cực nhanh, hơn nữa còn kèm theo tiếng quyền phong vù vù.<br><br>Chỉ lấy ông Ưng kia hai móng giống như vuốt ưng vậy, lúc xông về phía Trần Hùng bên này không ngừng cào loạn trong không trung, một đôi tay vuốt kia, tựa như có lực lượng bổ vỡ vàng đá.<br><br><br>Đồng thời, hai cơ bắp của ông ta căng lên, gân xanh không ngừng lan tràn trên cánh cánh tay ông ta, nhìn qua tràn đầy lực lượng.<br><br>Ông Ưng này, tuyệt đối là cao thủ siêu cấp hàng đầu.<br><br>\"Ưng Trảo Công sao?\"<br>Trần Hùng nheo mắt lại, nhìn lão Ưng kia đang cách mình càng lúc càng gần.<br><br>Lúc ông Ưng còn cách Trần Hùng ba bốn mét, đột nhiên một bước nhảy vọt lên, cả người đều nhảy lên trên không cách mặt đất ba, bốn mét, sau đó hai tay cào loạn xạ trong không trung, vù vù cào về đỉnh đầu Trần Hùng.<br><br>Công lực bậc này, nếu Trần Hùng bị ông ta một vuốt bắt lấy đỉnh đầu, khả năng đầu của Trần Hùng cũng bị ông ta xé xuống.<br><br>Không có mấy thập niên công phu, tuyệt đối sẽ không đạt tới trình độ này.<br><br>\"Hêy ha!\"<br>Ông Ưng ở giữa không trung phát ra một tiếng quái dị, chuẩn bị một phen bóp vỡ đầu Trần Hùng, ông ta từng dùng chiêu thức này giết chết không dưới mười tên cao thủ võ lâm.<br><br>Nhưng mà đúng lúc này, Trần Hùng lại vẻ mặt khinh thường nghiêng mình một cái, sau đó đá ra một cước.<br><br>Rầm!<br>Ông Ưng giữa không trung ù ù cạc cạc bị trúng một cước của Trần Hùng, sau đó cả người ông ta giống như diều đứt dây bay ra ngoài, đụng vào đống bàn ăn dựng cách đó không xa.<br><br>Ông Ưng căn bản còn chưa kịp phản ứng rốt cuộc là chuyện gì xảy ra, ông ta còn muốn từ trên đất bò dậy công kích lần hai, liền phát hiện Trần Hùng đã di chuyển tới trước mặt mình.<br><br><br>\"Ưng Trảo Công sao, ông đây sẽ biến mi thành móng gà.<br><br>\"<br>Trần Hùng dơ tay túm lấy hai tay của lão Ưng, dùng lực bẻ, tiếng rắc rắc không ngừng vang lên, sau đó là tiếng lão Ưng phát điên kêu lên thảm thiết.<br><br>\"Chỉ có một chút bản lĩnh như vậy, còn muốn đến giết tôi, con mẹ nó ai cho ông lá gan đấy hả?\"<br>Cuối cùng, Trần Hùng một cước giẫm lên ngực ông Ưng, xương sườn gãy vụn, lồng ngực vỡ nát, ông Ưng phun từ trong mồm ra một ngụm máu to, chết ngất ngay tại chỗ.<br><br>Trần Hùng xoay người, nhìn về phía đám người Tả Bất Phàm đang đứng chết lặng, cười.<br><br>Nụ cười này, quả thật làm cho đám người Tả Bất Phàm cảm thấy sởn tóc gáy.<br><br>Này con mẹ nó là người sao, ông Ưng cao thủ siêu cấp nhà họ Trần ở trước mặt Trần Hùng cư nhiên một chiêu cũng không đỡ được, trực tiếp bị đối phương đánh bại.<br><br><br>Này rốt cuộc là chuyện gì xảy ra, Trần Hùng sao lại mạnh như vậy, lực chiến đấu khủng bố bực này, sợ là Nhậm Thiên Thành kia cũng không phải là đối thủ của cậu ta đi?<br>Trong lúc nhất thời, đám người Tả Bất Phàm còn cho là mình uống quá nhiều rượu, nhìn hoa mắt rồi, bọn họ không ngừng dụi dụi mắt mình, nhưng sự thật vẫn là như vậy.<br><br>Ông Ưng bị đánh bại rồi, ông ta thậm chí còn chưa công kích tới Trần Hùng, đã triệt để bị Trần Hùng phế đi.<br><br>\"Này! này! \"<br>Tả Bất Phàm cảm thấy cổ họng mình như bị nghẹn một hơi vậy, ông ta muốn nói gì đó, nhưng làm thế nào cũng không nói ra lời.<br><br>\"Tả Bất Phàm, vốn dĩ các người có thể không chết, nhưng bây giờ các người một chút cơ hội cũng không còn nữa rồi.<br><br>\".<br><br>"]