["<br>Lúc này, trên mỗi người bọn họ ai nấy đều có không dưới năm chấm, nghĩa là có ít nhất năm mươi khẩu súng ở quanh đây đang nhắm vào bọn họ.<br>“Tản ra mau.”<br>Không biết là ai đột nhiên hét lên, ngay lập tức, tất cả thuộc hạ của Nhậm Thiên Thanh chạy tán loạn xung quanh.<br>Nhưng mà, vào lúc bọn họ di chuyển, chung quanh rừng trúc đột nhiên vang lên một tràng tiếng súng nổ.<br>Từ mọi hướng, là đạn bắn dày đặc vào đám người của Nhậm Thiên Thanh.<br><br>Những người này dù sao cũng đều là cao thủ, không ít người trong số họ có bản lĩnh tránh đạn.<br>Tuy nhiên, những viên đạn mà họ có thể tránh được cũng chỉ giới hạn ở tầm súng lục.<br><br>Với những đợt ngắm bắn hồng ngoại như thế này, e rằng ngay cả Nhậm Thiên Thanh cũng không thể nào né được.<br>Đùng đùng đùng!<br>Tiếng súng vang lên liên hồi trong rừng trúc chẳng khác nào lời nguyền đòi mạng.<br><br><br>Vô số đạn đã bắn trúng đám thuộc hạ của Nhậm Thiên Thanh, chỉ trong chốc lát, tất cả họ đều trở thành bia lỗ.<br>Không ai nghĩ rằng sẽ xảy ra cảnh tượng như vậy, kể cả Nhậm Thiên Thanh cũng không bao giờ nghĩ rằng Trần Kỳ Lâm lại ra tay tàn nhẫn như vậy.<br>Quan trọng hơn, đám người Nhậm Thiên Thanh không thể lường trước được chuyện này.<br><br>Anh ta đã liên kết Trần Kỳ Lâm từ lâu, chân thành muốn để bốn gia tộc lớn dựa vào nhà họ Trần, để có thể đi con đường trở thành gia tộc hàng đầu.<br>Tuy nhiên, Trần Kỳ Lâm bất ngờ tấn công.<br><br>Thực sự đã đánh cho bọn người Nhậm Thiên Thanh trở tay không kịp.<br><br>Khắp nơi đều là tiếng súng nổ, thuộc hạ của Nhậm Thiên Thanh cố hết sức tránh, nhưng dưới làn đạn dày đặc như thế này, cho dù có uy lực đến đâu, bọn họ cũng không thể chạy thoát.<br>Một thuộc hạ của Nhậm Thiên Thanh vừa lao ra chưa đầy một mét, chưa kịp tìm được chỗ yểm hộ thì đã bị bắn thành chẳng khác nào cái rổ.<br>Những người còn lại cũng vậy, thậm chí họ còn chưa nghĩ được nên chạy đường nào, ẩn nấp như thế nào thì những viên đạn đó đã liên tục bắn vào người họ.<br><br>Sự thật là đạn được bắn ra từ mọi hướng, cho dù họ có chạy trốn hướng nào thì cũng là đường chết!<br>Từ lúc nổ súng đến khi tiếng súng kết thúc chỉ mất vài giây, những người được gọi là cao thủ siêu đẳng này thực sự còn không có cơ hội để hét lên nên đã ngã xuống đất.<br>Máu tươi chảy thành dòng, trong không khí nồng nặc mùi máu tanh, khi tất cả những người này đã nằm yên trên mặt đất, tiếng súng mới ngừng lại.<br>“Trần Kỳ Lâm, mày...!mày...”<br>Nhìn thấy tất cả những thuộc hạ đã theo nhiều năm nhất mực trung thành đều bị Trần Kỳ Lâm giết chết tàn nhẫn như vậy, Nhậm Thiên Thanh nổi giận đùng đùng, một đường gân xanh hằn lên giữa trán.<br><br>Thanh đao Kim Hoàn trên lưng anh ta phát ra âm thanh ken két.<br>Nhậm Thiên Thanh muốn giết chết Trần Kỳ Lâm, một tay của anh ta thậm chí đã nắm lấy cán thanh đao Kim Hoan.<br>Tuy nhiên, Trần Kỳ Lâm không hề hoảng sợ, anh ta lại cầm bút lông lên và vẽ lên bức tranh.<br>Khả năng hội họa của Trần Kỳ Lâm không ngờ lại tốt như vậy.<br><br>Thứ mà anh ấy vẽ ra, chính là cảnh tượng lúc này trong rừng trúc.<br>Trần Kỳ Lâm đang ngồi trước bàn vẽ tranh, Hắc Bạch Vô Thường đứng ở hai bên, phía trước trực tiếp là Nhậm Thiên Thanh đang quỳ trên mặt đất, phía sau là thi thể khắp nơi trên mặt đất.<br>Cho thấy ngay từ đầu Trần Kỳ Lâm đã có ý định giết hết thuộc hạ của Nhậm Thiên Thanh.<br><br>Nên khi Nhậm Thiên Thanh nhìn thấy bức tranh này, vẻ mặt anh ta mới sửng sỡ vội vàng bảo thuộc hạ của anh ta mau chạy đi..<br><br>"]