["<br>Tuy nhiên thật không may, Trần Hùng đã tìm rất nhiều lần đường phố xung quanh nhưng cuối cùng vẫn không tìm thấy dấu vết của Nghiêm Hưng Đằng.<br><br>Cuối cùng, anh chỉ có thể trở về với sự thất vọng.<br><br>“Không tìm thấy sao?” Thấy Trần Hùng mất mát trở lại, Triệu Hiền Quyên cũng có chút mất mát.<br><br>“Không có.<br><br>”<br>Trần Hùng lắc đầu: “Nhưng tớ tin rằng cậu ấy đã đến, yên tâm, tiếp theo tớ sẽ cử người tìm kiếm, miễn là cậu ấy vẫn còn ở thành phố Phụng Thiên, vẫn còn ở tỉnh Đông Thành thì chắc chắn sẽ có thể tìm thấy cậu ấy”<br>“Ừm.<br><br>”<br>Tiếp theo, Trần Hùng cùng Triệu Hiền Quyên không ở lại đây quá lâu, vì không để Triệu Hiền Quyên lo lắng, Trần Hùng chuẩn bị nói hết sự thật với cô ấy, chỉ có để cho đối phương biết thực lực của mình thì Triệu Hiền Quyên mới không lo lắng giống như bây giờ.<br><br>Cho nên, sau khi rời khỏi trang viên Phỉ Thúy, Trần Hùng trực tiếp dẫn Triệu Hiền Quyên đến tổng bộ Thanh Cảnh Môn ở miền Bắc.<br><br><br>Mà ngay sau khi hai người lái xe rời đi, trên một con phố bên ngoài Trang viên Phỉ Thúy, một chiếc taxi từ bên ngoài sơn trang chậm rãi lái qua.<br><br>Phía sau xe, ngồi một thanh niên tuổi xấp xỉ như Trần Hùng, dáng người gầy gò.<br><br>Giữa lông mày thanh niên mang theo anh khí rất nồng đậm, ngũ quan cũng là bộ dạng đặc biệt anh tuấn, nếu không phải tinh thần không đủ chắc chắn nghĩ đây là bạch mã hoàng tử từ trong truyện tranh đi ra.<br><br>Chỉ là hiện thực đã sớm mài mòn phong thái quý tộc của anh ta, hiện giờ cả người thanh niên thoạt nhìn đều hiện lên vẻ cô đơn.<br><br>Người này chính là Nghiêm Hưng Đằng.<br><br>Triệu Hiền Quyên vừa rồi cũng không nhìn lầm, cô ấy chính xác là nhìn thấy Nghiêm Hưng Đằng, chỉ là Nghiêm Hưng Đằng cũng không nhìn thấy Triệu Hiền Quyên cùng Trần Hùng.<br><br>Cũng giống như Trần Hùng dự đoán vậy, hôm nay biết được Trang viên Phỉ Thúy bán đấu giá, Nghiêm Hưng Đằng xuất phát từ tình cảm đối với sơn trang muốn đến xem.<br><br>Nhưng bởi vì lo lắng bị người của tứ đại gia tộc phát hiện, cho nên anh ta cũng không dám tới gần nơi này chỉ có thể nhìn từ xa.<br><br>Đây rõ ràng là nhà của mình, bây giờ trở về lại căn bản không dám tới gần, sợ là trên thế giới này không có chuyện gì có thể bi thương hơn so với loại chuyện này.<br><br><br>“Chàng trai, cậu đã để tôi lái xe xung quanh sơn trang này vài vòng rồi cậu có muốn tiếp tục không?”<br>Người lái xe rõ ràng là một chút thiếu kiên nhẫn, nói với Nghiêm Hưng Đằng ở ghế sau, “Tôi nói chàng trai, nếu cậu thực sự muốn nhìn thấy Trang viên Phỉ Thúy này, cậu thực sự có thể đi vào, mặc dù cậu không đủ tiền mua vé vào cửa nhưng tôi có thể chỉ cho cậu đến một bức tường sân thấp hơn, cậu có thể trèo vào, muốn đi vào không?” <br>“Không cần đâu.<br><br>”<br>Nghiêm Hưng Đằng cười khổ một tiếng, sau đó lấy ra một tờ tiền năm trăm nghìn từ trong túi: “Vất vả cho anh tài xế rồi, đi thôi.<br><br>”<br>“Đi đâu vậy?” Tài xế taxi hỏi.<br><br>Nghiêm Hưng Đằng nhìn Trang viên Phỉ Thúy một lần cuối cùng, nói: “Tỉnh Minh Diệu!”<br>Xe khởi động, một đường lái qua tòa sơn trang quen thuộc mà xa lạ đối với Nghiêm Hưng Đằng, hướng xa xa lái đi.<br><br>Trong khi đó, Trần Hùng và Triệu Hiền Quyên đã lái xe tới tổng bộ của Thanh Cảnh Môn ở miền Bắc.<br><br>Dọc theo đường đi, Triệu Hiền Quyên vẫn luôn tâm sự nặng nề, chuyện Trần Hùng đánh gãy một chân Thẩm Tăng Lập vẫn không cách nào để Triệu Hiền Quyên buông lỏng, cô ấy biết chuyện này khẳng định không xong, kế tiếp cả nhà họ Triệu cô ấy đều có thể gặp tai ương.<br><br>Khi sự tình phát triển đến bước như vậy, Triệu Hiền Quyên đã không còn biện pháp gì, hiện tại cô ấy cũng chỉ có thể đặt tất cả hy vọng lên người Trần Hùng.<br><br>Nhưng mà đây chính là nhà họ Thẩm, một trong tứ đại gia tộc tỉnh Đông Thành, Trần Hùng thật sự có năng lực đấu với nhà họ Trần sao?.<br><br>"]