["<br>Cách đây rất lâu, Trần Hùng đã từng nói sẽ đưa tập đoàn Ngọc Thanh trở thành tập đoàn thương nghiệp đỉnh cấp trên thế giới.<br><br>Anh muốn giúp Lâm Ngọc Ngân tạo ra một đế chế thương nghiệp, đứng trên đỉnh thế giới.<br>Mà bây giờ, tập đoàn Ngọc Thanh đã phát triển rất tốt trong nước, thậm chí còn trở thành tập đoàn thương nghiệp hàng đầu của phương Nam.<br><br>Vì vậy hiện tại, bọn họ dự định sẽ phát triển ở phương Bắc..<br>Một khi hai miền Nam Bắc song hành cùng nhau phát triển, tập đoàn Ngọc Thanh cũng có đủ tự tin để tiến quân ra nước ngoài.<br>Thời gian này, tập đoàn Ngọc Thanh có hai hạng mục lớn ở phương Bắc, đầu tiên là hạng chủ chính của tập đoàn Ngọc Thanh - quần áo.<br><br>Bọn họ muốn thao túng toàn bộ thị trường ngành hàng thời trang của phương Bắc.<br>Hạng mục còn lại là một hạng mục mới, ngành sản xuất ô tô.<br><br><br>Lúc trước, Trần Hùng ở Nhật Bản đã từng mua lại một kỹ thuật mới của tập đoàn Anh Mai.<br><br>Kỹ thuật này giúp tăng lên đáng kể các tính năng của ô tô.<br><br>Có được kỹ thuật hạng nhất này, tập đoàn Ngọc Thanh và nhà họ Trần hợp tấc với nhau thì nhất định có thể triển khai quyền cước ở phương Bắc.<br>Người phụ trách mọi việc của tập đoàn Ngọc Thanh ở phương Bắc là Lâm Thanh An.<br><br>Hiện giờ, Lâm Thanh An đã thăng chức thành phó tổng giám đốc của tập đoàn Ngọc Thanh.<br><br>Tập đoàn phái ông ấy đến phương Bắc mở mang lãnh thổ, điều này cũng đủ để khẳng định sự coi trọng của tập đoàn Ngọc Thanh đối với ông ấy.<br>Nửa tháng trước, Lâm Thanh An đã đến phương Bắc, ở tại biệt thự nhà họ Lưu, đồng thời cũng tiếp nhận tất cả sản nghiệp của nhà họ Lưu.<br><br>Hiện tại, ông ấy đang chuyển đổi công ty ô tô của nhà họ Lưu thành xí nghiệp chế tạo ô tô mới của tập đoàn Ngọc Thanh.<br>Vì trong khoảng thời gian này Lâm Thanh An và Trần Hùng đều rất bận nên hai người vẫn chưa có cơ hội gặp mặt nhau.<br><br>Bây giờ, Lâm Thanh An đã xử lý xong việc bên này rồi, mà Trần Hùng cũng đã xử lý gần hết chuyện của bốn gia tộc lớn, vậy nên bọn họ định sẽ gặp mặt nhau.<br><br>Đồng thời, Trần Hùng mang theo Nghiêm Hưng Đằng và Triệu Hiền Quyên là bởi vì hai người chính là những đối tác tốt nhất của tập đoàn Ngọc Thanh.<br>Ngay khi Trần Hùng và Nghiêm Hưng Đằng bước vào biệt thự của nhà họ Lưu thì Trần Hiền Quân cũng vừa đến nơi.<br><br><br>Ba người cùng nhau đi vào biệt thự.<br>Bấy giờ, Lâm Thanh An đã sớm pha trà, ngồi đợi bọn họ đến.<br>Sau khi gặp mặt, Trần Hùng giới thiệu hai bên với nhau trước rồi bọn họ bắt đầu ngồi xuống uống trà.<br><br>truyện tiên hiệp hay<br>Sau đó, Lâm Thanh An nói với đám người Trần Hùng về các loại hạng mục và công tác mà tập đoàn Ngọc Thanh dự định phát triển ở đây và những hạng mục cần hợp tác.<br>Trần Hung hoàn toàn không hiểu những hạng mục mà Lâm Thanh An đã đưa ra nên đã đê cho Nghiêm Hưng Đằng và Triệu Hiền Quyên đến thảo luận.<br>Cuối cùng, cuộc đàm phán của 3 bên vô cùng hòa hợp, ăn khớp và đã đi đến thành công.<br><br>Ba bên trở thành một liên minh mạnh mẽ, chuẩn bị lợi dụng hạng mục của tập đoàn Anh Mai kia để tấn công vào ngành sản xuất ô tô.<br>Sau khi đạt thành hiệp nghị, Lâm Thanh An lại nói với Trần Hùng về kế hoạch thứ hai của tập đoàn Ngọc Thanh khi đến phương Bắc lần này, đó chính là ngành sản xuất quần áo.<br>Tập đoàn Ngọc Thanh muốn mở thị trường thời trang ở phương Bắc thì đầu tiên cần phải khiến thương hiệu của mình nổi tiếng, được nhiều người biết đến.<br><br><br>Trước đó, các lãnh đạo của tập đoàn Ngọc Thanh đã có quyết sách, dự định sẽ hợp tác với Bắc Vực Phong Tình.<br>Bắc Vực Phong Tình là một công ty truyền thông mới có quy mô lớn, uy tín không kém gì Nam Đô Phong Nhã.<br><br>Nếu có thể hợp tác với Bắc Vực Phong Tình, quảng bá quần áo của tập đoàn Ngọc Thanh thì chắc chắn có thể gia tăng mức độ nổi tiếng của tập đoàn ở phương Bắc chỉ trong thời gian ngắn.<br><br>Như vậy, nhãn hiệu Ngọc Thanh cũng có thể đứng vững gót chân ở phương Bắc trong khoảng thời gian ngắn nhất.<br>“Bắc Vực Phong Tình?”<br>Trần Hùng chống cằm, nói: “Ông tư, cháu đã từng nghe qua cái tên Bắc Vực Phong Tình này rồi nhưng cháu cũng không quá hiểu rõ về nó.<br><br>Nếu tập đoàn Ngọc Thanh muốn tìm Bắc Vực Phong Tình hợp tác thì bên cháu không có vấn đề gì.”.<br><br>"]