["<br>Anh muốn nhảy từ cửa sổ xuống, anh muốn đi cứu mấy người Diệp Phi và Truy Phong, nhưng khi anh trèo lên cửa sổ lại nhận ra trước mắt mình xuất hiện một bức tường đầy máu, cản anh lại ở phía sau.<br><br>Bất kể anh cố gắng thế nào, từ đầu tới cuối vẫn bị mắc kẹt ở bức tường, anh hơi phát điên lên, hai tay không ngừng cào loạn lên bức tường, hai tay anh dính đầy máu nhưng vẫn kiên quyết cào lên tường.<br><br>Cuối cùng, Trần Hùng chỉ có thể trơ mắt nhìn Nhậm Thiên Thanh ở bên dưới đại khai sát giới, từng thành viên của Thanh Cảnh Môn đều nằm dưới đao Kim Hoàn của anh ta, mãi cho tới khi máu trên người họ chảy cạn kiệt.<br><br>Lần đầu tiên Trần Hùng cảm thấy tuyệt vọng, anh mở to mắt nhìn anh em của mình chết trước mắt mình nhưng lại không tài nào giúp được.<br><br>Bạn có biết trang truyện || Tгùм TruyệЛ.<br><br>v Л ||<br>Trên mặt đất đều là những phần chân tay bị chém, còn cố vô số đầu người quen thuộc nữa.<br><br>Trong số những đầu người đó, không chỉ có của mấy người Truy Phong và Diệp Phi, thậm chí anh còn nhìn thấy đầu của những anh em tại điện Đức Hoàng, những anh em chết thảm đó, còn cả những người vẫn đang còn sống.<br><br>“Đừng, đừng.<br><br>”<br><br>Trần Hùng không ngừng hét lên, anh hận không thể xuyên qua lớp máu đó ngay lập tức, nhưng lại lực bất tòng tâm.<br><br>Dần dần, anh nhận ra căn phòng phía sau mình cũng bắt đầu biến thành màu đỏ.<br><br>Trên bức tường của căn phòng có máu tươi trào ra, tất cả tường trong phòng đều biến thành màu đỏ, mọi thứ trong căn phòng đều bị máu tươi bao phủ.<br><br>Trần Hùng không biết những giọt máu tươi đó đến từ đâu, bọn chúng bắt đầu tràn ra giống y như vòi nước, không ngừng tạo nên những vũng máu lớn nhỏ.<br><br>Dần dần, những vũng máu đó tụ thành một bàn tay máu, bàn tay máu đó bóp lấy cổ anh, khiến anh không thở nổi.<br><br>Phía sau cánh tay máu dần hình thành một người, rất nhanh sau đó, bóng người biến thành người thật, thậm chí còn bắt đầu hình thành ngũ quan.<br><br>Lúc này Trần Hùng bàng hoàng nhận ra, vũng máu tụ trước mặt và người máu đang bóp cổ mình lại giống anh y như đúc.<br><br>Anh ta điên cuồng gào lên, giống như muốn phơi bày mặt độc ác nhất trước mặt Trần Hùng vậy.<br><br>“Mẹ nó, bỏ tôi ra.<br><br><br>”<br>Gân xanh trên người Trần Hùng đều như nổi hết lên, anh phẫn nộ gào thét, đấm một cái về phía người máu.<br><br>Anh đấm lên lồng ngực của người máu, nhưng lại cảm thấy rái tim mình truyền tới cơn đau đớn, lúc này Trần Hùng hoảng sợ nhận ra, người máu kia lại là một thể với anh.<br><br>Mà tất cả số máu tươi xung quanh đều là chảy từ ngực anh ra hết.<br><br>Anh cảm thấy sụp đổ, cảm thấy phát điên lên!<br>Mà máu trong người anh lúc này đã trào ra ngoài y như vòi nước bị hỏng.<br><br>“Anh không thể nào khống chế được tôi đâu.<br><br>”<br>Trần Hùng cắn chặt răng, cũng gào lên với người máu đó.<br><br>Bốp!<br>Trong phòng truyền tới tiếng chói tai, cuối cùng anh cũng đấm vỡ được đầu của người máu kia.<br><br>Màu máu xung quanh đều biến mất dần, bao gồm cả ánh trăng máu ở bên ngoài cũng khôi phục lại sự yên tĩnh ban đầu.<br><br>Lúc này Trần Hùng đã ngồi dậy, một đấm vừa rồi của anh đã đấm xuyên qua cả bức tường phía sau.<br><br>Mồ hôi thấm ướt cả người anh, anh không ngừng thở dốc, ác mộng đáng sợ này sao lại chân thật đến vậy!.<br><br>"]