["<br>Thấy Trần Hùng hào sảng như vậy, đám người Tả Bất Phàm bội phục không thôi.<br><br>Mà sau khi uống hai bình rượu trắng xong, Trần Hùng nhìn qua có chút choáng váng mơ hồ, thậm chí lúc anh nói chuyện, cũng đều có chút đứt quãng.<br><br>Tả Bất Phàm híp mắt nhìn Trần Hùng, biết anh đã uống không ít rồi, dưới trạng thái say rượu, lực chiến đấu và năng lực phản ứng của bất kỳ cao thủ nào cũng đều sẽ giảm đi một nửa.<br><br>\"Môn chủ, chúng ta lại uống thêm cốc nữa.<br><br>\".<br><br>Đam Mỹ Hay<br>\"Được thôi, không… không thành vấn đề.<br><br>\"<br>Trên mặt Trần Hùng vẫn lộ vẻ tươi cười như cũ, anh nấc lên một cái: \"Đêm nay mọi người uống vui vẻ, chúng ta không say không về.<br><br>\"<br>\"Được, không say không về.<br><br>\"<br>Lại đổ thêm cốc rượu nữa xuống bụng, Trần Hùng dùng tay vỗ đầu mình vài cái.<br><br>Tả Bất Phàm dò xét hỏi: \"Môn chủ, không sao chứ?\"<br><br>\"Không… không sao, tôi vẫn có thể tiếp tục uống.<br><br>\"<br>\"Ha ha, vậy thì tiếp tục.<br><br>\"<br>Nói xong, Tả Bất Phàm lại rót cho Trần Hùng một cốc rượu, sau đó ông ta vứt cho Mã Khuê bên cạnh một ánh mắt.<br><br>Mã Khuê đứng dậy, nói muốn đi vệ sinh một tiếng, sau đó vội vàng rời khỏi đại sảnh.<br><br>Tả Bất Phàm và đám người Lý Thanh Thạch lại tiếp tục cùng Trần Hùng uống rượu.<br><br>Mà lúc này, đề tài Tả Bất Phàm và Trần Hùng nói chuyện cũng đã thay đổi: \"Môn chủ, lần này tổng bộ phái cậu đến đây, không biết mục đích chủ yếu là làm gì?\"<br>Trần Hùng nói: \"Đổi mới.<br><br>\"<br>\"Đổi mới?\"<br>Trần Hùng tiếp tục nói: \"Từ hai năm trước sau khi Thần Hổ tạo phản, Thanh Cảnh Môn phương bắc tối tăm rối loạn, cần phải chấn chỉnh, cho nên lần này tôi tới đây, muốn kiên quyết đánh vào những thế lực tà ác kia, tuyệt đối không khoan dung.<br><br>\"<br>Thịt trên mặt Tả Bất Phàm hơi run rẩy một chút, nói: \"Nhưng mà môn chủ, hiện giờ phương bắc bên này, Thanh Cảnh Môn đã sớm không phải là Thanh Cảnh Môn ngày trước, môn chủ có cái hùng tâm tráng chí này là tốt, nhưng rất có khả năng sẽ lực bất tòng tâm đó.<br><br>\"<br><br>\"Này không phải còn có các người giúp tôi sao, ha ha ha.<br><br>\"<br>Nói xong, Trần Hùng liền muốn dùng tay vỗ vỗ bả vai Tả Bất Phàm, nhưng mà Tả Bất Phàm lập tức tránh né.<br><br>Tả Bất Phàm nheo mắt lại, nói: \"Môn chủ, cái này chúng tôi không thể giúp cậu được rồi.<br><br>\"<br>\"Không thể giúp được?\" Trần Hùng nghi ngờ hỏi: \"Vì sao?\"<br>\"Bởi vì, chúng tôi không muốn Thanh Cảnh Môn thay đổi.<br><br>\"<br>Nói tới chỗ này, hai người Tả Bất Phàm và Mã Khuê đều híp mắt nở nụ cười: \"Môn chủ, biết cái gì gọi là kiến càng leo cây, châu chấu đá xe không, cậu đó, quá trẻ rồi, cho nên quá ngông cuồng quá ngạo mạn.<br><br>\"<br>Sắc mặt Trần Hùng hơi trầm xuống, nói: \"Đây là ý gì?\"<br>Tả Bất Phàm đi thẳng vào vấn đề, nói: \"Môn chủ, cậu xem chúng ta trò chuyện vui vẻ như vậy, đêm nay tôi đây sẽ chỉ cho cậu một con đường sáng, cậu tuyệt đối đừng nghĩ tới việc đấu với Tiêu Tứ và bốn gia tộc lớn, cậu chắc chắn không đấu lại được đâu.<br><br>\"<br>\"Cho nên?\" Trần Hùng cũng nheo mắt lại.<br><br>\"Cho nên, cậu thực ra có thể nhắm một mắt mở một mắt, chúng tôi có thể cam đoan sau này sẽ cho cậu không ít lợi ích.<br><br>\"<br>Trần Hùng thổn thức một tiếng: \"Vậy nếu tôi nói, không thì sao?\"<br>Trong lúc nhất thời, không khí trong đại sảnh giống như đột nhiên trở nên giương cung bạt kiếm.<br><br>Tả Bất Phàm đột nhiên dùng tay túm lấy cạnh bàn: \"Nếu môn chủ không nguyện ý, vậy đương nhiên sẽ không có quả ngon để ăn rồi.<br><br>\".<br><br>"]