["<br>“Mẹ nó, Ngân hàng Nguyễn Thị là doanh nghiệp quan trọng nhất của Liên minh Thương mại tỉnh Đông Thành, đồng thời cũng là tư sản cầm quyền của bốn gia tộc lớn chúng ta trong Liên minh Thương mại tỉnh Đông Thành, bây giờ nhà họ Nguyễn xảy ra việc, cuộc bầu cử tiếp theo sẽ vô cùng bất lợi đối với chúng ta.<br><br>”<br>“Hơn nữa, đằng sau Nghiêm Hưng Đằng là Trần Hùng, Trần Hùng là môn chủ Thanh Cảnh Môn, cậu ta đã nói rõ rằng muốn báo thù cho nhà họ Nghiêm, hôm nay nhà họ Nguyễn xảy ra chuyện, thì tiếp theo sẽ chính là ba nhà chúng ta.<br><br>”<br>Mạnh Nhất Hạ không ngừng chuyển động hai quả bóng thép trong tay, nói: “Tôi biết tất cả những việc này, hơn nữa sản nghiệp của nhà họ Mạnh chúng tôi cũng bị ảnh hưởng, nhưng tôi sớm đã phái ra quan hệ xã hội.<br><br>”<br>“Sự việc của nhà họ Nguyễn, không có cách nào để quan hệ xã hội.<br><br>” Thẩm Thanh Dương nói: “Nếu chỉ là đoạn video đó thì không sao, nhưng hiện tại bối cảnh phía chính phủ của chúng tôi, không hơn được Trần Hùng, phía chính phủ phải xử lý nhà họ Nguyễn, bất kể chúng ta quan hệ xã hội như thế nào, nhà họ Nguyễn đều không thể qua một cửa này.<br><br><br>”<br>Mạnh Nhất Hạ lắc đầu cười, nói: “Ai nói chúng ta phải giúp nhà họ Nguyễn quan hệ xã hội, đây không phải là giúp chính chúng ta sao.<br><br>”<br>Thẩm Thanh Dương giật mình: “Anh Mạnh là có ý gì?”<br>Nụ cười trên mặt Mạnh Nhất Hạ dần dần thu lại, giữa lông mày lộ ra cỗ âm hàn: “Lúc này, ba gia tộc lớn chúng ta nhất định phải vứt đi hết mọi quan hệ với nhà họ Nguyễn, và chủ động phơi bày ra một số chuyện mà nhà họ Nguyễn đã làm trong những năm này và hoàn toàn giẫm chết nhà họ Nguyễn.<br><br>”<br>“Nói thế nào?”<br>Mạnh Nhất Hạ trả lời: “Đầu tiên ra tay phải mạnh, rất nhiều việc phá vỡ quy tắc mà chúng ta và nhà họ Nguyễn cùng nhau làm trong những năm này, bây giờ nhà họ Nguyễn xảy ra chuyện, Trần Hùng của Thanh Cảnh Môn chắc chắn sẽ lợi dụng điểm này, đào ra những chuyện này để đối phó với mấy nhà chúng ta.<br><br>”<br>“Vì vậy, thay vì để cho Trần Hùng chủ động xuất kích, tốt hơn hết chúng ta nên nhổ cỏ nhổ tận gốc trước, chúng ta phải cắt đứt hoàn toàn manh mối của bọn họ.<br><br>”<br>Về điểm này, Thẩm Thanh Dương đã hiểu rõ.<br><br>Anh ta đột nhiên cảm thấy Mạnh Nhất Hạ có chút quá mức tàn nhẫn: “Làm như vậy có phải là quá không có đạo đức không?”<br>“Đạo đức?”<br>Mạnh Nhất Hạ cười khẩy, nói: “Đã đến lúc này rồi, anh còn nói đạo đức với tôi?”<br><br>“Anh Thẩm, trước đây Trần Hùng đến tìm anh đúng không, hơn nữa con trai anh Thẩm Lập Tường cũng bị người ta đánh gãy tay chân, Trần Hùng đó, anh có biết lai lịch của cậu ta là gì không?”<br>“Lai lịch gì?” Thẩm Thanh Dương hỏi.<br><br>Mạnh Nhất Hạ nói: “Trước khi trở thành môn chủ của Thanh Cảnh Môn ở phía bắc, cậu ta đã đại diện cho Thanh Cảnh Môn đi Nhật Bản bắt Thần Hổ về, và trước khi cậu ta bắt Thần Hổ, đã chỉnh hợp toàn bộ phía Nam.<br><br>”<br>“Bất kể là năng lực và thủ đoạn của Trần Hùng này, tuyệt đối không phải là thứ tôi và anh có thể so sánh, lần này cậu ta muốn làm chủ thay cho nhà họ Nghiêm, thực tế căn bản bốn gia tộc lớn chúng ta không có bất kỳ mẹo thắng nào.<br><br>”<br>“Làm người, không chỉ phải nhìn rõ thực lực của đối thủ, mà còn phải nhận rõ thực lực của chính mình.<br><br>”<br>Lời này vừa nói ra, sắc mặt của Thẩm Thanh Dương càng trở nên ngưng trọng.<br><br>“Bên phía anh Nhậm thì nói thế nào?” Thẩm Thanh Dương hỏi, “Hoặc là, quyết định vứt bỏ nhà họ Nguyễn là quyết định mà anh Nhậm đưa ra?”<br><br>Anh Nhậm trong miệng của Thẩm Thanh Dương đương nhiên là Nhậm Thiên Thanh.<br><br>Trên thực tế, bốn gia tộc lớn của tỉnh Đông Thành chỉ là một danh nghĩa giả mà thôi.<br><br>Trên thực tế, thực sự chỉ có ba gia tộc lớn trong bốn gia tộc lớn, chính là nhà họ Thẩm, nhà họ Nguyễn và nhà họ Mạnh.<br><br>Mà Nhậm Thiên Thanh là một cao thủ võ đạo vô cùng mạnh, từng được nhà họ Nghiêm cung phụng, đồng thời cũng được mệnh danh là cường giả số một của tỉnh Đông Thành.<br><br>Sở dĩ năm đó Nhậm Thiên Thanh muốn tiêu diệt nhà họ Nghiêm bắt nguồn là vì đao Long Khuyết, Nhậm Thiên Thanh đã làm việc cho nhà họ Nghiêm hơn mười năm, dựa vào sức chiến đấu lợi hại của mình giúp nhà họ Nghiêm đánh bại được gia tộc đầu tiên của tỉnh Đông Thành, sau đó, anh ta vừa ý Long Khuyết Chuỷ trong tay nhà họ Nghiêm, muốn lấy nó nhưng lại bị Nghiêm Vân từ chối.<br><br>.<br><br>"]