["<br>“Dù sao khả năng xảy ra tình huống thật sự quá nhiều.<br><br>Nói tóm lại, anh Trần Hùng, nếu hiện giờ anh đã cảm thấy bản thân bắt đầu chịu ảnh hưởng, về sau anh nhất định lúc nào cũng phải chú ý.<br><br>Tế bào máu trong cơ thể anh có tế bào thuộc về loại tế bào máu điên cuồng, còn lại là những tế bào máu bình thường.<br><br>Lúc trước tế bào màu bình thường vẫn luôn ở trong trạng thái áp chế, mà hiện giờ có lẽ là đã bắt đầu phản phệ rồi.”<br>“Một khi hoàn toàn phản phệ, sau đó sẽ xuất hiện tình huống như thế nào?” Nói ra điều này, chính bản thân Trần Hùng cũng cảm giác sau lưng mình có chút lạnh lẽo.<br>Thật ra anh không định hỏi vấn đề này, chỉ là trong lòng anh đã xuất hiện một vài kết luận và phỏng đoán, nhưng nó thật sự quá đáng sợ.<br>Tiến sĩ Mark đầu dây bên kia trả lời vô cùng thận trọng nói: “Tôi cũng chỉ là đưa ra dự đoán.<br><br>Nếu như hoàn toàn phản phệ hoặc là bị cắn nuốt phần lớn, rất có khả năng anh sẽ biến thành một người khác, một kẻ điên, một kẻ cuồng loạn hoặc là biến thành một quái vật biến thái.”<br><br>Shh.<br>Mặc dù tình huống này đã được suy đoán ngay từ đầu, nhưng sau khi được Tiến sĩ Mark xác nhận, Trần Hùng vẫn hít vào một ngụm khí lạnh.<br>“Vậy bây giờ tôi nên làm gì đây? Có thuốc gì có thể khống chế được không?”<br>Tiến sĩ Mark trả lời anh: “Trước mắt chúng ta hoàn toàn chưa nghiên cứu đầy đủ ra được rốt cuộc đang có chuyện gì xảy ra với máu của anh, không thể nào có thuốc chữa.<br><br>Nhưng mà phương pháp có thể làm trước mắt đó là anh hãy kiểm soát bản thân hết mức có thể, giữ cho tâm trạng bình thường, không được tức giận.<br><br>Bởi vì loại cảm xúc như tức giận sẽ tạo ra sự kích hoạt biên độ lớn đối với loại máu này trong cơ thể anh.”<br>“Đúng rồi, anh còn nhớ lúc trước tôi bảo anh chơi trò chơi Sokuban không?” Tiến sĩ Mark đột nhiên hỏi.<br>Hóa ra từ trước đến nay Trần Hùng vẫn luôn thích chơi trò Sokuban này, hoàn toàn không phải vì sở thích hứng thú của anh.<br>Mà là vì lúc còn ở nước ngoài, Trần Hùng cũng đã từng xuất hiện loại tình huống phát cuồng này rất nhiều lần, sau đó anh mới tìm tới Tiến sĩ Mark.<br>Tiến sĩ Mark không chỉ là một chuyên gia sinh vật học, đồng thời ông còn là một chuyên gia tâm lý học.<br><br>Ông ta giới thiệu cho Trần Hùng trò chơi bổ ích trí tuệ Sokuban này, chính là muốn để cho anh bình tĩnh lại trong thời gian ngắn nhất.<br><br>Hơn nữa còn để anh tập trung vào một việc, như thế sẽ quên đi mọi thứ khác.<br><br>Bằng cách này sẽ có thể áp chế cảm xúc nóng nảy của anh vô cùng tốt.<br>“Đương nhiên rồi, Tiến sĩ Mark.”<br>Trần Hùng gật đầu nói: “Tôi vẫn chơi thường xuyên.<br><br>Nhưng mà bây giờ tôi phát hiện ra, những trò chơi này đều quá đơn giản.<br><br><br>Thậm chí tôi còn chưa kịp chuyên tâm vào nó thì tôi đã qua ván rồi.”<br>Nói ra đến đây, Trần Hùng cũng có vẻ cực kỳ bất đắc dĩ.<br>Có đôi khi, một người quá thông minh cũng không phải là một chuyện tốt đẹp gì.<br>Tiến sĩ Mark ở đầu dây bên kia phá lên cười ha ha nói: “Tôi có quen một người bạn chuyên về lĩnh vực phát triển trò chơi.<br><br>Qua hai ngày nữa tôi sẽ bảo người này phát triển một trăm cấp siêu khó cho trò chơi Sokuban, trò Mê cung hoặc là trò Rubik chỉ dành riêng cho tình huống của anh.<br><br>Đến lúc đó tôi sẽ gửi nó đến email của anh.”<br>“Cảm ơn ông, Tiến sĩ Mark.” Trần Hùng cảm kích nói.<br>“Không có gì đâu anh Trần Hùng, chúng ta là bạn tốt của nhau, có thể giúp anh làm một chút việc này tôi rất vui mừng.”<br>“Vậy thì cứ tạm như thế trước đã Tiến sĩ Mark.<br><br>Sau này có bất kỳ tiến triển gì tôi cũng sẽ báo lại cho ông ngay lập tức.<br><br>Bên chỗ ông hiện giờ chắc đã khuya lắm rồi, tôi không làm phiền ông nữa, chúc ngủ ngon.”<br>“Ừ.”<br><br>Trần Hùng gật đầu sau đó cúp điện thoại.<br>Anh nằm thẳng trên giường, trong đầu lại hiện ra hình ảnh người đàn ông máu giống y hệt chính mình.<br><br>Trần Hùng hít thở sâu một hơi, cố gắng để cho bản thân mình bình tĩnh lại.<br><br>Sau một khoảng thời gian rất dài, anh mới chậm rãi chìm vào giấc ngủ.<br>Mà giấc ngủ này anh lại ngủ rất say, hơn nữa cũng không hề tiếp tục mơ thấy ác mộng nữa.<br>Buổi sáng sớm bên trong một ngôi nhà ống đã lâu đời ở khu phố cổ Phụng Thiên bên này.<br>Một ngôi nhà ba phòng ngủ được trang hoàng rất đơn giản.<br><br>Trong nhà có một người phụ nữ đang thu dọn đồ đạc, mà ở bên cạnh cô ấy có một bé gái đang đứng nhìn.<br>“Mẹ, chúng ta thật sự phải rời khỏi đây sao?”.<br><br>"]