["<br>“Đê tiện.<br><br>”<br>Truy Phong sắc mặt u ám, lạnh lùng nhìn ông Hạc chửi hét lên.<br><br>Ông Hạc ngay cat mí mắt cũng không động đậy, lớn tiếng nói: “Giết Nguyễn Kiền Bá mau lên.<br><br>”<br>Ngay lập tức, Sói vàng cùng mấy tên cao thủ khác lao về phía Nguyễn Kiền Bá như có điên.<br><br>Truy Phong cầm lưỡi dao, không ngừng dồn ép bọn Sói vàng, trên người tỏa ra khí lực của một người đàn ông không ai động được.<br><br>Cùng lúc đó, La Đồ và Trần Binh cuối cùng cũng xuất hiện ở phía sau.<br><br>Hai người mang mấy chục tên Thanh Cảnh Môn hùng hồn xông đến.<br><br>Cả phòng khách rơi vào cảnh tượng hỗn loạn.<br><br>Những người của Thanh Cảnh Môn này đều là tinh nhuệ trong môn, lại thêm ưu thế về lực lượng, trực tiếp chèn ép bọn người Sói vàng.<br><br><br>Còn La Đồ và Trần Binh cũng bùng phát sức mạnh chiến đấu lớn mạnh, mỗi lần ra tay đều khiến quân của đối thủ gục ngã.<br><br>Đã lâu rồi bọn họ không được đấu một trận sảng khoái như vậy <br>Từ khi Thần Hổ tạo phản, cả Thanh Cảnh Môn phía Bắc này đều sa sút tinh thần, mấy người La Đồ cũng đã lâu không được ra trận, mà mùa hè này sau khi được kế nhiệm khiến bọn họ qua lại cảm giác hăng chiến.<br><br>Ầm!<br>La Đồ bùng phát đẩy bay Sói vàng ra mấy mét, sau đó Trần Binh phi đao gãy xương cánh tay của Sói vàng.<br><br>Bên kia, ông Hạc và Truy Phong đã qua hơn mười chiêu, trên người ông Hạc đã bị Truy Phong gây mấy vế thương.<br><br>Thấy tình thế không ổn, ông Hạc trước tiếp kéo một tên cao thủ họ Trần đến trước mặt chặn Truy Phong.<br><br>Truy Phong liền một lúc phi sáu đao vào người cao thủ họ Trần, khi anh ta lật người lại thấy ông Trần đã chạy lên tầng hai biệt thự rồi.<br><br>Ông ta muốn chạy thoát!<br>Truy Phong nhíu mày, đuổi theo với tốc độ nhanh nhất, nhưng khi anh ta chạy lên thì ông Hạc đã nhảy qua cánh cửa xuống.<br><br>Khi anh ta nhảy xuống, ba phi đao đồng thời bay đến, Truy Phong vội vàng né tránh.<br><br>Đến khi tránh được thì ông Hạc để biến mất khỏi tầm mắt anh ta.<br><br><br>“Muốn chạy sao, đâu có dễ dàng như vậy?”<br>Truy Phong nheo mắt, lập tức nhảy lên cửa sổ, anh ta nhìn thấy ông Hạc đang hồng hộc chạy trốn ở bên dưới.<br><br>Anh ta chuẩn bị đuổi theo thì lúc này nhận được thông báo qua bộ đàm.<br><br>“Truy Phong, dừng lại đi, không cần đuổi theo nữa.<br><br>”<br>“Tại sao?” Truy Phong không hiểu.<br><br>Trần Hùng từ trong bộ đàm trả lời: “Cần phải có một người quay về báo tin cho Mạnh Nhất Hạ.<br><br>”<br>Truy Phong lập tức hiểu ra, anh ta không đuổi theo ông Hạc nữa, đi xuống dưới tầng.<br><br>Lúc này Sói vàng đang ở trong phòng khách, trận đấu đã đến hồi kết.<br><br>Mấy người Sói vàng người thì bị La Đồ tiêu diệt ngay tại trận, người thì nằm trên mặt đất than khóc.<br><br>Trần Binh dẫn vài người đến khống chế, dọn sạch toàn bộ.<br><br>Còn Nguyễn Kiền Bá vẫn ngồi đó ôm cơ thể của Lạc Hà, gương mặt tê liệt.<br><br>“Kết thúc rồi, Nguyễn Kiền Bá, Môn Chủ chúng tôi muốn gặp ông.<br><br>”.<br><br>"]