["<br>Thế mà thái độ của Mạnh Nhất Hạ vẫn không hề thay đổi, nói: “Dương Thạnh à, đừng có nóng nảy như vậy chứ, chúng ta còn chưa có thua đâu.<br><br>”<br>“Lời này là có ý gì?” Thẩm Dương Thạnh không hiểu.<br><br>Mạnh Nhất Hạ chầm chậm nói: “Anh Nhậm đã trở về rồi!”<br>“Anh ấy về khi nào thế?”<br>Thẩm Dương Thạnh hớn hở, cảm giác giống như tìm được xương sống của minh trong chớp mắt: “Vậy anh Nhậm anh ấy nói thế nào?”<br>“Anh ấy bảo chúng ta đừng nhúng tay vào việc gì hết, cứ để buổi bầu cử Liên minh Thương mau tỉnh Đông Thành diễn ra như bình thường là được, không cần biết là xảy ra việc gì, anh ấy đều có thể giải quyết cho chúng ta.<br><br>”<br>“Thật vậy sao?” Thẩm Dương Thạnh kích động hỏi lại.<br><br><br>Mạnh Nhất Hạ híp mắt, nói: “Anh Nhậm có bao giờ làm cho chúng ta thất vọng đâu chứ!”<br>Tối đến, vầng trăng tròn vành vạnh treo trên bầu trời đen huyền an tĩnh.<br><br>Trong cảnh đêm nồng nàn ấy, một chiếc xe hơi trông vô cùng bình thường từ phía xa chạy đến, cuối cùng dừng lại ở ngay trước con hẻm nhỏ nằm chéo Thanh Cảnh môn tầm hai trăm mét.<br><br>Cửa xe mở ra, từ trên xe bước xuống là một người đàn ông mặc bộ quần áo dạ hành đen tuyền, cả người anh ta như được bóng tối bao bọc, chỉ để lộ ra đôi mắt, cách ăn mặc này trông giống như ninja của Nhật Bản vậy.<br><br>Trên lưng của anh ta vác theo một thứ gì đó thuôn dài.<br><br>Thứ đó cũng được bao trong một lớp vải màu đen, hình như là một thanh kiếm!<br>Sau khi xuống xe, người đàn ông đó hòa mình vào bóng đêm, từng bước từng bước một tiến về phía tổng bộ của Thanh Cảnh Môn.<br><br>Lúc này ở trong Thanh Cảnh môn, đa số tất cả các thành viên đều đã ngủ cả rồi, chẳng qua là còn có người trực ban vẫn còn canh gác ở trước cổng, đồng thời ở trong mật thất cũng có cao thủ của Thanh Cảnh Môn vẫn đứng canh gác.<br><br>Trừ những người này thì ở xung quanh khu vực, lâu lâu lại có một đội tuần tra đi qua, hệ thống phòng ngự của Thanh Cảnh Môn, thật ra cũng vô cùng nghiêm ngặt.<br><br>Người đàn ông đó dừng ngay trước cổng lớn của Tổng bộ Thanh Cảnh Môn, hắn ta ngước đầu lên nhìn cánh cổng một cái, trong lòng thật sự muốn đá bay cánh cổng này trực tiếp xông vào bên trong.<br><br>Bất quá sau đó hắn ta lại nghĩ ngợi điều gì đó, lại quyết định dừng bước.<br><br><br>Cuối cùng, người đàn ông đó lựa chọn một hướng đi khác, đi vòng qua bức tường ở bên cạnh vườn hoa, hướng thẳng về phía Tổng bộ mà trèo qua.<br><br>Động tác của hắn ta vô cùng nhẹ nhàng nhưng lại rất nhanh chóng, một loạt động tác rất lưu loát mạch lạc đã làm xong, nhưng thậm chí một tiếng sột soạt cũng không có.<br><br>Người đàn ông này giờ đây giống như một linh hồn giữa màn đêm vậy, cho người ta một cảm giác vô cùng khủng bố.<br><br>Rất nhanh sau đó, anh ta ra đã mò ra được mật thất bên này.<br><br>“Ai đó?”<br>Mấy thành viên của Thanh Cảnh Môn đang canh giữ bên trong cửa phòng đã phát hiện ra có người đến.<br><br>Bọn họ giật mình hoảng hốt, từ nãy đến giờ rõ ràng là không có gì cả, bây giờ sao lại bỗng nhiên có một người mặc áo đen xông đến, lặng lẽ đến thế!<br>Người đàn ông đó không hề trả lời, vẫn một mực bước thẳng về phía trước, chuẩn bị trực tiếp xông vào bên trong.<br><br>Năm sáu thành viên của Thanh Cảnh Môn ở bên trong cảm thấy có gì đó bất thường, lập tức bổ nhào về phía hắn ta, trong đó có người vô thức chạy đi muốn nhấn chuông cảnh báo.<br><br><br>Thế nhưng trong khoảnh khắc anh ta vươn tay ra định nhấn chuông thì bỗng cảm thấy tay mình chợt lạnh.<br><br>A!<br>Một tiếng kêu thê lương thảm thiết vang lên, một cơn đau khiến cho anh ta thậm chí muốn chết ngay tại chỗ truyền đến, bởi vì không biết từ khi nào đã rút kiếm ra cầm trên tay rồi, một kiếm chém xuống đã chém đứt bàn tay anh ta.<br><br>Còn mấy thành viên khác của Thanh Cảnh Môn cũng đã nằm la liệt dưới đất.<br><br>Tên này quá mạnh rồi, tốc độ của hắn ta quá nhanh, từ đầu đến cuối tựa như chỉ cần hít thở mấy cái thôi đã đủ thời gian để hắn đánh cho tất cả cao thủ của Thanh Cảnh môn nằm bẹp dưới đất rồi, thật chí còn không phát ra được chút tiếng động nào.<br><br>.<br><br>"]