["<br>","<br>Nhóm: Vạn Yên Chi SàoNguồn: .- Năm vạn tử huyền tệ, ngươi không nghe lầm.<br><br>Ngươi có mua không?Mặt Vân Triệt không chút thay đổi nói.<br><br>Trong giọng nói, ngầm mang theo một chút lực áp bách nặng nề.- Cái này… Cái này… Cái này…Lúc trước Phổ Hà nói cho dù bán cả tiểu phân hội Hắc Nguyệt thương hội này, cũng không mua được viên Vương Huyền long đan này, một chút cũng không khoa trương.<br><br>Lại cho hắn mười lá gan, hắn cũng không dám chiếm tiện nghi của người trung niên đáng sợ này.<br><br>Nhưng hiện giờ người trung niên này thế mà lại muốn năm vạn tử huyền tệ liền bán viên Vương Huyền long đan này đi… Phổ Hà càng không dám mua.<br><br>Bởi vì thật sự rất tiện nghi, tiện nghi đến hắn không có can đảm đi mua.<br><br> <br>Nhưng hắn không có can đảm cự tuyệt người có thể “Mở ra” hư không này, cho nên khi đối mặt với tiện nghi quá lớn này, hắn đầy đầu mồ hôi lạnh, hai tay run lên, lắp bắp hồi lâu cũng không nói ra được một câu hoàn chỉnh.- Hừ! Ta biết ngươi đang nghĩ gì.<br><br>Yên tâm đi, ta sẽ không hại ngươi.<br><br>Ta đưa cho ngươi một tiện nghi cực lớn.Vân Triệt lạnh giọng nói:- Ngươi đưa cho ta năm vạn tử huyền tệ, viên Vương Huyền long đan này sẽ giao đến trên tay ngươi, nhưng cũng không thuộc về ngươi, càng không thể tiết lộ cho bất cứ ai biết trong tay ngươi có một viên Huyền đan.<br><br>Sau đó, ngươi phải trong vòng mười ngày, bán nó cho người phân tông Tân Nguyệt của Tiêu tông! Về phần ngươi có thể bán ra bao nhiêu tiền, vậy liền xem bản lĩnh của ngươi! Ta tin tưởng khoảng giá tiền chênh lệch này, đủ để so với thu hoạch nhiều năm của phân hội nho nhỏ này của ngươi!- Lúc trước ngươi khảng khái đưa cho ta bộ váy hồng huân lưu tiên, ta không muốn thiếu nợ người.<br><br>Đây xem như ta hồi báo lại các ngươi, về sau giữa chúng ta liền không ân không oán, không thiếu nợ lẫn nhau!Nói như vậy, khiến trái tim Phổ Hà nhất thời đập điên cuồng, nhất là câu cuối cùng, khiến cho hắn trong vô cùng kích động, đồng thời lo sợ không yên trong lòng cũng biến mất hơn phân nửa, thay vào đó, là vui sướng và phấn chấn lớn đến không cách nào hình dung.<br><br>Nếu như Vân Triệt không có lý do muốn dùng năm vạn tử huyền tệ bán cho hắn Vương Huyền long đan này, hắn tuyệt đối không dám mua, nhưng có lý do, chính là một chuyện khác.<br><br>Huống chi, đây không phải là bán đơn thuần, mà là để cho hắn làm một người “Trung chuyển”, câu nói cuối cùng kêu Phổ Hà hắn không hề có bất cứ quyền chi phối nào, càng để cho hắn ăn nửa viên thuốc an thần… Có thể mở hư không, đó là nhân vật bậc nào! Nhân vật bậc này tự nhiên có tôn nghiêm và ngạo khí rất mạnh, sao lại nguyện ý nợ nhân tình của người? Cho dù là một nhân tình nhỏ bé.<br><br>Chứ đừng nói tới là nhân tình của một tiểu nhân vật!Mà tặng không một chiếc váy hồng huân lưu tiên sang quý tới năm trăm tử huyền tệ, đây xem như là một nhân tình lớn.Lúc trước Phổ Hà nhìn mặt lựa lời, nhận thấy hắn có khả năng không mua nổi chiếc váy hồng huân lưu tiên này, vì thế chịu đựng đau lòng tặng không nó cho Vân Triệt, vì chính là có thể kiếm được một nhân tình của hắn… Không nghĩ tới, hắn lại nhanh chóng hoàn trả như vậy, còn hoàn trả một cái lớn như thế!Phổ Hà run run chìa tay cầm viên Vương Huyền long đan nho nhỏ kia, vừa vào tay, hắn liền hoàn toàn tin tưởng đây đúng là viên lần trước, tuyệt đối không có một chút giả dối.<br><br>Mà hơi thở của Vương Huyền đan, còn là hơi thở của long đan, là vốn không có cách nào bắt chước và giả tạo.<br><br>Hắn dè dặt cẩn trọng nói:- Có thể vì quý khách cống hiến sức lực, đương nhiên là vinh hạnh của tiểu đi3m.<br><br>Chính là… Chính là sao quý khách không tiết lộ ra một phen, vì sao phải thông qua tiểu đi3m bán nó cho Tiêu tông chứ? Nếu như quý khách muốn tặng nó cho Tiêu tông, tự mình ra mặt chẳng phải rất tốt? Nếu như chỉ bán đơn thuần, năm vạn tử huyền tệ này, cũng thật sự quá thấp quá thấp rồi… Quý khách xin đừng giận.<br><br>Phổ mỗ biết hỏi như vậy có thể hơi thất lễ, nhưng Vương Huyền long đan này thật sự quá trân quý, nếu trong lòng không có chút nền tảng, ta thật sự ăn ngủ khó yên.Vân Triệt cũng không lộ ra tức giận, lạnh mặt nói:- Vài năm trước khi đến Tân Nguyệt thành, từng ngẫu nhiên nhận ơn huệ của Tiêu tông, đêm nay ta chuẩn bị rời khỏi Tân Nguyệt thành, về sau có thể không trở lại, không muốn thiếu nợ, viên Huyền đan trên người này không dùng, liền đưa cho bọn họ.<br><br>Nhưng ơn nhỏ năm đó, không đáng giá với viên Vương Huyền long đan này, liền đổi chút tiền, lại cho bọn họ, vừa khéo cũng rõ ràng ân oán với ngươi.- Thì ra là thế.Lời giải thích này thật hợp tình hợp lý, trong lòng Phổ Hà cũng thở phào nhẹ nhõm một hơi, đồng thời thấy xấu hổ… Đường đường và Vương Huyền long đan ở trong miệng hắn lại là vật “Vô dụng”.<br><br><br>Nhưng mà, đến cấp độ của hắn, chính là Vương Huyền đan, chắc không có gì khác một viên rác.- Nhưng mà, giá bán cho Tiêu tông, thật sự có thể do tiểu đi3m tùy ý định ra?Phổ Hà dè dặt cẩn trọng hỏi.- Tùy các ngươi tính toán.<br><br>Nhưng mà, phải là giá mà bọn họ có thể thừa nhận!- Đó là đương nhiên, là đương nhiên.Phổ Hà nhanh chóng gật đầu, trong lòng kích động đến sắp tóe ra hoa lửa.<br><br>Hắn biết đại khái của cải của Tiêu tông có bao lớn, một khoản giao dịch này, hắn tuyệt đối có thể kiếm được đầy bồn đầy bát! Đủ để so với thu hoạch mười năm của toàn bộ phân hội này!Vân Triệt nhìn Phổ Hà, ánh mắt trở nên trầm thấp như nước đọng:- Trước khi rời đi, ta sẽ nghĩ cách lưu ám chỉ cho Tiêu tông, vài ngày sau, bọn họ tự nhiên sẽ chủ động tới mua! Trước đó, ngươi tuyệt đối không thể tiết lộ một chút tin tức về Vương Huyền long đan này.<br><br>Khi Tiêu tông đến mua, ngươi cũng tuyệt đối không thể biểu hiện ra khác thường gì, càng không thể để cho bọn họ nhận ra được dấu vết gì không nên nhận thấy.<br><br>Ta tin tưởng ngươi ở Hắc Nguyệt thương hội nhiều năm, chắc rõ ràng hơn ta.- Nếu ngươi dám nuốt riêng Vương Huyền đan này, hoặc xuất hiện sai lầm gì…Ánh mắt Vân Triệt âm trầm, một sát khí lạnh như băng trong nháy mắt phóng thích.Toàn thân Phổ Hà lạnh lẽo, giống như đột nhiên rơi vào âm hàn địa ngục, toàn thân không thể khống chế mà run rẩy, trong miệng vội vàng cuống quýt đến không xong kêu:- Không không không không đâu! Tuyệt đối sẽ không! Ta chính là có gan lớn như trời, cũng tuyệt đối không dám nuốt riêng đồ của quý khách.<br><br>Lần này quý khách cho tiểu đi3m ta ơn huệ lớn bằng trời, tiểu đi3m tự nheien sẽ vì quý khách làm đến không chê vào đâu được.<br><br>Hắc Nguyệt thương hội ta cơ nghiệp ngàn năm, từ trước đến nay công bằng công chính, tuyệt đối không lừa dối khách.<br><br>Nếu thật sự có sai sót, đừng nói quý khách, tổng hội bên kia sẽ tuyệt đối không dễ dàng tha thứ, xin quý khách yên tâm trăm phần trăm.Phổ Hà nói xong, trên dưới toàn thân đã bị mồ hôi lạnh làm ướt nhẹp, hai chân càng run đến gần như đứng không vững.<br><br>Sát khí âm trầm, hơn nữa kính nể thật sâu với cường giả “Mở hư không”, khiến cho nhân vật đã trải qua nửa đời mưa gió đều sợ đến thiếu chút nữa vỡ mật.- Chỗ này của ngươi có giường cho nữ hài dùng không?Vân Triệt thu liễm sát khí, đột nhiên hỏi.Bỗng nhiên hỏi đến chuyện giường, khiến Phổ Hà ngây ngốc ba giây mới rẽ qua, liền vội vàng gật đầu:- Có! Có!Má nó! Thứ này cũng có!Vân Triệt chỉ thuận miệng hỏi, còn không ngờ Phổ Hà thật sự gật đầu… Này má nó! Hắc Nguyệt thương hội này có thứ nào không mua được không?- Cách ba con phố, có một tiệm chuyên làm đồ gia cụ đẹp đẽ quý giá.<br><br>Khoảng thời gian trước bọn họ vừa đặt một chiếc giường công chúa bạch ngọc tới trong tiểu đi3m bán đấu giá, nhưng người ta đặt giá khởi điểm rất cao mà không ai trả giá, tiểu đi3m vừa chuẩn bị ngày mai trả về.<br><br>Không biết quý khách có vừa lòng hay không.Phổ Hà lui ra sau vài bước, lấy ra một chiếc không gian giới chỉ màu xanh.<br><br>Cấp bậc của không gian giới chỉ theo màu sắc khác nhau mà không giống nhau.<br><br>Bình thường nhất chính là màu bạc, không giản chỉ có chừng một mét vuông, sau đó là màu vàng, có không gian ba đến năm mét vuông, màu không gian giới chỉ màu xanh có không gian khoảng mười mét vuông, có thể cất chứa “Vật lớn” không cao hơn mười mét vuông, nhưng giá cũng vô cùng sang quý.<br> <br><br>Toàn bộ Tân Nguyệt thành có thể sử dụng không gian giới chỉ màu xanh, chỉ trong vòng một bàn tay.Phổ Hà mất một nửa sức lực, cuối cùng dời chiếc “Giường bạch ngọc” trong miệng hắn từ trong không gian giới chỉ ra.Chiếc giường này rất rộng rãi rất lớn, ngủ ba người thành niên cũng không có vấn đề.<br><br>Thân giường là bạch ngọc, bốn cột giường khảm đầy phượng hoàng màu bạc, đỉnh trụ là bốn viên dạ minh bảo châu kích cỡ miệng chén, cực kỳ xa hoa.<br><br>Nhưng mang chút màn ren lụa mỏng màu hồng nhạt, cùng với phía trên xâu chuỗi mấy trăm viên tinh thần thủy tinh màu hồng phấn chứng minh đây thật sự là giường thuộc về nữ hài tử.<br><br>Trên giường đã trải nệm khăn trải giường thật mềm, ngay cả đệm chăn cũng có sẵn, cho dù khăn trải giường đệm chăn, đều là màu trắng tinh, ngầm lưu động sáng bóng của bạch ngọc, hiển nhiên lấy tàm ti phẩm chất cực cao chế tạo thành.Vân Triệt nhìn mà ngẩn ngơ, bởi vì hắn là người của hai thế giới, vẫn là lần đầu tiên nhìn thấy chiếc giường xa hoa như vậy.- Chiếc giường này là do bạch ngọc Vân Sơn tốt nhất tạo thành, tinh thần thủy tinh xâu chuỗi trên màn càng là tinh thần ngọc cực kỳ sang quý hiếm thấy, nữ hài nằm ở trên đó, có thể tĩnh tâm, trừ bỏ tà bệnh.<br><br>Đệm giường là thiên tàm ti tốt nhất chế tạo, một tấc ngàn vàng.<br><br>Cho dù so sánh với giường loan của công chúa hoàng thất, cũng tuyệt đối không kém cỏi.<br><br>Lúc trước khi bán đấu giá, giá khởi điểm sáu trăm tử huyền tệ tuyệt đối một chút cũng không quá phận.<br><br>Nhưng bởi vì Tân Nguyệt thành dù sao quá nhỏ, cho dù gia tài hùng hậu, cũng không có người bằng lòng tiêu pha như thế vì nữ nhi mình, cuối cùng không ai trả giá.<br><br>Chỉ có điều nếu như nó có thể lọt vào mắt quý khách, đó chính là tạo hóa rất lớn của nó.Vân Triệt đưa tay, vuốt v e trên dưới thân giường, đồng thời hỏi trong lòng:- Mạt Lỵ, giường này muốn không? Ngủ ở trên giường, và ngủ trên mặt đất, cảm giác hoàn toàn không giống nhau.- … Có mua hay không là chuyện của ngươi! Bản công chúa lại không xen vào, hừ!!Câu trả lời kiêu ngạo khiến khóe miệng Vân Triệt hơi co rút, sau đó vỗ tay, nói:- Giường này, ta muốn!Nói xong, bàn tay hắn nhẹ nhàng sờ trên giường, nháy mắt thu vào trong thiên độc châu.Một màn này, khiến yết hầu Phổ Hà khó khăn “Ừng ực” một tiếng.- Năm vạn tử huyền tệ, khấu trừ tiền cái giường này, lấy ra.Vân Triệt liếc mắt, nhìn về phía Phổ Hà.Phổ Hà liền vội vàng gật đầu, xoay người bận rộn hồi lâu, lấy ra một tấm thẻ màu tím lóng lánh, hai tay đưa đến trước mặt Vân Triệt;- Năm vạn tử huyền tệ đều trong tấm thẻ này, xin quý khách xem qua… Chiếc giường công chúa bạch ngọc này xem như tiếu đi3m cảm tạ quý khách cho tiểu đi3m một ơn huệ vĩ đại, mong rằng xin vui lòng nhận cho.Vân Triệt cũng không khách khí, đưa tay tiếp nhận, nhìn thoáng qua số lượng bên trong, liền thu vào.- Quý khách, lệnh ái có một phụ thân săn sóc tinh tế như vậy, thật sự vạn phúc.Phổ Hà khom người, vẻ mặt cung kính cười nói.Vân Triệt lại không nói gì, cao ngạo lạnh lùng xoay người, rời khỏi Hắc Nguyệt thương hội.<br><br>Lưu lại Phổ Hà nâng viên Vương Huyền long đan kia đang kích động đến toàn thân phát run.Sau khi rời khỏi Hắc Nguyệt thương hội, Vân Triệt cũng không trở về Tân Nguyệt Huyền phủ, mà lập tức đi về phía thành nam, bóng dáng nhanh chóng chìm khuất trong màn đêm.––––––––––––––––––––––Ngày hôm sau, trời mới tờ mờ sáng, trên đường đã người đến người đi.Ở một chỗ đầu đường thành nam, xuất hiện một gương mặt xa lạ, người này nhìn qua bốn mươi năm mươi tuổi, một thân áo bào dài trắng thuần, đầu đội nón trắng, tóc đen râu dài buông thẳng tới ngực, gương mặt cũng được xưng tụng là tao nhã tuấn tú, cả người nhìn qua còn có một chút hương vị tiên phong đạo cốt như vậy.Tay trái hắn ôm hòm thuốc, tay phải giơ một lá cờ rất lớn, trên lá cờ viết mấy chữ to xiên xiên vẹo vẹo.“Cái thế thần y, không gì không trị.”“Nếu không thể trị, tự cắt JJ.”.<br><br>"]