["<br>","<br>Nhóm: Vạn Yên Chi SàoNguồn: .- Ha ha, tốt! Thật ra lại nói, ta bỗng nhiên có phần hy vọng bản thân bị Vân huynh đệ đánh bại.<br><br>Chỉ có điều tuy nói như thế, nhưng ta tuyệt đối sẽ không nương tay.Thiết Hoành Quân cười lớn một tiếng, ánh mắt liền khôi phục ý lạnh, thương bạc quét ngang, hét lớn một tiếng:- Đón lấy một thương của ta đây… Húc nhật thăng long!!Một uy thế khổng lồ ngưng tụ trên thân thương, khi thương Xuyên vân huy động, người trong đại điện lại thầm nghe thấy tiếng rồng ngâm, trên mặt cũng ầm ầm hiện lên kinh thán, mà lúc này, thương Xuyên vân cũng đã quét ngang về phía Vân Triệt mà đi… Chiêu này có thể đâm có thể quét, đâm có thể không gì địch nổi, quét có thể huy động thiên quân, Thiết Hoành Quân lựa chọn quét ngang, hiển nhiên quá mức hiểu biết uy thế của một thương này, nếu như đâm, sợ dưới khí thế áp bách Vân Triệt tránh né không kịp mà bị thương nặng.<br><br>Mà chỉ quét ngang, dễ dàng đánh trúng Vân Triệt hơn, cũng không đến mức tạo thành tổn thương không thể cứu vãn.Ngân thương hạ xuống, mang theo một luồng khí thế kinh người giống như trời long đất lở, gió nổi mây phun.<br><br>Một thương kinh người này, tuyệt đối còn hơn một thương tùy ý lúc trước của Thiết Hoành Quân.Nhưng mà, khiến cho Thiết Hoành Quân kinh ngạc, cũng khiến cho mọi người kinh sợ chính là, đối mặt với cường thế làm cho người ta sợ hãi, Vân Triệt lại không lựa chọn lấy Huyền kỹ thân pháp quỷ dị huyền diệu kia tránh né, mà đứng bất động tại chỗ, cánh tay phải giơ ngang, dứt khoát nghênh đón thương Xuyên vân quét ngang mà đến.- Mẹ kiếp! Hắn điên rồi sao!!Một lượng lớn đệ tử trong đại điện liền gầm lên.- Mau tránh ra!!Bốn trưởng lão của Tân Nguyệt Huyền phủ toàn bộ gầm to ra tiếng.<br> <br><br>Làm cường giả xa hơn bọn tiểu bối này, bọn họ đương nhiên nhìn ra được một thương này của Thiết Hoành Quân ẩn chứa uy thế kinh người cỡ nào.Vân Triệt lại mắt điếc tai ngơ, cánh tay ngược lại gia tăng tốc độ, hung hăng đụng vào trên thương Xuyên vân bao hàm uy thế vĩ đại.Keng!!Trong đại điện, vang lên âm thanh kim khí kêu chói tai.Khi Vân Triệt để cánh tay đánh vào thương Xuyên vân, Thiết Hoành Quân vốn tưởng rằng một thương này đủ để quét Vân Triệt ra xa mấy chục mét, nhưng mà, trong nháy mắt kia, tròng mắt của hắn đột nhiên co rút đến nhỏ cỡ mũi kim, bởi vì hắn cảm giác được thương Xuyên vân của mình giống như quét phải một tấm thép vô cùng dày nặng, không thể phá vỡ, một luồng lực phản chấn khổng lồ đột nhiên đánh úp lại…Ngực Thiên Hoành Quân ngột ngạt, thân thể lộn nhào một cái về phía sau, sau khi rơi xuống đất liên tục lui lại năm bước mới khó khăn đứng vững, hai tay cầm thương càng ngầm run lên, nếu không phải lực khống chế thương của hắn đã sâu tận xương tủy, lực phản chấn mới vừa rồi kia đủ để khiến cho ngân thương của hắn rời tay.Mà trái lại Vân Triệt, chẳng qua lùi ra sau hai bước, liền đã đứng vững lại, hắn lắc lắc cánh tay phải cũng hơi run lên, cười nhẹ.- Cái… Cái gì!!Phụ thân của Thiết Hoành Quân, môn chủ Thiết Thương môn Thiết Chiến Thương đứng bật dậy.<br><br>Một trong những môn chủ của thất đại tông môn, oai phong Tân Nguyệt thành, bị một màn này làm khiếp sợ đến thất thố tại chỗ, hắn rõ ràng hơn ai hết một chiêu “Húc nhật thăng long” này của Thiết Hoành Quân có uy lực kh ủng bố cỡ nào, cho dù là đối thủ có Huyền lực còn cao hơn Thiết Hoành Quân ba cấp, đều không nhất định có thể cứng rắn đón lấy.Mà Vân Triệt chẳng qua mới chỉ là Nhập Huyền cảnh cấp một, thế mà lại… Thế mà lại!!!Thiết Chiến Thương đã như thế, vậy đừng nói tới những người khác.<br><br>Các đệ tử của Thiết Thương môn đã sớm kinh hãi đến cằm sắp rớt xuống đất, tứ đại trưởng lão của Tân Nguyệt Huyền phủ cũng tròng mắt gần như muốn nổ ra khỏi vành mắt.<br><br>Trong thời gian thật ngắn này, Vân Triệt đã cho bọn họ khiếp sợ hết lần này đến lần khác, một lần này, càng kinh hãi đến bọn họ thiếu chút nữa khó giữ được khí tiết tuổi già, kêu lên sợ hãi tại chỗ.Cứng rắn chống đỡ một thương này, ánh mắt Vân Triệt trở nên càng thêm bình tĩnh, bởi vì hắn biết một trận chiến này, bản thân như trước thắng định rồi.<br><br>Mặc dù “Tà phách” chỉ là cảnh giới đệ nhất yếu nhất của Tà thần quyết, nhưng uy lực kh ủng bố của nó, như trước vượt quá xa dự đoán của hắn.<br><br>Hắn nhìn về phía Thiết Hoành Quân thần sắc dại ra, mỉm cười nói:- Thiết huynh, lần này đến ta công kích!Vân Triệt đạp về trước một bước, sau đó thân như du long, đảo mắt liền tiến đến gần trước Thiết Hoành Quân.<br><br>Tâm tính của Thiết Hoành Quân quả nhiên không phải người cùng lứa bình thường có thể sánh bằng, lập tức từ trong kinh hãi hoàn hồn lại, thương Xuyên vân nhanh như tia chớp vung lên, quét ngang về phía Vân Triệt đã đến gần thân.Keng!Thương Xuyên vân và quyền phải của Vân Triệt chạm nhau, lại một lần nữa vang lên âm thanh kim khí điếc tai.<br><br><br>Thân thể Thiết Hoành Quân ngửa ra sau, cánh tay tê rần, thiếu chút nữa không giữ được thân thương, trong lòng càng kinh hãi không hiểu sao… Huyền lực Nhập Huyền cảnh cấp bốn thêm vào thế thương, hoàn toàn bị hắn dùng nắm tay đỡ lấy như vậy, đây sao có thể là lực lượng thuộc về Nhập Huyền cảnh cấp một!Trong lúc khiếp sợ, Thiết Hoành Quân mãnh liệt đề một hơi, phóng thích Huyền lực toàn thân không hề giữ lại, năng lực khống chế với thương càng thi triển đến cực hạn, thương Xuyên vân vạch lên thương ảnh đầy trời, bao phủ toàn bộ thân thể Vân Triệt vào trong đó.Keng!Keng!Keng!Keng…Keng!Thương Xuyên vân và nắm tay của Vân Triệt chạm vào nhau liên tục hơn chục lần, phát ra âm thanh kim khí keng keng vô cùng dày đặc, một lần va chạm cuối cùng, ánh mắt Vân Triệt liền ngưng lại, hai đấm đều xuất hiện, chính xác oanh kích lên trên thương Xuyên Vân.Keng!!!- A!Thiết Hoành Quân kêu một tiếng đau đớn, giống như bị cơn cơn gió bão không thể chống lại đánh sâu vào trước người, bước chân lảo đảo lui về sau, vẫn luôn về sau mười mấy bước mới dừng lại, hai tay nắm thương Xuyên vân run rẩy từng cơn.Hai tay Vân Triệt buông xuống, ánh mắt lạnh nhạt nhìn về phía hắn, nhưng không tiếp tục tấn công về trước.Thiết Hoành Quân thở phào một hơi dài nhẹ nhõm, thu hồi thương Xuyên vân vào trong không gian giới chỉ, đứng thẳng người, cười cảm kích với Vân Triệt, nói:- Vân huynh đệ, ta thua, thua tâm phục khẩu phục.Người khác không thể hiểu được, nhưng Thiết Hoành Quân vô cùng rõ ràng, một lần va chạm cuối cùng kia, đã hoàn toàn vượt ra khỏi phạm vi thừa nhận của hắn, đủ để cho thương Xuyên vân của hắn rời tay bay xa, nhưng ngay khi thương Xuyên vân sắp rời tay hắn, Huyền lực mạnh mẽ này lại đột nhiên thu hồi… Thiết Thương môn lấy “Thương” làm danh, có thể thấy được coi trọng với thương.<br><br>Mà trước giao chiến, Thiết Hoành Quân cũng nói với Vân Triệt, thương Xuyên vân được hắn coi như đồng bọn, không rời khỏi người.<br><br>Còn đối với người như vậy mà nói, vũ khí bị đánh rời tay, là một sỉ nhục vĩ đại, gần như còn khó tiếp nhận hơn giết hắn.- Nếu như có khả năng, thật tình muốn kết giao bằng hữu với Vân huynh đệ.Thiết Hoành Quân nói.- Có câu nói này của ngươi, chúng ta đã là bằng hữu.Vân Triệt mỉm cười nói.Thiết Hoành Quân ngẩn ra, sau đó ôm quyền với Vân Triệt, cười chân thành, thản nhiên đi xuống.- Phụ thân, con thua rồi, thua tâm phục khẩu phục, cũng thua cực kỳ cao hứng.Thiết Hoành Quân đi đến bên cạnh phụ thân Thiết Chiến Thương, thật bình tĩnh nói.- Thật sự là một lần luận bàn phấn khích.Thiết Chiến Thương tán thán từ tận đáy lòng:- Tiến bộ của con khiến ta kinh ngạc và vui mừng.<br><br>Tuy rằng con bị bại trận, nhưng tuyệt đối không phải do con yếu kém, ngược lại tiến bộ vượt qua mong muốn của ta, nhưng hài tử tên Vân Triệt này…Hắn liếc mắt nhìn Vân Triệt thật sâu nói:- Kẻ này, tương lai là vân trung chân long.<br><br>Nhưng mà một lần này của hắn, bỗng chốc đắc tội với gần như tất cả đại tông môn của Tân Nguyệt thành, con phải biết tiếp theo hắn có khả năng gặp phải cái gì.<br><br>Cho dù như vậy, con vẫn muốn trở thành bằng hữu với hắn sao?Thiết Hoành Quân không hề nghĩ ngợi, trực tiếp gật đầu.- Tốt! Đây mới là chân nam nhân, mới là nhi tử của Thiết Chiến Thương ta.Thiết Chiến Thương cười ha ha.Trong đại điện, đã ồn ào một trận.- Hắn thế mà lại chiến thắng Thiết Hoành Quân! Ông trời của ta! Đây đậu má có phải ta đang nằm mơ không!- Hắn thật sự mới chỉ có Nhập Huyền cảnh cấp một thôi sao? Shhh ~~~ điều này sao có thể! Quá kinh khủng… Quá kinh khủng!Thiết Hoành Quân là một thiên tài hoàn toàn xứng đáng… Mà Vân Triệt nà, quả thật chính là một con quái vật!!Các đại tông chủ, trưởng lão của bảy tông môn, lúc này lực chú ý cũng không muốn rơi trên người Van Triệt.<br><br>Tân Nguyệt Huyền phủ luôn bị bọn họ khinh thường, thế mà ra một nhân vật như vậy, lấy Nhập Huyền cảnh cấp một đánh bại Huyền Vũ Huyền Tâm tông, đánh bại Viêm Minh Vân Dương tông, đánh bại Phong Quảng Dực Phong Vân Huyền phủ, đánh bại Thiết Hoành Quân thiếu tông chủ Thiết Thương môn… Đây là chuyện nếu không phải đích thân tới hiện trường, tuyệt đối không thể tin!Bọn họ vốn định như kế hoạch giống trước kia cho phủ chủ tân nhậm một hạ mã uy, ngược lại để một mình hắn biểu diễn, càng trái lại khiến Tân Nguyệt Huyền phủ triệt để uy phong một phen ở trước mặt bọn họ, còn liên tục đánh vào thể diện bọn họ nhiều lần.- Tỷ phu… Đây mới thật sự là tỷ phu của ta sao?Hạ Nguyên Bá trợn tròn mắt, nhìn bóng dáng uy phong lẫm liệt, hấp dẫn ánh mắt của mọi người trong đại điện, như thế nào cũng không thể liên kết với Vân Triệt Huyền mạch bị tàn phế, nhận hết trào phúng miệt thị, còn cần hắn bảo hộ với nhau.Nam đệ tử Tân Nguyệt Huyền phủ nắm chặt quả đấm, ánh mắt sáng quắc, vẻ mặt phấn khởi, đã không biết dùng từ gì để hình dung tâm tình lúc này mà ánh mắt của các nữ đệ tử nhìn về phía Vân Triệt đã tràn đầy ngôi sao nhỏ.<br><br>Nhất là Diệp Hồng Lăng lúc trước nói chuyện với Vân triệt, nghĩ đến lúc trước mình thế mà lại nói với hắn “Ta che chở cho ngươi”, không khỏi đỏ mặt một trận… Đây là nói khoác không biết ngượng nhường nào.Đương nhiên, trong đó cũng có người hâm mộ ghen ghét, ví dụ như… Mộ Dung Dạ.Khi một đám đệ tử chung quanh đang thầm hô Vân Triệt, hắn liền không ngừng cười nhạt, trong lòng rất không có tư vị gì, bởi vì Vân Triệt nổi bật quá lớn, càng ở trong trường hợp này khiến các đệ tử của Tân Nguyệt Huyền phủ hãnh diện một phen, có thể nghĩ sau này ở Tân Nguyệt Huyền phủ nhân khí của Vân Triệt sẽ cao tới trình độ nào… Thậm chí, sẽ vượt rất xa hơn cả hắn vẫn luôn thịnh nhất trong Tân Nguyệt Huyền phủ.Lúc hắn nhìn về phía Lam Tuyết Nhược, phát hiện Lam Tuyết Nhược chớp cũng không chớp mắt nhìn Vân Triệt, trong mắt đẹp thoáng qua vẻ sáng rọi khác thường chưa bao giờ biểu lộ ra với hắn, lòng đố kỵ điên cuồng bùng nổ trong lòng hắn, răng cũng cắn chặt… Chẳng qua chỉ là một đứa nhà quê Nhập Huyền cảnh cấp một, đến từ một thành nhỏ xa xôi mà thôi! Hôm nay ngươi cứ thỏa sức làm náo động đi, qua hôm nay, ta sẽ cho ngươi biết ai mới là lão đại của Tân Nguyệt Huyền phủ!- Tính cả Thiết huynh, bốn… Tiếp theo, ai tới?Vân Triệt đứng giữa đại điện, nhìn bảy tông môn, lại khiêu chiến.Đánh bại một Phong Quảng Dực, nhóm mười sáu tuổi liền kinh sợ không dám ứng chiến, hiện giờ lại đánh bại Thiết Hoành Quân, nhóm mười sáu tuổi tự nhiên càng không có ai dám lên tiếng trả lời.<br><br> <br>Vẫn đợi gần mười phút, bảy tông môn cũng không có ai trả lời.<br><br>Mà lúc này, một giọng nói tràn đầy khinh thường vang lên:- Trong nhóm mười sáu tuổi, đệ tử chúng ta về số lượng hay chất lượng đều không được.<br><br>Nhóm mười sáu tuổi, tính ra không bằng chúng ta.<br><br>Ha ha, dám cho đệ tử mười bảy và mười tám tuổi của Huyền phủ các ngươi đi lên luận bàn một chút với chúng ta không?Lời này vừa ra, lập tức nhận được hưởng ứng của bảy tông môn.<br><br>Còn Vân Triệt lại lạnh lùng cười:- Muốn khiêu chiến đệ tử ngoài mười sáu tuổi của Tân Nguyệt Huyền phủ chúng ta? Có thể, chỉ có điều ít ra đánh bại ta đây mười sáu tuổi trước đi? Bằng không sao có tư cách tới khiêu chiến các sư huynh sư tỷ ta… A, vị lão huynh vừa nói chuyện này, ngươi nhìn qua hẳn mười tám mười chín tuổi đi? Không bằng ngươi tới khiêu chiến ta đây đệ tử Tân Nguyệt Huyền phủ mười sáu tuổi một chút? Nếu như ngươi thắng ta, muốn khiêu chiến các vị sư huynh sư tỷ ta, đều tùy theo ngươi.<br><br>Nếu như ngay cả ta một người mười sáu tuổi cũng không thắng được, hừ…Mọi người nhìn về phía người nói chuyện, lúc đầu hắn nhấc lên, ánh mắt mọi người đều đột nhiên thay đổi, đệ tử Tân Nguyệt Huyền phủ vừa định la lên trong nháy mắt im tiếng, các trưởng lão của Tân Nguyệt Huyền phủ cũng trong mắt lộ vẻ kinh sợ.Người này… Người này là…Người mười tám mười chín tuổi này, có một khuôn mặt hơi tái nhợt, hắn dùng ánh mắt lạnh nhạt như vũng nước đọng nhàn nhạt liếc nhìn Tiêu Triệt, cười khinh thường tới cực điểm, giống như nghe được chuyện cười cấp thấp không thú vị gì đó:- Ý của ngươi là… Ngươi muốn khiêu chiến ta?.<br><br>"]