["<br>","<br>Nhóm: Vạn Yên Chi SàoNguồn: .Nghe được âm thanh từ xa xa, ánh mắt Vân Triệt liền ngưng lại, từ trên giường nhảy xuống.<br><br>Tay sờ cằm, chân mày hạ xuống.Nên tới, tóm lại vẫn tới.<br><br>Tuy rằng Tần Vô Ưu đã nói với hắn bảo vệ đệ tử là nghĩa vụ của phủ chủ, nhưng với cá tính của Vân Triệt, hắn đương nhiên sẽ không hoàn toàn ỷ lại Tần Vô Ưu.<br><br>Hơn nữa, hắn cũng không hoàn toàn tin tưởng Tần Vô Ưu sẽ vì hắn một đệ tử mới vào Tân Nguyệt Huyền phủ, mà hoàn toàn trở mặt với phân tông Tiêu tông thế lực lớn nhất Tân Nguyệt thành… Hôm nay Tần Vô Ưu ở trước mặt mọi người đã bảo vệ Vân Triệt, đã xem như hết lòng quan tâm giúp đỡ.Cửa phòng của hắn được đẩy ra, Hạ Nguyên Bá cánh tay quấn băng vải thở hổn hển tiến vào, trên mặt còn lưu lại vết máu tái nhợt do người làm nội thương mà hiện ra.<br><br>Hắn một phát túm lấy Vân Triệt, lo lắng nói:- Tỷ phu! Đi mau, là người của Tiêu tông! Bọn họ quả nhiên không để ý đến hứa hẹn trước đó không truy cứu nhau, đi tới bắt huynh rồi, huynh mau từ cửa sau rời đi… Đệ thật là ngốc! Yến hội kết thúc nên để cho huynh lập tức rời đi!- Nguyên Bá, không nên gấp gáp.- Sao đệ lại không nóng nảy được! Đó chính là Tiêu tông, Tiêu tông đó! Tuy rằng tỷ phu huynh rất lợi hại, nhưng vốn không thể chọc được Tiêu tông.<br><br>Nếu huynh rơi vào trong tay Tiêu tông, kia… Kia…Tay chân Hạ Nguyên Bá phát run, sắc mặt đỏ bừng, ra sức cầm tay Vân Triệt kéo ra ngoài.- Bọn họ đã tới bắt ta, vậy chắc chắn sẽ không dễ dàng để cho ta chạy như vậy.<br> <br><br>Người của bọn họ ở chính điện, cửa sau và cửa hông chắc cũng đã sớm có người canh chừng.<br><br>Đoán chừng ngay cả đại môn Tân Nguyệt thành cũng đều phái người nhìn chằm chằm, hiện giờ đi từ cửa sau, ngược lại chỉ biết lập tức rơi vào trong tay bọn họ.Vân Triệt bình tĩnh nói.Hạ Nguyên Bá bỗng chốc ngây ngốc, hắn cứng đờ gãi đầu gãi tai, nhanh chóng xoay quanh:- Vậy phải làm thế nào… Nên làm cái gì bây giờ.Vân Triệt vỗ vỗ vai hắn, trái lại an ủi:- Nguyên Bá, yên tâm đi, Tần phủ chủ tân nhậm của chúng ta cũng không phải nhân vật đơn giản gì, hắn có thể chống đỡ được.<br><br>Cho dù không chống đỡ được, ta cũng có rất nhiều biện pháp khiến cho bọn họ không bắt được ta.- Hả? Thật sự?Mắt Hạ Nguyên Bá trợn tròn, giống như thoáng thả lỏng một chút.- Đệ đi nhìn tình huống bên cửa chính một chút giúp ta, nhớ phải cẩn thận.<br><br>Nếu đánh nhau, đệ nhất định phải trốn càng xa càng tốt.––––––––––––––––––––––Khi tới ban đêm, ở trước cửa chính Tân Nguyệt Huyền phủ vẫn đèn đuốc sáng trưng, không khí giương cung bạt kiếm.Tiêu Thiên Nam tự mình tới trước, Tiêu Tại Hách và hơn một trăm đệ tử Tiêu tông đi theo phía sau, tức giận ồn ào, sát khí lẫm liệt.<br><br>Đại môn Tân Nguyệt Huyền phủ đã bị đánh nát vụn, vỡ thành mảnh vụn trên đất.<br><br>Đệ tử thủ vệ Tân Nguyệt Huyền phủ đều mồ hôi đầy đầu, nơm nớp lo sợ đứng ở đó, thở mạnh cũng không dám thở.<br><br>Bình thường gặp phải một đệ tử Tiêu tông bình thường, bọn họ đều tự giác thấp hơn nửa cái đầu, tối nay chính là tông chủ phân tông Tiêu tông tự mình tới, bọn họ đã sớm kinh hãi đến trái tim sắp nhảy lên tận cổ họng.Tần Vô Ưu mang theo trưởng lão đệ tử cuối cùng đã đến, đại trưởng lão lạnh lùng nói:- Là ai! Dám làm càn ở Tân Nguyệt Huyền phủ ta- Tiêu tông Tiêu Thiên Nam! Ngươi chính là Tần Vô Ưu phủ chủ tân nhậm của Tân Nguyệt Huyền phủ?Tiêu Thiên Nam đen mặt nói.Vốn cho rằng lấy tên của bản thân báo ra, đủ để khiến tân phủ chủ này bị dọa nhảy dựng lên.<br><br>Nhưng khiến cho hắn thất vọng chính là, nghe xong tên của hắn, phủ chủ tân nhậm này chẳng những không lộ vẻ mặt gì, ngược lại ha ha nở nụ cười:- Hóa ra ngươi chính là tông chủ đương nhiệm của phân tông Tân Nguyệt của Tiêu tông.<br><br>Buổi chiều còn nghe lệnh lang nhắc tới thân thể ngươi có vấn đề, không tiện ra cửa.<br><br>Ta còn định ngày mai tới cửa thăm hỏi một phen, hiện giờ xem ra hẳn không cần.- Hừ!Sắc mặt Tiêu Thiên Nam liền trầm xuống:- Ngươi còn dám nhắc đến nhi tử của ta! Tần phủ chủ, việc ngày hôm nay, ta ngược lại muốn nhìn xem ngươi cho ta một công đạo như thế nào!- Công đạo? Công đạo gì?Trên mặt Tần Vô Ưu cũng hiện lên vẻ giận dữ:- Tiêu tông các ngươi vô cớ ban đêm xông vào Tân Nguyệt Huyền phủ ta, hủy đại môn Huyền phủ ta, còn tự xưng muốn san bằng Huyền phủ ta! Muốn cho công đạo, cũng nên là Tiêu Thiên Nam ngươi cho Tân Nguyệt Huyền phủ ta một công đạo!- Vô cớ ban đêm xông vào?Tiêu Thiên Nam phá ra cười, lạnh lùng nói:- Từ nửa tháng trước, chợt nghe thấy Tần phủ chủ chẳng những xuất thân Thương Phong hoàng thành, thân phận cao quý, tính tình ôn hòa ngay thẳng, hiện giờ xem ra, chẳng qua chỉ là một thứ lật ngược phải trái, ăn nói bừa bãi! Đệ tử của Huyền phủ ngươi Vân Triệt ác ý trọng thương nhi tử ta Tiêu Lạc Thành, khiến cho kinh mạch huyền mạch của nhi tử ta đứt đoạn, cả đời đều hủy! Thù hận bậc này, cho dù thiên đao vạn quả Vân Triệt kia cũng không thể hoàn lại!- À, ngươi nói chuyện này hả.Tần Vô Ưu lộ ra một biểu cảm bừng tỉnh hiểu ra, sau đó không hiểu nói:- Việc này lúc đó ta ở đây, ngược lại nhìn rõ rành mạch.<br><br>Chẳng lẽ Tiêu tông chủ bởi vì chuyện này mà nổi giận? Ha ha, ta đây đã có thể không rõ, Vân Triệt đệ tử phủ ta và lệnh lang Tiêu Lạc Thành trước khi giao thủ, đã từng có hiệp nghị.<br><br><br>Trong quá trình hai người luận bàn, cho dù là ai không cẩn thận bị trọng thương, cũng không được trách hỏi đối phương chút gì.<br><br>Hiệp nghị này lúc đó mấy trăm người ở đây đều có thể thấy chứng nhận, mỗi người đều tận mắt nhìn thấy, chính tai nghe thấy! Bao gồm cả người phía sau ngươi, hắn càng biết rành mạch!- Đã có hiệp nghị trước đó, bây giờ ngươi tới cửa vấn tội là có ý gì? Chẳng lẽ Tiêu tông ngươi đường đường là tông môn ngàn năm, chính là có thói quen hành vi vô sỉ bội bạc này? Ngươi sẽ không sợ liên lụy đến tổng tông Tiêu tông các ngươi bị người lên án khinh thường?Nói phen này, Tần Vô Ưu nói từng chữ âm vang, nghĩa chính ngôn từ.Tiêu Thiên Nam cau chặt chân mày, quay đầu lại trầm giọng nói:- Tại Hách, đây là có chuyện gì?Tiêu Tại Hách cúi đầu, khẩn trương nói:- Trước khi thiếu tông chủ và Vân Triệt kia giao thủ, đúng là từng có hiệp nghị này, còn cố ý để cho mọi người chứng kiến tại chỗ, nhưng mà… Nhưng mà…- Không cần nói nữa!Tiêu Thiên Nam vung mạnh tay một cái, sau đó bỗng nhiên cười như điên:- Ha ha ha ha! Chuyện cười! Thật đúng là chuyện cười thật lớn! Thù phế nhi tử, chẳng lẽ một hiệp nghị chó má có thể xóa bỏ! Tiêu Thiên Nam ta cho dù cả đời cõng bêu danh bội bạc, cũng nhất định vì Lạc Thành báo thù rửa hận! Tần Vô Ưu, lập tức giao Vân Triệt ra đây cho ta! Đừng ép ta tự tay đi vào bắt người! Chỉ sợ đến lúc đó, toàn bộ Tân Nguyệt Huyền phủ ngươi, đều sẽ gà chó không yên!- Nếu đường đường là Tiêu tông chủ mà da mặt đều không cần, ta cũng không lời nào để nóiGiọng Tần Vô Ưu hạ xuống, áo bào toàn thân bỗng không gió mà động, phồng lên cao cao:- Ngươi muốn mang đệ tử của Huyền phủ ta đi, trước hết qua một cửa của ta đây!Từ trăm năm đến giờ, Tân Nguyệt Huyền phủ luôn bị thất đại tông môn áp chế gắt gao, trước kia khi phủ chủ thấy tông chủ phân tông Tiêu tông, đều sẽ dè dặt cẩn trọng, e sợ đắc tội.<br><br>Nhưng Tần Vô ưu phủ chủ tân nhậm này, chẳng những trên ngôn từ không hề nhường nhịn, hơn nữa lại định thật sự động thủ với hắn.<br><br>Điều này khiến Tiêu Thiên Nam kinh ngạc một trận, sau đó liền cuồng tiếu một tiếng:- Ha ha ha ha! Tần phủ chủ đúng là đạo đức tốt, vì một đệ tử vừa mới vào Huyền phủ, thé mà lại không để ý đến an nguy của toàn bộ Tân Nguyệt Huyền phủ.- Ha ha, cho dù mới vừa vào Huyền phủ ta một ngày, vậy cũng là đệ tử của Huyền phủ ta! Nếu như ngay cả đệ tử của mình cũng bảo hộ không xong, ta có mặt mũi nào tự xưng là phủ chủ Huyền phủ!Tần Vô Ưu nghiêm mặt nói.- Được! Ta đây ngược lại muốn nhìn xem ngươi có năng lực bao lớn để bảo vệ người đệ tử này của ngươi!Áo bào trên người Tiêu Thiên Nam cũng đột nhiên phồng lên, một khí tức khổng lồ chợt bùng nổ, khiến mặt đất dưới chân hắn trong nháy mắt chia năm xẻ bảy.<br><br>Huyền lực bàng bạc như cái lưới lớn che trời, trùm về phía Tần Vô Ưu và mấy trưởng lão phía sau.<br><br>Tần Vô Ưu quát khẽ một tiếng, hữu chưởng bình thường đẩy dời đi, cùng với Huyền lực của Tiêu Thiên Nam hư không đụng vào.Một tiếng vang thật lớn, cát bụi bay lên.<br><br>Ở giữa Tiêu Thiên Nam và Tần Vô Ưu, một cái hố to ghê người sâu chừng bảy tám thước xuất hiện ở đó.Trong lòng phó phủ chủ và các trưởng lão Tân Nguyệt Huyền phủ đều cực kỳ phức tạp.<br><br>Tiêu tông sẽ tới tìm là chuyện trong dự đoán, lúc này thấy Tần Vô Ưu lại đánh nhau với Tiêu tông, trong lòng bọn họ đều cảm thấy sợ hãi.<br><br>Ngày hôm nay Vân Triệt đúng là khiến Tân Nguyệt Huyền phủ bọn họ nở mày nở mặt một phen rất lớn, có thể nói là một ngày mà Tân Nguyệt Huyền phủ hãnh diện nhất trong những năm này, thiên phú kinh người mà hắn biểu lộ ra, ở Tân Nguyệt Huyền phủ cũng là trăm năm khó gặp.<br><br>Nhưng hắn phế đi Tiêu Lạc Thành cũng là sự thật, đây là đại họa bậc nào! Tân Nguyệt Huyền phủ muốn bảo vệ hắn, tất nhiên phải đối địch với Tiêu tông, đây thật sự đáng giá không?Bởi vì có thể là kết cục này, là cả Tân Nguyệt Huyền phủ đều vì vậy mà gặp đại nạn!Hiện giờ thấy Tần Vô Ưu càng cường thế muốn bảo vệ Vân Triệt như thế, bọn họ không biết nên mừng hay vẫn là sầu lo.Cường giả giao thủ, một chiêu liền có thể biết sâu cạn.<br><br>Lần đầu tiên trên mặt Tiêu Thiên Nam hiện lên vẻ mặt.<br><br> <br>Bởi vì một chiêu giao thủ mới vừa rồi, hắn rõ ràng phát hiện ra thực lực của Tần Vô ưu này, lại hoàn toàn không thua bản thân! Trên đường Tiêu Tại Hách đã nói cho hắn biết thực lực của Tần Vô Ưu có khả năng đã ngoài Địa Huyền cảnh cấp năm, hắn vốn còn không tin.<br><br>Hiện giờ ngược lại không thể không tin.Tiêu Thiên Nam không tiếp tục ra tay, trầm giọng nói:- Đường đường là cường giả siêu cấp Địa Huyền cảnh hậu kỳ, ở trên đại lục này, bất cứ chỗ nào đều có thể làm một đại tông sư, lại tới Tân Nguyệt thành này làm một phủ chủ nho nhỏ!- Cho dù ta đang ở chỗ nào, thân ở chức vị nào, có thể dốc sức vì hoàng thất, Tần mỗ ta đều cảm thấy vinh hạnh sâu sắc, không hề một câu oán hận.<br><br>Đã thân là phủ chủ Tân Nguyệt Huyền phủ, Tần mỗ tự nhiên sẽ tận chức tận trách! Bảo hộ đệ tử, càng là trách nhiệm cơ bản nhất!Tần Vô Ưu uy nghiêm nói:- Tiêu tông chủ, kính xin rời đi.<br><br>Ta coi như chuyện tối ngày hôm nay chưa hề phát sinh.<br><br>Bằng không, tối nay ngươi chẳng những không như ý nguyện, còn có thể vì Tiêu tông mà thêm bêu danh! Hiệp nghị giữa lệnh lang và Vân Triệt, có mấy trăm người chứng kiến!Sắc mặt Tiêu Thiên Nam lại trầm xuống, biết được thực lực của Tần Vô Ưu, hắn biết tối nay đúng là không thể như ý nguyện.<br><br>Lúc hắn đến thật vội vàng, chỉ dẫn theo trên dưới một trăm tên đệ tử phổ thông, vốn cho rằng tự mình xuất mã, chính là Tân Nguyệt Huyền phủ còn không ngoan ngoãn giao một đệ tử ra đây sao, không nghĩ tới, phủ chủ tân nhậm này hoàn toàn khác phủ chủ trước, đối mặt với Tiêu tông hắn lại không hề sợ chút nào, ngay cả Huyền lực, cũng hoàn toàn không kém hắn.- Ha!Tiêu Thiên Nam cười lạnh:- Chỉ có có thể báo thù cho nhi tử, Tiêu Thiên Nam ta không sợ phải bêu danh! Tối nay có Tần phủ chủ ở đây, ta thật sự chỉ có thể không công mà lui, nhưng ngày mai… Ngươi xem ta có gan san bằng Tân Nguyệt Huyền phủ này của ngươi không!- San bằng Tân Nguyệt Huyền phủ?Tần Vô Ưu hừ lạnh một tiếng:- Ngươi thật to gan! Tân Nguyệt Huyền phủ này do hoàng thất lập ra, ngươi muốn tạo phản sao?- Tạo phản? Ha ha ha ha, Tiêu Thiên Nam ta thật đúng là không dám.<br><br>Nếu các ngươi chỉ làm nhi tử ta bị thương nặng, ta cho dù lại phẫn nộ, cũng không dám thật sự san bằng Tân Nguyệt Huyền phủ.<br><br>Nhưng mà, Lạc Thành nhi tử ta không chỉ là thiếu tông chủ tủa phân tông Tiêu tông ta!Sắc mặt Tiêu Thiên Nam vô cùng âm trầm:- Hiện giờ ta cũng không sợ nói cho ngươi biết, lạc Thành nhi tử ta sở dĩ thiên tư vượt trội, là bởi vì hắn khi trước đã được dùng Thiên lân bảo đan do tổng tông ban cho! Loại bảo vật này bản thân phân tông hèn mọn của ta vốn không có tư cách được hưởng dụng, nhưng Lạc Thành nhi tử ta, là chuẩn tôn nữ tế của đại trưởng lão dược tông tổng tông! Bốn năm trước chỉ hôn, cũng ban cho Thiên lân bảo đan, nửa năm trước mới cử tiệc đính hôn ! Cũng quyết định nửa năm sau thành hôn!Tiêu Thiên Nam vừa nói ra chuyện này, sắc mặt Tần Vô Ưu luôn luôn lạnh như nước trong nháy mắt biến sắc, các trưởng lão, đệ tử phía sau hắn cũng toàn bộ lộ vẻ hoảng sợ cực độ.<br><br>Ở xa xa, Lam Tuyết Nhược đang dựa vào góc tường thân thể mềm mại run lên, cũng lộ vẻ mặt hoảng sợ…Phế đi một thiếu tông chủ phân tông Tiêu tông, và phế đi tôn nữ tế của một trưởng lão tổng tông Tiêu tông, đây là hai khái niệm hoàn toàn khác nhau!Một bên là đại họa!Một bên là đại họa khổng lồ!.<br><br>"]