["<br>","<br>Nhóm: Vạn Yên Chi SàoNguồn: .Đối mặt với Tiêu Thiên Nam quát mắng, một đám y sư cúi hết đầu, giận mà không dám nói gì.<br><br>Trong lòng ào ào nói thầm: Bị thương thành như vậy, đời này chính là hoàn toàn phế đi, giữ mệnh còn được, chữa khỏi vốn không có khả năng! Mặc dù có tử mạch thiên tinh, nhưng thành Tân Nguyệt nho nhỏ này, làm sao có thể có người sử dụng được tử mạch thiên tinh.<br><br>Có năng lực sử dụng tử mạch thiên tinh, chỉ có y sư thủ tịch của Thương Phong hoàng thành và tông môn siêu cấp mới có thể.Lúc này, Tiêu Tại Hách đã đi tới, nhỏ giọng nói bên tai Tiêu Thiên Nam:- Lại một vị y sư tới.- Cho hắn đi vào!Tiêu Thiên Nam lạnh mặt nói.<br><br>Hiển nhiên, hắn đã tâm chết như tro bụi, không hề ôm chút hy vọng nào với các y sư của Tân Nguyệt thành này.<br><br>Nếu như đi hoàng thành bên kia mời thần y, người ta có chịu lặn lội đường xa đến đây hay không còn không nói, chỉ thời gian tiêu tốn trên đường, sau khi tới, có lẽ cho dù có tử mạch thiên tinh cũng không còn kịp rồi.<br><br>Đưa Tiêu Lạc Thành đến hoàng thành càng không có khả năng, trạng thái thân thể hiện giờ của hắn, đừng nói mười ngày nửa tháng, ngay cả một chút xóc nảy cũng vốn không chịu được.Vân Triệt bước chân thản nhiên đã đi tới, một tay mang theo hòm thuốc, một tay còn lại, rõ ràng còn cầm lá cờ kia.Khi người trong phòng nhìn thấy hai hàng chữ viết trên lá cờ kia của hắn, vài người phun ra ngay tại chỗ.<br> <br><br>Tiêu Thiên Nam cũng chân mày vừa cau vừa duỗi, sau đó mặt lộ vẻ giận dữ, vừa định để Tiêu Tại Hách đuổi luôn thứ vừa nhìn qua cho thấy là kẻ lừa đảo này đi, lại nghe “Thần y” này đã mở miệng nói:- Hả? Màu sắc này… Không nghĩ tới ở Tân Nguyệt thành nho nhỏ này cũn sẽ có tử mạch thiên tinh, đúng thật không hổ là đại tông môn đệ nhất Tân Nguyệt thành.<br><br>Chỉ có điều, độ tinh khiết của tử mạch thiên tinh này hơi kém xíu, chỉ có sáu phần rưỡi mà thôi, ngược lại hơi đáng tiếc.<br><br>Nhưng mà chữa khỏi thương thế bình thường, như vậy cũng đủ rồi.Lời này vừa nói ra, lập tức kinh hãi toàn trường.<br><br>Biết tử mạch thiên tinh cũng không có gì lạ, chưa ăn thịt heo, cũng từng thấy heo chạy đi, ghi chép và truyền thuyết về tử mạch thiên tinh nhiều không đếm xuể.<br><br>Nhưng chỉ liếc nhìn, có thể kêu ra độ tinh khiết của tử mạch thiên tinh, đây trừ phi là người cực kỳ có hiểu biết về tử mạch thiên tinh, bằng không vốn không thể làm nào được.Chẳng lẽ, người này lại rất quen thuộc với tử mạch thiên tinh? Cũng hoặc là…Chính là hắn ăn nói bừa bãi? Đúng! Nhất định là hắn bịa chuyện ra.<br><br>Người này hoàn toàn có vẻ mặt lạ hoắc, chưa bao giờ từng nghe từng gặp người như vậy trong y giới, hơn nữa trang phục và đạo cụ này, còn thiếu dán thêm hai chữ “Lừa đảo” lên mặt… Trong lòng các y giả ào ào nghĩ thế.Nhưng lập tức, bọn họ phát hiện trên mặt Tiêu Thiên Nam và Tiêu Tại Hách đồng thời lộ vẻ khiếp sợ.- Ngươi biết tử mạch thiên tinh?Tiêu Thiên Nam cau mày nói, trong lòng run rẩy, vì độ tinh khiết của tử mạch thiên tinh theo lời “Thần y”, đúng là không sai chút nào! Mà miếng tử mạch thiên tinh này vẫn chí bảo của tông môn hắn, luôn giấu ở nơi kín đáo nhất, ngay cả người trong tông môn cũng không có mấy người từng gặp, độ tinh khiết của nó, càng không có khả năng truyền đi.Hắn có thể liếc mắt một cái liền nhìn ra độ tinh khiết của tử mạch thiên tinh… Không thường tiếp xúc với tử mạch thiên tinh, tuyệt đối không thể nào làm được một điểm này! Chẳng lẽ kẻ thầy lang nhìn như thế nào cũng thấy là kẻ lừa đảo này, thật sự chính là vị thần y sao?- Ha ha, đương nhiên, có biết.<br><br>Đã là y giả, lại có thể nào không biết được vật chí bảo trong y này.Vân Triệt cười khẽ, cười bí hiểm.- Vậy ngươi có thể sử dụng nó?Tiêu Thiên Nam tiến lên trước một bước, giọng nói hơi gấp gáp.Ánh mắt Vân Triệt liếc về phía Tiêu Lạc Thành trên giường bệnh, nói:- Đương nhiên biết dùng.<br><br>Nhưng mà, thương thế của thiếu tông chủ quý tông, cũng không cần dùng đến tử mạch thiên tinh này.- Chỉ biết nói bậy!Lời này của Vân Triệt vừa ra, toàn bộ y sư trong phòng đều lộ vẻ mặt khinh bỉ, một người trong đó càng trực tiếp gầm lên, hắn căm tức nói với Vân Triệt:- Ngươi cũng biết thương thế của Tiêu thiếu tông chủ có bao nhiêu nghiêm trọng! Nếu muốn chữa khỏi nội thương của hắn, chỉ có thể dựa vào tử mạch thiên tinh, không có biện pháp khác! Tiêu tông chủ, thầy lang này hiển nhiên là tên lừa gạt, lão phu làm nghề y nhiều năm ở Tân Nguyệt thành, cho tới bây giờ chưa từng thấy người này, lời hắn nói khi trước, chẳng qua chỉ mù mờ bịa ra.<br><br>Hừ, đi lừa gạt lại dám lừa gạt đến trên đầu Tiêu tông, đúng là gan lớn như trời, Tiêu tông chủ tốt nhất đánh hắn ra, để tránh gặp phải tên lừa gạt này.Người kêu lên này tên là Tôn Hồng, là một trong ba đại thần y ở Tân Nguyệt thành, có uy vọng cực cao ở trong y giới Tân Nguyệt thành.- Ha ha ha ha.Vân Triệt nhàn nhạt nở nụ cười, khẽ nhắm mắt, chậm rãi nói:- Thương thế của vị thiếu tông chủ này, ta vừa nhìn mấy lần, sớm đã hiểu rõ trong lòng… Xương cánh tay trái đứt đoạn, kinh mạch toàn thân gãy một nửa, huyền mạch vỡ vụ, đêm qua lại bị phong hàn nhập thể, thương tổn lại thêm bệnh, luôn luôn hôn mê bất tỉnh.<br><br>Không biết nói có đúng không?Mặt Tôn Hồng ngẩn ra, sau đó khinh thường nói:- Chuyện Tiêu tiểu tông chủ trọng thương hiện giờ toàn thành đều biết, ngươi cũng chưa kiểm tra thương thế cho Tiêu thiếu tông chủ, lại nói rõ ràng như thế, hiển nhiên là nghe nói tới.<br><br>Mà ngươi kẻ lừa đảo như vậy, sao lại biết trọng thương như thế, vốn không phải y dược tầm thường có thể điều trị, thế gian này có thể cứu được, chỉ có tử mạch thiên tinh!- Cho tới bây giờ lão hủ vẫn chưa từng thấy người này, nói chuyện lại hoàn toàn ngược với y lý, tất nhiên là một tên lừa gạt không thể nghi ngờ.Một lão giả râu đã hoa râm khác cũng chậm rãi nói.- Ha ha ha!Vân Triệt nghe vậy, cười to ba tiếng, cũng không nóng không lạnh, chậm rãi nói:- Y giả chẩn bệnh, chú ý vọng, văn, vấn, thiết, lấy vọng cầm đầu, văn vấn thiết làm phụ, người bị bệnh sẽ hiện lên khí sắc, nếu ta ngay cả thương thế của hậu bối này cũng “Vọng” không ra, đây chẳng phải biến thành lang băm.Một câu nói, trực tiếp đắc tội với tất cả các y sư ở đây.<br><br>Bởi vì bọn họ lại không có ai có khả năng trực tiếp “Vọng” ra thương thế của Tiêu Lạc Thành.<br><br><br>Tôn Hồng tức thời cười lạnh nói:- Nếu y thuật của thần y cao siêu như thế, vậy ngươi thử “ Vọng vọng” xem trên người ta có bệnh gì, như thế nào?Vân Triệt nhàn nhạt liếc mắt nhìn hắn, mỉm cười nói;- Ngươi cũng là y giả, bình thường tự mình điều trị đúng thật không sai, trên người cũng không có họa lớn.<br><br>Nhưng ở trên chuyện phòng the, lại không hề kiềm chế.<br><br>Ngươi chân mày tối đen, xem ra đêm qua liên tiếp ít nhất hai lần tinh nguyên, sau đó lại một đêm không ngủ, hiển nhiên vừa xong chuyện phòng the, đã bị mời tới đây.<br><br>Ha ha, ngươi tuổi không nhỏ, chuyện phòng the quá nhiều lần như thế, lại tình cờ gặp một đêm phí sức, thận nhanh suy.<br><br>Vài ngày này nếu không bồi bổ chút, nhất định bệnh nặng một trận.Tôn Hồng trực tiếp ngẩn người, hồi lâu không nói ra.- Nhưng mà ngươi, họa lớn trong người.Vân Triệt chuyển ánh mắt lên trên người lão giả râu bạc nói chuyện lúc trước, thản nhiên nói:- Từ một năm trước, ngươi liền cảm thấy hai chân thường xuyên đau nhức, vào lúc giữa trưa nghiêm trọng nhất.<br><br>Ngươi cho rằng đây là bị phong hàn và thấp khí xâm nhập, cho nên thường xuyên lấy đồ nóng ấm điều trị.<br><br>Nhưng một năm qua, bệnh tình chẳng những không hết, ngược lại tăng thêm.Lão giả kia nhất thời trừng lớn hai mắt, kinh hãi nói:- Ngươi… Sao ngươi biết?Vân Triệt tiếp tục nói:- Tật chân của ngươi, vốn cũng không phải bị phong hàn và thấp khí xâm nhập.<br><br>Nếu ta đoán không sai, chừng hai năm trước, ngươi từng bị một con rắn đỏ dài mảnh cắn tổn thương, ngươi thân là y giả, thường đi hái thuốc, cho nên trên người chắc mang thuốc giải độc, sau khi ăn thuốc giải độc vào liền không để trong lòng.<br><br>Lại không biết, con rắn đỏ này tên là Bích nhãn hoa điêu xà, nhìn giống như Hồng tuyến xà bình thường khác, lại mang một loại dương độc, không phải thuốc giải độc bình thường có thể giải.<br><br>Loại dương độc này ẩn trong cơ thể một năm sau mới chậm rãi phát tác, mới đầu chi dưới đau nhức khó nhịn, tiếp sau độc tính lan tràn, ba năm sau liền có thể lan tới phủ tạng, khiến người trúng độc độc phát bỏ mình.Ánh mắt lão giả đã trừng tới cực điểm, râu hoa râm cũng kịch liệt rung rung:- Không sai… Không sai! Nói vậy một chút cũng không sai! Hai năm trước lão phu đi hái thuốc từng bị một con rắn màu đỏ cắn, lão phu cho rằng đó là Hồng tuyến xà bình thường… Tật ở chân cũng phát vào một năm trước, lấy vật tính dương điều trị một năm, không hề giảm bớt.<br><br>Thần y, thật sự là thần y!Lão giả này cũng là một trong tam đại thần y được công nhận ở Tân Nguyệt thành, tên là Công Tôn Hưu, trong y giới ở Tân Nguyệt thành, sức nặng còn quan trọng hơn Tôn Hồng.<br><br>Hắn vừa nói ra như vậy, nhất thời các y sư có mặt ở đây đều kinh ngạc đến ngây người… Chính là dùng mắt, chỉ nhìn mấy lần, lại nhìn ra đêm qua Tôn Hồng phòng the mấy lần, ngay cả hắn hai năm trước bị rắn gì cắn cũng tường tận tinh tế nói ra.Bản sự bậc này, bọn họ đừng nói làm được, ngay cả nghĩ cũng không dám nghĩ!Đây quả thật là khả năng thần kỳ!!Người nhìn qua giống như kẻ lừa đảo này, chẳng lẽ thật sự là thần y… Không! Phải nói, chính là thần y!!- Thần y, độc rắn của lão hủ, nên loại trừ như thế nào? Bích nhãn hoa điêu xà, lão hủ tuổi gần bát tuần (tám mươi), cũng chưa từng nghe thấy tên loại rắn này.Công Tôn Hưu lúc trước biểu lộ khinh thường Vân Triệt lúc này lại khom người về trước, vẻ mặt hoàn toàn bái phục xin thỉnh giáo.<br> <br><br>Xưng hô, cũng biến thành “Thần y”.Vân Triệt thoáng nghĩ, nói:- Băng tâm liên ba lượng, hỗn mộc qua năm lượng, mỗi ngày giờ ngọ ăn vào, một tháng sau độc tự nhiên giải hết.<br><br>Mặt khác trong một tháng này, cố hết sức bớt thói quen ăn đồ nóng ấm, giấc ngủ mỗi ngày không được quá dài.Công Tôn Hưu ghi nhớ, cúi đầu thật sâu về phía Vân Triệt:- Thần y chẳng những cứu lão hủ một mạng, hơn nữa khiến lão hủ mở mang tầm mắt, xin thứ cho lúc trước lão hủ không biết loạn ngữ, cái tên thần y, ngươi hoàn toàn xứng đáng.Trên khuôn mặt toàn bộ các y sư ở đây đã hiện vẻ kinh hãi, ánh mắt nhìn về phía Vân Triệt đã hoàn toàn thay đổi.<br><br>Ngay cả Tiêu Thiên Nam cũng lộ vẻ mặt kích động mong mỏi… Đây có lẽ thật sự là thần y! Nói không chừng thật sự có thể chữa khỏi thương thế cho nhi tử ta!- Ha ha, ngươi quá khen.Vân Triệt không thèm để ý nói, sau đó ánh mắt chuyển về phía Tiêu Tại Hách, nói:- Lại nói tiếp, vấn đề trên người ngươi cũng không nhỏ.- Ta?Tiêu Tại Hách chỉ ngón tay về phía mình, vẻ mặt mê man.- Mấy tháng gần đây, có phải ngươi đang cố hết sức đánh sâu vào huyền quan vị trí Kiên Tỉnh, muốn khai thông huyền quan này?Vân Triệt lấy giọng điệu không cho phép chất vấn nói.Miệng Tiêu Tại Hách há to, vẻ mặt khiếp sợ:- Ngươi… Sao ngươi biết được?- Thật ẩu tả!Thần sắc của Vân Triệt trở nên nghiêm túc:- Ngươi cảm thấy huyền quan chỗ này có phần thả lỏng, cho rằng nó muốn tự mở, liền kiềm chế không được mỗi ngày lấy Huyền lực đánh sâu vào.<br><br>Nhưng ngươi không hề hiểu nguyên lý huyền quan! Đánh sâu vào như thế, chẳng những không có khả năng mở huyền quan, ngược lại còn tạo thành tổn thương cho huyền quan, nếu như ngươi lại tiếp tục kéo dài, chẳng những huyền quan chỗ này hoàn toàn hủy diệt, ngay cả huyền mạch, cũng sẽ chịu tổn thương mang tính vĩnh cửu.Sắc mặt Tiêu Tại Hách lập tức thay đổi, sau đó lại càng hiện đầy kinh hãi thật sâu.<br><br>Thân là một gã Huyền giả, nếu Huyền mạch nhận đến tổn thương mang tính vĩnh cửu, đây tuyệt đối đủ là đả kích trí mạng.<br><br>Hắn tỏ vẻ sợ hãi nói:- Mấy tháng nay tại hạ đúng theo như lời thần y nói, luôn luôn dùng Huyền lực đánh sâu vào huyền quan Kiên Tỉnh, nhưng chẳng những không hề tiến triển, ngược lại khiến Kiên Tỉnh thường xuyên ngầm đau nhức… Cái này… Cái này… Xin thần y nhất định phải cứu ta!Vân Triệt liếc nhìn hắn, khẽ gật đầu nói:- Ta vào Thương Phong đế quốc, không biết nhiều người lắm.<br><br>Gặp nhau đó là có duyên, cũng được, ta liền giúp ngươi một phen đi.Nói xong, Vân Triệt bỗng nhiên duỗi ngón tay trỏ ra, trong nghi hoặc của mọi người điểm vào vị trí Kiên Tỉnh trên vai trái của Tiêu Tại Hách, lực lượng tinh lọc của thiên độc châu im hơi lặng tiếng dọc theo ngón tay hắn tiến vào trong cơ thể Tiêu Tại Hách, sau mấy hơi thở, khiến huyền quan Kiên Tỉnh của hắn vừa xông tới mà mở ra.Vân Triệt thu ngón tay về, cười thần bí khó lường.Mà cả người Tiêu Tại Hách hoàn toàn ngây ngốc ở đó, giống như vốn không thể tin được… Qua hồi lâu, hắn nắm tay dùng sức ấn trên vai, toàn thân kích động đến phát run, vô cùng kích động la lên:- Thông! Cửa Kiên Tỉnh của ta lại thông… Thông rồi!!Phản ứng của Tiêu Tại Hách, cùng với hai chữ “Thông rồi” từ trong miệng hắn, khiến cho tất cả mọi người bỗng chốc hiểu rõ xảy ra chuyện gì.<br><br>Nhất thời toàn bộ kinh ngạc đến ngây người ở đó.<br><br>Sau đó, Công Tôn Hưu bỗng nhiên tiến lên phía trước một bước, dùng giọng nói khàn khàn kinh hô:- Nhất chỉ thông huyền!! Đây là nhất chỉ thông huyền trong truyền thuyết!!Bốn chữ “Nhất chỉ thông huyền” giống như một tiếng sấm, chấn động đến toàn thân tất cả y sư cứng đờ, trố mắt thật lâu, giống như hóa đá..<br><br>"]