["<br>","<br>Nhóm: Vạn Yên Chi SàoNguồn: .---------------------------------Mang Vân Triệt và Hạ Nguyên Bá đi vào trong điện trưởng lão, Tư Không Hàn ngồi xuống, lại nghiêm cẩn đánh giá Vân Triệt một phen, trên mặt không hề có một chút vẻ kiêu ngạo của thân là đại trưởng lão Huyền phủ hoàng thất, ngược lại mang theo một vẻ thân thiết:- Ngươi nói ngươi là tôn tử của Tiêu lão huynh, nhưng vì sao ngươi lại họ Vân?- Đúng vậy, đúng vậy, tỷ phu, vừa rồi vì sao huynh nói mình là Vân Triệt? Hả, chẳng lẽ sau khi huynh bị đuổi ra khỏi Tiêu môn, tìm được thân sinh phụ mẫu của mình rồi?Hạ Nguyên Bá đã sớm một bụng nghi vấn vội vàng thuận thế hỏi.Vân Triệt nói:- Vãn bối không phải do gia gia thân sinh.<br><br>Nhưng gia gia dưỡng dục vãn bối mười sáu năm, không khác thân sinh.<br><br>Nửa năm trước vãn bối bị trục xuất ra khỏi Tiêu môn, trước khi đi, gia gia báo cho vãn bối biết họ của vãn bối là Vân.- Thì ra là thế.Tư Không Hàn chậm rãi gật đầu:- Thật ra, chuyện này, ta cũng có nghe nói.Vân Triệt ngẩng đầu, tỏ vẻ kinh ngạc.Tư Không Hàn thở dài một tiếng, nói:- Nửa năm trước, nhi tử của tông chủ Tiêu tông… Ta nhớ được tên là Tiêu Cuồng Vân, trên đường đi tới Lưu Vân thành đã từng qua Tân Nguyệt thành, kia dù sao cũng là hướng đi của tổng tông Tiêu tông, cho nên Tân Nguyệt huyền phủ chúng ta cũng thoáng lưu tâm.<br><br>Sau này một chút tin tức truyền đến, đối với người khác là tin tức râu ria, nhưng liên quan đến Tiêu lão huynh, ta liền nghe nhiều một ít, cũng chỉ biết hắn đã bị nhốt vào phía sau núi gia môn, tôn tử của mình cũng bị trục xuất ra khỏi gia môn.<br><br>Ta mấy lần muốn đi giúp Tiêu lão huynh một chút, nhưng vì quá xa, thân là đại trưởng lão Tân Nguyệt huyền phủ, cũng không thể rời đi thời gian dài, cho nên, haizzz…- Tư Không trưởng lão không nên tự trách, có phần tâm này, tin tưởng gia gia biết được nhất định rất cảm kích.Vân Triệt cúi người thi lễ nói.<br><br>Tuy rằng Tư Không Hàn luôn luôn không có bất cứ hành động gì, nhưng nhìn ra được, hắn phát ra từ thật tình lo lắng cho tình hình của Tiêu Liệt.- Nói đi nói lại, năm đó Tư Không trưởng lão quen biết gia gia như thế nào vậy?Vân Triệt hỏi.- Ha ha, đó là bảy năm trước.<br> <br><br>Ta mang theo nhi tử của ta lúc đó mới chỉ có mười hai tuổi đi tới Lưu Vân thành một chuyến, lại không nghĩ tới hành tung của ta bị một kẻ thù của ta biết được, ở bên đó bố trí mai phục.<br><br>Ta vừa mới vào thành, liền bị phục kích, khi đó ta dốc hết toàn lực, lại chỉ có thể tự bảo vệ mình, không rảnh quan tâm đ ến nhi tử của ta, ngay khi nhi tử của ta gặp nguy độc thủ, Tiêu lão huynh xuất hiện, đã cứu tính mạng của nhi tử ta… Tư Không Hàn ta cả đời chỉ có một nhi tử, nếu không có Tiêu lão huynh, ta sẽ phải tuyệt hậu.<br><br>Phần đại ân này, mấy năm này ta luôn luôn ghi nhớ trong tim, đều không biết đến khi nào mới có khả năng báo đáp.Nhớ lại chuyện năm đó, Tư Không Hàn thổn thức không thôi.<br><br>Hắn nhìn Vân Triệt, tỏ vẻ tán thưởng nói:- Lại nói tiếp, không hổ là tôn tử của Tiêu lão huynh, tuổi còn trẻ, thế mà lại đã đột phá Sơ Huyền, mới vào Nhập Huyền cảnh.<br><br>Thiên phú như thế, ngay cả trong Tân Nguyệt thành này, cũng là thượng thừa.<br><br>Gia gia ngươi hắn là đệ nhất cao thủ ở Lưu Vân thành, thành tựu tương lai của ngươi, nhất định không thua gia gia ngươi.- Cái gì?Hạ Nguyên Bá ở bên cạnh mở to hai mắt nhìn:- Tư Không trưởng lão, ngài nói tỷ phu của ta đã là Nhập Huyền cảnh? Cái này cái này… Tư Không trưởng lão, có phải nhầm lẫn chỗ nào rồi không? Tỷ phu ta từ nhỏ Huyền mạch tàn phế, vẫn luôn lưu lại ở Sơ Huyền cảnh cấp một, làm sao có thể sẽ là Nhập Huyền cảnh?- Hả?Tư Không Hàn lộ vẻ nghi hoặc, nhưng hắn cảm giác được khí tức Huyền lực của Vân Triệt, rõ ràng chính là Nhập Huyền cảnh cấp một.Vân Triệt thật bình tĩnh nói:- Chuyện này nói ra thật dài dòng… Chỉ có điều hiện giờ Huyền lực của ta thật sự là Nhập Huyền cảnh cấp một.<br><br>Không biết Huyền lực hiện giờ của ta, có tư cách tiến vào huyền phủ không?Khi nói chuyện, Vân Triệt đồng thời không dấu vết chọc Hạ Nguyên Bá một cái.<br><br>Hạ Nguyên Bá vừa định lên tiếng lập tức ngậm miệng, nhưng đôi mắt lại trừng thật lớn, trong lòng liên tục kêu lên… Trời ạ! Tỷ phu lại thật sự đã là Nhập Huyền cảnh rồi? Điều này làm sao có thể, điều này làm sao có thể!!Nhìn dáng vẻ của Vân Triệt và Hạ Nguyên Bá, Tư Không Hàn biết trong đó có ẩn tình gì, nhưng Vân Triệt hiển nhiên không muốn nhiều lời, hơn nữa cố ý chuyển đề tài.<br><br>Tư Không Hàn không hỏi nhiều, cười ha hả hỏi:- Vân Triệt, năm nay ngươi bao nhiêu tuổi?- Mười sáu tuổi.Vân Triệt thành thật trả lời.<br><br>Đồng thời trong lòng cũng thoáng thở phào nhẹ nhõm một hơi.- Mười sáu tuổi?Trên mặt Tư Không Hàn hiện lên vẻ kinh hãi, bản thân cũng từ trên ghế đứng lên:- Ta vốn nghĩ ngươi đã chừng mười bảy mười tám tuổi, hóa ra mới chỉ có mười sáu tuổi.<br><br>Mười sáu tuổi thế mà đã bước vào Nhập Huyền cảnh, phóng tầm mắt toàn bộ Tân Nguyệt huyền phủ, cũng không cao hơn mười người… Nếu ngươi sinh ra ở trong tông môn cao cấp, tất nhiên còn phải cao hơn hiện giờ xa xa!Hạ Nguyên Bá nghe vậy trực tiếp sửng sốt ngây ngốc, mấy lần muốn mở miệng đều cứng rắn nhịn lại.- Tư Không trưởng lão quá khen.Vân Triệt khiêm tốn nói… Nếu như bị Tư Không trưởng lão biết mình nửa năm trước mới là Sơ Huyền cảnh cấp một, đoán chừng có thể lập tức kinh hãi ngã từ trên ghế xuống.- Nào, để ta nhìn thiên phú của ngươi.Tư Không Hàn vẫy vẫy tay với hắn.Vân Triệt tiến lên phía trước hai bước, đứng ở trước mặt Tư Không Hàn, khi Tư Không Hàn đặt tay lên mạch thượng, nhanh chóng nín thở, cứng rắn phong bế ba mươi tám huyền quan trong toàn bộ năm mươi bốn huyền quan đã mở ra lại.<br><br>Chỉ chừa lại trạng thái mười sáu huyền quan đã thông.<br><br><br>Chỉ có điều, trình độ này chỉ có thể che giấu được xem xét bên ngoài nhất, nếu hơi chút xâm nhập một chút, sẽ trực tiếp xuyên qua.<br><br>Nhưng mà, người muốn gia nhập Tân Nguyệt huyền phủ, đều sẽ dốc nỗ lực lớn nhất hiện ra thiên phú của mình khi khảo hạch, Tư Không Hàn vốn không có khả năng nghĩ đến còn có người sẽ nghĩ cách cố ý giấu giếm, cũng cơ bản sẽ không phí nhiều sức lực xâm nhập xem xét.Tay Tư Không Hàn khẽ đặt trên cổ tay Vân Triệt một lúc rồi rời đi, sau đó kinh thán một chút:- Trách không được! Thế mà lại tiên thiên mở ra mười sáu huyền quan, đây không thể nghi ngờ là cấp bậc thiên tài! Cũng là anh tài mà Huyền phủ chúng ta khao khát nhất!Nói tới đây, Tư Không Hàn đã hơi kích động lên.<br><br>Vốn, hắn còn tưởng rằng vì báo đáp ân tình của Tiêu Liệt mà thu Vân Triệt vào Tân Nguyệt Huyền phủ, để cho Vân Triệt có chỗ đặt chân.<br><br>nhưng bây giờ nhìn thiên phú của Vân Triệt, đừng nói có tầng quan hệ Tiêu Liệt này, cho dù không nể nang mặt dày cứng rắn túm lấy, hưans cũng muốn giữ Vân Triệt lại.<br><br>Tiên thiên mở ra mười sáu huyền quan, thiên phú như vậy ngay cả gia nhập mấy tông môn hàng đầu Tân Nguyệt thành kia, đều sẽ nhận được ưu đãi cấp bậc cao cấp, hơn nữa tài nguyên và lực ảnh hưởng của tông môn cao cấp, đều thắng Tân Nguyệt Huyền phủ rất nhiều.<br><br>Vân Triệt đến, quả thật tặng cho Tân Nguyệt Huyền phủ một bảo bối.Tiên thiên mở ra mười sáu huyền quan, trước mắt toàn bộ Tân Nguyệt Huyền phủ mới chỉ có bảy người, hàng năm nhiều lắm tăng thêm mới một hai người.<br><br>Bởi vì thiên phú như vậy, đều sẽ đi gia nhập đại tông môn.- Vân Triệt, ngươi thật sự muốn đi gia nhập Huyền phủ chúng ta?Ánh mắt Tư Không Hàn sáng quắc nhìn Vân Triệt:- nếu như ngươi thật sự muốn gia nhập, khảo hạch gì đó đều miễn đi, ta trực tiếp có thể gõ nhịp!Miệng Hạ Nguyên Bá mở lớn, đầu óc cơ bản bị rơi vào trạng thái đoản mạch.- … Có thể gia nhập ban một không?Vân Triệt hỏi.- Đương nhiên không thành vấn đề!Tư Không Hàn vỗ bàn một cái,- Lấy Huyền lực bây giờ của ngươi cộng thêm thiên phú, hoàn toàn có tư cách trực tiếp tiến vào ban một!Vân Triệt thoáng suy nghĩ một chút, sau đó khẽ gật đầu:- Được.Hai tay ở trên bàn của Tư Không Hàn nhất thời cào loạn, động tác nhanh chóng phảng phất giống như sợ Vân Triệt chạy mất.<br><br>Một lát sau, một con dấu trắng như băng trên bàn tay hắn vỗ vào trên bờ vai Vân Triệt:- Như vậy, từ giờ trở đi, ngươi chính là đệ tử Huyền chi phủ của Tân Nguyệt Huyền phủ ta.<br><br>Đây là con dấu thân phận của ngươi, còn có chìa khóa chỗ ở của ngươi.- Hôm nay vừa đúng là tân phủ chủ đến nhậm chức, chạng vạng có mở tiệc chiêu đãi tân nhậm, công việc trong tay ta rất nhiều, sẽ không ở lâu với các ngươi.<br><br>Nguyên Bá, ngươi mang Vân Triệt đến chỗ ở của hắn thu xếp lại, hoặc dẫn hắn đi làm quen với các sư huynh sư tỷ về sau… Đúng rồi, Vân Triệt, có hứng thú tham gia yến hội lúc chạng vạng không?Tư Không Hàn đột nhiên nói.- Ta có thể tham gia?Vân Triệt kinh ngạc nói.- Tân phủ chủ đến nhậm chức, đây cũng là một đại sự chấn động Tân Nguyệt thành.<br><br>Chúng ta đều phát ra thiệp mời với tông môn có đầy đủ danh vọng thế lực ở Tân Nguyệt thành, tin tưởng bọn họ cũng sẽ cho phủ chủ tân nhậm mặt mũi, đến lúc đó nhất định là tân anh tụ hội.<br><br>Nói như vậy, trường hợp này, Huyền chi phủ chúng ta chỉ có đệ tử nòng cốt mới có thể tham gia, tuy rằng hôm nay ngươi mới gia nhập Huyền phủ chúng ta, nhưng thiên phú không tầm thường, cũng miễn cưỡng có tư cách.<br> <br><br>Thừa dịp yến hội này, ngươi có thể một lần biết được tông môn đứng đầu mà Tân Nguyệt thành có, sẽ có trợ giúp rất lớn cho ngươi về sau ở Tân Nguyệt thành.Vân Triệt tự nhiên rõ ràng, để cho hắn một đệ tử mới đến tham gia yến hội trọng đại như thế, chủ yếu còn vì ân tình của gia gia với Tư Không Hàn, do đó đặc biệt chiếu cố hắn, khiến cho hắn mau chóng biết được phân bố thế lực ở Tân Nguyệt thành.<br><br>Tức thời, giọng điệu của hắn mang theo cảm kích nói:- Tạ ơn Tư Không trưởng lão, ta nhất định tham gia đúng giờ… Không biết, ta có thể mang theo Nguyên Bá đi cùng không?Tư Không Hàn hơi do dự một chút, sau đó mỉm cười gật đầu:- Cũng được, Nguyên Bá, đến lúc đó ngươi đi cùng đi.<br><br>Vân Triệt vừa mới tới Tân Nguyệt Huyền phủ, tất cả đều rất mới lạ, ngươi vừa tiện thể dẫn đường cho hắn.<br><br>Ta sẽ bố trí thêm một chỗ ngồi.Ra khỏi điện trưởng lão, Hạ Nguyên Bá như trước vẫn trong trạng thái lờ mờ, mãi sau khi đi ra rất xa, hắn mới thở phào một hơi, trừng lớn mắt nói:- Tỷ phu! Đây là chuyện gì? Bây giờ huynh thật sự là Nhập Huyền cảnh? Nhưng nhưng nhưng huynh không phải vẫn luôn Huyền mạch tàn phế sao? Cho dù Huyền mạch bỗng nhiên tốt lên, cũng không thể bỗng chốc lợi hại như vậy đi! Còn lợi hại hơn tỷ tỷ đệ!- Cái này…Vân Triệt suy nghĩ hồi lâu, đều không biết nên giải thích cho hắn như thế nào, càng không tình nguyện lừa gạt hắn, đành phải hàm hàm hồ hồ nói;- Nguyên Bá, chuyện này xem như bí mật, đến sau này thời cơ đủ rồi ta lại nói với đệ.<br><br>Chỉ có điều, chuyện trước kia Huyền mạch của ta tàn phế, tốt nhất đừng nói cho những người khác, bằng không sẽ có thể có người sinh ra tâm tư không tốt gì đó.- A… A nha.Hạ Nguyên Bá không hiểu ra sao gãi gãi đầu, bỗng nhiên mắt sáng lên, nói:- Tỷ phu! Đệ đột nhiên đã hiểu! Trước kia huynh nhất định giả vờ đúng không? Bằng không sao bỗng chốc đến Nhập Huyền cảnh, nhất định là như vậy, tỷ phu, huynh thật sự quá giảo hoạt rồi, đã từng lừa tất cả mọi người chúng ta, ha ha ha.Vân Triệt nhún nhún bả vai, tùy ý Hạ Nguyên Bá tự cho là đúng.<br><br>Hắn chuyển ánh mắt liếc nhìn Tân Nguyệt Huyền phủ trong tầm mắt, trong lòng cảm khái một trận.- Ngươi chuẩn bị dừng lại trong này bao lâu?Trong đầu của hắn, thình lình truyền đến giọng nói của Mạt Lỵ.- Nhìn tình huống đi.<br><br>Nếu nơi này có thể khiến cho ta có đủ lịch lãm tốt, ta liền lưu lại thời gian dài chút, nếu như không thể, ta sẽ lập tức rời đi.<br><br>Ta sở dĩ ở lại chỗ này, nguyên nhân chủ yếu vẫn là muốn học một ít Huyền kỹ ở đây.<br><br>Dù sao, ngươi cũng biết rõ Huyền kỹ đều rất cao cấp, ta lại không thể học, chỉ có thể nghĩ đến biện pháp này.Mạt Lỵ không nói nữa..<br><br>"]