[" ","Chương 1188","Anh nhìn cô, lúc này hận đến nghiến răng nghiến lợi, bây giờ anh thật sự muốn cắn chết cô cho rồi, nhưng mà cắn chết cô, trong lòng của cô vẫn là không có anh, vẫn là muốn chia tay với anh.","Trái tim Nguyễn Hạo Thần càng đau, làm sao anh lại yêu phải người phụ nữ không tim không phổi này chứ?","“Phải, em không có trái tim, em chính là đã đồng ý với bọn họ không gả vào nhà họ Nguyễn, em còn thề, sau này không bao giờ bước vào nhà lớn của nhà họ Nguyễn bọn họ một bước, anh có thể đi rồi.”","Bây giờ, Tô Khiết cũng tức giận, anh nói cô không có trái tim?","Cô không có trái tim sao? Anh nói không có thì không có đi? Ai hiếm lạ!","“Tô Khiết, em không cần lặp lại để nhấn mạnh ý của anh, ai hiếm lạ để cho em vào nhà lớn của nhà họ Nguyễn, anh cũng không hiếm lạ….”","Khi Nguyễn Hạo Thần nghe thấy cô lặp lại lời của anh lần nữa, đôi mắt anh càng sâu thêm mấy phần, lửa giận trong lòng, tiếp theo toàn bộ chạy tán loạn lên.","Nhưng mà, khi lời của anh nói đến một nữa, đột nhiên dừng lại, đôi mắt của anh chợt loé lên nhanh chóng, sau đó nhìn thẳng về phía cô.","Đột nhiên anh cảm thấy được có hơi không quá thích hợp, anh chợt hiểu ý của cô lúc nãy giống như có điều gì đó trong lời nói.","“Em nói, em sẽ không gả vào nhà họ Nguyễn, nhưng mà em không có nói là em sẽ không gả cho anh, phải không?”","Nguyễn Hạo Thần không ngốc, vừa mới chỉ là nhất thời bị phẫn nộ làm cho choáng váng đầu óc, bây giờ hoàn hồn, đã nghĩ ngay đến điểm này.","Có điều lúc này, đây chỉ là suy đoán của anh, anh không quá xác định, không xác định cô là có ý này phải không?","“Lúc đầu em là nghĩ như vậy.”","Tô Khiết liếc nhìn anh một cái, rất thẳng thắng thừa nhận, cô vẫn luôn đều nghĩ như vậy, cho nên cô không cần thiết che giấu.","“Khiết Khiết, em…” Nguyễn Hạo Thần sững sờ, sau khi định thần lại, trên mặt rõ ràng đã vui vẻ nhiều thêm mấy phần.","“Nhưng mà bây giờ em thay đổi chủ ý rồi, anh có thể đi rồi, sau này đừng lại xuất hiện ở trước mặt của em.”","Tô Khiết không đợi anh nói xong lời, trực tiếp ngắt lời của anh, lúc này Tô Khiết dùng lời nói của anh lúc nãy, trực tiếp oán hận lại với anh.","Lúc này đây, cậu ba Nguyễn đã quyết định sẽ không lại rời đi, anh nhanh chóng đi trở về, ngồi vào trên giường, anh vươn tay nghĩ muốn đi ôm lấy cô.","Tô Khiết nhanh chóng lắc mình một cái, tránh được anh, cô nhìn về phía anh, trong mắt vẫn như cũ mang theo tức giận: “Em thế nhưng là người không có trái tim, trái tim của em bị chó ăn, cho nên, anh vẫn nên đi thôi.”","Nguyễn Hạo Thần ngẩn ra một chút, lúc nãy anh xác thật có hơi miệng nói không lựa lời, nhưng mà vừa mới nãy anh thật sự đã tức giận, nghe thấy cô đồng ý chia tay với anh, nghe thấy cô nói đồng ý rồi thì sẽ không nuốt lời, một khắc đó, anh căn bản không khống chế được lửa giận của mình.","Bây giờ tâm trạng lúc này của Nguyễn Hạo Thần đặc biệt tốt, vừa mới nãy, trái tim anh đau xót đến mức bị phong ấn, mà lúc này trái tim của anh nhảy nhót đến bay lên.","Sự chênh lệch một trên một dưới này quá lớn, nhưng mà, đây là anh từ địa ngục lên thiên đàng, cho nên, loại cảm giác này tốt vô cùng.","“Không sao, anh có tim, anh lấy trái tim của anh cho em.”"]