[" ","CHƯƠNG 1014","“Đúng vậy, đã chia tay hơn một tháng trước rồi, bọn họ vốn kết hôn theo hợp đồng, nên cũng thỏa thuận ly hôn.” Cậu năm Tào nghe thấy âm thanh của Trác Hiểu Lam có chút khác thường, nhưng cũng không hỏi nhiều, anh ta biết có hỏi thì Trác Hiểu Lam cũng sẽ không nói.","“Được, tôi biết rồi, tôi cúp máy trước nhé.” Trác Hiểu Lam cúp điện thoại, vẻ mặt có vẻ nghi hoặc.","Nếu bọn họ kết hôn theo hợp đồng thì trước sau gì cũng phải ly hôn, vậy tại sao trước đó Hạo Thần còn cố ý hỏi bệnh tình của Tô Khiết?","Hơn nữa, trước đó cô ta có thể cảm nhận được sự quan tâm của Nguyễn Hạo Thần đối với Tô Khiết, thậm chí còn có chút tình cảm…","Tay cầm di động của Trác Hiểu Lam bất giác nắm thật chặt, cô ta cảm thấy chuyện này có vẻ không hề đơn giản như vẻ ngoài.","“Ông cụ Nguyễn, bà cụ Nguyễn, hai người đã tới.” Nhưng vào lúc này, cô ta nghe thấy bên ngoài truyền đến âm thanh của trợ lý.","Trác Hiểu Lam lập tức đoán được là ai đến.","Cô ta đứng dậy, định đi ra ngoài, nhưng tay đột nhiên đụng phải góc bàn, khiến điện thoại trong tay rơi xuống.","Trác Hiểu Lam ngồi xổm xuống nhặt điện thoại, sau đó cô ta nhìn thấy một bức ảnh không biết tại sao vừa rơi một cái đã nhảy ra.","Bức ảnh đó chụp Nguyễn Hạo Thần. Trác Hiểu Lam ngồi xổm, nhìn có chút hoảng hốt, nhất thời không đứng dậy.","“Ồ, Hiểu Lam không có ở đây sao?” Sau đó, Trác Hiểu Lam nghe thấy âm thanh của bà cụ Nguyễn truyền tới.","Tay cầm di động của Trác Hiểu Lam nắm chặt, cơ thể giật giật, cô ta định đứng lên, nhưng cuối cùng lại dừng lại.","Lúc này, vẻ mặt cô có chút phức tạp.","“Bác sĩ Trác vừa ở đây, có thể là đi toilet, hai cụ hãy đợi ở đây một lát.” Không nhìn thấy Trác Hiểu Lam, trợ lý cũng cảm thấy hơi kỳ lạ.","“Được, cháu cứ làm việc của mình đi, chúng ta ở đây đợi một lát.”","“Vâng ạ.” Sau đó trợ lý liền đóng cửa, rời đi.","Trác Hiểu Lam vẫn ngồi xổm trên mặt đất không hề động đậy.","Lúc này, ông cụ Nguyễn đi tới trước bàn làm việc của Trác Hiểu Lam, ông vốn định ngồi ở ghế bên cạnh, nhưng khi đi tới, ông liếc mắt một cái đã nhìn thấy trên bàn Trác Hiểu Lam có một bản tài liệu.","Lúc đầu ông cụ Nguyễn cũng không hề để ý, nhưng khi nhìn thấy tên phía trên, ông không khỏi sửng sốt: “Đây là cái gì? Sao lại có tên Tô Khiết.”","Trong phòng phía trong, cơ thể Trác Hiểu Lam cứng đờ, bất động.","Nghe ông cụ Nguyễn nói vậy, bà cụ Nguyễn cũng nhích lại gần, nhìn qua.","“Nhìn có vẻ là ca bệnh, nhưng lại không giống lắm, xem viết cái gì?” Bà cụ Nguyễn đã lớn tuổi, mắt đã mờ, nên nhất thời không nhìn rõ chữ phía trên.","Ông cụ Nguyễn lấy kính mắt ra đeo lên, sau đó mới xem kỹ lại nội dung phía trên.","“Không thể mang thai, không thể chữa trị, đây, đây là có ý gì? Đây là của Tô Khiết ư?” Sau khi nhìn rõ nội dung phía trên, ông cụ Nguyễn rất kinh hãi.","“Đây ý là Tô Khiết không thể mang thai, hơn nữa còn không thể chữa trị phải không?”"]