[" ","Chương 1186","Ngộ nhỡ? Cô nói cô sợ ngộ nhỡ?","Vì vậy, trọng lượng của anh ở trong lòng cô, đến cả ngộ nhỡ cũng không bằng, phải không?","“Tinh hình lúc đó như vậy, em….” Trong lòng Tô Khiết đều hiểu rõ mọi chuyện, nhưng mà cho dù trong lòng cô hiểu rõ, tình hình lúc đó như vậy….","“Tô Khiết, em có trái tim không?” Khóe môi của Nguyễn Hạo Thần hơi kéo, mờ mờ ảo ảo mà giống như cười giễu thêm mấy phần, lúc này nếu như nghe kỹ sẽ phát hiện, giọng nói của anh có một loại đau buồn phẫn nộ.","“Có.” Tô Khiết ngẩn ra, sau đó thì thào trả lời anh một tiếng.","“Ha.”","Nguyễn Hạo Thần cười nhẹ một tiếng, trong giọng cười kia rõ ràng mang theo mâý phần tự giễu: “Phải, em có trái tim, nhưng mà trái tim của em là làm bằng đá, như thế nào ủ cũng không ủ ấm lên được, hoặc là từ trước đến giờ trái tim của em cũng chưa từng đặt ở trên người của anh, cho nên….”","Những lời nói phía sau, Nguyễn Hạo Thần cuối cùng không thể nói được nữa, có vài chuyện, anh rất rõ ràng….","Từ lúc bắt đầu anh hiểu rõ, hiểu rõ trái tim của cô không đặt ở trên người của anh.","Chỉ là, anh cho rằng, chỉ cần anh kiên trì, chung quy có một ngày cô sẽ hiểu, vốn dĩ anh cho rằng cô đã hiểu rồi, sau đó thì cô lại vững vàng mà dội một gáo nước lạnh lên người anh như vậy, giờ đây anh còn có thể nói cô cái gì? Anh còn có thể làm gì?","“Tô Khiết, nếu đây là sự lựa chọn của em, thì anh tôn trọng lựa chọn của em.”","Nguyễn Hạo Thần thầm thở ra một hơi, cố hết sức để cho tâm trạng của mình bình tĩnh lại, nhưng mà anh lại phát hiện, trái tim của anh càng lúc càng khó chịu, càng lúc càng đau.","Khi tiếng nói tạm biệt đã đến bên môi, anh vẫn cứ không có nói ra khỏi miệng.","Nguyễn Hạo Thần lúc này, sau lưng ưỡn ra rất thẳng, anh vẫn luôn không có quay đầu lại nhìn cô, anh sợ khi anh quay đầu qua, nhìn thấy cô, sẽ không nhịn được làm ra một số chuyện mà anh không có cách nào khống chế được.","Tô Khiết nhìn bóng lưng của anh, đôi mắt đã chợt loé lên nhanh chóng vài lần, môi cô khẽ mở, vừa muốn mở miệng….","Giây tiếp theo, Nguyễn Hạo Thần đột nhiên đứng dậy, nhanh chóng bước chân đi ra bên ngoài, anh sợ nếu mình lại không đi, có thể sẽ thật sự khống chế không được….","“Em đã đồng ý với bọn họ, sẽ không gả vào nhà họ Nguyễn.”","Khi nhìn thấy anh đứng người dậy muốn rời đi, Tô Khiết hoàn hồn, nhanh chóng nói.","Lúc đó, cô là có hơi lo lắng sẽ xảy ra chuyện ngoài ý muốn, càng là không muốn để cho bọn họ lại tiếp tục ầm ĩ, vì vậy, cô mới ‘cái khó ló cái khôn’ mà đã đồng ý với bọn họ.","Có người nói rằng chữ viết của nước X rất phong phú và sâu sắc, điểm này cô hết sức tán thành, cùng một câu nói, nhưng khi giải thích ra thì có nhiều nghĩa khác nhau, chủ yếu là bạn hiểu nó như thế nào.","Bước chân của Nguyễn Hạo Thần cứng nhắc, sau lưng ưỡn ra càng thẳng tắp, nghe được lời nói lúc này của cô, anh cảm thấy cả trái tim đều đã chìm xuống đáy, bị đóng băng đến cực điểm, lạnh đến thấu xương.","Khoé môi của anh lại kéo lên lần nữa, nhưng là lần này, ngay cả cười tự giễu anh cũng kéo ra không nổi nữa, anh chưa từng hỏi cô, chính là không muốn nghe cô nói ra câu trả lời tuyệt tình như thế.","Như vậy, bây giờ cô là có ý gì? Nhất định phải nói cho anh biết sao?","Là sợ anh còn không hiểu? Là sợ sau này anh lại quấn lấy cô sao?","Cô cần gì phải như vậy chứ?","“Anh đã nói, anh sẽ tôn trọng lựa chọn của em, em yên tâm, sau này anh sẽ không lại xuất hiện ở trước mặt em nữa.”"]