[" ","Chương 2907","Từ nhỏ đến lớn, Trác Hiểu Lam vẫn luôn sống trong lời khen ngợi, cô ta xinh đẹp, cô ta thông minh, còn không phải người thông minh bình thường, cô ta thông minh hơn tất cả mọi người, cô ta là một thiên tài.","Cho nên, từ nhỏ Trác Hiểu Lam đã quen được khen ngợi, cũng đã quen thành công, trong nhận thức của cô ta, chỉ cần cô ta muốn thì nhất định phải có được, cũng chính vì vậy mà sự yêu thích của cô ta đối với Nguyễn Hạo thần trở thành một loại cố chấp.","Trước kia bên cạnh Nguyễn Hạo thần không có phụ nữ nào, khi đó trong đầu cô ta không có ý nghĩ mạnh mẽ coi Nguyễn Hạo thần là của riêng mình, cho đến khi biết đến sự xuất hiện của Tô Khiết…","Lúc đầu cô ta còn kiềm nén bản thân, còn nói chúc phúc cho Nguyễn Hạo thần, sau đó cô ta phát hiện Tô Khiết không thể có con, sau đó lại biết năm năm trước Tô Khiết đã có hai đứa con trai, cô ta cho rằng một người phụ nữ như vậy không xứng với Nguyễn Hạo thần chút nào.","Khi đó, tâm lý của cô ta trở nên mất cân bằng, bởi sự mất cân bằng tâm lý đã khiến cho sự cố chấp về Nguyễn Hạo thần trong lòng cô ta ngày càng điên cuồng.","Loại cố chấp đó khiến cô ta phát điên, loại cố chấp đó khiến cô ta điên cuồng muốn làm một chuyện.","Cho nên cô ta cố ý đưa ra kết quả chẩn đoán vô sinh của Tô Khiết cho ông cụ Nguyễn và bà cụ Nguyễn, cô ta còn cố tình cắt ghép video của ông cụ Nguyễn và Tô Khiết nói chuyện trên ban công bệnh viện rồi tung lên mạng, để mọi người công kích Tô Khiết.","Cô ta nghĩ như vậy thì chắc chắn Tô Khiết sẽ rời khỏi Nguyễn Hạo thần.","Nhưng cô ta không ngờ rằng Nguyễn Hạo thần lại trực tiếp tổ chức họp báo, nói là kiếp này nếu không phải Tô Khiết thì anh không kết hôn, chuyện đó khiến Trác Hiểu Lam rất phiền lòng.","Sau đó cô ta phát hiện thế mà Tô Khiết lại là cô cả nhà họ Đường, lúc đó cô ta biết chỉ dựa vào năng lực bản thân thì không thể đối phó với Ôn Tô Khiết nên đã chủ động liên hệ với Đường Bách Khiêm, hợp tác với Đường Bách Khiêm.","Cô ta rất rõ ràng, từ khi cô ta lựa chọn hợp tác với Đường Bách Khiêm, con đường này sẽ không thể quay lại, hoặc là thành công, loại bỏ Tô Khiết khỏi bên người Nguyễn Hạo thần, hoặc là thất bại…","Không, cô ta sẽ không thất bại đâu, cô ta tuyệt đối sẽ không thất bại!","Nửa đời trước của Trác Hiểu Lam quá suôn sẻ, cuộc sống thành công dường như muốn cái gì là có cái đó khiến Trác Hiểu Lam không thể chấp nhận bất kỳ cản trở và thất bại nào.","Thứ duy nhất mà Trác Hiểu Lam không có được cả đời này chính là Nguyễn Hạo thần, cho nên sự cố chấp này càng ngày càng bành trướng trong lòng cô ta, bởi vì cái loại cầu mà không được bày khiến Trác Hiểu Lam hoàn toàn phát điên, cho nên những gì cô ta làm tiếp theo không kiêng nể gì nữa.","“Tại sao tôi phải lừa chị? Chị cho rằng ai cũng nói dối như chị sao? Từ nhỏ đến giờ tôi đã nói dối chị bao giờ chưa?” Trác Thanh biết không phải Trác Hiểu Lam không tin lời mình nói, chỉ là Trác Hiểu Lam không thể chấp nhận sự thật này.","Trác Hiểu Lam không thể chấp nhận Nguyễn Hạo thần chán ghét cô ta.","“Không, không thể nào, Hạo thần sẽ không ghét tôi đâu, Hạo thần luôn tin tưởng tôi nhất, Hạo thần đối với tôi vẫn luôn khác biệt, trong lòng Hạo thần đích luôn có tôi.” Bên kia điện thoại, Trác Hiểu Lam điên cuồng lắc đầu, cô ta không tin, không tin những gì Trác Thanh nói.","“Trác Hiểu Lam, đến lúc này mà chị vẫn còn nằm mơ sao? Khiết Khiết đối với Hạo thần mà nói còn quan trọng hơn tính mạng của cậu ấy, vậy mà bây giờ chị lại hại cô ấy hết lần này đến lần khác, thậm chí còn muốn gi ết chết Khiết Khiết, chị nghĩ Hạo thần có thể tha thứ cho chị sao?” Trác Thanh không khỏi lắc đầu, Trác Hiểu Lam đã làm quá nhiều chuyện tổn thương Khiết Khiết, thậm chí cô ta còn nói với Hạo thần về tình cảm trước kia.","Trác Thanh thấy Trác Hiểu Lam thực sự ngốc đến nực cười, có thể Trác Hiểu Lam là một thiên tài về y học, nhưng Trác Hiểu Lam chắc chắn là một kẻ ngu ngốc trong chuyện tình cảm."]