[" ","Chương 2981","“Nếu không ông hỏi lại Mạnh Lâm xem. Mạnh Lâm đã sắp xếp chuyện của Lăng Tử. Mạnh Lâm đích thân đến đón nó và đích thân đưa nó đến khách sạn mà. Mạnh Lâm nhất định sẽ biết rõ.” Bà thực sự không chấp nhận nổi chuyện này.","“Được rồi, tôi sẽ gọi điện thoại hỏi Mạnh Lâm.” Ánh mắt ông cụ Đường lóe lên, ông cảm thấy nên hỏi rõ ràng, có lẽ mình thật sự nghe nhầm, có lẽ trong phòng Đường Lăng thật sự là một người phụ nữ!","Tuy nhiên, khi ông nghĩ đến những gì Mạnh Lâm đã nói trước đó, hy vọng vừa được thắp lên đã biến mất ngay lập tức, nhưng ông vẫn bấm số điện thoại của Mạnh Lâm.","Chuông điện thoại vang lên, Mạnh Lâm trả lời: “Ông Đường?”","Mạnh Lâm hơi ngạc nhiên trước cuộc gọi đột ngột của ông cụ Đường vào lúc này, giọng nói cũng đầy thận trọng.","“Cậu nói thật cho tôi biết, trong phòng Đường Lăng có phải có một người đàn ông không?” Sở dĩ ông cụ Đường hỏi như vậy là vì lo lắng Mạnh Lâm sẽ che giấu gì đó, lần này ông gọi điện để xác nhận. Không muốn nghe anh ta nói dối.","“Ông Đường?” Mạnh Lâm kêu lên, “Ngài? Ngài…”","Anh ta nói ngài hồi lâu nhưng lại không nói gì, anh ta vốn chỉ khéo léo nói cho ông cụ Đường biết, không ngờ ông cụ Đường lại biết mọi chuyện sớm như vậy.","“Vậy đúng rồi, trong phòng của nó thật sự có đàn ông.” Nghe câu trả lời của Mạnh Lâm, ông biết rất rõ nếu là phụ nữ, Mạnh Lâm nhất định sẽ không phản ứng như vậy.","Nếu trong phòng của Đường Lăng thực sự là phụ nữ, Mạnh Lâm sẽ rất vui là đằng khác.","“Nó với người đàn ông kia có quan hệ gì?” Ông tuy vừa mới đoán ra, nhưng vẫn muốn xác nhận từ miệng Mạnh Lâm lần nữa, hoặc nói là ông vẫn muốn nghe câu trả lời phủ định từ miệng Mạnh Lâm.","Mạnh Lâm thầm thở dài, anh ta biết đến nước này không thể giấu diếm được nữa: “Cậu Đường ôm anh ta về phòng.”","Mạnh Lâm không nói nhiều, nhưng chỉ cần câu này là đủ.","Ôm một người đàn ông về phòng còn chưa đủ rõ ràng sao?","Ông cụ Đường cảm thấy hô hấp của mình hơi khó khăn, nhất thời thở không ra, trước khi gọi cuộc gọi này đi, ông còn ôm chút hy vọng, nhưng lời nói của Mạnh Lâm tàn nhẫn đánh gãy một chút hy vọng cuối cùng của ông.","Ôm đàn ông về phòng, Đường Lăng thật sự rất gan dạ!","Ông cụ Đường cúp máy.","Bà cụ Đường đang đứng bên cạnh nhìn thấy ông thế này nên không dám hỏi thêm gì nữa, nhìn biểu hiện của ông cụ Đường, bà dù không hỏi cũng gần như hiểu được.","“Oan nghiệt, thật sự là oan nghiệt.” Không biết bao lâu, ông cụ Đường rốt cuộc cũng hoàn hồn, ngồi phịch xuống ghế sofa, dáng vẻ hơi suy sụp, ông thật không ngờ cháu trai của mình lại thích đàn ông.","“Phải làm sao bây giờ? Hay là tìm cách tách chúng ra?” Bà cụ Đường thở hổn hển, nhưng vẫn cảm thấy khó thở như cũ, không khí xung quanh nhất thời trở nên mỏng manh hơn.","“Tách thế nào? Tách ra có lợi gì? Bà không biết tính tình của nó sao. Nó đã quyết định thì có mười con bò cũng không kéo lại được. Ai có thể ngăn cản chuyện nó đã quyết?” Ông quá hiểu cháu trai của mình. Bởi vì hiểu rõ nên biết chuyện này rất khó giải quyết.","“Nếu nó thực sự thích đàn ông, nếu như nó nghiêm túc, lỡ như nó đã quyết, thì có làm thế nào cũng không thay đổi được.” Khi ông cụ Đường nói ra câu này, vẻ mặt hơi phức tạp. Trước đây ông vẫn luôn cảm thấy đây là ưu điểm của Đường Lăng, nhưng hiện giờ… Ông cụ Đường cong người, co người trên ghế sofa: “Hơn nữa nếu như nó thực sự nghiêm túc với người đàn ông đó, chúng ta cứ tách chúng ra là quá tàn nhẫn. Tuy rằng giới tính khác nhau, nhưng tình cảm chắc chắn giống nhau. Cứ chia rẻ chúng thì tôi sợ Đường Lăng sẽ xảy ra chuyện.”"]