[" ","Chương 2734","“Đề phòng thêm một chút cũng không sai.” Đường Vân Thành không nghi ngờ lời Tô Khiết nói, nhưng ý kia cũng rất rõ ràng.","Tô Khiết bĩu môi, xem ra mọi người không ủng hộ cô, vậy coi như cô chưa nói, nhưng cô cũng không hiểu vì sao vừa rồi mình đột nhiên nói giúp cho thành chủ Quỷ Vực Chi Thành, dường như cô tin tưởng thành chủ Quỷ Vực Chi Thành không phải là người như vậy trong vô thức.","Sau đó Đường Vân Thành lại gọi Đường Lăng và Nguyễn Hạo thần lên thư phòng bàn bạc một chút.","Tô Khiết chuẩn bị cho hai bé cưng đi ngủ.","Sau khi về nhà họ Đường, Đường Vũ Kỳ vẫn luôn quấn lấy Tô Khiết, ngủ chung với Tô Khiết nhưng tối hôm nay Đường Vũ Kỳ lại muốn ngủ một mình, nhà họ Đường rất lớn, có nhiều phòng, vốn sắp xếp một phòng cho Đường Vũ Kỳ.","Tô Khiết thấy Đường Vũ Kỳ kiên trì muốn ngủ một mình thì đưa Đường Vũ Kỳ đến phòng của cô bé.","Đường Minh Hạo không cần cô quan tâm, hơn nữa Đường Minh Hạo vẫn luôn ngủ một mình.","Tô Khiết sắp xếp cho hai bé cưng xong xuôi thì quay về phòng mình, Nguyễn Hạo thần đang chờ cô ở trong phòng.","Sau khi cô quay về nhà họ Đường thì đây là lần thứ hai Nguyễn Hạo thần vào phòng cô, lần đầu tiên Nguyễn Hạo thần lén vào phòng cô, kết quả bị bà cụ Đường phát hiện, đương nhiên lần này bà cụ Đường sẽ không ngăn cản anh, cho nên cậu ba Nguyễn quang minh chính đại đi vào.","Tô Khiết vào phòng, Nguyễn Hạo thần ôm lấy cô, sau đó anh đè cô lên vách tường sau lưng, nụ hôn rơi xuống, dùng sức hôn cô.","Mấy ngày nay anh nhớ cô, nhớ đến phát điên!!","“Cậu ba Nguyễn, lá gan của anh ngày càng lớn, ở đây là nhà họ Đường, anh không sợ…” Tô Khiết vất vả lắm mới lấy lại hô hấp, có thể nói chuyện.","“Yên tâm đi, hiện tại bà cụ Đường sẽ không ngăn cản anh nữa, cho nên không có ai đến quấy rầy chúng ta.” Lúc cậu ba Nguyễn nói lời này thì tcòn mang theo th ở dốc, tuy rằng cậu ba Nguyễn nói không có ai đến quấy rầy bọn họ, nhưng cậu ba Nguyễn vẫn khóa trái cửa.","Sáng mai bọn họ sẽ đi đăng ký kết hôn, cậu ba Nguyễn nghĩ đến chuyện này thì không nhịn được kích động và hạnh phúc, cho nên anh hôn càng thêm điên cuồng, mãnh liệt.","Anh hôn cô, ôm lấy cô, từ cửa cho đến mép giường, sau đó đè cô lên giường.","Nguyễn Hạo thần không cho cô có cơ hội lấy lại tinh thần, anh đè cô xuống, mà môi anh vẫn luôn không rời khỏi môi cô, nụ hôn chưa từng dừng lại, lúc này cậu ba Nguyễn quá tập trung, cho dù là ai hay chuyện gì cũng không thể ngăn cản anh hôn cô!!","Nhưng đúng lúc này, ngoài cửa lại đột nhiên truyền đến tiếng gõ cửa, từng tiếng một vang lên rõ ràng, ngày càng gấp gáp…","Cậu ba Nguyễn vốn không muốn để ý tới, nhưng tiếng đập cửa càng ngày lớn, ngày càng nhanh giống như muốn đòi mạng vậy, cậu ba Nguyễn có muốn bỏ qua cũng không được, dù sao ở đây cũng là nhà họ Đường, cậu ba Nguyễn vẫn không dám tùy tiện.","Cậu ba Nguyễn dừng động tác lại, vẻ mặt u ám, ai lại không có mắt như thế, đến gõ cửa vào lúc này chứ?","Cậu ba Nguyễn cảm thấy chắc chắn là Đường Lăng, hiện tại nhà họ Đường đều đồng ý chuyện của anh và Tô Khiết, ngay cả bà cụ Đường cũng đồng ý, trước đó anh đã bàn bạc với hai bé cưng, nói hai bé cưng tối hôm nay ngủ một mình.","Cho nên lúc này ngoại trừ Đường Lăng thì Nguyễn Hạo thần cảm thấy không thể là người khác."]