[" ","Chương 2886","Hiện tại Cố Ngũ thật sự không muốn quan tâm đ ến người bên trong, anh ta chỉ muốn nhanh chóng đưa bà chủ ra ngoài.","Nhưng bà chủ không lên tiếng, Cố Ngũ cũng không dám cứng rắn, anh ta vẫn muốn nghe lời bà chủ.","“Tôi gọi điện thoại hỏi xem Viên Ngữ đã tỉnh lại chưa, nếu Viên Ngữ tỉnh thì có thể để Viên Ngữ nói chuyện với ông ta.” Trác Thanh cũng biết chuyện này, anh ta biết sự lo lắng của Tô Khiết rất có lý.","Trác Thanh nhanh chóng lấy điện thoại gọi đi, lúc Trác Thanh gọi điện thoại thì tay hơi run, không biết bởi vì sợ hãi hay là bởi vì điều gì.","Tô Khiết nghe Trác Thanh nói thì con ngươi lóe lên một chút, cách của Trác Thanh cũng là một cách, nhưng với điều kiện là Viên Ngữ đã tỉnh lại, hơn nữa cho dù Viên Ngữ nói chuyện với ba cô ta, giải thích cũng cần thời gian, hơn nữa cho dù Viên Ngữ tự mình nói với ba mình, muốn cho ba Viên Ngữ hoàn toàn tin tưởng cũng cần thời gian.","Bom có thể nổ bất cứ lúc nào, bọn họ không có quá nhiều thời gian, Tô Khiết lo lắng nhất là Trác Hiểu Lam có thể chạy đến đây bất cứ lúc nào, đương nhiên Tô Khiết càng lo lắng Trác Hiểu Lam cho người ở gần đây chạy tới.","Cho nên cô thật sự không thể kéo dài thêm thời gian.","Tô Khiết thấy áo của bác sĩ, cô cầm lấy áo bác sĩ mặc lên người, sau đó đeo khẩu trang lên.","“Điện thoại không gọi được, không thể gọi ra ngoài, Trác Hiểu Lam chắc chắn đã lắp đặt thứ gì đó làm cho chúng ta không thể gọi ra ngoài…” Trác Thanh đã thử gọi điện thoại mấy lần cũng không được, sắc mặt thay đổi, anh ta ý thức được chuyện này nghiêm trọng hơn anh ta nghĩ.","Lúc này Tô Khiết đã mặc xong quần áo, Tô Khiết xoay người ra hiệu Trác Thanh im lặng.","Tô Khiết cũng không hề bất ngờ về chuyện không thể gọi ra ngoài, với sự cẩn thận của Trác Hiểu Lam thì Tô Khiết cảm thấy chuyện này rất bình thường và hợp lý.","Trác Thanh hơi giật mình, lập tức ngậm miệng, Trác Thanh là người thông minh, cũng lập tức hiểu ý của Tô Khiết, Tô Khiết và Trác Hiểu Lam cao bằng nhau, lúc này cô mặc áo bác sĩ lại đeo khẩu trang, có vẻ khó phân biệt.","“Đầu To, hiện tại anh đi ra ngoài, bảo đảm mỗi cửa phải được mở ra.” Tô Khiết nhanh chóng nhìn về phía Đầu To chuyên mở khóa, Tô Khiết sợ Trác Hiểu Lam có thể khoá cửa từ xa.","Nếu lúc đó cửa bị khóa thì bọn họ lại cần thời gian mở khóa, chỉ sợ không kịp chạy thoát.","“Vâng, bà chủ.” Đầu To nhận được mệnh lệnh thì không do dự, nhanh chóng rời đi.","“Cố Ngũ, anh phối hợp với tôi.” Tô Khiết lại nhìn Cố Ngũ nói một câu.","“Vâng, bà chủ.” Cố Ngũ càng nhanh chóng trả lời, bà chủ nói gì cũng đúng, tuy rằng Cố Ngũ không biết bà chủ muốn anh ta phối hợp cái gì, nhưng vẫn đồng ý.","“Cậu hai Trác, lỡ ba Viên Ngữ xảy ra chuyện gì thì anh phải chuẩn bị cứu chữa.” Tô Khiết không biết tình hình sức khỏe của Viên Ngữ thế nào, cô cũng lo lắng sẽ xuất hiện chuyện ngoài ý muốn.","Tuy rằng Tô Khiết biết nếu xuất hiện chuyện gì, bọn họ lại kéo dài thời gian thì càng nguy hiểm, nhưng bọn họ cũng không thể không quan tâm đ ến ba Viên Ngữ, đương nhiên Tô Khiết và Trác Thanh biết rõ dưới tình huống này thì chỉ cần cứu chữa giữ được mạng là được.","Tô Khiết nói xong thì mới mở cửa phòng phẫu thuật, phòng phẫu thuật được cách âm rất tốt, ba Viên Ngữ cũng không nghe thấy tiếng động bên ngoài, đến khi Tô Khiết đẩy cửa đi vào thì ba Viên Ngữ mới phát hiện ngẩng đầu nhìn.","Ba Viên Ngữ nhìn Tô Khiết ngẩn người, sau đó cười khẽ: “Bác sĩ Trác, cô đã đến rồi sao? Sao hôm nay cô lại tới?”","Rõ ràng bình thường Trác Hiểu Lam đến đây rất có quy luật."]