[" ","CHƯƠNG 2550","“Thành chủ, không lẽ chúng ta không quan tâm đ ến việc này sao?” Quản gia Trọng nhìn thành chủ lạnh nhạt như thế, thật sự nhịn không được hỏi thêm.","“Chuyện cần quản thì đương nhiên phải quản, dám giả danh Quỷ Vực Chi Thành của chúng ta, ông biết phải xử lý như thế nào.” Trương Minh Hoàng nhìn quản gia Trọng sốt ruột như thế, cuối cùng cũng buông cọ xuống, lúc này trong giọng nói của ông rõ ràng có một chút lạnh lùng trầm thấp.","Ông đã bỏ mặc chuyện của Quỷ Vực Chi Thành lâu lắm rồi, nhưng chỉ cần ông muốn quản thì chưa có chuyện nào mà quản không được cả.","“Vâng, tôi biết, đương nhiên là tôi biết rồi.” Quản gia Trọng lập tức chuyển từ buồn sang vui, xem ra thành chủ vẫn rất quan tâm đ ến cô cả nhà họ Đường, không đúng, thành chủ cực kỳ quan tâm đ ến chuyện liên quan đến cô cả nhà họ Đường.","Suốt hai mươi lắm năm qua, thành chủ vì tìm bà chủ mà buông bỏ tất cả mọi chuyện ở Quỷ Vực Chi Thành, đây là lần đầu tiên thành chủ mở miệng nói muốn quản lý chuyện của Quỷ Vực Chi Thành trong mấy năm qua.","Quản gia Trọng đương nhiên biết phải xử lý chuyện này như thế nào, không phải ông cụ Nguyễn muốn trèo cao lên Quỷ Vực Chi Thành, không phải ông cụ Nguyễn muốn muốn dựa hơi thế lực của Quỷ Vực Chi Thành sao? Ông nhất định phải làm ông cụ Nguyễn hiểu cho rõ, các thế lực của Quỷ Vực Chi Thành, không phải ai muốn dựa hơi là dựa hơi được.","Quan trong nhất là ông cụ Nguyễn còn dựa hơi Quỷ Vực Chi Thành để khi dễ cô cả nhà họ Đường, đúng là tự tìm đường chết!!","Còn cái cô Trình Nhu Nhu kia, vì vẫn chưa tìm được người lén giở trò xấu ở sau lưng, tạm thời vẫn chưa thế làm gì cô, nhưng một khi đã điều tra xong mọi việc, Trình Nhu Nhu cũng đừng mơ giữ được vị trí công chúa.","Vốn dĩ chuyện này cũng không phải lỗi của Trình Nhu Nhu, Trình Nhu Nhu cũng vô tội, là người bị lợi dụng, nếu như Trình Nhu Nhu ngoan ngoãn biết điều…","Không, chỉ cần Trình Nhu Nhu không làm ra quá nhiều chuyện quá đáng như thế, cho dù điều tra rõ mọi chuyện, Trình Nhu Nhu không có quan hệ gì với thành chủ, đến lúc đó Quỷ Vực Chi Thành cũng sẽ không đối xử tệ với Trình Nhu Nhu.","Chỉ tiệc Trình Nhu Nhu không biết được chuyện này, trong khoảng thời gian này Trình Nhu Nhu đều đang liều mạng mà tìm đường chết, vậy thì không thể trách người khác, Trình Nhu Nhu như thế, chờ đến khi sự thật được sang tỏ, cũng chỉ có thể đưa Trình Nhu Nhu quay về, để Trình Nhu Nhu đến từ chỗ nào thì về chỗ đó.","Chỉ sợ là Trình Nhu Nhu không còn mơ giấc mơ làm công chúa được mấy ngày nữa.","Quản gia Trọng nhận được lệnh của thành chủ, lập tức muốn đi xử lý việc này.","“Ông gấp cái gì?” Nhưng Trương Minh Hoàng lại gọi ông lại.","Quản gia Trọng ngẩn ra, dừng chân lại, hơi khó hiểu nhìn thành chủ của ông, không phải thành chủ bảo ông đi xử lý việc này sao?","“Tạm thời cứ chờ xem đã.” Trương Minh Hoàng lại cầm cọ tiếp tục vẽ bức tranh của ông, quay về vẻ lạnh nhạt như ban đầu.","“Thành chủ, cần chờ cái gì?” Quản gia Trọng nhìn thành chủ, bây giờ quản gia Trọng thật sự không biết cần phải chờ cái gì.","“Người đính hôn là Nguyễn Hạo thần, cậu ta không gấp thì ông gấp làm gì?” Trương Minh Hoàng lại vẽ xong một đường cong, sau đó ngước mắt nhìn quản gia Trọng.","Quản gia Trọng: “…”"]