[" ","Chương 1191","Nguyễn Hạo Thần hầu như không hề chậm chạp gì mà nhanh chóng trả lời cô một câu, lúc này, giọng điệu của anh cũng chắc như đinh đóng cột, không mang theo do dự chút nào, chỉ là khi môi anh rơi trên da thịt của cô, đôi mắt khép lại, che giấu đi tất cả nỗi buồn trong mắt.","“Tại sao?” Tô Khiết ngẩn ra, anh không thích đứa bé? Tại sao?","“Quá phiền, hở tí là khóc, lại dơ, lại ồn ào, lại ầm ĩ, lại nghịch ngợm, anh chán ghét đứa bé.”","Cậu ba Nguyễn nói một hơi thật nhiều, thực ra anh xác thực luôn không quá thích đứa bé, nhưng mà cũng không đến mức chán ghét, hơn nữa anh không thích đứa bé của nhà người khác, nhưng mà nếu như là đứa bé mà cô sinh với anh thì anh chắc chắn thích, nhưng anh biết cô không thể sinh con, nên anh mới trực tiếp nói chán ghét.","Đôi mắt Tô Khiết chớp rồi lại chớp, xem ra, hai cục cưng với anh mà nói có thể thật sự không phải là niềm vui bất ngờ, mà là khiếp sợ?!","Có điều, hai cục cưng nhà cô một chút cũng không ồn ào, lại cũng không ầm ĩ, càng không dơ, cục cưng nhà cô luôn rất ngoan, mà còn rất xinh xắn.","Nếu như Nguyễn Hạo Thần dám nói hai cục cưng nhà cô như vậy, dám ghét bỏ hai cục cưng nhà cô thử xem? Mắt cô híp lại, nhìn anh, từng chữ từng chữ chậm chậm mà nói: “Nguyễn Hạo Thần, anh xác định chứ?”","Tô Khiết là nghe không được người khác nói xấu hai cục cưng nhà cô, cô nghĩ, nếu như cô đã nói chuyện hai cục cưng nhà cô cho Nguyễn Hạo Thần biết, nếu như Nguyễn Hạo Thần dám nói cục cưng nhà cô như vậy, cô sẽ nhịn không được mà trực tiếp đập chết anh?","Cho dù bây giờ cô đối xử với anh là hơi khác biệt, nhưng mà ở trong lòng của cô, cậu ba Nguyễn chắc chắn không so được với hai cục cưng nhà cô.","“Anh xác định, anh chán ghét đứa nhỏ, chán ghét vô cùng.”","Nguyễn Hạo Thần không hề biết tâm tư của cô, bây giờ anh chỉ nghĩ đến chuyện cô không thể sinh con, nếu như anh nói thích đứa bé, nói không chừng cô lại muốn nữa đường bỏ cuộc.","Anh tuyệt đối không cho phép chuyện như thế xảy ra, tuyệt đối sẽ không.","“Thế nếu như là đứa bé của chính anh thì sao?” Tô Khiết nhìn anh, chớp mắt, vẻ mặt hơi mang chút phức tạp, đáy lòng Nguyễn Hạo Thần run nhẹ lên, con của chính anh?","Con của anh nhất định phải là đứa bé của anh và cô, nhưng mà….","Nguyễn Hạo Thần không muốn thảo luận vấn đề này, thực ra anh rất muốn có một đứa bé của anh và cô, muốn vô cùng, khi bọn họ còn chưa có ly hôn thì anh đã muốn, nhưng mà biết cô không thể sinh con, cho nên, anh đành phải xua tan ý nghĩ này, không thể lại muốn, lại không dám muốn.","“Quá phiền người, không thích.” Lời nói của Nguyễn Hạo Thần vẫn như cũ chém đinh chặt sắt.","Lúc này cậu ba Nguyễn chỉ nghĩ đến chuyện Tô Khiết không thể sinh con này, sẽ không chú ý một vài chuyện khác, có câu nói gọi là, quan tâm quá thì sẽ bị loạn, chính là đạo lý này.","Tô Khiết cảm giác mí mắt của mình đã nhảy lên hai lần, quá phiền người? Không thích? Đứa bé của chính anh, anh cũng ghét bỏ? Cũng không thích?","“Sau này, khi ông cụ đến tìm em, đừng phản ứng ông ấy.” Nguyễn Hạo Thần đã nghĩ tới chuyện của video, lấy việc này để thay đổi trọng tâm câu chuyện, đương nhiên anh cũng là vì muốn nhắc nhỏ cô.","Tô Khiết ngơ ngẩn, đây là anh cố ý thay đổi trọng tâm câu chuyện sao? Anh không muốn nói về vấn đề đứa bé sao?","Xong rồi, ngày mai hai cục cưng quay lại rồi, đợi hai cục cưng quay lại, anh chắc chắc là có thể gặp được, đến khi đó nếu như là anh dám nói hai cục cưng phiền phức, dám ghét bỏ hai cục cưng, cô tuyệt đối không thể tha cho anh."]