[" ","Chương 2645","“Sức khỏe không có vấn đề gì cả? Thế vì sao cứ hôn mê mãi chưa tỉnh?” Đường Minh Hạo vốn đã biết ông cụ Nguyễn giả bệnh nên mới cố ý hỏi bác sỹ câu này.","“Về chuyện này, tôi cũng không rõ lắm. Với tình trạng sức khỏe hiện giờ của ông cụ Nguyễn, theo lý mà nói hẳn là không…” Bác sỹ này quả là một người thẳng tính, không biết vòng vo là gì cả, câu trả lời này của anh ta đã quá thẳng thừng.","“Có thể là bị tăng xông, cũng có thể là chịu kích động quá lớn khiến cơ thể nhất thời không chịu nổi.” Bà Nguyễn sợ bác sỹ tiếp tục để lộ nhiều chuyện hơn thì liên tục ngắt lời anh ta.","Lời này của bà cụ Nguyễn suýt thì nói hẳn ra ông cụ Nguyễn bị ngất xỉu là do bị cậu ba Nguyễn kích động.","“Bà cụ Nguyễn, ông cụ Nguyễn không hề bị tăng xông…” Bác sỹ nghe thấy bà cụ Nguyễn nói vậy thì không khỏi nhíu mày, sau đó vô cùng nghiêm túc chỉnh lại câu nói của bà cụ Nguyễn.","“Ông nhà tôi vào viện cũng đã hai tiếng, đến giờ vẫn hôn mê chưa tỉnh. Bác sỹ các người không tìm cách cứu ông ấy mà lại ở đây nói sức khỏe của ông nhà tôi hoàn toàn bình thường. Nếu ông nhà tôi không sao thì vì sao đến giờ vẫn hôn mê chưa tỉnh? Các người rốt cuộc có ý gì?” Bà cụ Nguyễn nhìn bác sỹ, ánh mắt của bà ta lúc này vô cùng sắc bén. Bác sỹ này quả thật quá nhiều chuyện, hơn nữa còn không có năng lực quan sát.","Bác sỹ rõ ràng không ngờ bà cụ Nguyễn lại đột nhiên nổi giận, chốc lát hoàn toàn sửng sốt. Anh ta chỉ muốn giải thích rõ ràng với bà cụ Nguyễn mà thôi, tại sao bà ta lại nổi giận chứ?","Anh ta vừa nói sai gì ư?","Phóng viên thấy bà cụ Nguyễn đột nhiên nổi giận thì cũng cảm thấy rất kỳ lạ. Dù sao bà cụ Nguyễn vẫn luôn chú ý hình tượng ở bên ngoài, rất ít khi có bộ dạng giống như lúc này.","Bà cụ Nguyễn cũng ý thức được ban nãy mình đã mất kiểm soát, vội vàng nói: “Tôi quá lo lắng cho ông nhà mình nên mới vậy. Ông nhà tôi hôn mê lâu như vậy mà vẫn chưa tỉnh lại, mong rằng đừng xảy ra chuyện gì.”","Lúc này, bà cụ Nguyễn trưng ra vẻ mặt nặng nề, bộ dạng khổ sở sắp đứng không vững, nhờ vậy mà lại lần nữa che đậy được chuyện nổi giận ban nãy của mình.","Lúc này, bà cụ Nguyễn chỉ suy nghĩ đến việc làm sao để che đậy thái độ thất lễ ban nãy nên không chú ý đến phía sau mình, Đường Minh Hạo đã đi tới trước mặt ông cụ Nguyễn.","Phóng viên trong phòng bệnh lúc này cũng dồn hết sự chú ý lên người bà cụ Nguyễn, hoàn toàn không để ý đến Đường Minh Hạo. Dù sao Đường Minh Hạo cũng chỉ là một đứa trẻ thấp bé, bị mấy người che khuất là khó có thể nhìn thấy.","“Bà cụ Nguyễn, bà cũng đừng đau lòng quá, ông cụ Nguyễn, ông ấy…” Bác sỹ hoàn hồn, lại tiếp tục an ủi bà cụ Nguyễn mấy câu.","“Nếu ông nhà tôi xảy ra chuyện gì ngoài ý muốn thì tôi biết phải làm sao?” Bà cụ Nguyễn sợ bác sỹ lại tiết lộ thêm về tình hình sức khỏe của ông cụ Nguyễn nên lại tiếp tục ngắt lời anh ta.","Bà cụ Nguyễn có thể đề phòng được bác sỹ, nhưng lại không đề phòng nổi Đường Minh Hạo. Đường Minh Hạo ở phía sau đột nhiên kinh ngạc thốt lên: “Ôi, chuyện gì thế này?”","Tiếng hét của Đường Minh Hạo đột nhiên cao hơn mấy phần, hơn nữa trong giọng nói còn mang theo tia kinh ngạc và khó tin, chốc lát đã thu hút sự chú ý của tất cả mọi người.","Bà cụ Nguyễn vốn đang “biểu diễn” đột nhiên nghe thấy tiếng hét kinh ngạc của Đường Minh Hạo thì theo bản năng nhíu mày, biểu cảm lộ rõ vẻ khó chịu, mất kiên nhẫn. Đứa trẻ này sao lại khiến người ta chán ghét như vậy cơ chứ, chỉ biết gây thêm phiền phức ở đây.","Nhưng bà cụ Nguyễn cũng không để bụng chuyện đó, dù sao cũng chỉ là một đứa trẻ, cùng lắm là làm loạn quá mà thôi, cũng không thể gây ra chuyện lớn gì được.","Thế nhưng bà cụ Nguyễn vẫn quay người lại, nhìn Đường Minh Hạo, bà ta muốn nhìn xem thằng nhóc nghịch ngợm này rốt cuộc lại làm loạn cái gì!"]