[" ","Chương 2525","Vì vậy, phóng viên đều hiểu rất rõ, nếu lát nữa ông Nguyễn tiết lộ chuyện liên quan đến việc kết hôn của Nguyễn Hạo thần chắc chắn sẽ rất bùng nổ, không cần biết người kia có phải Tô Khiết hay không.","Đó điều nhìn phản ứng lúc này của ông Nguyễn, e là không thể là Tô Khiết được, dù sao ông Nguyễn và bà Nguyễn đều không thích Tô Khiết, lúc đó vì ngăn cản Tô Khiết và cậu ba Nguyễn ở bên nhau, ông Nguyễn thậm chí còn lấy việc nhảy lầu để ép Tô Khiết.","“Về việc này, phải đợi lát nữa tôi mới công khai, đương nhiên là một cô gái rất tốt, đương nhiên là xứng với Hạo thần nhà chúng tôi.” Ông Nguyễn tuy không trực tiếp công bố, nhưng lời này đã trực tiếp thừa nhận hôn sự của Nguyễn Hạo thần.","Hơn nữa lúc này ông Nguyễn còn khen ngợi cô gái kia, nói cô gái kia xứng với cậu ba Nguyễn, có thể thấy được ông Nguyễn rất hài lòng về cô gái này.","“Có thể khiến ông Nguyễn hài lòng như vậy, chắc hẳn đó là một cô gái vô cùng ưu tú.” Phóng viên thấy ông Nguyễn không trực tiếp công khai thân phận của đối phương, bèn thăm dò thêm một chút tin tức.","“Đương nhiên rồi.” Ông Nguyễn không chút che giấu mà khen ngợi, gương mặt còn có nụ cười vô cùng hài lòng.","“Không biết cô gái này họ gì?” Làm phóng viên, đương nhiên đều rất biết cách lợi dụng cơ hội, có một câu hỏi thì sau có sẽ có vô số câu hỏi nữa.","Qua những câu hỏi này, bọn họ có thể phân tích ra kết quả mà mình muốn rồi.","Có thể khiến ông Nguyễn hài lòng như vậy, chắc hẳn là gia thế hiển hách, trong thành phố A, gia thế hiển hách, có thể so được với nhà họ Nguyễn cũng chỉ có mấy nhà, những cô gái chưa kết hôn, lại còn vô cùng ưu tú trong những nhà đó cũng không nhiều.","Lúc ông Nguyễn nghe thấy câu hỏi này thì khẽ ngơ ra, đối phương là công chúa của Quỷ Vực Chi Thành, nghe nói thành chủ của Quỷ Vực Chi Thành họ Trương, vậy công chúa chắc cũng họ Trương rồi.","Trước đó cứ luôn gọi là công chúa nên đã quên hỏi họ của cô.","Không thể không nói, ông Nguyễn và bà Nguyễn đều quá gấp rút với chuyện này, chưa làm rõ mọi thứ mà đã ấn định mối hôn sự này cho Nguyễn Hạo thần rồi.","Vì họ hoàn toàn không suy nghĩ đến việc Nguyễn Hạo thần có thích hay không, cũng hoàn toàn không nghĩ Nguyễn Hạo thần cưới vị công chúa Quỷ Vực Chi Thành này thì có hạnh phúc hay không.","Bao nhiêu năm như vậy, ông Nguyễn vẫn luôn đặt lợi ích của nhà họ Nguyễn lên hàng đầu, ông ta chưa từng thật sự quan tâm đ ến Nguyễn Hạo thần.","“Ông Nguyễn, có phải là cô lớn nhà họ Đường không?” Có một phóng viên thấy ánh mắt của ông Nguyễn có chút hoảng hốt, lập tức hỏi một câu, không thể không nói, phóng viên này thật sự rất nhanh nhẹn, lại nhân lúc ông Nguyễn đang ngơ ra mà hỏi.","Những phóng viên khác đều dỏng tai lên nghe, thật ra bọn họ cũng đoán có thể là cô lớn nhà họ Đường, dù sao ai cũng biết sự lớn mạnh của nhà họ Đường, hơn nữa cũng biết cô lớn vừa mới tìm về được của nhà họ Đường vô cùng tài giỏi, thông minh, là chuyên gia tâm lí tội phạm, hơn nữa còn rất xinh đẹp.","Cô lớn nhà họ Đường đúng chuẩn là con cưng của trời.","Trên mạng từng lan truyền một câu nói liên quan đến cô lớn nhà họ Đường, nói cô lớn nhà họ Đường tuyệt đối là người mà ai cũng mơ có thể trở thành.","Người khác chỉ là nằm mơ, nhưng cô lớn nhà họ Đường lại thật sự tồn tại.","Với gia thế nhà họ Đường, với sự ưu tú của cô lớn nhà họ Đường, có lẽ cũng chỉ có cô mới có thể khiến ông Nguyễn và bà Nguyễn hài lòng đến vậy."]