[" ","Chương 2955","“Chúng tôi chỉ nghĩ có lẽ đã có hiểu lầm gì đó trong chuyện này, không thể là người khác nói gì thì là thế đó. Chúng tôi phải hỏi Lam Lam xem đã có chuyện gì, dù thế nào cũng phải cho Lam Lam một cơ hội giải thích chứ, đúng không? Nếu Lam Lam thật sự đã làm chuyện gì sai thì cũng nên đưa ra bằng chứng để cảnh sát xử lý, thay vì nhốt người lại thế này, hành vi này đã vi phạm pháp luật.” Mẹ Trác nghe ra sự chế giễu trong lời bà cụ Đường, bà ta muốn vạch mặt thế nhưng lại cảm thấy Nguyễn Hạo thần ức hiếp người quá đáng, không ngờ bây giờ nhà họ Đường còn giúp Nguyễn Hạo thần.","“Ồ, tôi hiểu rồi, bà đang trách Hạo thần, trách Hạo thần nhốt người lại.” Bà cụ Đường lại cười khẩy lần nữa. Mẹ Trác này thật thú vị. Trác Thanh mới điều tra một chút đã bị Trác Hiểu Lam hại, rõ ràng Trác Thanh đã nói rõ chuyện này cho ba mẹ Trác rồi, nhưng không ngờ họ vẫn đến đây đòi bằng chứng.","Lời nói của Trác Thanh không được coi là bằng chứng sao? Căn biệt thự của Trác Thanh bị nổ không được tính là bằng chứng à?","Vết thương trên người mấy người Trác Thanh không được coi là bằng chứng hả?","Còn có tên sát thủ bị Nguyễn Hạo thần gặp phải trên sườn núi, trong điện thoại di động của hắn có ghi lại nhật ký cuộc gọi với Trác Hiểu Lam, hơn nữa trước khi xảy ra chuyện Trác Hiểu Lam đã gọi cho hắn ta vài lần.","Tất cả những chuyện này rõ ràng Trác Thanh đã cho ba mẹ Trác thấy, những chứng cứ này đã rất rõ ràng rồi, hơn nữa Trác Thanh còn đích thân nói cho họ, nhưng không ngờ ba mẹ Trác vẫn tin Trác Hiểu Lam bị oan?","“Trước khi điều tra rõ sự việc, Hạo thần nhốt người như thế này là không đúng.” Nếu đã nói thẳng ra, mẹ Trác cũng tiện bày tỏ thái độ.","“Sao? Lẽ nào Trác Thanh chưa nói cho mấy người tại sao Hạo thần lại nhốt người à? Là Trác Hiểu Lam muốn cho nổ chết mấy người Khiết Khiết và Trác Thanh, sau khi thất bại lại phái sát thủ đến giết Khiết Khiết và Trác Thanh, hành vi điên rồ của cô ta ai dám để cô ta ở ngoài?” Bà cụ Đường đã hiểu rõ chuyện xảy ra ngày hôm qua, vậy nên bà cảm thấy Nguyễn Hạo thần khống chế Trác Hiểu Lam là việc làm đúng đắn.","Trác Hiểu Lam muốn giết Khiết Khiết và Trác Thanh, kế hoạch lần một thất bại, sau đó Trác Hiểu Lam lại sai người đến giết.","Trác Hiểu Lam điên rồi, ai biết cô ta sẽ làm gì tiếp?","Vì vậy, vì sự an toàn của mọi người, đúng là nên kiểm soát Trác Hiểu Lam trước.","Bà cụ Đường cũng biết Nguyễn Hạo thần đang thu thập chứng cứ, anh làm việc luôn rất toàn vẹn chu đáo, anh muốn đưa ra bằng chứng có thể kết án Trác Hiểu Lam, để cô ta ngồi tù mấy chục năm thậm chí là cả đời.","Nếu bây giờ thả Trác Hiểu Lam ra, nhà họ Trác lại can thiệp mạnh mẽ, đến lúc đó cảnh sát không thể bắt Trác Hiểu Lam được.","Lỡ như cô ta lại phát điên mà làm chuyện gì thì không ai muốn những chuyện trước đó lại tái diễn.","Nguyễn Hạo thần không thể để chuyện ngoài ý muốn xảy ra. Thật ra bà cụ Đường cảm thấy Nguyễn Hạo thần làm vậy cũng có lợi cho Trác Hiểu Lam, ít nhất có thể ngăn cô ta không làm chuyện xấu nữa, không làm cho tội càng nặng thêm.","Với tình trạng điên cuồng hiện tại của Trác Hiểu Lam, không ai dám đảm bảo cô ta sẽ không làm những chuyện độc ác hơn nữa.","“Bà cụ Đường, bà không thể nói như vậy được. Lam Lam trước giờ luôn ngoan ngoãn, hiểu chuyện. Chúng tôi không tin Lam Lam sẽ làm ra những chuyện như vậy. Ông bà cũng nhìn Lam Lam lớn lên, cũng hiểu Lam Lam, ông bà cảm thấy Lam Lam sẽ làm ra chuyện này sao?” Mẹ Trác bắt đầu chơi trò tình cảm.","“Ngoan ngoãn, hiểu chuyện?” Khoé môi bà cụ Đường không khỏi giật giật: “Ý bà là chúng toi đang vu oan cho Trác Hiểu Lam?”"]