[" ","Chương 2807","Đến lúc đó ít nhất cũng có thể hỏi chút chuyện.","“Anh sẽ nói Cố Ngũ đi tìm, chuyện này Cố Ngũ hiểu nhất, phải nhanh chóng tìm ra người kia, tuyệt đối không thể xảy ra chuyện gì nữa.” Nguyễn Hạo thần nói, loại tình huống này quan trọng nhất là tốc độ, bây giờ Viên Ngữ đã xảy ra chuyện ngoài ý muốn, bọn họ không thể không phòng bị được!Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Nếu để cho người kia biết họ đã tra ra chuyện điện thoại di động, rất có thể người kia sẽ ra tay với bệnh nhân hôm qua.","“Hạo thần nói rất đúng.” Đường Lăng gật đầu: “Vậy để Cố Ngũ tìm đi, Cố Ngũ đi tìm cũng không thể để người kia phát hiện ra được.”","“Để người kia không phát hiện, để Cố Ngũ đi tìm, còn chúng ta tiếp tục xem băng ghi hình, dù sao hiện giờ tình trạng của Viên Ngữ như thế nào cũng không rõ, manh mối duy nhất chúng ta tìm được là người này, tuyệt đối không thể xảy ra chuyện gì ngoài ý muốn.” Đường Lăng làm việc trước giờ đều cẩn thận, nhưng sau chuyện này có thể thấy người kia quá lợi hại, cho nên họ không thể không phòng bị.","“Được, tình huống hiện giờ cẩn thận cũng không thừa, dù sao chúng ta ngoài sáng còn kẻ thù lại ở trong tối.” Nguyễn Hạo thần đồng ý với Đường Lăng, anh lấy điện thoại ra gọi cho Cố Ngũ, nhanh chóng giao phó rõ ràng cho Cố Ngũ.","“Hôm qua anh đã cho Tào Du đi điều tra tất cả các tuyến đường từ bệnh viện nhà họ Trác đến bệnh viện số 1.” Sau khi Nguyễn Hạo thần gọi điện thoại xong đột nhiên nói một câu.","“Anh hoài nghi người kia là người của bệnh viện nhà họ Trác?” Tô Khiết chuyển tầm mắt nhìn về phía Nguyễn Hạo thần, vẻ mặt có chút kỳ quái.","Nguyễn Hạo thần nghe Tô Khiết nói vậy thì sửng sốt: “Anh nghĩ có người theo dõi Trác Thanh, theo dõi băng ghi hình trên đường có lẽ sẽ phát hiện ra gì đó.”","“À.” Tô Khiết nhẹ nhàng lên tiếng, cũng không nói gì, cô còn tưởng rằng Nguyễn Hạo thần tập trung một điểm.","“Người kia tìm bệnh nhân tại bệnh viện hỗ trợ, mà hôm qua bé Hạo nói Trác Thanh gặp Viên Ngữ nửa tiếng, cho nên có thể ở bệnh viện lân cận, có khả năng máy quay xung quanh đã quay lại. Chúng ta bây giờ không tiện ra ngoài, nếu không để Tào Du mang băng ghi hình xung quanh bệnh viện đến cho chúng ta xem thử xem có phát hiện ra gì không.” Nguyễn Hạo thần không muốn ngồi yên ở chỗ này, cũng nên làm chút việc gì đó.","“Được, chủ ý này không tệ, vậy để Tào Du mang băng ghi hình đến cho chúng ta xem, nếu như đúng theo những gì Hạo thần suy đoán thì chắc chắn người kia tìm bệnh nhân kia ở bệnh viện gần đây.” Đường Lăng cực kỳ đồng ý với ý của Nguyễn Hạo thần.","“Chỉ sợ người kia tìm góc chết của máy quay.” Tô Khiết đối với chuyện này cũng không ôm hi vọng quá nhiều, cô cảm thấy người kia thông minh lại biết tính toán như vậy nên chắc chắn sẽ tìm góc chết của máy quay.","“Nhưng cũng cần nhìn băng ghi hình một chút xem có ai khả nghi không. Hoặc là người quen biết.” Tô Khiết cảm giác lúc cùng bệnh nhân kia tiếp xúc sẽ tránh đi nhưng hành động và vẻ mặt ít nhiều cũng sẽ có chút khác lạ, noi không chừng sẽ có phát hiện.","Tô Khiết suy đoán người kia có thể là người quen, vì thân phận của Minh Hạo không công khai, những người biết Minh Hạo cũng không nhiều, người biết Minh Hạo là người của nhà họ Đường lại càng ít.","Mà người kia lại cài máy nghe trộm lên người Trác Thanh, chắc chắn đoán được việc Trác Thanh sẽ đi nhà họ Đường, vậy người kia chắc chắn sẽ biết thân phận thực sự của Đường Minh Hạo.","Cho nên người kia không chỉ là người quen mà còn có thể là người hết sức quen thuộc.","“Em nghi ngờ là người quen sao?” Nguyễn Hạo thần tất nhiên hiểu ý Tô Khiết, lúc Nguyễn Hạo thần hỏi lại giọng nói hơi kỳ lạ, vì anh cũng đang nghi ngờ là người quen.","“Đúng, em nghi ngờ là khả năng này, vì em thấy người kia quá hiểu mọi thứ xung quanh chúng ta, có rất nhiều chuyện người ngoài không biết nhưng người kia lại biết.” Nguyễn Hạo thần không phủ nhận, kỳ thật anh vẫn luôn suy nghĩ đến chuyện này, thậm chí anh còn điều tra qua những người quen biết một lần, nhưng vẫn chưa xác định được đó là ai."]