[" ","Chương 1190","Tô Khiết bị anh cắn có hơi đau, người này hở ra là cắn người, anh là cầm tinh con chó sao? Lời này của Tô Khiết chính là cô cố ý nói.","Nghe được lời nói này của cô, mắt của Nguyễn Hạo Thần lại mau híp lại, mắt híp nhỏ lại cứ nhìn chằm chằm cô như vậy, nguy hiểm mà nhìn chăm chú cô, sau đó hung hăng nói từng chữ từng chữ: “Em chọn một cây thì anh sẽ chặt một cây, không tin em có thể thử xem.”","Tô Khiết ngẩn ra, sau đó đã cười.","Câu trả lời của anh, vẫn như cũ ngang ngược, ngạo mạn như vậy. Cô cảm thấy, anh còn chưa có thử qua, cô hà cớ gì phải đi tai hoạ cho “cái cây” khác chứ.","Nhưng anh mà nổi điên lên thì chuyện gì cũng có thể làm ra được, người của ông cụ Nguyễn và bà cụ Nguyễn tìm đến cô, là nghĩ muốn ép cô rời khỏi Nguyễn Hạo Thần, nhưng mà bọn họ ầm ĩ như vậy một trận, ngược lại khiến cho trái tim của cô có hơi do dự lại trở nên kiên định hơn.","Thực ra, cô còn hơi không cam lòng, cô cũng không có nói chuyện yêu đương với anh thật tốt, Nguyễn Hạo Thần cũng không có cầu hôn với cô, thì anh đã dán lên cho cô nhãn hiệu riêng là người ngoài không thể đến gần.","Nhưng mà, cô suy nghĩ, con của cô cũng đã sinh hai đứa cho anh, cứ làm theo như vậy đi, ai bảo cô rơi vào trong tay của anh chứ?","“Nguyễn Hạo Thần, em muốn tặng một niềm vui bất ngờ cho anh.”","Tô Khiết nghĩ, cô đã quyết định ‘chìu theo’ mà đồng ý với anh, thì chuyện đứa bé chắc chắn cũng không thể lại giấu anh.","Cũng không có khả năng giấu được anh.","Tô Khiết biết, trong lòng hai cục cưng đều rất khát khao tình thương của ba, chỉ là cô không biết sau khi Nguyễn Hạo Thần biết chuyện này, sẽ phản ứng như thế nào.","Lúc này trong miệng cô nói là niềm vui bất ngờ, nhưng mà cô sợ Nguyễn Hạo Thần sau khi biết sẽ trở nên khiếp sợ?","Cô còn hơi lo lắng là Nguyễn Hạo Thần sẽ tính sổ với cô…. Tô Khiết do dự có nên nói hay không?","Cô suy nghĩ phải nói với anh như thế nào, Tô Khiết đang suy nghĩ sắp xếp lại từ ngữ cho thích hợp….","“Niềm vui bất ngờ?”","Nguyễn Hạo Thần khẽ nhướng mày, nhìn trong đôi mắt cô rõ ràng đã nóng rực lên thêm mấy lần, anh lại cúi đầu lần nữa, nhưng mà, môi của anh lại nhanh chóng dời đến bên tai của cô, nhẹ nhàng cắn vành tai của cô: “Ý của em là em muốn lấy mình tặng cho anh!”","Với anh mà nói, đây chính là niềm vui bất ngờ tốt nhất, ngoại trừ cái này thì lại không có cái khác.","“Nguyễn Hạo Thần, anh còn có thể nghĩ đến chuyện khác được không hả?”","Khoé môi của Tô Khiết co rút dữ dội, trong đầu người đàn ông này, từ sáng đến tối lẽ nào chỉ có nghĩ đến chuyện kia thôi sao? Anh còn có thể nghĩ đến chuyện khác hay không hả?","“Không thể, anh chỉ nghĩ muốn em.”","Chuyện này, Nguyễn Hạo Thần trả lời một cách đương nhiên như thế, có lý chẳng sợ, lời nói vừa dứt, anh lại lần nữa hôn lên cô, hôn lên da thịt của cô, từng tấc từng tấc mà hôn: “Nguyễn Hạo Thần, anh thích đứa bé không?","Tô Khiết thân thể khẽ run lên, thầm thở ra một hơi, lại hỏi lần nữa.","Động tác của Nguyễn Hạo Thần dừng lại, nhất thời đầu óc mau chóng xoay nhanh, đầu tiên anh nghĩ đến là chuyện cô không thể sinh con.","“Không thích.”"]