[" ","Chương 2513","“Vậy chuyện này cứ quyết định thế đi.” Lúc này bà cụ Nguyễn đang cười thật tươi, bà nhìn Trình Nhu Nhu, ánh mắt vô cùng hiền hòa: “Công chúa có ý kiến gì về sắp xếp của chúng tôi không?”","“Không, tôi không có ý kiến gì, mọi người sắp xếp như thế, tôi vô cùng hài lòng.” Từ sau khi Trình Nhu Nhu bước vào nói chuyện hai lần đều bị Bùi Doanh ngắt lời, cho nên bây giờ đang nhịn đến khó chịu, bây giờ nghe bà cụ Nguyễn hỏi cô, cô đương nhiên phải tỏ rõ suy nghĩ của bản thân.","Cô thật sự rất hài lòng, hài lòng ngoài dự đoán, cô thật sự không ngờ chuyện này lại thuận lợi như thế, ông cụ Nguyễn bà cụ Nguyễn chẳng những đồng ý cuộc hôn nhân này, lại còn muốn mở cuộc họp ký giả.","Mở cuộc họp báo thì tầm ảnh hưởng sẽ rộng lớn hơn, đến lúc đó Nguyễn Hạo thần chắc chắn không có cơ hội đổi ý nữa.","Bây giờ cô hài lòng đến không thể hài lòng hơn nữa.","“Nếu công chúa không có ý kiến, việc này cứ quyết định vậy đi, bây giờ chúng tôi lập tức đi sắp xếp.” Bà cụ Nguyễn nghe Trình Nhu Nhu trả lời, cũng vô cùng hài lòng.","Xem ra cô công chúa này có tính tình vô cùng nhu nhược, như vậy là tốt nhất, sau này cưới vào rồi cũng dễ làm khó dễ hơn.","“Ông cụ Nguyễn, bà cụ Nguyễn, trước giờ Quỷ Vực Chi Thành chúng tôi rất để ý đến quy tắc, những chuyện quan trọng như hôn nhân thế này, Quỷ Vực Chi Thành chúng tôi đều có hôn thư để làm chứng.” Bùi Doanh lại gọi bà cụ Nguyễn đang định đứng lên đi chuẩn bị.","“Hôn thư?” Bà cụ Nguyễn sửng sốt, bà chỉ từng nghe nói đến thứ như hôn thư, chỉ có thời xưa mới có, bây giờ chắc là đã không còn tồn tại thứ này từ lâu rồi nhỉ.","“Có lẽ hai ông bà vẫn chưa biết, Quỷ Vực Chi Thành chúng tôi có lịch sử hơn một nghìn năm, cho nên có rất nhiều lễ nghi đều được truyền lại, chuyện hôn nhân của công chúa chúng tôi đương nhiên là phải tuân theo lễ tiết của Quỷ Vực Chi Thành, hôn thư chính là điểm quan trọng nhất trong đó, thật ra cũng chỉ là một hình thứ, ký hôn thư thì có vẻ cuộc hôn nhân này đã được quyết định, cho dù thế nào thì hai bên cũng không thể đổi ý.” Bùi Doanh sợ đến lúc đó Nguyễn Hạo thần lại đổi ý, nếu Nguyễn Hạo thần đổi ý, vậy chẳng phải cô uổng công sao.","Nhưng Quỷ Vực Chi Thành cũng thật sự có loại lễ tiết lập hôn thư đính hôn nay, nhưng quản lý cấp cao của Quỷ Vực Chi Thành cũng luôn tuân theo những lễ tiết đó.","Ông cụ Nguyễn và bà cụ Nguyễn đều ngẩn ra, ông cụ Nguyễn lăn lộn ở giới thương trường nhiều năm như vậy, đã quen với việc gió chiều nào ngả theo chiều ấy, cho nên cũng không muốn hứa chắc một việc gì cả.","Lần này cũng vì thân phận của công chúa Quỷ Vực Chi Thành, cho nên mới vội vã muốn quyết định chuyện hôn nhân này, nhưng mà lập hôn thư? Ông cụ Nguyễn theo bản năng có hơi mâu thuẫn, vì một khi đã lập chứng từ rồi, chuyện này chắc chắn không thể có bất cứ sai lầm gì.","Lỡ như đến lúc đó xảy ra chuyện gì ngoài ý muốn…","“Hôn thư là chuyện của mấy nghìn năm trước rồi, bây giờ chúng ta cũng đã không chú trọng đến những thứ này, không cần thiết phải làm vậy đi?” Bà cụ Nguyễn cũng có hơi do dự, bà cũng biết rõ viết chứng từ đồng nghĩa với cái gì.","“Bà cụ Nguyễn, thành chủ chúng tôi cực kỳ chú trọng những thứ này, nếu lần này tôi quay về mà không mang theo hôn thư về cùng, chỉ sợ thành chủ sẽ không nhận cuộc hôn nhân này, lỡ như đến lúc đó thành chủ cảm thấy hai ông bà không chân thành, không đồng ý việc hôn nhân này nữa thì sẽ không tốt lắm.” Lúc này Bùi Doanh lại nhắc đến thành chủ, có một câu Bùi Doanh nói không sai, thành chủ đúng là rất để ý đến những thứ này, nhưng thành chủ lại không thèm để ý đến chuyện của Trình Nhu Nhu."]