[" ","CHƯƠNG 1011","Dù vừa nãy anh ta cố ý nói rất chậm, nhưng Nguyễn Hạo Thần cũng quá sốt ruột rồi?","Sau khi cúp điện thoại, vẻ mặt Nguyễn Hạo Thần sầm xuống, anh vốn tưởng nhà họ Đường gặp phiền phức gì cần anh giúp đỡ, nhưng không nghĩ tới Đường Lăng vừa mở mồm đã hỏi Khiết Khiết, còn nói Khiết Khiết là của Đường Lăng.","Mẹ kiếp, Đường Lăng coi Nguyễn Hạo Thần chết rồi sao?","Đường Lăng này đúng là mặt dày.","Người nhớ thương vợ anh thì đều là kẻ địch, dù có là anh em anh cũng không thể chịu đựng được","Đường Lăng thật quá đáng.","Nguyễn Hạo Thần suy nghĩ một chút, lập tức gọi điện cho Tô Khiết. Cậu ba Nguyễn cảm thấy anh nhất định phải đề phòng khi chuyện còn chưa xảy ra, tuyệt đối không thể để Đường Lăng có thể nhân cơ hội…","Lúc này, Tô Khiết đang ở công ty. Cô đang chuẩn bị đi đến phòng họp thì nhìn thấy điện thoại của anh gọi tới, cô ngẩn người một chút, nghĩ đến lời anh tối qua thì vẫn nghe điện thoại của anh: “Alo, anh…”","“Đường Lăng gọi điện thoại cho em chưa?” Nhưng Tô Khiết còn chưa nói xong, đã bị cậu ba Nguyễn ngắt lời.","Tô Khiết sững sờ, người này trở nên nóng nảy như vậy từ khi nào thế?","“Chưa.” Lần trước, sau khi chia tay với cô ở thôn Tinh Hồ, Đường Lăng vẫn chưa liên lạc với cô, nói thật cô cũng cảm thấy hơi thất vọng, cô vốn định tìm đến người nhà vì mẹ nữa đấy.","“Hãy nhớ, nếu anh ta có gọi điện cho em thì đừng có nhận, đừng quan tâm đến anh ta.” Nguyễn Hạo Thần dặn dò.","“Hả?” Tô Khiết cảm thấy hơi choáng váng, anh nói vậy là có ý gì?","“Hả cái gì mà hả? Em nghe thấy anh nói chưa?” Giờ đây, Nguyễn Hạo Thần thật sợ Đường Lăng sẽ đi tìm Tô Khiết.","Cậu ba Nguyễn đang cảm thấy rất ghen, ghen đến đầu óc mụ mị, nên hành động của anh cũng có chút ngây thơ.","Tô Khiết: “…”","Sao cô cảm thấy có chút không thích hợp.","“Nghe thấy rồi.” Tô Khiết lấy lại tinh thần, trả lời.","Nhưng đúng lúc này, Tô Khiết nghe thấy trong văn phòng truyền đến tiếng rống giận dữ của ông cụ, trong lòng giật mình: “Em bận một chút, em tắt máy trước, lát nữa sẽ gọi lại cho anh.”","Vừa nãy khi cô nhận điện thoại của Nguyễn Hạo Thần, ông cụ vào văn phòng trước, xem ra đã phát sinh tranh chấp.","“Đồ nghịch tử này, bây giờ ngay cả tao mày cũng chống đối sao?” Ông cụ Tô nhìn Tô Trung Dung, tức giận đến mặt mày tái mét.","“Ba, con cũng vì nghĩ cho ba thôi, ba cũng từng này tuổi rồi, sức khỏe lại không tốt, con muốn ba ở nhà nghỉ ngơi thật tốt.” Tô Trung Dung nhẹ nhàng nói ra những lời êm tai, nhưng dù có êm tai hơn nữa cũng không che giấu được mục đích của ông ta.","Tô Khiết đẩy cửa ra đi vào, nhanh chóng đi tới bên cạnh ông cụ, đỡ lấy ông: “Ông nội, ông đừng vội, đừng nóng giận.”","Bác sĩ đã dặn dò, tuyệt đối không thể khiến ông cụ bị kích thích.","“Ba, ba xem sức khỏe ba này, nói một câu cũng phải tốn sức như thế, làm sao con có thể nhẫn tâm để ba tiếp tục quan tâm chuyện của công ty nữa.” Trước mặt người ngoài, Tô Trung Dung diễn kịch khá đạt.","“Các người đều có ý chọn nó là tổng giám đốc công ty sao?” Ông cụ không để ý đến Tô Trung Dung, mà nhìn về phía mấy quản lý khác trong phòng họp."]