[" ","Chương 1041","“Mấy người các cậu nói thử xem lúc đó các cậu đã nhìn thấy gì?” Tông trưởng Cung lại chuyển hướng về phía mấy người làm nhân chứng.","“Lúc nãy chúng tôi nhìn thấy cô Đường và tên nội gián này gặp mặt ở sau núi, sau đó hao người bắt đầu trao đổi tài liệu.” Một người trong số đó nhìn về phía Đường Vân Thành, do dự một lát, rồi mới trả lời.","“Mấy người các cậu cũng nhìn thấy cảnh tượng đó?” Tông trưởng Cung hỏi mấy người khác ngay.","“Vâng, chúng tôi đều nhìn thấy hết.”","“Vâng.”","Mấy binh sĩ đó đồng loạt gật đầu, bọn họ thật sự nhìn thấy cảnh tượng đó, nên giờ họ nhất định không dám nói dối.","Hôm nay là lần đầu tiên bọn họ chứng kiến cảnh tượng như vậy.","“Các cậu có chắc các cậu không nhìn lầm không?” Để cẩn thận, tông trưởng Cung lại hỏi thêm một câu.","“Chúng tôi chắc chắn mình không hề nhìn lầm, lúc đó chúng tôi tưởng cô Đường chỉ lén lút đi hẹn hò với người khác sau lưng cậu Đường, chứ không nghĩ gì nhiều, nhưng tôi có chụp lại một tấm ảnh.” Người đầu tiên mở miệng lấy điện thoại của mình ra.","“Lúc tôi chụp bức ảnh này, mấy người khác cũng đang có mặt ở đó, ai cũng nhìn thấy rất rõ.” Người đó lại nhanh chóng bổ sung thêm một câu.","Vệ sĩ bên cạnh tông trưởng Cung cầm điện thoại của người này, rồi đưa tới trước mặt tông trưởng Cung, ông ta chỉ nhìn một lát rồi nói: “Cậu đưa điện thoại cho mấy ông cụ xem đi.”","Vệ sĩ đó lại cầm điện thoại đưa tới trước mặt mấy ông cụ, lúc mấy ông cụ nhìn thấy tấm ảnh đó, sắc mặt ai cũng khẽ thay đổi.","Giờ Tô Khiết có ngụy biện thế nào cũng vô ích!!","Tấm ảnh đó đã chứng minh tất cả, hơn nữa lúc chụp bức ảnh này, mấy nhân chứng khác cũng đang có mặt ở đó.","Ông cụ Lý nhìn về phía Tô Khiết, vẻ mặt hiện rõ sự lạnh lẽo.","Con nhóc này muốn hại chết Vân Thành ư?","“Mấy ông cụ cảm thấy chứng cứ này có đáng tin không?” Tông trưởng Cung cũng không vội đưa ra kết luận, mà nhìn về phía mấy ông cụ, rồi hỏi ý kiến của họ.","“Trong mấy người này, có mấy người là người của Đường Vân Thành, nên bọn họ không thể vu oan cho ông ta được.” Cố Chính Luân lại nắm bắt thời cơ bổ sung thêm một câu.","Tám gia tộc lớn cùng mở một doanh trại huấn luyện, nên người trong đó đều được tuyển chọn từ tám gia tộc lớn, tất nhiên sẽ có người của nhà họ Đường.","“Nhưng Vân Thành không biết chuyện này, chỉ sợ là do con nhóc kia giở trò, thân phận cô ta rất khả nghi, có thể là do kẻ địch phái tới hãm hại Vân Thành.” Giờ ông cụ Lý chỉ có thể đưa ra sự lựa chọn sáng suốt nhất, mặc kệ thế nào, ông cũng phải bảo vệ Đường Vân Thành.","Nhưng câu nói này của ông cụ Lý đã đẩy cả người Tô Khiết ra ngoài.","“Ông Lý, ông nói thế là sai rồi, tôi nghe nói con nhóc này đã sống trong nhà Đường Vân Thành mấy ngày rồi, Đường Vân Thành có thể để cho một người không rõ thân phận sống trong nhà mình à?” Rõ ràng ông cụ Lưu là người bên nhà họ Cố, nhưng lời nói của ông ta cũng rất hợp tình hợp lý, nên không ai có thể phản bác lại.","“Trước giờ Đường Vân Thành luôn làm việc thận trọng, một con nhóc con có thể giở trò quỷ gì dưới mi mắt ông ta? Hơn nữa chuyện này liên quan đến tài liệu cơ mật của tám gia tộc lớn chúng ta, một người ngoài như cô ta có thể tùy ý lấy được à?” Ông cụ Ngô cũng chậm rãi bổ sung thêm một câu, câu nói này của ông thể hiện hàm ý rất rõ, thiếu điều nói thẳng ra Đường Vân Thành là người sai khiến Tô Khiết làm thế."]