[" ","Chương 2726","Ông cụ Nguyễn chỉ nghĩ đến đây thì cảm thấy mình hoàn toàn có thể nở mày nở mặt, không phải sợ hãi bất cứ ai.","“Đến lúc đó Hạo thần lại cưới công chúa Quỷ Vực Chi Thành, chờ những thế lực của Quỷ Vực Chi Thành trở thành của nhà họ Nguyễn, nhà họ Nguyễn chúng ta đứng đầu trong nước, à không, đứng đầu cả thế giới.” Bà cụ Nguyễn có dã tâm không hề nhỏ, chẳng những thèm muốn sản nghiệp của Nguyễn Hạo thần mà còn dòm ngó đến sản nghiệp của Quỷ Vực Chi Thành.","“Bà nói rất đúng, tôi nghĩ chúng ta nhanh chóng nhìn thấy ngày đó.” Ông cụ Nguyễn suy nghĩ lạc quan hơn bà cụ Nguyễn, ông cụ Nguyễn cảm thấy chuyện này không thành vấn đề.","Lòng tham không đáy, ông cụ Nguyễn và bà cụ Nguyễn là người như vậy, bọn họ quá tham lam, hận không thể cướp lấy mọi thứ trên đời này vào tay mình, nhưng bọn họ không biết quá tham lam sẽ phải trả giá rất lớn…","Tất cả mọi chuyện đều có nhân có quả, người gieo nhân nào thì sẽ gặt được quả đó.","Ông cụ Nguyễn không kéo dài nữa, lập tức gọi điện thoại nói người đi điều tra tất cả sản nghiệp của Hạo thần.","Lần trước ông nói quản gia đi điều tra, nhưng hiện tại ông không tin tưởng quản gia nữa, ông cảm thấy có thể quản gia giấu giếm mình.","Trong chuyện này ông cụ Nguyễn đã đổ oan cho quản gia, đó là tác phẩm của Mộ Dung Tri, không hề liên quan đến quản gia, mặc dù quản gia đau lòng cho cậu ba Nguyễn, nhưng từ trước đến nay ông chưa từng phản bội ông cụ Nguyễn.","Lần này ông cụ Nguyễn mời người chuyên nghiệp đi điều tra, người này cũng là người ông cụ Nguyễn tin tưởng nhất.","“Vậy chuyện của hai đứa nhỏ và Tô Khiết thì sao?!” Bà cụ Nguyễn thấy ông cụ Nguyễn cúp điện thoại thì hỏi một câu.","“Những người đó quá vô dụng, hiện tại bọn họ nằm trong tay Diêm Môn nên chắc chắn không thể dùng được.” Khi ông cụ Nguyễn nhắc tới việc này thì nheo mắt lại: “Sau này người của Diêm Môn chắc chắn sẽ quan sát theo dõi, chúng ta tìm ai cũng không phải là đối thủ của Diêm Môn, cho nên chuyện này sợ là rất phiền phức, vừa rồi Cố Ngũ còn uy hiếp tôi!!”","“Diêm Môn là của Hạo thần, sao bọn họ dám làm như vậy với ông chứ?” Bà cụ Nguyễn trầm mặt xuống: “Đúng là coi trời bằng vung!!”","“Hạo thần vừa tổ chức họp báo tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, cho nên hiện tại người của Diêm Môn không nghe lời chúng ta, chờ đến khi Hạo thần quay về nhà họ Nguyễn, Diêm Môn là của nhà họ Nguyễn, đến lúc đó tôi sẽ dạy dỗ Cố Ngũ kia, lúc đó cũng có thể đổi người trong Diêm Môn thành người của chúng ta.” Không thể không nói ông cụ Nguyễn tính toán thật hay.","“Vậy chuyện của Tô Khiết và hai đứa nhỏ cứ bỏ qua như vậy sao? Chuyện này cũng không thể kéo dài, lỡ người Quỷ Vực Chi Thành phát hiện thì rất phiền phức, hơn nữa ông cũng biết Tô Khiết gian xảo, chắc chắn Tô Khiết sai khiến đứa nhỏ kia làm chuyện hôm nay, ai biết Tô Khiết sẽ còn làm ra chuyện gì nữa? Tôi sợ Tô Khiết phá hủy chuyện kết hôn của Hạo thần và công chúa Quỷ Vực Chi Thành.” Bà cụ Nguyễn nhíu mày lại, không cam lòng.","“Hhiện tại chúng ta tìm không thấy Tô Khiết và hai đứa nhỏ, hơn nữa bây giờ tôi cho người đi tìm cũng chắc chắn bị Diêm Môn theo dõi, chắc chắn Rệp cũng rơi vào tay Diêm Môn, không tìm thấy bọn họ thì chúng ta có thể làm gì chứ? Bà có cách gì không?” Ông cụ Nguyễn cũng vô cùng buồn rầu, chuyện này vốn đơn giản nhưng không nghĩ tới lại trở nên phiền phức như thế.","“Tôi có cách có thể làm cho Tô Khiết tự mình xuất hiện.” Hai mắt của bà cụ Nguyễn lóe lên, khóe môi lộ ý cười.","“Cách gì?” Ông cụ Nguyễn nghe nói có cách thì đôi mắt cũng sáng lên, ông có thể không buông bỏ được bé trai kia, nhưng ông cần phải nhanh chóng giải quyết Tô Khiết và con nhóc đó.","Ông đã nhìn thấy Tô Khiết gian xảo thế nào!!"]