[" ","Chương 1064","Chỉ còn ba ngày cuối cùng trong thời gian Cung tông trưởng cho Đường Vân Thành, cô ta đã kéo dài vài lần, ba ngày này trôi qua, không ai có thể giúp Đường Vân Thành, cũng không ai có thể giúp được nhà họ Đường.","Cố Nam liên tục nhìn đồng hồ, sợ mình nhìn sai mà cho Tô Khiết thêm thời gian, cô ta cho rằng năm mươi phút trôi qua rất nhanh, trong thời gian ngắn như vậy cũng không thể nhìn ra được gì.","Cố Nam càng nghĩ càng đắc ý, càng nghĩ càng thấy phấn khích.","“Tôi đã đọc xong rồi.” Chỉ trong vòng chưa đầy bốn mươi phút, Tô Khiết đã đặt lại tất cả thông tin, sau đó quay sang Cố Nam khẽ cười.","“Gì? Gì? Cô nói gì?” Cố Nam sững sờ, trợn to hai mắt nhìn Tô Khiết đầy không tin, không phải là cô ta không nghe rõ lời của Tô Khiết nói, mà là cô không hiểu, không, cô không thể tin được.","Đọc xong rồi? Với nhiều tài liệu như vậy, người phụ nữ này mất chưa đầy bốn mươi phút đã đọc xong?","Làm sao có thể?","Làm sao có thể được? Việc này là hoàn toàn không thể.","“Tôi đọc xong rồi, đi thôi.” Khóe môi Tô Khiết hơi nhếch lên, vừa rồi Cố Nam thật sự là ngốc muốn chết.","Tô Khiết phớt lờ Cố Nam, đi thẳng ra ngoài.","“Cô? Cô? Cô thực sự đọc xong rồi?” Cố Nam không tin, không thể tin và không muốn tin.","Lần này, Tô Khiết mặc kệ cô, mở cửa phòng dữ liệu bước ra ngoài.","Đôi mắt Cố Nam hung hăng nhìn chằm chằm lưng Tô Khiết, trên mặt tràn đầy kinh ngạc không thể che giấu được.","Nhưng vì Tô Khiết đã rời đi, cô cũng phải rời đi.","Khi Cố Nam đi ra, Tô Khiết đã đi được một đoạn.","“Cô Cố, cô thật lợi hại, trong thời gian ngắn đã đuổi cô ta đi được.” Người vệ sĩ bên cạnh Cố Nam giơ ngón tay cái lên đầy ngưỡng mộ.","Cố Nam hung hăng trừng mắt nhìn tên vệ sĩ, trong lòng vừa kinh ngạc vừa tức giận, không khỏi lo lắng, cô ta chưa hoàn thành nhiệm vụ mà cha mình giao cho, nhất định cha cô sẽ trách cô.","Lúc này Tô Khiết không đợi được Cố Nam, bởi vì Đường Vân Thành phái xe tới, cho nên Tô Khiết yêu cầu tài xế lái xe trở về.","“Con đã đọc xong nhanh như vậy à?” Nhìn thấy cô trở về sớm như vậy, Đường Vân Thành hiển nhiên là sửng sốt, nhưng nghĩ tới lần trước cô chỉ dành mấy tiếng đồng hồ để đọc nhiều tài liệu như vậy, ông ta cảm thấy cũng bình thường.","“Vâng, Cung tông trưởng đã nắm giữ thông tin cuộc truy đuổi hậu sự kiện sau sự kiện thứ ba. Sau sự cố thứ nhất và thứ hai, Tinh Vệ của tám gia tộc được cử đi truy đuổi, nhưng họ đều bị lọt vào phục kích của bên kia, thương vong rất nghiêm trọng, ngoại trừ những người thiệt mạng do bắn nhau, đội Tinh Vệ cũng bị giết giống như những nạn nhân trong vụ án.” Vẻ mặt Tô Khiết lúc này hiển nhiên rất ngưng trọng.","“Một phần nạn nhân của đội Tinh Vệ ở truy kích lần đầu tiên đều chết giống như nạn nhân trong sự cố đầu tiên, và lần thứ hai cũng vậy, sau sự cố thứ ba, đội Tinh Vệ không được cử đến nữa, tất cả những người thương vong đều là vết thương do đạn bắn, không ai chết cùng cách với nạn nhân.”","“Vậy điều đó có nghĩa là gì?” Đường Vân Thành biết chuyện này, lúc đó là bởi vì đội Tinh Vệ hai lần liên tiếp bị thương vong nặng nề, vì vậy lần thứ ba được phái tới nơi xảy ra chuyện, tám gia tộc lớn đương nhiên thương vong càng thêm nghiêm trọng."]