[" ","Chương 2954","Hơn nữa, lúc này ba Trác dùng từ “xác nhận” này còn có hàm ý khác nữa.","Ông cụ Đường đột nhiên cười, ông ta cho rằng ba mẹ Trác sáng sớm đến đây là để xin lỗi, ông ta còn định thông cảm cho tấm lòng ba mẹ của họ. Ai ngờ người ta có đến để xin lỗi đâu, mà nghe ra càng như là đang chất vấn họ ấy.","Trác Hiểu Lam làm thế với Trác Thanh, ba mẹ của Trác Hiểu Lam sáng sớm đến nhà họ Dường chất vấn họ?","Thiên hạ này có chuyện thế nữa à?","Hôm nay coi như ông cụ Đường đã thấy rõ. Ông cụ Đường cứ tưởng ba mẹ Trác cũng coi là biết lí lẽ, ông cứ nghĩ lỗi lầm của Trác Hiểu Lam thì không nên đổ lên đầu ba mẹ Trác, nhưng bây giờ ông cụ Đường nhận ra, ông sai rồi.","Từ trước đến nay ông cụ Đường luôn khoan dung với người khác, nhưng ông cụ Đường không bao giờ để con cháu nhà mình bị người ta bắt nạt.","Bây giờ ông cụ Đường đã phát hiện ra mình sai. Trước giờ ông cụ Đường luôn khoan dung, nhưng ông không bao giờ chấp nhận được việc con mình bị bắt nạt.","Sắc mặt ông cụ Đường lập tức trầm xuống: “Vậy nên mới sáng sớm mọi người tới đây là để tìm chứng cứ cùng chúng tôi?”","Khi ông cụ Đường nói đến mấy chữ “tìm chứng cứ”, giọng ông lạnh đi rõ ràng, mang theo chút giễu cợt, muốn tìm chứng cứ?","Những chuyện Trác Hiểu Lam làm là do chính Trác Thanh nói cho họ.","Ba Trác và mẹ Trác không tin những gì con trai ruột của họ nói?","Chẳng lẽ Trác Thanh lại còn vu oan cho chị gái ruột mình?","Hơn nữa hôm qua Trác Hiểu Lam còn muốn giết cả Trác Thanh, Trác Thanh có thể nói linh tinh những chuyện như này sao?","Ba Trác, mẹ Trác nghe Trác Hiểu Lam muốn giết Trác Thanh, lẽ nào là phản ứng này?","Đương nhiên bà cụ Đường cũng nghe ra mục đích tới đây của hai người này. Trong lòng bà vốn đã không vui, nhưng bà vẫn luôn nhẫn nhịn, cho rằng chuyện này không thể trách ba mẹ Trác được, bà không muốn làm khó họ.","Bà không ngờ hai người họ lại tới đây chất vấn mình trước.","“Những chuyện này chúng tôi hoàn toàn không biết, bây giờ chúng tôi cũng không liên lạc được với Lam Lam, cho dù muốn hỏi cũng không hỏi được. Vậy nên chúng tôi muốn gặp Lam Lam, sau đó hỏi Lam Lam rốt cuộc đã có chuyện gì?” Mẹ Trác đã nhìn ra ông cụ Đường tức giận, nhưng chuyện này liên quan đến con gái bà, bà không thể mặc kệ.","Những chuyện hôm qua Trác Thanh nói cho họ khiến họ quá mức kinh hãi, họ không tin những chuyện đó là do Lam Lam làm, hơn nữa họ cũng không liên lạc được với Lam Lam nên lòng rất lo lắng.","Nghe nói Nguyễn Hạo thần đã bắt Lam Lam, mẹ Trác rất tức giận. Tại sao Nguyễn Hạo thần lại bắt con gái họ? Cho dù Lam Lam thật sự làm sai thì cũng để cảnh sát làm việc đó, sao Nguyễn Hạo thần lại có thể bắt người?","Nguyễn Hạo thần tự ý giam nhốt người là vi phạm pháp luật.","Nguyễn Hạo thần nhốt Lam Lam không cho họ gặp khiến mẹ Trác cảm thấy Nguyễn Hạo thần đang vu oan hãm hại con gái mình, thậm chí bà ta còn cho rằng Trác Thanh cũng bị Nguyễn Hạo thần lừa.","Mẹ Trác biết dù thế nào cũng phải gặp được con gái trước, nhưng Lam Lam đang ở trong tay Nguyễn Hạo thần, họ không thể gặp được, chỉ đành bắt đầu nhắm vào nhà họ Đường.","“Lời này của bà là có ý gì? Bà cụ Đường không nhịn được nữa, lên tiếng chế nhạo: “Bà đang nghi ngờ ai? Nghi ngờ Trác Thanh hay là nghi ngờ chúng tôi?”"]