[" ","Chương 1196","Bà cụ Đường có nghe ngóng về ông cụ Nguyễn, vì vậy hậu quả của việc này bà ta rất rõ ràng. Lúc này, ti vi ở trong phòng khách đang mở, trên ti vi đột nhiên xen vào phát sóng trực tiếp một tin tức.","Khi Tô Khiết bước vào phòng khách, vừa lúc nhìn thấy được hình ảnh trên ti vi, đã nhìn thấy Trác Hiểu Lam trên màn hình. Xem hình ảnh này, chắc là đang ở phòng làm việc của bệnh viện, có rất nhiều phóng viên đang ở đó.","“Viện trưởng Trác, cô nói có chuyện quan trọng muốn nói cho chúng tôi biết, xin hỏi đến cùng là chuyện gì?” Hiện trường có phóng viên đưa ra câu hỏi.","“Tôi muốn nói cho mọi người biết, bây giờ, ông cụ Đường xác thực là đang nằm viện ở bệnh viện của chúng tôi.”","Trác Hiểu Lam giơ mắt lên nhìn về phía phóng viên, giọng nói nhẹ nhàng chậm rãi, lại khiến cho cả hiện trường trong nháy mắt yên tĩnh xuống dưới. Lúc này, những người ở trong phòng khách cũng đã nghe thấy lời nói của Trác Hiểu Lam trên ti vi, từng người một vội vàng nhìn qua, vì vậy đều không có nhìn thấy Tô Khiết đi vào.","Tô Khiết cũng không có lên tiếng, dừng lại bước chân, nhìn ti vi, cô cũng muốn biết Trác Hiểu Lam muốn nói cái gì.","“Ông ta đang ở bệnh viên của Hiểu Lam?” Bà cụ Đường khẽ nhướng mày: “Thế ngược lại việc này dễ xử lý hơn, cô bé Hiểu Lam này, bà vẫn tin tưởng được.”","“Ừ, cô bé Hiểu Lam này là sẽ không nói dối, cho nên mẹ không cần quá lo lắng.”","Phạm My cũng liên tục hùa theo. Rất dễ nhận thấy, ấn tượng của bọn họ với Trác Hiểu Lam khá tốt, cũng rất tin tưởng Trác Hiểu Lam.","“Viện trưởng Trác, ông cụ Nguyễn bị thương phải không, là bị Tô Khiết ép nhảy xuống lầu phải không?”","Các phóng viên đã đến đây vào lúc này, đều muốn biết tình hình này, chính xác mà nói là bọn họ hi vọng kết quả là như vậy, bởi vì chỉ có như vậy, tin tức phát ra, mới sẽ gây nên chấn động càng lớn.","“Tôi có thể chắc chắn nói cho các người biết, ông cụ Nguyễn không có bị thương, không có thiệt hại bất luận cái gì, ông cụ Nguyễn chỉ là kiểm tra sức khoẻ định kỳ, kiểm tra sức khoẻ ra một vài vấn đề nhỏ, có điều cũng đều thuộc về tình huống bình thường, lần này ông cụ Nguyễn nằm viện chỉ là tình huống điều dưỡng bình thường.”","Trác Hiểu Lam hướng về phía phóng viên, hết sức rõ ràng sáng tỏ mà nói từng chữ từng chữ một, thái độ của cô ta thản nhiên, giọng điệu chắc chắn, khiến cho người khác không có cách nào nghi ngờ.","“Tôi biết cô bé Trác Hiểu Lam này hiểu chuyện nhất.”","Bà cụ Đường rõ ràng đã buông lỏng một hơi: “Như vậy thì vấn đề lớn nhất này đã được giải quyết rồi.”","“Vâng ạ, cuối cùng vẫn có thể thả lỏng ra một hơi, chỉ cần ông cụ Nguyễn không sao, vấn đề này sẽ không quá lớn.”","Phạm My vội vàng vỗ ngực, trên mặt cũng nhiều thêm mấy phần vui vẻ yên tâm.","Tô Khiết nhìn về ti vi, ánh mắt của cô nhẹ nhàng loé lên, cô cứ cảm thấy việc này không có dễ dàng giải quyết như vây.","“Khiết Khiết, cháu về rồi, cháu không sao thì tốt.” Phạm My nhìn thấy Tô Khiết, càng rõ ràng mà thở phào nhẹ nhõm.","“Ừ, cháu không sao.” Tô Khiết này mới bước vào phòng khách, đôi mắt lại nhịn không được mà nhìn về phía ti vi một lần, trên màn hình ti vi vừa lúc là hình bóng rời đi của Trác Hiểu Lam.","Bà cụ Đường cũng là lo lắng cho Tô Khiết, sợ Tô Khiết sẽ đau lòng, vì vậy bà ta lại không hề nói thêm gì nữa.","Mọi người đều suy nghĩ, Trác Hiểu Lam đều đã ra mặt làm sáng tỏ, vậy chuyện này cũng đã không có vấn đề gì lớn, việc tiếp theo nên giải quyết sẽ tương đối khá dễ dàng.","Trong bệnh viện, sau khi Trác Hiểu Lam mở xong cuộc họp báo, cô ta đã đi thẳng đến phòng bệnh của ông cụ Nguyễn."]