[" ","Chương 2696","Dao giải phẫu của lão Cổ còn chuẩn hơn Tiểu Lý phi đao.","Bây giờ cậu hai Trác nghe thấy lời giáo sư Cổ, nhớ lại tình huống lúc đó, đột nhiên cảm thấy rùng mình.","Anh ta không muốn mài dao giải phẫu cho ông già này đâu!!!","Hơn nữa lần nào ông già này cũng gọi anh ta là Tiểu Trác Tử khiến anh ta vô cùng đau đầu, anh ta đường đường là đàn ông, thân cao một mét tám mươi sáu, sao ông già này lại gọi anh ta bằng cái tên nghe hệt như thái giám vậy chứ.","Nhưng cậu hai Trác nghĩ đến dao giải phẫu của ông già này, cũng là giận mà không dám nói ra, chỉ có thể nhẫn nhịn.","Mặc dù cậu hai Trác dám giận mà không dám nói, nhưng cậu hai Trác vẫn còn sĩ diện, cho dù anh ta thật sự vì sợ dao giải phẫu của lão Cổ nên mới chịu thua, cũng không thể để người ngoài nhìn ra được.","Cậu hai Trác đặt Đường Minh Hạo xuống, sau đó trịnh trọng giới thiệu: “Bé cưng, vị này là giáo sư Cổ, nào, đến chào hỏi giáo sư Cổ.”","Lúc này biểu cảm của cậu hai Trác rất tự nhiên, nhìn không ra bất kỳ khác thường nào!","“Chào giáo sư Cổ.” Đường Minh Hạo vốn là một thằng nhóc lễ phép, vừa rồi hành động của giáo sư Cổ rất kỳ lạ, thằng nhóc thật sự hơi bối rối, hoàn toàn không hiểu đã xảy ra chuyện gì!!!","“Tốt, tốt, tốt lắm!” Lúc nhìn về phía Đường Minh Hạo, vẻ mặt của Giáo sư Cổ tràn đầy ý cười, hơn nữa còn là ý cười rất vui vẻ, ông ấy liên tục nói vài tiếng “tốt”, tâm trạng vui vẻ đó không thể giấu nổi.","Bây giờ ông ấy càng nhìn Đường Minh Hạo càng thấy kinh ngạc!","Trong phòng bệnh, những người khác đều ngơ ngác khi nhìn thấy cảnh tượng này, tình huống gì thế này? Không phải nói Giáo sư Cổ có tính cách kỳ quái, ngoài bệnh nhân của mình ra đều lạnh nhạt, không có sắc mặt tốt với người nào cả sao?","Đương nhiên Giáo sư Cổ cũng thật sự lạnh nhạt với họ, cũng không có sắc mặt tốt với các lãnh đạo của Bệnh viện Số Một, ngay cả viện trưởng cũng không thèm nhìn, với Cậu hai Trác thì đối chọi gay gắt hơn nữa.","Những điều này hoàn toàn đúng với tin đồn về Giáo sư Cổ ở bên ngoài, nhưng vì sao khi ôm bé con lại trở nên khác hẳn thế?","Ánh mắt Giáo sư Cổ nhìn bé con như vừa khai quật được châu báu vô giá, ánh mắt ấy lập lòe sáng ngời, thái độ của ông ấy dành cho bé con cũng cực kỳ nhiệt tình, hơn nữa còn có cảm giác lấy lòng?","Sự phân biệt đối xử của Giáo sư Cổ quá rõ ràng, có điều ông ấy chỉ đối xử khác với bé con, với những người khác đều bình đẳng, vì thế những người bị phớt lờ kia cũng cảm thấy dễ chịu hơn một chút.","Viện trưởng bệnh viện đứng sau lưng Giáo sư Cổ nhìn thái độ của ông ấy với Đường Minh Hạo, lòng hơi khó chịu, sự ghen tị trào dâng, nhưng viện trưởng vẫn đứng yên đó, không dám làm phiền Giáo sư Cổ.","Còn việc khám cho ông cụ Nguyễn hiển nhiên đã hoàn toàn bị Giáo sư Cổ quên mất, như thể hôm nay ông ấy đến đây để gặp bé con, việc khám bệnh gì đó không hề tồn tại.","Giáo sư Cổ không nhắc tới chuyện khám bệnh, những người khác cũng không dám nhắc, họ đều biết tính cách kỳ ông ấy kỳ quái.","“Giáo sư Cổ, hay là chúng ta làm chính sự trước đi?” Cậu hai Trác cũng kiêng dè Giáo sư Cổ, anh ta rất nể tay nghề phẫu thuật của Giáo sư Cổ, nhưng anh ta cũng không dám để ông Cổ tiếp tục làm vậy, vẫn nên làm chính sự trước.","Chính sự xong xuôi họ cũng có thể rời đi, còn việc khác thì chờ đi rồi nói sau.","“Chính sự gì?” Giáo sư Cổ đưa mắt nhìn sang Cậu hai Trác, lông mày chau lại, ngay lúc đó, vẻ mặt tươi cười khi ông ấy nhìn Đường Minh Hạo hoàn toàn biến mất, không còn sót lại chút ý cười.","Khóe miệng Cậu hai Trác khẽ giật, ông lão này trở mặt nhanh thật đấy, sự khác biệt trong cách đối xử của ông ấy quá rõ ràng."]