[" ","Chương 1161","“Vợ ông Lôi Hạ?” Tô Khiết ngạc nhiên, nhớ đến lần trước Lôi Hạ cố ý tới giúp cô, khoé môi cong lên nụ cười khẽ: “Nếu là vợ ông Lôi Hạ thì tớ có thể yên tâm rồi.”","“Yên tâm đi, có tớ ở đây, lẽ nào còn có thể để hai đứa bé bị bắt cóc sao?” Giọng Nhạc Hồng Linh mang theo nhiều ý cười hơn: “Đôi khi duyên phận rất kỳ lạ, cậu nói xem vì sao hai đứa nhỏ lại thân thiết với bà Lôi thế? Cậu không biết hai đứa bé gọi ‘bà nội, bà nội’ thân mật thế nào đâu, tớ nhìn mà cũng còn thấy ghen tỵ.”","“Ừm, đôi khi duyên phận thật sự rất kỳ lạ.” Tô Khiết cũng cười nhẹ, nếu là người nhà Lôi Hạ thì cô cũng không còn gì phải lo lắng nữa.","“Mà này, bên phía cậu thế nào rồi? Giải quyết xong cậu ba Nguyễn chưa? Anh ấy đã biết chuyện hai đứa bé chưa?” Nhạc Hồng Linh lại không kìm được hỏi thêm một câu.","“Vẫn chưa.” Nhạc Hồng Linh nhắc đến Nguyễn Hạo Thần, Tô Khiết lại nhớ đến chuyện vừa nãy.","Vốn dĩ cô định nói với Nguyễn Hạo Thần chuyện hai đứa bé, nhưng bây giờ xảy ra chuyện như thế, tâm trạng cô trở nên hơi phức tạp.","Sự dũng cảm mãi mới lấy được tối qua dường như đã hết dần.","“Cậu chưa nói với anh ấy?” Nhạc Hồng Linh cũng không nhạc nhiên lắm, trong giọng nói dường như còn có phần vui vẻ: “Không nói cho anh ấy cũng tốt, để anh ấy tự phát hiện đi, như vậy thú vị hơn. Bây giờ tớ đang thấy thứ huyết thống này rất kỳ diệu, cho nên tớ nghĩ quá trình cậu ba Nguyễn tự phát hiện chắc chắn sẽ càng hấp dẫn hơn.”","Nhạc Hồng Linh dừng lại rồi mỉm cười: “Nhưng hai đứa bé đều đã trở về thành phố A, với chỉ số thông minh của cậu ba Nguyễn, chắc chắn anh ấy sẽ phát hiện ra sớm thôi. Tớ hơi mong chờ phản ứng sau khi anh ấy biết chuyện này rồi đấy, chắc chắn cực kỳ, cực kỳ thú vị.”","Tô Khiết nghe cô ấy nói xong, khoé môi không khỏi co rút, lại là một người thích xem náo nhiệt không ngại lớn chuyện.","“Được rồi, không nói với cậu nữa, ông Lôi Hạ và bà Lôi tới đón hai đứa bé rồi. Tớ qua đó với hai đứa trước, ngày mai đưa chúng về thành phố A.” Nhạc Hồng Linh giải thích vài câu rồi cúp máy.","Tô Khiết nhìn đoạn thoại đã cúp rồi hơi ngẩn người, ông Lôi Hạ và bà Lôi cùng nhau tới đón hai đứa bé? Xem ra họ thật sự rất thích hai đứa.","Có người thích con mình, đương nhiên cô sẽ vui vẻ, chỉ cần họ thật tâm, không mang theo mục đích khác là được.","“Bà nội, bà đến đón chúng cháu rồi?” Đường Vũ Kỳ thấy Mộng Thu Quỳnh thì chạy lại, vẻ mặt vui mừng hớn hở.","Mộng Thu Quỳnh nhanh chóng ngồi xổm xuống, ôm cô bé: “Chậm thôi, chậm thôi, đừng để ngã.”","Mộng Thu Quỳnh nhìn Đường Vũ Kỳ, nụ cười trên mặt không ngừng lan ra, bà càng nhìn càng thích hai đứa bé này.","Hôm kia đã có kết quả giám định DNA, kết quả cho thấy đứa bé này không có quan hệ huyết thống với bà.","Giám định DNA do chính Lôi Hạ đi làm, chắc chắn không thể sai được.","Nhưng không biết vì sao bà lại thích chúng, cực kỳ thích.","Cho nên, dù biết hai đứa bé không phải con Hạo Thần thì bà vẫn không kìm được tới gặp chúng, không ngờ đứa bé cũng rất thích bà, có lẽ đây là duyên số.","Nhưng Mộng Thu Quỳnh không biết rằng, sợi tóc bà lấy trên đầu Đường Vũ Kỳ thật ra đã bị thay thế.","Hôm đó, Đường Bách Khiêm đột nhiên xuất hiện không phải tình cờ, mà là vì anh ta phát hiện ra mục đích của Mộng Thu Quỳnh nên mới cố ý tới."]