[" ","Chương 2765","“Nếu Trác Thanh đã che giấu thân phận cho người đó, có thể sẽ làm gì đó với camera…” Phạm My lấy lại tinh thần, nhịn không được mà nói ra nỗi lo của mình. Nếu như Trác Thanh một lòng muốn giúp đỡ người kia, hủy đi chứng cứ, vậy thì chuyện kế tiếp sẽ rất khó để xử lý.","Đường Lăng giật mình, bước chân dừng lại: “Sẽ không đâu, Trác Thanh sẽ không làm như vậy.”","Cho dù lúc nãy Trác Thanh đã che giấu thân phận của người đó, nhưng mà Đường Lăng vẫn tin tưởng anh ta, Đường Lăng tin Trác Thanh không có khả năng làm ra chuyện che giấu thân phận.","“Vậy trước tiên đi thăm dò camera của bệnh viện, nếu như có thể điều tra ra được người mà Trác Thanh gặp thì tốt rồi, nếu như không thể, vậy thì điều tra cái khác.” Đường Vân Thành nhanh chóng ra lệnh: “Đường Lăng, con đi thăm dò đi, ngày hôm qua đến bệnh viện là bởi vì chuyện ông cụ Nguyễn, Hạo thần không tiện ra mặt.”","“Dạ, con lập tức đi điều tra ngay.” Đường Lăng nhanh chóng đáp ứng, sau đó lại cất bước trực tiếp rời đi.","“Để cháu gọi điện thoại cho Tào Du, nhờ Tào Du điều tra camera giám sát ở trên đường, bên phía bệnh viện nhà họ Trác chờ anh cả trở về rồi hẵng nói.” Nguyễn Hạo thần không muốn trực tiếp đi thăm dò bệnh viện nhà họ Trác, anh không muốn tình cảm giữa mấy người anh em lại bởi vì chuyện này mà sinh ra mâu thuẫn.","“Cũng tốt, Hạo thần kiêng dè cũng có đạo lý.” Đương nhiên Đường Vân Thành hiểu ý tứ của Nguyễn Hạo thần, trực tiếp gật đầu đồng ý với đề nghị của Nguyễn Hạo thần, Nguyễn Hạo thần lập tức gọi điện thoại cho Tào Du. Sở dĩ Nguyễn Hạo thần điều tra tình huống ở trên đường chính là muốn biết khoảng thời gian ngày hôm qua ngoại trừ cậu hai Trác còn có ai từ bệnh viện nhà họ Trác đến bệnh viện Đệ Nhất, nếu như Đường Lăng không điều tra gì được từ trong camera giám sát của bệnh viện Đệ Nhất, vậy thì camera giám sát trên đường cũng có khả năng sẽ bắt được một chút tình huống.","Lúc nãy Tô Khiết đã phân tích người kia với cậu hai Trác hẳn là có mối quan hệ không bình thường, cho nên Đường Lăng suy đoán khả năng người kia là người của bệnh viện nhà họ Trác lại càng lớn.","“Chuyện lần này không biết là người của Quỷ Vực Chi Thành có tham gia vào không nữa?” Ông cụ Đường thấy Đường Lăng và Nguyễn Hạo thần đều đã đi điều tra, sắc mặt cũng không hòa hoãn, ngược lại càng nghiêm trọng hơn, ông cụ Đường lo lắng chuyện này sẽ có người của Quỷ Vực Chi Thành nhúng tay vào.","Đường Vân Thành giật mình, sắc mặt cũng hơi đổi: “Hi vọng là không có.”","Đường Vân Thành nói là hy vọng, không có hiển nhiên, ông cũng không chắc chắn, ông hy vọng là người của Quỷ Vực Chi Thành không tham gia vào chuyện này, nếu không thì chuyện này sẽ phiền toái lớn rồi.","“Dựa vào tình hình hiện tại của chúng ta với Quỷ Vực Chi Thành, không thể không phòng bị, cho dù lúc trước bọn họ không tham gia vào cũng không đại biểu sau đó bọn họ sẽ không tham gia vào quấy rối, cho nên vẫn phải đề phòng ở bên phía Quỷ Vực Chi Thành mới được.” Ông cụ Đường suy nghĩ có hơi nhiều, đương nhiên lo lắng của ông cũng không phải là không có đạo lý.","“Vâng, con đã biết rồi.” Đối với lời nói của ba mình, Đường Vân Thành liên tục gật đầu đáp lời, mặt khác ông cũng lo lắng ở bên phía Quỷ Vực Chi Thành.","Tô Khiết nghe thấy đoạn đối thoại của hai người bọn họ, ánh mắt hơi lóe lên, cô cảm thấy cho dù người của Quỷ Vực Chi Thành có khả năng tham gia vào cũng sẽ là bọn người Bùi Doanh âm thầm giở trò quỷ, thành chủ Quỷ Vực Chi Thành chắc chắn sẽ không bỏ đá xuống giếng.","Không biết là vì cái gì, Tô Khiết cảm giác thành chủ Quỷ Vực Chi Thành không phải là người như vậy.","Trong nơi ở của Trương Minh Hoàng.","“Thành chủ, có tin tức lớn, tin tức lớn liên quan đến cô cả nhà họ Đường.” Quản gia Trọng cầm điện thoại di động nhanh chóng đi xuống lầu, nhìn thấy thành chủ nhà mình đang ngồi trong đại sảnh xem điện thoại, Quản gia Trọng rõ ràng hơi ngẩn người.","Thật là chuyện hiếm thấy, quá hiếm thấy, thành chủ vậy mà lại không có trong phòng vẽ mà là ngồi trong đại sảnh, hơn nữa thành chủ còn đang xem điện thoại, còn xem rất nghiêm túc."]