[" ","Chương 2969","Đây là ép ông chủ phải gặp họ sao?","Tuy nhiên ba mẹ Trác quỳ trước cửa cũng không hay, quản gia nghĩ một lúc rồi lại vào địa sảnh: “Ông chủ, bà chủ, bọn họ quỳ ở ngoài không chịu đi ạ.”","“Tôi đã nói không cần xin lỗi rồi sao họ vẫn không chịu đi? Mà ông vừa nói gì? Quỳ ở ngoài?” Bà cụ Đường giật mình: “Sao thế?”","“Bọn họ nói nhất định phải gặp được ông bà chủ rồi xin lỗi, nếu không trong lòng không an tâm. Tôi đã nói với họ rằng ông bà không cần lời xin lỗi của họ, không so đo với họ, sau đó bọn họ quỳ xuống luôn.” Quản gia cảm thấy cạn lời, trên đời này đúng là loại người nào cũng có.","“Bọn họ đang làm gì vậy? Có ai đến xin lỗi thế này không? Nếu thật sự thành tâm đ ến xin lỗi thì phải xem tâm trạng chúng tôi thế nào chứ đúng không? Tôi đã nói không gặp rồi mà vẫn không chịu đi, bọn họ thành tâm xin lỗi sao? Chắc chắn là có mục đích khác.” Bà cụ Đường cũng giật mình. Loại người gì vậy chứ? Cũng không thể trách bà cụ Đường nghĩ theo chiều hướng xấu, thật sự là hành vi sáng nay của mẹ Trác quá phản cảm.","“Bọn họ muốn quỳ thì cứ quỳ đi, mặc kệ họ.” Bà cụ Đường cảm thấy khó chịu, có ai đến xin lỗi như vậy không?","“Bọn họ quỳ ở ngoài bị người khác nhìn thấy, ai không biết lại nói linh tinh. Để họ vào đi, nghe xem họ nói thế nào.” Mặc dù trong lòng ông cụ Đường bất mãn, nhưng ông sợ hai người họ quỳ ở ngoài sẽ mang lại ảnh hưởng xấu. Gần đây nhà họ Nguyễn có quá nhiều chuyện, ông không muốn có thêm rắc rối không cần thiết nữa.","“Ông nghĩ họ thật sự đến để xin lỗi sao? Sao tôi lại thấy không giống.” Bà cụ Đường không đồng ý lắm, bà luôn cảm thấy chuyện này có gì không đúng.","“Chắc chắn vừa nãy họ đã đến đồn cảnh sát, gặp được Trác Hiểu Lam hỏi rõ ràng rồi, biết chân tướng sự việc nên tới xin lỗi chúng ta cũng là việc có thể xảy ra.” Ông cụ Đường trước nay luôn bao dung, ông luôn muốn suy nghĩ mọi chuyện theo hướng tích cực.","“Chúng ta cũng không thể để họ quỳ bên ngoài được, để họ vào đi, nghe xem họ nói thế nào chẳng phải sẽ biết có chuyện gì sao.” Ông cụ Đường suy nghĩ tổng thể, không muốn khiến mọi chuyện quá khó xử.","“Được rồi, vậy nghe theo ông, bảo họ vào đi, xem xem họ xin lỗi thế nào. Họ quỳ xuống chắc cũng đủ thành khẩn rồi, nghe xem họ nói gì.” Bà cụ Đường cũng biết để người ta quỳ ở ngoài cũng không hay, bà cũng muốn biết rốt cuộc hai người họ muốn làm gì.","Quản gia nhanh chóng đưa ba mẹ Trác vào.","“Ông cụ Đường, bà cụ Đường, chuyện sáng nay là chúng tôi không đúng, chúng tôi tới đây để xin lỗi ông bà.” Ba Trác vừa vào đã xin lỗi, thái độ cực kỳ chân thành.","“Đúng, là chúng tôi sai, chúng tôi xin lỗi.” Mẹ Trác cũng xin lỗi dưới sự lôi kéo của ba Trác, mặc dù hơi miễn cưỡng nhưng nghĩ đến con gái, bà ta vẫn nhịn.","“Được rồi, tôi chấp nhận lời xin lỗi của hai người, chúng tôi sẽ không so đo chuyện sáng nay, hai người về đi.” Bà cụ Đường liếc nhìn họ, nếu hai người họ muốn gặp để xin lỗi thì bây giờ bà đã chấp nhận lời xin lỗi rồi, cũng bày tỏ không trách họ, họ cũng nên đi rồi chứ?","Lần này ba mẹ Trác tới không chỉ để xin lỗi, nên đương nhiên không thể cứ vậy ra về.","“Ông cụ Đường, chuyện sáng nay thực sự là lỗi của chúng tôi, mong ông tha thứ.” Ba Trác quyết định tấn công ông cụ Đường trước, vậy nên lúc này ông ta bước lên trước vài bước, đi tới trước mặt ông cụ.","“Vừa nãy vợ tôi đã nói rất rõ ràng rồi, chuyện này cho qua đi, nếu không còn chuyện gì khác thì hai người về đi.” Ông cụ Đường nghe thấy lời của ba Trác thì khẽ nhíu mày, xem ra vợ ông thật sự đã đoán đúng, hai người này không phải tới để xin lỗi.","Mà ba Trác còn tấn công ông trước, ông cụ Đường thầm cười khẩy trong lòng, sao? Trông ông giống thằng ngốc dễ bị lừa vậy sao?"]