[" ","Chương 1068","“Nếu người dẫn con đi gặp Cung tông trưởng, Cung tông trưởng sợ là sẽ càng kiêng kị hơn, càng nghĩ cách ngăn cản, không bằng trực tiếp liên hệ Cố Nam.” Tô Khiết không quá đồng ý cách làm của Đường Vân Thành.","Tô Khiết biết rõ lúc này tuyệt đối không thể xảy ra chuyện gì ngoài ý muốn, bởi vì xảy ra điều gì ngoài ý muốn cũng có thể trì hoãn thời gian, mà họ đã không có thời gian để trì hoãn rồi.","“Cô nàng Cố Nam kia cũng không phải người dễ nói chuyện đâu.” Đường Vân Thành nghĩ đến Cố Nam, khẽ lắc đầu, nhà họ Cố không có ai là dễ nói chuyện hết.","“Nhưng lời nói của Đường Lăng vẫn có tác dụng với Cố Nam.” Tô Khiết nhìn Đường Vân Thành, khẽ cười: “Con liên hệ Cố Nam trước, cô ta nhất định sẽ đồng ý, cũng sẽ cho con vào kho tư liệu, bởi vì đây là Cung tông trưởng lúc trước đã nói, nhưng cô ta sẽ không cho con quá nhiều thời gian, chờ con vào kho tư liệu, để Đường Lăng gọi điện thoại cho cô ta, sau cùng Cố Nam có thể cho con bao nhiêu thời gian, vậy phải xem năng lực của Đường Lăng.”","“Ý của con là để cho Đường Lăng dùng mỹ nhân kế?” Phạm My vừa đi vào nghe lời nói của Tô Khiết, ẩn ý liếc nhìn cô một cái.","“Chỉ là gọi điện thoại, nói vài câu dễ nghe thôi mà, sẽ không để anh ấy hy sinh cái gì đâu.” Tô Khiết cho rằng bà đau lòng con trai, liền giải thích một câu.","“Được, làm theo ý con đi.” Đường Vân Thành cũng trực tiếp đồng ý.","Tô Khiết lập tức gọi điện thoại cho Cố Nam, nói cần vào kho tư liệu tra một ít tư liệu một lần nữa.","Lúc này Cố Nam đang ở trong đại sảnh nhà họ Cố, mấy người đàn ông nhà họ Cố xem đây là việc bí mật quan trọng còn không có rời đi, Cố Nam mở loa, để cho mọi người có thể nghe rõ lời nói của Tô Khiết.","“Đồng ý với cô ta trước, ổn định cô ta.” Lão tứ nhà họ Cố lập tức viết vài chữ đưa Cố Nam xem.","“Được.” Cố Nam nhìn chữ của chú tư, đồng ý với Tô Khiết, sau đó liền nhanh chóng cúp điện thoại.","“Lão tứ, vì sao phải đồng ý với cô ta, trì hoãn cô ta không phải rất tốt sao?” Cố Chính Tuần nhìn lão tứ, vẻ mặt không vừa lòng.","“Tôi đã cho người sắp xếp truyện kia rồi, bên kia vừa mới báo lại, nói người đứng đầu tổ chức Hồng Hổ bên kia rất tình nguyện hợp tác, mấy tấm ảnh rất nhanh là có, chúng ta lập tức liên hệ Cung tông trưởng, chờ cô gái kia vào kho tư liệu, chúng ta lại bắt người, hiệu quả như vậy sẽ càng tốt hơn.” Lão tứ cười âm trầm khủng bố.","“Cố Nam đến lúc đó nghĩ cách lung lạc tám gia tộc lớn là quan trọng nhất, nhưng mà những văn kiện cơ mật không liên quan đến vụ án này, đưa đến cho cô ta, đến lúc đó chúng ta có thể bắt người và tịch thu tang vật luôn.” Lão tứ lại chậm rãi nói một câu, đây cũng dụng ý mà ông ta sắp đặt ở kho tư liệu.","“Kế của anh tư rất tốt a, vẫn là anh tư giỏi nhất, đến nước này, dù cô ta có thân phận gì cũng không có tác dụng, ha ha ha. . . . . .” Cố Chính Liên cười to ra tiếng.","Cố Chính Liên là em út trong nhà họ Cố, bình thường làm việc không suy nghĩ, dễ xúc động.","“Chỉ là, thời gian quá ít, chuẩn bị có thể không đầy đủ hết, sợ sẽ có sơ hở.” Vẻ mặt hơi Cố Chính Luân lo lắng.","“Thời gian ngắn thật, nhưng nhốt cô ta hai ba ngày thì không có vấn đề, dù sao chúng ta còn có lá át chủ bài là Cung tông trưởng, có lá át chủ bài tốt như vậy chúng ta tất nhiên phải lợi dụng thật tốt.” Lão tứ giỏi tính kế nhất, mặc kệ là ai, chỉ cần có lợi cho ông ta, ông ta đều sẽ tính kế.","“Ừ, lão tứ nói rất đúng, đến lúc đó do Cung tông trưởng ra mặt bắt người, sau đó việc này cũng không liên quan đến chúng ta.” Cố Chính Tuần cũng thấy kế này rất tốt.","“Tất nhiên là không liên quan đến chúng ta, tôi đã tìm được người sau này chịu tội thay rồi.” Lão tứ cười càng âm hiểm.","“Ai?” Vài người gần như đồng thời nhìn về phía ông ta."]