[" ","CHƯƠNG 2614","“Được rồi.” Lúc này khóe miệng của Nguyễn Hạo thần rõ ràng cong lên, nở một nụ cười, giọng nói dịu dàng hơn bình thường không biết bao nhiêu lần, những người anh em này ủng hộ mình như thế, thật sự làm cho anh phải cảm động.","Vốn dĩ cậu năm Tào đang ở dưới lầu Nguyễn thị, cùng nhau trải qua mọi chuyện với Nguyễn Hạo thần, lúc ấy cậu năm Tào có mặt ở hiện trường nghe phóng viên nói những lời bất lợi cho Nguyễn Hạo thần, lúc đó thiếu chút nữa đã nhảy dựng lên mắng chửi người khác, cho nên thái độ của cậu năm Tào đương nhiên rõ ràng không thể rõ ràng hơn được nữa.","Sức khỏe của cậu bảy không tốt lắm, bình thường đều ở trong nhà dưỡng bệnh, sau khi Cậu bảy nhìn thấy tin tức này thì cũng gọi điện thoại đến. Đương nhiên thì dù sau Cậu bảy vẫn còn nhỏ, hình thức khác biệt với mấy người lúc trước.","“Anh ba, anh yên tâm đi, những người mắng chửi anh ở trên mạng, em đã mắng bọn họ giúp cho anh rồi.” Phương thức biểu đạt của Cậu bảy cũng có chút giống như con nít giận dỗi, Tô Khiết đứng ở một bên nghe thấy lời nói của Cậu bảy mà cũng nhịn không được muốn bật cười.","Ngày cả cậu sáu Lam ở nước ngoài hơn hai năm chưa về nước cũng gọi cuộc điện thoại từ nước ngoài tới.","“Anh ba, chuyện của anh, em đã nghe nói rồi, em sẽ lập tức trở về ngay, có chuyện gì thì anh em chúng ta cùng nhau đối mặt.” Cậu sáu Lam ngắn gọn mà trực tiếp, cậu sáu Lam đã ra nước ngoài hai năm, hai năm qua cũng chưa từng trở về.","Nguyễn Hạo thần biết cậu sáu Lam bởi vì cái gì mới ra nước ngoài, Nguyễn Hạo thần cũng biết rằng hiện tại vấn đề của cậu sáu Lam vẫn còn chưa giải quyết, nhưng mà cậu sáu Lam nói là bây giờ muốn trở về.","So với ai khác, Nguyễn Hạo thần đều biết rất rõ ràng, lúc trước anh trực tiếp ném công chúa Quỷ Vực Chi Thành ra khỏi cửa Nguyễn thị, hiện tại lại cắt đứt quan hệ với nhà họ Nguyễn là cũng coi như trực tiếp cắt đứt hôn sự với công chúa Quỷ Vực Chi Thành.","Vậy nếu như bây giờ anh thật sự phải đối mặt với Quỷ Vực Chi Thành, lúc này anh lại nhận được sự ủng hộ của anh em, không chỉ là ủng hộ liên quan đến chuyện nhà anh, càng là liên quan đến chuyện của Quỷ Vực Chi Thành, cho nên Nguyễn Hạo thần mới càng cảm động.","Nói thật thì liên quan đến chuyện anh cắt đứt mối quan hệ với nhà họ Nguyễn chỉ là chuyện nhỏ, làm sao để đối phó với Quỷ Vực Chi Thành mới là chuyện lớn.","Mấy người anh em của anh hiển nhiên cũng biết rõ chuyện này, nhưng mà bọn họ vẫn không hề do dự một chút nào mà ủng hộ anh.","Mặc dù là Tô Khiết không nghe được toàn bộ nội dung của cuộc trò chuyện, nhưng mà cô cũng có thể đoán được là ai gọi điện thoại đến cho anh, đều có thể hiểu có chuyện gì xảy ra.","Có một câu nói rất đúng, hoạn nạn gặp chân tình, gặp loại chuyện này mà bọn họ vẫn ủng hộ Nguyễn Hạo thần như thế thật sự rất hiếm có.","Chỉ là nghĩ đến Quỷ Vực Chi Thành, Tô Khiết vẫn không nhịn được mà lo lắng, biết chuyện ngày hôm nay Nguyễn Hạo thần ném công chúa Quỷ Vực Chi Thành ra khỏi cửa Nguyễn thị, lại cộng thêm ông cụ Nguyễn tự mình định hôn sự của Nguyễn Hạo thần và công chúa Quỷ Vực Chi Thành, Tô Khiết lại nhờ Mộ Dung Tri đi điều tra chuyện Quỷ Vực Chi Thành.","Năng lực của Mộ Dung Tri hoàn toàn không phải là thứ dùng để trưng bày cho đẹp, quả là anh ta đã điều tra được không ít chuyện liên quan đến Quỷ Vực Chi Thành, mà lần này điều tra Mộ Dung Tri điều tra ra đều là một vài chuyện nội bộ, người ngoài không thể biết.","Biết những chuyện liên quan đến Quỷ Vực Chi Thành càng nhiều, càng kỹ càng, Tô Khiết lại càng lo lắng hơn nữa.","Quỷ Vực Chi Thành thật sự quá lớn mạnh, so với sự tưởng tượng của cô thì lại càng lớn mạnh hơn nữa, sự lớn mạnh của Quỷ Vực Chi Thành thậm chí đã vượt qua khỏi sự tưởng tượng của cô."]