[" ","Chương 2799","“Anh đã điều tra những bệnh nhân hôm qua Viên Ngữ tiếp nhận, mỗi một người tiến vào văn phòng cô ấy đều khớp với thời gian Viên Quân Hạo treo máy, hơn nữa anh cũng đã xem qua camera, không phát hiện điều gì bất thường.” Vấn đề liên quan đến bệnh nhân Đường Lăng cũng đã sớm nghĩ tới, cũng đã điều tra, nhưng không phát hiện ra điều gì bất thường.","Có thể nói Đường Lăng đã điều tra tất cả mọi người liên quan đến Viên Ngữ ngày hôm qua.","“Nếu người kia để bệnh nhân truyền tin thay cho anh ta thì chuyện này cũng bình thường, những người bệnh kia sẽ không để lộ quá nhiều chuyện đáng nghi.” Tô Khiết biết Đường Lăng làm việc cẩn thận, Đường Lăng có thể sẽ hoài nghi đến bệnh nhân nhưng sẽ không đặt quá nhiều sự chú ý lên người họ, nếu bệnh nhân kia không lộ ra quá nhiều điểm khả nghi, có khả năng Đường Lăng sẽ không nghĩ tới.","Đường Lăng nghe Tô Khiết nói, đôi mắt liền mở to: “Nếu thật sự như vậy thì tâm tư người kia đúng thật kín đến mức khiến người khác phải sợ hãi, xem ra lần này chúng ta gặp cao thủ rồi.”","“Khiết Khiết, em nên đến sớm hơn mới phải.” Đường Lăng thầm thở dài một hơi, từ trước đến nay một người kiêu ngạo như Đường Lăng không thể không thừa nhận ở phương diện này anh thật sự không sánh bằng Khiết Khiết .","“Em vừa nhận điện thoại của anh đã đến với tốc độ nhanh nhất rồi.” Tô Khiết đưa mắt nhìn Đường Lăng, lời này của Đường Lăng nói ra thật nhẹ nhàng, tốc độ của cô đã rất nhanh rồi đấy, chẳng lẽ anh nghĩ cô lắp cánh bay thẳng đến sao?","“À, tốc độ của Khiết Khiết đã rất nhanh rồi.” Đường Lăng ý thức được mình nói sai, liên tục bổ sung, nghĩ nghĩ sau đó lại nói thêm một câu: “Sau khi anh phát hiện vấn đề vội gọi cho em đầu tiên, bởi anh biết Khiết Khiết là người lợi hại nhất.”","Đường Lăng nịnh nọt cũng trực tiếp quá đi.","Nguyễn Hạo thần luôn đi ở phía sau, không nói gì cũng không biết đang suy nghĩ gì.","Đường Lăng đi ở phía trước thì chuông điện thoại đột nhiên vang lên, Nguyễn Hạo thần hơi kinh ngạc, nhanh chóng ngẩng đầu nhìn về phía Đường Lăng.","“Lão đại, bác sĩ Viên muốn đi phẫu thuật…” Người gọi đến là người Đường Lăng sắp xếp bên ngoài văn phòng của Viên Ngữ, Đường Lăng đã dặn có chuyện gì cũng phải báo cáo lại.","“Cô ấy muốn đi phẫu thuật? Chuyện là như thế nào?” Hai mắt Đường Lăng trầm xuống, Viên Ngữ là bác sĩ nội trú, theo anh biết thì hôm nay có rất nhiều người xếp hàng đợi Viên Ngữ khám, tại sao cô ấy lại muốn đến phòng giải phẫu vào thời điểm này?","“Mới có người đột nhiên ngất xỉu trong phòng làm việc của bác sĩ Viên, bác sĩ Viên muốn đưa người đi cấp cứu, chuyện này chúng tôi mà cản lại thì không hay cho lắm.” Thanh âm của người bên kia thấp xuống, mang theo sự cẩn thận và do dự.","Trong lúc nhất thời Đường Lăng không biết nên nói gì, đột nhiên có người ngất xỉu, đây cũng là chuyện nguy cấp, tình huống như vậy anh cũng không thể để người chặn Viên Ngữ lại, dù sao mạng người vẫn quan trọng hơn.","“Cậu liên hệ với bác sĩ khác đến hỗ trợ.” Đường Lăng cuối cùng vẫn không ra lệnh ngăn cản Viên Ngữ lại, mà để người kia nhanh chóng tìm bác sĩ khác.","Đương nhiên Đường Lăng cũng biết, tại bệnh viện nếu bệnh nhân đột nhiên xuất hiện tình huống này thì Viên Ngữ chắc chắn cũng sẽ tìm bác sĩ khác, trong tình huống này nhất định những bác sĩ khác cũng sẽ nhanh chóng xuất hiện, nhưng Đường Lăng vẫn dặn một câu.","Mắt Tô Khiết đột nhiên sáng lên, sau đó theo bản năng tăng nhanh tốc độ, nhưng bây giờ bọn họ đã ở tầng một, vì phòng giám sát ở tầng một nên Đường Lăng vẫn luôn ở tầng một để tiện theo dõi.","Mà Viên Ngữ lại ở tầng ba, tốc độ của họ có nhanh đến đâu cũng không có khả năng đi đến tầng ba ngay lập tức được, Tô Khiết cũng không biết bây giờ tình hình như thế nào cho nên cô cũng không thể đưa ra nhận định chính xác.","Dù sao mạng người quan trọng, không phải trò đùa, không thể có bất kỳ sai lầm."]