[" ","Chương 2972","“Nếu Trác Thanh thật sự bị Trác Hiểu Lam giế t chết, giờ cô cậu sẽ làm thế nào? Có còn che chở cho Trác Hiểu Lam không?”","Ông cụ Đường lại ngắt lời ba Trác, bây giờ ông cũng đã nhìn ra ba Trác mẹ Trác rất coi trọng Trác Hiểu Lam, thậm chí coi trọng Trác Hiểu Lam hơn cả Trác Thanh.","Ông cụ Đường không quá hiểu suy nghĩ của họ, đứa bé Trác Thanh đó hiểu chuyện từ nhỏ, tài giỏi hơn người, tác phong làm việc cũng chững chạc, hoàn toàn có thể coi là nổi bật.","Một đứa con trai xuất sắc như thế nhất định là niềm tự hào của nhà họ Trác, nhưng ba Trác với mẹ Trác lại bất công với Trác Thanh như thế vì Trác Hiểu Lam, ông thực sự không hiểu cho lắm.","Ba Trác giật mình, khoé môi khẽ giật, mặt biến sắc rõ ràng, ông ta nhất thời không nói gì thêm.","Nhưng mẹ Trác rõ ràng hơi sững sờ, bà ta hoàn toàn không nghĩ tới khả năng này, bởi vì bà ta vẫn chưa nhận thức được Trác Hiểu Lam đã sai nặng tới mức nào, đến giờ bà ta vẫn còn nghi ngờ sở dĩ hôm qua Trác Thanh nói những lời đó là vì bị Dạ Hạo thần lừa gạt.","“Được rồi, hai người không cần nói gì nữa. Quản gia, tiễn họ ra ngoài.” Ông cụ Đường khoát tay áo, ý đuổi khác không thể rõ ràng hơn nữa.","Sau khi nói xong, ông cụ Đường đi thẳng lên lầu, không cho ba Trác bất cứ cơ hội lên tiếng nào.","Ba Trác đang sững sờ vì chuyện của Trác Thanh, khi ông ta hoàn hồn lại thì ông cụ Đường đã lên lầu. Ông ta cũng không thể tiếp tục thuyết phục ông cụ Đường, hơn nữa quản gia đang chắn trước mặt ông ta, ông ta muốn lên lầu cũng không được.","Ba Trác ý thức được chuyến đi này coi như bỏ, hiển nhiên ông ta cũng không ngờ ông cụ Đường lại khó nói chuyện đến vậy.","Khi ra khỏi nhà tổ nhà họ Đường, ba Trác vẫn còn sững sờ, nhưng mẹ Trác lại rất nôn nóng: “Phải làm sao đây? Nhà họ Đường quá tuyệt tình, không chịu cho qua, ông mau nghĩ cách khác đi.”","“Còn có cách nào nữa?” Ba Trác hở dài một hơi: “Lam Lam tự gây ra hoạ lớn như thế thì còn cách nào nữa?”","Cuối cùng lúc này ba Trác cũng đã có vẻ oán trách khi nhắc tới Trác Hiểu Lam. Trước kia ông ta chỉ muốn cứu Trác Hiểu Lam, vẫn không nghĩ tới những thứ khác, khi nãy nghe thấy lời ông cụ Đường nói thì đã thật sự giật mình, hơn nữa còn hơi sợ hãi.","Lỡ như Trác Thanh xảy ra chuyện thì sao?","Tuy bình thường ông cũng thương con gái, con gái luôn rất xuất sắc, luôn là niềm tự hào của ông, nhưng Trác Thanh mới là hi vọng của nhà họ Trác, mọi thứ sau này ông đều phải giao cho con trai.","Dù ba Trác có thương con gái thì cũng sẽ không thương một cách vô lý như mẹ Trác.","“Vậy chúng ta cũng không thể trơ mắt nhìn Lam Lam vào tù, nhất định phải nghĩ cách cứu con bé. Chúng ta đi tìm ông cụ với bà cụ, nhờ họ ra mặt, tôi không tin nhà họ Đường không nể mặt họ. Chúng ta còn có thể nhờ họ tới nhà họ Tần…” Hiển nhiên mẹ Trác vẫn chưa phát hiện ra sự khác thường của ba Trác, bà ta còn đang nghĩ cách cứu con gái của mình!","Ba Trác đảo mắt nhìn bà ta một cái: “Bà muốn chuyện này ầm ĩ đến chỗ ba mẹ à? Nếu để bọn họ biết chuyện Lam Lam làm với Trác Thanh, lúc đó không cần nhà họ Đường và Nguyễn Hạo thần ra tay, ba mẹ cũng sẽ không bỏ qua cho Lam Lam.”","“Không, không thể nào, bình thường ba mẹ vẫn rất yêu thương Lam Lam mà.” Mẹ Trác hoảng sợ, cãi lại theo bản năng, nhưng lúc này rõ ràng bà ta chẳng có chút lòng tin nào cả.","“Bình thường đúng là ba mẹ thương Lam Lam, nhưng bọn họ còn thương Trác Thanh hơn, Trác Thanh là đứa cháu trai xuất sắc nhất của nhà họ Trác, Trác Thanh mới là người thừa kế tương lai của nhà họ Trác.” Trong ánh mắt nhìn về phía mẹ Trác của ba Trác rõ ràng mang theo mấy phần mất kiên nhẫn, phụ nữ đúng là tóc dài não ngắn.","Tư tưởng trọng nam khinh nữ của người thế hệ trước rất nghiêm trọng, trong suy nghĩ của người già cháu gái hoàn toàn không thể nào so sánh được với cháu trai."]