[" ","Chương 2904","Nhưng Trác Hiểu Lam vẫn là Trác Hiểu Lam, rất nhanh cô ta đã lấy lại tinh thần, lần nữa dối trá nói: “Trác Thanh, vì tôi lo lắng cậu…”","“Trác Hiểu Lam, đừng giả bộ nữa, giả dối quá rồi, hoặc phải nói là chị gọi điện thoại tới là muốn xem xem Khiết Thanh còn sống không mới đúng.” Trác Thanh trực tiếp cười lạnh thành tiếng, bây giờ anh ta thật sự không muốn nghe Trác Hiểu Lam nói thêm câu nào nữa, không muốn nghe giọng nói của Trác Hiểu Lam, nếu Nguyễn Hạo thần không bảo anh ta nghe điện thoại thì bây giờ anh ta đã cúp điện thoại rồi.","Nhưng nếu Hạo thần đã bảo anh ta nghe điện thoại, vậy đương nhiên anh ta cũng nên giúp Hạo thần hỏi ra một chút manh mối.","Lần này Trác Hiểu Lam lại im lặng, hơn nữa thời gian Trác Hiểu im lặng lần này rõ ràng còn lâu hơn so với lần trước, một lát sau, giọng nói của Trác Hiểu Lam mới lại vang lên: “Đúng rồi, cậu và cô Đường cùng đi ra, hai người thế nào rồi? Sao lâu như vậy rồi mà hai người vẫn chưa trở về?”","Mặc dù lần này Trác Hiểu Lam lại hỏi thăm thêm một người nữa, nhưng dụng ý của cô ta lại lộ ra quá rõ ràng, mục đích mà cô ta muốn che đậy càng ngày càng hiện rõ.","Mặc dù lần này Trác Hiểu Lam lại hỏi thăm thêm một người nữa, nhưng dụng ý của cô ta lại lộ ra quá rõ ràng, mục đích mà cô ta muốn che đậy càng ngày càng hiện rõ.","“Trác Hiểu Lam, không phải chị muốn biết tình trạng của Khiết Khiết bây giờ sao? Chị muốn biết thì cứ trực tiếp hỏi thẳng, cần gì phải dối trá như vậy.” Trác Thanh trực tiếp lên tiếng châm biếm, lời này đối với phong cách bình thường của cậu hai Trác mà nói đã coi như là rất không khách sáo rồi, đương nhiên giờ phút này cậu hai Trác cũng không muốn khách sáo với Trác Hiểu Lam chút nào.","Lần này Trác Hiểu Lam lại im lặng, không nói gì thêm, cô ta gọi cuộc điện thoại này chính là vì muốn biết tình hình của Tô Khiết, bây giờ nếu Trác Thanh đã chủ động nhắc tới thì cô ta sẽ không hỏi thêm nữa.","Trác Hiểu Lam là người thông minh, thật ra trong lòng cô ta biết rõ Trác Thanh biết cô ta làm những chuyện kia.","“Nếu chị đã muốn biết vậy thì tôi sẽ nói cho chị biết.” Trác Thanh ngước mắt nhìn về phía Nguyễn Hạo thần, thấy Nguyễn Hạo thần không nói gì là biết Nguyễn Hạo thần đã đồng ý.","Trác Thanh dừng lại một chút, sau đó tiếp tục nói ra: “Bây giờ Khiết Khiết rất tốt, rất rất tốt, không có chút tổn thương nào, Khiết Khiết không bị gì hết, đáp án này có làm chị hài lòng không?”","Trác Thanh nói lời này chính là cố ý k1ch thích Trác Hiểu Lam, anh ta biết Trác Hiểu Lam cố ý gọi cuộc điện thoại này chính là muốn thông qua anh ta để biết được một chút chuyện liên quan tới Tô Khiết.","Lúc trước Trác Hiểu Lam còn cho người tới giết anh ta bây giờ lại gọi điện thoại cho anh ta, qua đó đủ để có thể thấy được, Trác Hiểu Lam muốn biết tình hình của Tô Khiết.","Tâm lý của Trác Hiểu Lam lúc này thế nào Trác Thanh cũng có thể đoán được một chút, đơn giản là ngay tại lúc sự việc mất khống chế và bại lộ, Trác Hiểu Lam cuống lên, cho nên mới nghĩ rằng nếu cô ta có chuyện gì thì ít nhất cũng lôi kéo được Tô Khiết chết theo mình.","Tâm lý của Trác Hiểu Lam đã trở nên cực kỳ bi3n thái, trước giờ anh ta không biết Trác Hiểu Lam lại là người như vậy.","Bình thường nhìn Trác Hiểu Lam rõ ràng không có bất kỳ vấn đề gì, hơn nữa ở trong mắt người ngoài, mặc dù Trác Hiểu Lam hơi lạnh lùng một chút, kiêu ngạo một chút, nhưng dù thế nào thì cô ta cũng là một bác sĩ tốt, một người rất có trách nhiệm rất chân thành, thậm chí còn là một bác sĩ được mọi người kính trọng.","Hay là bình thường Trác Hiểu Lam che giấu quá tốt, hoặc là trước kia không có chuyện gì k1ch thích đến Trác Hiểu Lam, cho nên Trác Hiểu Lam mới không phát tác giống như bây giờ.","Trác Thanh biết, Trác Hiểu Lam đã có tâm lý bi3n thái như vậy, bây giờ nghe thấy tin tức Tô Khiết không sao chắc chắn sẽ tức giận."]