[" ","Chương 2821","Chính là lần đầu tiên anh gặp Đường Vũ Kỳ, sau đó đi điều tra những chuyện có liên quan đến Đường Vũ Kỳ và Tô Khiết.","Lúc đó thư ký Lưu đã tra ra được bảy năm trước Tô Khiết bị thương, thư ký Lưu còn tra được bệnh viện lúc ấy Tô Khiết bị thương đã vào cấp cứu.","Lúc ấy thư ký Lưu vừa mới điều tra được bảy năm trước Tô Khiết từng bị bệnh, thư ký Lưu còn điều tra được bệnh viện Tô Khiết chữa bệnh khi bị bệnh.","Lúc ấy khi anh nói thư ký Lưu liên hệ với bác sĩ Lục, thư ký Lưu nói bác sĩ Lục đúng lúc ra nước ngoài, có lẽ phải hơn mười ngày sau mới gặp được bác sĩ Lục, khi đó bác sĩ Lục nói quả thật là do Tô Khiết bị bệnh vào bảy năm trước nên mới bị vô sinh.","Nhưng rõ ràng năm năm trước Tô Khiết đã sinh hai cục cưng của bọn họ, cho nên rõ ràng bác sĩ Lục nói dối, sau đó khi anh lại cho người đi tìm bác sĩ Lục thì bác sĩ Lục lại mất tích, anh cho người tìm thế nào cũng không tìm được.","Lúc ấy hồ sơ bệnh án thư ký Lưu điều tra được bảy năm trước là hoàn toàn không có vấn đề, cho nên khẳng định bệnh án kia đã bị người động tay chân.","Bác sĩ Lục kia căn bản không biết chuyện trước đó, bác sĩ Lục cũng không có quan hệ gì với Tô Khiết, cho nên bác sĩ Lục tuyệt đối không có lý do làm giả chuyện này, khẳng định là có người đứng sau sai bảo.","Tuy rằng bởi vì ông cụ Nguyễn làm ầm ĩ khiến rất nhiều người biết Tô Khiết không thể sinh con, nhưng người khác lại không biết nguyên nhân khiến Tô Khiết không thể sinh con.","Trước kia lúc anh hỏi Trác Hiểu Lam chuyện này, Trác Hiểu Lam cũng nói cho anh, không kiểm tra nên không biết nguyên nhân.","Nhưng mà bây giờ Tô Khiết nói cho anh, cô không thể sinh con là do lần sinh con lúc trước tạo thành, mà lần sinh con đấy là Trác Hiểu Lam mổ cho Tô Khiết, cho nên Trác Hiểu Lam nhất định biết.","Lần trước ông cụ Nguyễn làm ầm ĩ, Nguyễn Hạo thần từng nghi ngờ có liên quan đến Trác Hiểu Lam, nhưng anh không nghĩ tất cả những chuyện này là Trác Hiểu Lam sắp đặt, chuyện bác sĩ Lục lúc ấy anh cũng hoàn hoàn không nghĩ đến Trác Hiểu Lam.","Dù sao cũng lớn lên cùng nhau, hơn nữa năm đó Trác Hiểu Lam còn giúp mẹ anh, anh vẫn nhớ ân tình này của Trác Hiểu Lam.","“Vâng, Trác Hiểu Lam biết.” Tô Khiết gật đầu, điều này cô rất chắc chắn, không hề nghi ngờ, Tô Khiết biết sở dĩ Nguyễn Hạo thần hỏi như vậy thì chắc là anh đã nghĩ đến điều gì rồi: “Sao vậy anh?”","“Lần trước sau khi anh gặp Vũ Kỳ ở trung tâm thương mại, anh bèn cho thư lý Lưu đi điều tra quan hệ của em và Vũ Kỳ, nhưng thư ký Lưu lại tra được Vũ Kỳ không phải con của em, lúc ấy thư ký Lưu còn tra được chuyện em bị bệnh nằm viện vào bảy năm trước, thư ký Lưu tra được em không thể sinh con là vì bảy năm trước bị bệnh…” Lúc này Nguyễn Hạo thần tự nhiên không giấu nữa, bởi vì có liên quan đến rất nhiều chuyện ở phía sau.","“Từ từ, bảy năm trước em không bị bệnh, cũng không nằm viện lần nào.” Tô Khiết ngắt lời Nguyễn Hạo thần: “Thư ký Lưu lấy tin tức này ở đâu?”","“Thư ký Lưu tra được bảy năm trước em bị Tô Trung Dung làm bị bệnh, Tô Trung Dung cũng…” Nguyễn Hạo thần sửng sốt, anh đoán được bác sĩ Lục nói dối, nhưng anh thật sự không ngờ ngay cả chuyện cô nằm viện cũng là giả.","Nguyễn Hạo thần đang nói thì ngừng lại, anh nhớ đến lúc ấy sau khi ra khỏi bệnh viện anh bèn đi tìm Tô Trung Dung luôn, nhưng lúc ấy Tô Trung Dung đã say đến mơ hồ, cho nên lúc ấy anh mới không nghi ngờ lời Tô Trung Dung nói.","Nếu là tình huống bình thường, Tô Trung Dung nói dối trước mặt anh thì anh nhất định có thể phát hiện, nhưng lúc ấy Tô Trung Dung đã say đến không biết trời trăng gì cả, cho nên anh mới không nghi ngờ lời Tô Trung Dung nói."]