[" ","Chương 2753","Về phần lúc ấy giáo sư Cổ vẫn luôn chơi cùng với Đường Vũ Kỳ ở bên ngoài, cũng không có ở đây, đương nhiên cho dù giáo sư Cổ có biết chuyện này thì cũng tuyệt đối không nói cho bất cứ người nào biết, cách làm người của giáo sư Cổ, mọi người cũng đều rất rõ ràng.","Vậy thì rốt cuộc Đường Bách Khiêm biết chuyện này bằng cách nào, tại sao Đường Bách Khiêm lại có thể lên kế hoạch mọi chuyện tốt như vậy?","Tại sao tin tức lại được tung ra vào buổi sớm ngày hôm nay, hơn nữa từ lần này đến lần khác đều được sắp xếp vô cùng phù hợp.","Liên quan đến giấy đăng ký kết hôn của Tô Khiết và Đường Bách Khiêm ở nước M là thứ mà Nguyễn Hạo thần để ý duy nhất, nhưng mà lúc nãy Tô Khiết đã từng nói chuyện này Tô Khiết hoàn toàn không biết gì, đều là một tay Đường Bách Khiêm bày ra, chuyện giấy đăng ký kết hôn Đường Bách Khiêm lợi dụng sự tin tưởng của Tô Khiết với anh ta, lợi dụng điều kiện thuận lợi và lấy cớ là chấp hành nhiệm vụ.","Nhưng mà giám định ba con thì sao? giám định ba con Đường Bách Khiêm thực hiện bằng cách nào?","Thế lực của Đường Bách Khiêm chủ yếu đều ở nước M, hơn nữa trải qua đả kích lần trước, thế lực của Đường Bách Khiêm đã giảm xuống, anh vẫn luôn cho người theo dõi Đường Bách Khiêm cẩn thận, Đường Bách Khiêm căn bản không có khả năng lén lút làm ra loại chuyện như vậy.","Huống hồ gì giám định ba con này là do bệnh viện ở trong nước đã làm, bệnh viện nổi tiếng nước ngoài, bác sĩ nổi tiếng trong nước chắc chắn không có khả năng tùy tiện làm giám định ba con cho người khác, chắc chắn phải dùng điều kiện nhất định mới được, hơn nữa người bình thường cũng không có khả năng mời được bác sĩ nổi tiếng tự mình làm phần giám định này.","Trước kia có lẽ là Đường Bách Khiêm có loại năng lực này, nhưng mà bây giờ sau khi Đường Bách Khiêm bị anh đả kích, còn bị người của anh theo dõi gắt gao, Đường Bách Khiêm tuyệt đối không có khả năng làm chuyện này một mình.","Cho nên chắc chắn là có người giúp đỡ cho Đường Bách Khiêm, hơn nữa hiển nhiên năng lực của người này không nhỏ, hoặc là nói lực ảnh hưởng không nhỏ.","Hơn nữa người này còn biết một vài chuyện của nhà họ Đường, biết thân phận của Tô Khiết, biết thân phận của bọn trẻ, thậm chí biết ngày hôm nay anh với Tô Khiết muốn đi nhận giấy đăng ký kết hôn, biết ngày hôm nay nhà họ Đường muốn công khai thân phận của Tô Khiết cùng với bọn nhỏ.","Vậy thì người này là ai đây chứ?","“Hạo thần tin tưởng là tốt rồi, tin tưởng là tốt rồi, bà chỉ sợ hai đứa các cháu bởi vì chuyện này mà có hiểu lầm với nhau.” Bà cụ Đường rõ ràng thở phào một hơi, điều mà bà cụ Đường quan tâm nhất chính là hạnh phúc của con cháu, về phần những chuyện lớn khác đều cứ để cho đàn ông giải quyết.","Cho nên bà cụ Đường gấp thì gấp, nhưng những chuyện nghĩ đến thì rất nhiều.","Tô Khiết nghe thấy lời nói của Nguyễn Hạo thần, trái tim đang treo cao cũng thoáng nới lỏng một chút, bất kể như thế nào xảy ra chuyện như vậy hết lần này đến lần khác đều có chứng cứ, đều có những tảng đá nặng, đúng là không thể để cho cô giải thích được.","Nguyễn Hạo thần tin tưởng là tốt rồi.","“Hiện tại chuyện này lại càng thêm nghiêm trọng nữa rồi, phải nghĩ biện pháp giải quyết mới được.” Ánh mắt của ông cụ Đường hơi nheo lại: “Nếu không cứ để cậu ta tiếp tục gây chuyện nữa, còn không biết sẽ có hậu quả gì đây.”","“Cậu ta có thể làm ra chuyện gì được nữa? Hiện tại hai tin tức cậu ta công khai còn chưa đủ kinh người hả, cậu ta nói Tô Khiết kết hôn với cậu ta, nói con là của cậu ta, tôi thật sự không tin là cậu ta có thể tung ra tin tức gì càng kinh người hơn.” Bà cụ Đường trực tiếp hừ lạnh một tiếng: “Cậu ta có muốn gây chuyện, vậy thì cậu ta phải còn có chuyện gì khác để làm.”","“Chắc chắn là cậu ta sẽ không có nổi tin tức khác càng kinh người hơn, nhưng mà vỏn vẹn chỉ còn hai tin tức này nếu như không tranh thủ thời gian xử lý, sau đó tin tức bị lên men, chuyện này sẽ càng trở nên rất nghiêm trọng.” Ông cụ Đường lại bổ sung thêm một câu: “Tôi vừa xem một vài bình luận ở trên mạng, tình huống đối với chúng ta rất không lạc quan.”","&nbsp;"]