[" ","CHƯƠNG 1016","“Còn thăm dò cái chết tiệt gì, tôi nói cho bà biết, Hạo Thần chắc chắn đã biết việc này, chắc chắn là Hạo Thần tìm Hiểu Lam, nếu không tại sao sổ khám bệnh của Tô Khiết lại ở chỗ này của Hiểu Lam chứ?” Ông cụ Nguyễn cực kỳ tỉnh táo, phân tích chính xác.","Bà cụ Nguyễn không nói gì thêm, thật ra bà đã từng nghĩ đến điểm này, nếu như vậy, e là chuyện sẽ phiền phức hơn.","“Nhưng, chắc Hạo Thần muốn để Hiểu Lam nhìn xem tình hình của Tô Khiết còn có thể chữa trị hay không. Sổ khám bệnh này lại ở trên mặt bàn của Hiểu Lam vào lúc này, chứng tỏ Hiểu Lam cũng mới vừa biết kết quả, chắc Hạo Thần còn chưa biết kết quả cuối cùng.”","“Nếu Hạo Thần còn chưa biết kết quả cuối cùng thì giờ tôi sẽ gọi điện thoại nói cho nó biết, để nó chết tâm.” Ông cụ Nguyễn nhanh chóng lấy điện thoại di động ra, nhưng lại ngừng lại.","“Bà hãy gọi cho nó đi, chưa chắc nó sẽ tin lời tôi nói. Bà hãy nói cho nó biết bệnh của Tô Khiết không thể chữa trị được, nếu nó không chấm dứt hoàn toàn với người phụ nữ đó, nếu nó không kết hôn theo sự sắp xếp của chúng ta thì hãy đợi lo hậu sự của hai người già chúng ta đi.” Ông cụ Nguyễn đưa điện thoại tới trước mặt bà cụ Nguyễn, vẻ mặt có vẻ ác độc.","Có thể thấy, lần này ông cụ chắc chắn không hề nói suông. (Cô vợ thần bí muốn chạy đâu)","Bà cụ Nguyễn nhận điện thoại từ ông cụ, tay khẽ run: “Ông muốn nó mau chóng kết hôn, nhưng chúng ta làm sao có thể tìm ngay được người thích hợp chứ?”","Trước kia bà khá hài lòng với Kiều Thiên Lý, nhưng sau chuyện lần trước, bà đã hoàn toàn gạt bỏ Kiều Thiên Lý rồi.","Bà cụ Nguyễn cũng không muốn ép Nguyễn Hạo Thần quá, bà hiểu tính cách Nguyễn Hạo Thần, bà sợ đến lúc đó sẽ xảy ra chuyện trái ngược.","“Dù sao người phụ nữ nào cũng hơn Tô Khiết, với điều kiện nhà họ Nguyễn, với điều kiện của Hạo Thần, ai mà không muốn gả cho nó chứ. Bà suy nghĩ một chút xem con cái nhà ai dịu dàng ngoan ngoãn, nghe lời một chút là được, chọn lấy một người, để nó kết hôn trước rồi nói.”Bây giờ đối với ông cụ Nguyễn chuyện quan trọng nhất là phải khiến Nguyễn Hạo Thần chấm dứt hoàn toàn với Tô Khiết, còn Nguyễn Hạo Thần cưới ai cũng không quan trọng..[Đọc truyện hay]","Trong phòng, cơ thể Trác Hiểu Lam có chút giật giật, khóe môi nhẹ nhàng nhếch lên.","“Đứa bé Hiểu Lam này sao vẫn chưa trở lại, hay là chúng ta đi về trước đi, sau khi trở về hãy gọi điện cho Hạo Thần.” Bà cụ Nguyễn vẫn nghĩ nên từ từ trước, việc này nếu giải quyết quá vội vàng chắc chắn sẽ không mang lại kết quả tốt.","“Bà đang muốn kéo dài thời gian sao, tôi nghe nói nó định quản chuyện của Tô thị, nếu nó nhúng tay vào chuyện Tô thị, e là tương lai sẽ không bỏ được người phụ nữ xấu xí kia, bà hãy mau gọi điện thoại cho nó đi.” Làm gì có chuyện ông cụ Nguyễn không nhìn ra tâm tư của bà cụ, ông không muốn việc này dây dưa thêm nữa, càng kéo dài càng không tốt.","Rốt cuộc bà cụ Nguyễn vẫn không lay chuyển được ông cụ, bà nghĩ một chút, rồi lấy điện thoại di động của mình ra gọi cho Nguyễn Hạo Thần.","Nguyễn Hạo Thần nhanh chóng nhận điện thoại: “Bà nội, có chuyện gì ạ?”","“Hạo Thần, bà và ông nội cháu đang ở chỗ Hiểu Lam.” Bà cụ Nguyễn hơi do dự, nên nói rất chậm.","“Đã xảy ra chuyện gì sao?” Ánh mắt Nguyễn Hạo Thần hơi tối lại, tưởng hai người già có bệnh nặng gì.","“Bà nhìn thấy trên bàn làm viêc của Hiểu Lam có một quyển sổ khám bệnh.”","“Của ai?” Nguyễn Hạo Thần hỏi. Lúc này Nguyễn Hạo Thần chỉ tưởng là của ông cụ hay bà cụ, căn bản không nghĩ về ai khác.","“Là của Tô Khiết.” Bà cụ Nguyễn hít sâu một hơi, cuối cùng vẫn là nói ra.","Nguyễn Hạo Thần hơi sửng sốt, sau đó chợt hiểu ra."]