[" ","Chương 2951","Đường Lăng mạnh mẽ cắn răng, đột nhiên hơi muốn đánh người. Anh nghĩ phải lay cô tỉnh, đẩy cô ra để cô nhìn cho rõ, rốt cuộc anh là ai.","Nhưng cuối cùng Đường Lăng vẫn nhịn được, cô ngủ mơ màng rồi, ngủ đến mức chẳng nhận rõ ai lại ai, có thể thấy được cô rất mệt mỏi, thế nên thôi cứ để cô ngủ vậy.","Nhưng nghĩ đến tiếng gọi mẹ của cô, cậu cả nhà họ Đường thật sự muốn đánh người.","Lúc này Mạnh Lâm ngồi phía trước cũng nghe thấy tiếng gọi mẹ của Lâm Bối.","Mạnh Lâm lập tức giật mình, vãi chưởng, đang chơi trò tình thú gì đây?","Anh ta nghe nói giữa các cặp yêu nhau có khi gọi anh trai, đương nhiên cũng có kiểu gọi ba nữa.","Nhưng còn gọi mẹ được nữa sao?","Hơn nữa cậu cả Đường có chỗ nào giống mẹ?","Sao người đàn ông này lại nhục nhã cậu cả nhà họ Đường thế chứ?","Mà cậu cả Đường còn chẳng phản bác, cũng chẳng kháng nghị?","Thế nên cậu cả nhà họ Đường cũng thừa nhận sao?","Chẳng lẽ đây thật sự là trò chơi tình thú giữa hai người họ.","Lúc này Mạnh Lâm không dám quay đầu lại nhìn, thế nên không nhìn thấy được sắc mặt nghiến răng nghiến lợi đầy oán hận của cậu cả Đường lúc này.","Lâm Bối trong lòng Đường Lăng không nói gì nữa, cũng không nhúc nhích thêm, chắc đã ngủ say.","Đường Lăng nhìn cô, vì lúc này cô úp mặt vào trong ngực anh nên anh chỉ nhìn thấy sau gáy cô.","Rốt cuộc cô đã làm gì mà lại mệt mỏi đến thế?","Lại hoàn toàn ngủ say nhanh như thế?","Đường Lăng cảm thấy lần gặp lại này, Lâm Bối thật sự thay đổi nhiều lắm. Dường như cô không còn lí trí và tỉnh táo như trước mà trở nên dễ bị kích động, hình như còn cảm tính hơn.","Rốt cuộc cô đã xảy ra chuyện gì?","Hơn nữa sao cô phải trốn anh?","Nếu là vì thân phận của cô bị người của Tô Khiết phát hiện thì hình như cô chẳng việc gì mà trốn anh nhỉ?","Rốt cuộc là chuyện gì lại khiến cô trốn anh như thế?","Đường Lăng nhìn cô, nhíu mày lại, lúc này cô ngủ quá say nên anh chẳng thể hỏi cô được, nhất thời anh thật sự không đoán ra đã xảy ra chuyện gì.","Xem ra, chỉ đành chờ cô tỉnh, sau đó chậm rãi thăm dò, bây giờ cô quá mệt mỏi, anh thật sự không nỡ đánh thức cô.","Với trạng thái của cô lúc này, Đường Lăng cảm thấy muốn tìm ra rốt cuộc Lâm Bối đã gặp chuyện gì thì không khó.","Đương nhiên, dù vẫn làn Lâm Bối tỉnh táo lí trí khi trước, nếu anh muốn điều tra thì chẳng có gì mà anh không tra ra được.","Có chuyện lúc trước nên tài xế càng cẩn thận hơn, lúc này lái xe rất ổn định, đương nhiên ổn định thì ổn định nó, mà tốc độ chắc chắn chậm hơn nhiều.","Đường Lăng không giục, mà ngược lại anh hi vọng để cô có thể ngủ thêm một lúc."]