[" ","Chương 2683","Rõ ràng mọi người đều cảm thấy rằng người cậu này có thể là chủ nhân của Diêm Môn.","“Với thân phận và năng lực của người đứng sau Diêm Môn, có thể mời được bác sĩ Cổ Vũ kia không?” Sau đó có người hỏi một câu rất thực tế, nếu người cậu là chủ nhân của Diêm Môn thì câu hỏi này lại là vấn đề mấu chốt.","Bình luận trên mạng vẫn đang tiếp tục…","“Với thân phận và năng lực của chủ nhân Diêm Môn, thì có thể mời được bác sĩ Cổ Vũ kia không?” Sau đó có người hỏi một câu rất thực tế, nếu người cậu là chủ nhân của Diêm Môn thì câu hỏi này lại là vấn đề mấu chốt.","Những bình luận trên mạng vẫn đang tiếp tục diễn ra với khí thế ngất trời, bất tri bất giác đã 25 phút đã trôi qua.","“Vừa rồi đứa trẻ nói bác sĩ Cổ Vũ chậm nhất trong một tiếng là đến, hiện giờ đã gần nửa tiếng trôi qua rồi.”","“Không phải còn mời cậu hai Trác nữa sao? Khi nào thì cậu hai Trác tới?”","“Đứa trẻ không nói, nhưng bệnh viện của nhà họ Trác còn gần hơn tám gia tộc lớn kia. Nếu như cậu của đứa trẻ kia có thể mời được cậu hai Trác, vậy cậu hai Trác cũng sẽ đến nhanh hơn chút phải không?”","“Đã nửa tiếng trôi qua. Theo thời gian thì cậu hai Trác lẽ ra đã tới rồi chứ, nhưng hiện tại lại không có một chút động tĩnh nào.”","“Tính từ nhà họ Trác đến bệnh viện số 1 cũng phải mất nửa tiếng. Nếu không kẹt xe, hơn nữa chắc chắn cậu hai Trác không xảy ra bất cứ việc gì thì có lẽ đã xuất phát rồi, nhưng đó là chuyện không thể xảy ra, cậu hai Trác ngày thường rất bận, có thể đang phẫu thuật, hoặc đang có bệnh nhân, hơn nữa cho dù cậu hai Trác có thời gian, cho dù người cậu kia là chủ nhân của Diêm Môn thì cũng không có khả năng khiến cho cậu hai Trác nghe theo anh ta, vừa nhận điện thoại đã gấp gáp đến đây, cho nên chúng ta vẫn nên chờ đợi đi, chắc cũng khoảng một tiếng, nhưng điều kiện trước tiên là người cậu kia có thể mời được cậu hai Trác, nếu người cậu kia không mời được cậu hai Trác, vậy chuyện này có khả năng là thất bại rồi…”","Người kia vừa đăng lên, bên dưới lập tức xuất hiện một câu cảm thán.","“Đây là cậu hai Trác sao? Là cậu hai Trác phải không? Tôi không nhìn lầm chứ?”","Hiện tại vẫn đang phát trực tiếp, cho nên mọi người có thể nhìn thấy được tình huống trong phòng bệnh.","Đúng lúc này, cậu hai Trác đã xuất hiện trong phòng bệnh, mọi người cũng là lần đầu tiên nhìn thấy.","“Chắc chắn là cậu hai Trác rồi. Lần trước tôi có xem một bài giảng về học thuật. Tôi đã xem qua ảnh của cậu hai Trác rồi. Cậu hai Trác còn đẹp trai hơn ảnh trên mạng nữa. Thật đẹp trai và quyến rũ!!”","“Cậu hai Trác đến cũng nhanh thật? Còn chưa đến nửa tiếng. Cho dù không tắc đường, thì từ nhà họ Trác đến ​​bệnh viện số một cũng phải mất nửa tiếng. Cho nên nói, cậu hai Trác chắc hẳn là vừa nhận được điện thoại của người cậu kia thì đã lập tức xuất phát rồi.”","“Người bên trên vừa rồi nói là bảo sao nghe vậy, tốc độ này cũng không khác gì với việc bảo sao nghe vậy, phải không?”","“Có thể khiến cậu hai Trác đến nhanh như vậy, người cậu kia rốt cuộc là thần thánh phương nào?”","“Người cậu uy vũ!!”","“Người cậu quyền thế!!”","“Người cậu kia thật là ngầu!!”","“Cậu nhóc đáng yêu nhà tôi được cứu rồi !!”","“Bác sĩ Cổ còn chưa tới, lầu trên đừng mừng quá sớm.”"]