[" ","Chương 1192","“Đúng rồi, là ai nói cho anh biết em không có đồng ý với bọn họ? Ông cụ Nguyễn? Hay là bà cụ Nguyễn?”","Tô Khiết nghe đến lời nói của anh, đã nhớ tới vừa mới bắt đầu, chuyện mà anh đã nói, cảm giác chuyện này có chút không đúng, tạm thời cô cũng không lại xoắn xuýt chuyện của đứa bé.","Nguyễn Hạo Thần này mới nhớ ra, trước đó cô đang ngủ, không có xem đến video, thực ra anh không muốn để cho cô xem được, nhưng mà anh biết chuyện này không giấu được, vì vậy anh còn là tìm ra video, mở ra cho cô xem.","“Video này đã bị cắt.”","Tô Khiết xem video, mày sít sao chau lại: “Kỳ lạ, tại sao phải cắt? Hơn nữa còn cắt thành như vậy?”","“Em cảm thấy video là do ông cụ sắp xếp người quay lại sao?” Thực ra Nguyễn Hạo Thần cũng luôn cảm thấy chuyện này có hơi không quá thích hợp.","“Không thể nào, khi đó ông cụ và bà cụ đều không có lộ ra bất luận cái gì khác thường, cũng chưa từng đặc biệt chú ý đến phương hướng này, vì vậy không thể nào là bọn họ để cho người quay lại.”","Tô Khiết trực tiếp phủ định lời nói của Nguyễn Hạo Thần, về điểm này thì cô hiển nhiên chắc chắn vô cùng.","“Anh nhìn góc độ của video này, nên là ở góc nghiêng bên trái của chúng ta, khoảng cách hơi xa, hơn nữa chắc là được quay lén qua khe cửa, có vài chỗ có thể nhìn thấy bên trong khung cửa.”","“Vì vậy, video này chắc là từ phía sau chúng ta cùng lại đây, sau đó quay lén, rất dễ nhận thấy, ông cụ và bà cụ lúc đó cũng là không biết được.”","Khả năng quan sát của Tô Khiết rất tinh tế, sức phán đoán và phân tích tự nhiên cũng rất mạnh.","“Em cảm thấy đúng lúc người qua đường nhất thời tò mò? Hay là người quen?”","Nguyễn Hạo Thần nghe được sự phân tích của cô, đôi mắt khẽ híp lại.","Em cảm thấy là người qua đường đúng lúc nhất thời tò mò? Hay là người quen?” Nguyễn Hạo Thần nghe được sự phân tích của cô, đôi mắt khẽ híp lại.","“Người quen.” Chuyện này, Tô Khiết trả lời rất chắc chắn.","“Thời gian mà video này bị tung lên, cách thời gian mà em tách ra với ông cụ bọn họ, cách nhau hơn nữa tiếng đồng hồ, nếu như là tò mò mà quay lại, khi đó có thể được tung lên ngay, thời gian khoảng cách nữa tiếng đồng hồ này có hơi tế nhị, nếu như em không có đoán sai, thì số điện thoại đã tung lên video này phải là số mới mua, đúng chứ?","Tô Khiết suy đoán thời gian của nữa tiếng đồng hồ này, người đó có lẽ là đi làm một vài thứ chuẩn bị.","“Ừ, quả nhiên là số điện thoại mới mua, anh đã cho người đi kiểm tra rồi, có điều còn chưa có tin tức.”","Nguyễn Hạo Thần gật đầu, sắc mặt hơi trầm xuống.","Tô Khiết lại xem video một lần nữa, nâng lên đôi mắt, liếc nhìn về phía Nguyễn Hạo Thần, sau đó chậm rãi nói: “Người này là phụ nữ, khoảng hai mươi đến ba mươi tuổi, quen biết với anh, nói một cách chính xác thì phải là người thích anh, lòng ghen tị rất nặng, mưu tính rất sâu.”","Người này lấy video cắt thành như vậy rồi tung lên mạng, dễ dàng nhận thấy người này chính là vì muốn cho cô bị mọi người chửi rủa, trong số những người mà cô quen biết, Tô Nghiên Nghiên có khả năng sẽ làm ra chuyện này, nhưng mà lúc cô từ bệnh viện quay về, Tô Nghiên Nghiên đang ở trong nhà, cho nên không thể nào là Tô Nghiên Nghiên.","Thế thì chỉ có thể là người quen biết của Nguyễn Hạo Thần, rất có khả năng là người thích Nguyễn Hạo Thần.","Sự phân tích của Tô Khiết rất chính xác.","Nhưng mà, điều mà Tô Khiết không biết được, số người làm ra chuyện này là hơn một người, chuyện này là do Hạ Điềm Điềm làm, nhưng mà lại do Trác Hiểu Lam đề ra chủ ý."]