[" ","Chương 2701","Chuyện này chẳng khác nào đinh đã đóng cột, lúc này bà cụ Nguyễn cũng chỉ đang cố gắng giãy dụa vào phút cuối mà thôi.","Bây giờ bà cụ Nguyễn vẫn muốn che dấu chuyện này là tuyệt đối không có khả năng.","Lúc này, cuối cùng phóng viên cũng hỏi đến chuyện ông cụ Nguyễn giả vờ ngất xỉu.","Một phóng viên nhắc tới chuyện này, các phóng viên khác cũng dồn dập chất vấn.","“Bà cụ Nguyễn, lúc trước đủ loại tình huống đều nói ông cụ Nguyễn giả vờ ngất, bà có lời nào muốn giải thích cho chuyện này không?”","“Bà cụ Nguyễn, vì sao ông cụ Nguyễn lại phải giả vờ ngất?”","“Bà cụ Nguyễn, vẻ mặt ‘người chết’ của ông cụ Nguyễn là bà trang điểm giúp ông ấy đúng không? Bà là đang giúp ông cụ Nguyễn lừa gạt mọi người đúng không? Xin hỏi vì sao bà phải làm như vậy?”","“Bà cụ Nguyễn, lúc trước ở nhà họ Nguyễn, bà cố ý nhắc đến cậu ba Nguyễn, cố ý nói ba phải thế nào cũng được, khiến mọi người hiểu lầm cậu ba Nguyễn, cho nên ông cụ Nguyễn giả vờ ngất xỉu bà đã cật lực phối hợp, có phải đều là để hãm hại cậu ba Nguyễn hai không? Vì sao hai người lại muốn hãm hại cậu ba Nguyễn?”","“Bà cụ Nguyễn, cậu ba Nguyễn chính là cháu ruột của hai người, sao hai người lại nhẫn tâm như vậy, sau khi ông cụ Nguyễn vào bệnh viện, gần như tất cả mọi người đều mắng cậu ba Nguyễn, xin hỏi đây là kết quả hai người muốn đúng không?”","Phóng viên hỏi nhanh như gió, một câu tiếp một câu, đầu óc bà cụ Nguyễn như bị oanh tạc, bà cụ Nguyễn biết dưới tình huống này mình có nói gì cũng không được, hơn nữa bây giờ bà ta mà nói thì rất có thể sẽ bị phóng viên phóng đại, bóp méo và lợi dụng.","Lúc này, bà cụ Nguyễn bình tĩnh không nói lời nào, để mặc cho các phóng viên không ngừng hỏi.","“Bà cụ Nguyễn, hôm nay cậu ba Nguyễn mời phóng viên mở họp báo tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, sau đó các người lại dùng cách này để hãm hại cậu ba Nguyễn, các người không sợ làm như vậy sẽ khiến cậu ba Nguyễn thất vọng đau lòng à?” Một phóng viên thấy bà cụ Nguyễn vẫn không nói lời nào thì không khỏi lắc đầu, ông bà như vậy cũng là cực hiếm gặp, khó trách cậu ba Nguyễn phải cắt đứt quan hệ với nhà họ Nguyễn.","“Hạo thần là cháu của chúng tôi, chúng tôi làm vậy đều là vì tốt cho nó, đều vì suy nghĩ cho nó.” Bà cụ Nguyễn nghe được lời nói của phóng viên kia thì vẫn không khỏi lên tiếng phản bác, ở trong nhận thức của bà ta, những việc họ làm đều là vì Nguyễn Hạo thần, đều là vì tốt cho Nguyễn Hạo thần.","Phóng viên nghe được những lời này của bà cụ Nguyễn thì nhất thời đều im lặng, hiển nhiên là không ngờ bà cụ Nguyễn có thể nói như vậy sau bao nhiêu chuyện xảy ra.","Ông cụ Nguyễn giả vờ ngất xỉu, bà cụ Nguyễn lại làm chuyện ồn ào náo động, sau đó hại cậu ba Nguyễn bị mọi người mắng, thế mà bà cụ Nguyễn lại lấy lý do hoàn hảo là muốn tốt cho cậu ba Nguyễn? Đây là vì suy nghĩ cho cậu ba Nguyễn?","“Bà cụ Nguyễn, nếu các người thật sự vì cậu ba Nguyễn thì tại sao cậu ba Nguyễn lại tách rời khỏi quan hệ với nhà họ Nguyễn?”","“Ai muốn cắt đứt quan hệ với nhà mình đây, ở đất nước của chúng ta, kia vốn chính là chuyện đại nghịch bất đạo, nếu không phải cậu ba Nguyễn bị các người ép đến mức không còn cách nào thì sao có thể mở họp báo mời phóng viên tuyên bố thoát khỏi quan hệ với nhà họ Nguyễn, cậu ba Nguyễn từ bỏ tất cả mọi thứ của nhà họ Nguyễn chẳng qua là để đổi lấy tự do, có thể thấy được cậu ba Nguyễn đã bị các người ép đến đường cùng, không thể không làm như vậy, vốn tôi còn cảm thấy cậu ba Nguyễn làm vậy có phần không ổn, bây giờ nên giơ hai tay tán thành cách làm của cậu ba Nguyễn.”","“Hôm nay cậu ba Nguyễn đi đến bước này, chắc chắn là bị các người ép, các người lấy danh nghĩa vì tốt cho cậu ba Nguyễn, vì suy nghĩ cho cậu ba Nguyễn để làm lớp ngụy trang, không biết thường ngày còn làm bao nhiêu chuyện tổn thương cậu ba Nguyễn nữa.”"]