[" ","Chương 2860","“Tôi nhất định sẽ nghĩ cách cứu Viên Ngữ tỉnh lại, chỉ cần Viên Ngữ tỉnh rồi, tất cả mọi chuyện đều sẽ rõ ràng, tới lúc đó chị ấy không thừa nhận cũng không được.” Trác Thanh biết Trác Hiểu Lam sẽ không tự mình thừa nhận, nhưng chỉ cần Viên Ngữ tỉnh lại, chuyện của Trác Hiểu Lam sẽ hoàn toàn bại lộ.","Lúc này, theo Trác Thanh thấy, Trác Hiểu Lam đã không phải là chị gái của anh ta nữa, mà là một ma quỷ, cho nên, anh ta hoàn toàn không niệm bất cứ tình cảm gì nữa.","“Được.” Tô Khiết tự nhiên hiểu ý của Trác Thanh, thật ra Tô Khiết vẫn là ôm hy vọng rất lớn, Tô Khiết cảm thấy chỉ cần không phải là vấn đề của chính ca phẫu thuật, vấn đề khác chắc tương đối dễ giải quyết hơn.","Hơn nữa y thuật của Trác Thanh cũng rất giỏi, huống chi bọn họ còn có thể tìm bác sĩ khác tới giúp, nhất định phải nghĩ cách cứu Viên Ngữ tỉnh lại.","Như những gì Trác Thanh nói, chỉ cần Viên Ngữ tỉnh rồi, Trác Hiểu Lam tới lúc đó không thể chối quanh được nữa.","Trác Thanh đang liên lạc xử lý chuyện có liên quan.","“Tôi gọi điện cho giáo sư Cổ, bảo ông ta tới cùng kiểm tra giúp.” Đường Lăng cũng rút điện thoại gọi điện, tuy giáo sư Cổ rất khó mời, nhưng bây giờ giáo sư Cổ là muốn nhận Vũ Kỳ nhà bọn họ làm đồ đệ, cho nên, bây giờ việc này giáo sư Cổ đã rất nguyện ý giúp.","Quả nhiên, cuộc gọi của Đương Lăng vừa kết nối, chỉ đơn giản nói một chút thì bên giáo dư Cổ đã đồng ý rồi.","Trác Hiểu Lam lúc này vẫn ở trong phòng bệnh, tự nhiên nghe được tình hình Đường Lăng gọi điện, cô ta nghe thấy giáo sư Cổ vậy mà đáp ứng tới giúp, nhất thời sửng sốt, giáo sư Cổ khi nào trở nên dễ nói chuyện như vậy chứ.","Nếu giáo sư Cổ cũng tới giúp, chỉ sợ rất nhanh thì có thể kiểm tra ra được, hơn nữa nếu có giáo sư Cổ giúp, liệu thật sự có thể cứu Viên Ngữ tỉnh lại hay không.","Cô ta tuy chưa từng gặp giáo sư Cổ, nhưng đối với y thuật của giáo sư Cổ cô ta vẫn nghe nói rất nhiều, gia đình của giáo sư Cổ là thế gia y học thật sự, so với nhà họ Trác bọn bọ là chính tông hơn nhiều, cũng lâu đời hơn nhiều.","Nhà họ Trác bọn họ thật ra cũng chỉ là bắt đầu từ ông nội của cô ta mới là bác sĩ, hơn nữa ông nội của cô ta còn là học y giữa chừng, y thuật của ba cô ta xem như không tồi, sau đó tự mình mở bệnh viện, sau này cũng là vì thành tích của cô ta, danh tiếng của nhà họ Trác mới vang xa.","Nhưng nhà họ Cổ lại không giống, nhà họ Cổ là đời đời học y, nghe nói đã tương truyền trên ngàn năm rồi.","Nghe nói nhà họ Cổ trước giờ sẽ không truyền dạy bí tịch và bí phương ra ngoài.","Người của nhà họ Cổ dường như ở phương diện y học đều vô cùng có thiên phú, hơn nữa người của nhà họ Cổ cả đời chỉ chuyên tâm nghiên cứu y thuật, trước nay sẽ không bỏ giở giữa chừng, hoặc là đi làm chuyện khác.","Cổ Vũ ở phương diện y học càng là vô cùng có thiên phú, nghe nói Cổ Vũ lúc một tuổi đã có thể phân biết hai mươi mấy loại thảo dược, Cổ Vũ lúc ba tuổi biết cách bắt mạch, Cổ Vũ càng là vào lúc sáu tuổi thì có thể kê đơn phương.","Bây giờ Cổ Vũ đã sắp 50 tuổi, thiên phú vượt xa người thường, cộng thêm một lòng một dạ nghiên cứu y thuật gần 50 năm, càng huống chi Cổ Vũ còn từng du học ở nước ngoài, có người nói y thuật hiện nay của Cổ Vũ đã tới mức xuất thần nhập hóa, thậm chí có người nói, không có bệnh gì là Cổ Vũ không chữa được.","Cho nên lúc này Trác Hiểu Lam cũng có hơi sợ hãi, tuy cô ta làm rất kỹ càng, tuy cô ta tin năng lực của bản thân, nhưng cô ta vẫn lo lắng Cổ Vũ sẽ cứu Viên Ngữ tỉnh lại.","Chuyện ngày hôm qua là cô ta tự mình liên hệ với Viên Ngữ, Liên Ngữ biết rõ tất cả mọi chuyện, cho nên nếu như Viên Ngữ tỉnh thì cô ta thật sự hoàn toàn bạo lộ rồi."]