[" ","CHƯƠNG 2564","“Mười lăm phút đi, mười lăm phút là xong.” Luật sư Lưu cũng loát thoáng nghe được giọng của tổng giám đốc qua điện thoại, cho nên không dám qua loa chút nào.","“Anh xác định có thể làm xong trong mười lăm phút sao?” Thư kí Lưu làm việc rất cẩn thận, lại xác nhận thêm một lần.","“Có thể.” Bên đầu bên kia, luật sư Lưu trả lời chắc chắn.","“Kêu anh ta làm xong thủ tục thì trực tiếp đem tất cả mọi thứ đến chỗ tôi.” Nguyễn Hạo thần lên tiếng dặn dò, bình thường thư kí Lưu gọi điện thoại, Nguyễn Hạo thần tuyệt đối không nhiều lời, nhưng hôm nay không giống bình thường.","Tất cả mọi thứ hôm nay đều không giống nhau .","“Tổng giám đốc nói anh làm xong, trực tiếp đem tất cả đến văn phòng của tổng giám đốc.” Thư kí Lưu lại một lần nữa truyền đạt lại ý của tổng giám đốc qua điện thoại, nghĩ là tổng giám đốc chờ sốt ruột rồi, thư kí Lưu vội nói thêm: “Phải dùng tốc độ nhanh nhất tới đây.”","“Tôi biết rồi, biết rồi.” Dù luật sư Lưu không biết đây là chuyện gì, nhưng giờ anh ta cũng ý thức được sự nóng vội của tổng giám đốc đối với chuyện này, không dám lại trì hoãn, vội vàng đi làm.","Thư kí Lưu mới cúp điện thoại, Nguyễn Hạo thần liền nói: “Cậu liên hệ phóng viên, bốn mươi lăm phút sau mở họp báo dưới tòa nhà Nguyễn thị.”","Thư kí Lưu lén hít hà một hơi, tổng giám đốc cũng quá sốt ruột , tất nhiên dưới loại tình huống này thư kí Lưu tuyệt đối không dám nói gì, chỉ có thể liên tục gật đầu nói: “Vâng, tôi đi liên hệ ngay.”","“Tổng giám đốc, cần liên hệ mấy kênh truyền thông? Bao nhiêu đài?” Thư kí Lưu chuẩn bị gọi điện thoại thì nghĩ tới chuyện này, chuyện bình thường của công ty anh ta có thể quyết định, nhưng chuyện này bây giờ, anh ta không dám một mình quyết định.","“Có thể liên hệ bao nhiêu thì liên hệ bấy nhiêu.” Nguyễn Hạo thần híp mắt, giọng càng lạnh.","“Vâng.” Thư kí Lưu ngẩn người, có thể liên hệ bao nhiêu thì liên hệ bấy nhiêu, lấy lực ảnh hưởng của tổng giám đốc, chỉ cần một câu của anh, sợ là tất cả kênh truyền thông đều tới.","Nhưng, nghe ý của tổng giám đốc là hy vọng tất cả truyền thông đều biết chuyện này, hoặc là nói tổng giám đốc hy vọng mọi người đều biết chuyện này.","Thư kí Lưu trước hết là tìm phương thức liên hệ của mấy đài truyền thông, sau đó lần lượt gọi điện liên hệ, Nguyễn thị trước kia cũng chỉ hợp tác với mấy đài truyền thông lớn, mấy đài nhỏ thư kí Lưu không có phương thức liên hệ, thư kí Lưu liền phải lâm thời tìm kiếm, dùng tầm hai mươi phút, thư kí Lưu mới gọi điện xong .","Tóm lại thư kí Lưu tổng cộng đã liên hệ gần hai mươi đài truyền thông.","Thư kí Lưu nói chuyện điện thoại xong sau, thấy tổng giám đốc vẫn ngồi yên ở trên ghế, trong mắt anh chỉ là băng giá, ngoại trừ băng giá, không có có gì khác.","Thư kí Lưu nhớ tới lần đầu tiên tổng giám đốc nói với anh ta chuyện này, rất nghiêm túc, tổng giám đốc lúc ấy hẳn là vẫn đau khổ giãy dụa, nhưng bây giờ tổng giám đốc không có cảm xúc gì, giống như chuyện không hề ảnh hưởng tới anh.","Tổng giám đốc đây là hoàn toàn thất vọng , chẳng còn hi vọng gì sao? Tổng giám đốc bị tổn thương tới mức nào mà trở thành như vậy?","Lúc thư kí Lưu vẫn đang nghĩ ngợi thì điện thoại của Nguyễn Hạo thần đặt trên bàn lại vang lên.","Mắt Nguyễn Hạo thần hơi thay đổi, thấy tên trên màn hình, anh vội cầm lên bắt máy .","“Lão đại, bên phía ông cụ Nguyễn hẳn là đã biết chuyện Rệp bị bắt, ông cụ Nguyễn lại tìm một nhóm người khác đi tìm bà chủ và cô chủ.” Lúc Cố Ngũ nói lời này, có lẽ cũng đang nghiến răng nghiến lợi, giọng nghe có vẻ hơi ác.","&nbsp;"]