[" ","Chương 2898","Từng tiếng súng vang lên làm cho anh sợ hãi, lúc đó anh thật sự sợ hãi, sợ lúc anh chạy tới lại nhìn thấy xác của cô.","Nếu thật sự như thế, anh thật sự không biết mình sẽ làm gì.","May là anh chạy đến vào lúc quan trọng nhất, may là cô còn sống, không bị thương.","Nguyễn Hạo thần xuống xe, chân mềm nhũn vì sợ hãi, đầu gối anh còn đau, có lẽ vừa bị đụng vào, nhưng anh không quan tâm điều này, anh lảo đảo về phía Tô Khiết.","Lúc anh đến trước mặt Tô Khiết thì quỳ gối xuống mặt đất, sau đó ôm chặt Tô Khiết vào lòng, lúc này anh không nhịn được run rẩy, suýt nữa anh đã mất cô.","“Em không sao, em không sao cả.” Tô Khiết cảm nhận được anh đang run rẩy, biết trong lòng anh sợ hãi, vừa rồi cô cũng sợ hãi, nỗi sợ hãi của cô không ít hơn anh, Tô Khiết biết rõ nếu không phải đúng lúc Nguyễn Hạo thần chạy đến, nếu không phải Nguyễn Hạo thần đụng văng chiếc xe kia vào thời điểm quan trọng nhất.","Có lẽ hiện tại cô đã nổ tung thành từng mảnh.","“Lão đại, anh đến quá đúng lúc, nếu chậm hơn một giây thì chúng tôi đã xong đời.” Cố Ngũ ngồi dưới đất, cũng cảm thấy cả người mềm nhũn, cảm giác thoát chết trong gang tấc đúng là không thể miêu tả được.","Vừa rồi anh ta vừa thoát chết một lần, trước đó chỉ muốn bảo vệ bà chủ, không nghĩ nhiều đến bản thân, hiện tại đã an toàn, anh ta mới bắt đầu sợ hãi, sau lưng toát ra mồ hôi lạnh.","Đương nhiên Trác Thanh và Đầu To Cố Ngũ cũng giống như Cố Ngũ, lúc này hai người nằm trên mặt đất thở hổn hển, bọn họ hít thở bầu không khí trong lành.","Trác Thanh và Đầu To trúng đạn mấy chỗ, máu chảy không ít, lúc này thật sự không có sức lực nằm trên mặt đất, không nghĩ được gì, cũng không có sức động đậy.","Nguyễn Hạo thần nghe Cố Ngũ nói thì cả người đột nhiên cứng đờ, lúc nãy anh đâm vào xe của người kia thì anh nhìn thấy rõ hỏa lực chuyển qua hướng khác, sau đó bay ngang qua bên cạnh đám người Tô Khiết.","Nếu không có cú va chạm kia thì hỏa lực đã bắn về phía đám người Tô Khiết, nếu bọn họ bị bắn trúng thì chắc chắn nổ tung thành từng mảnh giống như tảng đá kia.","Nếu anh đến muộn một giây, anh thật sự không nhìn thấy cô, nghĩ vậy chút, Nguyễn Hạo thần chỉ cảm thấy cả người lạnh lẽo, anh siết chặt vòng tay, không ngừng dùng sức, không ngừng siết chặt, lo lắng đến mức thở gấp.","“Em không sao, em thật sự không sao, bọn họ luôn bảo vệ em, bọn họ còn bị thương, em không hề bị thương.” Tô Khiết cảm nhận được Nguyễn Hạo thần sợ hãi, cảm nhận được anh đang cứng đờ, cô cảm thấy anh sắp siết chết cô, nhưng cô cũng không đẩy anh ra, cũng không giãy giụa, thậm chí cô cũng không nhắc nhỏ anh, cứ để anh ôm lấy mình.","Lúc này Tô Khiết chỉ nói với anh rằng cô không sao cả, thậm chí cũng không bị thương, hơn nữa cô cũng không phải là cô gái yếu đuối, tình huống trước đó không dọa được cô, cho nên cô thật sự không sao.","Nguyễn Hạo thần nghe thấy giọng nói của Tô Khiết, lúc này anh mới thở phào nhẹ nhõm, anh thoáng buông lỏng cánh tay, sau đó cẩn thận kiểm tra người Tô Khiết, phát hiện trên người cô thật sự không bị thương, cuối cùng tảng đá trong lòng anh cũng rơi xuống.","Nguyễn Hạo thần lại nhìn về phía ba người Cố Ngũ và Trác Thanh với Đầu To, Nguyễn Hạo thần phát hiện ba người họ đều bị thương, hơn nữa còn trúng đạn mấy chỗ.","Nguyễn Hạo thần biết năng lực của Cố Ngũ và Đầu To, mặc dù trước kia Tô Khiết đã trải qua huấn luyện, nhưng không thể sánh bằng Cố Ngũ và Đầu To, Tô Khiết cũng chỉ mạnh hơn Trác Thanh một chút trong bốn người.","Nhưng hiện tại Cố Ngũ và Đầu To trúng đạn, nhưng trên người Tô Khiết lại không bị thương, cậu ba Nguyễn thông minh như vậy thì lập tức hiểu rõ mọi chuyện."]