[" ","CHƯƠNG 2572","“Tổng giám đốc Nguyễn, có phải anh muốn nói chuyện đính hôn với công chúa Quỷ Vực Chi Thành đúng không?”","“Tổng giám đốc Nguyễn, ông cụ Nguyễn vừa tổ chức họp báo công bố chuyện kết hôn của anh, anh muốn đồng ý với ông cụ Nguyễn sao?”","“Tổng giám đốc Nguyễn, xin hỏi anh và công chúa của Quỷ Vực Chi Thành quen biết nhau thế nào? Hai người ở bên nhau lúc nào?”","“Tổng giám đốc Nguyễn, nghe nói sáng nay anh ném công chúa Quỷ Vực Chi Thành ra ngoài cửa Nguyễn thị, nhưng không bao lâu sau hai người lại đính hôn, xin hỏi tổng giám đốc Nguyễn, hai người đang chơi trò tình thú gì?”","Nguyễn Hạo thần không thể nào trả lời câu hỏi của phóng viên vào lúc này, nhưng toàn bộ cửa đã bị chặn nên Nguyễn Hạo thần không thể đi ra ngoài, chỉ có thể dừng bước lại.","Thư ký Lưu nghe phóng viên hỏi thì không nhịn được nhíu mày lại, đám phóng viên này có ngốc hay không, sao lại hỏi vấn đề ngu ngốc này chứ.","“Hôm nay tổng giám đốc của chúng tôi thật sự có chuyện rất quan trọng muốn công bố với mọi người, tổng giám đốc sẽ công bố ở bên ngoài công ty, mong mọi người nhường đường một chút cho tổng giám đốc của chúng tôi đi ra ngoài, hiện tại tổng giám đốc không thể đi ra ngoài nên không thể công bố được.” Thư ký Lưu đi đến phía trước cầm loa nói.","Bọn họ là phóng viên nên biết rõ thư ký Lưu là cánh tay đắc lực của Nguyễn Hạo thần, đôi khi lời nói của thư ký Lưu đại diện cho ý của Nguyễn Hạo thần.","Mọi người nghe thư ký Lưu nói như vậy, tuy rằng mọi người cảm thấy cậu ba Nguyễn tổ chức họp báo ở bên ngoài công ty có chút kỳ lạ nhưng vẫn tránh đường.","Lúc này Nguyễn Hạo thần mới đi ra ngoài.","Mặc dù phóng viên nhường đường cho Nguyễn Hạo thần nhưng vẫn cố gắng chen lên phía trước, cho nên con đường rất hẹp, miễn cưỡng cho Nguyễn Hạo thần đi ra.","Dù sao hôm nay bọn họ không chỉ mời mấy công ty truyền thông lớn mà còn các công ty nhỏ, cho nên trật tự có chút hỗn loạn, tình hình không dễ khống chế.","Nguyễn Hạo thần không quan tâm điều này lắm, anh không thay đổi sắc mặt, chậm rãi đi ra ngoài.","“Tổng giám đốc Nguyễn, xin hỏi rốt cuộc anh muốn công bố chuyện quan trọng gì? Anh có thể tiết lộ một chút cho chúng tôi được không…” Có phóng viên sốt ruột lại không nhịn được hỏi.","“Mọi người đừng nóng vội, tổng giám đốc của chúng tôi sẽ lập tức công bố, mọi nhường đường một chút, không cần chen lấn, đừng ảnh hưởng đến trật tự.” Thư ký Lưu cố duy trì trật tự, sợ phóng viên xô đẩy tổng giám đốc nhà mình.","Nhưng thư ký Lưu lo lắng có chút dư thừa, phóng viên nóng vội thế nào cũng không dám xô đẩy Nguyễn Hạo thần, phóng viên cũng chỉ đưa micro đến trước mặt Nguyễn Hạo thần hỏi một ít chuyện.","Lúc cậu năm Tào cầm giấy tờ đến nhìn thấy khung cảnh này thì lập tức khiếp sợ: “Mẹ nó, chuyện gì xảy ra vậy? Tất cả phóng viên ở thành phố A đều chạy tới sao? Khung cảnh này thật là lớn.”","Bởi vì có quá nhiều phóng viên vây quanh nên cậu năm Tào không chen vào được, hơn nữa quá nhiều người và camera cản trở, cậu năm Tào không nhìn thấy Nguyễn Hạo thần.","Nhưng cậu năm Tào xem tình hình này thì chắc chắn anh ba đã đi xuống, nếu không thì những phóng viên này không thể nào kích động như vậy."]