[" ","Chương 2812","“Được, em lập tức gửi cho anh.” Cậu năm Tào cũng không nói thêm gì, lập tức gửi video giám sát qua.","Sau khi Nguyễn Hạo thần cúp điện thoại, mở video cậu năm Tào gửi đến ra, ba người cùng nhau xem lại tất cả video một lượt, lần này thật sự không có bất kỳ phát hiện gì, ngay cả Tô Khiết cũng không nhìn ra chút bất thường nào.","“Tất cả những gì chúng ta tra được đến đây đều bị cắt đứt hết, người kia giải quyết hết tất cả những người có liên quan đến ngày hôm qua.” Đường Lăng ngồi thẳng dậy, lưng tựa vào ghế, giơ tay lên day trán, mấy tiếng xem video, đầu cũng sắp nổ tung rồi, nhưng cuối cùng vẫn là phí công vô ích.","“Bây giờ cũng chỉ có thể chờ Viên Ngữ.” Từ trước đến giờ Đường Lăng làm việc chu toàn, đây là lần đầu tiên bị động như vậy.","“Tình huống bên phía Viên Ngữ cũng không lạc quan lắm.” Tô Khiết nghĩ đến những chuyện người đằng sau kia làm, cũng không ôm hi vọng quá lớn với Viên Ngữ.","“Nhưng bây giờ có Trác Hiểu Lam, Trác Hiểu Lam có khả năng rất lớn ở phương diện này, trong thời gian ngắn như vậy Trác Thanh đã dẫn Trác Hiểu Lam đến, bây giờ đích thân Trác Hiểu Lam phẫu thuật cho Viên Ngữ, chắc hẳn có thể cứu được Viên Ngữ.” Đường Lăng cũng không phải lạc quan mù quáng, mà là tin tưởng vào khả năng của Trác Hiểu Lam, khả năng của Trác Hiểu Lam hoàn toàn có thể khiến tất cả mọi người tin phục.","Cho dù người kia tính toán kỹ càng, chắc chắn cũng không ngờ được trong thời gian ngắn như vậy, Trác Hiểu Lam đã có thể đến làm phẫu thuật cho Viên Ngữ.","“Hơn nữa, lúc trước Chủ nhiệm đã nói, cũng may liều lượng thuốc mà Viên Ngữ bị tiêm vào không quá lớn, không đến mức khiến tim đột nhiên ngừng đập, vì vậy cơ hội cứu được vẫn rất lớn, tôi nghĩ mặc dù Viên Ngữ bị người kia ép tự sát, nhưng cuối cùng suy nghĩ muốn sống mạnh mẽ vẫn khiến cô ta giảm liều lượng thuốc.” Đường Lăng vẫn cảm thấy, có Trác Hiểu Lam thì khả năng Viên Ngữ tỉnh lại sẽ rất lớn.","Đường Lăng vẫn cảm thấy, có Trác Hiểu Lam thì khả năng Viên Ngữ tỉnh lại sẽ rất lớn.","“Cho dù Viên Ngữ giảm bớt liều lượng thuốc, nếu để lâu chắc chắn sẽ chết, vì vậy Viên Ngữ giảm bớt liều lượng thuốc cũng không có ý nghĩa quá lớn, trừ phi cô ta biết sẽ có người kịp thời cứu cô ta.” Tô Khiết nhìn Đường Lăng, đột nhiên nói ra một câu như vậy.","Đường Lăng hơi ngẩn ra, sau đó lập tức cười khẽ: “Chắc hẳn Viên Ngữ biết anh đang ở bệnh viện, biết anh sẽ lập tức thông báo cho Trác Thanh, biết Trác Thanh sẽ lập tức dẫn Trác Hiểu Lam đến, Viên Ngữ cũng là bác sĩ, Viên Ngữ càng hiểu rõ khả năng của Trác Hiểu Lam hơn, vì vậy Viên Ngữ đánh cược Trác Hiểu Lam sẽ đến cứu cô ta.”","Tô Khiết nghe thấy phân tích của Đường Lăng, không nói thêm gì nữa, chỉ là cô khẽ cau mày lại, là như vậy thật sao?","Cô có cảm giác dường như chuyện này không đơn giản như vậy.","Nhưng những gì Đường Lăng phân tích cũng không có vấn đề gì, phù hợp với lẽ thường.","Bây giờ cũng chỉ có thể chờ phẫu thuật kết thúc, xem tình trạng của Viên Ngữ rồi nói tiếp.","“Lão đại, phẫu thuật xong rồi.” Đúng vào lúc này, A Dũng nhanh chóng bước vào phòng giám sát, báo cáo tình huống bên ngoài cho Đường Lăng.","“Đi qua xem xem.” Đường Lăng nhanh chóng đứng dậy, đi ra khỏi phòng giám sát.","Tất nhiên Tô Khiết và Nguyễn Hạo thần cũng cùng đi theo.","Khi ba người đi đến bên ngoài phòng phẫu thuật, đúng lúc Trác Hiểu Lam từ trong phòng phẫu thuật đi ra.","“Hiểu Lam, tình trạng Viên Ngữ sao rồi?” Đường Lăng vừa nhìn thấy Trác Hiểu Lam đã không nhịn được hỏi.","“Đã cứu được người rồi, nhưng mà vẫn chưa tỉnh.” Thoạt nhìn Trác Hiểu Lam hơi mệt mỏi, giọng điệu cũng hơi uể oải, phẫu thuật mấy tiếng, chắc chắn rất mệt mỏi."]