[" ","Chương 2973","Trác Hiểu Lam có xuất sắc như thế nào cũng vô dụng, đừng nói người bị Trác Hiểu Lam làm hại là Trác Thanh, dù cô ta làm hại đứa cháu trai tệ nhất của nhà họ Trác, ông cụ Trác và bà cụ Trác vẫn sẽ không bỏ qua cho Trác Hiểu Lam.","“Chẳng lẽ chúng ta cứ thế trơ mắt nhìn Lam Lam ngồi tù, cứ thế mặc kệ sao?” Mẹ Trác không thể nào chấp nhận được chuyện như vậy, con gái của bà ta là niềm tự hào, là mạng của bà ta.","“Tôi sẽ nhờ luật sư Vương theo chuyện này.” Ba Trác cũng không đành lòng, nhưng bây giờ ông ta cũng hết cách, ông ta biết bên phía nhà họ Đường không chịu buông thì chỉ có thể xử lý theo pháp luật thôi, dù biết ra tòa không có phần thẳng, ông ta cũng không thể hoàn toàn buông tay mặc kệ được.","“Nhưng luật sư Vương nói ra tòa chúng ta không có phần thắng.” Mẹ Trác ngây người, trong lòng cảm thấy nặng nề, hình như đến bây giờ mới nhận ra tính nghiêm trọng của vấn đề.","“Vậy bà nói xem còn có thể làm thế nào?” Ba Trác càng mất kiên nhẫn hơn, rõ ràng là tức giận rồi: “Nó tự làm ra chuyện như thế, thậm chí em trai ruột của nó mà nó còn muốn giết, nó tự mình gây chuyện thì có thể trách ai?”","“Lam Lam sẽ không… Lam Lam sẽ không làm hại đến Trác Thanh đầu, chuyện này chắc chắn có hiểu lầm, chắc chắn Trác Thanh bị bọn họ lừa rồi.” Mẹ Trác nhanh chóng lắc đầu, cố hết sức muốn phủ nhận.","“Trác Thanh, trúng mấy phát súng, bây giờ còn đang ở bệnh viện, đây đều là sự thật, hơn nữa Trác Thanh cũng không bị ngốc, sẽ không dễ bị lừa như thế.” Rõ ràng bây giờ ba Trác đang thiên vị con trai, con gái có xuất sắc hơn nữa, sau này gả cho người khác cũng thành người nhà khác.","Mẹ Trác còn muốn nói thêm gì thì ba Trác đã nhanh chóng rời đi.","Nước R.","Bên ngoài quán rượu, một lúc lâu Mạnh Lâm vẫn chưa thể hoàn hồn.","Dù lúc trên xe, anh ta nhìn thấy cậu Đường dịu dàng săn sóc “người đàn ông” trong xe, nhưng Mạnh Lâm hoàn toàn không ngờ rằng cậu Đường lại bế người vào phòng của mình luôn.","Cậu Đường cứ thế bế người vào phòng của mình!!","Mà “người đàn ông” kia cũng không hề phản kháng, mặc cho cậu Đường bế.","Lúc cậu Đường bế “người đàn ông” kia xuống xe còn rất quan tâm kéo áo khoác xuống, sau đó che khuất “người đàn ông” trong lòng đi, động tác kia thật sự là vô cùng săn sóc.","Khong phải, đêm hôm khuya khắc cậu Đường bế người ta vào phòng mình là muốn làm gì?!","Mạnh Lâm đừng bên ngoài quán rượu một lúc lâu vẫn không thể lấy lại tinh thần.","Mãi đến khi Nghiêm Vũ tự bắt xe đến, nhìn thấy Mạnh Lâm đứng ngây người ở bên ngoài thì vỗ lên vai anh ta một cái, lúc này Mạnh Lâm mới lấy lại tinh thần.","“Anh…” Mạnh Lâm nhìn Nghiêm Vũ, vẻ mặt cực kỳ phức tạp.","“Sao thế? Xảy ra chuyện gì?” Nghiêm Vũ thấy dáng vẻ này của anh ta thì hơi khó hiểu, cũng hơi hoảng sợ.","“Người đi cùng các anh là ai vậy?” Cuối cùng Mạnh Lâm cũng không nhịn được sự tò mò trong lòng nữa, cất tiếng hỏi.","“Hả?” Nghiêm Vũ hơi khó hiểu, đi cùng với bọn họ? Chỉ có cậu Đường và hắn đi cùng nhau thôi mà, đâu còn ai khác nữa?","“Người kia có quan hệ gì với cậu Đường vậy?” Mạnh Lâm thấy phản ứng của Nghiêm Vũ thì tưởng Nghiêm Vũ cố ý muốn giấu mình, anh ta càng hỏi thẳng hơn.","“Cái gì?” Nghiêm Vũ cũng càng bối rối, chỉ có điều hắn đột nhiên nhớ đến tiểu hoàng tử gặp ở sân bay, nhớ đến hành động của cậu Đường với tiểu hoàng tử, nhớ đến cậu Đường dẫn tiểu hoàng tử lên xe.","Nghiêm Vũ chợt có dự cảm chẳng lạnh: “Sao thế?”"]