[" ","Chương 2786","“Không có lý do gì cả.” Viên Ngữ từ từ mở mắt ra, trong mắt vẫn tràn ngập sự đau đớn, cô không muốn như vậy, thật sự không muốn nhưng cô không còn sự lựa chọn nào khác.","Cô yêu anh, rất yêu, rất yêu, cô chưa bao giờ muốn xa anh, nhưng tám năm trước cô không thể không đồng ý với lời đề nghị của người đó, sau đó phối hợp cùng người đó để diễn cho Trác Thanh xem, để Trác Thanh hiểu lầm cô sau đó chia tay.","Trong tám năm qua, lúc nào cô cũng nghĩ về anh, cô muốn gặp anh, muốn nhìn thấy anh đến phát điên nhưng lại không dám đi gặp.","Sau tám năm, cuối cùng cô cũng được thấy anh nhưng không ngờ mọi chuyện lại trở nên tồi tệ thế này.","Tám năm nay, đây là lần đầu tiên anh gọi cho cô, khi nghe thấy giọng anh, cô rất vui không ngờ cuối cùng mọi chuyện lại thành ra thế này.","Trác Thanh, em xin lỗi, thật sự xin lỗi.","Lúc này Viên Ngữ đang cắn chặt môi để khống chế bản thân, không cho mình bật khóc.","“Không có lý do?” Trác Thanh cười lạnh lùng ra tiếng: “Chuyện lớn thế này mà cô nói với tôi rằng không có lý do? Viên Ngữ, cô còn có thể qua loa hơn nữa không?”","Cậu hai Trác thật sự tức điên, điện thoại sắp bị anh bóp biến dạng.","“Còn chuyện gì nữa không? Không còn chuyện gì thì tôi cúp máy đây…” Bàn tay cầm điện thoại của Viên Ngữ không ngừng run rẩy, cô không nỡ cúp máy, cô vẫn muốn nghe thấy giọng anh, cho dù giọng anh đầy sự giận dữ chất vấn thì cô cũng muốn nghe.","Nhưng cô sợ mình sắp không kìm được nữa, sợ mình không kìm được khóc ra, vậy nên cô muốn cúp máy.","Cậu hai Trác vốn đã đầy bụng lửa giận, lại nghe thấy câu này của cô, anh thật sự muốn ném điện thoại ra ngoài!","Cậu hai Trác vốn đã đầy bụng lửa giận, lại nghe thấy câu này của cô, anh thật sự muốn ném điện thoại ra ngoài! Nhưng cậu hai Trác vẫn cố kìm chế, nghĩ đến những lời Đường Lăng nói lúc trước, anh ấy nói đã tra rõ mọi chuyện về Viên Ngữ nhưng không phát hiện ra điều bất thường.","Với năng lực của Đường Lăng, nếu thật sự xảy ra chuyện gì thì không thể không tra ra.","“Vậy cô nói cho tôi biết, máy nghe lén đó từ đâu ra? Ai đưa cho cô?” Cuối cùng cậu hai Trác cũng phát hiện ra vấn đề, thật ra đây mới là câu hỏi mấu chốt nhất.","“Tôi không biết gì cả.” Cơ thể cứng ngắc của Viên Ngữ không khỏi run lên, cô hiểu ý anh, anh muốn cho cô cơ hội giải thích nhưng cô thật sự không thể nói.","“Máy nghe lén không phải cô tự mua, nếu cô tự mua thì Đường Lăng không thể không tra ra, vậy nên rốt cuộc là ai đã đưa cho cô?” Cậu hai Trác nhận ra vấn đề này không hề đơn giản, nếu Đường Lăng muốn tra thì với khả năng của Viên Ngữ không thể che giấu.","“Tôi nói rồi, tôi không biết gì cả.” Viên Ngữ vẫn nói câu đó, không biết gì cả vì cô không thể nói.","“Viên Ngữ, rốt cuộc cô đang bao che cho ai? Cô đang bảo vệ ai?” Cậu hai Trác hiển nhiên đã tức giận, nhưng dù vậy anh vẫn muốn cho cô một cơ hội giải thích.","Chỉ cần cô nói ra sự thật.","“Cậu hai Trác, tôi thật sự không có gì để nói. Không phải vừa nãy anh nói Đường Lăng đã điều tra tôi rồi đó sao? Nếu Đường Lăng đã không tra được thì tôi càng không có gì để giải thích. Nếu anh có gì nghi ngờ thì các anh có thể tự tra lần nữa.” Viên Ngữ thật sự không muốn bảo vệ người đó, cô hận người đó nhưng cô lại không thể không bao che cho người đó.","Quả thực người đó làm việc rất cẩn trọng, ngay cả Đường Lăng cũng không phát hiện ra dấu vết."]