[" ","Chương 2532","Niềm vui sướng sau khi biết đến sự tồn tại của hai đứa bé không chỉ là vì sự hạnh phúc khi được làm ba, mà còn là vì tình cảm giữa anh và Tô Khiết lại có thêm một sợi dây ràng buộc.","Lúc trước sau anh khi quen Đường Vũ Kỳ, cô bé có nói tạm thời cứ gạt Tô Khiết chuyện này đã, vậy nên anh vẫn luôn kìm nén nỗi niềm ấy dưới đáy lòng, bứt rứt khó chịu gần chết, rốt cuộc đã đến lúc có thể nói ra, tất nhiên anh phải mau chóng tìm cô rồi kể hết với cô rồi.","Ai ngờ lại có chuyện như vậy xảy ra chứ.","“Ý anh là không phải vì em mà là vì hai con à?” Tô Khiết nhìn anh, cố tình xuyên tạc lời anh.","Chẳng lẽ trông thấy dáng vẻ sốt ruột của Nguyễn Hạo thần cô không thể xem thêm một lúc sao?","Ai bảo nhà họ Nguyễn làm chuyện khiến cô bực bội như vậy, hơn nữa sau này hai người họ còn phải cố tìm cách giải quyết nữa.","“Tô Khiết, em nói vậy là quá đáng rồi, em biết rõ là dù có con hay không thì anh cũng sẽ lấy em mà.” Nguyễn Hạo thần nghe cô nói vậy thì thoáng ngây ra giây lát, đoạn anh trả lời cô, giọng điệu nghiêm túc, sao cô có thể nói anh như vậy được chứ? Quá đáng lắm!","“Không phải giờ anh đã đính hôn với con gái cưng của Quỷ Vực Chi Thành rồi à?” Tô Khiết khẽ bĩu môi, cô còn chưa nổi giận đây này, anh lại còn giành phần giận dỗi cô trước nữa chứ.","“Anh hoàn toàn không hay biết gì về chuyện này cả, em yên tâm đi, anh sẽ giải quyết.” Nguyễn Hạo thần nghiêm mặt nói, chuyện này là do ông bà cụ Nguyễn gây nên, lại có liên quan đến anh, tất nhiên anh sẽ phải ra mặt giải quyết.","“Giải quyết thế nào bây giờ? Người ta là con gái cưng của Quỷ Vực Chi Thành, không thể làm mích lòng cô ấy được. Anh từng gặp cô ấy chưa? Biết đâu người ta trông rất đẹp, có khi anh gặp mặt rồi liền thích người ta luôn không chừng.” Rốt cuộc thì Tô Khiết không thể nào hoàn toàn thản nhiên trước chuyện này được, nếu cô không hề để ý thì chỉ chứng minh rằng trong lòng cô Nguyễn Hạo thần không hề quan trọng thôi.","Vị trí của Nguyễn Hạo thần trong lòng cô càng quan trọng thì cô sẽ càng để bụng, chắc chắc trong lòng cũng sẽ càng khó chịu hơn.","“Sáng nay anh đã sai người thẳng tay vứt cô con gái của Quỷ Vực Chi Thành đó ra khỏi cửa, chuyện này cũng đã bắt đầu lan truyền trên mạng rồi, bộ em không thấy sao?” Nguyễn Hạo thần nghe cô nói vậy thì khẽ nhướng mày, giọng điệu như thể đang khoe khoang vậy, may mắn trước đó anh đã đuổi thẳng người kia ra ngoài, như vậy chắc sẽ chứng minh được tấm lòng của anh rồi chứ.","“Anh… Anh vứt con gái cưng của Quỷ Vực Chi Thành ra ngoài sao?” Tô Khiết hoảng hồn hỏi, cô chẳng hề biết gì về chuyện này, bởi vì cô vẫn luôn ở trên máy bay nên đã tắt máy điện thoại.","Cô không biết có chuyện đó xảy ra, Nguyễn Hạo thần dám vứt Trình Nhu Nhu ra ngoài luôn sao?","“Ừm.” Nguyễn Hạo thần nghiêm trang gật đầu, sự hoảng hốt ban nãy đã bay biến đi nhiều, rõ ràng lúc này cậu ba Nguyễn có khí thế hơn hẳn ban nãy.","“Tại sao vậy? Sao anh lại phải vứt cô ta ra ngoài chứ?” Tô Khiết chớp chớp mắt hỏi, cô cũng rất hiểu Nguyễn Hạo thần, cho dù lúc trước Quỷ Vực Chi Thành có quấy rối nhà họ Đường và cả cô, nhưng Nguyễn Hạo thần sẽ không bao giờ vô duyên vô cớ đuổi cổ người ta như vậy.","“Cô ta nói muốn anh cưới cô ta.” Vốn Nguyễn Hạo thần muốn giấu Tô Khiết, nhưng chuyện đã đến nước này rồi, cần gì phải giấu cô nữa.","Sau này có lẽ anh sẽ còn phải đối mặt và giải quyết rất nhiều việc nữa.”","“Vậy nên anh sai người vứt cô ta ra ngoài luôn?” Tô Khiết mở to mắt ngạc nhiên nhìn Nguyễn Hạo thần.","Tuy cô cũng không ưa gì cô con gái của Quỷ Vực Chi Thành kia, nhưng người ta là con gái, cầu hôn anh anh không muốn thì có thể từ chối, không đồng ý cũng chẳng sao, đâu cần phải vứt người ta ra ngoài như vậy đâu nhỉ?","“Lý do đó bộ chưa đủ thuyết phục sao?” Nguyễn Hạo thần nhìn Tô Khiết, bỗng anh híp mắt lại, giọng điệu có vẻ như đang uy hiếp."]