[" ","Chương 1077","Mấy năm nay, Cung tông trưởng vẫn luôn điều hành Đội Tinh Vệ của tám gia tộc lớn nhất, tất cả tài liệu liên quan đều ở trong phòng tài liệu của Cung tông trưởng, từ nhiều năm trước Cung tông trưởng và đám người nhà họ Cố đối phó Đường Vân Thành, cho nên Đường Vân Thành không biết rõ nhiệm vụ của Đội Tinh Vệ, cũng không thể cung cấp tin tức có ích cho Tô Khiết.","Cho nên Tô Khiết cần phải tự mình điều tra tất cả.","Cố Nam vốn đang nghĩ cách làm cho vụ án lần này không liên quan đến tài liệu trong tay Tô Khiết, nhưng cô ta lại phát hiện Tô Khiết mở tủ tài liệu không hề liên quan đến vụ án.","Lúc này Tô Khiết đang xem những tài liệu đó vốn chẳng liên quan đến vụ án.","Hơn nữa những tài liệu đó liên quan đến Đội Tinh Vệ.","Trong con ngươi của Cố Nam càng thêm ý cười, xem ra không cần cô ta nhọc lòng, Tô Khiết đang tìm chết, không trách được cô ta.","Điều này làm cho Cố Nam vui mừng!","Cho nên Cố Nam không ngăn cản, thậm chí không làm cứ chuyện gì quấy rầy Tô Khiết.","Hiện tại cô ta chờ mấy người kia đến bắt người, cũng thu hoạch được tang chứng.","Nhưng đúng lúc này, điện thoại của cô ta đột nhiên vang lên, cô ta lấy ra xem, khi nhìn thấy dãy số hiển thị trên màn hình thì ngẩn người, con ngươi nhanh chóng lóe lên.","Đường Lăng? Đường Lăng gọi điện thoại cho cô ta?","Đây là lần đầu tiên Đường Lăng chủ động gọi điện thoại cho cô ta?","Cố Nam nắm chặt điện thoại trong tay, sau đó nhanh chóng nhận máy, nhẹ nhàng nói một tiếng: “Alo.”","Một tiếng này vừa nhẹ nhàng lại dịu dàng, cô ta thật sự thích Đường Lăng, cầu mà không được càng làm cho cô ta say mê.","“Cô đang ở đâu?” Giọng của Đường Lăng cũng nhẹ nhàng hơn bình thường, giọng điệu tùy ý, rất tự nhiên.","Nhưng giọng điệu tùy ý này làm cho Cố Nam cứng đờ, từ trước đến nay Đường Lăng lạnh nhạt từ trong ra ngoài với cô ta, cũng không sẽ tùy ý như vậy, hơn nữa anh ta còn hỏi cô ta đang ở đâu? Hôm nay Đường Lăng bị sao vậy?","“Có việc gì sao?” Cố Nam kiềm nén sự kích động trong lòng, hỏi một câu.","“Cũng không có gì, nhưng có một chuyện một người đàn ông như tôi không hiểu lắm, muốn hỏi cô một chút.” Giọng Đường Lăng càng nhẹ nhàng tự nhiên, đương nhiên bọn họ đang nói chuyện qua điện thoại nên Cố Nam không nhìn thấy vẻ mặt của Đường Lăng.","“Chuyện gì?” Cố Nam cảm giác trong lòng mình càng kích động, càng căng thẳng, bàn tay cầm điện thoại không ngừng siết chặt.","“Tôi muốn hỏi bình thường phụ nữ thích nhẫn gì?” Bên kia giọng của Đường Lăng có chút ý cười, lại mang theo cảm giác sâu xa khác thường.","Trong nháy mắt, Cố Nam cảm thấy trái tim mình đột nhiên đập nhanh hơn, cô ta biết từ trước đến nay Đường Lăng là người quyết đoán dứt khoát, không thể do dự vì một chiếc nhẫn được.","Hơn nữa, sở thích của mỗi cô gái sẽ khác nhau, Đường Lăng hỏi cô ta, không lẽ Đường Lăng mua nhẫn cho cô ta sao?","“Tôi thích, chưa chắc cô gái anh tặng đã thích.” Cố Nam thử thăm dò hỏi một câu.","“Cô thích thì tốt.” Đường Lăng đột nhiên nói một câu như vậy, giọng nói vô cùng dịu dàng.","Cố Nam nhất thời cảm thấy trái tim mình muốn nhảy ra ngoài, không thể khống chế.","Cố Nam bản năng nhìn Tô Khiết một cái, cô ta biết hiện tại nhà họ Cố và nhà họ Đường đang đấu đá nhau, bây giờ trùng hợp Đường Lăng gọi điện thoại cho cô ta, hơn nữa quá kỳ lạ, nhưng cô ta vẫn khống chế không được mình."]