[" ","CHƯƠNG 2622","Hiển nhiên là Nguyễn Hạo thần không ngờ đến Cố Ngũ lại đột nhiên nói tới chuyện này, nhưng mà hiện tại tắt điện thoại hoặc là tắt loa ngoài hiển nhiên không thích hợp, bởi vì ông cụ Đường và bà cụ Đường đã nghe được rồi.","“Cậu chủ nhỏ vừa nghe nói ông cụ Nguyễn muốn bắt em gái ruột của cậu ấy, muốn bán mẹ của cậu ấy lên trên vùng núi, lúc đó cậu chủ nhỏ đã nổ tung, chuyện này không thể trách cứ cậu chủ nhỏ được, ai nghe thấy chuyện này thì cũng sẽ tức giận thôi.” Cố Ngũ không hiểu rõ tình huống bên đây, vẫn còn tiếp tục nói, lần này lại trực tiếp nói hết mọi chuyện ra luôn rồi.","Bà cụ Đường hoàn toàn ngơ ngẩn, trong lúc nhất thời cũng còn chưa lấy lại tinh thần, có vẻ là không tin vào những gì mình đang nghe được.","Ánh mắt của ông cụ Đường thì trầm xuống, từ trước đến nay ông cụ Đường luôn tha thứ rộng lượng, rất ít khi tức giận với ai, nhưng mà bây giờ nghe thấy chuyện này, ông cụ Đường đã thật sự tức giận.","Ông cụ Nguyễn có còn tình người hay không vậy, lại làm ra loại chuyện này?","Vũ Kỳ là con cháu của nhà họ Nguyễn bọn họ, Vũ Kỳ mới chỉ có năm tuổi vậy mà ông cụ Nguyễn lại muốn bắt cóc Vũ Kỳ đi.","Ông cụ Đường hiểu ông cụ Nguyễn rất rõ, cho nên ông cụ Đường biết rõ cái gọi là Đưa đi của ông cụ Nguyễn rốt cuộc là có ý gì.","Ông cụ Nguyễn lại còn muốn dám bán Tô Khiết nhà ông lên vùng núi nữa?","Trước đó là bởi vì có liên quan đến Nguyễn Hạo thần cho nên ông nhịn, nhưng mà ngày hôm nay ông không thể nhịn được nữa, tuyệt đối không thể nhịn.","Chuyện cho đến bây giờ, đương nhiên là Nguyễn Hạo thần vẫn không thể tắt điện thoại, hơn nữa Nguyễn Hạo thần cũng không định phải giấu diếm thay cho ông cụ Nguyễn, lúc trước không xảy ra chuyện Nguyễn Hạo thần không làm lớn lên, lúc đó là anh muốn cắt đứt quan hệ với nhà họ Nguyễn, muốn tất cả mọi chuyện trước đó đều kết thúc.","Nhưng mà chuyện đã làm lớn lên rồi vậy thì ông cụ Nguyễn nên tự mình chịu hậu quả mọi chuyện do mình đã làm ra.","Nếu hiện tại Nguyễn Hạo thần đã cắt đứt quan hệ với nhà họ Nguyễn, nhưng mà bây giờ chuyện của ông cụ Nguyễn lại bị vạch trần ở trước mặt mọi người, Nguyễn Hạo thần vẫn cảm thấy có chút khó xử.","“Lão đại, cậu chủ nhỏ buộc em phải dẫn cậu ấy đi tìm ông cụ Nguyễn, anh nói xem vào lúc này sao bọn em dám dẫn cậu chủ nhỏ đi được chứ, hơn nữa bây giờ ông cụ Nguyễn vẫn còn đang ở trong bệnh viện, còn đang hôn mê.” Cố Ngũ ở đầu dây bên kia điện thoại vẫn còn đang tiếp tục nói, Cố Ngũ cũng đã xem tin tức, anh ta biết tình huống hiện tại rất hỗn loạn, hơn nữa lại gây bất lợi cho lão đại của anh ta, anh ta không thể lại gây thêm phiền phức cho lão đại vào lúc này được.","“Thằng bé muốn làm cái gì thì cứ để thằng bé làm đi, cho dù thằng bé muốn làm cái gì thì cậu cứ phối hợp với thằng bé.” Rốt cuộc Nguyễn Hạo thần cũng đã lên tiếng, một câu nói kia hoàn toàn bộc lộ thái độ của anh.","Chuyện mà ông cụ Nguyễn đã làm thật sự quá đáng, bây giờ Minh Hạo biết rồi, chắc chắn sẽ không từ bỏ ý đồ đối với Minh Hạo, mà Đường Vũ Kỳ và Tô Khiết là người quan trọng nhất của thằng nhóc, dựa vào tính tình của Minh Hạo thì sao có thể để mặc cho em gái và mẹ mình bị người khác bắt nạt như thế.","Cho nên dưới tình huống này Nguyễn Hạo thần không thể ngăn cản Đường Minh Hạo, đương nhiên Nguyễn Hạo thần cũng rất rõ ràng, cho dù anh muốn thì cũng không thể ngăn cản được Đường Minh Hạo, có Cố Ngũ đi theo, Nguyễn Hạo thần cũng không cần lo lắng Minh Hạo sẽ xảy ra chuyện gì.","Ông cụ Đường nghe thấy lời nói của Nguyễn Hạo thần, mắt nhanh chóng nhìn về phía Nguyễn Hạo thần, ông cụ Đường rất hài lòng đối với quyết định này của Nguyễn Hạo thần.","Trước kia ông cụ Nguyễn và bà cụ Nguyễn cùng nhục mạ Tô Khiết, giả vờ bị bệnh để hãm hại Tô Khiết, những chuyện này đều có thể bỏ qua nhưng mà hiện tại ông cụ Nguyễn lại muốn đưa Vũ Kỳ đi, còn muốn bán Tô Khiết lên trên núi, tính chất chuyện này đã hoàn toàn khác biệt, tuyệt đối không thể bỏ qua như vậy được."]