[" ","CHƯƠNG 1004","“Khiết Khiết, con, sao con lại làm như vậy? Sao con có thể đẩy thím xuống lầu chứ?” Lưu Vũ vừa ăn cướp vừa la làng đột nhiên há to miệng gào lên.","“Tô Khiết, cô thật độc ác, cô muốn giết mẹ tôi sao?” Tô Nghiên Nghiên phản ứng nhanh chóng, cùng gào lên với Lưu Vũ.","Hai mẹ con phối hợp thật ăn ý.","Đúng lúc này, những người làm còn lại của nhà họ Tô nghe thấy tiếng gào thì chạy lại, dù sao tiếng ồn này đúng là cực kỳ lớn.","“Khiết Khiết, sao con có thể độc ác như vậy, con muốn mạng của thím sao? Thím có thù oán gì với con chứ? Con có thù oán gì mà muốn hại thím thế này?” Lưu Vũ thấy mọi người vây quanh lại thì càng khóc lớn hơn.","Đây chính là hiệu quả mà Lưu Vũ mong muốn.","“Tô Khiết, nói thế nào mẹ tôi cũng là bề trên của cô, bình thường cô không tôn trọng bà ấy thì thôi đi, bây giờ lại còn muốn hại chết bà ấy…” Tô Nghiên Nghiên vốn vô cùng căm hận Tô Khiết, nên tất nhiên muốn nhân cơ hội này mà vu oan cho Tô Khiết.","Tô Khiết nhìn bọn họ, nụ cười nơi khóe môi trở nên lạnh lùng, vở kịch của hai người họ thật khiến người ta buồn nôn.","“Tôi nói này, hai người diễn kịch cho ai xem đấy, cho ông nội xem à, nếu muốn ông nội xem thì hai người có thể bỏ bớt đi rồi, bởi vì…” Tô Khiết hơi ngừng lời, sau đó giơ tay lên chỉ chỗ chiếu nghỉ cầu thang, khẽ cười nói: “Bởi vì, ông nội đã nhìn thấy hết rồi.”","Lưu Vũ vội ngước mắt, khi nhìn thấy ông cụ Tô đang đứng ở chỗ chiếu nghỉ cầu thang, vẻ mặt lập tức liên tục thay đổi, lập tức ngừng kêu la.","“Nghiên Nghiên, con mau đưa mẹ đi bệnh viện, mẹ đau chết mất.” Lưu Vũ vẫn hơi sợ ông cụ Tô, nếu ông cụ đã nhìn thấy thì bà ta chắc chắn phải nhanh chóng rời đi.","“Dạ, vâng, vâng.” Tô Nghiên Nghiên phản ứng rất nhanh, vội đỡ Lưu Vũ dậy, rời đi.","Khóe môi Tô Khiết khẽ nhếch lên, nở nụ cười.","Thật ra, ông cụ vừa đi xuống đến nơi, căn bản chưa hề nhìn thấy chuyện gì đã xảy ra, nhưng vì chột dạ, nên Lưu Vũ tưởng ông cụ thật đã nhìn thấy.","Ông cụ Tô từ từ đi xuống nhà dưới, ánh mắt nhìn Tô Khiết có vẻ hơi đau lòng. Ông biết nếu Khiết Khiết ở trong nhà này, những người kia chắc chắn sẽ tính kế hại Khiết Khiết, nên nhiều năm như vậy ông cụ chưa từng ép Tô Khiết trở về.","“Khiết Khiết, ông nội đã xuất viện rồi, không phải cháu nói còn có việc ở Mỹ sao? Nếu cháu muốn trở về thì cứ trở về đi. Cháu cũng không cần lo lắng chuyện của công ty, ông nội sẽ xử lý.” Dù muốn Tô Khiết bầu bạn bên cạnh mình, nhưng ông cụ Tô cũng không muốn Tô Khiết phải chịu uất ức.","Giờ ông đã ngã bệnh, e là có rất nhiều chuyện không lo hết được, ông sợ Khiết Khiết sẽ gặp nguy hiểm.","Tối qua Nguyễn Hạo Thần đã nói anh sẽ giải quyết chuyện của Tô thị, nên Tô Khiết không hề lo lắng chuyện của công ty. Nếu ngay cả những chuyện này Nguyễn Hạo Thần cũng không giải quyết được thì anh cũng không phải là Nguyễn Hạo Thần.","Về chuyện nước Mỹ?","Nói thật, hai cục cưng đang ở Mỹ, tất nhiên cô muốn trở về gặp chúng, nhưng mấu chốt là Nguyễn Hạo Thần sẽ để cô rời đi sao?","Nghĩ đến những thứ không thể mà Nguyễn Hạo Thần nói hôm qua, Tô Khiết bất giác hít sâu một hơi. Với tình hình trước mắt, Nguyễn Hạo Thần chắc chắn sẽ không để cô rời đi."]