[" ","CHƯƠNG 2595","“Tôi thấy Hạo thần có phản ứng như vậy thì chắc chắn liên quan đến Tô Khiết hoặc là hai đứa nhỏ.” Ông cụ Đường nhìn về phía Tô Khiết, lời này giống như nhắc nhở Tô Khiết.","Đôi khi quá quan tâm sẽ bị rối loạn, Tô Khiết vẫn chưa hoàn toàn lấy lại tinh thần.","Tô Khiết nghe ông cụ Đường nói thì đôi mắt nhanh chóng lóe lên, ông cụ Nguyễn lợi dụng cô hoặc là con của cô để uy hiếp Nguyễn Hạo thần?","Là như thế sao?","Tô Khiết nhìn đôi mắt Nguyễn Hạo thần lạnh băng làm cho người ta sợ hãi, từ lúc cô và Nguyễn Hạo thần quen biết nhau đến bây giờ, đây là lần đầu tiên cô thấy dáng vẻ này của Nguyễn Hạo thần, ông ngoại nói rất đúng, có thể làm cho Nguyễn Hạo thần có phản ứng như thế cũng chỉ có cô và con.","Lúc trước ông cụ Đường đã nói với cô, ông cụ Nguyễn và bà cụ Nguyễn đã biết chuyện của Vũ Kỳ.","Nếu lúc này ông cụ Nguyễn thật sự dùng đứa bé uy hiếp Nguyễn Hạo thần thì thật sự rất quá đáng.","Tô Khiết không thể tưởng được ông cụ Nguyễn lại lợi dụng đứa bé uy hiếp Nguyễn Hạo thần.","Mặc kệ ông cụ Nguyễn có lợi dụng đứa bé uy hiếp Nguyễn Hạo thần hay không thì Tô Khiết cảm thấy mình phải làm gì đó, cô không thể để người đàn ông của mình chiến đấu một mình được, cô muốn anh biết, cô ủng hộ anh, cô và con ủng hộ anh.","Tô Khiết nhanh chóng lấy điện thoại ra muốn gọi cho Nguyễn Hạo thần, nhưng Tô Khiết nghĩ đến ông cụ Nguyễn vẫn luôn gọi cho người khác nói Nguyễn Hạo thần nghe máy, rõ ràng ông cụ Nguyễn không gọi được cho Nguyễn Hạo thần.","Cho nên có lẽ Nguyễn Hạo thần không theo mang điện thoại.","Tô Khiết suy nghĩ, sau đó nhanh chóng soạn tin nhắn gửi cho thư ký Lưu.","Lúc này thư ký Lưu bị chặn ở bên ngoài, vì thế thư ký Lưu không biết rõ tình hình bên trong lắm.","Thư ký Lưu nhận được tin nhắn của Tô Khiết thì sửng sốt một chút, sau đó trái tim của thư ký Lưu muốn bay lên, tuy rằng thư ký Lưu không chen vào được, không hiểu rõ tình hình bên trong, nhưng thư ký Lưu vẫn nghe thấy bọn họ bàn tán về tổng giám đốc.","Những tiếng bàn tán về tổng giám đốc không hề tốt, bà chủ gửi tin nhắn đến thật là đúng lúc.","Thư ký Lưu lập tức cảm thấy tràn đầy tinh thần, dùng sức chen lên phía trước.","“Tổng giám đốc, tin nhắn của bà chủ, bà chủ vừa nhắn tin đến.” Thư ký Lưu đầy phấn khởi, trong giọng nói không nhịn được kích động, nhưng thư ký Lưu có chừng mực, biết lúc này không thể gây thêm rắc rối, hơn nữa thư ký Lưu cũng biết tổng giám đốc nhà mình bảo vệ bà chủ, tổng giám đốc không nghĩ liên lụy đến bà chủ vào lúc này, cho nên thư ký Lưu cố thấp giọng xuống.","Nguyễn Hạo thần nghe thư ký Lưu nói thì hai mắt lập tức sáng ngời, nhanh chóng nhìn về phía điện thoại mà thư ký Lưu đưa đến trước mặt anh, trên màn hình điện thoại đang hiển thị tin nhắn, Tô Khiết gửi cho anh.","“Cho dù anh làm gì thì em cũng ủng hộ anh, em và con ở nhà chờ anh trở về.”","Tin nhắn của Tô Khiết rất đơn giản, nhưng chứa rất nhiều ý nghĩa.","Cô ủng hộ anh, đây là tấm lòng của cô, cô và con chờ anh về, cô và con vẫn an toàn.","Nguyễn Hạo thần nhìn tin nhắn của Tô Khiết xong thì con ngươi nhanh chóng lóe lên, sau đó sắc mặt u ám bỗng dịu đi, sự lạnh lẽo trong con ngươi cũng nhanh chóng tan ra.","Mặc dù tin nhắn của Tô Khiết không nói rõ điều gì, nhưng anh hiểu cô và con đang ở nhà họ Đường, đều an toàn, nói cách khác Vũ Kỳ không sao cả.","Chỉ cần cô không sao, chỉ cần con không sao thì anh không còn gì phải lo lắng, cũng không cần kiêng dè điều gì."]