[" ","Chương 2875","“Vậy thì không sai, chúng ta nhanh lên, tôi sợ Trác Hiểu Lam đã phát hiện ra.” Lúc này vẻ mặt Tô Khiết nghiêm túc: “Biệt thự này lắp đặt không ít máy giám sát, hơn nữa có thể kết nối với điện thoại từ xa, lúc chúng ta vào biệt thự thì Trác Hiểu Lam cũng biết rồi.”","Khi Tô Khiết đi vào thì phát hiện có máy giám sát, chẳng qua máy giám sát quá nhiều, cô không thời gian phá hủy từng cái, hơn nữa khi cô đi vào thì Trác Hiểu Lam cũng có thể đã biết, cho nên không cần phải phá hủy máy giám sát.","Hiện tại bọn họ nắm chắc thời gian thì có thể còn kịp, dù sao lúc trước Trác Hiểu Lam không biết bọn họ sẽ tới biệt thự, lúc bọn họ đến đây thì Trác Hiểu Lam vẫn còn ở phòng bệnh.","Tô Khiết cũng biết Trác Hiểu Lam không thể rời khỏi phòng bệnh nhanh như vậy, bởi vì Trác Hiểu Lam đang chờ thuốc của giáo sư Cổ, cô ta đang đợi xem sau khi Viên Ngữ uống thuốc xong thì có lập tức tỉnh lại hay không.","Nấu thuốc cần nhiều thời gian, lúc đó giáo sư Cổ dặn dò nấu lâu hơn, Trác Thanh đã nói người giúp anh ta nấu thuốc đủ hai tiếng.","Trác Thanh cũng tính toán thời gian bọn họ đến biệt thự mất khoảng hai tiếng.","Trác Thanh làm như vậy cũng là vì đề phòng Trác Hiểu Lam phát hiện, dù sao Trác Hiểu Lam có tính cảnh giác rất cao, hơn nữa từ trước đến nay Trác Hiểu Lam làm việc vô cùng cẩn thận.","Có Trác Thanh kéo dài hai tiếng, cho dù hiện tại Trác Hiểu Lam biết bọn họ đến biệt thự của cô ta cũng không thể chạy đến đây nhanh như vậy, đương nhiên, trong khoảng thời gian này bọn họ cần phải tìm thấy ba của Viên Ngữ.","Nhưng đúng như lời Tô Khiết nói, khi Tô Khiết và Trác Thanh vừa vào biệt thự của Trác Hiểu Lam thì điện thoại của Trác Hiểu Lam đã nhận được thông báo liên tục từ máy giám sát, Trác Hiểu Lam biết có người vào biệt thự của mình.","Nhưng đúng như lời Tô Khiết nói, khi Tô Khiết và Trác Thanh vừa vào biệt thự của Trác Hiểu Lam thì điện thoại của Trác Hiểu Lam đã nhận được thông báo liên tục từ máy giám sát, Trác Hiểu Lam biết có người vào biệt thự của mình.","Điện thoại và máy giám sát kết nối với nhau Trác Hiểu Lam nhìn qua điện thoại có thể thấy được tình huống ở biệt thự.","Trác Hiểu Lam cầm điện thoại nhìn thấy Tô Khiết và Trác Thanh xuất hiện trong biệt thự của mình thì con ngươi đột nhiên nheo lại, sắc mặt cũng lập tức trầm xuống, cô ta cắn chặt hàm răng.","Tô Khiết và Trác Thanh lại nhân cơ hội này đến biệt thự của cô ta, bọn họ đúng là giỏi.","Đúng như dự đoán của Tô Khiết, Trác Hiểu Lam rất muốn biết thuốc của Cổ Vũ có làm cho Viên Ngữ tỉnh lại hay không, bởi vì sự chú ý của cô ta đặt lên chuyện này nên bỏ qua một số chi tiết.","Cô ta phát hiện Tô Khiết rời đi, cũng phát hiện Tô Khiết đi rất lâu rồi vẫn chưa quay lại, cô ta không phải không nghi ngờ, nhưng cô ta rất muốn biết thuốc của Cổ Vũ hiệu quả thế nào, cho nên chỉ có thể đè những nghi ngờ đó xuống.","Hơn nữa trong lòng Trác Hiểu Lam biết rõ, nếu Cổ Vũ thật sự làm cho Viên Ngữ tỉnh lại, đó là phiền phức lớn nhất của cô ta, cho nên cô ta không thể rời đi.","Cô ta nghĩ nếu Viên Ngữ thật sự tỉnh lại, cô ta còn phải lợi dụng ba Viên Ngữ để uy hiếp Viên Ngữ, làm cho Viên Ngữ không dám nói bậy.","Nhưng cô ta không ngờ Tô Khiết và Trác Thanh đến biệt thự của mình.","Mà ba Viên Ngữ lại ở trong biệt thự đó, tám năm trước, cô ta giúp ba của Viên Ngữ phẫu thuật ghép tim, giữ được mạng của ba Viên Ngữ, nhưng bởi vì có một chút phản ứng bài xích, cho nên mấy năm nay ba Viên Ngữ vẫn luôn không thể rời khỏi phòng phẫu thuật.","Đương nhiên đây cũng là ý của cô ta, bởi vì cô ta sợ sau khi ba của Viên Ngữ hoàn toàn hồi phục, Viên Ngữ lại đi tìm Trác Thanh.","Lần này cô ta nói Viên Ngữ đưa máy nghe lén chỉ là một chuyện bất đắc dĩ, nếu có thể thì cô ta thật sự không muốn để Viên Ngữ và Trác Thanh tiếp xúc nhau."]