[" ","Chương 1160","“Gì cơ? Cậu ba Nguyễn thích Tô Khiết?” Lúc Hạ Điềm Điềm nghe được câu nói này của Trác Hiểu Lam, lập tức bùng nổ, đôi mắt hung ác của cô ta nheo lại: “Thứ xấu xí như Tô Khiết sao xứng với cậu ba Nguyễn?”","“Không được, tuyệt đối không được, cái ả xấu xí mắc mửa Tô Khiết đó, em nhất định phải dạy dỗ cô ta. Chị họ à, ban nãy chị đã nhắc nhở em, lúc em đăng video này lên mạng sẽ không dùng điện thoại này của em, như vậy thì cậu ba Nguyễn sẽ không điều tra ra em. Còn chuyện chị nói Tô Khiết đã đồng ý ấy ạ, chuyện này không thành vấn đề, video có thể cắt mà, em có thể cắt mất đoạn Tô Khiết đã đồng ý, chỉ để lại đoạn Tô Khiết bảo ông cụ Nguyễn cứ nhảy xuống đi. Như vậy chẳng phải đặc sắc hơn sao.”","Lòng ghen tị của Hạ Điềm Điềm quá mạnh, nhưng mưu tính không đủ sâu, đầu óc khá đơn giản, nhưng câu nói của Trác Hiểu Lam đã nhắc nhở cô ta.","“Điềm Điềm, em đừng làm bậy.” Trác Hiểu Lam trầm mặt gọi cô ta.","“Chị họ, chuyện này chị đừng có để ý, em biết phải làm sao, chị đi xem bệnh nhân đi.” Lúc này Hạ Điềm Điềm chẳng hơi đâu để ý Trác Hiểu Lam nữa, khoát tay với Trác Hiểu Lam một cái rồi nhanh chóng chạy đi.","Trác Hiểu Lam cũng không ngăn cô ta nữa, cũng không gọi cô ta lại. Sau khi Hạ Điềm Điềm rời đi, Trác Hiểu Lam đứng đó một lúc lâu, cô ta cũng không đi vào bệnh viện, mà là nhanh chóng rời đi.","Sau khi Tô Khiết rời khỏi bệnh viện, tuy trong lòng không thoải mái lắm, nhưng cũng không nghĩ gì nhiều. Bởi vì với sự hiểu biết của cô về ông cụ Nguyễn, ông cụ Nguyễn làm ra chuyện như thế cũng chẳng có gì lạ.","Tô Khiết đã lấy thuốc giúp ông cụ Tô, thế nên nhanh chóng lái xe về nhà họ Tô. Tô Khiết vừa dừng xe xong, điện thoại của cô đổ chuông, Tô Khiết thấy là số của Nhạc Hồng Linh, mắt lập tức sáng rực.","Trước đó cô đã nói xong với chị Hồng Linh rồi, để chị Hồng Linh đưa hai bé con tới thành phố A, lúc này chị Hồng Linh gọi điện thoại cho cô, có phải là đã đưa hai bé con tới thành phố A rồi không?!","Tô Khiết cũng không vội vàng xuống xe, mà nhanh chóng nghe điện thoại. Nghĩ đến có khi sắp gặp được hai bé con rồi, trong lòng cô rất phấn chấn, rất vui vẻ.","Lúc này ông bà cụ Nguyễn ép buộc cô như thế, chỉ với thái độ khi đó của hai người, Tô Khiết không muốn để bọn họ biết chuyện của hai bé con. Nhưng cũng không vì thế mà Tô Khiết thay đổi suy nghĩ đón hai bé con về thành phố A.","“Chị Hồng Linh, bọn chị về thành phố A rồi sao?” Điện thoại vừa được kết nối, giọng nói của Tô Khiết rõ ràng có thêm ý cười.","“Khiết Khiết, bọn chị vẫn chưa về, ban đầu định hôm nay về rồi đó, nhưng có một người phụ nữ mời hai bé con tới nhà bà ấy chơi, hai bé con đồng ý rồi nên phải chậm hơn một ngày.” Nhạc Hồng Linh nhanh chóng giải thích.","“Phụ nữ? Người phụ nữ nào?” Tô Khiết sững sờ, thấy hơi kì lạ: “Không phải các chị đi du lịch sao? Ở đó vẫn có người quen sao?”","“Gặp hai ngày trước, bà ấy rất dễ gần, cũng rất hợp với hai đứa bé, hiếm thấy nhất là hai bé cũng rất thích bà ấy, đều không muốn đi.” Giọng Nhạc Hồng Linh mang theo ý cười.","“Ý cậu là bà ấy còn quan trọng hơn người mẹ là tớ?” Khoé môi Tô Khiết hơi cong lên, đột nhiên cảm thấy hơi ghen tuông, hai đứa bé nhà cô lại vì một người mới quen mà không tới tìm người mẹ ruột là cô?","“Hahaha…” Nhạc Hồng Linh cười ra tiếng: “Thế nào? Cậu ghen à? Yên tâm đi, hai đứa nhỏ lúc nào cũng nhớ cậu hết, ngày mai chúng tớ sẽ về.”","“Người phụ nữ cậu nói đó là ai?” Tô Khiết luôn cảm thấy kỳ lạ, sao đi du lịch lại quen được người này?","Thật sự chỉ là trùng hợp thôi sao? Hay là có người cố ý sắp đặt?","Cô biết chắc chắn đàn anh biết chuyện cô muốn đón hai bé về thành phố A.","Cô biết chắc chắn đàn anh sẽ không trực tiếp ngăn cản hai đứa bé, nhưng rất có thể anh ta sẽ âm thầm làm gì đó.","“Bà ấy là vợ Lôi Hạ, cậu biết Lôi Hạ phải không, là…” Nhạc Hồng Linh cũng vì Lôi Hạ nên mới hạ thấp cảnh giác, đồng ý để hai đứa nhỏ đi."]