[" ","Chương 2925","Lâm Bối thật sự không muốn gặp Đường Lăng lúc này. Cô biết Đường Lăng rất thông minh, quan sát rất giỏi. Nếu cô và Đường Lăng gặp mặt thì có thể Đường Lăng sẽ phát hiện chuyện cô mang thai, đến lúc đó cô thật sự không dám nghĩ sẽ có hậu quả gì.","Lâm Bối không hề do dự mà đặt vé luôn, sau có cô thu dọn ít thứ rồi kéo vali ra đi.","Lâm Bối không tự lái xe mà gọi một chiếc taxi, gần đầy không ăn được gì cả, hơn nữa còn bị nôn nghén rất kinh khủng nên tinh thần của cô thật sự không được tốt. Chỗ cô cách sân bay khá xa nên cô thật sự không dám tự lái xe.","Gọi xe chắc chắn không tiện bằng việc tự mình lái xe, chỗ ở của cô hơi xa nên đợi xe mất hết một thời gian, khi đến sân bay thì đã hơn một giờ.","Thời gian vẫn kịp nên Lâm Bối cũng không gấp, cả ngày hôm nay cô gần như không ăn gì rồi, bây giờ thấy hơi đói.","Tuy biết là ăn gì thì nôn nấy, nhưng cứ đói bụng như thế thì Lâm Bối cũng rất khó chịu.","Lâm Bối bèn quyết định đi ăn gì đó trước.","Lâm Bối kéo vali đi vào trong sân bay, tuy là buổi đêm nhưng Lâm Bối vẫn lo bị người khác theo dõi, thế nên luôn quan sát tình hình xung quanh.","Sau khi phát hiện bên trong không có ai khả nghi thì Lâm Bối thoáng thở phào nhẹ nhõm, sau đó kéo vali tiếp tục đi vào trong.","Nhưng khi vừa vào sân bay thì cô bỗng nhìn thấy một người có thể coi là người quen.","Trong phút giây đó, Lâm Bối sửng sốt, không thể nào?","Không đến mức xui thế chứ?!","Người đó là Đường Lăng?!!!","Anh cả nói ngày mai Đường Lăng mới đến mà.","Lâm Bối nhìn đồng hồ, hơn một giờ sáng, cũng coi là hôm sau rồi.","Nhưng Đường Lăng đến sớm quá nhỉ?","Cô vội vàng đi như thế là vì không muốn gặp lại Đường Lăng, bây giờ lại xui xẻo gặp ngay ở sân bay, cô đúng là quá thảm.","Đương nhiên, mấy suy nghĩ đó chỉ là chuyện trong chớp mắt thôi, Lâm Bối thấy Đường Lăng không nhìn sang bên này nên rõ ràng là Đường Lăng không thấy cô, vậy thì có có thể tránh được.","Chờ sau khi Đường Lăng đi rồi, cô lại vào vậy.","Hành động của Lâm Bối nhanh hơn suy nghĩ, một khắc sau nhanh chóng đi ra rồi, sau đó vội vàng quay người đi sang bên trái, vừa hay bên trái có một chỗ nghỉ nhỏ, cô có thể núp sau chỗ nghỉ đó, như thế thì Đường Lăng sẽ không thấy được cô.","Hơn nữa, sau khi Đường Lăng ra khỏi sân bay thì chắc chắn sẽ quẹo phải chứ không qua bên này.","Lúc này Lâm Bối không dám quay đầu, mà dùng tốc độ nhanh nhất đi tới trước. Đương nhiên là lúc này cô không dám chạy, vì chạy rất dễ khiến người khác chú ý, rất dễ bị phát hiện.","Tuy cơ thể Lâm Bối hơi suy nhược nhưng tốc độ không hề chậm, chẳng bao lâu cô đã đi tới bên cạnh cái chỗ nghĩ ngơi mà cô chọn rồi, sau đó cô núp luôn vào sau chỗ nghỉ đó.","Trong sân bay, khi Đường Lăng ngẩng đầu lên nhìn thì thấy ngoài cửa có một bóng người nhanh chóng lui lại, bóng dáng đó rất quen thuộc, anh lập tức nhận ra.","Đường Lăng chắc chắn mình không nhận sai, người đó là Lâm Bối.","Chỗ ban nãy là lối vào, hơn nữa anh thấy Lâm Bối cầm vali, chắc là Lâm Bối muốn đi vào, nhưng đột nhiên lại đi ra, hơn nữa Đường Lăng thấy được Lâm Bối hơi nôn nóng."]