[" ","Chương 2529","Sáng nay, anh vừa sai người ném thẳng công chúa Quỷ Vực Chi Thành ra ngoài, ông bà cụ chắc chắn đã biết chuyện này, nhưng bọn họ lại vẫn còn định ra mối hôn sự này cho anh sao?","Nguyễn Hạo thần nhìn điện thoại, bỗng bật cười, đương nhiên là tức đến bật cười, đúng thật là ông bà nội tốt của anh!","Họ được thật đấy?","Chỉ cần bọn họ thật sự quan tâm anh một chút, bọn họ nhất định sẽ không sắp đặt cho anh cuộc hôn nhân này. Huống gì chính anh còn hoàn toàn không biết, bọn họ còn chưa có hỏi anh một tiếng đã công bố chuyện đính hôn như vậy sao?","Khóe môi Nguyễn Hạo thần hơi nhếch lên, cong môi lộ ra ý cười, nhưng lại khiến người ta không cảm nhận được chút niềm vui nào, chỉ có mỉa mai và bi ai.","Đây là người thân của anh, người thân có quan hệ máu mủ, họ đối xử với anh như vậy đấy.","Lúc trước họ đã tàn nhẫn hy sinh mẹ anh, đuổi mẹ đi, thậm chí ngăn cản anh gặp mẹ, bây giờ họ lại tàn nhẫn với anh như vậy!","“Ông cụ Nguyễn, ông nói cậu ba Nguyễn đính hôn với công chúa Quỷ Vực Chi Thành?” Phóng viên ở hiện trường nghe kết quả ông cụ công bố thì vô cùng kinh ngạc, nhất thời mấy người thậm chí còn không kịp lấy lại tinh thần.","Có mấy người đang hoài nghi lỗ tai của mình có thể xảy ra vấn đề, nên nghe lầm rồi.","“Đúng, chính là công chúa Quỷ Vực Chi Thành, hôn sự đã định, sau đây sẽ chọn ngày lành để hai đứa thành hôn.” Lúc này ông cụ trả lời rất thẳng thắn, hơn nữa cũng nói rất kỹ càng tỉ mỉ, thậm chí còn nói luôn tới chuyện thành hôn.","“Nhưng tôi nghe nói sáng nay cậu ba Nguyễn vừa ném công chúa Quỷ Vực Chi Thành ra ngoài cửa, sao cậu ấy lại đột nhiên cưới công chúa được?” Có phóng viên không nhịn được hỏi ra nghi vấn trong lòng. Nguyễn Hạo thần đã ném người ra ngoài cửa lớn, vậy có thể thấy anh đã vô cùng chán ghét người này.","Cậu ba Nguyễn đã ném thẳng người này ra cửa, sao lại có thể cưới cô ta chứ?","Nói vậy không hợp lý mà?","Khi Nguyễn Hạo thần xem trực tiếp nghe được câu hỏi này của phóng viên, nét cười lạnh trên khóe môi càng đậm thêm. Ngay cả người ngoài cũng nhận ra chuyện này không hợp lý, chẳng lẽ hai cụ nhà họ Nguyễn lại không biết sao?","Anh đã ném thẳng người ra khỏi cửa, hai cụ còn thay anh cưới công chúa Quỷ Vực Chi Thành về nhà?","Ha, đúng là nực cười!!","Đúng là châm chọc!!","Trong lòng họ mãi mãi chỉ nghĩ đến lợi ích của nhà họ Nguyễn, bọn họ xem trọng thế lực của Quỷ Vực Chi Thành, mà chưa bao giờ quan tâm anh có bằng lòng hay không.","Anh cũng muốn nghe xem ông cụ Nguyễn sẽ trả lời câu hỏi này của phóng viên như thế nào.","Ông cụ Nguyễn nghe câu hỏi của phóng viên, trên mặt không có bất cứ bất thường nào. Nguyễn Hạo thần thấy ông phản ứng như vậy thì trong lòng càng buồn khổ, xem ra bọn họ đã sớm biết chuyện này, rõ ràng đã biết còn tự quyết định mối hôn sự này cho anh?","Rốt cuộc họ xem anh trở thành cái gì?","“Đó đều là hiểu lầm, đó không phải ý của Hạo thần, là nhân viên công ty nghĩ sai, Hạo thần đã trừng phạt hai bảo vệ kia rồi, thằng bé cũng đã đuổi hai người kia đi.” Khi nói những lời này, ông cụ Nguyễn vô cùng tự nhiên, giống như đang nói sự thật.","Ông cụ Nguyễn rất rõ trong lòng, nếu không có ý của Nguyễn Hạo thần, người của công ty tuyệt đối không dám đuổi người ra, không nói đối phương là công chúa Quỷ Vực Chi Thành, cho dù là nhân viên công ty bình thường cũng không thể ném người ra ngoài."]