[" ","Chương 2961","“Cái gì? Tại sao họ lại nhốt Lam Lam? Ai có thể đảm bảo những bằng chứng Nguyễn Hạo thần đưa ra là thật? Không được, chúng ta phải kiện, chúng ta phải cứu Lam Lam.” Mẹ Trác lúc này đã sốt ruột, nhưng bà ta vẫn tin con gái mình không thể làm sai được.","“Bây giờ tôi sẽ bảo các luật sự của công ty đến, Lam Lam là con gái chúng ta, tôi phải cứu nó.” Ba Trác lập tức gọi điện thông báo cho các luật sư của công ty. Bây giờ Trác Hiểu Lam đã bị đưa vào đồn cảnh sát, đã bị cảnh sát bắt chuyện này chắc chắn không thể giấu được nữa.","Bây giờ Trác Hiểu Lam đã bị đưa vào đồn cảnh sát và bị cảnh sát nhốt lại, chuyện này chắc chắn không thể che giấu được nữa.","Việc quan trọng nhất bây giờ là nghĩ cách cứu Lam Lam ra, dù dùng cách gì ông ta cũng không thể để con gái mình phải ngồi tù.","“Bây giờ chúng ta cũng đến đồn cảnh sát xem có chuyện gì đi.” Ba Trác gọi điện xong thì nhanh chóng lên xe.","Khi ba Trác và mẹ Trác đến đồn cảnh sát, nhóm luật sư của nhà họ Trác đã đến trước, luật sư của nhà họ Trác làm việc rất hiệu quả, họ đã nắm rõ tình hình.","“Tổng giám đốc Trác, bà Trác.” Luật sư Vương thấy ba mẹ Trác đến thì vội tới chào.","“Tình hình thế nào rồi? Lam Lam sao rồi?” Bây giờ điều mẹ Trác lo lắng nhất là tình hình của con gái.","“Vừa nãy tôi đã tìm hiểu rồi, những chứng cứ đưa ra đều rất bất lợi cho cô chủ, nếu theo quy định của pháp luật thì cô chủ có thể sẽ phải ngồi tù cả đời.” Luật sư Vương hiểu tâm trạng ba mẹ Trác lúc này, nhưng anh ta phải nói sự thật.","“Sao có thể? Chúng ta có thể đâm đơn kiện, có thể kiện họ, tôi không tin chúng ta không thắng họ.” Mẹ Trác hiển nhiên vẫn chưa nhận ra tính nghiêm trọng của sự việc, bà ta vẫn rất hùng hồn.","“…”","Luật sự Vương nhìn mẹ Trác, do dự một chút rồi vẫn nói thật: “Nếu đệ đơn kiện thì khả năng thắng của chúng ta rất thấp.”","Luật sư Vương nói câu này đã là nể mẹ Trác lắm rồi, thật ra anh ta cảm thấy nếu kiện thì họ hoàn toàn không có khả năng thắng.","“Sao có thể? Sao có thể như thế? Rõ ràng là họ hãm hại Lam Lam…” Người mẹ Trác lảo đảo, bà ta lắc đầu thật mạnh, hiển nhiên không thể chấp nhận được sự thật này.","“Chứng cứ của họ rất đầy đủ, hơn nữa còn có nhân chứng…” Luật sư Vương thầm thở ra, sau đó mới nói tiếp: “Cậu chủ cũng là một trong số nhân chứng của họ.”","“Ý cậu là Trác Thanh? Trác Thanh định làm chứng cho họ?” Mẹ Trác trợn tròn mắt, vẻ mặt không thể tin được: “Đó là chị gái ruột của nó mà, sao nó có thể giúp người ngoài hại chị gái mình chứ? Trác Thanh đâu? Tôi muốn hỏi nó rõ ràng.”","“Bây giờ chúng ta không thể gặp cậu chủ, cậu chủ là nhân chứng của đối phương, nếu cậu chủ không muốn gặp chúng ta thì chúng ta…”","“Tạo phản rồi, tôi là mẹ nó đấy, sao? Bây giờ tôi còn không được gặp nó nữa à?” Mẹ Trác nổi giận, hôm qua Trác Thanh nói giúp cho mấy người Nguyễn Hạo thần, bây giờ không ngờ Trác Thanh còn làm chứng cho Tô Khiết, đúng là tức chết bà ta.","Nó có biết nó là người nhà họ Trác không?","Bây giờ Trác Thanh đang ở trong bệnh viện, ba mẹ Trác biết Trác Thanh bị thương, dù sao hôm qua chính Trác Thanh đã nói cho họ biết chuyện của Trác Hiểu Lam.","Nếu người khác đến nói ra chuyện này thì chắc chắn ba mẹ Trác sẽ không tin, nhưng dù chuyện này do Trác Thanh nói thì họ cũng không tin con gái mình lại làm ra chuyện đó."]