[" ","Chương 2823","“Không phải không cứu tỉnh được à? Một người hôn mê bất tỉnh cùng một người đã chết hoàn toàn không có nguy hại gì đến chị ta cả.” Tô Khiết cười nhẹ, lúc trước cô còn có thể không rõ một số việc, nhưng vây giờ đã hiểu được hoàn toàn: “Bây giờ em đã biết vì sao Viên Ngữ cố ý giảm liều lượng thuốc tiêm vào cơ thể mình, có lẽ là có người đã hứa sẽ cứu cô ấy.”","Ai cũng không muốn chết, huống chi Viên Ngữ còn có công việc tốt, cuộc sống tốt, cho nên lúc ấy Viên Ngữ đồng ý yêu cầu của người kia khẳng định là tin tưởng lời hứa của người kia.","Mà quả thật Trác Hiểu Lam có năng lực như vậy.","“Vậy Trác Hiểu Lam làm thế không phải rõ ràng đang làm điều thừa à? Còn làm chúng ta nghi ngờ nữa.” Đường Lăng nghĩ mãi vẫn không rõ điều này, nếu Trác Hiểu Lam không đứng ra, không ai trong bọn họ có thể nghi ngờ Trác Hiểu Lam, ít nhất là bây giờ không có ai cả.","“Nếu vửa rồi em không phát hiện ánh mắt Trác Hiểu Lam nhìn Nguyễn Hạo thần có vấn đề, chúng ta sẽ không nghi ngờ Trác Hiểu Lam, trái lại cô ta xuất hiện cứu Viên Ngữ còn làm chúng ta hoàn toàn không nghi ngờ chị ta, thậm chí còn cảm kích, đây mới là mục đích lớn nhất của Trác Hiểu Lam.” Tô Khiết cũng hiểu được tính toán của Trác Hiểu Lam, không thể không nói kế hoạch của Trác Hiểu Lam rất tốt, chỉ là Trác Hiểu Lam không nên liếc nhìn Nguyễn Hạo thần.","Nếu Trác Hiểu Lam không nhìn Nguyễn Hạo thần một cái, không bị cô nhìn ra khác thường thì cô cũng không nghi ngờ, như vậy hôm nay chuyện Trác Hiểu Lam xuất hiện cứu Viên Ngữ hoàn toàn đạt tới mục đích của Trác Hiểu Lam.","Cho nên dù Viên Ngữ không thể tỉnh lại thì cũng không có ai đi trách Trác Hiểu Lam.","Đường Lăng ngạc nhiên, sau đó khẽ nhếch môi: “Thật đúng là tính toán đâu vào đấy, chỉ tiếc cô ta không ngờ đến chữa lợn lành thành lợn què.”","“Trác Hiểu Lam rất thông minh, chúng ta tra xét máy nghe lén nửa ngày cũng không có manh mối, muốn tìm chứng cứ rồi chỉ ra chỗ sai của cô ta là rất khó.” Đường Lăng nói lời này cũng không phải là nâng chí khí của người khác rồi diệt uy phong của mình.","“Trác Hiểu Lam rất thông minh, chúng ta tra xét máy nghe lén nửa ngày cũng không có manh mối, muốn tìm chứng cứ rồi chỉ ra chỗ sai của cô ta là rất khó.” Đường Lăng nói lời này cũng không phải là nâng chí khí của người khác rồi diệt uy phong của mình, mà điều này chính là sự thật.","“Chuyện đã làm không có khả năng không để lại dấu vết, chặt chẽ thế nào cũng phải có một kẽ hở, chỉ cần là chị ta làm thì nhất định có thể tìm được chứng cứ, bây giờ đã không còn là chuyện chị ta nhằm vào em nữa mà chuyện này đã đụng tới mạng người, nếu là thật sự là chị ta làm, chị ta nên chịu chế tài pháp luật.” Tô Khiết chưa bao giờ tin tưởng một người làm chuyện xấu mà có thể nhởn nhơ ngoài vòng pháp luật.","“Đi thăm dò đi, nhất định có thể tra được.” Lúc này giọng nói của Nguyễn Hạo thần lạnh hơn rõ ràng, tuy anh rằng quan hệ giữa anh và Trác Hiểu Lam không tệ, tuy rằng lúc trước Trác Hiểu Lam từng giúp mẹ, nhưng nếu chuyện này thật sự là Trác Hiểu Lam làm thì không ai có thể giúp Trác Hiểu Lam được.","Đương nhiên, anh cũng không định giúp, hiện tại Trác Hiểu Lam làm hại chính là vợ con anh, chỉ cần điều này cũng đủ anh tuyệt đối không tha thứ dễ dàng.","“Được, chúng ta đều tự cho người đi thăm dò, nhiều người điều tra thì sẽ nhanh hơn, không thể lại cho Trác Hiểu Lam có cơ hội xúc phạm Khiết Khiết.” Trong lòng Đường Lăng cũng sốt ruột, lúc còn không biết làm cũng sốt ruột, bây giờ biết là ai làm anh ta càng sốt ruột hơn, bởi vì anh ta biết Trác Hiểu Lam thông minh, ai cũng không biết tiếp theo Trác Hiểu Lam có kế hoạch gì không.","Chỉ cần Trác Hiểu Lam có thể làm cho Viên Ngữ tự sát ngay dưới sự giám thị của anh ta là đủ làm cho Đường Lăng kinh hãi.","“Ừ, bây giờ tôi sẽ cho người đi tra.” Nguyễn Hạo thần cũng nghĩ đến điều này, cho nên anh cũng không chần chờ.","“Tôi đi xem Trác Thanh trước, nhìn xem tình hình Viên Ngữ thế nào rồi.” Đường Lăng nhớ đến bây giờ Viên Ngữ đã bị đưa đến bệnh viện, nhưng vẫn hôn mê không tỉnh như trước, không biết bây giờ Trác Thanh ra sao rồi.","Nói thế nào chuyện này cũng là nhà họ Đường bọn họ liên lụy đến Viên Ngữ."]