[" ","CHƯƠNG 2545","“Anh ơi, ba nói, ba sẽ không lấy công chúa của Quỷ Vực Chi Thành rồi, anh đừng giận ba nữa.” Đường Vũ Kỳ không muốn thấy ba và anh cãi nhau, cô bé hi vọng người một nhà có thể sống vui vẻ với nhau.","“Ba không muốn cười là không phải cưới chắc? Vậy thì ba cũng phải có cách giải quyết mới được.” Đường Minh Hạo hừ lạnh một tiếng, không phải cậu bé không tin Nguyễn Hạo thần, mà là cậu bé biết Quỷ Vực Chi Thành thật sự quá mạnh.","“Sao? Không tin ba à?” Nguyễn Hạo thần nhìn về phía Đường Minh Hạo, khóe môi có chút giương lên: “Yên tâm di, ba sẽ giải quyết, ba sẽ không để cho mẹ chịu ấm ức gì, cũng sẽ không để các con chịu bất kỳ tủi thân nào.”","Nguyễn Hạo thần đơn giản là không đồng ý, anh vẫn cho rằng nói lời dễ nghe cũng như không, quan trọng nhất là phải dùng hành động để chứng minh, nhưng anh vẫn hứa hẹn với Đường Minh Hạo, anh không hi vọng con mình có bất kỳ hiểu lầm gì với mình.","Vẻ mặt Đường Minh Hạo rõ ràng thay đổi, mặc dù cậu bé biết Quỷ Vực Chi Thành mạnh, nhưng lúc Nguyễn Hạo thần nói ra lời này, cậu bé liền lập tức tin tưởng, không biết vì sao, nhưng cậu bé chỉ tin Nguyễn Hạo thần.","Cậu bé tin Nguyễn Hạo thần nhất định sẽ làm được.","“Đây là ba nói đấy, ba nhất định phải làm.” Trên gương mặt Đường Minh Hạo không còn vẻ bất mãn ban nãy, có điều cố ý xụ mặt.","“Ừ, ba đã nói thì nhất định sẽ làm.” Khóe môi Nguyễn Hạo thần không ngừng giương lên, xem ra cậu nhóc này vẫn dễ dỗ, chỉ cần thăm dò tính tình của nhóc này, thì muốn ở chung vui vẻ với cậu bé cũng không phải quá khó.","Đương nhiên, Nguyễn Hạo thần biết anh còn phải tiếp tục cố gắng, dù sao việc ông cụ Nguyễn tự ý quyết định cuộc hôn nhân này thay anh đã làm giảm bao nhiêu ấn tượng tốt của anh trước mặt con nhỏ.","Đương nhiên không chỉ mình con nhỏ, còn cả nhà họ Đường. Lúc anh đi vào, rõ ràng có thể thấy được sắc mặt của bà cụ Đường rất khó coi.","“Hạo thần, con có cách nào không?” Ông cụ Đường nghe Nguyễn Hạo thần nói vậy thì trong lòng khẽ động, nhìn đứa nhỏ này hình như rất chắc chắn, chẳng lẽ có cách rồi?”","“Ông nội Đường, chuyện này ông đừng quan tâm, con sẽ xử lý tốt.” Nguyễn Hạo thần cũng không nói thẳng ra, đây là chuyện của anh, là do người nhà họ Nguyễn gây ra, tự anh sẽ giải quyết.","“Cậu cũng đừng một mình chống đỡ, vì Tô Khiết, cũng vì hai đứa nhỏ, chúng ta không có khả năng bỏ mặc không để ý tới.” Bà cụ Đường tức thì tức, nhưng bà là người hiểu chuyện, bây giờ nghe Nguyễn Hạo thần định dốc hết sức mình chống đỡ, ngược lại có chút không đành lòng.","“Bà nội Đường, con biết bà thương con, nhưng chuyện này nhất định phải để con giải quyết.” Nguyễn Hạo thần nhìn về phái bà cụ Đường, trên mặt lộ ra mấy phần ý cười, anh biết bà cụ Đường mềm lòng, bà cụ cũng không phải thật sự có thành kiến gì với anh, chỉ là không hài lòng khi thấy ông bà cụ Nguyễn làm ra chuyện kia thôi.","“Ai thương cậu, nghĩ hay thế.” Bà cụ Đường trực tiếp hừ lạnh một tiếng, nhưng vẻ mặt rõ ràng dịu đi, không còn tức giận như vừa rồi, thậm chí còn không nặng nề như lúc trước.","Bọn họ cũng biết Quỷ Vực Chi Thành lợi hại, lúc trước bọn họ vẫn luôn không nghĩ được cách giải quyết, nhưng bây giờ Nguyễn Hạo thần có cách rồi thì bọn họ đều sẽ tin Nguyễn Hạo thần.","Mặc dù Nguyễn Hạo thần vẫn chưa hề nói anh có cách gì.","“Cụ thương ba con đi, ba thật đáng thương.” Đường Vũ Kỳ nhìn về phía bà cụ Đường, gương mặt nhỏ tràn đầy vẻ đau lòng.","“Ba con thì có gì mà đáng thương, ba con có mẹ con, có con, còn có cả anh trai con, chuyện tốt đều bị ba con chiếm hết, có ai đầy đủ hơn ba con à?” Bà cụ Đường lập tức trừng mắt với Nguyễn Hạo thần một chút. Thật ra bà cụ Đường không muốn nhắc tới ông bà cụ Nguyễn, không muốn làm cho bầu không khí vừa dịu đi lại căng lên lần nữa."]