[" ","Chương 2912","Chỉ cần ở nước R, cô luôn luôn bị theo dõi, bởi thế có phải cô nên cân nhắc đến việc ra nước ngoài hay chăng, sau khi ra nước ngoài thì hành động sẽ tiện hơn nhiều.","Gần đây không biết Đại Vương Tử có kế hoạch ra nước ngoài nào không, mấy nay cô chóng mặt buồn nôn liên tục, mất hết tinh thần, hơn nữa cô cảm thấy dường như đầu óc của mình trở nên ngu ngơ hơn, không phản ứng nhanh nhẹn như trước kia nữa.","Hồi xưa cô nắm rõ kế hoạch trong nửa tháng của Đại Vương Tử rõ như trở bàn tay, mà không ngờ bây giờ đến kế hoạch trong vài ngày tới của Đại Vương Tử mà cô cũng không biết.","Trong lòng Lâm Bối vô cùng phiền muộn, hết sức phiền muộn, sao cô lại xui xẻo đến mức này, nhưng chỉ có một lần mà thôi, sao lại mang thai kia chứ?","Hơn nữa người ta có thai cũng không ốm nghén nặng như cô, bây giờ cô không dám ăn bất cứ thứ gì cả, ăn cái gì cũng nôn ra hết, ăn một ít thì nôn một ít, đương nhiên cho dù không ăn cũng sẽ buồn nôn, cô cảm thấy mình muốn nôn hết cả nội tạng ra ngoài luôn rồi.","Lâm Bối ngẩng đầu nhìn mình trong gương, mặt mũi trắng bệch như giấy, không có chút huyết sắc nào cả, còn chưa đến một tháng mà cô lại ốm đi nhiều.","Gương mặt hóp lại, khiến cho đôi mắt có hồn trông càng có vẻ to hơn.","Bởi vì khó chịu sau trận nôn, bây giờ mắt cô long lanh nước, tựa hồn hoa lê trong trận mưa rào, đáng thương vô cùng.","Lâm Bối thấy bộ dạng này của mình mà không khỏi thầm mắng mỏ.","Đây là cô ư? Từ bao giờ cô lại trở nên như vậy?","Nếu như cô ra ngoài với bộ dạng như thế này thì còn giả vờ làm đàn ông cái nỗi gì nữa?","Chẳng phải chỉ là có thai thôi sao? Sao lại như thế này?","Lâm Bối biết chắc chắn mình không thể xuất hiện trước mặt mọi người với bội dạng hiện tại, thỉnh thoảng cô không khống chế nổi cơn buồn nôn, hơn nữa bộ dạng của cô sau cơn nôn khó coi vô cùng.","Nhưng với thân phận hiện tại, có rất nhiều chuyện cô không thể tự quyết định, giống như bữa tiệc mấy hôm trước vậy, khi đó cô rất khó chịu, liên tục nôn không ngừng, lại không ăn nổi bất kỳ thứ gì khác, cảm thấy cả người mệt nhoài nhưng vẫn phải tham dự.","May mà trong bữa tiệc hôm ấy cô hết sức kiềm chế chính mình, không hề tỏ ra chút bất thường nào cả.","Nhưng Lâm Bối biết tiếp tục như thế này không phải là cách hay, bắt buộc phải phá thai mới được.","Nhưng làm sao có thể thuận lợi phá bỏ thai nhi được đây? Cô phải tìm ai đó giúp đỡ thôi.","Lâm Bối chợt nhớ đến Đường Lăng, đây cũng xem như là cái họa do Đường Lăng gây ra, cô có thể nhờ Đường Lăng giúp đỡ hay không?","Nhưng cô sực nhớ đến trước kia Đường Lăng nói muốn cưới cô, nếu như Đường Lăng biết cô mang thai con của anh, anh có ép cô đi đăng kí kết hôn hay không, Lâm Bối nghĩ đến tác phong của Đường Lăng, cảm thấy cũng dám lắm.","Bởi thế cô không thể nhờ Đường Lăng giúp đỡ được, không những không thể nhờ Đường Lăng giúp đỡ mà chắc chắn không thể để cho Đường Lăng biết việc này, tuyệt đối không thể.","“Lâm Bối, con ở trong nhà vệ sinh hơn nửa tiếng đồng hồ rồi đó, không sao chứ?” Một giọng nói phụ nữ vang lên bên ngoài cửa, đó là tiếng mẹ của Lâm Bối.","“Không sao ạ, con ra ngay.” Lâm Bối vội vàng điều chỉnh lại tâm trạng, cô lau đi giọt nước mắt đọng ngay khóe mắt.","Mặc dù đó là mẹ cô thế nhưng cô cũng không thể nói cho mẹ biết việc mình có thai.","Lâm Bối biết, nói cho mẹ nghe, ngoại trừ làm mẹ lo lắng ra thì chẳng còn tác dụng nào khác nữa cả.","Lúc Lâm Bối mở cửa, mẹ của cô đang đứng ngay bên ngoài."]