[" ","Chương 1057","Chẳng lẽ muốn đánh chủ ý vào cô nhóc nhà ông ta?","Không được, ông ta phải đề phòng mới được, thằng nhóc nhà họ Nguyễn rất giảo hoạt, vẻ ngoài của cậu ta là thứ dễ gạt người nhất, không thể để cô nhóc bị cậu ta lừa.","Lúc này Đường Vân Thành đã tự động coi Tô Khiết là người nhà họ Đường của bọn họ.","Bảo vệ sắp xếp căn phòng rất lớn, bên trong không chỉ có một căn phòng.","Lôi Hạ vào phòng trước, Nguyễn Hạo Thần lôi kéo Tô Khiết đi vào, sau đó anh trực tiếp đóng cửa lại, kéo Tô Khiết vào trong gian phòng khác.","Không đợi Tô Khiết kịp phản ứng, anh kéo khẩu trang trên mặt Tô Khiết xuống và hung hăng hôn cô.","Anh nhớ cô, nhớ đến phát điên, mấy ngày nay, mỗi giây mỗi phút anh đều nhớ đến cô…","Tô Khiết kinh sợ, động tác của anh vừa mãnh liệt lại hung ác, đến ngay cả cơ hội để phản kháng cô cũng không có.","Mãi cho đến khi anh buông cô ra, Tô Khiết mới hơi tức giận nhìn chằm chằm vào anh: “Nguyễn Hạo Thần, anh điên rồi.”","Người này sao lại như vậy? Ngài Lôi Hạ vẫn còn ở bên ngoài đấy.","“Đúng, anh bị điên rồi, anh nhớ em, nhớ em đến điên cuồng…” Môi Nguyễn Hạo Thần lần nữa hạ xuống, rơi vào trên khuôn mặt cô, trên cổ, trên tất cả vùng da thịt lộ ra ngoài của cô, nhưng anh vẫn cảm thấy chưa thỏa mãn, một tay bắt đầu xoa lên da thịt cô.","“Nguyễn Hạo Thần, anh còn có thể nghĩ điều gì khác không?” Giờ phút này giọng điệu của Tô Khiết có chút tức giận, người này suốt ngày chỉ nghĩ đến chuyện này sao? Còn có thể nghĩ gì khác không?","“Không thể, anh chỉ muốn em, chỉ muốn mình em!” Cậu ba Nguyễn trả lời rất trực tiếp, trực tiếp đến mức không thể trực tiếp hơn.","Bây giờ anh thật sự không thể nghĩ đến chuyện gì khác, trong đầu anh chỉ có cô, điên cuồng nhớ cô, điên cuồng muốn cô.","Đôi mắt Tô Khiết nhanh chóng lóe lên một cái, anh điên cuồng tìm cô trên toàn thế giới, chính là vì nguyên nhân này sao?","Có người nói, tình dục và tình yêu của người đàn ông có thể tách rời, cậu ba Nguyễn chính là một người đàn ông như vậy.","Anh si mê thân thể cô, vẫn luôn là như vậy, anh muốn cô, muốn thân thể của cô, đối với điểm này, từ trước đến nay anh chưa bao giờ che giấu.","Vậy còn những cái khác thì sao?","Tô Khiết nghĩ đến những điều này, khéo miệng nhẹ nhàng mím lại, không hiểu tại sao trong lòng đột nhiên có chút phiền muộn, cũng có chút bực bội.","Nụ hôn này của Nguyễn Hạo Thần chính là không dứt, hôn lên mấy lần tất cả vùng da thịt lộ ra bên ngoài của cô.","Anh ôm lấy cô, dùng sức đặt ở trên tường, môi của anh rơi lên cổ cô, hung hăng hôn sau đó lại dùng sức cắn một cái.","Thân thể Tô Khiết bị anh đè ép như vậy, hoàn toàn không thể cử động được, anh hôn như vậy, cắn nhẹ như vậy khiến thân thể cô khẽ run rẩy, có chút khó chịu, cũng có chút cảm giác không nói thành lời.","Môi Nguyễn Hạo Thần tới gần vành tai cô, sau đó nhẹ nhàng cắn một cái.","Anh biết, vành tai cô cực kỳ mẫn cảm, bình thường khi anh muốn cô, mỗi lần anh hôn lên vành tai cô, thân thể cô đều khẽ run lên.","Vậy nên, lúc này anh là đang cố ý."]