[" ","Chương 1193","Cho nên, điều mà Tô Khiết phán đoán là tổng hợp lại việc làm của cả hai người.","“Người thích anh?”","Nguyễn Hạo Thần chân mày hơi giật giật: “Em xác định?” “Xác định, em chắc chắn là hoa đào thối của anh gây ra.”","Tô Khiết trực tiếp liếc anh một cái, những người phụ nữ thích anh có thể phong phú thành cả một vòng tròn ở Thành phố A, điều này còn cần chắc chắn sao?","“Điều này lại không phải lỗi của anh.” Lúc này cậu ba Nguyễn cảm thấy có hơi oan ức, sự việc này xưa nay anh không biết, cũng không để ý, chuyện này có quan hệ với anh sao? Điều này sao có thể tính lên trên đầu của anh chứ?","Vậy anh cũng thật quá oan uổng rồi! Tô Khiết không có nói chuyện, chỉ là đôi mắt nhìn về phía anh.","“Anh nói cho thư ký Lưu biết tình huống mà em đã phân tích, để cho thư ký Lưu đi kiểm tra.”","Nguyễn Hạo Thần đối diện ánh mắt của cô, âm thầm thở ra một hơi.","Nguyễn Hạo Thần gọi điện thoại cho thư ký Lưu, Tô Khiết nhìn thấy bình luận bên dưới, xem thấy những lời chửi bới đó càng lúc càng khó nghe, chân mày của cô hơi chau lại.","“Ông cụ Dạ đã nằm viện, đã bị thương sao?” Sau khi Tô Khiết thấy Nguyễn Hạo Thần đã gọi điện thoại xong, thuận miệng hỏi một câu.","“Không có, hôm nay ông cụ vừa mới đi kiểm tra sức khoẻ ở bệnh viện của Trác Hiểu Lam, kiểm tra ra một vài vấn đề nhỏ, không cần nằm viện.”","Khi Nguyễn Hạo Thần nói chuyện này, sắc mặt hơi hơi nặng nề, khi Tô Khiết nghe thấy Trác Hiểu Lam, đôi mắt nhanh chóng loé lên, năm đó, khi cô sinh hai cục cưng, xém chút phải mất mạng, lúc đó là Trác Hiểu Lam đã cứu cô.","Tô Khiết nhìn về phía Nguyễn Hạo Thần, khoé môi khẽ mở, vừa muốn nói cái gì đó, thì ngay tại lúc này, điện thoại của cô chợt reo lên.","Tô Khiết nhìn thấy là điện thoại của Đường Lăng, nhanh chóng tiếp nhận.","“Khiết Khiết, em đang ở đâu?” Giọng nói của Đường Lăng truyền đến ngay khi điện thoại được kết nối, mang theo mấy phần sốt ruột và ngưng trọng.","“Làm sao vậy ạ?” Tô Khiết nghe ra giọng nói của anh không ổn, trong lòng hơi hơi trầm xuống, Đường Lăng rất hiếm khi sẽ có giọng điệu như vậy!","“Bà đột nhiên bị ngất xỉu, em mau chút quay lại.” Đường Lăng không hề nói nhiều cái gì, chỉ là để cho Tô Khiết mau chút về nhà.","“Được, em về ngay.” Mặc dù Đường Lăng không có nói, nhưng mà trong lòng của Tô Khiết hiểu rõ, bà cụ Đường khẳng định là đã xem thấy video, đã chịu kích động, cho nên mới sẽ ngất xỉu.","Có điều Đường Lăng để cô về nhà, rõ ràng thấy được là bà cụ Đường vẫn còn ở trong nhà, không có đưa vào bệnh viện, tình hình hẳn là không nghiêm trọng lắm.","Nhưng mà Tô Khiết lại không dám chậm trễ chút nào, cô nhanh chóng đứng lên, bước đi ra ngoài.","“Làm sao vậy?” Nguyễn Hạo Thần nhìn thấy dáng vẻ của cô, cũng nhanh chóng đứng lên với cô.","“Bà ngoại bị ngất xỉu, sợ rằng đã xem thấy được video, đã chịu kích động.” Tô Khiết vội vàng giải thích, phải đi mở cửa.","Nghe được lời nói của cô, mắt của Nguyễn Hạo Thần hơi chìm xuống, anh biết, nếu như bà cụ Đường xảy ra việc gì, chuyện giữa anh và Tô Khiết sợ rằng sẽ càng khó khăn hơn.","“Khiết Khiết.” Khi nhìn thấy cô mở cửa, Nguyễn Hạo Thần đột nhiên hô lớn gọi cô: “Sửa sang quần áo lại một chút.”"]