[" ","Chương 2902","“Mẹ kiếp, hôm nay tôi đã được mở mang tầm mắt rồi.” Cố Ngũ kinh ngạc há hốc miệng, anh ta đã gặp qua rất nhiều người không biết xấu hổ nhưng chưa từng gặp ai không biết xấu hổ tới mức như vậy, nếu lúc trước ở biệt thự bọn họ không tận tai nghe được Trác Hiểu Lam nói muốn nổ banh xác bọn họ thì Cố Ngũ vẫn còn nghĩ bọn họ hiểu lầm Trác Hiểu Lam.","Cố Ngũ biết có một số người thích giả bộ, nhưng giả bộ tới mức giống như Trác Hiểu Lam thì tuyệt đối không tìm ra được người thứ hai.","Giờ phút này Cố Ngũ vừa vặn ngồi vào trong xe, mặt vừa lúc hướng vào bên trong, cho nên lời nói của Cố Ngũ không lọt vào trong điện thoại, Trác Hiểu Lam ở đầu kia cũng không nghe thấy được.","Khóe môi Tô Khiết không khỏi giật giật, Trác Hiểu Lam như vật thật sự khiến cho người ta không biết nói gì.","Nguyễn Hạo thần lạnh mặt, không có bất kỳ biểu cảm nào, cũng không nói gì.","“Chị có chuyện gì? Nói đi.” Giờ phút này sắc mặt Trác Thanh rất khó coi, vốn anh ta còn tưởng rằng Trác Hiểu Lam gọi điện thoại cho anh ta là để xin lỗi, cho dù Trác Hiểu Lam không trực tiếp nói lời xin lỗi anh ta thì anh ta cũng nghĩ rằng có lẽ trong lòng Trác Hiểu Lam cũng có một chút áy náy, nhưng Trác Thanh không ngờ là Trác Hiểu Lam lại làm như không có chuyện gì, giống như chuyện lúc trước không phải do cô ta gây ra.","Hay là Trác Hiểu Lam cho rằng anh ta không biết những chuyện mình đã làm? Chẳng lẽ Trác Hiểu Lam nghĩ anh ta là kẻ ngu?","Giờ phút này rõ ràng giọng điệu của Trác Thanh hơi lạnh lùng, còn hơi không kiên nhẫn nữa, nói thật đối mặt với một người giả dối như Trác Hiểu Lam, Trác Thanh cảm thấy không biết mình còn có thể nói cái gì.","“Bây giờ em đang ở đâu? ! Lúc nào trở về? Không phải em rất lo lắng cho Viên Ngữ sao? Bây giờ Viên Ngữ đã tỉnh lại rồi, em…”","Cũng không biết Trác Hiểu Lam nghĩ thế nào lại làm như không có việc gì nói đông nói tây, giống như người khác đều là đồ ngu, không biết chuyện gì xảy ra vậy.","“Trác Hiểu Lam, có chuyện nói thẳng, rốt cuộc chị muốn làm gì?” Thực sự Trác Thanh không nghe nổi nữa nên trực tiếp cắt ngang lời Trác Hiểu Lam, anh ta cảm thấy nếu còn tiếp tục nghe nữa thì anh ta sẽ nôn ra mất, trước giờ anh ta không biết Trác Hiểu Lam lại không biết xấu hổ tới mức như vậy.","“Chị có thể muốn làm gì được chứ? ! Chị chỉ muốn hỏi xem em như thế nào thôi, chị lo lắng cho em…” Đương nhiên Trác Hiểu Lam cũng nghe ra được sự mất kiên nhẫn trong giọng nói của Trác Thanh, thậm chí có thể nói là chán ghét, thật ra nghe được giọng điệu như vậy của Trác Thanh, Trác Hiểu Lam chắc chắn sẽ tức giận, nhưng cô ta không quên mục đích của cuộc điện thoại này, cô ta muốn hỏi thăm một chút tình hình của Tô Khiết, cô ta muốn biết Tô Khiết đã chết chưa? !","Đương nhiên, khi điện thoại kết nối, cô ta biết Trác Thanh chưa chết trong lòng đã có một dự cảm không tốt, mặc dù cô ta gọi điện thoại cho Trác Thanh nhưng thật ra cô ta rất hi vọng điện thoại bị mất liên lạc hoặc không có người nghe máy, bởi vì như vậy mới có khả năng lớn là Trác Thanh đã xảy ra chuyện ngoài ý muốn.","Tô Khiết ở cùng với Trác Thanh, Trác Thanh xảy ra chuyện thì khả năng Tô Khiết xảy ra chuyện cũng sẽ lớn hơn, nhưng cô ta không ngờ rất nhanh đã có người nghe điện thoại, trong nháy mắt đó, lòng cô ta đột nhiên trầm xuống.","Mặc dù trong lòng rất bất mãn, rất tức giận, nhưng Trác Hiểu Lam vẫn nhẫn nại không nổi giận khách sáo nói chuyện với Trác Thanh.","“Tôi chịu đấy, người này thật con mẹ nó quá lợi hại! !” Cố Ngũ còn chưa ngồi vững đã cảm thấy mình suýt chút nữa ngã khỏi ghế, thật sự kinh hãi trợn mắt há hốc miệng, anh ta thật lòng không biết làm sao Trác Hiểu Lam lại có thể nói ra được những lời này.","“Chị lo lắng cho tôi? Trác Hiểu Lam chị nói như thế có cảm thấy buồn cười không? Lúc ở biệt thự, chị cho người mang theo bom muốn khiến tôi nổ chết, sau khi tôi chạy ra khỏi biệt thự, chị lại cho người tới giết tôi, bắn tôi thành tổ ong vò vẽ, mấy vết súng trên người tôi bây giờ đều do chị ban tặng, bây giờ chị lại nói là lo lắng cho tôi? Chị lo lắng cho tôi như vậy à? Trác Hiểu Lam, sao chị có thể nói được lời này ra khỏi miệng cơ chứ?” Trác Thanh nghe thấy Trác Hiểu Lam nói lo lắng cho mình thì bật cười, anh ta thật sự không ngờ tới lúc này rồi mà Trác Hiểu Lam vẫn còn có thể nói ra những lời không biết xấu hổ như vậy."]