[" ","Chương 2758","Đường Bách Khiêm đã hao tốn tâm cơ để làm ra giấy đăng ký kết hôn, tuyệt đối không có khả năng để giấy đăng ký kết hôn đó tùy tiện rơi vào trong tay của người khác, cho nên chắc chắc là tờ giấy đăng ký kết hôn đó là do Đường Bách Khiêm đã công khai.","“Anh biết chắc chắn là có liên quan đến anh ta, anh cũng không ngờ đến anh ta sẽ làm như vậy, anh biết là anh ta thích em, nhưng mà anh không nghĩ tới anh ta sẽ không từ thủ đoạn giống như hiện tại.” Lúc này trong giọng nói của Mộ Dung Tri cũng có mấy phần tức giận.","Ánh mắt của Tô Khiết khẽ hiện lên, không từ thủ đoạn, đúng thật là ngày hôm nay Đường Bách Khiêm không từ thủ đoạn. Thật ra không chỉ có chuyện này hôm nay, trước đó Đường Bách Khiêm vì không muốn để cho cô về nhà họ Đường nên đã cố gắng ngăn cản Đường Lăng, chia rẽ cô và Nguyễn Hạo thần, mọi chuyện được tính toán vô cùng rõ ràng.","Hiện tại Đường Bách Khiêm thật sự đã không còn là đàn anh mà lúc trước cô quen biết.","“Tô Khiết, chúng ta đã theo anh ta làm việc lâu như vậy rồi, em hiểu rõ năng lực của anh ta hơn là anh, việc anh ta muốn làm chắc chắn sẽ sắp xếp vô cùng thỏa đáng, một giọt nước cũng không lọt, cho nên anh lo lắng tiếp theo đây có lẽ sẽ còn có tình huống gì đó khác.” Trong giọng nói của Mộ Dung Tri có thêm mấy phần lo lắng, không biết có phải là nghĩ đến cái gì đó rồi hay không.","“Anh muốn nói cái gì, hay là anh biết cái gì?” Tô Khiết là người thông minh, từ trước đến nay luôn quan sát cẩn thận, lập tức nghe thấy được sự khác thường trong giọng nói của Mộ Dung Tri.","“Chúng ta sát cánh với anh ta nhiều năm như vậy, trước kia chúng ta vẫn luôn tin tưởng như thế, có rất nhiều chuyện đều không có gì giấu giếm anh ta, có thể nói đối với chúng ta đặc biệt là đối với em, anh ta rõ như lòng bàn tay, hơn nữa trong tay của anh ta đang nắm giữ tất cả tư liệu của chúng ta, anh sợ là…” Mộ Dung Tri biết là không thể lừa gạt Tô Khiết, liền nói nỗi lo của mình ra.","“Ha…” Tô Khiết cười khẽ, rõ ràng mang theo mấy phần trào phúng: “Còn có tình huống gì càng hỏng bét hơn hiện tại nữa hả?”","Tô Khiết biết những gì Mộ Dung Tri nói đều là sự thật, nhưng mà ngoại trừ những cái này ra cô cũng không có chuyện gì không thể để cho người khác biết, cô cũng không lo lắng Đường Bách Khiêm lại tung ra chuyện gì của cô.","“Tô Khiết, em cũng đừng có gấp, mặc kệ chuyện gì xảy ra, anh đều đứng về phía em, anh đều sẽ giúp đỡ cho em. Cho dù lúc nào đi nữa, nhà họ Ngụy của anh đều là nhà mẹ đẻ của em, đều là hậu thuẫn của em.” Mộ Dung Tri nghe thấy giọng điệu của Tô Khiết như thế này thì không chịu nổi.","Mộ Dung Tri nghe thấy giọng điệu này của Tô Khiết thì trực tiếp không chịu nổi, Tô Khiết nhà anh ta có lúc nào phải chịu ấm ức như vậy, bất kể là ai, tuyệt đối không thể để Tô Khiết nhà anh bị ức hiếp được.","Thật ra thì Mộ Dung Tri cũng không phải là loại người kích động, anh ta nói những lời này chính là cho thấy thái độ của anh ta, cũng không muốn Tô Khiết nói cảm ơn gì với anh ta, cho nên ta lập tức di chuyển chủ đề: “Tối ngày hôm qua mẹ anh chơi mạt chược ngủ quá trễ, bây giờ vẫn còn chưa dậy, còn không biết có chuyện này, nếu như để cho bà ấy biết chuyện này, còn không biết sẽ sốt ruột thành bộ dạng gì đâu.”","Lời nói này của Mộ Dung Tri tuyệt đối là lời nói thật, bà Ngụy vẫn luôn xem Tô Khiết là con gái ruột của mình mà đối xử, mỗi lần Tô Khiết xảy ra chuyện gì bà Ngụy đều gấp gáp không chịu được.","“Trước tiên cứ giấu giếm dì đi.” Tô Khiết hiểu rõ bà Ngụy, Tô Khiết cũng có thể tưởng tượng được sau khi bà Ngụy biết chuyện này thì sẽ sốt ruột thành bộ dạng gì.","“Em nói đùa đó hả? Một buổi sáng có ba tin tức được tung ra, hiện tại gần như là tất cả mọi người đều đã biết hết rồi, em cảm thấy có thể giấu diếm mẹ anh được không?” Khóe môi của Mộ Dung Tri nhịn không được mà kéo ra, hiện tại dưới tình huống này đừng nói là che giấu người mẹ khôn khéo của anh ta, chỉ sợ là bà cụ mua thức ăn trên đường cũng đã biết hết rồi.","Lời nói của Mộ Dung Tri làm Tô Khiết trầm mặc một lần nữa, chuyện này thật sự quá ầm ĩ, gần như là tất cả mọi người đều biết, đây chính là mục đích của Đường Bách Khiêm à?","Đường Bách Khiêm công khai những chuyện thật giả đó để cho mọi người biết, rốt cuộc là Đường Bách Khiêm muốn làm cái gì?"]