[" ","Chương 2985","Con ngươi của Đường Lăng nhìn về Lâm Bối trên giường lần nữa, thật ra thì anh cũng không muốn âm thầm đi thăm dò chuyện của cô, nhưng anh biết, nếu anh trực tiếp hỏi, khẳng định cô cũng sẽ không nói gì, hơn nữa chỉ sợ sẽ càng thêm phòng bị anh.","Đường Lăng cầm lấy điện thoại gọi cho Nguyễn Hạo thần.","“Anh ở nước R bên này có người chuyên đào tin tức phải không?” Điện thoại vừa được nghe, Đường Lăng nói thẳng ra mục đích của anh.","“Ừ, có.” Nguyễn Hạo thần không giấu giếm, cũng không hỏi Đường Lăng làm gì, nói: “Lát nữa tôi để anh ta liên lạc với anh.”","Nếu Đường Lăng hỏi cái này, nhất định là cần đến!","“Được.” Khóe môi Đường Lăng hơi nâng lên, mấy phần cười, quả nhiên là anh em, quá được nhờ rồi!","“Đúng rồi, bên nhà họ Trác có chuyện gì không.” Đường Lăng đi gấp, lúc anh đi, chuyện bên kia còn chưa giải quyết, anh vẫn không yên lòng.","“Ba mẹ của Trác Thanh đến làm loạn nhà họ Đường hai lần.” Trong giọng nói Nguyễn Hạo thần cũng không có quá nhiều cảm xúc, giọng cũng không nghe ra có gì khác thường.","“Ừ, đoán được rồi.” Đường Lăng đã sớm nghĩ tới ba Trác và mẹ Trác sẽ làm loạn, ba Trác và mẹ Trác cũng không dám đi gây chuyện với Nguyễn Hạo thần, nên đến nhà họ Đường nháo, bọn họ đơn giản cũng bởi vì bình thường quan hệ với nhà họ Đường coi như không tệ.”Không cần phải để ý đến bọn họ, chuyện nên làm thế nào thì làm thế đó.”","“Chỉ cần không phải Trác Thanh, những người khác tôi cũng sẽ không để ý tới.” Giọng Nguyễn Hạo thần thoáng mang theo chút lãnh trầm, Trác Hiểu Lam làm những chuyện kia, bất kể là người nào cầu xin tha thứ anh cũng tuyệt đối sẽ không bỏ qua cho Trác Hiểu Lam.","Chỉ là, điều duy nhất anh lo lắng chính là mẹ Trác và ba Trác sẽ quấn Trác Thanh, để Trác Thanh tới trước mặt anh cầu xin tha thứ.","“Điểm này anh yên tâm, Trác Thanh sẽ không làm như vậy.” Đường Lăng nói hết sức khẳng định, đối với anh em của mình anh vẫn vô cùng tin tưởng, vô cùng hiểu rõ.","Coi như Trác Hiểu Lam không cứng rắn chia rẽ Trác Thanh và Viên Ngữ, coi như Trác Hiểu Lam không muốn giết Trác Thanh, sau khi Trác Thanh biết những chuyện Trác Hiểu Lam làm với Khiết Khiết cũng tuyệt đối sẽ không đến trước mặt Nguyễn Hạo thần xin tha thứ thay Trác Hiểu Lam.","“Ừ.” Nguyễn Hạo thần nhẹ nhàng đáp một tiếng: “Bên kia thế nào? Tìm hiểu rõ ràng chưa?”","Đường Lăng ngẩn người, vốn đã nói anh vừa đến, Mạnh Lâm sẽ báo cáo cặn kẽ tình huống cho anh, nhưng lên xe Lâm Bối ngủ ngay, sau đó Mạnh Lâm cũng không nói quá nhiều, những chuyện Mạnh Lâm nói lúc trước anh cũng không có nghe vào rất nhiều.","“Sao thế? Tình hình rất nghiêm trọng?” Nguyễn Hạo thần không nghe thấy câu trả lời của anh, tròng mắt hơi trầm xuống, đối với hiểu biết của anh với Đường Lăng, trừ phi chuyện đặc biệt nghiêm trọng, bằng không anh không thể nào ngay cả lời cũng không nói.","“Không phải, tôi vẫn chưa hiểu rất rõ ràng, ngày mai tôi sẽ tìm hiểu rõ hơn chút nữa, gọi điện thoại cho anh sau.” Đường Lăng nắm điện thoại, giờ phút này hơi chột dạ, chỉ là lúc thấy Lâm Bối trên giường, khóe môi lại không nhịn được nâng lên.","Có cái gì phải chột dạ, vợ anh so với cái gì cũng quan trọng hơn, lại nói chuyện bên này cũng không gấp lúc này.","Một đầu khác của điện thoại, Nguyễn Hạo thần rõ ràng sửng sốt, chuyện gì vậy?","Đường Lăng nói vẫn chưa tìm hiểu rõ ràng?","Nhưng anh hiểu rất rõ Đường Lăng, từ trước đến giờ Đường Lăng làm việc cẩn thận, từ trước đến giờ luôn nghiêm túc, bây giờ anh nghe Đường Lăng hẳn không phải là ở trên đường, hẳn đã đến khách sạn, như vậy theo lý thuyết Đường Lăng bây giờ hẳn phải nắm rõ tình huống bên kia mới đúng.","Cho nên bây giờ là tình huống gì? !"]