[" ","Chương 2742","“Vân Thành, có hay ông nói với phóng viên chuyện của Tô Khiết và đứa nhỏ đúng không? Có phải ông nói bọn họ công khai thân phận của Tô Khiết và đứa nhỏ đúng không?” Phạm My là người hấp tấp, bà nhìn thấy Đường Vân Thành thì nhanh chóng hỏi.","“Không có.” Đường Vân Thành hơi giật mình: “Sao vậy?”","Đường Vân Thành là người thông minh, chắc chắn đã đoán được gì đó.","Phạm My lập tức đưa điện thoại của Tô Khiết đến trước mặt Đường Vân Thành: “Ông xem đi, chuyện của Tô Khiết và đứa nhỏ được đăng lên mạng, nói Tô Khiết của chúng ta đã kết hôn, còn có một cặp nam nữ, nếu không phải ông nói phóng viên đưa tin thì là ai?”","Đường Vân Thành nhìn tin tức thì nhíu mày lại: “Không lẽ là ba mẹ làm?”","Đường Vân Thành cũng chỉ có thể suy đoán theo hướng này, bởi vì đây là khả năng cao nhất, nếu không phải bọn họ thì sợ là chuyện này rất phức tạp.","“Không thể nào, ba mẹ đã giao cho ông xử lý chuyện này nên chắc chắn không nhúng tay vào, đây không phải là việc nhỏ, ba mẹ có chừng mực.” Phạm My phủ định suy đoán của Đường Vân Thành.","Đường Vân Thành mím môi không nói nữa, mặc dù ông nói như vậy nhưng cũng cảm thấy không thể nào.","Cũng chắc chắn không phải là Đường Lăng, ông đã nói xử lý chuyện này, Đường Lăng càng không thể nhúng tay vào.","Nhưng ông không muốn nghĩ theo hướng tiêu cực.","“Có lẽ ba mẹ đã dậy rồi, chúng ta đi xuống lầu xem rốt cuộc chuyện gì xảy ra.” Đường Vân Thành đã chuẩn bị xong nên đi ra khỏi phòng. Lúc này sắc mặt của Đường Vân Thành nghiêm túc.","Lúc này sắc mặt Đường Vân Thành có chút nghiêm túc, ba người lập tức đi xuống lầu, ông cụ Đường và bà cụ Đường đã thức dậy, đang ở phòng khách.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Bà cụ Đường thấy ba người cùng đi xuống thì bất ngờ, bà lại thấy ba người rất nghiêm túc thì con ngươi lóe lên: “Mới sáng sớm xảy ra chuyện gì sao?”","“Mẹ, sáng nay mẹ có công khai chuyện của Tô Khiết và đứa nhỏ không.” Phạm My nhanh chóng đi xuống lầu, đưa điện thoại của Tô Khiết cho hai người già xem.","“Đây là…” Bà cụ Đường ngẩn người, nhanh chóng ngước mắt nhìn về phía bọn họ: “Không phải nói mấy đứa cho người công khai sao.”","Ba người nhanh chóng lắc đầu.","“Đường Lăng đâu? Đường Lăng có biết chuyện này không?” Hiện tại chỉ thiếu Đường Lăng, bà cụ Đường cũng chỉ có thể nghĩ đến Đường Lăng, còn Nguyễn Hạo thần ở cùng phòng với Tô Khiết, phản ứng của Tô Khiết chứng tỏ Nguyễn Hạo thần không biết gì.","“Không cần hỏi con, con không biết.” Đường Lăng cũng đi xuống lầu, sắc mặt trầm xuống, giọng nói có chút lạnh lẽo.","“Anh cũng thấy rồi à.” Tô Khiết nhanh chóng nhìn về phía Đường Lăng, Tô Khiết nghe Đường Lăng nói thì biết Đường Lăng cũng đã nhìn thấy tin tức.","“Ừ, anh thấy rồi, không biết rốt cuộc ai đưa tin.” Đường Lăng híp mắt lại, mang theo hơi thở nguy hiểm.","Nếu không phải người nhà họ Đường công bố chuyện này ra ngoài thì vấn đề này sẽ rất nghiêm trọng.","“Chỉ có mấy người biết thân phận của Tô Khiết và đứa nhỏ, những người biết chuyện này cũng rất đáng tin, chắc chắn không có ai lén làm chuyện như vậy.” Đường Vân Thành cũng ý thức được tính nghiêm trọng của vấn đề, cho nên sắc mặt của Đường Vân Thành cũng trầm xuống."]