[" ","Chương 2530","Cho nên chắc chắn là ý của Nguyễn Hạo thần.","Ông cụ Nguyễn hiểu rõ trong lòng nhưng vẫn muốn giả hồ đồ. Đương nhiên là ông cho người đi xử lý mọi chuyện sau đó, hai bảo vệ kia cũng đã bị ông cho người đuổi việc.","Nguyễn Hạo thần nghe công cụ Nguyễn nói vậy thì cười lạnh thành tiếng. Ông cụ nói dối mà mặt không đỏ, thở không gấp.","Cho nên ông cụ Nguyễn đã sớm lên kế hoạch liên hôn với Quỷ Vực Chi Thành xong rồi.","Kế hoạch của ông cụ Nguyễn hoàn hảo như vậy, mà đương sự là anh lại không hề hay biết. Anh là đương sự mà ngay cả một cuộc điệu thoại báo cho anh một tiếng cũng không có.","Còn chuyện gì châm chọc hơn nữa sao?","“Công chúa Quỷ Vực Chi Thành dịu dàng hào phóng, thông minh hiền hậu, là một cô gái rất tốt, xứng đôi với Hạo thần nhà chúng tôi, chúng ta rất hài lòng với cuộc hôn nhân này.” Ông cụ Nguyễn lại cười tuyên bố, lúc này đây ý lại càng thêm rõ ràng.","“Xin chúc mừng, chúc mừng.” Sau khi lấy lại tinh thần, các phóng viên bắt đầu chúc mừng, chỉ là những lời chúc mừng đó nghe có cảm giác hơi là lạ.","Nguyễn Hạo thần đang xem trực tiếp lại càng cười lạnh hơn, chúc mừng? Chúc mừng ai?","Chúc mừng ông cụ Nguyễn và bà cụ Nguyễn hả?!","“Xin chúc mừng cậu ba Nguyễn.” Một giọng nói bỗng nhiên vang lên bên tai cậu ba Nguyễn, thật sự ở bên tai, bởi vì giờ phút này người nọ rõ ràng cách anh rất gần.","Nguyễn Hạo thần xem phát trực tiếp nên tâm trạng rất không tốt, trái tim lạnh như băng, vô cùng tuyệt vọng và bi ai. Lúc này nghe được có người nói chúc mừng ở bên tai, sắc mặt Nguyễn Hạo thần rõ ràng tối đi, đôi mắt lập tức nheo lại, anh nhanh chóng chuyển mắt nhìn về hướng vừa mới phát ra âm thanh.","Nhưng anh mới nhìn được một nửa, đột nhiên ý thức được gì đó không đúng, giọng nói vừa rồi kia…","Giọng nói đó rõ ràng là của Tô Khiết?!","Nguyễn Hạo thần chấn động trong lòng, anh nhanh chóng nhìn sang, quả nhiên nhìn thấy gương mặt quen thuộc trước mặt mình.","Lúc này, Tô Khiết không cải trang, là cách ăn mặc của Đường Thấm Nhi, đẹp đến khiến người ta không thể rời mặt được.","Nguyễn Hạo thần nhìn cô, trái tim đập vô cùng nhanh, giờ phút này cậu ba Nguyễn không hề kinh ngạc mà kinh là hoàng, thật sự kinh hoàng.","Cô đã thấy đoạn phát trực tiếp vừa rồi!!","Cô còn nói chúc mừng anh?!","Giờ phút này, phát trực tiếp trên điện thoại của cậu ba Nguyễn vẫn còn tiếp tục, ông cụ Nguyễn đang vui vẻ nói rất vừa lòng đối với công chúa Quỷ Vực Chi Thành.","Cậu ba Nguyễn nắm chặt điện thoại, tay run run, sau đó điện thoại rơi luôn xuống đất. Nhưng điện thoại của anh chất lượng quá tốt, mặt dù rơi xuống đất cũng không hề bị hỏng, video phát trực tiếp vẫn còn tiếp tục, không hề bị ảnh hưởng chút nào.","Cậu ba Nguyễn vội nâng chân lên, hung hăng giẫm nát điện thoại của mình, sau khi giẫm xong còn cố ý di một vòng.","Tô Khiết nhìn hành động của anh, khóe môi không nhịn được hơi giật giật. Người này sao lại ấu trĩ như vậy? Cho nên vừa rồi không phải anh run tay làm rơi điện thoại xuống đất, mà là anh cố ý ném xuống?","Bảo bối Hạo nhà cô cũng không ấu trĩ như vậy. Chẳng lẽ anh cho rằng đập hỏng điện thoại rồi thì cô sẽ không biết chuyện này hay sao?","Huống chi vừa nãy cô cũng đã thấy rồi."]