[" ","Chương 2851","“Trong chiếc điện thoại này có ghi chép cuộc gọi, số điện thoại này chúng tôi cũng tra được rồi.” Tô Khiết nhìn cô ta, mỉm cười: “Chứng minh thư dùng để làm số điện thoại này chúng tôi cũng tra được rồi, tên là Lý Cường, có điều chúng tôi đã tìm được Lý Cường, Lý Cường hoàn toàn không biết sự tình.”","Những lời này của Tô Khiết đều là dùng để thăm dò Trác Hiểu Lam, bởi vì điện thoại căn bản không có tìm được thì căn bản không có số điện thoại gì cả.","Có điều, Tô Khiết rất rõ Trác Hiểu Lam sẽ không dùng điện thoại của mình để liên lạc với Viên Ngữ, Trác Hiểu Lam chắc chắn là làm số tạm thời, hơn nữa chắc chắn sẽ không dùng chứng minh thư của Trác Hiểu Lam.","Có điều tất cả số điện thoại hiện nay đều bắt buộc phải dùng chứng minh thư mới có thể làm được, Trác Hiểu Lam chắc chắn không làm sim số điện thoại ở quầy kinh doanh chính quy, chắc chắn là làm trong những quầy nhỏ.","Trong những quầy nhỏ khi gặp phải trường hợp này đều sẽ tìm chứng minh thư khác để làm, Trác Hiểu Lam chắc chắn cũng không biết số điện thoại của cô ta là dùng chứng minh thư của anh để làm ra.","Tô Khiết lúc này nói càng cụ thể, càng chi tiết, độ đáng tin mới càng cao, mới càng dễ khiến Trác Hiểu Lam cắn câu.","Quả nhiên, Tô Khiết nhìn thấy sắc mặt của Trác Hiểu Lam nhanh chóng thay đổi.","“Chúng tôi tới khá vội, có điều tôi đã cho người đi tra số điện thoại này là làm ở đâu, tin rất nhanh thì có thể có kết quả rồi, dù sao tất cả số điện thoại mới các tiệm kinh doanh đều là có ghi chép, số điện thoại là từ đâu làm ra, đưa tới đâu, không có tra.”","Tô Khiết lại nhanh chóng bổ sung một câu, bây giờ cô chính là muốn tìm cách từng chút từng chút gỡ bỏ tâm lý đề phòng của Trác Hiểu Lam.","Cơ thể của Trác Hiểu Lam lúc này rõ ràng có hơi cứng đờ, cô ta lúc này đã không có thản nhiên và thả lỏng như trước đó.","“Những điều này có liên quan gì tới tôi, bất chấp lý lẽ.” Có điều Trác Hiểu Lam chung quy không phải là người bình thường, cho dù lúc này trong lòng cô ta đã bắt đầu hoảng rồi, nhưng cô ta vẫn duy trì sự bình tĩnh.","Cô ta tin chắc bọn họ không thể dễ dàng tìm được chứng cứ như vậy, chỉ cần Tô Khiết không tìm được chứng cứ thì không thể làm gì cô ta cả.","Tô Khiết tự nhiên biết tâm tư của Trác Hiểu Lam lúc này, cô không có nói gì nhiều, chỉ là nụ cười trên mặt sâu thêm vài phần.","“Ông xã.” Tô Khiết không tiếp tục để ý Trác Hiểu Lam, mà xoay người nhìn sang Nguyễn Hạo thần lần nữa, một tiếng ông xã, Tô Khiết gọi vừa dịu dàng vừa tê tái.","Ánh mắt của Trác Hiểu Lam bỗng tối đi, ông xã?","Tô Khiết gọi Nguyễn Hạo thần là ông xã?","Bọn họ đã kết hôn rồi sao?","Hôm nay rõ ràng đã tung ra tin tức như thế rồi, Tô Khiết và Nguyễn Hạo thần vẫn là đi đăng ký kết hôn rồi sao?","Chuyện này sao có thể chứ? Sao có thể chứ?","Trác Hiểu Lam nhất thời chỉ cảm thấy bản thân hít thở có hơi khó nhọc, dường như sắp không thở nổi rồi.","Khi Nguyễn Hạo thần nghe thấy tiếng ông xã đó của Tô Khiết, cơ thể hơi tê tái, trong lòng cuộn trào, cảm giác đó vô cùng…","Nguyễn Hạo thần nhất thời cũng không thể hình dung đó là loại cảm giác gì.","Tuy biết cô là diễn kịch, nhưng anh thích nghe, anh không để bụng cô gọi thêm vài tiếng, dùng giọng nói như thế gọi thêm vài tiếng!!"]