[" ","Chương 2802","Trên đường gặp nhiều đèn giao thông nhưng Trác Thanh cũng không để ý, mặc kệ là đèn xanh hay đèn đỏ anh cũng đều lao thẳng về phía trước, thậm chí còn không giảm tốc độ, nếu phía trước có xe thì Trác Thanh cũng dùng mọi cách để vượt qua.","Cũng may bây giờ không phải là giờ cao điểm, lượng xe đi lại không quá nhiều, nhưng tốc độ này của Trác Thanh đã thu hút sự chú ý của cảnh sát giao thông.","Nhưng Trác Thanh vẫn không chút quan tâm, vẫn đi nhanh như cũ.","Đoạn đường đi hết nửa tiếng, Trác Thanh chỉ dùng mười phút đã đến nơi.","“Nhanh vậy sao?” Lúc Đường Lăng thấy Trác Thanh đã rất ngạc nhiên, nhưng tình hình bây giờ rất gấp, Đường Lăng cũng không nhiều lời: “Tôi đã chuẩn bị xong, bây giờ hai người có thể trực tiếp vào phòng phẫu thuật.”","Trước giờ Đường Lăng làm việc đều rất cẩn thận, sau khi gọi điện cho Trác Thanh, Đường Lăng đã nói chủ nhiệm khoa sắp xếp tất cả mọi thứ trong phòng phẫu thuật.","“Đây là cô cả Trác và cậu hai Trác sao? Thật tốt quá, thật sự tốt quá, cô cả Trác ở phương diện này là chuyên gia, có cô cả Trác bác sĩ Viên có thể…” Chủ nhiệm khoa thấy Trác Hiểu Lam và Trác Thanh thì kích động đến độ khoa tay múa chân.","“Người đâu?” Trác Thanh ngắt lời chủ nhiệm khoa, bây giờ anh không muốn nghe mấy lời nói nhảm này, anh chỉ muốn tranh thủ thời gian cứu người.”","“Ở trong phòng phẫu thuật, chúng tôi đã chuẩn bị xong, mời hai người.” Chủ nhiệm khoa mở cửa phòng phẫu thuật, đưa Trác Hiểu Lam và Trác Thanh vào.","Trác Thanh không do dự bước vào phòng phẫu thuật, Trác Hiểu Lam cũng đuổi theo, khi Trác Hiểu Lam thấy Nguyễn Hạo thần đứng trước phòng phẫu thuật thì mắt hơi thay đổi, nhanh chóng nhìn Nguyễn Hạo thần một chút, nhưng có lẽ do tình huống quá mức khẩn cấp nên Trác Hiểu Lam không nói chuyện với Nguyễn Hạo thần mà trực tiếp đi vào phòng phẫu thuật.","Cửa phòng phẫu thuật đóng lại, ba người bị chặn lại bên ngoài.","“Anh sẽ đi điều tra lại những bệnh nhân hôm qua Viên Ngữ khám, xem có phát hiện gì không.” Đường Lăng biết tình hình của Viên Ngữ hiện giờ rất nghiêm trọng, cho nên anh biết thời gian phẫu thuật sẽ không ngắn, anh cũng không thể đứng đây chờ được.","“Bệnh nhân lúc nãy được Viên Ngữ mang vào phòng phẫu thuật tỉnh rồi sao?” Tô Khiết đưa mắt nhìn về phía Đường Lăng hỏi.","“Vừa tỉnh, em đi hỏi xem có chuyện gì xảy ra, chuyện này em hiểu rõ nhất, để Hạo thần đi cùng em, đề phòng lại xảy ra chuyện.” Đường Lăng phân công, ai cũng làm việc mà bản thân hiểu nhất.","Vì mới xảy ra chuyện của Viên Ngữ nên Đường Lăng sợ rằng sẽ có chuyện khác xảy ra.","“Được.” Tô Khiết nhẹ nhàng gật đầu, Tô Khiết biết người bệnh kia chắc cũng không biết gì, có khả năng không thu được quá nhiều thông tin hữu ích, nhưng vẫn có chút chuyện cần hỏi lại cho chắc.","“Em mới nói trong văn phòng Viên Ngữ chắc sẽ để lại dấu vết gì đó, em hỏi bệnh nhân kia xong thì qua xem thử một chút xem sao, nhưng đối phương có thể ép Viên Ngữ tự sát thì chắc chắn có thể giải quyết sạch sẽ hậu quả, anh cảm thấy bây giờ đi cũng chưa có phát hiện gì.” Đường Lăng nghĩ đến khả năng Tô Khiết đưa ra ban nãy, lúc đầu anh vẫn ôm hi vọng lớn, nhưng bây giờ Viên Ngữ xảy ra chuyện như vậy, Đường Lăng cảm thấy không có khả năng tìm được gì ở văn phòng Viên Ngữ.","Nhưng dù là như vậy cũng phải đi tìm thử, biết đâu lại tìm được thứ gì đó.","“Em biết rồi, lát nữa em sẽ qua.” Tô Khiết cũng nghĩ như vậy, cho nên cô mới không vội vàng đến văn phòng của Viên Ngữ.","Tô Khiết đẩy cửa vào phòng bệnh, bệnh nhân mới tỉnh lại đang ngồi trên ghế, trên mặt đầy lo lắng, lúc nhìn thấy Tô Khiết đi vào, cô ta nhanh chóng đứng lên: “Chuyện này rốt cuộc là thế nào? Các người định làm gì tôi? Các người muốn làm gì? Tôi muốn báo cảnh sát, tôi muốn báo cảnh sát bắt mấy người.”"]