[" ","CHƯƠNG 1017","“Cho nên?” Đã hiểu nên tất nhiên Nguyễn Hạo Thần cũng hiểu bà cụ gọi điện thoại cho mình là có ý gì, âm thanh của anh hơi khàn đi.","“Trong sổ khám bệnh của Hiểu Lam viết, Tô Khiết không thể sinh con, hơn nữa không thể chữa trị được.” Bà cụ Nguyễn nói nội dung trong sổ khám bệnh ra.","“Cho nên?” Đầu điện thoại kia, Nguyễn Hạo Thần khẽ nheo mắt, tay cầm điện thoại hơi siết lại.","Nghe thấy giọng điệu này của anh, bà cụ Nguyễn chợt không biết nói tiếp thế nào.","“Thằng nhóc xấu xa, cháu hãy mau chấm dứt tất cả quan hệ với người phụ nữ đó đi, mau trở về, lập tức kết hôn cho ông.” Ông cụ Nguyễn giật điện thoại từ trong tay bà cụ Nguyễn, trực tiếp hét lên,","“Kết hôn ư, với ai?” Nguyễn Hạo Thần nở nụ cười lạnh, thong thả hỏi.","“Bà cháu sẽ chọn cho cháu một người thích hợp, cháu chuẩn bị một chút, mau về nhà kết hôn là được.”","“Nếu cháu không đồng ý thì sao?” Nghe ông cụ nói vậy, ánh mắt Nguyễn Hạo Thần trở nên u ám hơn, lạnh lùng hơn.","“Nếu cháu không đáp ứng thì hãy chuẩn bị hậu sự cho ông đi.” Ông cụ Nguyễn hét lên, rõ ràng có ý uy hiếp.","“Được, ông yên tâm, cháu nhất định khiến ông nở mày nở mặt.” Đầu điện thoại kia, Nguyễn Hạo Thần đột nhiên bật cười, nhưng tiếng cười rõ ràng hơi lạnh lùng, khiến cho người ta rùng mình.","Sau đó Nguyễn Hạo Thần cúp luôn điện thoại.","“Thằng nhóc xấu xa này, nó muốn tôi tức chết đây mà, nó, nó…” Ông cụ Nguyễn tức đến mức không thở được.","“Ông à, hay là việc này cứ từ từ đã, hiện Hạo Thần cũng chưa hề nói sẽ tái hôn với Tô Khiết, trước tiên chúng ta đừng ép nó kết hôn.” Bà cụ Nguyễn vừa đứng gần, nên cũng nghe thấy lời Nguyễn Hạo Thần nói.","Bà cụ Nguyễn biết việc phiền phức hơn bà tưởng, dù sao cũng là cháu trai ruột của bà, bà sẽ đau lòng.","“Đợi đến khi bọn họ muốn tái hôn thì đã muộn rồi, việc này nhất định phải nhanh chóng giải quyết. Hừ, nó tưởng tôi dọa nó sao, từ hôm nay trở đi, tôi sẽ tuyệt thực, nếu nó không chịu kết hôn, tôi sẽ nhảy lầu cho nó xem. Còn nữa, gọi Bạc Vệ trở về, xem nó có nghe lời của Bạc Vệ hay không? Xem nó có quan tâm đến sống chết của Bạc Vệ hay không?” Khi nói những lời này, vẻ mặt của ông cụ Nguyễn có chút doạ người, nhìn đúng là không giống như nói bừa.","Trong phòng, Trác Hiểu Lam nghe thấy ông cụ nói vậy, ánh mắt hơi trầm xuống. năm đó, ông cụ có thể ép mẹ của Nguyễn Hạo Thần không thể không rời đi, không thể không tách khỏi Nguyễn Hạo Thần, thủ đoạn đó chắc chắn không phải ác độc bình thường.","Nếu giờ đây ông cụ lại ép bức Nguyễn Hạo Thần như vậy, thì Nguyễn Hạo Thần có thể hay không?","Nghĩ xong, Trác Hiểu Lam vội đứng lên, định đi ra ngoài.","Nhưng mà cô ta đã ngồi xổm quá lâu, đứng lên lại quá mạnh, nên đầu óc vô cùng choáng váng, hơn nữa chân tê rần, lập tức ngã ngồi trên mặt đất.","“Hiểu Lam vẫn chưa về, sức khỏe của ông cũng không có vấn đề gì, không bằng chúng ta đi về trước đi, việc này trở về rồi hãy nói.” Bà cụ Nguyễn biết nếu việc này vỡ lở ra, e là trong nhà lại khó được yên tĩnh rồi.","“Ừ, sau khi trở về tôi lập tức sai người đón Bạc Vệ trở về, bà cũng mau tính toán chuyện kết hôn của Hạo Thần đi.” Ông cụ Nguyễn trong lòng đã quyết, rõ ràng không hề có ý định thương lượng.","Lúc đầu, bà cụ Nguyễn cũng không thích Tô Khiết, nhưng nghĩ đến bà không thể thay đổi quyết định của Nguyễn Hạo Thần, lại vì biểu hiện của Tô Khiết ở nhà họ Cố, bà biết Tô Khiết cũng không hề ngu ngốc, nên bà còn định mắt nhắm mắt mở tha thứ cho chuyện này.","Nhưng Tô Khiết lại không thể sinh con, nếu Hạo Thần cưới cô thì đời này lại không thể có con, không thể làm cha, nhà họ Nguyễn bọn họ sẽ phải tuyệt tự."]