[" ","CHƯƠNG 2612","Hoặc là nói bọn họ chính là muốn cố ý tạo ra ảnh hưởng như vậy cho anh, bọn họ muốn để anh bị người ta chỉ trích, thậm chí bị người ta mắng, sau đó bọn họ đã có thể đứng ra làm người tốt để “giúp đỡ” anh.","Nhưng mà anh không cần bọn họ giúp đỡ, anh đã cắt đứt mối quan hệ với nhà họ Nguyễn, đã hoàn toàn không còn quan hệ nữa rồi.","Đương nhiên là cách giúp đỡ như thế của ông cụ Nguyễn vào bà cụ Nguyễn anh cũng không muốn nó nổi.","“Cháu cần bao nhiêu tiền thì bà cho cháu bấy nhiêu, tiền của bà mà không đủ thì không phải là vẫn còn tiền của ông nội Đường cháu đó à, nếu như mà thật sự không đủ nữa thì vẫn còn có thằng Lăng mà.” Bà cụ Đường biết là hiện tại Nguyễn Hạo thần đang nói đùa, nhưng mà bà lại rất nghiêm túc, bà thật sự muốn lấy tiền ra để Nguyễn Hạo thần lập nghiệp.","“Cháu cứ coi như là bà nội Đường đầu tư đi, bà nội Đường tin tưởng cháu.” Có thể là bà cụ Đường sợ làm tổn thương lòng tự trọng của Nguyễn Hạo thần, cho nên lại bổ sung thêm một câu.","“Vâng ạ, cháu nhất định sẽ không để bà nội Đường thất vọng đâu.” Khóe môi Nguyễn Hạo thần nhẹ cong lên, trên mặt nở một nụ cười nhẹ nhàng, anh có thể cảm nhận được tình thân chân chính ở nhà họ Đường.","“Được, như vậy là tốt rồi, cháu nhất định phải kiếm tiền nhiều cho bà nội Đường, đến lúc đó bà mới có thể cho các cháu bao lì xì nhiều.” Rốt cuộc cơn giận của bà cụ Đường cũng đã tiêu tan, trên mặt cũng đã lộ ra nụ cười, thật ra thì chuyện cũng không quan trọng, quan trọng nhất chính là loại hòa thuận vui vẻ giữa người nhà với nhau.","“Vâng ạ.” Nguyễn Hạo thần gật đầu đáp lời, giờ phút này trên mặt của anh không còn nét lạnh lẽo như bình thường, dẫu có cũng chỉ là vẻ ôn hòa hiếm thấy.","“Vũ Kỳ đâu rồi?” Nguyễn Hạo thần không nhìn thấy người bạn nhỏ Vũ Kỳ, nhớ đến lúc trước ông cụ Nguyễn lấy Đường Vũ Kỳ để uy hiếp anh, anh vẫn có chút không yên tâm.","“Vũ Kỳ đang ở trên lầu.” Sau khi Tô Khiết cho Đường Vũ Kỳ đi ngủ rồi thì mới đi xuống đây, Nguyễn Hạo thần hỏi như vậy Tô Khiết cũng không suy nghĩ gì nhiều.","“Để anh đi lên xem Vũ Kỳ một chút.” Nguyễn Hạo thần nhớ đến tiếng la của Đường Vũ Kỳ trong điện thoại hồi lúc trước, anh vẫn không yên tâm cho lắm, anh muốn tận mắt nhìn thấy Vũ Kỳ thì mới có thể yên tâm được.","“Được được, cháu đi đi, Vũ Kỳ chính là hạt dẻ cười trong nhà chúng ta, cháu thấy Vũ Kỳ thì tất cả cảm giác không thoải mái đều sẽ biến mất.” Bà cụ Đường liên tục gật đầu, cũng không tiếp tục ngăn cản Nguyễn Hạo thần giống như lúc trước nữa.","Nguyễn Hạo thần và Tô Khiết cùng nhau đi lên lầu.","Mới vừa đi được một nửa, điện thoại của Nguyễn Hạo thần đột nhiên lại vang lên, số điện thoại di động này chỉ có người vô cùng thân với Nguyễn Hạo thần mới biết được, ông cụ Nguyễn và bà cụ Nguyễn cũng không biết.","Điện thoại bình thường hay sử dụng anh đã đặt nó trong phòng làm việc.","Nguyễn Hạo thần lấy điện thoại di động ra, nhìn thấy thông báo trên màn hình, ánh mắt hơi lóe lên, sau đó nhanh chóng nhận: “Anh cả.”","Tiếng anh cả này của anh liền có thể biết được đối phương là ai.","“Tôi đều đã thấy chuyện này hôm nay rồi, cho dù cậu làm chuyện gì, cho dù cậu đưa ra quyết định gì thì tôi đều ủng hộ cậu.” Ở đầu dây bên kia điện thoại, giọng nói của Đường Lăng chậm rãi truyền tới, vừa nhẹ nhàng nhưng lại kiên định.","Tuy là giờ phút này ở bên ngoài đang um xùm đến lật trời, tuy là lúc này mọi người ở bên ngoài đều đang mắng chửi Nguyễn Hạo thần nhẫn tâm, không hiếu thảo.","Là anh em, Đường Lăng đều ủng hộ Nguyễn Hạo thần vô điều kiện."]