[" ","Chương 2923","“Anh cả, anh không cần nói đâu, em hiểu mà.” Lâm Bối ngắt lời Đại vương tử, trên môi cô nở một nụ cười lạnh hơi có vẻ trào phúng.","Lo cho cô?","Ôi, cô về với Vương thất nhiều năm như thế mà phụ vương còn chưa từng đến gặp cô, trước giờ vẫn chưa hề chân chính nhận lại cô.","Đối với Quốc Vương, sự sống chết của cô chẳng là gì cả thì nói gì đến lo lắng?","Buồn cười ghê đấy!!","“Anh cả, em muốn nghỉ ngơi một thời gian.” Lâm Bối đột nhiên cảm thấy hơi nản lòng, trước kia cô cố gắng làm gì cũng làm tốt nhất, nhưng bây giờ cô chẳng muốn thế nữa.","Sở dĩ cô về với vương thất là vì mẹ, bây giờ cuộc sống của mẹ đã ổn định rồi, chỉ cần chuyện cô là nữ giả nam không bị bại lộ thì dù cô không làm gì nữa, cuộc sống của mẹ cô lúc này cũng không bị ảnh hưởng.","“Nghỉ ngơi một thời gian? Là bao lâu?” Đại vương tử nhíu mày, anh ta đột nhiên nhận ra vấn đề hơi hơi nghiêm trọng. Hiện tại anh ta rất tin tưởng Lâm Bối, thậm chí còn hơi lệ thuộc Lâm Bối, nếu Lâm Bối không ở bên cạnh anh ta thì anh ra rất không quen.","“Em không biết, chắc sẽ hơi lâu.” Lâm Bối không nói ra thời gian chính xác, vì đây là suy nghĩ mới có của cô, nhưng mà cô thật sự muốn thả lỏng, cô thật sự không muốn mình cứ mệt mỏi thế nữa.","Những tháng ngày nơm nớp lo sợ suốt ngày thật sự không dễ dàng.","“Lâm Bối, ý em là không muốn đi theo anh sao? Hay nên nói là em không định quản lí chuyện của vương thấy nữa?” Sắc mặt của Đại vương tử rõ ràng thay đổi hẳn, ý trong lời nói của Lâm Bối rất rõ rồi.","“Với vương thất em vốn dĩ chính là thừa thãi rồi, hơn nữa từ trước đến nay em không hề có quyền gì mà quản lí chuyện của vương thất.” Lâm Bối cười nhạt trong lòng, vương thất ư? Căn bản chẳng hề thật sự thừa nhận cô.","“Nhưng em đi theo anh, chắc chắn anh sẽ không bạc đãi em, anh nhất định sẽ trọng dụng em.” Đại vương tử nghe thấy giọng nói của cô lúc này thì không khỏi nóng nảy, anh ta không muốn thấy Lâm Bối như thế. Anh ta thích Lâm Bối của khi trước hơn, không sợ trời, không sợ đất, dù gặp khó khăn gì cũng không lùi bước.","Ý của Đại vương tử lúc này cũng rất rõ ràng, nếu không có gì bất ngờ thì anh ta chính là Quốc Vương ở nhiệm kì tiếp, khi anh ta lên làm Quốc Vương rồi, anh ta chắc chắn sẽ trọng dụng Lâm Bối.","Lâm Bối thầm thở ra, cô tin lời nói này của Đại vương tử, thật ra cô vẫn luôn nghĩ như thế, đây cũng là một trong những nguyên nhân mà khi đó cô đi theo Đại vương tử.","Nhưng bây giờ cô đột nhiên không muốn đi tranh mấy thứ đó nữa.","“Anh cả, em thật sự muốn nghỉ ngơi một thời gian.” Lúc này giọng nói của Lâm Bối rất nhẹ, nhưng thái độ rất kiên quyết. Thật ra bây giờ cô đang có thai, không giải quyết chuyện này thì cô không thể nào tiếp tục đi theo Đại vương tử được.","Trạng thái của cô lúc này rất dễ bị người ta phát hiện điều khác thường.","“Được, vậy anh cho em nghỉ một thời gian, em cứ đi chơi vài ngày đi, khi nào chơi đã rồi thì về.” Đại vương tử nghe thấy sự kiên quyết trong giọng nói của cô, Đại vương tử cũng biết tính quật cường của Lâm Bối, thế nên không ép cô nữa.","“Cảm ơn anh cả.” Lâm Bối cảm thấy hơi xúc động, cả vương thất này chỉ có Đại vương tử đối xử khá tốt với cô.","Chỉ có Đại vương tử coi cô là người của vương thất, chân chính thừa nhận thân phận của cô.","“Anh thấy giọng nói em không bình thường lắm, nếu trong người không khỏe thì em nhớ đi khám, đừng có như trước bị bệnh cũng gắng gượng.” Đại vương tử không yên lòng lắm nên dặn dò thêm mấy câu."]