[" ","CHƯƠNG 2581","“Đúng, Hạo thần không xử lý tốt chuyện này thì chắc chắn bị mắng chửi, đến lúc đó thái độ của chúng ta rất quan trọng, chỉ có chúng ta có thể giúp Hạo thần…” Bà cụ Nguyễn cười.","“Đương nhiên, nhưng đến lúc đó có giúp nó hay không thì phải xem tâm trạng của tôi.” Ông cụ Nguyễn hừ lạnh một tiếng, sau đó cũng không nhịn được cười.","Trong phòng khách nhà họ Đường, mấy người cũng đang xem phát sóng trực tiếp, Tô Khiết đã xuống lầu, bà cụ Đường thấy tin tức phát sóng trực tiếp nên gọi Tô Khiết xuống dưới.","“Hạo thần có chút kích động, có một số việc không xử lý tốt thì sợ là sẽ tạo ra làn sóng chỉ trích.” Bà cụ Đường nhìn chằm chằm Nguyễn Hạo thần trong video phát sóng trực tiếp, trên mặt tràn đầy lo lắng.","“Yên tâm đi, Hạo thần làm việc có chừng mực.” Ông cụ Đường cũng không quá lo lắng, ông tin tưởng Nguyễn Hạo thần đã quyết định làm như vậy thì chắc chắn đã chuẩn bị xong xuôi.","Tô Khiết vẫn ngồi trên sô pha, không nhúc nhích cũng không nói gì, không biết cô đang suy nghĩ cái gì.","“Tô Khiết, cháu cũng đừng lo lắng, cho dù xảy ra chuyện gì, chúng ta sẽ nghĩ cách giải quyết.” Bà cụ Đường nhìn dáng vẻ của Tô Khiết thì càng thêm lo lắng, nhưng lúc này bà lại an ủi Tô Khiết.","“Vâng, cháu biết.” Tô Khiết gật đầu đồng ý, thật ra cô cũng không quá lo lắng, cô biết năng lực của Nguyễn Hạo thần, cũng biết Nguyễn Hạo thần chưa bao giờ làm chuyện gì vì kích động.","Cô chỉ quá khiếp sợ mà thôi, cô không nghĩ tới Nguyễn Hạo thần lập tức tổ chức họp báo tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, Nguyễn Hạo thần làm như vậy là không cho mình một con đường lui nào.","Tô Khiết biết ông cụ Nguyễn và bà cụ Nguyễn làm một số chuyện quá đáng với Nguyễn Hạo thần, nhưng ông cụ Nguyễn và bà cụ Nguyễn cũng là người thân của Nguyễn Hạo thần.","Cho nên cô biết vì mình nên Nguyễn Hạo thần mới làm như vậy, Nguyễn Hạo thần vì cô, vì không muốn cô chịu tủi thân, anh mới cắt đứt quan hệ với nhà họ Nguyễn.","Sao anh lại ngốc như thế!!","Cô không phải là quả hồng mềm cho người khác bắt nạt, ông cụ Nguyễn và bà cụ Nguyễn làm cái gì, cô cũng có cách xử lý, không để mình bị bắt nạt.","Còn việc ông cụ Nguyễn quyết định chuyện kết hôn của anh và công chúa Quỷ Vực Chi Thành cũng không cần giải quyết bằng cách này.","Nhưng hiện tại Nguyễn Hạo thần làm như vậy, ngoại trừ cảm động thì cô chỉ có thể ủng hộ anh, cô sẽ ủng hộ mọi quyết định của anh. Cho dù là đúng hay là sai!!","Cô sẽ cùng anh đối mặt với tất cả mọi chuyện, cho dù là tốt hay là xấu, cô cũng sẽ ở bên cạnh anh.","Cho dù Quỷ Vực Chi Thành có lý lịch gì, mặc kệ nó có lớn mạnh thế nào thì cô cũng không sợ!!","Bà cụ Đường nhìn vẻ mặt của Tô Khiết thì ngẩn người, sau đó thở phào nhẹ nhõm, xem ra dường như chỉ có một mình bà lo lắng cho Nguyễn Hạo thần, ông chồng nhà bà không lo lắng.","Tô Khiết nhà bà cũng không hề lo lắng!!","Vậy bà còn lo lắng điều gì nữa?","Lúc này dưới tòa nhà Nguyễn thị, hiện trường buổi họp báo, bởi vì phóng viên kia nói xong thì các phóng viên khác cũng đặt hàng loạt câu hỏi.","“Cậu ba Nguyễn, hiện tại cổ phần của Nguyễn thị thật sự đã chuyển sang tên của anh sao?”","“Cậu ba Nguyễn, bởi vì cổ phần của Nguyễn thị chuyển sang tên của anh cho nên anh mới không kiêng dè đúng không?”","“Cậu ba Nguyễn, ông cụ Nguyễn vừa chuyển cổ phần của Nguyễn thị sang tên của anh, anh lại cắt đứt quan hệ với nhà họ Nguyễn, anh làm như vậy có chút không thích hợp lắm?”","Phóng viên luôn đổ dầu vào lửa, nếu không thì làm sao thu hút sự quan tâm của người khác?"]