[" ","Chương 1090","Lần này đã phá được án, trực tiếp chấn động đến đại nhân Viên, có thể nói lần này nhà họ Đường hoàn toàn nhận được lợi thế, thậm chí có thể nói là một bước lên mây.","Hiện tại nhà họ Đường có thêm một người lợi hại như vậy, vậy sau này càng khó đối phó hơn nữa.","Lúc sắp đến nhà cổ nhà họ Đường, Đường Vân Thành nhận được cuộc điện thoại của đại nhân Viên, đại nhân Viên kêu ông tới, đương nhiên chắc chắn là để khen thưởng cái gì đó","“Ở chỗ của tôi còn có chút việc gấp cực kỳ, cực kỳ quan trọng, cho nên có thể chờ đến ngày mai mới đi đến được hay không.” Đường Vân Thành nhìn về phía Tô Khiết, ý từ chối có thể nói là rất rõ ràng.","Tô Khiết liền giật mình, Đường Vân Thành vậy mà vì cô lại từ chối đại nhân Viên, thật ra thì bây giờ cô hoàn toàn có thể tự mình trở về, hơn nữa bây giờ cũng còn có Phạm My đang đi cùng với cô.","Đại nhân Viên ngẩn người, lập tức cười khẽ: “Được rồi được rồi, nhưng mà rốt cuộc là ông có chuyện lớn gì vậy?”","“Ở trong điện thoại không thể nói rõ ràng được đâu, ông sẽ biết rất nhanh thôi.” Đường Vân Thành nhìn thấy đã bước vào cửa nhà họ Đường, ông cũng không giải thích cái gì nữa, trực tiếp cúp điện thoại.","“Chồng ơi, ông nói xem bây giờ để ba mẹ nhìn thấy Tô Khiết, không biết sẽ vui mừng đến cái dạng gì, ba mẹ lớn tuổi rồi, ông nói xem có thể…” Phạm My lo lắng hai người già nhìn thấy Tô Khiết thì sẽ rất vui vẻ, quá kích động, sợ là sẽ xảy ra chuyện.","“Để tôi đi vào trước, trước tiên để mấp mé với ba mẹ, bà dẫn theo con bé đi vào chậm một chút.” Đường Vân Thành cũng thấy có thể là như vậy, cho nên ông cảm giác cần phải đi vào trước để nói chuyện với hai người già.","Tránh cho việc quá đột ngột, quá kích động!","“Ủa sao con lại trở lại rồi, nghe nói nhiệm vụ rất thuận lợi mà, nhưng mà lúc này con chạy đến đây để làm cái gì đây?” Ông cụ Đường nhìn thấy Đường Vân Thành, rõ ràng là cảm thấy bất ngờ, nhưng mà đương nhiên cũng rất vui, bởi vì nhiệm vụ đã hoàn thành rất thuận lợi.","“Ba, mẹ, con có một chuyện muốn nói cho hai người, hai người phải chuẩn bị tâm lý cho thật tốt.” Đường Vân Thành nhìn về phía hai cụ, cố gắng suy nghĩ phải dùng từ như thế nào mới thích hợp.","“Sao vậy, có phải là Lăng Tử bị thương không?” Bà cụ Đường nghe thấy lời này của ông thì đứng phắt dậy.","“Không có khả năng đâu, lúc nãy Lăng Tử còn mới gọi điện thoại về cho tôi mà, nghe không giống như là có việc gì, hơn nữa nghe thấy Lăng Tử rất vui vẻ, còn nói là chẳng mấy trong nhà họ Đường của chúng ta sẽ có việc mừng.” Ông cụ Đường lại liên tục phủ nhận lời của bà cụ Đường.","“Có phải là Lăng Tử sắp kết hôn không, kết hôn là việc vui, chúng ta phải chuẩn bị là chắc chắn rồi, nhưng mà còn cần phải chuẩn bị tâm lý cái gì chứ, đương nhiên đây là chuyện vui rồi. Chúng ta rất vui mừng, thật sự rất vui mừng, bọn ta cũng rất hài lòng với cô nhóc đó.” Ông cụ Đường cảm thấy phản ứng này của Đường Vân Thành rõ ràng là quá khoa trương.","“Ba, mẹ, bọn con đã tìm được con gái của Thúy Nhi rồi.” Đường Vân Thành âm thầm hít một hơi, vẫn là trực tiếp nói ra","Nhưng mà lúc Đường Vân Thành nói ra lời này, ông nhanh chóng đi đến bên cạnh của hai cụ, đề phòng vạn nhất.","Thân thể của bà cụ Đường lung lay, sau đó hai chân mềm nhũn, trực tiếp trượt thẳng xuống đất, may mắn là Đường Vân Thành đứng gần của bà nên nhanh chóng đỡ bà lại.","“Con, con, con vừa mới nói cái gì?” Lúc này ông cụ Đường cũng không khá hơn là bao so với bà cụ Đường, chỉ là bởi vì ông vẫn luôn ngồi, cho nên ông cũng không có tình huống nguy hiểm."]