[" ","Chương 2975","“Bây giờ cho anh một cơ hội lập công chuộc tội, rốt cuộc người đàn ông kia là ai?” Mạnh Lâm băn khoăn một lúc lâu, Đường Lăng anh ta không làm gì được, anh ta sợ ông cụ Đường giận nên không dám nói, cho nên cách duy nhất bây giờ là ra tay với người đàn ông kia.","Tuyệt đối không thể để người đàn ông kia hủy hoại cậu Đường được!!","“Anh? Anh muốn… muốn làm gì?” Nghiêm Vũ nhìn thấy điệu bộ này của Mạnh Lâm thì hoảng sợ, Nghiêm Vũ đi theo bên cạnh Đường Lăng lâu như vậy, vẫn hiểu rõ một vài thủ đoạn của tám gia tộc lớn: “Anh đừng có làm bậy.”","Đó là tiểu hoàng tử của nước R đấy!!","“Anh đừng xía vào chuyện này, anh chỉ cần nói thân phận của người đàn ông kia cho tôi, lúc đó dù có chuyện gì cũng do một mình tôi chịu trách nhiệm, ông cụ Đường có ơn với tôi, tôi nhất định không thể để người đàn ông kia hủy hoại cậu Đường được.” Lúc nói lời này, Mạnh Lâm hơi híp mắt, rõ ràng đã quyết tâm rồi.","“Anh đừng quản chuyện này. Anh chỉ cần cho tôi biết thân phận của người đàn ông kia. Đến lúc đó tôi sẽ lo liệu mọi việc. Ông cụ Đường có ơn với tôi. Tôi nhất định không thể để người đàn ông kia hủy hoại cậu Đường được.” Khi Mạnh Lâm nói đến đây, mắt anh ta hơi híp lại, rõ ràng anh ta đã hạ quyết tâm.","“Đừng hấp tấp, tôi nghĩ anh không nên xen vào chuyện này thì hơn.” Lúc này Nghiêm Vũ mới hoàn hồn lại, mặc dù lúc trước ở sân bay anh ta cũng cảm thấy cậu Đường nhà mình chọc tiểu Vương tử kia là không đúng, nhưng chuyện này quá phức tạp, hơn nữa thân phận của tiểu Vương tử quá đặc biệt, cách làm của Mạnh Lâm là hoàn toàn không thể.","Nghiêm Vũ cảm thấy anh ta nên tin cậu Đường nhà mình, mặc dù ở sân bay anh ta tận mắt nhìn thấy cậu Đường nhà mình trêu chọc tiểu Vương tử, nhưng Nghiêm Vũ vẫn cảm thấy mọi chuyện không phải như vậy.","“Anh?” Mạnh Lâm nhìn Nghiêm Vũ hơi hung tợn: “Anh cho rằng anh làm vậy là bảo vệ cậu Đường sao, đó là đang làm hại cậu Đường đấy. Lỡ như chuyện đó bị vạch trần, đến lúc đó có làm gì thì cũng muộn rồi.”","Nghiêm Vũ sửng sốt, ánh mắt lóe lên, anh ta cũng biết Mạnh Lâm nói đúng, đây quả thực là cách tốt nhất để giải quyết mọi chuyện trước khi bị bại lộ.","“Nói đi, người đàn ông đó là ai?” Vẻ mặt Mạnh Lâm khẽ dịu đi khi nhìn thấy vẻ do dự của Nghiêm Vũ.","“Nếu anh muốn biết chuyện này, có thể tự mình đi hỏi cậu Đường.” Mặc dù Nghiêm Vũ biết sự nghiêm trọng của chuyện này sau khi bị bại lộ, nhưng anh ta không thể tự mình làm chủ được, càng không nói đến thân phận của tiểu Vương tử, quả thực quá đặc biệt.","“Chết tiệt, anh có biết mình đang làm gì không?” Mạnh Lâm lo lắng, nếu không phải lúc này anh ta đang ở ngoài khách sạn, anh ta thật sự muốn đánh chết Nghiêm Vũ rồi.","“Tôi chỉ biết cho dù cậu Đường làm gì, tôi cũng phải ủng hộ cậu ấy.” Sắc mặt Nghiêm Vũ cũng chìm xuống, anh ta là người của cậu Đường, cho nên anh ta chỉ nghe theo mệnh lệnh của cậu Đường.","Cho dù mệnh lệnh của cậu Đường có sai, anh ta cũng sẽ làm theo, càng chưa kể đến việc hiện giờ anh ta vẫn chưa hình dung ra được chuyện gì đang xảy ra.","Mạnh Lâm sửng sốt, hung dữ nhìn anh ta, nhưng cuối cùng không nói thêm gì nữa.","“Cậu Đường làm việc tự có chừng mực. Tôi nghĩ anh nên tin tưởng cậu ấy.” Nghiêm Vũ trầm giọng nói, nhưng trong lòng anh ta vẫn chưa chắc lắm. Dù sao lúc trước khi ở sân bay, anh ta cũng đã tận mắt nhìn thấy cậu Đường chọc tiểu Vương tử nhà người ta như thế nào mà.","“Những chuyện khác đương nhiên tôi sẽ tin cậu Đường, nhưng chuyện này lại không giống vậy, hơn nữa người đàn ông đó dùng nhiều cách khác nhau để dụ dỗ cậu Đường, tôi sợ cậu Đường sẽ…” Mạnh Lâm dừng lại, không nói hết câu nhưng lại rất rõ ràng.","“Tôi không cảm thấy tiểu… không cảm thấy anh ta đang dụ dỗ cậu Đường.” Nghiêm Vũ nhịn không được vẫn muốn thanh minh cho tiểu Vương tử, tất cả những gì anh ta thấy đều là cậu Đường chủ động."]