[" ","CHƯƠNG 1003","Ngày hôm sau, khi Tô Khiết xuống lầu thì Tô Nghiên Nghiên đã đứng dưới lầu, rõ ràng là đang đợi cô. Nói chính xác phải là ngăn cô lại mới đúng! Rõ ràng là cô ta muốn tìm cô tính sổ mà.","“Tô Khiết, cô đúng là không biết xấu hổ. Vậy mà cô lại dụ dỗ cậu ba Nguyễn.” Nhìn thấy Tô Khiết đi xuống, Tô Nghiên Nghiên hung hăng nhìn chằm chằm Tô Khiết, ước gì có thể xé xác Tô Khiết ra.","Vốn dĩ tối hôm qua cô ta có cơ hội rất lớn nhưng lại bị Tô Khiết làm hỏng hết rồi.","Tô Khiết liếc nhìn cô ta. Cô vốn dĩ không muốn để ý đến cô ta nhưng sau khi nghĩ cô liền dừng lại.","Tô Khiết cong khóe môi lên, mỉm cười, chậm rãi nói: “Ừm, rõ ràng là tôi thành công? Còn cô thì thất bại.”","Tối hôm qua, ý đồ muốn dụ dỗ Nguyễn Hạo Thần của Tô Nghiên Nghiên cực kỳ rõ ràng. Chỉ đáng tiếc Nguyễn Hạo Thần hoàn toàn không hề để ý cô ta.","“Tô Khiết, cô đúng là không biết xấu hổ.” Vốn dĩ Tô Nghiên Nghiên đã rất tức giận, lại nghe Tô Khiết nói như vậy, cô ta lập tức phát điên, không nhịn được xông tới muốn đánh Tô Khiết.","“Tô Nghiên Nghiên, tôi khuyên cô tốt nhất đừng ra tay…” Tô Khiết nhướng mi nhìn Tô Nghiên Nghiên, giọng nói rất nhẹ nhàng, ánh mắt bình tĩnh nhưng lại khiến Tô Nghiên Nghiên vô thức dừng động tác lại.","Tô Khiết không muốn ra tay với Tô Nghiên Nghiên. Cô không muốn ông nội nhìn thấy cảnh tượng này. Cô càng không muốn ông nội lo lắng.","Bọn họ không để ý đến sự sống chết của ông nội, nhưng cô lại rất quan tâm.","“Tô Khiết, cô cho rằng cậu ba Nguyễn thật sự coi trọng cô sao? Với bộ dáng này của cô, cậu ba Nguyễn sẽ xem trọng cô được à? Trừ khi anh ấy bị mù.” Đôi mắt ghen tị của Tô Nghiên Nghiên lúc này đỏ bừng. Cô ta không tin cậu ba Nguyễn sẽ thích Tô Khiết. Chuyện đó là tuyệt đối không thể.Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Ừm, anh ấy thật sự bị mù.” Tô Khiết gật đầu, trả lời rất nghiêm túc.","Tô Khiết phản ứng như vậy lại khiến người ta suy nghĩ khác, có lẽ cậu ba Nguyễn thật sự thích cô.","Dù sao thì cô và Nguyễn Hạo Thần cũng là vợ chồng ba năm. Trong khoảng thời gian này, mỗi đêm Nguyễn Hạo Thần đều giày vò cô, ít nhất Nguyễn Hạo Thần là thích cơ thể của cô.","“Tô Khiết, cô, cô…” Tô Nghiên Nghiên tức giận đến nỗi nói không ra lời.","Lúc này Lưu Vũ đi từ trên lầu xuống.","Đương nhiên, Lưu Vũ cũng nghe thấy lời của Tô Khiết. Trong mắt bà ta đột nhiên lóe lên vẻ độc ác. Bà ta nháy mắt với Tô Nghiên Nghiên sau đó đụng vào Tô Khiết, định đẩy Tô Khiết ngã xuống lầu.","Lúc này Tô Khiết đang đứng ở bậc thang thứ sáu, lần này Lưu Vũ dùng hết sức lực, nếu Tô Khiết bị bà ta đụng trúng nhất định sẽ bị thương.","Tô Khiết không quay lại, cũng không nhúc nhích, dường như cô không phát hiện ra, nhưng khóe môi của cô mơ hồ lạnh hơn mấy phần.","Ngay lúc Lưu Vũ chuẩn bị đâm vào Tô Khiết thì đột nhiên cô nhích sang trái một bước, tốc độ của Tô Khiết rất nhanh, nhanh đến mức ngay cả Tô Nghiên Nghiên đang nhìn chằm chằm cô cũng không nhìn thấy Tô Khiết di chuyển như thế nào.","Lưu Vũ gần như dùng hết sức đâm vào Tô Khiết, lúc này đột nhiên bà ta đâm hụt, sau đó liền ngã thẳng xuống lầu.","Ngã thẳng xuống như chó ăn ***…","“Mẹ, mẹ có sao không?” Sau khi Tô Nghiên Nghiên lấy lại tinh thần thì cô ta nhanh chóng chạy về phía trước nâng Lưu Vũ đứng lên.","Lần này Lưu Vũ té không nhẹ, hơn nữa mặt bà ta lại đụng vào nền nhà, cho nên bà ta đau muốn tắt thở.","“Máu, mẹ, mẹ chảy máu rồi.” Tô Nghiên Nghiên nhìn thấy máu trên mặt Lưu Vũ, cô ta sợ hãi đến sắc mặt trắng bệch.","Hai mắt Lưu Vũ bỗng lóe lên, tuy đau kinh khủng nhưng bà ta cảm thấy đây là một cơ hội tốt."]