[" ","Chương 1139","Liễu Ảnh giật mình nhíu mày, biết rõ người muốn cô là ai?","Cô đã theo anh ta năm năm rồi, năm năm nay anh ta muốn cô vô số lần, cô có thể không biết anh ta là ai sao, hôm nay người này làm sao vậy.","“Tôi muốn người em thấy trong mắt là tôi”, Tư Đồ Không nhìn chằm chằm cô, im lặng một lát rồi nói tiếp: “Tôi muốn người trong tim em cũng là tôi”.","Nghe thấy câu nói cuối cùng của anh ta, người cô lập tức cứng đờ, trong mắt có ánh sáng lướt qua, cô vô thức dời mắt đi, không, cô bán thân thể của mình cho anh ta, nhưng trái tim cô vẫn là của cô. Trên hợp đồng của bọn họ là cô chỉ bán mình, không bán trái tim.","Thấy phản ứng của cô, Tư Đồ Không nheo mắt lại, ánh mắt dần trở nên lạnh lẽo, sau đó kề sát tai cô, chậm rãi nói ra từng câu từng chữ: “Nói xem, người trong lòng em là ai”.","Nghe thấy lời nói của anh, thân thể Liễu Ảnh lập tức cứng đờ, sau đó không nhịn được run rẩy, lời này của anh là có ý gì?","“Căng thẳng thế làm gì?” cảm nhận được phản ứng quá khích của cô, Tư Đồ Không híp đôi mắt đang chất chứa sự nguy hiểm và khát máu, phản ứng căng thẳng, kịch liệt như vậy rõ ràng là chột dạ mà.","Cho nên, năm năm trước, trái tim cô là thuộc về người đàn ông cô yêu.","Mà năm năm sau, trái tim cô vẫn thuộc về người đàn ông đó.","Tốt, tốt lắm.","“Tôi không hiểu anh đang nói gì cả”, Liễu Ảnh cảm thấy sau lưng mình hơi lạnh lẽo, cô sợ, cô thật sự rất sợ, vì cô hiểu rất rõ thủ đoạn của người đàn ông này.","Vì sợ hãi nên giọng nói của cô lúc này có hơi run rẩy.","“Không hiểu tôi nói gì sao”, Tư Đồ Không vẫn kề sát bên tai cô như trước, khoé môi cong lên nở nụ cười lạnh như băng, cô có thể không hiểu anh đang nói gì ư.","“Không, không hiểu”, giọng nói của Liễu Ảnh càng run rẩy hơn, người cũng run lên theo, cô không biết hôm nay anh ta bị sao vậy, sao đột nhiên lại nói thế.","Chẳng lẽ anh ta vừa nghe thấy cô gọi điện thoại ư? Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Liễu Ảnh, tôi có từng nói với em chưa, lúc ở bên tôi, không thể có bất cứ quan hệ gì với những người đàn ông khác”, khi nói lời này, trong giọng nói của Tư Đồ Không không có gì khác thường, nhưng ánh mắt lại rất lạnh lẽo.","“Tôi không có”, Liễu Ảnh cãi lại theo bản năng, đương nhiên cô nhớ kỹ lời nói của anh ta, cho nên năm năm nay cô chưa từng nói nhiều với những người đàn ông khác dù là một câu, cô vẫn luôn nhịn không liên lạc với Bùi Dật Duy","Nhưng mấy hôm trước nghe nói Bùi Dật Duy bị thương nặng nằm viện, cho nên cô mới…","Tư Đồ Không ngẩng đầu nhìn cô, sự lạnh lùng khi nãy đã biến mất, lúc này trong mắt anh ta chẳng còn bao nhiêu cảm xúc, cho nên khiến người ta không nhìn ra được anh đang nghĩ gì.","“Không có thì tốt”, sau một lát, anh hơi cong môi, nhẹ nhàng chậm rãi nói một câu.","Tư Đồ Không nhìn chằm chằm vào mặt cô, khi nãy quần áo của cô bị anh xé rách, nhưng trước giờ cô đều rất bảo thủ, cho nên vẫn còn mặc một cái áo lót.","Anh biết cô vẫn luôn có thói quen như vậy, dù là mùa hè, dù có nóng đến mức nào, cô vẫn sẽ như thế.","Anh biết cô là vì đề phòng mình, vì trước kia, anh động một tí là sẽ xé rách quần áo cô."]