[" ","CHƯƠNG 2627","“Sao cậu có thể xác định là ông cụ Nguyễn đang giả vờ?” Cố Ngũ sửng sốt, hai mắt nhìn thẳng vào Đường Minh Hạo, gương mặt rất kinh ngạc, cho dù anh ta cũng hoài nghi ông cụ Nguyễn đang giả vờ nhưng mà anh ta không thể chắc chắn được.","Dù sao thì anh ta không có mặt ở hiện trường, chỉ là thông qua mấy tấm ảnh chụp của phóng viên nên cũng không nhìn ra được quá nhiều khác thường, đương nhiên chủ yếu là bởi vì lúc nãy lực chú ý của Cố Ngũ chỉ toàn ở trên người Đường Minh Hạo cho nên mới không nhìn kỹ.","“Màu sắc trên mặt và trên cổ của ông cụ Nguyễn hoàn toàn không giống nhau, có thể nhìn thấy được là kỹ thuật ngụy trang quá kém.” Đường Minh Hạo trực tiếp chép chép miệng, vẫn là xem thường.","“Thật sự là như vậy…” Cố Ngũ nhanh chóng lấy điện thoại di động ra, mở mấy tấm ảnh chụp mà lúc nãy phóng viên chụp ông cụ Nguyễn ngất xỉu, bởi vì có sự nhắc nhở của Đường Minh Hạo, lần này vừa nhìn Cố Ngũ liền nhận ra điểm khác thường, quả nhiên là màu sắc ở trên mặt và màu sắc trên cổ khác nhau rất nhiều.","Trên mặt thì quá trắng nhưng mà cổ lại hồng hào.","“Tôi thật sự không hiểu, sơ hở rõ ràng như vậy nhưng mà đám phóng viên đó cũng không nhìn ra hả, còn có cái đám bác sĩ đó cũng nhìn không ra, mắt của bọn họ mọc để làm gì vậy chứ?” Đường Minh Hạo lắc đầu, hiển nhiên thật sự không thể hiểu vấn đề này.","Cố Ngũ nghe thấy lời nói của cậu chủ nhỏ, cảm thấy lời nói này của cậu chủ nhỏ cũng bao gồm cả anh ta bên trong, cho nên Cố Ngũ muốn giải thích theo bản năng: “Chắc có lẽ là lực chú ý của phóng viên và bác sĩ không giống nhau, phóng viên thì chỉ muốn đưa tin tức, bác sĩ thì sốt ruột tình huống bệnh nhân cho nên cũng không chú ý đến cái khác, đương nhiên còn có điểm quan trọng nhất đó chính là bọn họ cũng không nghĩ tới ông cụ Nguyễn đang giả vờ.”","“Chú cũng không nghĩ tới?” Đường Minh Hạo trực tiếp quét mắt nhìn Cố Ngũ một cái.","Cố Ngũ hoàn toàn không thể phản bác, anh ta có nghĩ tới nhưng mà lúc đó anh ta nghĩ phải đối phó với tiểu tổ tông này như thế nào, cho nên thật sự không chú ý đến những chi tiết này.","“Đương nhiên là tôi không có hỏa nhãn kim tinh như cậu chủ nhỏ rồi, cậu chủ nhỏ rất lợi hại, nếu như cậu chủ nhỏ biết ông cụ Nguyễn giả vờ, có phải là dự định vạch trần ông cụ Nguyễn không vậy?” Cố Ngũ cảm thấy anh ta thật sự không thể so đo với một đứa nhỏ năm tuổi, đây chính là cậu chủ nhỏ nhà anh ta, anh ta có kém hơn cậu chủ nhỏ thì cũng không phải là chuyện mất mặt. Cố Ngũ đang vỗ mông nhựa Đường Minh Hạo, đồng thời còn không quên khen Đường Minh Hạo mấy câu.","Khóe môi của Đường Minh Hạo hơi nhếch lên, trong lúc nhất thời không nói gì, thật ra thì thằng nhóc muốn đi tìm ông cụ Nguyễn, một là vì mẹ và em gái mình, hai là bởi vì Nguyễn Hạo thần.","Ông cụ Nguyễn giả vờ ngất xỉu giá họa cho Nguyễn Hạo thần, làm cho tất cả mọi người đều mắng chửi Nguyễn Hạo thần, chuyện này không thể nhịn được rồi.","Mặc dù là thằng nhóc vẫn còn chưa hoàn toàn chấp nhận Nguyễn Hạo thần, nhưng Nguyễn Hạo thần đã là ba của thằng nhóc, cho nên thằng nhóc tuyệt đối không thể để cho người khác bắt nạt Nguyễn Hạo thần được.","Cho nên lần này thằng nhóc nhất định phải vạch trần ông cụ Nguyễn, nhất định phải đòi lại công bằng cho Nguyễn Hạo thần mới được.","Cho dù Nguyễn Hạo thần không ủng hộ thằng nhóc làm chuyện này, thằng nhóc cũng nhất định sẽ tự mình nghĩ cách để tìm ông cụ Nguyễn.","Ông cụ Nguyễn làm chuyện gì khác nó sẽ không quản, nhưng mà ông cụ Nguyễn không thể bắt nạt người nhà của nó.","Không có người nào có thể bắt nạt người nhà của nó được !","Cố Ngũ thấy Đường Minh Hạo không nói chuyện, mà sắc mặt thì lại nghiêm túc, Cố Ngũ cũng hiếm khi yên tĩnh lại.","Lúc này trong phòng khách ở nhà họ Đường, sắc mặt của bà cụ Đường vô cùng tối, chuyện mà lúc nãy bà nghe được làm cho tâm trạng của bà không có cách nào bình tĩnh được.","Mặc dù là trước đó bà biết ông cụ Nguyễn với bà cụ Nguyễn làm việc rất quá đáng, nhưng mà cũng không ngờ đến bọn họ lại quá đáng đến mức độ này, bọn họ lại muốn hại Tô Khiết nhà bà."]