[" ","Chương 2834","Trác Thanh chắc là không biết chuyện ba của Viên Ngữ bị bệnh, khẳng định không có khả năng đi điều tra bệnh viện ở huyện thành, cho nên lúc đó Trác Hiểu Lam xóa bỏ tư liệu nằm viện ở thành phố A cũng đã làm rất chu đáo!","Đương nhiên, Trác Hiểu Lam chắc là cũng không nghĩ rằng sau tám năm sự việc sẽ lại liên quan đến chuyện năm đó.","“Hôm nay Trác Hiểu Lam còn có thể bức bách Viên Ngữ tự sát chứng minh ba Viên Ngữ có thể còn sống.” Giọng điệu của Tô Khiết lúc này vô cùng chắc chắn, nếu không phải ba của Viên Ngữ còn sống, Viên Ngữ sẽ không có khả năng nghe lời Trác Hiểu Lam nói, không thể tự sát.","“Người bây giờ ở đâu?” Giờ phút này Nguyễn Hạo thần cũng đồng ý với lời của Tô Khiết, chỉ là ba Viên Ngữ đang ở đâu?","“Chắc chắn không ở bệnh viện nhà họ Trác, nhiều năm như vậy, Viên Ngữ không thể không đi thăm ba mình, đương nhiên, cũng không có khả năng ở trong bệnh viện của Trác Hiểu Lam, dù sao Trác Hiểu Lam làm những việc này đều giấu diếm Trác Thanh, cô ta khẳng định không muốn Trác Thanh có cơ hội phát hiện ra.” Tô Khiết trước tiên loại trừ hai nơi này, mặc dù cả hai nơi đều có thiết bị tốt nhất.","“Trác Hiểu Lam chắc là còn có một phòng làm việc không cho người ngoài biết đến.” Nguyễn Hạo thần dù sao cũng quen biết Trác Hiểu Lam lâu như vậy, vẫn khá hiểu Trác Hiểu Lam.","” Đi tìm Trác Thanh đi.” Nguyễn Hạo thần không muốn tốn thời gian điều tra phòng làm việc bí mật của Trác Hiểu Lam, Nguyễn Hạo thần muốn trực tiếp nói ra mọi chuyện.","Chuyện này Trác Thanh có quyền biết nhất, tám năm, cũng đã đến lúc cho Trác Thanh biết chân tướng chuyện năm đó.","“Vâng.” Đối với đề nghị của anh, Tô Khiết rất tán thành, Trác Thanh chắc chắn hiểu rõ chuyện của Trác Hiểu Lam nhất, cho nên chuyện này do Trác Thanh ra mặt sẽ đơn giản hơn một chút.","Hơn nữa chuyện này quả thật cũng nên nói cho Trác Thanh biết, tuy rằng đối với Trác Thanh mà nói là quá tàn nhẫn, nhưng cô tin tưởng Trác Thanh tình nguyện muốn biết chân tướng, cũng không muốn bị lừa gạt nữa.","Nguyễn Hạo thần nhanh chóng gọi điện thoại cho Đường Lăng: “Anh cả, đã tra ra được.”","“Tìm được rồi, tình huống như thế nào?” Giọng nói của Đường Lăng rõ ràng trở nên kích động, anh thật không ngờ Nguyễn Hạo thần lại tra ra kết quả nhanh như vậy, anh tra nửa ngày cũng không phát hiện được cái gì, hiện tại Nguyễn Hạo thần chỉ dùng chưa tới hai tiếng đã tra ra được.","Có thể do anh quá vô dụng hay không?","“Anh cả, bây giờ chúng ta đến bệnh viện, đi gặp Trác Thanh, chúng ta gặp mặt rồi nói chuyện cụ thể, chuyện này Trác Thanh có quyền biết.” Nguyễn Hạo thần nhanh chóng nói ra quyết định của mình.","“Được, tốt, anh sẽ chờ cậu ở bệnh viện, anh sẽ gọi Trác Hiểu Lam đến.” Đường Lăng biết trong điện thoại cũng không thể nói chuyện rõ ràng, hơn nữa mọi người cùng nhau nói chuyện rõ ràng là tốt nhất.","Đường Lăng vốn rời khỏi bệnh viện chưa được bao lâu, lập tức quay đầu trở về, lúc Đường Lăng trở về bệnh viện tìm Trác Hiểu Lam, lại phát hiện Trác Hiểu Lam đã rời khỏi bệnh viện.","Đường Lăng sững sờ, Trác Hiểu Lam sao lại đột nhiên rời khỏi bệnh viện như vậy, có phải cô ta đi làm chuyện gì hay không?","Đường Lăng lo lắng Trác Hiểu Lam sẽ làm tổn thương Tô Khiết, anh nhanh chóng đi đến phòng bệnh của Viên Ngữ.","“Trác Thanh, cậu gọi điện thoại cho Trác Hiểu Lam, bảo cô ấy đến bệnh viện một chuyến.” Đường Lăng hiện tại chỉ hy vọng Trác Thanh có thể gọi Trác Hiểu Lam trở về, chỉ cần Trác Hiểu Lam trở về anh mới yên tâm.","Hơn nữa Nguyễn Hạo thần đã điều tra được chuyện tám năm trước, chuyện kế tiếp Trác Hiểu Lam cũng nên ở đây."]