[" ","CHƯƠNG 2589","Ông cụ Nguyễn nhanh chóng tìm ra số điện thoại của phóng viên Lỗ, sau đó nhanh chóng gọi qua đó.","Dưới tòa nhà Nguyễn thị, phóng viên Lỗ đang đứng hàng đầu ở ngay trước mặt Nguyễn Hạo thần, anh ta đang đặt câu hỏi cho Nguyễn Hạo thần, nhưng sau khi Nguyễn Hạo thần tuyên bố xong thì không nói lời nào, cho dù phóng viên hỏi thế nào thì Nguyễn Hạo thần cũng không nói, phóng viên nóng lòng muốn chết.","Cho nên các phóng viên vây quanh Nguyễn Hạo thần.","Nếu đổi lại trước kia, mọi người chắc chắn không dám làm như vậy, dù sao anh cũng là cậu ba Nguyễn, tổng giám đốc của Nguyễn thị.","Nhưng Nguyễn Hạo thần vừa tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, hơn nữa Nguyễn Hạo thần nói sau này không hề nhúng tay vào bất cứ chuyện gì của Nguyễn thị, Nguyễn Hạo thần còn tuyên bố mình không còn là tổng giám đốc Nguyễn Thị.","Nguyễn Hạo thần mất đi thân phận này, hơn nữa trong tay Nguyễn Hạo thần không còn cổ phần của Nguyễn thị, bây giờ ở trong mắt mọi người thì giá trị con người của Nguyễn Hạo thần đã giảm mạnh, cho nên các phóng viên không còn kiêng dè cậu ba Nguyễn như trước kia.","Trong mắt mọi người, sở dĩ cậu ba Nguyễn lợi hại như vậy là vì anh là người nhà họ Nguyễn, không phải vì cậu ba Nguyễn là tổng giám đốc Nguyễn Thị.","Đương nhiên có rất người biết Nguyễn Hạo thần có sự nghiệp của mình, đám phóng viên này chắc chắn không biết, nếu bọn họ biết năng lực thật sự của Nguyễn Hạo thần thì sợ là bị dọa đến chân mềm nhũn, không dám ngăn cản Nguyễn Hạo thần như thế.","Phóng viên Lỗ vẫn luôn ở trước mặt Nguyễn Hạo thần, vẫn đặt câu hỏi cho Nguyễn Hạo thần nhưng không nhận được câu trả lời, lúc này anh ta có chút sốt ruột, buồn bực muốn chết.","Nhưng đúng lúc này điện thoại của phóng viên Lỗ vang lên, phóng viên Lỗ nhíu mày lại không kiên nhẫn, ai không có mắt lại gọi cho anh ta vào lúc này chứ?!","Nhưng phóng viên Lỗ lại sợ cấp trên gọi đến nên vẫn nhanh chóng lấy điện thoại ra, phóng viên Lỗ nhìn màn hình hiển thị thì lập tức ngây người, anh ta không nghĩ đến ông cụ Nguyễn gọi cho mình!!","Trước kia ông cụ Nguyễn có gọi cho anh ta mấy lần, vì thế anh ta có lưu số điện thoại của ông cụ Nguyễn.","Phóng viên Lỗ bản năng nhìn về phía Nguyễn Hạo thần, con ngươi nhanh chóng lóe lên, sau đó nhấn nút nghe điện thoại của ông cụ Nguyễn.","Con người rất thực tế, hiện tại Nguyễn Hạo thần đã không còn là tổng giám đốc Nguyễn Thị, hiện tại Nguyễn Hạo thần không có cổ phần Nguyễn thị trong tay, hiện tại số cổ phần lớn của Nguyễn thị nằm trong tay ông cụ Nguyễn, phóng viên Lỗ chắc chắn sẽ không đắc tội với ông cụ Nguyễn, ngược lại phóng viên Lỗ còn muốn lấy lòng ông cụ Nguyễn.","“Phóng viên Lỗ, cậu đưa điện thoại đến bên tai Hạo thần, tôi có mấy câu muốn nói với Hạo thần.” Điện thoại vừa kết nối, ông cụ Nguyễn lập tức nói.","Phóng viên Lỗ sửng sốt, sau đó anh ta nhìn Nguyễn Hạo thần một cái, nếu anh ta đã lựa chọn nghe điện thoại của ông cụ Nguyễn thì chẳng khác nào chọn đứng về phía ông cụ Nguyễn, cho nên anh ta sẽ nghe theo lời ông cụ Nguyễn nói, huống chi phóng viên Lỗ cũng không cảm thấy yêu cầu của ông cụ Nguyễn quá đáng!!","Nguyễn Hạo thần đột nhiên tổ chức họp báo tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, ông cụ Nguyễn chắc chắn lo lắng, lúc này ông cụ Nguyễn muốn nói mấy câu với Nguyễn Hạo thần cũng hết sức bình thường.","Phóng viên Lỗ do dự một chút, sau đó đưa điện thoại đến bên tai Nguyễn Hạo thần, cùng lúc đó phóng viên Lỗ còn cố ý lớn giọng nói: “Cậu ba Nguyễn, ông cụ Nguyễn gọi tới, anh tổ chức họp báo cắt đứt quan hệ với nhà họ Nguyễn, ông cụ Nguyễn chắc chắn lo lắng, ông cụ Nguyễn có chuyện muốn nói với anh.”","Nguyễn Hạo thần nheo mắt lại, con ngươi lạnh lùng lướt qua phóng viên Lỗ, vừa rồi anh đã nói rất rõ, anh và nhà họ Nguyễn không còn quan hệ gì, phóng viên Lỗ này chắc chắn cố ý."]