[" ","Chương 2778","Hiếm khi ông tán thưởng và yêu mến một người đến thế, nhưng đó không phải con gái ông, vậy nên ông không thể cưỡng cầu.","Chuyện này chỉ có thể như vậy, cũng chỉ có thể dừng tại đây thôi. Tiếc rằng ông chưa được gặp cô bé đó đã xuất hiện một đứa con gái giả rồi.","Trình Nhu Nhu không thể là con gái ông được, dù phong thái của Trình Nhu Nhu giống hệt bà ấy, dù đã có kết quả xét nghiệm ADN, ông cũng có thể khẳng định Trình Nhu Nhu không phải con gái ông.","Đúng, ông không hề có con gái!","Có lẽ từ đầu ông đã không nên đi tìm con gái!","Tấm lưng thẳng thắp của Trương Minh Hoàng khẽ run rẩy, đôi mắt hờ hững từ từ nhắm lại. Ông nhớ lại những bức chân dung mình đã vẽ mấy ngày qua, và trong những bức chân dung đó, ông đã vẽ con gái mình.","Nhưng những bức chân dung đó không giống cô bé nhà họ Đường chút nào.","Trước đây ông nhất quyết cho rằng, những bức chân dung ông vẽ suốt hai mươi lăm năm qua là người mà ông nhung nhớ.","Ông cho rằng những thứ xuất hiện trong tâm trí mình đều là cô, nhưng giờ nghĩ lại, mọi thứ chỉ là ảo tưởng, là đòi hỏi xa vời của ông.","Tất cả là do ông quá hy vọng cô bé nhà họ Đường là con gái mình, do tâm trí ông ám chỉ nên ông mới vẽ gương mặt đó.","Ông còn tự nhủ với mình rằng cô cả nhà họ Đường trông rất giống bà ấy, nhưng thật ra là ông vẽ cô cả nhà họ Đường, ông vẫn luôn lừa mình dối người.","Lúc này Trương Minh Hoàng đã hoàn toàn phủ định những ý nghĩ trước kia của mình, ông càng nghĩ càng cảm thấy nặng lòng, càng nghĩ càng tuyệt vọng.","Ông đã được định trước sẽ cô độc cả đời nên bây giờ ông không nghĩ gì cả, trên thế giới này đã không còn điều gì để ông lưu luyến nữa.","Lúc này ông ta nhắm chặt hai mắt, hơi dựa vào sofa. Tuy không nhìn thấy vẻ cô đơn trong mắt ông ta, nhưng bộ dạng đó lại khiến người ta cảm nhận được một sự tuyệt vọng tột cùng.","Ông ta giờ đây như muốn tách mình ra khỏi thế giới này. Ông ta không muốn đi ra, cũng không cho phép bất cứ ai đi vào.","Tìm một người suốt hai mươi lăm năm vẫn không có tin tức, lúc đầu ông ta cứ ngỡ mình sẽ có một đứa con gái, cuối cùng lại phát hiện mình tốn công vô ích, hai điều này như một cú sốc nhân đôi với Trương Minh Hoàng.","Vì lẽ đó, vết thương, nỗi đau, sự cô độc và tuyệt vọng trong ông giờ phút này đã vượt xa lúc trước.","Nếu Quản gia Trọng có mặt ở đây lúc này, nhìn thấy thành chủ nhà mình như thế, chắc chắn ông ta sẽ hoảng sợ.","Mà ở nơi khác, Đường Lăng tới Bệnh viện số 1 để kiểm tra camera theo dõi ngày hôm qua. Xem video theo dõi của Bệnh viện số 1 là một việc rất dễ với Đường Lăng, nhưng anh cảm thấy muốn tìm ra thông tin hữu ích có thể sẽ không dễ dàng vậy đâu.","Nhưng thật bất ngờ, khi Đường Lăng xem video theo dõi khoảng thời gian hôm qua cậu hai Trác đến bệnh viện, anh lập tức phát hiện ra vấn đề.","Trong video, cậu hai Trác vừa vào bệnh viện thì gặp một người phụ nữ tại chỗ quẹo trên cầu thang. Lúc ấy người phụ nữ này đã đưa cho cậu hai một thứ, chắc hẳn là tài liệu hồ sơ gì đó, cậu hai Trác không mở túi tài liệu ra ngay, cũng không xem kỹ mà bỏ vào túi, sau đó cậu hai Trác vẫn luôn mang chiếc túi đó bên người."]