[" ","Chương 2666","Tô Khiết nghe bà cụ Đường nói thì không khỏi mỉm cười, Diêm Môn ghê gớm cỡ nào thì cô không biết, nhưng cô nhớ ra một chuyện, lúc đầu, Dụ Vỹ Phi từng nói với cô rằng, vào cái đêm của năm năm trước kia, người đàn ông trong quán bar chính là chủ nhân của Diêm Môn, nếu vậy, những gì Dụ Vỹ Phi tra được đều là thật.","Hiển nhiên Nguyễn Hạo thần chính là chủ nhân của Diêm Môn, nếu không Đường Minh Hạo cũng không thể như cá gặp nước ở Diêm Môn như vậy.","Ban đâu, Mộ Dung Tri không tra được Diêm Môn là Nguyễn Hạo thần, xem ra, Mộ Dung Tri cũng không tra được toàn bộ tài sản của Nguyễn Hạo thần.","Tô Khiết đánh mắt nhìn sang Nguyễn Hạo thần.","“Sao thế?” Nguyễn Hạo thần nhìn cô, anh cảm thấy ánh mắt cô đang nhìn mình hơi là lạ, sao thế nhỉ?","“Em hơi hiếu kỳ, rốt cuộc anh có bao nhiêu tài sản?” Tô Khiết không hề để ý những thứ này, cô chỉ đơn giản là hiếu kỳ, cô muốn biết, Nguyễn Hạo thần còn chưa đến ba mươi tuổi, hoàn toàn dựa vào năng lực bản thân mình, rốt cuộc có thể kiếm được bao nhiêu tiền.","“Em muốn kiểm tra sao? Vậy anh lựa dịp dẫn em đi.” Nguyễn Hạo thần nghe cô nói không khỏi bật cười, thì ra là vì chuyện này, anh cảm thấy chẳng việc gì, cô muốn biết, anh lúc nào cũng có thể nói cô nghe, nếu nói vẫn chưa cụ thể lắm, vậy anh có thể dẫn đi xem trực tiếp.","Anh cảm thấy có thể kết hợp hưởng tuần trăng mật gì đó luôn, tính ra cũng là ý kiến hay, anh khá mong chờ rồi đấy!!","“Hay là thôi đi.” Tô Khiết nghe anh nói sẽ dẫn cô đi xem thì hơi bất ngờ, anh có nhiều tài sản như thế, hơn nữa ở đâu cũng có, nếu anh thật sự dẫn cô đi xem, không biết sẽ xem đến khi nào nữa.","“Tô Khiết, của anh là của em, những cái đó đều là của em, vì vậy em…” Nguyễn Hạo thần không phải đang nói suông, mà là những lời từ tận đáy lòng, của anh là của cô, đừng nói những vật ngoài thân này, người của anh, tim của anh đều thuộc về cô.","“Ba ơi, lần trước không phải ba nói của ba thì là của con mà? Ba còn nói ba định cho con cả những cái kia cơ.” Đường Vũ Kỳ đang dựa trong lòng Nguyễn Hạo thần, hai mắt to tròn long lanh nhìn cậu ba Nguyễn, nghiêm túc nhấn mạnh, lần trước ba nó đã nói như vậy.","Nguyễn Hạo thần sững sờ, anh từng nói mấy câu này sao? Lần trước ở công ty, hình như anh đã từng nói sẽ cho cô công chúa nhỏ Đường Vũ Kỳ cả Nguyễn thị, có điều sau đó vì ông cụ Nguyễn, anh lại đổi ý, anh sắp rời khỏi nhà họ Nguyễn, đương nhiên không thể nào anh lại cần Nguyễn thị, thực ra anh cũng chưa từng thèm muốn Nguyễn thị.","Nếu không phải vì mẹ, anh cũng sẽ không cần cổ phần của Nguyễn thị.","Tô Khiết nghe con gái nói, không khỏi bật cười, biểu cảm nghiêm túc của con gái mình thật sự rất đáng yêu, thực ra Đường Vũ Kỳ còn nhỏ thế này, nó chẳng hiểu gì về mấy thứ tài sản đó cả.","Có lẽ Nguyễn Hạo thần từng nói vậy với nó, Đường Vũ Kỳ ghi nhớ, nên mới nghiêm túc sửa lưng Nguyễn Hạo thần như vậy.","Tất nhiên không phải Đường Vũ Kỳ để ý đến tài sản, Đường Vũ Kỳ để ý tình thương, sự trân trọng của ba đối với cô bé.","Đường Vũ Kỳ vừa nghe cậu ba Nguyễn nói thế, hiển nhiên sẽ hơi ghen tỵ.","Tô Khiết lại nhìn Nguyễn Hạo thần, cố tình cười một cách thâm thúy: “Vậy nên, cậu ba Nguyễn, rốt cuộc anh đã dùng mấy lời đường mật này dỗ dành bao nhiêu cô gái rồi?”","Tất nhiên Tô Khiết sẽ không ghen với con gái, cô cố ý làm vậy, cố tình đùa giỡn Nguyễn Hạo thần đôi khi sẽ rất thú vị.","Dĩ nhiên Tô Khiết muốn hòa hoãn bầu không khí, cô không muốn Nguyễn Hạo thần lại bị ảnh hưởng bởi những việc mà ông bà cụ Nguyễn đã làm.","“Em biết mà.” Nguyễn Hạo thần nhìn Tô Khiết, mỉm cười, anh biết Tô Khiết cố ý, anh cũng biết cô hiểu anh, nên cô biết anh tuyệt đối sẽ không nói những lời kia với cô gái khác.","“Em không biết, anh không nói sao em biết chứ?” Tô Khiết cố ý chọc anh, thật ra cô cảm thấy mặt nào của Nguyễn Hạo thần cũng tốt, cũng giỏi nói mấy lời tình tứ, tuy nói rất ít nhưng câu nào cũng có thể rung động tâm can."]