[" ","Chương 2664","Cho nên, khi bà cụ Nguyễn nói bọn họ làm tất cả mọi chuyện đều vì cậu ba nhà họ Nguyễn, giờ phút này lọt vào trong tai mọi người, tất cả mọi người đều cảm thấy không được tự nhiên.","“Tất cả những gì bà đã làm đều vì Hạo thần? Ông cụ Nguyễn giả vờ ngất xỉu, bà còn trang điểm cho ông cụ Nguyễn giống như một ‘người chết’, sau đó cố ý nói với phóng viên một vài câu ba phải, cố ý đem chuyện này đổ lên trên người Nguyễn Hạo thần, cố ý để cho mọi người hiểu nhầm Nguyễn Hạo thần, sau đó hiện tại tất cả mọi người đang mắng Nguyễn Hạo thần, các người làm có phải là vì Hạo thần không? Lời bà nói có tin được không?” Đường Minh Hạo nở nụ cười, nó cảm thấy đây tuyệt đối là chuyện cười hay nhất mà nó nghe được, ông cụ Nguyễn và bà cụ Nguyễn làm những chuyện đó là vì muốn tốt cho Hạo thần? Đường Minh Hạo cũng không biết bà cụ Nguyễn nói ra những lời này như thế nào, da mặt bà ta dày đến mức nào?","Đường Minh Hạo lập tức mỉm cười, nó cảm thấy đây nhất định là câu chuyện hài hước nhất mà mình từng được nghe, những chuyện mà ông cụ Nguyễn và bà cụ Nguyễn làm với Nguyễn Hạo thần là để tốt cho Nguyễn Hạo thần? Đường Minh Hạo không biết sao hai người họ có thể nói ra câu này, da mặt họ phải dày cỡ nào chứ?!!!","Khi ông bà cụ Nguyễn làm ra chuyện gì, thật sự họ có từng nghĩ cho Nguyễn Hạo thần không? Họ có khi nào mà thật lòng quan tâm Nguyễn Hạo thần, coi như không tính chuyện hôm nay, vậy trước kia có chuyện gì hai người họ làm mà không quá đáng đâu?Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","Để tốt cho Nguyễn Hạo thần? Có chuyện nào thật sự làm vì Nguyễn Hạo thần sao?","Để chia cắt Nguyễn Hạo thần và mẹ anh, ông cụ Nguyễn giả vờ ngã gãy chân, nằm viện rồi hãm hại mẹ anh, giấu Nguyễn Hạo thần, tự hứa hôn với nhà họ Cố, sau đó lại muốn bám vào nhà họ Đường bèn bày mưu tính kế từ hôn nhà họ Cố.","Hiện giờ hai người họ lại giấu Nguyễn Hạo thần, tự quyết định hôn sự với Quỷ Vực Chi Thành, hơn nữa vì để dựa dẫm Quỷ Vực Chi Thành, họ còn định đưa em gái mình đi, bán mẹ anh lên núi!!","Hiện giờ bà cụ Nguyễn rõ ràng đã biết thân phận của anh, nhưng lại tỏ vẻ bình thản, còn giả vờ không biết, hẳn là không muốn làm lỡ hôn sự với Quỷ Dực Chi Thành.","Những việc họ đã làm, có việc nào tốt cho Nguyễn Hạo thần? Thậm chí họ còn chưa từng hỏi ý của anh, chưa từng tôn trọng anh, họ chỉ xem anh như một công cụ có thể tạo ra lợi ích cho nhà họ Nguyễn.","“Vâng ạ, nếu bà đã nói rằng chuyện hai ông bà làm là vì tốt cho Nguyễn Hạo thần, vậy hiện giờ ngay trước mặt mọi người, bà hãy làm rõ chuyện ông cụ Nguyễn giả vờ hôn mê, chứng minh chuyện này chẳng mảy may liên quan đến Nguyễn Hạo thần đi ạ.” Đường Minh Hạo nhìn bà cụ Nguyễn, từng câu từng chữ đều tỏ rõ uy lực không cho phép trốn tránh, khiến người khác cảm nhận được một áp lực vô hình.","Mà lời của Đường Minh Hạo cũng hàm chứa sức mạnh đặc biệt, khiến người khác cảm thấy chấn động.","Cố Ngũ nghe xong, trong lòng vô cùng kích động và phấn khởi, cậu chủ nhỏ trút giận giúp ông chủ, cậu chủ nhỏ đang bảo vệ ông chủ của họ, cậu chủ nhỏ thật là ngầu.","Lúc này những nhà báo khác đều nhìn sang Đường Minh Hạo, trong mắt đều đầy vẻ khó hiểu, đứa trẻ này thông minh quá, phản ứng cũng nhanh thật, hơn nữa cũng rất có khí phách, đến nỗi khiến bọn họ đều cảm thấy áp lực.","Lúc này, Đường Minh Hạo đang nhìn bà cụ Nguyễn, nó đang chờ bà cụ trả lời, hoặc là nên nói đợi động thái của bà cụ thế nào, nó muốn xem coi lần này, bà cụ Nguyễn còn muốn làm bậy làm bạ thế nào.","Đương nhiên lần này nó tuyệt đối sẽ không để bà cụ Nguyễn càn quấy nữa.","Những người khác cũng đều nhìn bà cụ Nguyễn, câu hỏi của bé Đường Minh Hạo thực ra rất đơn giản, không hề khó trả lời, bà cụ Nguyễn có cần phải khó xử vậy không?","“Ông cụ nhà tôi vốn sức khỏe không tốt, lần trước kiểm tra ra có vài vấn đề, hơn nữa ông ấy đã từng này tuổi, tôi còn xin mọi người để yên cho ông ấy nghỉ ngơi, đừng làm phiền ông ấy đấy thôi.” Bà cụ Nguyễn không hổ là một con hồ ly, bà ta vẫn như cũ không trả lời thẳng câu hỏi của Đường Minh Hạo, mà cố ý lôi sức khỏe của ông cụ Nguyễn ra đáp trả.","Nói thật thì, ông cụ Nguyễn đã lớn tuổi, sức khỏe có chút vấn đề cũng bình thường, vì vậy lời bà cụ Nguyễn nói cũng có tính thuyết phục."]