[" ","Chương 2983","“Xảy, xảy ra chuyện gì?” Tô Khiết trước nay mồm miệng lanh lợi giờ phút này cũng lắp bắp.","Không có người trả lời câu hỏi của Tô Khiết, chẳng qua là hai vị người lại một lần nữa cùng lắc đầu một cái.","“Không phải chứ, hai người sao vậy? Bị đả kích gì rồi?” Tô Khiết thấy tình cảnh này, càng sợ hãi hơn, tình trạng bây giờ của bọn họ nhìn giống như bị cái gì đả kích nặng nề.","Cho nên rốt cuộc là xảy ra chuyện gì?","Lúc bà cụ Đường nghe thấy hai chữ đả kích, rốt cuộc có phản ứng, vẻ mặt thay đổi rõ ràng, thần kinh rõ ràng cũng thay đổi theo, tựa hồ muốn nói cái gì, nhưng cuối cùng vẫn đổi thành tiếng than thở thật dài.","Đây không phải bị đả kích sao?","Hơn nữa đả kích này thật sự là quá lớn.","“Bà ngoại, rốt cuộc xảy ra chuyện gì, người nói chuyện đi.” Tô Khiết nhanh chóng đi tới trước mặt bà cụ Đường, tình trạng hiện giờ của hai người già làm cho cô rất lo lắng.","“Không sao, con đi làm việc đi.” Ông cụ Đường biết Tô Khiết lo lắng bọn họ, nhưng chuyện này ông không thể nói, dù sao cũng là chuyện liên quan đến riêng tư của Lăng Tử, hơn nữa nói ra cũng vô ích.","“Không sao sao hai người lại như vậy?” Tô Khiết đương nhiên không tin: “Là Đường Lăng xảy ra chuyện rồi?”","Có thể làm cho hai người như vậy, Tô Khiết có thể nghĩ chính là Đường Vân Thành hoặc Đường Lăng xảy ra chuyện gì vô cùng nghiêm trọng.","Đường Vân Thành ở thành phố A, khả năng xảy ra chuyện không lớn, cho nên Tô Khiết đoán có thể là Đường Lăng xảy ra chuyện.","Bà cụ Đường nghe lời này của Tô Khiết, người rõ ràng cứng đờ, trong lúc nhất thời vẻ mặt cũng thay đổi, thay đổi vô cùng phức tạp.","“Đường Lăng xảy ra chuyện gì?” Tô Khiết thấy phản ứng này của bà cụ Đường, trong lòng chợt trầm xuống, thật đúng là Đường Lăng xảy ra chuyện?","“Khiết Khiết à!” Bà cụ Đường rốt cuộc không nhịn được, lớn tiếng khóc, dù sao bà cụ Đường không phải ông cụ Đường, không nhịn được như ông cụ Đường.","“Bà ngoại, bà, bà đừng khóc… Bà nói cho cháu Đường Lăng xảy ra chuyện gì trước.” Bà cụ Đường vừa khóc, Tô Khiết luống cuống, có thể làm cho bà khóc thành như vậy, chuyện kia sợ là đã rất nghiêm trọng, rất nghiêm trọng rồi.","Chẳng lẽ? !","Nhưng bà cụ Đường chỉ khóc, căn bản không trả lời vấn đề của Tô Khiết.","Ông cụ Đường ngồi một bên, nhìn vợ khóc sắp thở không ra hơi, cũng không động, cũng không nói gì, ngay cả một câu an ủi cũng không có.","Ý nghĩa vừa nãy trong lòng Tô Khiết nảy ra: “Chẳng lẽ? Chẳng lẽ anh… Anh gặp nạn rồi?”","Bà cụ Đường khóc thành như vậy, phản ứng của ông cụ Đường, bây giờ trong đầu Tô Khiết chỉ có một ý nghĩ này, cô cảm thấy cũng chỉ có Đường Lăng bị hại, mới có thể làm cho hai người như vậy!","Bà cụ Đường nghe lời của Tô Khiết, tiếng khóc lại dừng lại, bà ngẩng đầu lên, đôi mắt tràn đầy nước mắt nhìn Tô Khiết một cái: “Cháu đi làm việc của cháu đi, không sao.”","Mắt Tô Khiết nhanh chóng chớp chớp, hơi ngơ ngác, đây rốt cuộc là tình huống gì a a a!","Tại sao lại không sao?","Bọn họ như vậy giống như không có chuyện gì sao?","Chỉ là, vừa rồi cô đoán Đường Lăng gặp nạn hẳn là không đúng, Tô Khiết âm thầm thở ra."]