["<br>Gã sai vặt này vào phủ đã được ba, bốn năm, làm gã sai vặt thiếp thân cho hắn gần hai năm, hắn chưa hề nghĩ tới, người nhìn như không đáng chú ý, thiếu chút nữa đã hại cả nhà bọn họ.<br><br>Bên trong Đại Lý Tự, Đại Lý Tự khanh sờ sờ tóc trên đầu mình càng ngày càng thưa thớt, thở một tiếng thật dài.<br><br>Trong bộ, án tồn đọng không ít, Anh Vương bên kia mỗi ngày nhìn chằm chằm vụ án Phúc Thọ quận chúa thiếu chút nữa bị độc chết, mà Hoàng Thượng còn bảo Đại Lý Tự mật tra án đông cung ám sát, hắn đã liên tiếp nhiều ngày không có giấc ngủ ngon rồi.<br><br>\"Đại nhân.<br><br>\"Nhìn tư thái thuộc hạ vội vàng chạy tới, Đại Lý Tự khanh biết, khẳng định lại phát sinh vụ án Kinh Triệu Phủ không cách nào xử lý, bị đẩy qua Đại Lý Tự bên này.<br><br>\"Lại xảy ra vụ án gì?\" Đại Lý Tự khanh sờ lên đầu tóc lưa thưa, lần nữa thở dài.<br><br>\"Công tử nhà họ Trần phái người đến báo án, nói có thích khách ẩn núp bên cạnh hắn, giả mạo gã sai vặt của hắn muốn đâm giết Điền gia Nhị công tử.<br><br>\"\"Trần gia nào, Điền gia nào?\" Đại Lý Tự khanh còn đang cố gắng giãy dụa, hi vọng hai nhà Trần Điền, không phải là hai nhà như mình nghĩ kia.<br><br>\"Chính là! nhà mẹ đẻ Hiền phi và nhà mẹ đẻ Dung phi.<br><br>\"Đại Lý Tự khanh tay run một cái, nhổ xuống mấy cọng tóc vốn đã vô cùng yếu ớt.<br><br>Hắn run rẩy nhìn lòng bàn tay đầy tóc, tức giận vô cùng nói: \"Gần đây đã xảy ra chuyện gì, bọn thích khách hết bọn này tới bọn khác đều đi ra kiếm tiền sao, ngắn ngủi trong một tháng, phát sinh mấy sự kiện ám sát rồi?\"\"Đại nhân, ngài bớt giận.<br><br>\" Đại Lý Tự thiếu khanh đi vào, vẻ mặt bình tĩnh nói, \"Mọi việc nên nghĩ đến điều tốt nhất.<br><br> <br>\"\"Còn có chuyện tốt gì có thể nghĩ nữa hả?\" Đại Lý Tự khanh ném chùm tóc yêu thích xuống đất, đội mũ quan lên đầu, dùng ánh mắt ghen tỵ liếc nhìn mái tóc dày trên đầu Đại Lý Tự thiếu khanh, \"Gần đây không có chuyện gì tốt phát sinh hết.<br><br>\"\"Mấy cọc ám sát liên quan đến quý nhân đều không thành công, đối với chúng ta mà nói, đã là chuyện tốt lớn nhất.<br><br>\" Đại Lý Tự thiếu khanh Bùi Tế Hoài thấy trưởng quan nhìn chằm chằm vào mái tóc của mình, biết hắn lại tái phát bệnh cũ không thể nhìn người khác có mái tóc đẹp hơn mình, một câu hai ý nghĩa nói, \"Ngài nghĩ thoáng một chút đi.<br><br>\"\"Người bị Anh Vương chặn đường hỏi tiến độ tra án không phải là các ngươi, các ngươi đương nhiên nghĩ thoáng rồi.<br><br>\" Đại Lý Tự khanh phiền muộn lau mặt một cái, \"Bản quan hiện tại nhìn thấy người có liên quan đến Anh Vương liền đau đầu, Tế Hoài à, vụ án hôm nay vất vả ngươi một chút, ngươi đi xử lý đi nhé.<br><br>\"Bùi Tế Hoài trầm mặc.<br><br>Đại Lý Tự khanh ôm mũ che đỉnh đầu, nhìn hắn không nói lời nào.<br><br>Bùi tế bất đắc dĩ thở dài nói: \"Hạ quan lĩnh mệnh.<br><br>\"Đại Lý Tự khanh hài lòng, người tóc nhiều, càng nên gánh càng nhiều trách nhiệm.<br><br>*****Bùi Tế Hoài chạy đến hiện trường vụ án, lúc nhìn thấy hoàn khố Điền Nhuệ Đống đứng chờ bên cạnh một cô nương, suy nghĩ đầu tiên trong đầu hắn là, mái tóc của cô nương này thật dày và mượt quá đi.<br><br>\"Cô nghe nói nơi này phát sinh đại án?\" Một giọng nói êm tai nhưng không mất uy nghiêm vang lên sau lưng hắn, hắn xoay người nhìn lại, phát hiện sau lưng chẳng biết lúc nào đã đậu một cỗ xe ngựa, xung quanh xe ngựa có đầy vệ binh.<br><br>Rèm xe hơi rung nhẹ, một bàn tay trắng nõn nhấc màn xe lên, lộ ra người ngồi ở trong xe ngựa.<br><br>\"Vi thần bái kiến thái tử điện hạ.<br><br>\" Bùi Tế Hoài liền vội vàng hành lễ.<br><br>\"Ở bên ngoài Bùi thiếu khanh không cần đa lễ.<br><br>\" Thái tử xuống xe ngựa, \"Cô chính là tùy ý tới xem một chút.<br><br>\" Hắn quay đầu nhìn về phía chúng thiếu gia ăn chơi, hơi nhướng mày, \"Nhiều người như vậy, thật náo nhiệt.<br><br>\"\"Điện hạ.<br><br>\" Hoa Lưu Ly nhìn thấy thái tử, vươn tay ra khỏi áo choàng, xa xa hành lễ với hắn.<br><br>\"Sao nha đầu sao cũng ở đây vậy?\" Thái tử cất bước đi về phía Hoa Lưu Ly, thấy khuôn mặt trắng noãn của nàng bị áo choàng che khuất hơn phân nửa, giơ tay kéo áo choàng, \"Hôm nay cũng đi xem thi xúc cúc sao?\"\"Tam ca dẫn muội đi xem náo nhiệt, điện hạ, huynh mới vừa rồi cũng ở đây sao?\" Hoa Lưu Ly kéo mũ áo choàng xuống, \"Thần nữ làm sao không nhìn thấy huynh?\"\"Không có.<br><br>\" Thái tử bắt chéo tay sau lưng, \"Trong triều có vị lão thần trí sĩ bị bệnh, cô thay mặt phụ hoàng đi thăm một phen.<br><br><br>\"\"Bùi Tế Hoài.<br><br>\" Thái tử nói với Bùi Tế Hoài đứng ở một bên, \"Đi thăm dò án, không cần để ý đến Cô.<br><br>\"\"Vâng.<br><br>\" Bùi Tế Hoài nghĩ thầm, một Thái Tử như ngài đứng ở bên cạnh, ai có thể không thèm để ý cơ chứ?*****Bên trên trà lâu đường phố đối diện, nam nhân đậpchén trà vào đầu thủ hạ.<br><br>\"Tuyệt không thất thủ? Vâng?!\"\"Xin công tử tha mạng.<br><br>\"\"Ta tha cho ngươi, lại lấy cái gì giao phó với chúa công đây hả?!\" Nam nhân đứng dậy, một cước đạp vào bả vai thủ hạ, \"Đồ phế vật trước nói với ta sẽ không thất thủ, thi thể chôn ở huyện Hoàng Hoài, mộ phần đã bắt đầu mọc cỏ dài.<br><br>\"\"Cầu công tử lại cho thuộc hạ một cơ hội.<br><br>\" Thủ hạ bị nện đến đầu rơi máu chảy cũng không dám nói lời nào, \"Thuộc hạ tuyệt đối sẽ không thất thủ nữa.<br><br>\"\"Ta không muốn nghe câu nói này nữa.<br><br>\" Nam nhân tức giận đến hai mắt đỏ hồng.<br><br>\"Vậy ! vậy thuộc hạ đổi cách nói khác.<br><br>\" Thủ hạ vội vàng nói, \"Thuộc hạ nhất định có thể xử lý tốt chuyện này.<br><br>\"\"A.<br><br>\" Nam nhân cười lạnh, muốn uống một ngụm trà để bình tĩnh một chút, đưa tay đi lấy chén trà mới nhớ đến chén trà đã bị hắn ta nện người, nhịn không được lại đạp thủ hạ một cước, \"Ta không quan tâm các ngươi dùng biện pháp gì, bắt quận chúa Hoa gia kia trở lại cho ta.<br><br>\"Một nữ nhân phá hỏng ba lần kế hoạch của hắn, hắn sẽ không để cho nàng chết quá dễ dàng đâu.<br><br> <br>\"Dạ, thuộc hạ lĩnh mệnh.<br><br>\"Chờ sau khi công tử rời đi, tên thủ hạ này híp mắt nhìn về phía đường phố đối diện, muốn để cho mình thấy rõ ràng một chút.<br><br>Vốn dĩ, thủ pháp giết người và khinh công của hắn ta là lợi hại nhất trong nhóm sát thủ, nhưng bởi vì thị lực kém, cho nên chỉ có thể xếp thứ ba.<br><br>Đại phu nói là bởi vì hắn ta khi còn bé chỉ thích ăn thịt, không thích ăn rau mới tạo thành như vậy.<br><br>Theo hắn thấy, đại phu kia thuần túy là nói bậy, con thỏ mỗi ngày ăn cỏ, không phải mắt đỏ hồng sao?\"Đại ca.<br><br>\" Một thủ hạ khác lại gần, nhỏ giọng nói, \"Công tử lừa huynh đó, người trước hành sự bất lực mộ phần không có mọc cỏ.<br><br>\"\"Hắn còn chưa có chết?\" Thủ hạ vui mừng trong lòng.<br><br>\"Vậy cũng không phải.<br><br>\" Vị thủ hạ này lắc đầu, \"Giữa mùa đông, cỏ trên mộ không nổi.<br><br>\"\"Cút.<br><br>\"*****\"Ồ?\" Hoa Lưu Ly đột nhiên cảm thấy có hơi lạnh, thế là đội mũ áo choàng lại.<br><br>.<br><br>"]