["<br>\"Nhi thần còn chưa có nói cái gì đâu.\" Anh Vương sợ người khác nghe thấy, giọng nói đ è xuống cực thấp.\"Con không nói, ta cũng biết con suy nghĩ cái gì.\" Hiền phi hít sâu một hơi, trước mắt bao người, cho dù là đang mắng nhi tử, bà ta cũng phải duy trì nụ cười hoàn mỹ nhất.Anh Vương sửng sốt, hắn nhìn nhìn nụ cười không thể nhìn ra chút sai lầm trên mặt Hiền phi, trầm mặc một lát sau đứng thẳng người: \"Nhi thần đã hiểu rồi, nhi thần cáo lui.\"\"Tỷ tỷ, Minh Hạo thật hiếu thuận với tỷ, vừa vào chuyện thứ nhất chính là hành lễ thỉnh an với tỷ.\" Dung phi nhìn Ninh Vương đang ngồi trên ghế đối diện, cúi đầu ăn cái gì đó, thở dài một tiếng.Trách chỉ trách năm đó bà ta muốn tranh giành sinh hạ Hoàng trưởng tử với Hiền phi, trước ngày dự sinh đã uống thuốc trợ sản.<br><br>Sinh hạ hài tử đã không thể luận võ nghệ với Anh vương Cơ Minh Hạo, cũng không thể so tài hoa với Ngũ hoàng tử Cơ Yến Khưu, vậy càng đừng nói đến việc so sánh với Thái Tử văn võ song toàn.Hiền phi nghe được Dung phi nói, cười gượng một tiếng.<br><br> <br>Trong lòng lại nghĩ, hiếu thuận cái rắm.Bà ta quay đầu nhìn về phía Hoa Lưu Ly được Thái Tử dẫn tới chỗ Thái Hậu, nhu nhược, xinh đẹp, còn có sự ngây thơ vì được người nhà yêu thương.<br><br>Nếu đây là khuê nữ của bà ta, có lẽ bà ta cũng sẽ vô cùng chiều chuộng nàng.Nhưng nàng không phải, thì nữ tử như vậy, cho dù bỏ qua bỏ toái thân thế bối cảnh phiền phức của nàng, cũng không thích hợp làm một Vương phi.\"Hoàng tổ mẫu, tôn nhi đưa tiểu nha đầu ngài thích tới nè\" Thái Tử kín đáo đưa Hoa Lưu Ly cho Thái Hậu, ngồi nói chuyện với bà một hồi, thẳng đến khi Xương Long Đế tới, mới đứng dậy đi hành lễ với Xương Long Đế.Vào những dịp như thế này, để tỏ lòng hiếu thảo, các hoàng tử sẽ chuẩn bị lễ vật cho thái hậu và hoàng thượng, may mắn là trong cung không có hoàng hậu, nếu không đã phải chuẩn bị thêm một phần lễ vật.Đối với việc này, các hoàng tử đều thực cảm kích vua cha hoàng đế.Đương nhiên, nếu vua cha hoàng đế nguyện ý để mẫu phi của mình làm Hoàng Hậu, bọn họ sẽ càng thêm cảm kích.Lão đại Anh Vương vẫn là tượng Phật Quan Thế Âm bằng vàng, mấy năm nay hắn vô cùng yêu thích những món quà làm bằng vàng và ngọc.Ninh Vương tặng chính là cây san hô gì gì đó, dù sao cũng là món đồ tiêu tiền mua.Hoa Lưu Ly thì rất là hoài nghi về món quà mà Tứ hoàng tử tặng có phải là vật may mắn về mùa màng hay không, vị hoàng tử này là muốn tiết kiệm tiền, bởi vì nàng nghe nói nhà ngoại Tứ hoàng tử cũng không được giàu có lắm.Ngũ hoàng tử tặng một bức tranh thủ công, Hoa Lưu Ly liếc nhìn sắc mặt của các quan viên, thần sắc của bọn họ trông rất bình tĩnh, bình tĩnh giống như đã quen với phong cách tặng quà của các hoàng tử này rồi.\"Quận chúa.\" Diên Vĩ ngồi xổm bên cạnh Hoa Lưu Ly gọt hoa quả, nhỏ giọng nói với Hoa Lưu Ly \"Nô tỳ nghe nói, Ngũ hoàng tử có một sở thích.\"Hoa Lưu Ly nhướng mày, ý bảo Diên Vĩ tiếp tục nói tiếp.\"Ngũ hoàng tử đặc biệt thích vẽ tranh, hơn nữa cũng vô cùng có lòng tin với kỹ năng vẽ tranh của mình.<br><br>Nghe đồn năm ngoái có người nói Ngũ hoàng tử vẽ không ra hồn, bị Ngũ hoàng tử ghi thù một năm, cuối cùng phải khóc khen Ngũ hoàng tử là kỳ tài hội họa ngàn năm khó gặp một lần, Ngũ hoàng tử mới tha cho hắn.\"Hoa Lưu Ly nhìn Ngũ hoàng tử phong độ nhẹ nhàng ở trong đám người, thật sự không nghĩ tới, đối phương lại cổ quái thế này.<br><br>Nàng đột nhiên cảm thấy có chút tò mò đối với bức tranh do Ngũ hoàng tử tự tay vẽ ghê luôn.Thái Hậu chú ý tới Hoa Lưu Ly đang nhìn chằm chằm một đống hộp quà trước mặt bà, cho rằng nàng tò mò mấy thứ này, liền vẫy vẫy tay với nàng.Sau khi Hoa Lưu Ly đến gần, Thái Hậu nhỏ giọng nói: \"Không có gì đẹp hết, đám đồ chơi này mỗi năm đều là bình mới rượu cũ.\" Nhưng có biện pháp nào đâu, tặng lễ vật đều là cháu trai của bà, cho dù bà không thích thì cũng sợ làm tổn thương bọn họ, cho nên bà không chỉ phải khen đẹp, còn phải bày đám đồ chơi này ở trong cung.Cũng may bà tổng cộng chỉ có năm đứa cháu trai, ba cháu gái, nếu như có nhiều thêm mấy đứa nữa, bà sợ Thọ Khang Cung không có chỗ để bày ấy chứ.\"Thái Tử hiến hạ lễ.\"Khi thái giám xướng báo, ánh mắt Thái Hậu nhìn về phía cháu trai đang đứng ở trước mặt hoàng đế.Thái Tử tặng cho hoàng đế vài loại cây nông nghiệp nâng cao sản lượng, hoàng đế vui vẻ quá mức uống thêm một chén rượu, lúc muốn uống chén thứ hai thì bị Thái Tử khuyên lại.Thái Hậu thì nhận được đủ loại vải, tuy rằng chỉ là danh sách quà tặng, nhưng những lời giới thiệu đa dạng về các loại vải đã khiến Thái hậu tươi cười rạng rỡ.Nhìn những món đồ trong danh sách lễ vật, Hoa Lưu Ly dường như đã hiểu vì sao Thái hậu lại thân thiết với Thái tử như vậy.<br><br><br>Đối với Thái Hậu mà nói, vàng bạc ngọc khí rất dễ kiếm, nhưng chân tình lại khó có được.Thái Tử mặc kệ người khác nghĩ gì về hắn khi thấy hắn tặng các loại vải, bởi vì hắn biết, Thái Hậu thích cái gì.<br><br>Mà những hoàng tử khác, càng muốn người khác nhìn thấy lòng hiếu thảo của hắn, lòng thành của hắn.Nếu như nàng là lão tổ mẫu, có lẽ nàng cũng sẽ thích những đứa cháu hiểu lòng của mình.Sau khi các phi tần khác biết được Thái tử phi tặng Thái hậu các loại vải vóc, đều cảm thấy mấy năm nay Thái Tử được thổi phồng đến có chút đắc ý vênh váo.<br><br> <br>Rõ ràng là không có tỉ mỉ chuẩn bị, gần đến giờ mới tìm một đống vải dệt ứng phó cho có lệ.Thái Hậu nương nương có thể thiếu chút vải dệt này ư?Nhưng những loại hạt giống được chọn lọc và gieo trồng đó rất có ý tứ, người tài ba trong phủ Thái Tử đông đảo, các hoàng tử khác lại không thể giống Thái Tử như vậy, có rất nhiều thuộc hạ quang minh chính đại bày mưu tính kế cho hắn, tính ra làm Thái Tử đúng là đã chiếm hết tiện nghi mà.Sau khi tặng quà năm mới, là quá trình triều thần tâng bốc các hoàng tử, nhưng trên thực tế là quá trình đề cao hoàng đế, về phương diện này, các quan viên có mặt đều là người chuyên nghiệp, thậm chí còn có người tài hoa xuất chúng, sáng tác một bài thơ ngay tại chỗ, đại ý của bài thơ là, Bệ hạ, ngài chính là ngôi sao tử vi hạ phàm, ánh sáng của ngài chiếu rọi khắp các thần dân.<br><br>Các hoàng tử có ngài mới càng xuất sắc, các hoàng tử có ngài mới càng thêm xuất chúng, thế gian bởi vì ngài mới tồn tại.Chưa từng thấy qua loại trường hợp này, Hoa Lưu Ly bị bọn họ làm cho sợ ngây người, từ đầu tới đuôi lắng nghe say sưa, ngay cả đôi mắt đều không nỡ chớp..<br><br>"]