["<br>Mùa đông năm Xương Long thứ ba mươi, dân chúng triều Tấn đắm chìm trong niềm hân hoan.<br><br>Đại Tấn bọn họ ngứa mắt Kim Phách quốc sát vách đã từ rất lâu rồi, lần này hộ quốc đại tướng quân không chỉ đánh Kim Phách quốc cho kêu cha gọi mẹ, mà trên chiến trường còn bắt sống đại vương tử dũng mãnh thiện chiến của bọn họ, để Kim Phách quốc cắt thành bồi đất, cúi đầu xưng thần, quả thật làm cho trên dưới cả triều Tấn nở mày nở mặt, thuận buồm xuôi gió.Trong lúc nhất thời hộ quốc đại tướng quân trở thành Vũ khúc hạ phàm trong miệng dân chúng, ba nhi tử của ông cũng là thiên binh thiên tướng chuyển thế, bởi vì đương kim bệ hạ anh minh thần võ, là minh quân trăm năm khó gặp, cho nên cố ý hạ phàm để phò tá minh quân, trợ giúp triều Tấn phồn vinh hưng thịnh, bát phương triều bái.Bất kể nói thế nào, tóm lại chính là bệ hạ thật anh minh, hộ quốc đại tướng quân hạ phàm cũng vất vả.Lúc này ở trạm dịch cách kinh thành vài trăm dặm, dịch thừa vì ăn mừng Tấn quốc đại thắng, cố ý treo hai ngọn đèn lồ ng đỏ trước cửa chính trạm dịch.<br><br>Mấy ngày gần đây tuyết rơi đầy trời, cũng không có quan viên nào đến nơi này, cho nên dụng tâm của hắn cũng không có người nào thấy.Dịch thừa bưng lấy một đ ĩa đậu rang, ngồi xổm ở cửa ra vào nhìn tuyết đọng trong viện ngẩn người, gió lạnh thổi làm hắn ngã trái ngã phải râu ria lộn xộn.\"Ôi\" Tuần kiểm đi đến bên cạnh dịch thừa, vẻ mặt đau khổ nói: \"Cũng không biết đám người kia ở chỗ này đến khi nào thì đi\".Lần này tội phạm được áp giải tới, nghe nói là đại quan phạm tội trong kinh thành, người còn chưa có áp giải đến đây thì đã có người đến chào hỏi, nói là không thể sơ suất được.<br><br>Thân là tuần kiểm dịch trạm, hắn chỉ có thể canh giữ ở chỗ này mỗi ngày, miễn cho đại quan nào đó xảy ra chuyện.Những đại quan này, năm nay bị lưu vong, có khi sang năm lại phục chức.<br> <br><br>Bên này có người muốn giẫm, bên kia có người muốn đảm bảo, xui xẻo vẫn là bọn họ những tiểu lâu la phía dưới này, ai cũng đều đắc tội không nổi.\"Đều đã là tù nhân, còn thích sĩ diện, lão tử cũng chả ham hầu hạ\".<br><br>Dịch thừa phi một cái, nhả xác đậu trong miệng ra đống tuyết trên đất.<br><br>\"Không yên được mà\".Vừa dứt lời, đã nhìn thấy cuối quan đạo xa xa có một chiếc xe ngựa đi tới, nhìn ra lai lịch một chút cũng không nhỏ.Dịch thừa nhét đ ĩa đậu rang vào tay tuần kiểm, vỗ vỗ áo bào hơi cũ, mặt mũi tràn đầy tươi cười nghênh đón.Tuần kiểm liếc mắt, ngoài miệng nói không hầu hạ, quay người nhìn thấy quyền quý liền biến thành chó.Cũng không biết ngựa kéo xe là thần câu [1] gì, mặc dù đi lại tại bên trong đất tuyết, nhưng bốn vó của nó vẫn vững vàng, thực sự rất uy mãnh.<br><br>Hộ vệ trang bị vũ khí xung quanh xe ngựa, ánh mắt sáng rực, hoàn toàn khác biệt với những binh sĩ đóng quân trong thành kia, giống như là đã từng đi lên chiến trường thấy máu.[1]: ý nói con ngựa thần kỳTuần kiểm ý thức được người đi đường này thân phận không đơn giản, liền đặt đậu rang trong tay lên bệ cửa sổ, cũng xông tới, sau đó nở một nụ cười nịnh nọt giống y chang dịch thừa.Lầu hai, lầu gỗ chậm rãi đẩy ra một khe hở, lộ ra hai con mắt ẩn giấu trong bóng tối.\" Người Hoa gia tới.\"\" Có thể......Bắt đầu rồi\".Xe ngựa mới vừa dừng lại bên ngoài trạm dịch, dịch thừa liền tiến lên chắp tay thi lễ với vẻ mặt đầy ý cười:\"Hạ quan là dịch thừa nơi này, không biết các quý nhân từ nơi nào đến?\"\"Ta từ Thanh Hàn châu tới\".<br> <br><br>Tướng lãnh dẫn đầu lấy ra một phần công văn thông quan.\"Hộ tống gia quyến đại tướng quân hồi kinh trước\".\"Thì ra là gia quyến của đại tướng quân?!\" Dịch thừa cung kính gửi công văn lại cho võ tướng, \"các quý nhân mau vào đi\".Rèm phía trước xe ngựa giật giật, dịch thừa cúi đầu, không dám nhìn thẳng dung nhan quý nhân.Chỉ thấy rèm xe được nhấc lên, một đôi giày bằng da hươu gần như không dính một chút bụi đất bước đi ra, áo choàng đỏ rực bay phất phơ trên xe ngựa, mơ hồ lộ ra ngoài áo choàng là làn váy màu tuyết thêu hồng mai.Hoa Lưu Ly ra khỏi xe ngựa, nhìn trạm dịch rách nát phía trước, trầm mặc một lát, quay đầu trở về xe ngựa:\" Ta cảm thấy vẫn nên tiếp tục lên đường thôi\".Ma ma đã sớm quen với sự kén chọn của nàng nên dùng vẻ mặt vẫn như thường khuyên nhủ:\" Huyện chủ, trạm dịch kế tiếp cách nơi này gần trăm dặm, tuyết đọng trên đường còn chưa tan, nơi để tắm gội cũng không có, ngài nghĩ kĩ lại đi\".Hoa Lưu Ly nhăn mày đẹp, muốn buông mành đi luôn, quay đầu thấy mũi các tướng sĩ bị gió tuyết thổi đông lạnh đến đỏ bừng, banh mặt nói:\" Ở chỗ này nghỉ một đêm, ngày mai liền đi\".Ma ma ném mấy khối bạc vụn cho dịch thừa:\"Chuẩn bị nước ấm\".\"Dạ thưa ngài\".<br><br>Dịch thừa cười đồng ý, hắn thích loại quý nhân ra tay hào phóng thế này, so với phạm nhân giam giữ ở lầu trên bớt lo hơn nhiều.\"Muội muội, cẩn thận\".<br><br>Mới từ lưng ngựa xuống Hoa Trường Không thấy tiểu muội muội banh mặt muốn nhảy từ trên xe ngựa xuống, vội chạy tới đỡ nàng:\" Chậm một chút, trên mặt đất đọng nhiều tuyết như vậy, nếu không ca ca cõng muội đi vào nhé?\"Ma ma nhìn cảnh này với vẻ mặt bình thản, phía sau mỗi một thiếu gia con nhà giàu, đều có vô số phụ huynh Gấu nuông chìu con cái, một nhà đại tướng quân cái gì cũng tốt, chỉ là quá mức nuông chiều cô nương duy nhất trong nhà mà thôi.Đi đường hai bước sợ mệt, gió thổi vài cái sợ lạnh, ngay cả lời nói nặng đều không nỡ, sợ làm khuê nữ sợ.<br><br><br>Hay cho một thiên kim tiểu thư thế gia võ tướng, lại dưỡng thành bộ dạng mỏng manh thế này.\"Không cần\".Hoa Lưu Ly lắc đầu, sửa lại áo choàng trên người, vịn cánh tay Hoa Trường Không đi vào đại môn trạm dịch.<br><br>Nơi đây cũng không giàu có, cho nên cũng không dồn quá nhiều tiền bạc để tu sửa trạm dịch, ánh sáng trong phòng vô cùng u ám.\"Quý nhân mời ngồi\".<br><br>Dịch thừa dùng tay áo lau lau ghế, ngẩng đầu nhìn hai vị quý nhân cười cười nịnh nọt, hắn ta vừa nhìn thấy liền sững sờ.Thì ra gia quyến đại tướng quân lớn lên đẹp như vậy, đặc biệt là vị tiểu cô nương thoạt nhìn nũng nịu này, đẹp như tiểu tiên nữ trên trời vậy.Hoa Lưu Ly nhìn màu sắc ảm đạm, không biết vật liệu gỗ làm ghế là gì, không có ngồi xuống.<br><br>Nàng duỗi tay cởi mũ áo choàng, ngẩng đầu nhìn về phía thang lầu.Trên thang lầu, một nam nhân khô gầy mang xiềng xích chậm rãi đi xuống, đầu tóc hoa râm, bộ dáng thoạt nhìn khoảng 50-60 tuổi, trên mặt mang theo biểu cảm chua xót cùng không cam lòng, đi theo phía sau ông ta là nha sai, tuy rằng là trông giữ ông ta, nhưng nhìn ra được là có vài phần tôn kính với ông lão này.Theo động tác ông lão xuống lầu, xiềng xích trên chân ông ta phát ra tiếng va chạm.Chú ý thấy trong trạm dịch có thêm những người khác, bước chân ông lão dừng một chút, ánh mắt đảo qua trên người bọn họ, lại chậm rãi thu về.Vài tên nha sai không biết thân phận huynh muội Hoa gia, nhưng chắp tay với bọn họ để tránh đắc tội quý nhân.\"Vị tiên sinh này phạm vào tội gì, lại mang xiềng chân nặng như vậy?\" Hoa Lưu Ly dời mắt khỏi người ông lão, mở miệng hỏi thăm.Nha sai cầm đầu thấy thái độ hỏi thăm của vị quý nữ này rất tự nhiên, giống như căn bản không có suy xét bọn họ sẽ từ chối trả lời, do dự một chút, vẫn là mở miệng nói: \"Vị này là phạm quan ở trên triều đình, buộc tội đại tướng quân hiếu chiến, tướng lãnh biên cảnh khát máu thành tánh, chọc giận Thánh Thượng, bị phán lưu đày.<br><br>Thế nhưng quý nhân đã mở miệng, chúng tôi có thể đổi gông xiềng nhẹ nhàng hơn chút cho ông ta......\"\"Không cần.\" Hoa Lưu Li lập tức đổi giọng, \"Ta cảm thấy như vậy khá tốt, nếu có thể đổi gông xiềng nặng hơn chút thì càng tốt.\"Nha sai: \"......\"Ông lão xoay người nhìn Hoa Lưu Ly, ngữ khí lãnh đạm nói: \"Còn nhỏ tuổi, tâm tư đã ác độc như thế, hôm nay lão phu gặp nạn, cuối cùng nhìn hết nhân tình ấm lạnh, lòng người dễ thay đổi.\"\"Không có sao, ngươi sau này không chỉ có nhìn hết, còn sẽ chậm rãi quen dần.\" Hoa Lưu Ly mỉm cười, \"Dù sao loại người chọc đao sau lưng tướng sĩ giống như ngươi, cũng sẽ không có kết cục tốt.\"Tướng lãnh vì bảo vệ biên cảnh Đại Tấn, đầu rơi máu chảy, những lời quan văn nói nếu là truyền tới tai bọn họ, chẳng phải sẽ làm cho bọn họ thất vọng đau khổ sao?\"Lão phu thân là bề tôi, tự nhiên nguyện trung thành với triều đình, vì dân thỉnh mệnh.<br> <br><br>Hoa Ứng Đình chinh chiến khắp nơi, hao hết tiền tài bá tánh......\"\"Đại tướng quân vì thiên hạ bá tánh trấn giữ biên cương, hiện giờ càng là đại thắng Kim Phách, làm biên cảnh Đại Tấn ta an bình, tới trong miệng ngươi, lại thành cực kì hiếu chiến.\" Hoa Lưu Ly nhướng mày, \"Đầu óc ngươi không có bệnh đó chứ, Kim Phách hàng năm khiêu khích biên cảnh quốc gia của ta, chúng ta không đi đánh hắn, chẳng lẽ mặc cho bọn hắn hung hăng càn quấy? Ngươi ở kinh thành phồn hoa, tự nhiên không biết sự thống khổ khi bị tặc binh Kim Phách cướp bóc quấy rầy, trong miệng nói vì dân thỉnh mệnh, lại không để bá tánh biên cảnh vào mắt, đây gọi là cái gì......\"\"Miệng thì kêu đầy nhân nghĩa đạo đức, trung quân ái quốc, thực tế thì nam trộm nữ xướng, ham hưởng lạc.\" Hoa Trường Không cười tủm tỉm mà tiếp câu chuyện, \"Ngụy quân tử.\"\"Lão phu, lão phu......\" Ông lão bị hai thanh niên mười mấy tuổi chèn ép đến xanh mặt, cả buổi không thở nổi, \"Các ngươi nhìn đàng hoàng, mà toàn nói năng bậy bạ.\"\"Ngươi già rồi, già cả mắt mờ, hồ đồ cực độ.\" Vệ binh phía sau huynh muội Hoa gia, lập tức liền cãi lại, loại chuyện mắng chửi người này, không cần tiểu công tử cùng tiểu thư tự mình động khẩu.Động tĩnh dưới lầu, truyền tới trên lầu, người trong phòng lộ ra nụ cười vừa lòng.<br><br>Hắn quay đầu nhìn về phía người từ cửa sổ bò vào: \"Độc đã hạ?\"\"Hạ, vô sắc vô vị, kiến huyết phong hầu [2], bảo đảm tra không ra nguyên nhân cái chết\".[2]: một loài cây, độc trong dịch cây có thể đi qua miệng vết thương thấm vào máu.Nam nhân cười cười: \"Giám quan buộc tội Hoa gia, sau khi cãi lộn với hậu nhân Hoa gia, liền chết một cách ly kỳ, không biết nhóm quan văn Đại Tấn, sẽ có phản ứng như thế nào?\"\"Chim bay hết, cung tốt được cất đi.<br><br>Hoa gia lập nhiều chiến công lớn như vậy, muốn đối phó với bọn họ nhất, chỉ sợ không phải quan văn Đại Tấn, mà là......\"Từ xưa đến nay, đế vương nghi kỵ võ tướng nhiều như sao, nhiều hơn một nhà không tính là nhiều.Cán bút văn nhân tuy rằng lợi hại, nhưng bản lĩnh mồm mép mắng chửi người thì vẫn không so được với binh lính đã qua chiến trường, sau mấy hiệp, lão quan văn liền bị chọc giận đến sùi bọt mép, miệng chỉ biết đầy nói đồ mãng phu vô tri.\"Dùng, dùng cơm nhé?\" Đầu bếp bưng đồ ăn đã làm xong đi ra, thấy cảnh giương cung bạt kiếm trong đại sảnh, liền rụt rụt người.\"Dùng cơm?\" Hoa Lưu Ly liếc nhìn đầu bếp bưng đồ ăn, có thịt có rau, xem ra đãi ngộ của phạm quan buộc tội phụ thân nàng cũng không tệ lắm, so với các huynh đệ thủ vệ biên cảnh còn tốt hơn nhiều.Nàng lập tức lấy một chiếc khăn tay bịt ra miệng mũi, làm bộ lui ra sau một bước: \"Trời ạ, đầu ta đau quá.<br><br>Diên Vĩ, ta ngửi không được thức ăn vị mặn, mau đổ nó đi\".\"Dạ, huyện chủ.\" Nha hoàn đi theo phía sau Hoa Lưu Ly đứng ra, nàng ấy không chút do dự tiến lên đá đồ ăn, động tác lưu loát, tư thế hiên ngang.Đồ ăn rớt trên mặt đất, tức khắc khắp nhà ở tràn ngập mùi thơm thức ăn.\"Lúc này mới tốt.\" Hoa Lưu Ly lộ ra sắc mặt vừa lòng, bảo Diên Vĩ cho đầu bếp một khối bạc vụn, \"Một lần nữa nấu cơm cho vị phạm quan này, nhớ rõ, không đượcc dính chút thức ăn mặn.\"\"Dạ, quý nhân.\" Đầu bếp nhận bạc vụn liền chạy ra sau bếp, nhận bạc của người, nói đổi cái gì đều đổi.Dịch thừa yên lặng quét đồ ăn rơi trên mặt đất, quét ra đống tuyết bên ngoài, làm bộ như không nhìn ra đây là ác ý trả thù.\"Ngươi có ý gì?\" Ông lão tức giận đến hai tay run lẩy bẩy.\"Ỷ thế hiếp người, bỏ đá xuống giếng chứ gì.\" Hoa Lưu Ly tươi cười ngọt ngào, \"Thân ngươi đang mang tội, còn ăn thịt cái gì, dân chúng biên cương, một tháng đều không ăn thịt đến hai lần, đại nhân vì dân vì nước, tự nhiên phải đồng cam cộng khổ bá tánh chứ.\"Đáng thương lão quan văn, rốt cuộc bị Hoa Lưu Ly chọc tức đến hôn mê bất tỉnh.Nam nhân trên lầu cả buổi không nghe được động tĩnh, tươi cười trên mặt dần dần biến mất: \"Sao lại thế này, sao Lâm Huy Chi còn chưa có chết?\"\"Kia, bát cơm có độc kia, bị hạ nhân Hoa gia đá lăn rồi.\"\"Ngươi nói......!Cái gì?\"Bọn họ lao lực trăm cay ngàn đắng, tính toán địa điểm họ tương ngộ không biết bao nhiêu lần, cố ý an bài chướng ngại vật trên đường nhìn như vô cùng trùng hợp, mới làm cho bọn họ tương ngộ ở cái trạm dịch này, hiện tại nói với hắn, những việc làm phía trước hết thảy đều uổng phí?!Tác giả nói ra suy nghĩ của mình:Hoa Lưu Ly: Không muốn phân rõ phải trái với ta, cho tới bây giờ ta đều là đạo đức giả không nói đạo lý..<br><br>"]