["<br>Ngũ hoàng tử đối với Thái Tử thập phần cung kính, cung kính đến mức nhìn không ra bất kỳ tình cảm gì giữa hai huynh đệ.Nhìn hai vị hoàng tử này, Hoa Lưu Ly cảm thấy mình không nên đứng ở chỗ này, mà là xen lẫn trong trong đám người kia.<br><br>Nàng vén mái tóc ra sau vành tai, yên lặng lui về phía sau một bước.Người kinh thành quá thích loan tin đồn nhảm, nàng sợ buổi sáng ngày mai sau khi rời giường, lời đồn đãi trong kinh thành náo nhiệt sẽ là \"Thái Tử và Ngũ hoàng tử ở trước mặt mọi người tranh nhau cô con gái duy nhất của Hoa tướng quân\", chờ cha cùng mẫu thân hồi kinh, nàng cùng tam ca khẳng định sẽ bị mắng.Đúng vào lúc này, pháo hoa được bắn lên, cả bầu trời phía trên hoàng cung đều bị pháo hoa sáng như sao trời chiếm cứ, đẹp đến mức khiến người ta quên mất đêm nay là đêm nào.Hoa Lưu Ly không khỏi ngửa đầu nhìn lên không trung, không nỡ dời ánh mắt.Hoàng tử và Ngũ hoàng tử đã quen với cảnh tượng hoa lệ này, cho nên không cảm thấy pháo hoa có gì hiếm lạ, nhưng khi nhìn tiểu cô nương ngoan ngoãn ngước mắt nhìn lên, bọn họ cũng nhìn theo lên bầu trời thêm vài lần.Pháo hoa lộng lẫy nổ tung rồi nhanh chóng biến mất.<br> <br><br>Thợ thủ công làm ra pháo hoa mỗi năm đều sẽ dốc sức sáng tạo ra những kiểu dáng mới, nhưng có bao nhiêu người có thể ngồi ở chỗ này, lại có bao nhiêu người có thể thực sự thưởng thức được nó?Hoa Lưu Ly cầm lò sưởi tay ấm áp, ngẩng đầu nhìn pháo hoa nở rộ rồi lại lụi tàn, ánh mắt vô cùng nghiêm túc.<br><br>Cho đến khi pháo hoa kết thúc, nàng thỏa mãn thu hồi ánh mắt, quay đầu lại nhìn thấyThái Tử cùng Ngũ hoàng tử còn đứng ở chỗ cũ: \"Pháo hoa trong cung, thật là đẹp.\"\"Đêm giao thừa ở biên quan, có náo nhiệt không?\" Thái Tử nhìn vào đôi mắt trong veo đen láy của tiểu cô nương, trong lòng ẩn ẩn có chút thương tiếc.<br><br>Nàng sinh ra trong nhà phú quý, nhưng cha mẹ là tướng tài, từ khi sinh ra đã ở nơi khổ hàn, tuy được người nhà nuông chiều, cũng không thể thoải mái dễ chịu như ở kinh thành.\"Rất náo nhiệt.\" Hoa Lưu Ly gật đầu, \"mọi người tụ tập cùng nhau múa hát, ăn thịt tán gẫu, cùng binh lính và dân chúng vui cười.\"Trong quân không thể uống rượu, nhưng bá tánh nơi biên ải đau lòng binh lính vất vả, vào thời điểm cuối năm, họ luôn nghĩ mọi cách nhét đồ ăn cho các binh sĩ, sợ các binh sĩ không nhận, bọn họ thường ném đồ vật xong rồi bỏ chạy.Trong quân quy củ nghiêm ngặt, các binh sĩ không thể quấy rầy dân chúng, không thể phá hư đồng ruộng, cũng không thể lấy đồ của dân chúng.<br><br><br>Nhưng ngày giao thừa, nếu có tiểu cô nương tặng đồ cho tình lang trong quân, các trưởng quan đều sẽ mở một mắt nhắm một mắt, làm bộ cái gì cũng không biết.Cha từng nói với nàng, tướng sĩ trong quân không chỉ bảo vệ cho Thanh Hàn châu, còn có dân chúng của Thanh Hàn châu.Trước khi tới kinh thành, nàng đã biết ý nghĩa của việc mình cùng tam ca đến kinh thành trước là cái gì.Điều này đại biểu cho sự tín nhiệm cùng trung thành của Hoa gia với Hoàng gia.Hoa gia không thể tạo phản, nếu bọn họ ngã xuống, chịu ảnh hưởng không chỉ có bọn họ, còn có vô số tướng lãnh binh sĩ, thậm chí là những bá tánh vô tội ở biên quan.Nàng nghiêng đầu nhìn Thái Tử liếc mắt một cái, tiếp tục nói đến cảnh sơn thuỷ ở biên quan, con người ở biên quan, còn có những binh lính bảo vệ cửa thành.\"Thịt nướng trong quân rất thơm......\" Hoa Lưu Ly mí mắt khẽ run, \"Đáng tiếc người nhà luôn không cho thần nữ ăn nhiều, thần nữ chỉ có thể ngồi ở bên cạnh phụ thân nhìn các binh sĩ chơi đùa.\"\"Có vị tham tướng phi thường lợi hại, trong thời gian một chén trà nhỏ có thể may vá hai cái quần, sau này trong quân tổ chức giải thi đấu may vá, đều không cho hắn báo danh.\" Hoa Lưu Ly cười cong khóe mắt, \"Có hắn ở đó, người khác lấy không được hạng đầu.\"Triều đình mỗi năm đều sẽ phái quan viên đến biên quan thị sát, Thanh Hàn châu là chiến lược quan trọng của Đại Tấn, thời tiết khắc nghiệt, giao thông đi lại không thuận tiện, là địa phương gian khổ nhất.<br><br>Thái Tử dù chưa đi qua nơi này, nhưng đã xem qua tấu chương sau khi mỗi vị quan viên thị sát trở về viết, trong lòng đối với tình huống cụ thể của Thanh Hàn châu cũng có hiểu biết đại khái.Hắn cho rằng Hoa Lưu Ly sẽ phàn nàn Thanh Hàn châu đủ loại không tốt, không nghĩ tới trong trí nhớ nàng nó là địa phương tốt đẹp và náo nhiệt.Nhìn tiểu cô nương với nụ cười và hoài niệm này, đáy mắt Thái Tử trở nên dịu dàng hơn.<br><br>Rời mắt khỏi Hoa Lưu Ly, Thái Tử nói: \"Đợi sau sự kiện Kim Phách quốc, triều đình sẽ dần dần nới lỏng các điều kiện giao thương của các tiểu quốc chung quanh và Thanh Hàn châu, cuộc sống của người dân địa phương sẽ ngày càng tốt hơn.\"Hoa Lưu Ly trừng to mắt, nàng hiểu đây là đại biểu cho cái gì, nhịn không được cười híp cả hai mắt: \"Đa tạ Thánh Thượng cùng Điện hạ!\"\"Là bởi vì đại tướng quân đánh bại Kim Phách quốc, bắt sống nhị vương tử bọn họ, buộc Kim Phách quốc cắt thành nhường đất, ký thư đầu hàng, mang đến hoà bình cùng yên ổn sau này cho Thanh Hàn châu, triều đình mới dám mở ra con đường thông thương này.\" Thái Tử cảm thấy cười sẽ lây bệnh, thấy Hoa Lưu Ly cười rạng rỡ như vậy, khóe miệng nhếch lên của hắn làm thế nào cũng không thu lại được, \"Là Phụ hoàng và Cô nên nói lời cảm tạ với Hoa gia các nàng.\"Cả nhà Đại tướng quân đều canh giữ ở Thanh Hàn châu, nếu Thanh Hàn châu thất thủ, toàn bộ Hoa gia không một ai có thể sống sót.Hoa Lưu Ly lại lần nữa nhớ lại lời cha đã nói.\"Bệ hạ nguyện ý cho cả nhà chúng ta tới đây, không giữ phụ nữ và trẻ em ở kinh thành làm con tin, chỉ vì chưa bao giờ hoài nghi lòng trung thành của Hoa gia.<br> <br><br>Bệ hạ lấy chân thành đối đãi, Hoa gia nên đáp lại bằng nhiệt huyết và lòng trung thành.\"\"Điện hạ nói quá lời.\" Hoa Lưu Ly nói, \"Nếu không có bệ hạ, dù có mười Hoa gia, cũng không cách nào đánh bại thế tới rào rạt của Kim Phách quốc.\"\"Thái Tử, quận chúa.\" Hiền phi đi đến bên cạnh hai người, mỉm cười nói, \"Bên cạnh náo nhiệt như vậy, hai người các ngươi như thế nào đơn độc ở chỗ này?\"Đơn độc? Hoa Lưu Ly nhướng mày, Ngũ hoàng tử ở trong mắt Hiền phi không tính là người sao? Nàng quay đầu lại nhìn về nơi vừa rồi Ngũ hoàng tử đứng, người đâu rồi?.<br><br>"]