["<br>Sau một hồi im lặng như tờ, người đi phòng bếp hạ độc dè dặt nói: \"Nữ nhi Hoa gia kia, bị dưỡng đến điêu ngoa tùy hứng, không có chút khí chất hào sảng của võ tướng thế gia, thuộc hạ thật sự không nghĩ tới......!Thật không nghĩ tới, nàng thế nhưng sẽ dùng thủ đoạn không biết xấu hổ như vậy làm khó dễ người khác.\"Cái gì mà ngửi thấy mùi thức ăn mặn liền choáng váng đầu, tại sao nàng không nói là mình uống sương sớm lớn lên luôn cho rồi đi?Thật đúng là đồ không biết xấu hổ!Trong phòng yên tĩnh trở lại, chợt nghe bên ngoài truyền đến tiếng bước chân vội vã, hán tử phụ trách hạ độc sửa sơ lại quần áo trên người, vẻ mặt ân cần, cửa chỉ kéo ra một khe hở rộng cỡ nửa người.Hắn ta liền nhìn thấy nha sai đang khiêng Lâm Huy Chi bất tỉnh nhân sự đi lên, nhịn không được nghĩ, nếu hai đứa nhóc Hoa gia kia có thể làm Lâm Huy Chi tức chết thì tốt rồi, có thể giúp bọn họ bớt đi rất nhiều chuyện.Đáng tiếc Lâm Huy Chi là một quan văn mạng cứng, kiên cường, cho dù bị chọc tức đến ngất xỉu, bị nha sai khiêng đi, thì trong lúc vô thức vẫn còn nhắc tới nhân nghĩa đạo đức.Thế nhưng thân là quan văn, bị người khiêng đi như vậy, cũng coi như là trí thức không được trọng dụng.\"Lão đại, hiện tại chúng ta làm sao bây giờ?\" Hán tử đóng cửa lại, quay đầu nhìn về phía nam nhân ngồi cạnh cửa sổ.\"Còn có thể làm sao bây giờ, đương nhiên là chạy nhanh đi.\"\"Đi?\"\"Không đi chẳng lẽ ở lại nơi này để bọn họ nghi ngờ?!\" Nam nhân trầm mặt, y tự xưng là mưu tính hơn người, không nghĩ tới lại ngã lộn nhào ở chỗ này.Hoa Lưu Ly cả đêm ngủ không ngon, giường trạm dịch vừa cũ lại chật, cho dù trải chăn gấm, nhưng vẫn khiến nàng cảm thấy rất không thoải mái.Trằn trọc đến nửa đêm, cuối cùng nàng cảm thấy có chút buồn ngủ, dưới lầu đột nhiên truyền đến tiếng thét chói tai.<br><br>Nàng tức giận đá chăn qua một bên, mặc áo choàng rồi đi xuống lầu.\"Sáng sớm tinh mơ, kêu cái gì?\" Nha sai cũng bị tiếng thét chói tai đánh thức, đang chuẩn bị mắng đôi câu thì nhìn thấy Hoa Lưu Ly cũng đang ở trên lối đi, vội nuốt xuống lời định nói ra.Hoa Trường Không ra cửa liền nhìn thấy tiểu muội muội tóc đen chưa buộc đứng ở trên hành lang, vội chạy tới khoác áo choàng đội mũ cho nàng, thầm hỏi: \"Đã xảy ra chuyện gì?\"\"Bên ngoài, bên ngoài đã chết rất nhiều chim sẻ.\" Dịch thừa sắc mặt tái nhợt, \"Hôm qua hạ quan làm đổ đồ ăn trong sân......\"Hoa Trường Không đôi mắt hơi trầm xuống, bước đi đến ngoài cửa, thì nhìn thấy chim sẻ nằm rạp trong viện, trên mặt đất còn có một ít đồ ăn bị tuyết đọng đông cứng.Trong đồ ăn ngày hôm qua bị muội muội đánh đổ có độc.\"Không phải tiểu nhân làm, chuyện này không liên quan đến tiểu nhân.\"Đầu bếp đi theo ra tới thấy một màn như vậy, cũng bị dọa hết hồn, vội lắc đầu, \"Tiểu nhân làm đầu bếp mười mấy năm ở trạm dịch, tổ tiên trong sạch, nào dám làm những việc này.\"\"Cái này, cái này, cái này......\" Tuần kiểm thấy một màn như vậy, chân đều bị dọa mềm nhũn, nếu vị phạm quan kia thật sự ném mệnh ở nơi này của bọn họ, trên dưới toàn bộ trạm dịch, đều sẽ xui xẻo theo.\"Tam ca, đã xảy ra chuyện gì?\" Hoa Lưu Ly đi theo tới.Hoa Trường Không vội đứng lên, che Hoa Lưu Ly ở phía sau, không cho nàng xem một màn ghê tởm này: \"Đừng nhìn, miễn cho lát nữa ăn không ngon.\"\"Vậy cũng thật là đáng sợ.\" Hoa Lưu Ly vỗ vỗ ngực, tỏ vẻ mình rất mảnh mai, quay đầu nói, \"Muội sợ nhất mấy thứ bẩn thỉu này.<br><br>\"Hoa Trường Không sửa sửa áo choàng cho nàng: \"Về phòng bảo Diên Vĩ buộc tóc cho muội, ta cho người thu dọn sân một chút.\"\"Được.\" Đi ra vội vàng, Hoa Lưu Ly ăn mặc có hơi phong phanh, bị gió thổi có chút lạnh.<br> <br><br>Nàng trở lại phòng, lại chui vào ổ chăn một lát, mới gọi nha hoàn rửa mặt thay quần áo.Chờ nàng lần nữa xuống lầu thì những người khác đều đã dùng cơm sáng xong.<br><br>Nàng ngồi vào bàn, bắt đầu kén kén chọn mấy món đồ ăn trên bàn.\"Nhân bánh bao quá ngán.\"\"Cháo thiếu ba phần lửa.\"\"Điểm tâm không đủ tinh xảo.\"Cơm chưa ăn được hai miếng thì tật xấu kén chọn lại không ít.<br><br>Thế nhưng cho dù nàng làm ra vẻ đạo đức giả đến mức nào đi nữa thì Lâm Huy Chi ngồi ở trong một góc đều không nói gì.Cố nén ghét bỏ ăn sáng xong, Hoa Lưu Ly nhịn không được nghĩ, tên phạm quan ngồi cả buổi bên cạnh thấy nàng đầy tật xấu ra đấy mà cũng không bắt bẻ nàng sao?Lão giá này, tuổi thì lớn, sức chịu đựng lại nhỏ, lúc này là thời cơ tốt nhất để tìm nàng gây phiền toái mới đúng, hẳn là không bỏ qua cho nàng mới đúng.Đang nghĩ ngợi, Hoa Lưu Ly liền nhìn thấy lão quan văn đứng lên đi về phía nàng, hơi nhướng đôi mày liễu rồi vẫy vẫy tay ra hiệu cho đám vệ binh đang canh giữ ở đại sảnh, bảo bọn họ đứng ở phía sau mình, làm hậu thuẫn cho mình.Cãi nhau thôi, quan trọng nhất chính là phải người nhiều, đủ khí thế.Lâm Huy Chi tâm tình hết sức phức tạp, ông ta mang xiềng chân đi đường hết sức bất tiện, hai bước dừng lại, ba bước thở gấp, vẫn là đi tới trước mặt Hoa Lưu Ly.Không đợi Hoa Lưu Ly mở miệng, ông ta bỗng nhiên hành đại lễ với Hoa Lưu Ly.Hoa Lưu Li sắc mặt đại biến, lão già này muốn làm gì, cố ý hành đại lễ muốn cho nàng giảm phúc?Cãi không lại nàng, liền dùng loại thủ đoạn đê tiện này?\"Đa tạ ân cứu mạng hôm qua của cô nương.\" Ông ta có thể trở thành quan to tam phẩm trong triều, ở trên triều đình tuy rằng cũng có tư tâm cùng lập trường riêng của mình, nhưng không phải ngu ngốc.Buổi sáng thức dậy, biết được có người muốn độc chết ông ta, hơn nữa là sau khi hậu nhân Hoa gia xuất hiện thì đầu độc ông ta, Lâm Huy Chi liền phát giác được âm mưu trùng trùng điệp điệp che giấu phía sau.Nếu ông ta chết, chính kiến bất đồng bình thường giữa triều đình liền có khả năng biến thành huyết hải thâm thù, văn nhân tâm cao khí ngạo, Hoa Ứng Đình đại thắng Kim Phách quốc, uy vọng ở dân gian cực cao, nếu hai bên tranh chấp, chắc chắn sẽ khiến cho triều đình đại loạn, cuối cùng chỉ sợ toàn bộ Đại Tấn đều sẽ phải chịu ảnh hưởng.Hay cho một kế hoạch độc ác như vậy, nhất định là âm mưu của phần tử địch quốc tà ác.Chạng vạng tối ngày hôm qua, hành động đánh đổ đồ ăn của hậu nhân Hoa gia, không chỉ là cứu ông ta, còn cứu được người có khả năng liên lụy trong đó.Lâm Huy Chi mặc dù không thích người hiếu chiến, nhưng không có nghĩa là ông ta không nhớ ân tìnhLại nhìn Hoa Lưu Ly, ông ta cảm thấy tiểu cô nương này tuy rằng có chút kiêu căng, khéo mồm khéo miệng, tính tình hơi tệ, bắt bẻ làm kiêu, nhưng vẫn là có ưu điểm.Ví dụ như.<br> <br><br>.<br><br>.Lâm Huy Chi nghĩ nghĩ, tỷ như bộ dạng xinh xắn?Văn nhân nếu muốn khích lệ một người, thì luôn có thể tìm được những lời khen người tốt đẹp, cho nên dù Lâm Huy Chi có đầy ý kiến về ân nhân cứu mạng Hoa Lưu Ly này, thì vẫn thốt ra một loạt lời khen ngợi cảm kích.Hoa Lưu Ly: \"......\"Lợi hại vẫn là quan văn lợi hại, có thể nói hành vi cố tình gây sự của nàng thành nhìn rõ mọi việc, hành sự nhạy bén, cứu người trong lúc nguy nan, làm chính nàng thiếu chút nữa tin luôn.\"Vị đại nhân này, ông có nói lời dễ nghe, thì cũng ăn không được thịt.\" Hoa Lưu Ly dùng khăn tay nhẹ nhàng lau khóe miệng, \"Vô dụng.\"Lâm Huy Chi dừng một chút, biểu tình có chút cứng đờ: \"Lão phu cũng không có ý này.\"\"Nếu không có ý tứ này, vậy không cần nói nữa.\" Hoa Lưu Ly quay đầu chọn mấy vị vệ binh, \"Các ngươi hộ tống vị đại nhân này cùng đi.<br><br><br>Nhớ rõ, nhất định phải xem xét thức ăn của Lâm đại nhân thật kỹ\".Quyết không thể để ông ta ăn được một chút xíu thức ăn mặn nào, cho ông ta thèm chết luôn.Lâm Huy Chi sửng sốt, thật lâu sau lại chắp tay thi lễ với Hoa Lưu Ly: \"Cô nương đại nghĩa, lão phu không sánh bằng cô nương.\"Hoa Lưu Ly liếc mắt nhìn ông ta, không dấu vết tránh sang bên cạnh một bước, đứng dậy nói với Hoa Trường Không: \"Tam ca, chúng ta cần phải đi.\"Nếu không đi, lão già này lại càng điên hơn.\"Được.\" Ngồi ở bên cạnh, Hoa Trường Không cười tủm tỉm gật đầu, đối hành vi của Hoa Lưu Ly không có nửa điểm nghi ngờ, thậm chí còn cảm thấy Lâm Huy Chi tuy rằng không đúng tí nào, nhưng về điểm ông ta khen muội muội, cũng có chỗ đáng khen.Lên xe ngựa, Hoa Lưu Ly nhìn dịch thừa đang cúi đầu khom lưng đưa bọn họ đến ven đường, còn có trạm dịch cũ kỹ rách nát phía sau hắn, tiện tay lấy một cái túi gấm đựng kim châu ở tráp xe ngựa ném cho dịch thừa: \"Trạm dịch này của ngươi là nơi đổ nát nhất trong bán kính mấy trăm dặm đấy, cầm đi sửa cho tốt đi.\"\"Tạ ơn quý nhân, đa tạ quý nhân.\" Ngắn ngủi một đêm, chuyện lại ầm ĩ lớn như vậy, dịch thừa sớm đã bị dọa sợ vỡ mật, nghĩ tới đối phương cái gì cũng chưa nói, còn lấy tiền cho hắn tu sửa trạm dịch, đây là quý nữ gì chứ, rõ ràng là tiên nữ từ trên trời hạ phàm mà.Về sau huynh muội Hoa gia đi rồi, Lâm Huy Chi thỉnh nha sai tìm tới giấy bút, viết một phong thư, để dịch tốt trạm dịch mang đến kinh thành.Huynh muội Hoa gia cao thượng, tuy ông ta buộc tội Hoa Ứng Đình, lòng còn có oán khí với ông ta, nhưng khi thấy ông ta gặp nguy hiểm đến tánh mạng, thì vứt bỏ hiềm khích, phái binh hộ tống ông ta đến nơi lưu đày, lòng dạ bực này, làm ông ta xấu hổ.Chẳng lẽ......!ôm thành kiến với Hoa gia quân, là ông ta sai rồi?*****Hoa Lưu Ly một đường bắt bẻ, vừa đi vừa nghỉ, thư của Lâm Huy Chi lại tới kinh thành trước bọn họ một bước.Trong thượng thư phủ, Hộ Bộ thượng thư Tào Tiến Bá đang nghị sự cùng Hộ Bộ thị lang Tả Uẩn Đức, nghe hạ nhân nói, có thư bạn tốt đưa đến, liền cho hạ nhân cầm lại đây.\"Ai.\" Tào Tiến Bá cầm thư trong tay, nhưng không có lập tức mở ra, ngược lại cười khổ nói: \"Lần này ta cùng với Huy Chi chính kiến không hợp, huyên náo không vui.\"Ông thậm chí có chút sợ mở ra phong thư này ra.Huy Chi kiên trì cho rằng Hoa tướng quân đánh lui Kim Phách đại quân đoạt lấy thành trì của đối phương là cực kì hiếu chiến, mà ông lại vô cùng tán đồng cách làm của Hoa tướng quân.<br><br>Cho nên Huy Chi vẫn luôn cố gắng thuyết phục ông, sau bọn họ còn bởi vì chuyện này mà cãi cọ vài câu trên triều.Chỉ sợ phong thư này, viết cũng không phải là niềm nhớ mong gì của bạn tốt.\"Đại nhân, ngài cầu tình giúp Lâm đại nhân, đi lại khắp nơi, nếu Lâm đại nhân biết những thứ này, chắc chắn sẽ hiểu rõ nỗi khổ tâm của ngài.\" Tả Uẩn Đức an ủi nói, \"Ngài và Lâm đại nhân có giao tình mấy chục năm, nhất định sẽ không bởi vì việc nhỏ này mà chịu ảnh hưởng.\"\"Tính nết Huy Chi, ngươi lại không phải không biết, quật cường lại ngang ngạnh, sự tình ông ấy nhận định, tám con ngựa đều kéo không trở lại.\" Tào Tiến Bá thở dài, vẫn là chậm rãi mở phong thư này ra.Tả Uẩn Đức biết mấy ngày trước hai người bởi vì vấn đề mâu thuẫn chính kiến mà cãi nhau ầm ĩ, lấy tính nết Lâm đại nhân, phong thư này hơn phân nửa là mắng Tào thượng thư.<br><br>Cho nên trong thời gian vài hơi thở, hắn đã nghĩ ra vài biện pháp an ủi cảm xúc Tào thượng thư.Tả Vân Đức biết hai người có , lấy Lâm đại nhân tính tình, bức thư này chắc là đang mắng Tào Thượng Thư, cho nên trong vài hơi thở, hắn đã nghĩ ra mấy cách để an ủi tâm tình của Tào Thượng Thư.Hắn đợi một hồi, cũng không đợi được Tào thượng thư mở miệng, lại nhìn vẻ mặt đối phương, kinh ngạc cùng nghi hoặc, giống như trong thư viết cái gì cực kỳ hoang đường.\"Đại nhân?\" Tả Uẩn Đức nghĩ, Lâm đại nhâñ không phải là bị thư chọc giận đến hồ đồ?\"Uẩn Đức à.\" Tào Tiến Bá rối rắm buông thư, \"Ngươi cảm thấy lấy tính cách của Huy Chi, nếu bị người uy hiếp, có thể nói vài lời trái lương tâm không?\"\"Đại nhân lời này......!Là ý gì?\" Tả Uẩn Đức u mê luôn rồi.\"Nói thí dụ như, khen ngợi nhi nữ của người mà ông ấy thấy ngứa mắt?\"Nghe vậy, Tả Uẩn Đức cười gượng: \"Này đại khái phải xem là ai đã.\"\"Ví dụ như nhi nữ của Hoa tướng quân?\"\"Tuyệt đối không có khả năng!\" Nói xong câu đó, Tả Uẩn Đức cảm thấy mình phủ nhận quá trực tiếp, quá nhanh, đồng thời cho rằng Lâm đại nhân lòng dạ hẹp hòi, vì thế lại khéo léo nói thêm vài câu, \"Nhi nữ của Hoa tướng quân đều lớn lên ở biên thuỳ,Hoa tướng quân tự mình giáo dưỡng, trên cách hành sự chắc chắn có phong cách của Hoa tướng quân, lấy tính nết Lâm đại nhân, có lẽ sẽ không quá thưởng thức hậu bối như vậy.\"Khen ngợi là không có khả năng, chết cũng không thể, phải bắt bẻ người ta từ đầu tới đuôi một phen mới là bình thường.<br><br> <br>Lấy tính cách của Lâm đại nhân, thà rằng đâm đầu chết, cũng tuyệt sẽ không nói lời hay cho Hoa gia.Tác giả nói ra suy nghĩ của mình:Tào thượng thư: Huy Chi à, nếu như ông bị bắt cóc, thì nháy mắt mấy cái đi.Lâm Huy Chi:.<br><br>.<br><br>..<br><br>"]