["<br>\"Thôi.\" Sau khi cân nhắc kỹ lưỡng, Xương Long Đế cảm thấy không thể để con trai mình uất ức được, vì thế cũng từ bỏ ý định để con gái Đỗ gia làm Thái Tử Phi.\"Trẫm lại cho con xem một chút.\" Xương Long Đế thở dài, \"Khi trẫm bằng tuổi con, bên cạnh ta chưa từng thiếu người đâu.”Thái Tử chỉ giả vờ như không nghe thấy hai câu phía sau, đứng dậy hành đại lễ với Xương Long Đế: \"Đa tạ phụ hoàng thương cảm nhi thần.\"\"Tuy rằng sinh ra trong hoàng gia, rất nhiều chuyện không thể tùy tâm sở dục, nhưng trẫm cũng không muốn tìm cho con một Thái Tử Phi mà con vừa nhìn đã ghét.\" Xương Long Đế xua tay, \"Nếu có nữ tử có thân phận thích hợp, con lại có hảo cảm, có thể sớm nói cho trẫm biết.\"Thái Tử nói: \"Phụ hoàng, nhi thần chỉ kén chọn trong chuyện chung thân, nhưng cũng không say mê tư tình nhi nữ.<br><br> <br>Nếu ngài muốn để nhi thần có tình cảm với bất kỳ quý nữ nào đó, vậy thì khó lắm đó.\"\"Cút cút cút.\" Xương Long Đế nghe xong liền tức lên, phất tay đuổi Thái Tử trở về ngủ.\"Vậy nhi thần xin cáo lui trước.\" Thái Tử rất thức thời chuẩn bị cút.\"Đợi một chút.\" Xương Long Đế ném cho Thái Tử một phong bì lì xì màu đỏ, \"Cầm đi, lì xì mừng tuổi.\"\"Đa tạ phụ hoàng.\" Thái Tử cất phong bì lì xì rời đi.Xương Long Đế lại bắt đầu thở dài, hy vọng sang năm sẽ có mấy đứa nhỏ đến xin lì xì.Thái Tử đi rồi, cha già Xương Long đế lại lao tâm khổ trí, phái người đến chỗ mỗi hoàng tử công chúa tặng lì xì mừng tuổi.<br><br>Đại Tấn có thói quen, mỗi khi đến đêm giao thừa, trưởng bối phải lì xì cho hậu bối chưa thành thân.<br><br>Tuy rằng ông có năm trai ba gái, hơn nữa tuổi đều không nhỏ, thế nhưng vẫn chưa có đứa nào thành thân hết.Nhà hoàng đế cũng buồn phiền việc cưới xin của con cái mà.*****Khi huynh muội Hoa gia trở lại Hoa phủ đã rất trễ, rửa mặt xong thì nằm trong chăn bông mềm mại, Hoa Lưu Ly nhớ cha mẹ, chậm rãi chìm vào giấc ngủ.Ngày hôm sau nàng ngủ đến thẳng giấc mới rời giường.\"Một năm mới bắt đầu là mùa xuân, một ngày mới bắt đầu từ buổi sáng sớm.\" Hoa Trường Không thấy Hoa Lưu Ly còn chưa có tỉnh ngủ, \"Hôm nay là mùng một đầu năm, muội lại ngủ dậy trễ như vậy hả?\"\"Mùng một đầu năm có thể ngủ nướng, ngụ ý một năm này đều có thể ngủ nướng, điềm tốt nha.\" Hoa Lưu Ly dùng xong bữa sáng, tinh thần đã chậm rãi khôi phục, \"Tam ca, hôm nay đi ra ngoài một chút đi, mùng một trốn ở trong nhà đọc sách, là phải đọc sách một năm.\"\"Ngụy biện.\" Hoa Trường Không duỗi tay búng lên trán nàng, \"Ta dẫn muội ra ngoài đi dạo.”Mùng một đầu năm bên ngoài sẽ rất náo nhiệt, huynh muội hai người bọn họ vẫn ở trong phủ, quả thực có chút vắng lặng.<br><br><br>Hoa Trường Không biết, muội muội là nhớ phụ thân và mẫu thân.Huynh muội hai người thay quần áo xong liền ra cửa, Hoa Trường Không biết muội muội lười nhác không muốn đi bộ nên sai hạ nhân đánh xe, mới dẫn nàng đi ra ngoài.Trên đường quả nhiên đông nghịt, người bán hàng rong làm mua bán nhỏ đều tươi cười rạng rỡ, có hài tử nghịch ngợm quậy ầm ĩ đòi mua đồ ăn vặt, còn có nam nữ trẻ tuổi bẽn lẽn bước đi bên nhau, cho dù có rất đông người chen lấn nhưng cũng không thể chia cắt tình cảm ngọt ngào giữa bọn họ.Hoa Trường Không biết Hoa Lưu Ly thèm ăn, bèn xuống đường mua một ít đồ ăn vặt nhét vào xe ngựa, nhỏ giọng nói: \"Đừng ăn quá nhiều, đồ bên ngoài không sạch sẽ.”\"Tâm ý của Tam ca, dù muội có không thích ăn, cũng sẽ quý trọng.\" Hoa Lưu Ly vén mành cửa sổ xe lên cười dịu dàng với Hoa Trường Không, sau khi hạ mành xuống, liền dựa vào Diên Vĩ chia nhau đồ ăn vặt.\"Kinh thành quả là một nơi tốt.\" Hoa Lưu Ly cảm khái, \"Tất cả các món ngon Bắc Nam Đông Tây đều có thể tìm thấy ở kinh thành.”Chẳng trách người kinh thành nhiều tâm nhãn, mỗi ngày ăn quá no, khi rảnh rỗi không có việc gì làm, không phải muốn tìm chuyện gì đó để sao?Trên đường thỉnh thoảng có nha sai Kinh Triệu phủ mang bội đao đi tuần tra, đám người bán hàng rong nhìn thấy nha sai cũng không sợ hãi, quen biết còn sẽ chủ động chào hỏi một câu, trông rất thịnh vượng phồn vinh.Hoa Lưu Ly có lẽ có thể hiểu tại sao cha nàng lại tôn sùng đương kim Thánh Thượng như thế.\"Đừng bỏ lỡ nếu bạn đi ngang qua, vì chúc mừng Đại Tấn bắt sống Nhị hoàng tử, bổn tiệm xin giảm giá 20% cho tất cả các loại mì, mua năm chén thêm một chén.\"\"Nhìn bên đây nhìn bên đây, bánh nướng của chúng ta thật không tầm thường.\" Bên kia có phụ nhân đeo tạp dề lớn tiếng rao hàng, \"Vì cảm tạ bệ hạ anh minh thần võ, bánh nướng trong cửa hàng chúng ta đều là giá rẻ, mua ba cái bánh thêm một trà nóng.\"\"Bán hoa cài tóc, bán hoa cài tóc đây.\" Có đứa nhóc xách theo một rổ hoa cài tóc rao hàng, \"Cài hoa này lên tóc, bạn sẽ là cô nương đẹp nhất phố.\"Những người bán hàng rong ở đất Kinh thành đúng là không giống những nơi khác, ngay cả lý do giảm giá cũng vĩ đại như vậy.<br><br>Triều đình vui dân vui, triều đình buồn dân buồn, tư tưởng giác ngộ cao thật đấy.Hoa Lưu Ly cảm động trước tinh thần của họ, mua một đống bánh nướng cho bọn hạ nhân đi cùng.Trong lúc chờ bọn hạ nhân ăn, Hoa Lưu Ly bước xuống xe ngựa, cùng Hoa Trường Không nhìn quanh.<br> <br><br>Vừa lúc gặp phải một nhóm người khác.\"Quận chúa.\" Đỗ Tú Oánh biết Hoa Lưu Ly, nàng ta nhìn hai huynh muội đang ôm các loại đồ trên tay, liền lễ phép chào bọn họ, \"Năm mới vui vẻ.\"\"Chào Đỗ cô nương.\" Hoa Lưu Ly đáp lại , \"Đỗ cô nương cũng đến xem náo nhiệt sao?\"Đỗ Tú Oánh nhẹ nhàng lắc đầu: \"Phía trước có tiệm sách, ta đi qua mua sách.\"Hoa Lưu Ly cảm thấy kính nể, ngày đầu năm mới mà nữ tử này còn nghiêm túc đọc sách, quả là đáng nể mà.\"Cáo từ.\" Đỗ Tú Oánh lại thi lễ..<br><br>"]