["<br>Trước khi thượng triều thì các hoàng tử cũng sẽ thường đến đây thỉnh an Thái hậu, lúc đó nàng còn nằm ở trên giường \"Tĩnh dưỡng\".<br><br>Chờ thời điểm nàng rời giường, các hoàng tử đã đi rồi.<br><br>Nàng cảm thấy nguyên nhân chiều nào Thái Hậu cũng phải đi ngủ sớm, có lẽ là vì buổi sáng dậy quá sớm.<br><br>Làm Thái Hậu cũng không dễ dàng, dù là nữ nhân tôn quý nhất trong cung, quy củ nên tuân thủ thì cũng không thể vi phạm.<br><br>Đảo mắt nàng đã ở Thọ Khang cung hơn 10 ngày, Thái Hậu lo lắng nàng mỗi ngày ở Thọ Khang Cung buồn chán sẽ sinh bệnh, cho nên thừa dịp hôm nay trời đẹp, đã để nàng ra ngoài đi dạo.<br><br>\"Sau khi ăn xong đi bộ trăm bước, sống đến chín trăm chín tuổi.<br><br>\" Thái Hậu cười tủm tỉm dạy dỗ Hoa Lưu Ly, cảm thấy mỹ mãn thì xoay người nằm trên giường phượng ngủ trưa.<br><br>Hoa Lưu Ly: \"! ! \"Người Hoàng gia biểu hiện đều là tiêu chuẩn kép, thật là một chút cũng không uyển chuyển.<br><br>Mặt trời mùa đông không đủ sưởi ấm cơ thể nàng, Hoa Lưu Ly đi dạo trên đường, ngửa đầu nhìn tường cung cao cao, dừng bước chân.<br><br>\"Huyện chủ, ngài đang nhìn cái gì thế?\" Diên Vĩ thấy Hoa Lưu Li dừng bước chân, vội chạy tới.<br><br> <br>\"Ta đang xem tường cao bao nhiêu.<br><br>\"\"Tường bên trong xây cao như vậy cũng vô dụng.<br><br>\" Diên Vĩ nhỏ giọng nói bên tai nàng, \"Nô tỳ đã xem qua rồi, tường này nhìn tuy rằng cao, nhưng độ dày không đủ, dùng xe nỏ nặng là có thể xuyên thủng.<br><br>\"\"Bền chắc nhất chính là tường thành ngoài hoàng cung, dùng ngoại lực thì đánh không thủng nổi, nếu muốn tiến công vào, cần thiết phải có người nội ứng ngoại hợp.<br><br>\" Diên Vĩ nghiêm túc nói, \"Hơn nữa tấn công từ cửa chính cũng không làm được gì, cửa Tây Bắc bên kia có thông đạo chạy trốn, có nguy hiểm, mặc kệ sự tình thành hay không thành, đối với thanh danh đều không tốt.<br><br>\"Hoa Lưu Ly như có điều suy nghĩ mà vuốt cằm, thật lâu sau quay đầu nhìn Diên Vĩ: \"Em nói xem nếu lời này của chúng ta mà bị người ngoài nghe thấy, có thể cảm thấy chúng ta có mưu đồ bất chính với hoàng cung hay không ?\"Diên Vĩ: \"! ! \"Đây không phải là nàng đi theo phu nhân cùng nhau thủ thành chiếm cửa, nên dưỡng thành thói quen sao.<br><br>\"Ai nha.<br><br>\" Hoa Lưu Ly ho khan một tiếng, che ngực lại nói: \"Hôm nay lại là một ngày suy yếu như cũ.<br><br>\"\"Huyện chủ, thân thể ngài yếu đuối, nô tỳ đỡ người.<br><br>\" Chủ tớ hai người thu hồi ánh mắt khỏi tường thành, làm bộ cuộc nói chuyện với nhau vừa rồi chưa bao giờ phát sinh qua.<br><br>\"Hoa Lưu Ly, đứng lại.<br><br>\"Hoa Lưu Ly nhìn Diên Vĩ: Giọng nói này có chút quen tai?Diên Vĩ lắc đầu: Vừa nghe ngữ khí này, liền biết không có ý tốt.<br><br>Hai người đồng thời xoay người, nhìn về phía Gia Mẫn quận chúa đang đi về phía bên này.<br><br>\"Chào Gia Mẫn quận chúa.<br><br>\" Hoa Lưu Ly cười cười với đối phương, \"Không biết quận chúa thỉnh ta dừng bước, là có việc gì sao?\"Gia Mẫn quận chúa: \"! ! \"Nàng ta nói cái từ \"Thỉnh\" này khi nào vậy?Gia Mẫn quận chúa thích cưỡi ngựa bắn cung, tính cách hấp tấp, đi vài bước đã tới trước mặt Hoa Lưu Ly, đáng thương cho những tiểu nha hoàn phía sau nàng ta, vì đuổi theo nàng ta mà mệt đến thở hồng hộc, cũng không dám có nửa điểm oán giận.<br><br>\"Đây mới đi có mấy bước?\" Gia Mẫn quận chúa nghe được tiếng bọn nha hoàn th ở dốc, bất mãn nói, \"Các ngươi sao lại vô dụng như thế hả?\"Hoa Lưu Ly: Oa, cô nàng quận chúa nhanh mồm nhanh miệng, đã học xong chỉ cây dâu mà mắng cây hòe, có tiến bộ mà!Nhóm tiểu nha hoàn không dám nói lời nào, cúi đầu nhận Gia Mẫn ghét bỏ.<br><br>\"Trở về luyện tập cưỡi ngựa bắn cung cho ta, ta nhìn các ngươi như vậy thật bực bội mà.<br><br>\" Gia Mẫn mắng nha hoàn xong, lại nói với Hoa Lưu Ly, \"Hoa huyện chủ, ta cũng không có ý nói cô.<br><br><br>\"Hoa Lưu Ly cười tỏ vẻ\"Ta hiểu, ta hiểu mà\".<br><br>\"Ta hôm nay tới tìm huyện chủ, là có mấy câu muốn nhắc nhở cô.<br><br>\" Gia Mẫn quận chúa đi thẳng vào vấn đề nói, \"Hiền phi nương nương không có khả năng để cô gả cho Anh Vương điện hạ đâu, cô không cần vọng tưởng.<br><br>\"Hoa Lưu Ly hơi ngớ người luôn: \"Ý quận chúa là?\"Nàng đã gặp qua bốn vị hoàng tử, Thái Tử tuấn mỹ vô song, Ngũ hoàng tử ôn nhuận như ngọc, kết quả quận chúa này lại coi trọng Anh vương dung mạo không tính là tốt kia?Cho dù là cà rốt cải trắng, mỗi người mỗi sở thích, không liên quan đến người khác, nàng cũng không thích lo chuyện bao đồng.<br><br>Nhưng hôn sự của nàng cùng Anh Vương, căn bản một manh mối đều không có, đã nói nàng muốn gả cho Anh Vương, vũ nhục ai vậy hả?Nàng còn tưởng rằng đối phương tới tìm nàng, là vì báo thù chuyện mất mặt trên bữa tiệc thưởng mai, không nghĩ tới là vì đoạt nam nhân?Thật đáng thương, một cô nương xinh đẹp như vậy, không chỉ có đầu óc không tốt, ánh mắt cũng kém, sống được cũng thật không dễ dàng.<br><br>\"Con người của ta tính tình thẳng thắng, không thích che giấu cái gì, cứ việc nói thẳng.<br><br>\" Gia Mẫn quận chúa nói, \"nữ nhân yếu ớt vô dụng giống như cô, không xứng với Anh Vương điện hạ.<br><br>\"\"Quận chúa có từng gặp qua thánh thượng?\" Hoa Lưu Ly không trả lời mà hỏi ngược lại.<br><br>\"Lời này của cô là có ý gì, mẫu thân ta là Thuận An công chúa, là muội muội của Thánh Thượng, tự nhiên thường xuyên gặp bệ hạ.<br><br>\" Gia Mẫn quận chúa có chút đắc ý.<br><br>\"Vậy thì bệ hạ đối với ngài cũng thật khoan dung độ lượng.<br><br>\" Hoa Lưu Ly cười đến dị thường ngọt ngào, \"Quận chúa nói chuyện thẳng thắng như thế, hành sự không cố kỵ như thế, lại chưa từng chọc giận long nhan, bệ hạ thật sự là minh quân ngàn năm khó gặp.<br><br>\"\"Cô hồ ngôn loạn ngữ, cả nhà chúng ta từ trên xuống dưới đều trung thành và tận tâm với bệ hạ, sao lại có nửa điểm bất kính.<br><br> <br>\"\"Là ta hiểu lầm.<br><br>\" Hoa Lưu Ly cười cong mắt, \"thì ra là quận chúa cũng không phải là người không hiểu lễ nghĩa.<br><br>\" Nói cái gì tính tình thẳng, bất quá là xem đồ ăn dưới đ ĩa, sợ mạnh hiếp yếu mà thôi.<br><br>Nữ tử nhu nhược như nàng, sao có thể chịu đựng nổi đây?\"Cô đang cố ý móc mỉa ta?!\" Gia Mẫn quận chúa tức giận đến mày liễu dựng ngược.<br><br>Hoa Lưu Ly trợn to mắt, không thể tin tưởng nói: \"Quận chúa tỷ tỷ, sao ngài lại nghĩ như vậy?\"\"Ta ít tuổi, từ nhỏ thân thể đã không tốt, rất ít có cơ hội tiếp xúc với người ngoài, nếu có nói sai chỗ nào, cô đừng để ở trong lòng.<br><br>\" Hoa Lưu Ly che miệng cười khẽ ra tiếng, \"Ta nghe nói Anh Vương là người tươi sáng vui vẻ, khẳng định cũng thích nữ hài tử là người tươi sáng vui vẻ giống hắn, đúng không?\"\"Hoa Lưu Ly, cô đừng tưởng rằng ta không đánh nữ nhân!\" Gia Mẫn từ trước đến nay không thích nữ nhân yếu đuối gió thổi đã ngã, nhưng nàng ta tuyệt đối không nghĩ tới, thế gian còn tồn tại một Hoa Lưu Ly khiến người ta ghét như vậy, mỗi tiếng nói hành động thậm chí là một nụ cười, đều có thể dẫm nát tính tình tàn bạo của nàng ta.<br><br>Nàng ta cảm thấy toàn thân từ trên xuống dưới của đối phương đều viết lên mấy chữ \"Có bản lĩnh tới đánh ta nha\", k1ch thích làm đầu óc nàng ta quay cuồng.<br><br>\"Các ngươi đang làm gì?\" Anh Vương từ cửa hông theo thành cung đi đến.<br><br>Gia Mẫn không kịp thu hồi vẻ mặt giận dữ, nhìn thấy Anh Vương xuất hiện, lại nhìn vẻ mặt \"Ta uất ức nhưng ta không nói\" của Hoa Lưu Ly, lần đầu tiên cảm nhận được, như thế nào mới là tiện nhân chân chính.<br><br>Gia Mẫn quận chúa: Ọe, phi!.<br><br>"]