["<br>","<br>Nói xong Tả Thiên liền bỏ đi.<br><br>Hắn để lại bức ảnh kia cho Phương Hàn Thanh là có lý do.<br><br>Nhưng Phương Hàn Thanh không hề biết, cô ta chỉ mãi nghĩ để cho Khương Gia Tuấn nhìn thấy bức ảnh này mà thôi hoàn toàn không nghĩ đến thứ khác.<br><br>Hai ngày hôm sau, Thâm Tình trở lại bệnh viện, bên cạnh Hàn Tam không rời khỏi người cô nửa bước, cô đi đâu cậu ta sẽ đi đó.<br><br>“Này, cậu không thấy nhàm chán à? Đi làm việc của mình đi, đi theo tôi làm gì hả?\" <br>“Em lo cho chị mà, chị vẫn chưa khỏi hẳn đâu, chị muốn làm gì, em làm thay chị được không?” Thâm Tình bỗng nhiên dừng lại, Hàn Tam cũng không để ý, cứ thể và vào người CÔ.<br><br>“Cậu muốn chết có đúng không?” Nói xong cô đưa tay vuốt ngực của mình, cậu ta muốn làm cô tức chết đây mà.<br><br>“Em không cố ý, được rồi, em sẽ đi phía sau chị không lại gần chị nữa, em sẽ nhìn từ xa không đến gần!” Hàn Tam nhìn cô đầy sợ hãi.<br><br>Thâm Tình nuốt tức giận xuống, cậu ta dù sao cũng lo cho cô nên mới như vậy mà thôi.<br><br>“Đến đây, cầm cái này cho tôi!”.<br><br>Hàn Tam đi tới nhận lấy thứ ở trong tay cô.<br><br>“Giao nó đến địa chỉ này cho tôi, sau đó tôi và cậu cùng đi gặp vị bệnh nhân đặc biệt kia”.<br><br><br>“Vâng, em sẽ đi nhanh rồi về, chị nhớ không được đi một mình đâu nhé! Em sẽ về nhanh thôi” Nói xong cậu ta chạy một mạch về trước.<br><br>Thâm Tình nhìn theo bóng dáng của cậu Hàn Tam, cậu ta chạy nhanh thật đó.<br><br>Cô về phòng của mình và ngồi xuống, nhìn bàn làm việc của mình, cô đã ngồi ở đây sáu năm rồi, chưa một lần chuyển chỗ.<br><br>Không phải là không được chuyển, nhưng vì cô không muốn chuyển, cô thích những thứ đã cũ.<br><br>Giống như bàn nằm việc này vậy, nó giống như căn nhà của cô nên cô sẽ không rời xa nó được.<br><br>Thâm Tình ngã người ra chiếc ghế phía sau, bệnh nhân kia hẹn cô lúc hai giờ, <br>Hàn Tam đi từ đó về đây sẽ là một giờ ba mươi phút, mà từ giờ tới lúc đó còn hơn một giờ đồng hồ nữa, cô có thể tranh thủ ngủ.<br><br>Qua giờ nghỉ trưa Thâm Tình bị báo thức của điện thoại đánh thức dậy, vừa rồi gối đầu lên tay nên giờ tay tê cứng và rất đau.<br><br>Cô ngồi dậy, một cô gái cùng phòng của cô từ bên ngoài đi vào, nhìn thấy cô thì giật mình.<br><br>“Bác sĩ Thâm sao cô lại ngủ ở đây chứ? Sao không vào phòng mà ngủ, cô vừa khỏi bệnh mà” Thâm Tình cười nói: “Tôi không sao! Ở đâu cũng là phòng mà” <br>Nói xong cô đi vào nhà vệ sinh, lúc bước ra đồng hồ trên tay đã là một giờ bốn mươi phút rồi.<br><br>Cái thằng nhóc Hàn Tam đi đâu mà lâu vậy chứ, thế mà vừa rồi nói là sẽ đi cùng cô, chẳng lẽ cậu ta không biết đường.<br><br>Thâm Tình lắc đầu, cô chỉnh lại tóc của mình, sau đó đến phòng bệnh mà cô sẽ hẹn với bệnh nhân.<br><br>Khi đi qua một ngã rẽ cô lại không hề phát hiện phía sau có người đi theo cô.<br><br>Cô mở cửa bước vào căn phòng có hẹn với bệnh nhân, vẫn chưa có ai tới, cô ngồi xuống chiếc ghế phía trước.<br><br>Nhìn xung quanh căn phòng một lượt, căn phòng này thật kỳ lạ mà, có cảm giác gai ốc của mình nổi hết lên vì <br>nó.<br><br>Cô nghe giám đốc Khương nói bệnh nhân này là một người phụ nữ, bà ta luôn không gặp người lạ.<br><br>Một hôm khi nhìn thấy mình ở trên tivi thì thích và muốn gặp cô một lần.<br><br>Sau khi nghe giám đốc Khương nói xong cô rất bất ngờ, lại có người ái mộ cô khi nhìn cô qua màn hình tivi, thật sự chẳng tin chút nào.<br><br>Nhưng nó lại là sự thật, trưa hôm qua, khi cô đang nằm ở nhà thì chuông điện thoại vang lên, là một số máy lạ, giọng nói của đối phương là một người phụ nữ đã lớn tuổi.<br><br>Bà ấy nói bà ấy ái mộ cô nên muốn gặp cô ở ngoài đời thực, muốn nghe cô nói chuyện, bao nhiêu tiền bà ấy cũng sẽ tri ra để được gặp cô.<br><br><br>Nếu bình thường là một người đàn ông cô đương nhiên sẽ không tin, nhưng đây là giọng của một người phụ nữ lớn tuổi.<br><br>Mà giám đốc Khương cũng biết bà ấy nên cô cũng không suy nghĩ gì mà liền đồng ý gặp mặt.<br><br>Thâm Tình nhìn xuống chiếc đồng hồ của mình, vừa tròn hai giờ, cánh cửa mở ra, một thân ảnh của một người phụ nữ bước vào, trên gương mặt của bà có rất <br>nhiều nết nhan.<br><br>Nhìn thấy cô bà ta vui mừng đi tới.<br><br>“May quá tôi gặp được cô rồi, thật sự may quá đi Thâm Tình nhìn bà ta, gương mặt này cũng phải đến bảy mươi tuổi rồi, quần áo trên người rất sang trọng giống như một người có tiền.<br><br>Mùi hương trên người của bà ta là một loại nước hoa nổi tiếng khắp thế giới, một người đã già như vậy sẽ không dùng loại nước hoa đắt tiền như này đâu.<br><br>Lại nhìn sang hai người đàn ông đi theo sau bà ta, họ không phải là con cái hay là quan hệ huyết thống gì hết Thâm Tình cười trả lại bà đi, khi cô đây tay ra bắt cô phát hiện bàn tay bà ta rất mềm mịn, giống như da thịt của một người bốn mươi mấy tuổi mà thôi.<br><br>Nói vậy bà ta cố tình hoá trang thành một người phụ nữ lớn tuổi, bà ta cũng không phải là người hôm qua đã gọi cho cô.<br><br>Người này không phải là người tốt lành gì.<br><br>Lưng của cô chảy mồ hôi dòng dòng, khó khăn nuốt nước miếng, cô sống bao nhiêu năm rồi chứ, đây là lần đầu tiên gặp trường hợp như thế này.<br><br>Nhưng Thâm Tình không muốn để lộ bản thân đã biết sự thật.<br><br>“Dạ chào bà, tôi tên là Thâm Tình, là người bác sĩ tâm lý hôm qua đã nói chuyện cùng với bà.” <br>Người phụ nữ bỗng nhiên cau mày lại trong phút chốc khi nghe tên của cô, nhưng rất nhanh đã biến mất.<br><br>Bà ta cười nói: “Chào cháu, ngồi đi đừng đứng, đứng sẽ đau lưng đó “À vâng, bà cũng ngồi đi ạ!” Thâm Tình cười nói.<br><br>Thỉnh thoảng cô nhìn lên gương mặt của hai người đàn ông phía sau bà ta, gương mặt họ thật dữ tợn.<br><br><br>“Cháu đang sợ điều gì sao?” Người phụ nữ kia bỗng nhiên hỏi.<br><br>“A” Thâm Tình lắc đầu.<br><br>“Cháu thì sợ gì được ạ, tại cháu thấy trong phòng có chút nóng, để cháu đi lấy điều khiển bật điều hoà lên ạ! Chắc là bà đi đường cũng mệt đúng không? Cháu đi lấy nước cho bà!” “Không cần!” Giọng nói bỗng nhiên thay đổi, Thâm Tình vẫn đưa lưng về phía ba người họ.<br><br>“À, không cần ạ! Vậy thì thôi, cháu đi tìm điều khiển điều hoà, bỗng nhiên sao lại nóng thế này cơ chứ, thật là chán cái thời tiết này mà!” Thâm Tình vừa cười vừa nói.<br><br>Người phụ nữ đang ngồi ở như ghế bỗng nhiên đứng dậy đi về phía cô.<br><br>“Bác sĩ Thâm, điều khiển ở ngay chỗ cô ngồi đó, cô là bác sĩ ở đây mà lại không biết nó thường được đặt chỗ nào sao?” Thâm Tình quay người lại, cô cười nói: “ô, thì ra là nó ở đây sao? Tôi đúng là bác sĩ ở đây, nhưng tôi không phải là người ở nơi này.<br><br>Bình thường là bệnh nhân sẽ đến phòng tôi để khám bệnh, nhưng vì nghe nói bà là nhân vật lớn nên tôi mới đến đây gặp bà.” <br>Người phụ nữ gật đầu, một tay đặt lên vai cô, một tay kéo bàn tay phía sau của cô lại.<br><br>“Bác sĩ Thâm như vậy thật không lịch sự một chút nào hết ấy, tại sao chúng ta đang nói chuyện cô lại gọi điện thoại cho người khác chứ, như vậy không hay.<br><br>Nghe tôi tắt nó đi”.<br><br>Người phụ nữ kia dật điện thoại của cô, sau đó nện xuống nền nhà khiến nó vỡ vụn từng mảnh.<br><br>Đôi mắt to tròn của Thâm Tình nhìn về phía người phụ nữ kia không rời..<br><br>"]