["“Tiểu Hàn, cậu không đi sao? Còn muốn lưu luyến không lỡ bỏ đi có đúng không?”<br><br>Hàn Tam đang cúi đầu bỗng nhiên ngước mắt lên nhìn cô, sau đó cười vui vẻ nói: “chị vừa gọi em đúng không ạ? Em thấy chị vừa gọi em đó, Tiểu Tình ơi, chị chờ em với!”<br><br>…<br><br>Bệnh viện Thanh Thành lúc này, khi Thâm Tình vừa bước vào bệnh viện đã nhìn thấy rất nhiều người bàn tán chỉ trỏ cô. Nhưng cô đều không quan tâm, cô đi thẳng về phòng của mình.<br><br>Vừa mở cửa bước vào đã thấy ba người đàn ông đang ngồi trong phòng làm việc của cô. Khi cô bước vào, họ đứng dậy, cúi đầu chào.<br><br>“Chào cô, cô có phải là Thâm Tình không vậy?” Giọng nói trầm trầm của một người đàn ông trung tuổi vang lên.<br><br>Thâm Tình ngước lên nhìn, cô thấy bên cạnh quần bò dài của người đàn ông vừa nói có một chiếc còng số tám, không cần hỏi nữa, họ chính là cảnh sát tới để lấy lời khai. Thâm Tình cười trong lòng, họ cũng nhanh quá đấy chứ, cô vừa bước chân vào Thanh Thành thôi mà, đã tới đây chờ sẵn cô rồi sao?<br><br>“Đúng vậy, là tôi đây! Các anh là…”<br><br> <br>Giọng nói của Thâm Tình bị chặn lại bằng tiếng gọi của Hàn Tam ở bên ngoài. Cậu ta gọi rất lớn.<br><br>“Chị Tiểu Tình, tại sao ở trong phòng lại khoá trái cửa vậy, chị muốn làm chuyện gì ở trong đó hả?”<br><br>Thâm Tình kéo cao nụ cười lên nhìn ba người ở trong phòng, sau đó quay người hướng ra cửa lớn tiếng nói: “Cậu im miệng và cút xa đi cho tôi, lát nữa tôi sẽ ra ngoài.”<br><br>Hàn Tam yên lặng không nói gì nữa, cậu ta ngồi xuống chiếc ghế bên ngoài, nhìn chằm chằm vào cánh cửa trước mặt.<br><br>“Mọi người cứ ngồi đi, cậu ấy còn nhỏ tuổi nên không hiểu chuyện thôi!” Thâm Tình đưa tay mời ba người họ ngồi xuống ghế.<br><br>Người đàn ông lớn tiếng nhất lên tiếng: “Cảm ơn cô bác sĩ Thâm, cô cứ tự nhiên đi ạ! Chúng tôi là cảnh sát của Nhạc Thành. Tôi là đội trưởng sẽ đảm nhận về vụ này, còn đây là cấp dưới của tôi. Tôi họ Trương, cô có thể gọi tôi là cảnh sát Trương.”<br><br>Thâm Tình cười, ngồi xuống dưới chiếc ghế vốn thuộc về mình.<br><br>“Ồ, là cảnh sát ạ? Nhưng không biết cảnh sát Trương và các anh ngày hôm nay tới tìm tôi là muốn biết chuyện gì ạ!”<br><br>Cảnh sát Trương cười nói: “tôi chỉ muốn hỏi cô một chút mà thôi, vì cô có liên quan tới một vụ giết người, mà người bị giết là nhân vật vô cùng nổi tiếng ở Nhạc Thành này. Người nhà của ông ấy nói nhất quyết muốn tìm ra kẻ đã giết chết ông ấy, giúp cho linh hồn của ông ấy ở trên trời sớm được siêu thoát.”<br><br>Môi mỏng của Thâm Tình nhếch nhẹ. Người nhà trong lời nói của cảnh sát Trương không phải là Phương Hàn Thanh hay sao chứ, cô ta nóng lòng muốn tìm ra hung thủ đã giết ba mình nhanh như vậy hay sao? Cô còn nghĩ cô ta muốn ba của mình biến mất còn không được nữa đó.<br><br>“Vậy sao? Nhưng tôi có thể giúp được gì cho chú đây? Chú muốn gì ở tôi, tôi nhất định sẽ giúp mà không sai sót chút nào.”<br><br>Cảnh sát Trương gật đầu, đưa đến trước mặt Thâm Tình một bức ảnh, đây chính là bức ảnh của cô và Tần Thư Hàn, cũng là bức ảnh được lên trang nhất các trang mạng và báo.<br><br>“Người đàn ông này và cô có quan hệ gì với nhau? Hắn ta lúc này đang ở đâu?” <br><br>Thâm Tình cầm bức ảnh lên, nhìn đi nhìn lại thật kỹ càng, không ngờ ảnh ở bên ngoài lại chụp đẹp như vậy đó, hôm qua chỉ nhìn qua điện thoại nên hơi mờ, không được rõ. Lúc này nhìn mới để ý, ánh mắt của Tần Thư Hàn nhìn cô thật “thâm tình” đó. Ảnh này được chụp khi bị bắt làm con tin ở doanh trại của Chu Gia, nhưng kẻ nào đã chụp bức ảnh này vậy chứ?<br><br><br>“Cảnh sát Trương lấy ảnh này ở đâu vậy? Cho tôi có được hay không, ảnh này đẹp quá, mà ai chụp thế không biết. Cũng biết chọn góc quá ấy chứ.”<br><br>Cảnh sát Trương nhìn gương mặt của cô nói: “Cô không cần biết ai đã chụp ảnh đâu, đây là ảnh mà người ta đưa cho tôi. Câu hỏi của tôi cô vẫn chưa trả lời đâu.”<br><br>Thâm Tình xoay xoay bức ảnh ở trong tay. “Hình như hắn ta là một người đàn ông nào đó rất lạnh lùng và tàn nhẫn, tôi nhớ lần đầu tiên tôi gặp hắn chính là ở trong một giấc mơ đó. Khi đó tôi thấy hắn ta cười nhếch mép nhìn tôi, sáng ngày hôm sau tỉnh dậy tôi vẫn không tin rằng mình đã mơ thấy nó đó.”<br><br>Bàn tay đang ghi chép của một người đàn ông bên cạnh của cảnh sát Trương bỗng dừng lại, mắt ngước lên nhìn Thâm Tình, sau đó nhìn về phía cảnh sát Trương. Cảnh sát Trương cũng đau đầu vì câu trả lời vừa rồi của cô.<br><br>“Bác sĩ Thâm, chúng ta cứ nói thế này thì không biết đến khi nào có thể nói đến chuyện chính. Tôi muốn biết người đàn ông này là ai, cậu ta và cô có quan hệ gì?”<br><br>“Không phải tôi đã nói rồi sao? Tôi và hắn ta không có quan hệ gì với nhau, lần gặp đầu tiên chính là trong một giấc mơ đó.”<br><br>Cảnh sát Trương không hề bỏ cuộc, ông ấy lấy trong tay ra một bức ảnh khác, đưa lên cho cô xem.<br><br>“Đây là cô của ba tháng trước đúng không? Khi đó cô bị bắt làm con tin ở Giang Thành, có phải cô đã gặp người đàn ông này ở đó hay không? Bác sĩ Thâm, cô phải nói rõ ràng thì chúng tôi mới có thể giúp được cô, lúc này cô đang liên quan tới một vụ giết người đó.”<br><br>Không nhắc thì thôi, bỗng nhiên nhắc lại cô liền thấy nhớ người đàn ông kia, khi đó hắn đã thật sự bắt cô làm con tin.<br><br>“Đúng vậy, tôi từng bị bắt làm con tin ở Giang Thành ba tháng trước, nhưng tôi hoàn toàn không hiểu ý của chú, người bắt tôi cũng không phải là hắn ta.”<br><br> <br>“Bác sĩ Thâm, cô còn không chịu nói? Cô bắt tôi phải nói thẳng ra đúng không hả?”<br><br>Thâm Tình ngước lên nhìn cảnh sát Trương, cô rất muốn biết ông ấy sẽ lấy thứ gì ra cho cô xem.<br><br>“Vậy chú cứ nói đi, nói ra những gì ngay cả tôi cũng không biết đi.”<br><br>Cảnh sát Trương đứng dậy, đi về phía sau lưng cô, ông ấy cầm một chiếc hộp đựng bút ở trên bàn của cô lên. Thâm Tình không cần hỏi cũng biết ông ta đang muốn nói cái gì, cô không khỏi nhớ lại hồi tiểu học có một thầy giáo cũng từng dùng cách này để dạy học. Nhưng càng nói, các học sinh ở dưới càng không hiểu ông ấy đang nói cái gì hết, từ ngày đó trở đi ông ấy không bao giờ dùng cách giải thích này cho học sinh nữa.<br><br>Giọng nói của cảnh sát Trương bỗng nhiên vang lên, giọng nói thật nhẹ nhàng.<br><br>“Cô nhìn hộp đựng bút này xem, bên ngoài nhìn rất sạch sẽ và xinh đẹp, nhìn thôi là muốn chạm vào nó. Nhưng đổ những chiếc bút bi này ra, cô sẽ thấy bên trong của nó hoàn toàn không như những gì cô nhìn thấy. Không ai biết được một chiếc hộp bút xinh đẹp như vậy bên trong lại bẩn và xấu xí. Con người cũng vậy, chỉ qua một hai lần gặp mặt cô không thể nào biết bên trong của họ ra sao, cô luôn cho họ tốt, họ đẹp, nhưng qua thời gian cô sẽ biết thật ra nó không giống như bên ngoài họ diễn cho cô xem.”<br><br>Thâm Tình làm như không hiểu, không biết ông ấy đang nói gì.<br><br>“Vậy rốt cuộc ý chú là sao thế ạ? Thật ra từ nảy tới giờ chú nói gì tôi đều không hiểu đâu, cái gì mà hộp bút xinh đẹp rồi bên trong xấu xí chứ. Tôi ngu những thứ như vậy lắm, thay vì chú dùng hộp bút để làm ví dụ thì hãy nói thẳng ra tôi còn hiểu. Còn nữa, chú mà dùng cách này để dạy cho mấy em nhỏ tuổi chắc chắn mấy em ấy sẽ không hiểu đâu, đôi khi còn reo vào đầu mấy thứ xấu xa đó.” <br>"]