["Buổi tối, những hạt mưa nhỏ bắt đầu rơi xuống, thời tiết lúc này ở Nhạc Thành thường sẽ mưa vào buổi tối.<br><br>Ở một quán bar nào đó ở Nhạc Thành, Khương Gia Tuấn ngồi uống rượu đến say mềm. Trên bàn rất nhiều vỏ chai rượu nổi tiếng được bày ở trên. Anh đưa tay lên muốn rót rượu, nhưng lại phát hiện rượu đã hết, anh có dốc xuống mấy lần nó cũng không ra.<br><br>“Lấy thêm rượu cho tôi. Tôi muốn uống rượu, nhanh lên!” Anh hét lên với người quản lý.<br><br>Người quản lý bước đến, muốn nhắc nhở anh thì một bóng dáng bước đến chặn anh ta lại. Người đó ngồi xuống bên cạnh Khương Gia Tuấn, cầm ly rượu của anh lên và rót một ly rượu xuống đặt lên bàn.<br><br>“Em uống cùng anh!”<br><br>Khương Gia Tuấn ngước mắt lên nhìn người đó, môi anh nhếch cao đầy khinhh thường.<br><br>“Cô đến đây làm gì hả? Không phải ba của cô vừa mới mất sao, không cần quan tâm tới tôi! Đi đi!”<br><br>Phương Hàn Thanh uống ly rượu đã rót sẵn cho Khương Gia Tuấn, mặt không khỏi cau lại, cô ta không quen uống loại rượu như thế này.<br><br>“Em lo lắng cho anh, hôm nay không thấy anh ở bệnh viện, hỏi người của anh họ cũng nói là không biết, nên em đã đi tìm anh, tìm rất lâu, mãi mới nhớ ra anh thường đến nơi này để uống rượu.”<br><br>Khương Gia Tuấn ngước lên nhìn cô ta, môi cười một nụ cười như có như không.<br> <br><br>“Tôi thường đến nơi này để uống rượu hay sao? Cô nói giống như mỗi lần tôi đến đây uống rượu là cô đều biết vậy đó, đừng tỏ ra mình hiểu rõ tôi như vậy.”<br><br>“Đúng vậy, mỗi lần anh tới em đều ngồi ở phía xa kia nhìn anh.” Phương Hàn Thanh không nghỉ ngợi mà nói ra câu đó.<br><br>Khương Gia Tuấn ngẩng mặt lên nhìn cô ta, hôm nay Phương Hàn Thanh mặc một chiếc váy màu trắng trôi vô cùng xinh đẹp. Cô ta vốn có nước da trắng nên măc gì cũng tôn nên nước da.<br><br>Khương Gia Tuấn quay đầu đi, rót cho mình một ly rượu sau đó nói: “Vậy thì cũng chẳng liên quan tới tôi, cô đi đi.”<br><br>Phương Hàn Thanh dật lấy chai rượu từ trong tay của anh, sau đó rót cho mình một ly rượu, ngửa cô và uống nó.<br><br>“Nếu không liên quan tới anh thì cần gì em phải ngồi ở nơi đó hả? Nếu không liên quan tới anh mỗi khi anh buồn tại sao tim em lại đau, em lại khóc khi nhìn thấy anh ngồi đây khóc lóc hả? Gia Tuấn, đừng tự hành hạ bản thân mình nữa có được hay không?”<br><br>Khương Gia Tuấn không nhìn cô ta, anh chai rượu trên tay của cô ta. Đây là một loại rượu rất mạnh, cô ấy là con gái, uống vào sẽ rất dễ say.<br><br>Phương Hàn Thanh định rót cho mình một ly rượu, nhưng lại bị Khương Gia Tuấn chặn lại. “Cô muốn uống đến chết sao?”<br><br>Phương Hàn Thanh đẩy tay anh ra hỏi: “vậy anh thì sao hả? Anh ngồi ở đây uống rượu chính là muốn tìm chỗ chết có đúng không?”<br><br>Khương Gia Tuấn bật cười, giọng nói rõ ràng đã thay đổi đi rất nhiều.<br><br>“Uống rượu mà có thể chết thì có ai dám uống rượu nữa chứ? Cũng chỉ có bọn con gái các cô mới nghĩ như vậy mà thôi.”<br><br>Phương Hàn Thanh dật chai rượu từ trong tay của Khương Gia Tuấn sau đó cho lên miệng và uống. Khương Gia Tuấn nhìn thấy vội kéo cô ta lại, lấy chai rượu.<br><br>Phương Hàn Thanh nhân cô hợi đó ôm cổ của Khương Gia Tuấn, sau đó đặt môi xuống môi của Khương Gia Tuấn. Nụ hôn ướt át từ một phía của Phương Hàn Thanh rất nhanh bị Khương Gia Tuấn đẩy ra.<br><br>“Phương Tiểu Thư cô làm cái gì vậy? Tự trọng một chút đi, đây là nơi đông người, không nên làm vậy.” Vừa nói anh vừa lau miệng của mình đầy ghét bỏ. <br><br>Phương Hàn Thanh nhìn theo hành động của anh thì không khỏi buồn cười. Anh hôn Thâm Tình thì nhiệt tình và ham muốn, còn với cô ta thì lại bày ra cái gương mặt ghét bỏ như vậy hay sao? Phương Hàn Thanh cảm thấy chưa bao giờ cô ta thất bại như lúc này, tại sao cô ta lại không có được tình yêu của anh chứ.<br><br>“Anh vẫn không hiểu hay sao? Em đơn phương anh từ rất lâu, rất lâu rồi, nhưng tại sao anh vẫn không biết vậy chứ? Tại sao anh không hề quay đầu lại nhìn em dù chỉ một chút vậy chứ, tại sao hả?” Cô ta gần như hét lên với anh.<br><br><br>Khương Gia Tuấn nhìn cô ta rất lâu, cuối cùng là không nói gì nữa, chỉ yên lặng nhìn mà thôi.<br><br>Giọng nói của Phương Hàn Thanh vang lên một lần nữa: “Anh yêu chị Thâm Tình đến như vậy hay sao? Cho dù chị ấy không hề có tình cảm với anh vẫn yêu chị ấy, vẫn luôn hướng tình yêu về phía chị ấy hay sao? Khương Gia Tuấn em đang cảm thấy anh rất đáng thương, đáng thương vô cùng.”<br><br>Khương Gia Tuấn bật cười thành tiếng, anh đáng thương sao? Đúng anh đáng thương, thì sao chứ, đáng thương khi hướng tình yêu của mình cho một người thì có sao đâu chứ.<br><br>“Đúng vậy, tôi đáng thương, vậy còn cô, cô không đáng thương sao, cô cũng hướng tình yêu về tôi, một người không hề dành tình cảm cho cô.”<br><br>Phương Hàn Thanh ngước lên nhìn, sau đó quay mặt đi chỗ khác. Cô ta uống hết chai rượu, sau đó đứng dậy, nhưng vừa đứng là liền ngã xuống. Khương Gia Tuấn bên cạnh đỡ lấy cô ta, cũng vì vậy mà hai người ôm lấy nhau.<br><br>Phương Hàn Thanh nhắm chặt mắt, ôm chặt hông của Khương Gia Tuấn không buông.<br><br>“Phương Tiểu Thư, cô buông tay ra đi, mọi người đang nhìn đó. Phương Tiểu Thư.”<br><br>Khương Gia Tuấn gọi mấy lần, nhưng Phương Hàn Thanh không có ý định tỉnh lại.<br><br>“Phương Tiểu Thư, nhà của cô ở đâu, tôi đưa cô về!”<br><br>Nhưng Phương Hàn Thanh không hề trả lời lại. Khương Gia Tuấn thử đẩy cô ta ra mấy lần nhưng hoàn toàn không được.<br><br>Anh đứng dậy, ôm cô ta lên, nhưng anh nhận ra mình còn say hơn Phương Hàn Thanh nữa. Cũng may có nhân viên của quán bar giúp họ gọi xe để họ ra về.<br> <br><br>Khương Gia Tuấn nhìn căn phòng bao trước mặt, đây là nơi anh thường lui tới khi đi công tác về muộn, cũng là nơi anh mua sẵn để sau này cùng Thâm Tình dọn tới sống, chẳng hiểu sao lại bảo tài xế chở tới nơi này nữa. Phương Hàn Thanh không nói cho anh biết cô ta ở đâu, nên anh không thể vứt cô ta ở ngoài đường được.<br><br>Anh mở cửa phòng, bật đèn phòng và để Phương Hàn Thanh lên giường, muốn gỡ bàn tay đang ôm cổ của cô ta ra nhưng hoàn toàn không được, cô ta ôm rất chặt.<br><br>“Phương Gia Thanh, buông tay của cô ra đi.”<br><br>Phương Hàn Thanh không có dấu hiệu gì là tỉnh lại, bỗng nhiên cô ta mở mắt, chớp chớp nhìn anh. Bốn mắt nhìn nhau, giọng nói của cô ta bỗng nhiên vang lên.<br><br>“Gia Tuấn, Gia Tuấn, em yêu anh, em yêu anh rất nhiều anh không cảm nhận được hay sao? Em yêu anh nhiều như vậy, nguyện vì anh mà làm tất cả mọi thứ, tại sai anh không nhìn thấy chứ?”<br><br>Phương Hàn Thanh ôm chặt cổ của Khương Gia Tuấn nhất quyết không buông.<br><br>Khương Gia Tuấn không thích cảm giác này, anh đẩy người của Phương Hàn Thanh ra, để gương mặt của cô ta đối diện mình. Anh nhìn chằm chằm gương mặt của cô ta, bỗng nhiên gương mặt phía trước biến thành gương mặt của Thâm Tình. Gương mặt quen thuộc, đôi môi anh đào anh hằng ao ước được chạm vào nó xuất hiện ra trước mặt, anh nhìn không rời mắt.<br><br>Khương Gia Tuấn bỗng nhiên đưa tay lên gương mặt của cô ta, đẩy đẩy mấy cọng tóc trước mặt của cô ta ra sau. Giọng nói nhẹ nhàng ngọt ngào hiếm có.<br><br>“Tiểu Tình, cuối cùng em cũng nói yêu anh rồi hay sao? Cuối cùng em cũng chấp nhận tình cảm của anh rồi sao? Tiểu Tình anh cũng yêu em, yêu em rất nhiều. Từ nay về sau đừng rời xa anh nữa được không, đừng làm anh tổn thương nữa có được không?”<br>"]