["<br>","<br>Ngồi vào trong xe, Thâm Tình cảm thấy kỳ lạ, tại sao hôm nay lại không có một ai xuất hiện vậy, dọc đường đi không hề có một bóng người.<br><br>Bình thường không phải sẽ có y tá và bác sĩ đi lại hay sao? Tại sao hôm nay không có ai? <br>Ngồi vào trong xe, người phụ nữ bên cạnh bịt một chiếc khăn lên mắt của cô.<br><br>“Bác sĩ Thâm yên tâm, tôi sẽ không làm gì cô, chỉ muốn che mắt của cô lại mà <br>thôi” <br>Thâm Tình gật đầu, trong lòng cô hiện lên ba chữ “Tần Thư Hàn”, Thư Hàn sao, vậy mà trước giờ cô luôn tin đó chính là tên của hắn ta, nực cười quá phải không vậy? Hắn là ai chứ? Hắn sẽ tới cứu cô như lời của người phụ nữ kia nói sao, không thể nào.<br><br>Thâm Tình tự nói với lòng mình, cô là cái gì chứ, làm sao có thể phiền lòng đến người đàn ông kia, làm sao có thể khiến hắn vì cô mà làm nhiều chuyện được.<br><br>Cũng chẳng biết qua bao lâu, cuối cùng chiếc xe cũng dừng lại.<br><br>Cô lại nghe thấy người phụ nữ kia nói: “Bác sĩ Thâm, đến nơi rồi hai người họ sẽ dẫn cô vào trong” Thâm Tình còn chưa trả lời là được hay không thì bọn họ đã kéo cô vào trong.<br><br>Cô đoán đúng mà, họ chỉ nói những lời ngọt ngào để cô có thể theo họ ra khỏi bệnh viện mà thôi, sau khi ra khỏi họ sẽ không còn tử tế với cô như trước nữa.<br><br>Thâm Tình cười chính mình, thế là cô đã bị lừa rồi sao? <br>Vào trong một căn phòng, cô được người đàn ông kia cởi chiếc khăn bịt mắt xuống.<br><br>Sau đó hai người họ quay người bỏ đi, để lại một mình Thâm Tình ở đó.<br><br>Cô xoa mắt, nhìn quanh căn phòng, cũng không đến nổi nào, cô có được xem như là con tin không vậy? Đây là lần thứ hai cô bị bắt làm con tin thì phải, lần.<br><br><br>(D2 <br>trước là Tần Thư Hàn bắt cô, còn lần này bị bắt là liên quan tới hắn.<br><br>Buổi tối có người đến phòng gọi cô ra ngoài ăn cơm, Thâm Tình bước ra đi theo hai người đàn ông kia.<br><br>Đến phòng ăn thì dừng lại, cô nhìn thấy trên bàn ăn to lớn có rất nhiều món, trên đó đang có một người đàn ông đang ngồi.<br><br>Cô đang suy nghĩ xem nhân vật này là ai thì giọng nói của ông ta vang lên, khiến cho cô không khỏi giật mình vì sợ.<br><br>“Bác sĩ Thâm đây sao? Mời cô ngồi, nào mời cô ngồi xuống” Thâm Tình nhìn ông ta, cô muốn nhìn rõ gương mặt hơn một chút, nhưng cô không thể nào nhìn thấy được, bởi vì ông ta đang ngồi trong bóng tối.<br><br>“Cảm ơn ông, tôi không đói” Thâm Tình đương nhiên không muốn ăn rồi, trong bầu không khí như thế này làm sao mà cô có thể ăn ngon được chứ, dù có đói cô cũng không dám.<br><br>“Cô đang sợ tôi!” Giọng nói của ông ta vang lên.<br><br>Thâm Tình bỗng nhiên ngước mặt lên nhìn người đàn ông kia, lúc trước Tần Thư Hàn cũng nói như vậy với cô, hắn hỏi cô bằng một giọng nói lạnh lùng “cô sợ tôi sao?” “Tôi cần gì phải sợ ông chứ, ông lúc này đang cần tôi, đương nhiên ông sẽ không thể hại được tôi” Thâm Tình tự tin nói.<br><br>Người đàn ông ở trong bóng tối bật cười, ông ta vỗ tay mấy cái nói: “Nói hay lắm, nói hay lắm.<br><br>Cô đúng là có bản lĩnh hơn tôi nghĩ đó, nào, ngồi xuống cùng nhau ăn cơm” Thâm Tình cười, ngồi vào bàn.<br><br>Cô đương nhiên không sợ chết, bởi vì nếu cô chết cô cũng phải kéo bằng được cái tên Tần Thư Hàn kia theo mình.<br><br>“Cảm ơn ngài!” Người đàn ông từ trong bóng tối ló mặt ra ngoài, trên gương mặt ông ta có một vết sẹo.<br><br>Nụ cười trên môi như đang trêu đùa người khác vậy.<br><br>Khi nhìn thấy gương mặt của ông ta Thâm Tình bỗng nhiên lùi người lại về sau đầy sợ hãi.<br><br>“A” <br>Người đàn ông đối diện bật cười, lau khoé miệng của mình.<br><br>“Bác sĩ Thâm, cô như vậy thật là không đúng, dù sao tôi cũng là người lớn tuổi, cô cũng nên có ý tứ một chút chứ không nên hét lên như vậy, thật mất lịch sự đó” Thâm Tình nuốt nước miếng trong miệng mình xuống, cô cố kéo một nụ cười lên nói: “Xin lỗi ngài, là tôi bất ngờ quá thôi, thành thật xin lỗi”.<br><br>Người đàn ông cười.<br><br>“Bất ngờ à? Không sao, không biết sẽ không có tội, nào có tới đây dùng cơm đi” Thâm Tình gật đầu, cô nhìn những người có trong phòng ăn một lượt, có hai <br>người đàn ông trưa nay đưa cô tới đây và một người phụ nữ hơn bốn mươi tuổi.<br><br>Thâm tình nghĩ bà ta chắc là quản gia ở nơi này, nhưng lại phát hiện trên bàn tay của người kia có một chiếc nhẫn, là chiếc nhẫn trưa nay cô nhìn thấy trên người của bà lão kia.<br><br><br>Nói vậy đây chính là gương mặt thật của bà ta.<br><br>Thâm Tình không ngừng khen ngợi bản thân mình trong lòng, không ngờ cô lại thông minh tới như vậy.<br><br>Thâm Tình nhìn những món ăn ở trên bàn, đúng là người giàu có khác, món ăn nào cũng ngon như vậy.<br><br>Người nghèo đói không có tiền như cô thà để dành tiền chứ không hoang phí vào một bữa ăn thế này.<br><br>Cô đang định gắp một miếng thịt bỏ vào miệng thì bên ngoài có người bước vào.<br><br>Người đó mặc một chiếc áo xanh, Thâm Tình không cần nhìn cũng có thể gửi ra người đang đi vào là ai.<br><br>Người đó kéo ghế bên cạnh của Thâm Tình ra và ngồi xuống.<br><br>“Bác sĩ Thâm, sao hôm nay lại tới nhà của tôi chơi vậy? Tới khám bệnh tâm lý cho ai à?” <br>Thâm Tình cười.<br><br>“Cô nói đúng rồi đó, hôm nay tôi được đích thân ngài đây mời tới để dùng cơm” <br>“Vậy sao? Cô đúng là khách quý rồi, hai người cứ dùng cơm tự nhiên, tôi lên nhà thay quần áo sẽ xuống ăn sau” Phương Hàn Thanh vỗ vai của Thâm Tình sau đó đi lên gác.<br><br>Thâm Tình cũng không quay đầu lại mà nhìn về gương mặt của người đối diện, ông ta giống như đang kìm nén sự tức giận của mình.<br><br>Ông ta cười nói: “Bác sĩ Thâm cứ ăn đi, đừng để ý tới đứa trẻ đó làm gì.<br><br>Đúng rồi tôi nghe nói hai người làm việc cùng một bệnh viện” <br>“Đúng vậy ạ! Cô Phương là bác sĩ chữa bệnh, tôi chỉ là một bác sĩ tâm lý bình thường không được nhắc tới mà thôi”.<br><br>“Bác sĩ tâm lý bình thường không được nhắc tới sao? Tôi thấy cô còn hơn cả bình thường đó”.<br><br><br>Người đàn ông nói lại những lời cô vừa nói.<br><br>Ánh mắt ông ta trở nên sắc sảo hơn vừa rồi rất nhiều.<br><br>Thâm Tình ngước lên nhìn ông ta, bàn tay thu lại về nói: “Phương lão gia cứ nói <br>đùa, tôi cũng chỉ là một bác sĩ nhỏ ở Thanh Thành mà thôi.<br><br>Làm sao có thể so sáng bằng Phương Đại Tiểu thư được cơ chứ!” “Haha..” chỉ nghe thấy giọng cười của ông ta vọng lại.<br><br>Thâm Tình nhìn ông ta, cô dám chắc chắn người này chính là Phương Giang, Phương Lão Gia trong truyền thuyết.<br><br>Cô trước giờ cũng chỉ từng được nghe qua lời nói của người ta mà thôi, họ nói Phương Lão Gia là một ông lão giàu có, là một doanh nhân nổi tiếng ở Nhạc Thành này.<br><br>Còn nói ông nằm giường bệnh lâu năm không thể sống được bao nhiêu năm nữa.<br><br>Nhưng hôm nay gặp Thâm Tình mới biết là không nên tin lời kể của người khác, vì họ có thể dẫn bạn đến những suy nghĩ khác mà bạn không hề biết.<br><br>Nhìn xem, Phương Lão Gia trong lời đồn và ngoài thực hoàn toàn khác nhau, có thể nói là một trời một vực.<br><br>Thâm Tình nhìn gương mặt của Phương Giang nghĩ: có lẽ do vết sẹo trên mặt kia của ông ta nên ông ta không lộ diện mà thôi, nếu không một người như vậy tại sao lại trốn ở trong bóng tối chứ.<br><br>Giọng nói của Phương Giang bỗng nhiên vang lên, giọng nói đó bỗng nhiên kéo cô xuống một vực thẳm sâu vô đáy..<br><br>"]