["<br>","<br>“Con người sống trên đời luôn muốn bản thân mình được khoẻ mạnh, không đau, không ốm, không bệnh, không tật.<br><br>Nhưng với một số người, có một số căn bệnh, và một số nỗi sợ, nó cứ bám dính lấy chúng ta, khiến chúng ta phải khổ sở vì nó.<br><br>Nó giống như một hình xăm, muốn xóa nó thì bản thân phải hy sinh nhiều, rất nhiều” <br>Mỗi khi nhìn thấy máu cô sẽ sợ, sẽ không kiểm soát được bản thân của mình, sẽ không ngừng run lên và khó thở.<br><br>Cũng chính vì lý do này mà bao nhiêu năm làm bác sĩ tâm lý ở Thanh Thành cô chưa một lần đặt chân tới toà nhà phía đông này, bởi vì cô sợ phải nhìn thấy máu, sợ phải nhìn thấy người ta chết.<br><br>Mặc dù làm bác sĩ cho Thanh Thành sáu năm, cô cũng có tiếng ở Thanh Thành này, được rất nhiều người tìm đến cô giúp đỡ họ.<br><br>Nhưng cô vẫn không thể bỏ qua được nỗi sợ.<br><br>Cũng vì thế mà ở trong bệnh viện cô luôn đứng sau so với những nhân viên mới vào.<br><br>Không một ai trong bệnh viện biết cô mắc Hemophobia (hội chứng sợ máu) hết, họ chỉ nghĩ cô là một người thích những công việc nhẹ nhàng mà thôi.<br><br>Khi đi ngang qua người đàn ông gặp nạn, bỗng nhiên bàn tay của người bị thương kia vô tình kéo Thâm Tình lại, khiến cho bước chân của cô không thể không dừng.<br><br>Gương mặt đầy máu khiến cho Thâm Tình cảm thấy sợ hãi và không muốn nhìn ông ta, giọng nói của ông ta có chút khó khăn nói: “Cứu tôi, cứu tôi! Ở nhà tôi còn một đứa con nhỏ, nó không có ai chăm sóc hết, cầu xin cô hãy cứu tôi”.<br><br>Thâm Tình lắc đầu, lúc này trong đầu cố không có gì ngoài sợ hãi và ghê tởm người đàn ông này.<br><br>Thâm Tình đẩy bàn tay của ông ta ra, máu của ông ta bám hết vào bàn tay trắng trẻo của cô, gương mặt của ông ta khiến cho Thâm Tình cảm thấy buồn nôn.<br><br><br>“Buông ra, ông buông tay ra.<br><br>Buông ra!” Giọng nói cô cao vút, không ngừng lặp đi lặp lại những câu này.<br><br>Những nhân viên cũng bác sĩ cách đó không xa cũng chạy tới, bắt gặp một màn vô cùng hay của Thâm Tình.<br><br>Một y tá trước giờ không thích Thâm Tình vội đi tới, cô ta làm sau <br>Thâm Tình nhiều năm, nhưng lại không bao giờ tôn trọng cô.<br><br>Giọng nói khinh thường của cô ta vang lên, khiến cho nhiều người đến xem náo nhiệt.<br><br>“Bác sĩ Thâm, cô làm như vậy là có ý gì hả? Thấy chết không cứu hay sao? Ông ấy dù sao cũng là bệnh nhân, mà cô là một bác sĩ tâm lý đó, cô không cảm thấy làm vậy là hổ thẹn với lòng mình hả? Chẳng hiểu sao bao nhiêu năm qua bệnh viện vẫn giữ cô lại, trong khi cô không biết chữa bệnh cho bệnh nhân.<br><br>Chẳng lẽ cô bị bệnh? Hay là cô mắc Hemophobia?” Nghe người y tá kia nói xong, xung quanh có một số người bước tới, xì xào to nhỏ phía sau.<br><br>Có người nhà bệnh nhân, có bác sĩ cùng phòng với cô, có y tá cùng làm chung với họ đều không ngừng chỉ trỏ cô.<br><br>Cô biết y tá kia không thích mình cho nên cố tình nói như vậy, nhưng những lời nói đó của cô ta hoàn toàn đúng sự thật, cô là bác sĩ nhưng lại mắc bệnh.<br><br>Hai tay bên hông cô nắm chặt lại, gần xanh trên đôi bàn tay trắng trẻo nổi lên vô cùng đáng sợ.<br><br>Lời nói của những người xung quanh vẫn còn vang vọng bên tai cô, họ nói rất đúng là lỗi của cô, hoàn toàn là lỗi của cô.<br><br>“Đúng vậy, làm bác sĩ kiểu gì vậy chứ, thấy chết không cứu, cô nên bỏ việc đi thì <br>hon.\" <br>Khi Thâm Tình đang không biết phải làm như thế nào thì một người đàn ông trung niên phía sau đi tới, ông ấy tầm sáu mươi tuổi, trên đầu có vài sợi tóc đã bạc.<br><br>Ông đến trước mặt Thâm Tình, bảo với bác sĩ bên cạnh đưa bệnh nhân vào trong chữa trị cho ông ta, cũng cho giải tán người nhà của bệnh nhân và những y tá kia đi chỗ khác.<br><br>“Còn đứng đây làm gì? Không thấy bệnh nhân đang trong cơn nguy kịch sao? Các cô, các cậu là bác sĩ chữa bệnh, là y tá giúp người đó, còn bác sĩ Thâm chỉ là bác sĩ tâm lý.<br><br>Còn nhờ tôi phải nhắc nhở hay sao chứ?” <br>Giọng nói không nhỏ không to vang lên, trước giờ ông luôn như vậy, điềm tĩnh mà nhẹ nhàng với tất cả bác sĩ của mình.<br><br>Các bác sĩ và những người xung quanh dần rời đi, nhưng thỉnh thoảng họ sẽ quay đầu lại nhìn về phía Thâm Tình.<br><br>Nhất là cô y tá vừa rồi muốn hại cô, cô ta <br>còn chút nữa thôi là có thể biết được bí mật của Thâm Tình, nhưng đúng này người đàn ông kia liền xuất hiện cứu cô.<br><br>Ông đặt một bình nước ấm vào lòng bàn tay không ngừng run lên của Thâm Tình.<br><br>Giọng nói trầm trầm vang lên.<br><br><br>“Không sao đâu, uống cái này con sẽ không thấy nữa.<br><br>Nghe ta, không nên để ý tới những lời nói của họ, con chỉ cần làm tốt công việc của con mà thôi.” <br>Thâm Tình ngước mắt lên nhìn ông.<br><br>Người đàn ông này là tổng giám đốc của bệnh viên Thanh Thành này, ông là người đã cứu sống cô mười một năm trước.<br><br>Ông cưu mang cô, nuôi cô ăn học thành tài, ông cũng là người sắp xếp để cô vào làm việc ở bệnh viện này.<br><br>Có thể nói, ông là một trong hai người mà cô tin tưởng nhất từ khi rời khỏi Giang Thành.<br><br>Ông mặc dù biết cô mắc Hemophobia, nhưng vì cô nhất quyết muốn làm việc trong bệnh viện nên ông đã để cô học và làm bác sĩ tâm lý ở bệnh viện của ông.<br><br>Ông luôn yêu thương và xem cô như con gái của mình vậy.<br><br>Nhưng cô trước giờ luôn từ chối sự giúp đỡ của ông, cô luôn sống một mình.<br><br>Cô nghĩ chỉ cần cách xa ông và người nhà của ông thì mọi chuyện sẽ tốt hơn.<br><br>“Chú Khương, con cảm ơn chú.<br><br>Hôm nay con xin lỗi khi đã gây phiền phức cho chú, con thật sự xin lỗi chú.<br><br>Con xin phép đi trước” <br>Nói xong Thâm Tình trả lại chiếc bình nước ấm trong tay mình cho giám đốc Khương, cô đã nhận từ ông ấy quá nhiều rồi, giờ cô đã lớn, và cô không muốn lại dựa dẫm vào ông nữa.<br><br>Từ giờ cuộc sống là của cô, cô có thể tự vượt qua được nó chứ không cần ai hết.<br><br>Giám đốc Khương nhìn theo bóng lưng của Thâm Tình, cô đến Nhạc Thành này khi chỉ là một cô gái mười tám tuổi, gương mặt cùng dáng vóc nhỏ bé, thật sự ông không thể nào quên được khoảnh khắc khi đó.<br><br><br>Cô đứng cô đơn ở dưới một chiếc cây nhỏ, dáng người nhỏ bé vô cùng.<br><br>Qua mười một năm, đúng là cô có lớn hơn, nhưng tính cách lương thiện và nội tâm của cô vẫn như thế không hề thay đổi.<br><br>Thâm Tình chạy vào nhà vệ sinh, cô không ngừng rửa tay, không ngừng cọ rửa vết máu dính trên tay mình.<br><br>Mãi đến khi bàn tay đỏ ửng lên cô mới dừng lại không <br>cọ nữa, ngước mắt lên nhìn cô gái ở trong gương, nhìn đến quên mất mọi thứ xung quanh.<br><br>Lúc này cô gái trong gương không còn giống gương mặt mọi khi nữa, cô xanh xao không một chút máu nào.<br><br>Cô của lúc này thật sự vô cùng xa lạ, xa lạ đến mức khiến cho cô không tin rằng người trong gương là bản thân mình.<br><br>Thâm Tình đưa tay lau đi vết máu đang dính trên gương mặt mình, chỉ là một hạt chấm nhỏ bé thôi, nhưng nó vẫn khiến cho cô cảm thấy sợ hãi.<br><br>Bàn tay không ngừng xoa mặt mình, đến khi nó đỏ hết lên cô mới dừng tay lại.<br><br>Nước mắt lại tuôn rơi, cô sợ hãi, hình ảnh của mẹ nhảy từ tầng cao xuống dưới một lần nữa lại hiện về.<br><br>Cô ở trong đó khóc rất lâu, rất lâu sau mới có thể lấy lại bình tĩnh.<br><br>Dùng nước lạnh lau mặt, trên mặt cũng không biết là nước hay là nước mắt của cô nữa..<br><br>"]