["Hàn Tam đưa mắt nhìn cô, sau đó bị cô kéo vào trong. Bên trong mọi người đã ngồi vào bàn của mình sẵn hết rồi, còn có hai chỗ trống ở ngay vị trí bàn đầu. Đương nhiên cô không thể nói với những người kia nhường cho cô vị trí cuối được rồi, cô kéo Hàn Tam tới đó, để cậu ta ngồi đầu, còn cô ngồi ở vị trí thứ hai.<br><br>Khi cô vừa ngồi xuống, cô đã thấy Khương Gia Tuấn và Phương Hàn Thanh đang ngồi bên cạnh nhau, hai người họ còn ngồi đối diện cô, nhìn hai người họ thật hạnh phúc.<br><br>Từ cái ngày Khương Gia Tuấn kéo cô vào trong hành lang đó cô và anh không còn gặp nhau nữa, thấy đồng nghiệp bảo anh luôn ở bên cạnh của Phương Hàn Thanh không rời nửa bước.<br><br>Trong phòng bao có ba chiếc bàn rộng, tất cả mọi người đều ngồi xung quanh nó. Trên bàn có rất nhiều món ngoan và rượu quý, Thâm Tình muốn tìm một chai nước lọc nhưng lại không hề có, chỉ có rượu mà thôi.<br><br>Phía trên bục cao, giám đốc Khương đang cầm chiếc mic, ông đứng đối diện với những người ở dưới trên môi mỉm cười đầy hạnh phúc. Giọng nói của ông trầm ấm khiến cho người nghe không khỏi ấm áp trong lòng.<br><br>“Cảm ơn các cô các cậu, không, tôi phải gọi là các đồng nghiệp. Cảm ơn các đồng nghiệp thân yêu, cảm ơn mọi người đã cùng tôi chiến đấu suốt một năm qua, cảm ơn tất cả mọi người!”<br><br>Nói xong giám đốc Khương cúi đầu xuống trước mặt mọi người. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Chú! Xin Ký Đơn!<br> <br>2. Hôm Nay Tiêu Tiền Chưa?<br>3. Tôi Và Năm Tôi 20 Tuổi<br>4. Chuyện Tình \"Sầu Riêng\"<br>=====================================<br><br>Một vài người ngồi cùng bàn với Thâm Tình cười nói: “chúng tôi phải cảm ơn giám đốc mới đúng, vì ngài đã giúp chúng tôi rất nhiều, nếu không có công việc ở bệnh viện chúng tôi sẽ không có tiền lo cho con cái và gia đình của mình.”<br><br>Những người bàn bên cạnh cũng xúm lại nói: “đúng vậy, đúng vậy!”<br><br>Thâm Tình chỉ cười nhìn ông, cô cảm giác giám đốc Khương đã rất già, ông già đi rất nhiều khi cô gặp lần đầu tiên. Lần đầu tiên cô gặp ông gương mặt của ông rất trẻ, nhìn vô cùng đẹp trai. Nhưng mười một năm qua đi, gương mặt đã có nết nhăn, trên đầu có nhiều tóc bạc hơn, mắt cũng phải đeo kính rồi, cũng vì vậy mà sau này Khương Gia Tuấn sẽ là người quán lý giúp ông tất cả mọi việc.<br><br>Giọng nói của giám đốc Khương lại vang lên: “cũng gần cuối năm rồi, thế là một năm đã trôi qua. Tôi biết trong mỗi cô cậu đều có những nỗi đau, những chuyện buồn ở trong gia đình không thể bỏ. Nhưng nếu như có bệnh nhân cần mọi người cứu chữa, thì mọi người không nghĩ ngợi mà chạy tới bệnh viện để giúp. Tôi thật sự cảm ơn tất cả!”<br><br>Ông vừa nói xong lại cúi đầu xuống trước mặt mọi người một lần nữa, tất cả ở dưới đều đồng thanh nói “không có gì” và “cảm ơn”.<br><br>Giám đốc Khương ở trên cao mỉm cười đầy hạnh phúc nhìn xuống dưới.<br><br>Thâm Tình cảm thấy cơn đau ở bệnh mỗi lúc một nhiều hơn, cô có cảm giác như bụng cô sắp vỡ ra đến nơi. Thâm Tình ôm chặt bụng mình lại, mỗi khi bà dì tới cô chỉ được phép nằm trên giường và ủ ấm bằng nước. Mà trong ba ngày đầu cô sẽ nằm ở nhà không thể đi làm vì đau.<br><br>Hàn Tam ở bên cạnh quay sang nhìn cô, thấy gương mặt của cô xanh xao thì không khỏi cau mày hỏi: “chị Tiểu Tình, chị bị sao vậy? Sao mồ hôi trên trán của chị nhiều vậy chứ, chị đừng khiến em sợ đấy?”<br><br>Thâm Tình ôm bụng mình lắc đầu, cô không muốn mọi người vì một người như cô mà không vui vẻ.<br><br>“Tôi không sao, đừng để tâm tới tôi, ngồi một lát sẽ hết mà thôi. Cậu đừng khiến mọi người mất hứng, đừng quay lại nhìn nữa.”<br><br>Hàn Tam muốn quay lại nhưng bị cô cảnh cáo, cậu ta ngồi thẳng về trước nhưng thỉnh thoảng vẫn quay người lại nhìn cô.<br><br><br>Thâm Tình cố gắng ngồi thẳng dậy, lúc này là tám giờ tối, từ giờ tới khi kết thúc còn ba tiếng nữa, cô nhất định phải cố gắng. <br><br>Giọng nói của giám đốc Khương bỗng nhiên vang lên: “mọi người, nhân cơ hội này tôi cũng có chuyện muốn nói với mọi người. Hai đứng chúng nó.” Giám đốc Khương chỉ về phía Khương Gia Tuấn và Phương Hàn Thanh đang ngồi. “Đang quen nhau, và sẽ kết hôn vào đầu năm tới, thật ra hai đứa nó muốn kết hôn vào cuối năm nay, nhưng bị tôi ngăn cản, bởi vì ba của Hàn Thanh mới mất nên không thể kết hôn vào năm nay, vì vậy sẽ hoãn tới đầu năm sau.”<br><br>Sau khi giám đốc Khương nói xong bên dưới bỗng nhiên hét lên “A…” có lẽ vì bất ngờ.<br><br>Thâm Tình đưa mắt lên nhìn hai người họ, lúc này Khương Gia Tuấn cũng đang ngước lên nhìn cô. Phương Hàn Thang bắt gặp được ánh mắt của hai người họ đang nhìn nhau, cô ta kéo bàn tay của Khương Gia Tuấn lên.<br><br>“Chúng ta lên trên nói với mọi người đôi lời đi anh?”<br><br>Khương Gia Tuấn gật đầu, đỡ cô ta dậy rất ân cần và nhẹ nhàng. Thâm Tình cảm thấy vui thay cho họ, chỉ là không ngờ họ lại tiến triển nhanh tới vậy. Cô còn nhớ hai tháng trước, khi cô nhìn thấy họ cùng nhau bước xuống từ một chiếc taxi, mặc lại bộ quần áo của hôm trước, nhìn xem giờ đây hai người họ đã có ý định kết hôn với nhau rồi. Mà cô thì vẫn như vậy.<br><br>Khương Gia Tuấn và Phương Hàn Thang cùng nhau bước lên trên, nhau người họ đứng bên cạnh giám đốc Khương. Ở bên dưới ai ai cũng bảo họ giống một gia đình thực sự. Nhất là Khương Gia Tuấn và Phương Hàn Thanh, hai người họ rất có tướng phu thê.<br><br>Có người bên cạnh còn nói nhỏ với cô gái đằng sau rằng: “này, lúc trước tôi còn nghĩ bác sĩ Thâm và bác sĩ Khương là một đôi đó, thật không ngờ tôi lại đoán sai.”<br><br>Cô gái phía sau che miệng lại cười, cô ta còn cố ý nói to để Thâm Tình nghe thấy.<br><br> <br>“Anh họ tôi ấy à, chỉ xứng đáng với những người như chị Hàn Thanh mà thôi, còn người nào đó hả, mơ tưởng tới cũng đừng hòng.”<br><br>Thâm Tình mặc dù nghe thấy nhưng cô không quan tâm, cô chỉ ngước lên nhìn gương mặt của cô gái đó. Người đó không ai khác chính là Tiểu Nhãn, em họ của Khương Gia Tuấn. Cô ta nói đúng cô và anh ấy không cùng một thế giới, cô hợp với anh.<br><br>Hàn Tam nhìn sang gương mặt nghiêng của cô, cậu ta che đi mắt cô, để cô dựa vào vai của mình.<br><br>“Chị đừng quan tâm tới lời nói của bọn họ, chị thấy đỡ hơn chút nào không? Hay chúng ta ra về trước?”<br><br>Thâm Tình lắc đầu, mắt hướng về phía trước, ba người họ đúng chuẩn một gia đình hạnh phúc thật sự. Giọng nói của Khương Gia Tuấn bỗng nhiên vang lên.<br><br>“Cảm ơn tất cả mọi người đã tới nơi đây vào buổi tối hôm nay. Đúng vậy, tôi và Hàn Thanh sẽ kết hôn vào đầu năm sau, sang năm chúng tôi cũng sẽ đón chào đứa con đầu lòng của mình, Hàn Thanh có thai hai tháng rồi.”<br><br>Mọi người ở dưới thi nhau vỗ tay chúc phúc cho hai người họ, nhìn họ đầy ngưỡng mộ. Thâm Tình cười kinh miệt chính mình ở trong lòng. Không ngờ, thật không ngờ chỉ mới có hai tháng thôi mà họ đã đi xa đến mức nàyy rồi, thật không ngờ.<br><br>Lúc này cơn đau trong bụng không còn đau nữa, thay vào đó là vị trí bên trái ngực của mình rất đau. Cô kéo người về trước, đưa tay mở chai rượu trên bàn, rót một cốc rượu sau đó đổ hết vào bụng mình. Mặc dù biết rượu là thuốc độc, rượu là thứ xấu xa, nhưng lúc này chỉ có rượu mới có thể giúp cô ngừng suy nghĩ mà thôi. <br>"]