["<br>","<br>“Nếu khi đó anh không xuất hiện trước mặt em, có phải sau này em sẽ không tổn thương, không đau khổ, và không hận anh? Nhưng đáng tiếc, giữ chúng ta không có từ “nếu”, chúng ta chỉ có định mệnh và hận thù mà thôi!” <br>Nụ cười trên môi cũng biến mất, lúc này anh vội dựa vào bức tường phía trước, anh buông một bàn tay đang đặt trên bụng mình ra, trên bàn tay đều là máu.<br><br>Tần Thư Hàn không khỏi cảm thán mình, hắn vừa rồi muốn bỏ đi, nhưng khi nhìn thấy Thâm Tình hắn lại không nỡ.<br><br>Cố gắng bước đến bên cô, nhìn thấy cô ở ngay trước mặt của hắn đúng là một loại hạnh phúc mà trước giờ hắn mới có được.<br><br>Vết thương trên bụng rất sâu, là bị một con dao sắc dài đâm.<br><br>Tần Thư Hàn bước những bước khó khăn ra ngoài.<br><br>Thâm Tình không trở lại phòng ăn mà cô đi thẳng về nhà, trước khi về cô nhắn tin và nhóm chát của nhân viên nói là mệt và ra về trước.<br><br>Sau khi nhắn tin xong cất điện thoại có thấy một bên túi áo của mình ướt ướt, vừa rồi rửa mặt cô đâu có lâu bằng áo chứ.<br><br>Thâm Tình cầm chiếc áo lên và thấy trên đó có dính máu, vết máu này là vừa chạy ra còn ẩm, tại sao trên người cô lại có máu chứ? Thâm Tình cau mày lại, vừa rồi Tần Thư Hàn ôm cô từ phía sau, máu này cũng là của hắn.<br><br>Thâm Tình không nghĩ ngợi gì liền chạy lại nhà vệ sinh nữ, nhưng không còn bóng dáng của hắn.<br><br>Trên sàn nhà cũng có vết máu chảy ra, người đàn ông kia bị thương mà vẫn còn có thể chạy nhảy và trêu đùa cô được? <br>Thâm Tình chạy theo vết máu đến một khoảng đất hoang của Bóng Đêm thì dừng lại.<br><br>Vết máu cũng đến đây là dừng, cô bật đèn pin, men theo con đường về phía trước nhưng vẫn không nhìn thấy ai.<br><br>Khi cô muốn xoay người, bỗng nhiên trong bóng tối nhảy ra một thân hình, người đó đưa tay lên bóp chặt cổ cô.<br><br><br>Thâm Tình sợ hãi muốn hét, nhưng lại phát hiện mình không thể hết được.<br><br>Cô bỗng nhiên gửi thấy mùi hương của Tần Thư Hàn.<br><br>“Buông tay, là tôi, anh buông tay ra!” Lúc này người đàn ông mới buông tay ra, Thâm Tình hít sâu tìm lại hơi thở cho mình.<br><br>Cô đưa mắt nhìn người đàn ông đang ngồi ở dưới đất.<br><br>Có lẽ cô và hắn kiếp <br>trước có duyên là bác sĩ và bệnh nhân, nên kiếp này mỗi khi gặp hắn là cô phải trị thương cho hắn? “Anh sao rồi? Vết thương sâu lắm đúng không?” <br>Tần Thư Hàn không trả lời.<br><br>Thâm Tình cúi người, kéo hắn ta về phía xe của mình trong đêm tối.<br><br>Mà hình ảnh này đều bị một chiếc máy ảnh ghi lại hết tất cả không sót.<br><br>Thâm Tình không thích cảm giác này, cô thấy khó chịu khi hắn áp người vào lưng cô.<br><br>Nhưng vì hắn đang bị thương nên cô sẽ để yên cho hắn.<br><br>Khi về đến nhà, việc đầu tiên cô làm là cởi bỏ chiếc áo dính máu của mình ra, sau đó xem vết thương của Tần Thư Hàn.<br><br>Lần xử lý vết thương này so với hai lần.<br><br>trước thì nhanh hơn rất nhiều, bởi vì cô không còn run tay nữa, cũng chẳng biết vì sao, nhưng có lẽ là vì người đàn ông này.<br><br>Vì hắn mà cô không còn thấy ghê nó nữa, nhưng có lẽ cũng chỉ có hắn cô mới có thể chạm vào như vậy mà thôi.<br><br>Nhìn gương mặt của người đàn ông phía trước, tại sao một người như vậy lại nhiều lần bị thương, có phải hắn làm những chuyện <br>này là cho Chu Gia? <br>Thâm Tình gạt đi những suy nghĩ của mình, cô không nên suy đoán lung tung.<br><br>Xử lý xong với thương cho hắn cô liền quay người đi chỗ khác.<br><br>Tại sao mỗi lần gặp nhau là người đàn ông này lại thương và cô lại là người chữa trị cho hắn tại sao vậy chứ.<br><br>Thân tình cười, có lẽ cả cuộc đời này cô sẽ phải gắn liền với hắn thật <br>sao.<br><br>Bên ngoài trời lại mưa, Nhạc Thành những ngày mưa thật khiến người ta buồn chán mà.<br><br>Cô nhìn về gương mặt của người đàn ông, chỉ là tình cờ thì tham gia một buổi ăn lại gặp được hắn có phải đây là duyên số mà ông trời sắp xếp cho cô hay không? Thâm Tình kéo bức rèm cửa sổ nhìn ra bên ngoài, đưa tay mở cửa sổ, những cơn gió mát lạnh cứ thế ùa vào.<br><br>Cô vốn không thích thời tiết này một chút nào, thật khiến người ta mệt mỏi mà.<br><br><br>III.<br><br>Buổi sáng ngày hôm sau nhờ có tiếng chuông báo thức mới kéo được Thâm <br>Tình thức dậy, cô nhìn mình trước gương, lâu rồi cô không chăm chút cho bản thân mình, quầng thâm ở mắt ngày càng nhiều hơn làn da trắng mịn cũng nám đi rôi.<br><br>Đưa tay lau nước trên mặt, môi mỏng kéo một nụ cười, thôi vậy sống ngày nào qua ngày đấy mà thôi, không phải cuộc sống của cô trước giờ luôn như vậy hay sao? Tại sao hôm nay cô lại quan tâm tới chuyện này vậy chứ? <br>Bước ra ngoài cô thấy người đàn ông hôm qua cô đã trị thương đang ngồi ở ghế sofa.<br><br>Lúc này cũng đưa mắt nhìn cô bốn mắt giao nhau.<br><br>Thâm Tình có chút ngượng ngùng cô chuyển ánh mắt đi chỗ khác vòng vào nhà bếp có thấy trong đó bầy rất nhiều món ăn, tự nghĩ là hắn nấu sao.<br><br>Nhưng cô lại lắc đầu sau đó không thể nào.<br><br>Bỗng tiếng nói của người đàn ông vang lên.<br><br>“Cảm ơn cô hôm qua đã cứu tôi, tôi lại nợ cô thêm một mạng rồi, sau này nhất định sẽ trả cho cô không thiếu!”.<br><br>Thâm Tình kéo cao môi anh đào lên, trả sao, có lẽ cô cũng không biết đến khi nào, hoặc là không biết cô có còn sống để tận hưởng nó được hay không.<br><br>“Không cần phải trả, chỉ cần anh mỗi lần gặp tôi đừng bị thương nữa là được, từ giờ mong rằng chúng ta sẽ không gặp nhau nữa.<br><br>Mà rốt cuộc công việc của anh là gì vậy, tại sao lại luôn bị thương, chẳng lẽ đúng như tôi suy nghĩ anh là phạm nhân chạy trốn hay là kẻ giết người thuế?” “Không phải lần trước cô từng nói tôi là một tội phạm chạy trốn sao? Tại sao hôm nay lại hỏi tôi như vậy chứ?”.<br><br>“Không biết nữa, tôi đã từng suy nghĩ rất nhiều công việc mà anh làm.<br><br>Tại sao một người như anh lại luôn bị thương, tại sao lại để cho mình chảy máu nhiều như vậy.<br><br>Tôi từng nghĩ anh là phạm nhân chạy trốn khi lần đầu tiên gặp, nhưng mấy lần sau đó, suy nghĩ của tôi đã thay đổi.<br><br>Tôi không biết tại vì sao, nhưng thật sự tôi đã thay đổi suy nghĩ!” Thâm Tình nói xong bỗng nhiên nắm chặt tay lại, đây là lần đầu tiên cô nói nhiều <br>như vậy với một người đàn ông.<br><br><br>Mà người đàn ông này cô lại không biết danh tính, hoặc là tên thật sự của hắn là gì.<br><br>Có người gọi hắn là Tam Gia, cũng có người gọi hắn là Thư Hàn, liệu hai cái tên này có phải là tên thật của hắn hay không? <br>Tần Thư Hàn nhìn cô, hắn không trả lời mà bước đến bên cạnh chiếc bàn ăn kéo ghế ra và ngồi xuống.<br><br>Múc một bát cháo để trước mặt cô.<br><br>“Ăn nhiều vào một chút có vẻ cô đã gầy đi rất nhiều đấy!” <br>Thâm Tình không trả lời, cô cũng không ăn, quay người bỏ đi.<br><br>Trước khi đi còn để lại cho hắn một câu.<br><br>“Tôi chỉ mong rằng từ giờ cuộc sống của tôi sẽ không xuất hiện một người như anh nữa mà thôi.<br><br>Thật sự, hãy buông tha cho tôi đi!”.<br><br>Nói xong, cô đi thẳng về trước không hề quay đầu lại.<br><br>Nếu như khoảnh khắc cô mở cánh cửa mà quay đầu lại cô có thể thấy được ánh mắt đau thương của Tần <br>Thư Hàn.<br><br>Tần Thư Hàn nhìn theo bóng dáng của cô, mãi đến khi cánh cửa đóng rồi hắn mới dừng lại.<br><br>Cô nói đúng, tốt nhất là không nên kéo cô vào, tốt nhất nên tránh xa cô một chút..<br><br>"]