["<br>","<br>“Tối hôm đó em mơ thấy anh, mơ thấy được anh ôm vào lòng, mơ thấy được anh yêu thương, và mơ thấy anh cầm súng bắn em.<br><br>Khi em mở mắt bật dậy thì anh đã biến mất, bên cạnh không còn hơi ẩm và mùi hương của anh nữa.” <br>Hàn Tam khó khăn nuốt nước miếng, cậu ta cười trừ, muốn nói chuyện thì Thâm Tình đã lên tiếng trước.<br><br>“Có phải cậu từng đi thi các cuộc thi về đấu võ đúng không? Tôi thấy thân hình cậu nhỏ như vậy nhưng rất khoẻ, có phải cậu tập luyện rất nhiều không?” <br>Hàn Tam nghe được câu nói của cô như một lời ân xá, cậu ta thở phào đầy nhẹ nhóm.<br><br>Giọng nói chân thật vang lên.<br><br>“Đúng vậy đó chị, em đã học võ từ nhỏ, nên người em mới được như chị nói đó.” \"Ồ, vậy à? Cậu tốt nghiệp từ đại học nào? Cậu đến từ đâu? Nơi ở cụ thể luôn đi, tôi không muốn có một người mình không rõ danh tính ở bên cạnh mình.<br><br>Bởi vì rất nguy hiểm”.<br><br>Ba chữ “rất nguy hiểm cuối cùng, cô kéo lên rất dài, ý tứ rất rõ ràng.<br><br>Hàn Tam gãi đầu, cười.<br><br>“Em tên Hàn Tam, ở sinh ra và lớn lên ở Giang Thành, nhà có một mình em là con duy nhất.<br><br>Khi còn bé ba mẹ đã mất hết, giờ đây em sống cùng một người <br>anh” <br>Thâm Tình nhìn cậu ta một lần nữa, thật đáng thương giống cô vậy đó.<br><br>Nhưng cô vẫn may mắn hơn là vẫn còn có ba, nhưng cô thà xem rằng không có vẫn tốt hơn.<br><br><br>Cô mang tiếng có ba, nhưng lại giống như một đứa trẻ không ba vậy đó.<br><br>“Này, người đặt cái tên Tam kia cho cậu cũng là người anh kia sao?” <br>Hàn Tam ngước lên nhìn cô bằng một ánh mắt khác vô cùng lạnh lùng, chỉ vì lúc này Thâm Tình đã quay người lại nên cô không hề nhìn thấy được ánh mắt đó.<br><br>“Đúng vậy ạ! Đó là một người anh em rất quý, khi em chỉ mới năm tuổi, anh ấy đã đưa em về, cho em ăn, cho em học, nuôi nấng em đến tận ngày hôm nay.<br><br>Người đó còn quan trọng hơn cả ba mẹ của em nữa, nhưng sau này chị đối xử tốt với <br>em chị cũng sẽ trở thành người quan trọng đối với em!” “Xì, cậu nghĩ tôi cần cái danh xưng người quan trọng của cậu hay sao?” Thâm Tình ngồi vào bàn của mình, cô ngước lên nhìn gương mặt của Hàn Tam.<br><br>Thật là đáng thương, cậu ta cũng sống không đơn giản gì, mãi mới cố gắng và bước chân vào được bệnh viện Thanh Thành này.<br><br>Cô cũng không thể chặn đường sống của cậu ta được đúng không? Thôi vậy, làm người tốt một lần chắc cũng không sao.<br><br>“Họ của cậu không phải họ Hàn, cũng là người anh kia đặt cho cậu?” <br>Chỉ là cô muốn biết, cậu ta đang nói có phải là sự thật không thôi.<br><br>Không ai có thế để một người đàn ông mình không quen biết bên cạnh mình được, như thế thật không an toàn.<br><br>Mặc dù nhìn cậu ta ít tuổi thật, nhưng giới trẻ hiện tại khó mà nói trước được điều gì lắm.<br><br>“Đúng vậy, họ Hàn này cũng là người anh kia được cho em.<br><br>Tiền bối, em biết chị tại sao lại phải hỏi nhiều như vậy, em không trách chị.<br><br>Nhưng em đã trả lời hết những gì về em rồi, giờ chị có hỏi thêm em cũng không thể nói nữa” <br>Thâm Tình nhìn cậu ta bằng ánh mắt dò xét, sau đó gật đầu, như thế là đủ rồi, nếu là người xấu tại sao khi cô hỏi họ của cậu ta không phải là thật cậu ta lại gật đầu trả lời cơ chứ.<br><br>“Được rồi, từ ngày mai cậu có thể đi làm rồi.<br><br>Nhưng mà tôi vẫn chưa hiểu một chuyện, người anh mà cậu nói là người như thế nào vậy chứ? Tôi có cảm giác qua lời kể của cậu anh ta giống bồ tát sống vậy đó, anh ta cứ cho đi mà không nhận lại của cậu thứ gì sao? Nếu cậu nói vậy tôi sẽ lắc đầu không tin, bởi vì trên đời này không có ai cho không ai thứ gì hết ấy!”.<br><br>Hàn Tam gãi đầu cười, giọng nói chân thật không thể chân thật hơn được.<br><br>“Nhưng anh ấy lại là người như thế đó ạ, anh ấy cho em rất nhiều mà không hề muốn nhận lại từ em thứ gì.<br><br>Nhiều khi anh ấy còn đẩy em ra xe trong khi em không hề thích đó chị” Thâm Tình nhìn cậu ta không rời mắt.<br><br>“Ồ, chắc tại anh ta quá giàu nên muốn cho cậu một chút chút gì đó giống như làm phước thôi.<br><br>Nếu là một người nghèo như tôi chắc chắn sẽ không thể nuôi <br>cậu lâu như vậy được đâu.” <br>Thâm Tình dừng lại một chút, sau đó nói.<br><br><br>“Mà này, từ giờ không cho phép cậu ngãi đầu như thế nữa, tôi cảm thấy ngứa mắt và buồn nôn.” “Tại sao em ngãi đầu mà chị lại bảo là buồn nôn chứ? Rất nhiều người bảo em quyến rũ nhất là khi ngãi đầu đó ạ!”.<br><br>“Quyến rũ cái đầu cậu ấy, người thì gầy như con mắm ở đó mà quyến rũ.<br><br>Mà lời của tôi nói cậu định cãi lại đúng không? Thế mà cậu lại nói từ giờ sẽ nghe theo tôi, nhìn xem tôi nói một câu, cãi một câu rồi!”.<br><br>Hàn Tam cúi đầu cạn kiệt sức lực khâm phục.<br><br>“Vâng, thư tiền bối, là em sai, em không nên cãi lại chị!” “Thế còn được.<br><br>Đừng, gọi tôi là tiền bối, tôi vào nghề sớm hơn cậu sáu năm mà thôi.<br><br>Cậu cứ gọi tôi là chị Thâm Tình đi” “Thâm Tình, chị Thâm Tình, cái tên này hay quá ạ!” “Đừng cười tôi, tên này là do mẹ tôi đặt đó, tôi rất thích nó? “Tên rất đẹp ạ! Chắc chắn mẹ chị phải là một người phụ nữ xinh đẹp và tốt bụng đúng không ạ?!” <br>Thâm Tình cười, đúng vậy.<br><br>Mẹ của cô là một người phụ nữ xinh đẹp, duyên dáng và rất yêu thương cô.<br><br>Trong mắt cô không hề có người phụ nữ nào có thể sánh vai được với mẹ mình.<br><br>Cô nhìn Hàn Tam, sau đó đưa cho cậu ta tập tài liệu trên bàn của mình.<br><br>“Đi về bàn của cậu đi, đây là tài liệu về một bệnh nhân tôi đang chữa trị, cậu đọc xong nó thì đến nói cho tôi biết nguyên nhân bà ấy tới tìm đến bác sĩ tâm lý là gì?” <br>Hàn Tam nhận lấy tập giấy mà Thâm Tình đưa, cậu ta nhìn nó đầy ngao ngán.<br><br>“Phải đọc hết ạ?!” <br>“Đúng vậy, đến chiều nay không tìm ra được nguyên nhân thì cậu không qua được, và cũng sẽ không được nhận.<br><br>Cậu hiểu đúng không? Đừng có đứng ngời ngác ở đó, mau đi làm việc đi” <br>Hàn Tam cười, sau đó quay người bỏ đi.<br><br>“Em đi liền mà, chị đừng tức giận, tức giận dễ già lắm ạ!” Thâm Tình nhìn theo bóng lưng của Hàn Tam, cô rất muốn biết “anh ấy” trong lời <br>nói của cậu ta có thật sự tốt đến mức đó không.<br><br><br>Lại có thể cho người ta mà không mong muốn nhận lại thứ gì.<br><br>Cô cũng muốn được một người như vậy xuất hiện ở trong cuộc đời mình, kiếp này không được thì kiếp sau.<br><br>Nhưng có lẽ cô là người ngoại lệ.<br><br>Buổi tối, cô kéo lê thân thể mệt mỏi về đến nhà, hôm nay là ngày bà dì sẽ đến cho nên cô đau bụng từ chiều tới giờ.<br><br>Mở cửa bước vào trong, căn phòng thật tối.<br><br>Thâm Tình ôm bụng đi vào phòng tắm, cô chỉ muốn ngủ mà thôi, không muốn làm cái gì hết.<br><br>Tắm qua loa xong thì bà dì liền tới, may quá, tắm xong rồi bà dì mới tới.<br><br>Cô muốn uống thuốc để đêm nay có thể ngủ dễ hơn, nhưng vì quá mệt mà cô không thể làm gì.<br><br>Cô đến bên giường và nằm xuống ngủ, rất lâu rồi cô mới ngủ ngon như thế này.<br><br>Trong giấc mơ, Thâm Tình thấy có một bàn tay ôm chặt cô vào lòng, người đó ôm rất chặt, giống như chỉ cần buông tay là cô sẽ biến mất vậy.<br><br>Vì ôm quá chặt mà cô không thể thở được, cô khó chịu rên lên một tiếng trong không khí.<br><br>“Ưm, không muốn ôm, không muốn!”.<br><br>"]