["<br>","<br>“Bác sĩ Thâm đừng nói như vậy chứ, tôi nhìn cô rất có tố chất đó.<br><br>Tổ chất giỏi nhất chính là cô có thể ở bên cạnh Tần Thư Hàn, và được hắn bảo vệ lần này tới lần khác.<br><br>Nghe nói cô mất mẹ từ nhỏ, mười tám tuổi đã một mình đến Nhạc Thành này sinh sống, đúng là cuộc sống cũng không may mắn gì nhỉ? Bác sĩ Thâm nào, tôi mời cô một ly, mong rằng ngày mai cô vẫn có thể nhìn thấy ánh <br>mặt trời!” <br>Thâm Tình cười một nụ cười cứng ngắc, cô nhìn ông ta không rời mắt.<br><br>Ông ta lại dám cho người điều tra ở sau lưng cô hay sao, tại sao ông ta lại dám chứ? Nếu Phương Giang là một người bình thường, và nếu cô không ở hoàn cảnh này cô nghĩ mình sẽ một dao đâm chết ông ta mà không hề nghĩ ngợi.<br><br>Bao nhiêu năm rồi? Cũng phải mười một năm rồi thì phải, ngay cả cô cũng không dám nhắc đến, tại sao ông ta lại dám nhắc tới cơ chứ? Bàn tay ở dưới bàn của Thâm Tình nắm chặt lại, cô hận nhất là người nào nhắc tới mẹ của mình.<br><br>Môi anh đào của Thâm Tình kéo lên thành một nụ cười, ông ta nói câu sau có hàm ý, chẳng lẽ cô sẽ không thể sống qua ngày mai hay sao? Cô lại một lần nữa nghe được người khác nói về Tần Thư Hàn bảo vệ cô nhiều lần, hắn thật sự bảo vệ cô hay sao? <br>Mặc dù trong lòng có suy nghĩ, nhưng bên ngoài Thâm Tình làm như không có chuyện gì, cô cười nói: “Không ngờ Phương Lão Gia lại là một người chuyên đi điều tra nén sau lưng người khác như vậy đó.<br><br>Xem như hôm nay tôi có được một bài học hiếm có trong đời rồi.<br><br>Nhưng có câu nói này rất hay, quan tâm thì mới điều tra, tôi không nghĩ mình lại được Phương Lão Gia quan tâm tới như vậy.<br><br>Cảm ơn ngài nhé!” <br>Phương Giang nhìn cô rất lâu, môi kéo lên thành một nụ cười châm chọc.<br><br>Sau đó uống hết ly rượu của mình, Thâm Tình vô tình nhìn xuống một hình xăm trên bàn tay của ông ta.<br><br><br>Cô cảm thấy hình xăm này vô cùng quen, hình như cô đã nhìn thấy ở đâu rồi nhưng lại không nhớ.<br><br>Đang mải suy nghĩ thì giọng nói của Phương Giang vang lên: “Thật ra tôi có một sở thích khác người mà không một ai biết được, đó chính là hễ ghét ai tôi sẽ đi <br>điều tra người đó.<br><br>Cô biết không, phải điều tra thì mới biết là có nên giết chết hay là để sống chứ.<br><br>Vì nếu lỡ giết nhầm người thì có tội lắm”.<br><br>Thâm Tình nằm chặt đôi đũa mình đang cầm trên tay lại.<br><br>“Vậy thì tôi là người may mắn rồi, nếu được sống là người hạnh phúc, còn nếu vô tình mà chết thì thì phải trách mình thôi, số chết đã đến không thể cứu được.” Phương Giang bật cười thành tiếng, chỉ nhìn cô chứ không nói gì nữa.<br><br>Sau khi ăn cơm xong Thâm Tình được hai người đàn ông kia đưa mình về phòng.<br><br>Cô nằm trên giường với rất nhiều suy khác nhau, cô không sợ chết, nhưng cô sợ Hàn Tam sẽ vì cô mà chết oan, cậu ta mới hai mươi ba tuổi, ở cái tuổi như vậy có rất nhiều ước mơ, nhiều hoài bão.<br><br>Nhưng lại vì một kẻ như cô mà mất mạng thật không đáng.<br><br>Còn Tần Thư Hàn nữa hắn có tới hay không thì cô không biết.<br><br>Nhưng nếu hắn tới chắc chắn hai người sẽ không thể sống được.<br><br>Bên ngoài có tiếng cãi nhau, thật ra Thâm Tình không có cái tính đi nghe lén chuyện của người khác, nhưng mà cuộc cãi nhau này vô cùng to, cô không thể không nghe được.<br><br>Cô nằm trên giường kéo chắn ngang ngực, mắt nhìn lên trần nhà chằm chằm.<br><br>Không cần nói cô cũng biết ai đang cãi nhau ở bên ngoài, Thâm Tình còn nhớ lần ở Bóng Đêm, khi đó Phương Hàn Thanh mời tất cả những nhân viên trong bệnh viện vì cô ta chính thức được nhận vào làm bác sĩ.<br><br>Khi đó cô đã nói rằng Phương Hàn Thanh giống cô.<br><br>Mặc dù có cuộc sống nhiều người ao ước, nhiều người mong muốn.<br><br>Nhưng cuộc sống của cô ta không được tốt đẹp như những gì cô ta bày ra bên ngoài.<br><br>Có một người ba giàu có thì sao, nhưng không nhận được tình yêu thương từ họ thì thà không có còn hơn.<br><br>Cũng không biết cô ngủ từ bao giờ, cô nằm cuộn tròn mình lại, ôm chặt thân thể của mình.<br><br>Tiếng cãi nhau bên ngoài cũng không biết khi nào thì dừng lại nữa.<br><br><br>Hôm đó cô ngủ không được ngon cho lắm.<br><br>Sáng ngày hôm sau Thâm Tình bị một người đàn ông kéo dậy, lực kéo vô cùng mạnh khiến cô theo không kịp, cũng vì hắn kéo quá mạnh mà tay của cô bị đỏ hết <br>lên.<br><br>“Anh đừng kéo tôi như vậy, từ từ đã, này...” Thâm Tình có gọi thể nào người đó cũng không buông tay cô ra.<br><br>Hắn để cô lên một chiếc xe, sau đó bịt mắt cô lại.<br><br>Mãi đến khi chiếc xe dừng lại cô mới được tháo trước khăn trên mặt xuống.<br><br>Thâm Tình đưa tay che mắt mình, cô nhìn về phía trước đó là một vùng biển lớn, những cơn gió nhẹ nhàng bay vào làn da mịn màng trên người cô, cảm giác thật thoải mái, lâu lắm rồi cô mới có cảm giác thoải mái này, hình như là hơn một tháng rồi.<br><br>Cô bị người đàn ông kia đẩy lên thuyền lớn, chẳng lẽ bọn người này muốn đẩy cô xuống biển cho cá ăn hay sao chứ? Thâm Tình tự hỏi chính mình.<br><br>Miệng cô cũng bị bịt chặt, tay chân của cô cũng bị buộc chặt không thể cử động.<br><br>Thâm Tình ngồi dưới đất, phía trước chính là Phương Giang, một tay ông ta ôm một người phụ nữ, tay còn lại cầm một ly rượu vang đỏ màu máu.<br><br>Thâm Tình không khỏi cảm thấy chán ghét, người phụ nữ kia chắc chắn là kém cô năm sáu tuổi gì đấy, trẻ tuổi như vậy đã đi theo một ông già thế này, thật chẳng ra làm sao hết.<br><br>Đang suy nghĩ thì giọng nói của Phương Giang vang lên.<br><br>“Bác sĩ Thâm cô có hào hứng không? Hào hứng muốn gặp Tần Thư Hàn đúng không? Tôi cũng giống như cô vậy đó.<br><br>Bác sĩ Thâm này, tôi gửi cho hắn một thiếp <br>mời, bên trong có một ngón tay cô nghĩ hắn có bị lừa không? Có khi nào hắn ngồi hối hận và khóc lóc không nhỉ? <br>Thâm Tình lắc đầu, miệng bị bịt nên không thể nói được gì nên cô chỉ “ú ớ” nói chuyện.<br><br><br>Phương Giang cười, một tay bắt lấy cằm của cô gái bên cạnh, một tay lắc ly rượu, giọng nói đắc ý.<br><br>“Bác sĩ Thâm tại sao lại không nói chuyện vậy chứ?” <br>Ông ta dừng lại một chút sau đó nói: “Tôi quên mất đó, cô không nói chuyện được, không sao tôi nói cho cô nghe là được rồi đúng không? Đừng nhìn tôi bằng ánh mắt đó, thật ra ý tưởng lúc đầu của tôi chỉ là mời cô tới chỗ của tôi chơi hai ngày sau đó sẽ đưa cô về.<br><br>Nhưng con gái của tôi lại bảo nó không muốn nhìn thấy cô xuất hiện trên thế giới này nữa.<br><br>Vậy là tôi đã thay đổi kế hoạch một chút, tôi muốn giết chết hai người cùng một lúc.<br><br>Mà cô phải cảm ơn tôi đó, tôi để hai người chết chung, xuống đó cũng không sợ cô đơn nữa rồi.” <br>Phương Giang nói xong bật cười thành tiếng, Thâm Tình kéo người về trước muốn sống chết với ông ta, nhưng lại bị người đàn ông phía sau kéo lại.<br><br>Hắn ta đấm bụng cô một cái thật đau.<br><br>Thâm Tình gập người lại ho khan, nước mắt lăn dài trên khuôn mặt.<br><br>Gương mặt cô xanh tái đến đáng sợ.<br><br>Phương Giang chỉ cười nói với người đàn ông vừa gây ra cho cô: “Cậu ra tay mạnh quá rồi đó, bác sĩ Thâm chỉ là một cô gái mà thôi, tại sao lại đánh mạnh vậy chứ.<br><br>Nào để bác sĩ Thâm ngồi xuống trước đã!” <br>Thâm Tình nhắm chặt hai mắt lại, lưng mồ hôi chảy dòng dòng, cô cảm thấy vùng bụng rất đau, thật sự rất đau..<br><br>"]