["Hắn lau vết máu xung quanh cho cô, sau đó đắp vết thương lại bằng băng gạc.<br><br>Tần Thư Hàn nhìn cô từ trên xuống dưới, thật sự cô rất đẹp. Mặc dù trước giờ hắn chưal từng gần gũi với một người phụ nữ nào, nhưng có lẽ cô chính là người phụ nữ đầu tiên mà hắn muốn chiếm đoạn trong khi cô đang bị thương thế này.<br><br>Hắn mỉm cười lắc đầu, cô đang bị thương đó, còn hắn thì sao lại dám suy nghĩ đến mấy cái linh tinh như thế này hay sao? Hai mắt của Thâm Tình vẫn nhắm chặt lại,.<br><br>Hắn quay người, lấy một chiếc áo sơ mi của mình trong tủ ra và mặc vào cho cô. Thâm Tình cũng rất phối hợp, khi hắn muốn nhấc tay cô sẽ nhấc lên, nhưng cô không có ý thức, cô chỉ cảm thấy đau. Hôm đó cô lại thấy ác mộng, cô nhìn thấy Tần Thư Hàn đẩy mình từ trên tầng cao xuống dưới đất, hắn ở trên cao cười một nụ cười thật độc ác. Bên cạnh hắn ta có ba của cô, ông ấy không nói gì ngoài cười, cô thấy mình lúc này rất giống mẹ, mẹ cũng từ trên cao ngã xuống dưới đất và chết như vậy.<br><br>Máu trên người cô đang chảy ra không ngừng, lúc này cô đang mặc một chiếc áo bầu màu trắng. Giữa chân cô máu chảy ướt một khoảng rộng, Thâm Tình vội ôm chặt bụng mình, hình như cô đang mang thai, cô đau, thật sự rất đau.<br><br>“A…” Thâm Tình bật dậy từ cơn ác mộng, trên trán mồ hôi cô chảy rất nhiều, lăn dài xuống cả gương mặt. Cô ôm ngực trong đau đớn, vừa rồi bật dậy quá mạnh lên chỗ bị thương có chút đau. Cô nhìn xung quanh căn phòng một lượt, không hề có ai.<br><br>Thâm Tình muốn bước xuống giường nhưng lại phát hiện mình không còn chút sức lực nào. Lại nhìn quần áo trên người mình là một chiếc áo mới tinh của đàn ông, là ai thay cho cô vậy chứ? Hai vết thương được băng bó rất cẩn thận. Cô nằm lại giường nghĩ đến những gì đã xảy ra mấy hôm trước.<br><br>Cô bị người của Phương Giang bắt lên một con tàu, ông ta dùng cô để nhử mồi Tần Thư Hàn tới. Sau đó người của Phương Giang bắn cô một viên đạn, hắn còn đâm thứ gì đó vào người cô, khiến cô cảm thấy đau đớn vô cùng. Sau đó Tần Thư Hàn đến, hắn gi/ết chết người đàn ông tên Tiểu Khiêu, còn bắn mấy viên đạn vào người của Phương Giang. Hắn, hắn giúp cô xử lý vết thương, hình như cũng chính là hắn kéo áo lót của cô và thay quần áo cho cô.<br> <br><br>Thâm Tình nuốt nước miếng trong miệng xuống đầy khó khăn. Cô ôm mặt lại nhìn xuống người mình, bên trong không hề có áo lót, nói vậy hắn nhìn thấy hết rồi, thấy tất cả rồi? Cô mỉm cười, sau đó vội xoa đầu mình.<br><br>Thâm Tình bỗng nhiên dừng lại động tác, cô bỗng nhiên nhớ tới một câu nói của hắn khi Phương Giang hỏi hắn cô có phải là người phụ nữ của hắn không. Nếu đúng thì hắn có thể đưa cô đi, nhưng hắn đã lạnh lùng nói rằng: “tôi và cô ta vốn chẳng quen biết nhau, mà thực sự có quen biết thì sao chứ, cũng chỉ là phụ nữ, cần thì kéo về, không cần có thể vứt.”<br><br>Thâm Tình tự cười chính mình, vừa rồi cô còn hạnh phúc khi được hắn cứu thoát khỏi chiếc thuyền kia.<br><br>Cô đang loay hoay suy nghĩ thì bên ngoài có người đẩy cửa ra, người này không ai khác chính là Tần Thư Hàn. Trên tay hắn đang cầm một khay thức ăn, nhìn thấy cô người đàn ông chạy nhanh tới.<br><br>“Cô nhóc, cô tỉnh rồi sao? Thấy chỗ nào không khỏe nữa không?”<br><br>Thâm Tình lắc đầu đầy ngượng ngùng nói: “tôi, tôi không sao! Cảm ơn anh đã cứu tôi, thật sự cảm ơn!”<br><br>“Cô quên rằng tôi nợ cô hai mạng sống sao? Sau lần này tôi vẫn nợ cô một mạng nữa. Mà thật ra những gì cô trải qua thời gian gần đây đều là do tôi liên lụy tới cô, tôi thật sự xin lỗi.”<br><br>Thâm Tình không nói gì, nếu không phải tại hắn cô cũng sẽ không nằm trên giường với hai vết thương đau như thế này. Nhưng hắn cũng đã cứu cô,vậy xem như huề đi. Tần Thư Hàn biết được suy nghĩ của cô, nhưng cũng không nói gì.<br><br>“Anh…” câu nói của Thâm Tình bị Tần Thư Hàn chặn lại.<br><br>“Tôi chính là người đã thay quần áo cho cô, yên tâm tôi đã nhìn hết rồi, trên người của cô rất đẹp, không có thứ gì xấu xí hết!”<br><br>Thâm Tình nhìn người đàn ông chằm chằm, hắn không bị gì đúng chứ? Có cần thẳng thắn thế không, cô dù sao cũng là con gái mà, bị hắn nhìn hết sau đó lại bị hắn nói thẳng ra như vậy thật mất mặt mà. Cô không muốn sống nữa, hắn còn dám nói trên người của cô rất đẹp, không có thứ gì xấu xí? Sao hắn có thể nói mà không bị vấp vậy chứ? <br><br>“Anh, anh, anh…” Thâm Tình chỉ nói được chữ “anh” chứ không thể nói được từ nào.<br><br><br>Tần Thư Hàn nhìn cô cười, hắn đưa tay lên mặt cô, sau đó nói: “tôi thấy được cô rất sợ hãi. Xin lỗi vì chính tôi đã gây ra những chuyện này cho cô, thành thật xin lỗi.”<br><br>Thâm Tình nhìn hắn rất lâu, cô không nói gì cũng không có biểu hiện gì. Tần Thư Hàn cười nói: “đói rồi đúng không? Nào đây là những món mà tôi đã đích thân xuống bếp nấu cho cô. Hai ngày không ăn gì mệt lắm đúng không?”<br><br>“Tôi ngủ hai ngày rồi sao?” Thâm Tình hỏi.<br><br>Tần Thư Hàn gật đầu. “Đúng vậy, cô ngủ hai ngày rồi.”<br><br>Thâm Tình gật đầu, bỗng nhiên cô nhớ ra cái gì đó liền hỏi: “Này, Phương Giang ông ta thế nào rồi? Tôi nhớ hôm đó anh nói ông ta vẫn còn sống, ông ta không gây khó dễ cho anh chứ?”<br><br>Tần Thư Hàn để bát cháo xuống trước mặt cô, giọng nói trêu đùa. “Đây có gọi là đang quan tâm cho tôi không vậy?”<br><br>Thâm Tình liếc xéo hắn ta một cái. “Này, anh đừng ăn nói linh tinh đó, tôi chỉ là lo lắng cho bản thân tôi mà thôi. Nếu ông ta xảy ra chuyện gì không phải tôi sẽ là người liên quan tới hay sao? Khi ông ta đưa tôi ra biển có nhiều người nhìn thấy tôi như vậy kia mà.”<br><br>Tần Thư Hàn bật cười, hắn lấy tay xoa đầu cô, nhẹ nhàng chỉ sợ xoa mạnh sẽ khiến cô đau. Giọng nói có chút khó nghe.<br><br>“Xác của ông ta được cảnh sát phát hiện vào một ngày trước rồi. Cô nhóc, hình như tôi kéo cô vào một chuyện khác còn kinh khủng hơn chuyện bị thương này rồi. Thành thật xin lỗi! Nhưng không sao, tôi hứa từ giờ tôi sẽ không liên lụy tới cô nữa. Đúng rồi ăn đi.”<br> <br><br>Thâm Tình buông bàn tay đang múc cháo ra, ngước lên nhìn Tần Thư Hàn. “Anh nói ông ta chết rồi? Là chết ở dưới biển hay sao? Tại sao có thể chứ, khi đó anh đâu hề giết ông ta, có khi nào có người hận ông ta muốn giế.t chết ông ta và hãm hại cho anh hay không?”<br><br>Tần Thư Hàn nhìn gương mặt của cô thì không khỏi cảm thấy đáng yêu. “Cô nghĩ ra cái lý thuyết này hay đó, nếu cô không đi làm tác giả viết tiểu thuyết chắc chắn là đáng tiếc cho cô đó.”<br><br>Thâm Tình nhìn gương mặt lo lắng của hắn, tại sao hắn lại có thể bình thản như vậy được cơ chứ. “Không sao thật chứ?”<br><br>“Đúng vậy, hoàn toàn không sao! Cô không tin tôi hay sao?”<br><br>Thâm Tình vội đẩy tay người đàn ông nói: “nếu tôi tin anh có lẽ tôi đã ra ngoài đường ở lâu rồi đó, tin anh có thà tôi đi tin tôi còn hơn đó.”<br><br>Cô cúi đầu ăn cơm của mình, vừa rồi vì đẩy anh ta mạnh nên ngực cô có chút đau.<br><br>Tần Thư Hàn nhìn cô cười một nụ cười cưng chiều, thật sự ngay cả hắn cũng không biết tại sao mình lại có thể cười như thế được. Hắn đang bị truy nã vì có liên quan tới cái chết của Phương Giang. <br>"]