["Phương Hàn Thanh nhắm mắt lại, nước mắt chảy ra từ khoé mắt sau đó rơi xuống chiếc gối dưới đầu. Cảm nhận bàn tay to lớn của anh chạm vào khuôn mặt của mình, đây là điều cô ta từng ao ước, cuối cùng hôm nay cũng làm được rồi.<br><br>Khương Gia Tuấn cúi đầu xuống hôn lên môi cô ta, gương mặt của Phương Hàn Thanh vẫn không thay đổi. Cô ta há miệng, đoán nhận lấy nụ hôn ngan tàn chiếm đoạt của anh.<br><br>Cô ta biết Khương Gia Tuấn lúc này xem mình chính là Thâm Tình, nhưng không sao, chỉ cần cô và anh có thể bên nhau thì sau này tất cả sẽ thay đổi. Hai tay cô ta đưa lên ôm cổ của Khương Gia Tuấn, hai người trao cho nhau một nụ hôn nồng nhiệt.<br><br>Khương Gia Tuấn bắt đầu men theo người của Phươn Hàn Thanh mà đi xuống, mỗi nơi anh đi qua đều để lại cho cô ta một cảm giác khó quên. Mỗi một lần hôn xuống anh đều ngâm nga tên của Thâm Tình, đầy ngợi cảm, nhưng Phương Hàn Thanh cảm thấy hạnh phúc. Được người đàn ông mà mình yêu chiếm đoạn dù cho anh ấy có gọi tên người phụ nữ khác cũng không sao, chỉ cần là của cô ta thì chắc chắn sẽ là của cô ta.<br><br>Chiếc váy trên người của Phương Hàn Thanh được bàn tay của anh bắt đầu cởi bỏ ra, còn bàn tay của Phương Hàn Thanh cởi áo sơ mi của Khương Gia Tuấn.<br><br>Buổi tối đó, hai người họ dính chặt vào nhau, khi người đàn ông đi vào sâu bên trong, người phụ nữ bỗng hét lên một tiếng đầy đau đớn và thống khổ. Tiếp sau đó là khoái cảm của cả hai, từ lần lần từ lần khác. Hai người giống như đang ở trên cùng một con thuyền trôi trên sông, như những con sóng êm ã lướt qua.<br><br>Bên ngoài trời vẫn mưa, khiến cho nhiều người cảm thấy buồn lòng vô cùng.<br> <br><br>Cùng lúc này, Thâm Tình ngồi trên chiếc bàn làm việc của mình, cô rất ít khi thức đêm, cô rất ít khi khóc vì một số chuyện vớ vẩn, một người như cô lại trở nên như vậy.<br><br>Bên ngoài, Hàn Tam gọi cửa rất nhiều lần, nhưng Thâm Tình không quan tâm, cô cũng không hề mở cửa.<br><br>“Chị Tiểu Tình, mở cửa cho em được không? Em có chuyện muốn nói với chị, chị ơi mở cửa cho em, chị đang làm gì ở trong đó vậy hả?”<br><br>Không hề có tiếng trả lời lại, chỉ có giọng nói của Hàn Tam vọng lại mà thôi. Hàn Tam ngồi trước cửa phòng của cô, lưng dựa vào cánh cửa, giọng nói có chút khó nghe, có lẽ là vì khóc.<br><br>“Chị Tiểu Tình, những bài báo kia nói dối đúng không chị? Chị chỉ là một người bình thường mà thôi đúng không, chị không mắc căn bệnh đó đúng không chị? Em muốn nghe chị nói chuyện mà, các ý tá trong bệnh viện đều nói họ đã bị chị lừa, nhưng em không tin. Mà dù chị có bị bệnh thì có sao chứ, một bác sĩ tâm lý không thể để cho người ta mắc bệnh này bệnh kia hay sao chứ?”<br><br>Bỗng nhiên cánh cửa “cạnh” một tiếng, Hàn Tam đang dựa lưng vào đó cũng bị ngã ra phía sau. Thâm Tình từ trên cao nhìn xuống gương mặt của cậu ta.<br><br>“Cậu đang nghĩ cái gì mà lại ngồi ở dưới đất hả? Không thấy ở bên ngoài đang mưa à?”<br><br>Hàn Tam đứng dậy cười, phũ phũ mông của mình. “Chị chịu nói chuyện với em rồi sao? Em vào phòng được không?”<br><br>Thâm Tình không trả lời, cũng không cản cậu ta, cô bước vào trong phòng trước. Hàn Tam theo phía sau người cô.<br><br>“Những gì trên báo chí nói là thật, tôi mắc một căn bệnh, từ khi tôi chỉ là một cô nhóc mười tám tuổi, tôi đã chứng kiến một chuyện khủng khiếp, từ đó máu trở thành vũ khí nỗi đau của tôi. Mỗi khi thấy máu tôi sẽ ngất, thấy máu tôi sẽ khó thở, có khi là sốt tận mấy tuần liền ở trên giường. Cậu nghĩ xem, có phải mỗi một người sống trên thế gian này đều có một hoặc hai nỗi sợ trong người hay không?” <br><br>Hàn Tam nhìn gương mặt nghiêng của cô không lên tiếng, giọng nói của Thâm Tình lại vang lên.<br><br><br>“Tôi luôn dấu tất cả người ở bệnh viện vì căn bệnh của mình, tôi luôn sợ nếu một ngày nào đó chuyện này lộ ra người ta sẽ nghĩ cái gì, họ sẽ nhìn tôi bằng ánh mắt gì, và họ sẽ nói gì về tôi, chắc là cũng không đến nổi đâu. Nhưng cuối cùng ngày đó cũng đến rồi, tôi chứng kiến họ nói tôi, biết họ nghĩ gì, và họ nhìn tôi bằng ánh mắt gì, thật sự không đúng như những gì tôi nghĩ, hoàn toàn không giống.”<br><br>Hàn Tam không quen nhìn cô như thế này, cậu ta đứng dậy, đưa tay đặt lên vai cô vỗ vỗ.<br><br>“Sẽ không sao đâu chị, nếu họ biết rồi thì cứ để họ biết đi, từ giờ chị sẽ không lo sợ người ta phát hiện nữa. Từ giờ chị hãy sống đúng với những gì mà chị có, không cần phải tỏ ra mình không sợ cái này, không sợ cái kia nữa. Bên ngoài họ nói cái gì không quan trọng, quan trọng là chị cảm thấy thích và muốn làm nó là được rồi.”<br><br>Thâm Tình không ngẩng đầu lên, cũng không nói chỉ yên lặng nhìn mà thôi. Bên ngoài trời vẫn chưa hết mưa, những hạt mưa dính lên trên ô cửa nhà cô.<br><br>….<br><br>Buổi sáng ngày hôm sau, trong căn phòng quần áo bị vứt ngổn ngang dưới mặt đất. Khương Gia Tuấn đưa tay day day thái dương đau rức của mình, cảm giác thật khó chịu, lâu lắm rồi anh mới uống nhiều như thế này. Anh cảm thấy tay có chút mỏi, đang định kéo tay lên, lại phía hiện có ai đó đang gối đầu lên tay của mình.<br><br>Khi nhìn rõ gương mặt của người đó Khương Gia Tuấn giật mình kéo lùi người lại, hai đầu lông mày cau chặt lại vô cùng khó coi. Phương Hàn Thanh cũng thức dậy vì nó. Cô ta từ từ mở đôi mắt của mình ra, sau đó phát hiện Khương Gia Tuấn vẫn còn trước mặt thì rất vui. Đang muốn nói chuyện trước thì giọng nói của Khương Gia Tuấn bỗng vang lên.<br><br>“Phương Tiểu Thư, tôi xin lỗi cô. Hôm qua chúng ta uống quá say, mà tôi cứ nghĩ người hôm qua lên giường cũng tôi là…” giọng nói của Khương Gia Tuấn bị Phương Hàn Thanh chặn lại.<br> <br><br>“Không liên quan tới anh, em cũng không cần anh phải chịu tránh nhiệm hay làm gì với em. Chúng ta là người trở thành, chúng ta sẽ bị tự chịu trách nhiệm cho những gì mà mình đã làm, vì vậy anh đừng cảm thấy áy náy về chuyện này.”<br><br>Thật ra Phương Hàn Thanh không hề muốn nói câu này, nhưng cô ta không muốn nghe Khương Gia Tuấn nói tiếp câu kia. Bởi vì cô ta biết anh sắp nói cái gì, nếu cô ta để yên cô ta sợ mình sẽ đau đến không thể thở được. Phương Hàn Thanh kéo chăn ra, nhặt chiếc váy đang ở dưới đất lên và mặc vào.<br><br>Khương Gia Tuấn nhìn theo hành động của cô, anh không khỏi cau mày lại. Thật sự lúc này anh mới để ý lời nói của mình, vừa rồi anh định nói rằng: ‘anh còn nghĩ cô ta là Tiểu Tình của anh nên anh mới làm chuyện này.’ Cũng may Phương Hàn Thanh đã chặn anh lại.<br><br>Nhìn bóng lưng của Phương Hàn Thanh, cô ta khó khăn mặc chiếc váy vào người. Lại nhìn xuống vệt đỏ dưới chiếc ga giường trước mặt, Phương Hàn Thanh là lần đầu tiên, mà anh cũng vậy, anh cũng là lần đầu tiên. Lúc trước anh định để dành lần đầu tiên để dùng với Thâm Tình, nhưng nhìn xem, anh đã phản bội lời hứa của mình với cô rồi. Anh lúc này hoàn toàn không xứng với Thâm Tình nữa rồi.<br><br>Anh hoàn toàn không xứng với cô nữa rồi, Khương Gia Tuấn nhìn xa xăm, trong lòng suy nghĩ rất nhiều thứ.<br><br>Phương Hàn Thanh mở cửa bước ra ngoài, Khương Gia Tuấn vội bước xuống giường, mặc quần áo của mình vào sau đó chạy nhanh ra ngoài. Phương Hàn Thanh đang đứng ở dưới chờ xa, Khương Gia Tuấn tới kéo cô ta lại.<br>"]