["<br>","<br>Thời gian qua hẳn đã liên lụy có quá nhiều rồi.<br><br>Cũng nên đi rồi, hắn sẽ cố gắng để cô tránh càng xa càng tốt, để cô có thể bình an sống từng ngày mà không liên lụy tới cô.<br><br>Thâm Tình dựa lưng vào cánh cửa phía sau, cô chỉ là không muốn người đàn ông kia mỗi lần gặp cô sẽ bị thương mà thôi.<br><br>Vừa rồi là cô nóng giận nên mới nói mấy lời đó, cô thật sự không cố ý nói ra những lời kia.<br><br>Cô lắc đầu, sau đó cười một nụ cười đau thương.<br><br>Cô tự nhắc mình: Thâm Tình, mày đừng quên mày không muốn cuộc sống của mình có thêm sự xuất hiện của người khác đó, mày đừng quên rằng mày thích một cuộc sống một mình đó.<br><br>Nhưng lúc này, trong một suy nghĩ khác, lại đều là hình bóng của người đàn ông <br>kia.<br><br>Sau khi Thâm Tình đi không bao lâu, Tần Thư Hàn liền đứng dậy, hắn mặc dù ở nơi này không lâu, nhưng mỗi lần đến hắn đều quan sát kỹ mọi căn nhà này.<br><br>Trên bức tường nhỏ treo một chiếc bằng khen bác sĩ, trên đó có ghi tên cô “Thâm Tình” cái tên vừa nghe liền biết bao nhiêu tình cảm.<br><br>Tần Thư Hàn đi về phía phòng cô, đây là lần đầu tiên hắn bước vào, cơn phòng rất nhỏ, chỉ có một cái giường mà một cái bàn mà thôi.<br><br>Trên đó có một bức ảnh khi cô vừa tốt nghiệp đại học, trong bức ảnh cô cười rất đẹp, thật khiến cho người ta không khỏi rung động khi nhìn thấy mà.<br><br>Tần Thư Hàn cầm nó lên, xoa gương mặt của cô, nhìn thật kỹ.<br><br>Sau đó đặt nó xuống và quay <br>người bỏ đi.<br><br>Hai tuần sau! Bệnh Viện Thanh Thành lúc này.<br><br><br>Thâm Tình dán mắt lên chiếc màn hình phía trước.<br><br>Giám đốc Khương đang thuyết trình, nhưng mọi thứ ông nói cô đều không cho vào đầu mình được.<br><br>Trong đầu cô chỉ có hình ảnh của người đàn ông kia mà thôi.<br><br>Buổi tối ngày hôm đó, khi cô trở về nhà cô không hề thấy bóng dáng của Tân Thư Hàn đâu nữa.<br><br>Căn nhà vắng vẻ giờ chỉ còn lại một mình cô.<br><br>Lúc trước không <br>biết, nhưng bây giờ cô mới phát hiện ra rằng người đàn ông kia xuất hiện và hắn đã ảnh hưởng tới cuộc sống của cô, ảnh hưởng tới tâm trạng và cả những suy nghĩ của cô.<br><br>Cô còn nhớ người đầu tiên khen mình nấu cơm ngon là hắn, bắt cô phải chữa vết thương có máu cũng là hắn, nói ra những câu nói khiến cô tức cũng là hắn.<br><br>Lúc này cô thật sự mới biết, lại có một người đàn ông có thể ảnh hưởng tới cuộc sống của cô ngoài ba của mình.<br><br>Cô đưa bút lên miệng của mình, xoa đi xoa lại môi anh đào.<br><br>“Thâm Tình, cô lên đây!” <br>Giám đốc Khương thấy cô không chú tâm nên gọi cô, nhưng cô lại hoàn toàn không nghe thấy, cô cứ ngồi yên tại chỗ.<br><br>Khương Gia Tuấn ngồi đối diện nhìn cô rời mắt, anh muốn đứng lên gọi cô, nhưng nơi này đồng người như vậy, anh không muốn cô trở thành tâm điểm để nhiều người bàn tán.<br><br>Mọi hành động của anh đều bị Phương Hàn Thanh bên cạnh nhìn thấy, hai tay cô ta nắm chặt chiếc bút trong tay lại.<br><br>Thâm Tình có thứ gì chứ, cô ta có thứ gì mà có thể khiến cho Khương Gia Tuấn quan tâm tới như vậy.<br><br>“Thâm Tình.” giọng nói của giám đốc Khương lại vang lên.<br><br>Cô vẫn không trả lời, mãi đến khi người bên cạnh đẩy cô một cái cô mới dừng hẳn những cái suy nghĩ kia đi.<br><br>“Bác sĩ Thâm, giám đốc gọi cô.” “A” Thâm Tình nhìn lần lượt mọi người trong phòng, sau đó ngượng ngùng đứng dậy.<br><br>Cô cố kéo một nụ cười ngượng lên.<br><br>“Giám đốc, ngài gọi cháu ạ?!” “Cô lại đây!” Giám đốc Khương vẫy tay ý bảo cô lên đấy.<br><br>Thâm Tình cúi đầu, bước về trước.<br><br>Giám đốc Khương chỉ lên chiếc màn hình <br>phía trước.<br><br>“Cô nhìn xem, bệnh nhân này có biểu hiện gì, và ông ấy có bệnh gì?” Thâm Tình nhìn ông, cô là bác sĩ tâm lý mà, đâu phải là bác sĩ chữa bệnh chứ.<br><br>Tại sao lại bảo cô tìm hiểu bệnh của một người không nằm trong phạm vi của cô <br>chứ.<br><br>Cô muốn nói “cháu không biết” nhưng cô lại nuốt ba chữ đó xuống.<br><br>Hôm nay nhiều người như vậy, nếu cô nói ba chữ đó thì có phải sẽ bị người ta cười cho hay không? Thâm Tình đi về trước, nhìn kỹ bệnh nhân đang ngồi dưới đất chơi với một con chó.<br><br><br>Thâm Tình đi đi lại lại hai lần, quan sát rất lâu, nhưng cô hoàn toàn không biết <br>ông ta có bệnh gì.<br><br>Nếu biết trước cô sẽ bị gọi lên thì vừa rồi cô sẽ chăm chú lắng nghe bài giảng của giám đốc Khương rồi.<br><br>Sao cô lại có cảm giác quay trở lại những ngày đi học vậy chứ, ngày đó cô được cô giáo mời lên bảng và đọc lại bài cũ.<br><br>Hôm đó cô không học bài cũ, thế là bị cả lớp cười và trêu đùa cô.<br><br>Thâm Tình lắc đầu nắm chặt tay lại, cô không muốn bản thân sẽ nhìn thấy mình bị người ta chê cười nữa.<br><br>Thâm Tình nhìn lại gương mặt của người đàn ông, nhìn rất lâu.<br><br>Không biết thời gian trôi qua bao nhiêu lâu, người ngồi bên dưới ê ẩm hết cả mông rồi mà Thâm Tình vẫn chưa có câu trả lời.<br><br>Tiểu Nhãn huých tay của một người bên cạnh.<br><br>“Nhìn xem, vị bác sĩ được nhiều người quan tâm đang không biết giải bài kìa, thật mất một ngành bác sĩ của chúng ta quá đi.<br><br>Cũng may chúng ta không cùng chuyên ngành với cô ta đó” Phương Hàn Thanh cười, cô ta rất hài lòng vì những câu nói của Tiêu Nhãn.<br><br>Mọi người trong phòng bắt đầu xì xào, Thâm Tình cũng nóng lòng, nhưng cô không quan tâm.<br><br>Giám đốc Khương nhìn cô cười.<br><br>“Bình tĩnh, ta tin con làm được mà!” Thâm Tình ngước mắt lên nhìn ông cười.<br><br>Cô nhìn gương mặt của bệnh nhân trên màn hình khi đứng dậy, lúc này Thâm Tình nhìn thấy ông ta đang không vui, giống như có chuyện phải suy thì phải, nói đúng hơn là phiền lòng.<br><br>Thâm Tình đưa tay lên mũi như đang suy nghĩ thật cẩn thận.<br><br>“Giám đốc, bệnh nhân này không có bệnh, ông ấy gặp chuyện phiền lòng không vui mà thôi!” “Cô chắc chắn sao? Tại sao lại nói như vậy?” “Ngài nhìn xem, khi ông ấy đứng lên gương mặt đã có biến đổi.<br><br>Vừa rồi ngồi bên <br>cạnh chú chó ông ấy rất vui, nhưng khi đứng lên ông ấy lại có một gương mặt đau khổ.<br><br>Mắt của ông ấy có rất nhiều vết thâm quầng, chứng tỏ nhiều ngày rồi chưa được ngủ ngon.<br><br><br>Thật ra ông ấy không có bệnh, có lẽ là chú chó của ông ấy có bệnh!” <br>Thâm Tình vừa nói vừa nhìn những người có mặt ở bên dưới, phải đến một trăm người ở trong căn phòng này.<br><br>Tất cả bác sĩ giỏi đều hội tụ ở đây, nếu cô nói sai có phải là mất mặt lắm không? Nhưng cô đã trả lời rồi, không sao, mất mặt thì mất mặt thôi.<br><br>Mà bọn họ lúc này đang đưa tay che miệng cười, cô biết họ đang cười cô.<br><br>Nhìn xem, bao nhiêu người như vậy cũng chỉ có một hai người tán thành câu hỏi của cô mà thôi.<br><br>Giám đốc Khương cười.<br><br>Bao nhiêu năm qua rồi mà Thâm Tình vẫn không chịu thay đổi, cô vẫn vậy, vẫn có thể để người ta suy đoán được cô đang nghĩ cái gì trong lòng.<br><br>Nhưng ông lại thích cái tính cách này của cô.<br><br>“Cô chắc chắn?” “Vâng ạ!” Thâm Tình trả lời rất chắc chắn.<br><br>“Được rồi! Chúng ta ghi nhận câu trả lời của bác sĩ Thâm nhé! Có ai lên đây nữa không? Tôi cần hai người lên đây để xem thử bệnh nhân!” Giám đốc Khương nói.<br><br>“Tôi ạ!” Tiểu Nhãn dơ cao tay xung phong đi lên.<br><br>Giám đốc Khương gật đầu, mời cô ta lên.<br><br>“Còn một người nữa, ai nào?” Mọi người yên lặng một lúc, sau đó là giọng nói của một cậu thanh niên vang lên.<br><br>“Để tôi đi ạ!” <br>Là một bác sĩ nào đó mà Thâm Tình chưa từng gặp mặt, cậu ta bước lên, đứng bên cạnh Tiểu Nhãn..<br><br>"]