["<br>","<br>“Muốn đi đâu? Cô không sợ ra ngoài kia bọn họ sẽ ăn cô sạch sẽ sao chứ?” “Ăn sạch sẽ?” Từ này của hắn ta là có ý gì chứ? Thâm Tình vội đẩy người đàn ông kia ta, tạo khoảng cách với hắn.<br><br>“Anh cách xa tôi ra một chút, tôi không muốn chuyện gì cũng liên quan tới anh đầu.<br><br>Khi nào tôi có thể về nhà vậy?” <br>Người đàn ông nhìn cô, hôm qua cũng không biết ai là người nói với hắn rằng “muốn trải nghiệm, muốn làm những thứ mà trước giờ bản thân chưa từng làm nữa đó”.<br><br>Tần Thư Hàn cười.<br><br>“Cô muốn đi?” “Đúng vậy, tôi muốn rời khỏi đây.” “Rời khỏi đây cũng được, cửa ở trước” Người đàn ông vừa nói, tay vừa chỉ về phía trước.<br><br>Thâm Tình nhìn theo cánh tay của hắn, cô không khỏi cau mày lại.<br><br>Con đường đó không phải là con đường vừa rồi hắn cẩm cô không được tới sao? “Anh có chắc tới đó tôi sẽ được ra ngoài chứ?” Tần Thư Hàn gật đầu.<br><br>“Đương nhiên, trước giờ tôi chưa từng nói dối ai, nhất là phụ nữ xấu” <br>Nói xong hắn liền quay người đi vào trong phòng của mình.<br><br>Thâm Tình nhìn về hướng đó không rời mắt, nhưng bỗng nhiên cô cau mày lại, lúc này mới ý thức được câu nói vừa rồi của người đàn ông kia, cô vội chạy theo vào trong.<br><br>“Này, anh vừa nói ai xấu xí hả? Anh.”.<br><br>Câu còn chưa nói hết, lưng đã bị đẩy lên cánh cửa phía sau, lực vô cùng mạnh, khiển Thâm Tình cau mày lại.<br><br>“Nhỏ tiếng một chút, nơi này không phải là nhà của tôi.<br><br>Buổi tối sẽ có sói hoang, ban ngày sẽ có thú dữ, nếu cô hét lớn tiếng chúng sẽ ăn cô không chừa một cọng <br>PIP <br><br>tóc” <br>Nghe người đàn ông kia nói xong cô yên lặng không nói gì nữa, khó khăn nuốt nước miếng trong miệng của mình.<br><br>Cô ngước mắt lên nhìn anh, bốn mắt vô tình giao nhau.<br><br>Trước giờ cô chưa từng nghĩ mình sẽ ở sát bên cạnh một người đàn <br>ông như vậy, cũng không ngờ có ngày cô sẽ được một người đàn ông chạm tay vào người mình mà cô lại không đẩy ra.<br><br>Mà người đàn ông này phải nói là một kiệt tác vô cùng hiếm có.<br><br>Con người thường thích những thứ đẹp mà đúng chứ, Thâm Tình cô cũng không ngoại lệ, cô cũng yêu những thứ đẹp, chỉ là trước kia không hề có.<br><br>Không phải nói rằng, người như cô sẽ không bao giờ có được những thứ đó.<br><br>Bàn tay của Tần Thư Hàn để xuống trước mặt cô xua đi xua lại.<br><br>Nhưng cô mãi đắm chìm vào sắc đẹp của hắn, làm gì còn tâm trạng để ý đến những thứ khác cơ chứ.<br><br>“Này, cô đang nghĩ gì mà nước miếng rơi rớt xuống dưới thế này.<br><br>Thật kinh tởm ma!\" <br>Thâm Tình hoàn hồn, cô theo ý thức lấy tay lau miệng mình.<br><br>Lại thấy miệng mình không có gì, thế méo nào cô lại đi tin lời nói của người đàn ông này vậy chứ.<br><br>“Anh lừa tôi?” “Tôi không lừa cô thì làm sao cô có thể dừng lại cái suy nghĩ xấu xa của cô chứ.<br><br>Tôi biết ánh mắt vừa rồi của cô nhìn tôi là có ý gì đó, nhưng xin lỗi nhé! Tôi không cho cô được.” Tần Thư Hàn vừa nói vừa cười xấu xa.<br><br>Thâm Tình cau mày lại làm như không hiểu, cô đứng trước mặt người đang ông nói: “Tôi chính là không hiểu ý của Tam Gia anh đó, tên điên! Nhàm chán” <br>Nói xong cô đẩy người đàn ông ra.<br><br>Tần Thư Hàn cũng không giữ cô lại.<br><br>Anh bình thản đến bên giường ngồi xuống.<br><br>Thâm Tình cũng không quan tâm đến hơn nữa, không biết đồng nghiệp của cô đã báo cảnh sát giúp cô hay chưa nữa? <br>Cùng lúc này ở một quán bar nào đó của Giang Thành, những đồng nghiệp của Thâm Tình đang hò hét vui vẻ ăn chơi quên mình.<br><br>Họ không hề nhớ đến một người phụ nữ mang tên Thâm Tình, họ không hề quan tâm tới một bác sĩ tâm lý hôm nay cùng họ tới Giang Thành và bị bắt cóc giữa đường.<br><br>Với một số người trong này họ còn mong muốn cô biến mất khỏi thế gian.<br><br>Tiểu Nhãn cầm ly rượu của mình lên, cô ta giơ cao nói: “Mọi người, chúng ta <br>cùng nhau nâng ly chúc cho dự án lần này sẽ thành công.<br><br>Chúc cho chúng ta đại thắng trở về, làm vẻ vang cho bệnh viện Thanh Thành của chúng ta.<br><br>Nào, cụng ly” <br>Mọi người cùng nhau giơ cao ly rượu của mình lên, cười cười, nói nói.<br><br><br>“Chúc mừng, chúng ta cùng nhau cố gắng”.<br><br>Sau đó là hàng loạt tiếng cười “ha ha” đầy hạnh phúc của họ, khác xa với hoàn cảnh hiện tại của Thâm Tình rất nhiều.<br><br>Bọn họ được ăn chơi nói cười, còn cô phải ở một nơi xa lạ.<br><br>Một giờ sau, tất cả đều ăn uống lo say, một người đàn ông trong số đó nhìn tất cả mọi người trong phòng một lượt.<br><br>Sau đó hỏi: “Thâm Tình cô ấy đâu rồi?” <br>Một người khác ngước nhìn xung quanh, sau đó hỏi: “Đúng vậy, tại sao không thấy cô ấy chứ?” <br>Lúc này mọi người mới bắt đầu dừng lại, nhìn những gương mặt quen thuộc xung quanh, nhưng lại không bắt gặp gương mặt của Thâm Tình.<br><br>“Mọi người có nhìn thấy bác sĩ Thâm không? Hình như từ sân bay tới giờ tôi không thấy cô ấy?” “Tôi cũng không thấy cô ấy” Giọng nói của một người phụ nữ.<br><br>Sau đó cô ấy quay sang hỏi Tiểu Nhãn.<br><br>“Tiểu Nhãn, không phải cô và bác sĩ Thâm ở bên cạnh nhau hay sao? Tại sao cô <br>ấy lại không thấy nữa chứ?” <br>Tiểu Nhãn lắc đầu làm gương mặt không hiểu nói: “Đúng là tôi và bác sĩ Thâm ở cùng nhau, nhưng khi đó gấp như vậy, ai cũng tự lo cho mình, nên tôi không để ý tới bác sĩ Thâm.<br><br>Giờ mọi người hỏi tôi mới nhớ ra là không nhìn thấy cô ấy”.<br><br>“Không được, lỡ như bác sĩ Thâm bị bọn người kia bắt làm con tin thì phải làm sao chứ.<br><br>Chúng ta không thể thiếu bác sĩ Thâm được, nhất định phải tìm cô ấy về.\" <br>Giọng nói của một người khác lại vang lên.<br><br>“Tôi đọc báo thấy họ viết rằng người bị bắt là một cô gái, liệu có phải là bác sĩ Thâm hay không?” <br>Mọi người xung quanh đều bàn tán các thứ.<br><br>Một giọng nói vội vang lên.<br><br>“Tôi sẽ tới trình báo với công an, các cô cậu cũng về khách sạn đi!” <br>Mọi người bên trong gật đầu đồng ý, chỉ có Tiểu Nhãn ngồi ở một góc nào đó trong phòng bao tay dơ cao ly rượu của mình.<br><br>Trong lòng cô ta lại nghĩ khác so với những người này.<br><br><br>Cái gì mà tìm về chứ, cô ta chính là muốn Thâm Tình mãi mãi không về đó.<br><br>Buổi tối, Thâm Tình cùng người đàn ông kia tay trong tay đi về phía một túp lều to nhất ở chính giữa.<br><br>“Đi đâu vậy?” Thâm Tình hỏi “Đi ăn, cô không đói sao?” Tần Thư Hàn trả lời.<br><br>Thâm Tình gật đầu, cả ngày hôm qua cô chưa có thứ gì vào bụng, sáng nay tức cho nên không để ý tới.<br><br>Lúc này khi nghe thấy người đàn ông hỏi cô mới thật sự thấy đói.<br><br>Đến nơi, Thâm Tình không khỏi rùng mình khi nhìn thấy hình ảnh trước mặt của mình.<br><br>Phía trước những cô gái nhỏ tuổi hơn có rất nhiều đang ngồi bên cạnh những người đàn ông kia, mặc kệ bàn tay của họ đang đi trên cơ thể của mình.<br><br>Bàn tay to lớn, không kiêng nể gì mà càng lúc càng quá đáng.<br><br>Mỗi nơi di chuyện đều để lại một dấu chấm đỏ trên người của họ, những cô gái có vẻ không muốn, nhưng không dám làm gì ngoài việc ngồi yên.<br><br>Thâm Tình không thể nhìn được nữa, tại sao những người đàn ông này lại có thể làm như vậy với họ chứ.<br><br>Cô muốn bước lên, nhưng lại bị một bàn tay kéo cô lại, người đó kề sát bên tai hỏi nhỏ.<br><br>“Muốn làm gì?” “Anh không thấy những người đàn ông kia đang...!Giọng nói của cô bị người đàn ông kia chặn lại.<br><br>“Cô cũng muốn như bọn họ hay sao?” <br>“Anh nói cái gì?” Thâm Tình lớn tiếng hỏi..<br><br>"]