["Cảnh sát Trương mệt mỏi ngồi xuống ghế, ông Thâm Tình với ánh mắt nhìn người ngoài hành tinh.<br><br>“Có lẽ tôi đã nói nhiều rồi nhưng cô vẫn nhất quyết không chịu nói ra những gì mà mình biết, vậy được rồi tôi sẽ nói thẳng ra luôn. Bác sĩ Thâm này, nếu cô không nói ra người đàn ông kia đang trốn ở đâu, cô có thể sẽ bị cho là cấu kế với hung thủ và sẽ ở tù. Từ nảy tới giờ tôi chỉ muốn nói để cô hiểu vấn đề mà thôi.”<br><br>Thâm Tình cười, cho những chiếc bút bi bị cảnh sát Trương đổ ra vào trong hộp bút, nhìn ông cười nói: “thật ra, từ nảy tới giờ chú càng nói tôi lại càng không hiểu đó. Tôi đã nói rồi, tôi không liên quan đến hắn ta. Tôi và hắn ta còn chưa gặp mặt nữa mà.”<br><br>“Vậy cô nói cho tôi biết tại sao cô lại ở trên con tàu kia, con gái của Phương Lão Gia nói rằng thấy người của ông ấy đưa cô lên một con tàu. Mà hôm xảy ra tai nạn cô cũng có mặt ở đó, cũng chính vì cô mà Tần Thư Hàn mới tới. Bác sĩ Thâm, cô cũng chỉ hơn con gái của tôi mười tuổi thôi, tôi cũng có thể xem cô như là một cô con gái, nếu có chuyện gì có thể nói với tôi, tôi chắc chắn giúp cô.”<br><br>Thâm Tình ngước lên nhìn cảnh sát Trương, giúp cô hay sao? Không phải ông ấy chỉ muốn cô nói ra mọi chuyện hay sao, còn bày đặt ngồi ở đây nói giúp cô.<br><br> <br>Thâm Tình cười thầm ở trong lòng, đôi khi có một số lời nói, một số hành động của một số người chúng ta không thể xem nó là thật được, bởi vì khi tin rồi, chúng ta sẽ thương tích đầy mình.<br><br>“Nếu tôi nói chú sẽ tin hay sao chứ?”<br><br>Cảnh sát Trương nhìn cô sau đó gật đầu. “Cô nói thử xem, nói thử xem liệu tôi có thể tin cô hay không? Tôi là cảnh sát, tôi sẽ làm những điều đúng với lương tâm của mình chứ không bao giờ làm sai, mà nếu có sai thì cũng là người ta nghĩ sai cho cảnh sát mà thôi.”<br><br>Thâm Tình cười một nụ cười như có như không, cảnh sát sao, là hai từ cô ghét nhất trong những từ mà cô từng được học. Cảnh sát có thể xuất hiện đúng lúc khi ta khó khăn không, cảnh sát có tin lời chúng ta không khi một túi quần của họ đã bị người ta lấp bằng đầy tiền. Và cảnh sát liệu có đứng về phía ta không khi ta không có một xu trong tay chứ, trước giờ cô luôn không tin vào hai từ “cảnh sát” này, cô chỉ tin vào chính mình thôi.<br><br>Thâm Tình dừng lại suy nghĩ của mình, môi mỏng nhếch nhẹ, vậy được, nếu như ông ấy muốn biết thì cô cũng sẽ nói cho ông ấy nghe.<br><br>“Tôi bị người của Phương Lão Gia bắt nhốt và trói đem lên thuyền. Mấy ngày trước bệnh viện của tôi nhận được một cuộc điện thoại của một bà lão bảy mươi tuổi, bà ấy nói muốn tới chỗ của tôi để khám tâm lý. Mà chú Khương cũng nói bà ấy là một bà lão, vì muốn gặp tôi nên đã vượt ngàn dặm. Bà ấy thích yên tĩnh nên tôi đã hẹn ở một căn phòng lâu năm rồi không đến. Nhưng hôm đó bà lão kia không đến, thay vào đó là một người phụ nữ hơn bốn mươi tuổi đóng giả thành một bà già. Điện thoại của tôi cũng bị bà ta đập lát, sau đó bà ta bắt tôi đi.”<br><br>Thâm Tình dừng lại một chút rồi nói: “bà ta đưa tôi tới chỗ của Phương Lão Gia, có ăn cơm ở đó một buổi, trong quá trình ăn không hề nói gì. Sáng ngày hôm sau, khi tỉnh dậy tôi liền phát hiện mình đang ở trên một con thuyền lớn ở giữa biển. Khi mở mắt ra phía trước của tôi hoàn toàn là mùi máu tanh, nên tôi đã ngất đi sau đó và không biết gì nữa. Đó chính là mọi chuyện mà tôi biết.”<br><br>Cảnh sát Trương nhìn cô bằng một ánh mắt khác hoàn toàn, ông ta cầm lấy chiếc bút bi cuối cùng trong tay của cô và cho vào hộp bút. <br><br><br>“Bác sĩ Thâm này, nếu bình thường tôi ở một khía cạnh không, thân phận tôi không phải là cảnh sát tôi sẽ tin chuyện này là thật. Nhưng ở một khía cạnh của cảnh sát, cô nghĩ tôi sẽ tin lời nói vừa của cô? Cô không cảm thấy mình đang kể một câu chuyện không hề có đầu và có đuôi gì hay sao? Tôi nghĩ cô nên đi tham gia một cuộc thi viết viễn tưởng hoặc là một cuộc thi viết về tâm linh đó.”<br><br>Thâm Tình nhìn chiếc hộp bút bi phía trước mặt mình cười một nụ cười châm chọc.<br><br>“Không phải chú vừa nói là chú muốn nghe những gì tôi kể sao? Đấy như những gì chú vừa nghe đó, đây chính là lý do tại sao tôi không muốn nói đến chuyện này với ai, bởi vì tôi nói chú sẽ không tin. Cảnh sát Trương này, tôi chỉ có thể nói được như thế mà thôi, nếu chú muốn biết gì thì tôi cũng không thể nói được, bởi vì căn bản tôi không biết gì.”<br><br>Cảnh sát Trương nhìn cô đầy trầm tư như đang suy nghĩ gì đó.<br><br>“Cô nói cô bị một người phụ nữ hơn muốn mươi tuổi bắt tới chỗ của Phương Lão Gia để ăn cơm. Sáng ngày hôm sau mở mắt liền thấy mình ở trên thuyền với nhiều mùi máu tanh xung quanh? Cô nghĩ ai có thể tin cô được chứ, ai lại có thể ngất đi không biết gì khi gửi thấy mùi máu tanh, còn nữa, không có lý do gì mà Phương Lão Gia lại bắt cô tới nhà của ông ấy được. Ông ấy đã nói gì với cô trong khi ăn cơm?”<br><br>Thâm Tình cười nói: “có một điều mà đến giờ tôi vẫn chưa hề nói cho một ai biết, có lẽ trên thế giới này chỉ có tôi, chú Khương biết mà thôi. Đó chính là tôi mắc hội chứng hemophobia, mỗi khi nhìn thấy máu tôi sẽ ngất đi và không còn ý thức nữa. Đương nhiên chú sẽ không tin một người khỏe mạnh như tôi lại bị như vậy, nhưng đây chính là sự thật. Lý do tại sao tôi lại chỉ chịu làm một bác sĩ tâm lý trong bao nhiêu năm qua, lý do gì mà tôi lại cố chịu ánh mắt của người khác cơ chứ, bởi vì tôi mặc một căn bệnh mà trên thế giới này rất hiếm gặp.”<br><br> <br>Thâm Tình dừng lại một chút sau đó nói tiếp: “Chú có thể không tin, nhưng đây chính là sự thật. Còn nữa, Phương Lão Gia không phải là đường đường chính chính mời tôi, mà là ông ta cho người bắt tôi tới chỗ của ông ta.”<br><br>Cảnh sát Trương nhìn gương mặt nghiêng của cô với nhiều suy nghĩ ở trong lòng, ông hoàn toàn không tin chuyện vừa rồi cô nói. Ông đang muốn hỏi chuyện, nhưng một người bên cạnh cảnh sát Trương đưa cho ông ta một chiếc máy nhỏ, sau đó để bên tai, đây là cuộc đối thoại của giám đốc Khương và cấp dưới của ông và tối qua. Sau khi nghe hết ông ngước mắt lên nhìn Thâm Tình đầy khó hiểu.<br><br>Trong đoạn ghi âm giám đốc Khương có nói: “con bé từ khi đến Nhạc Thành này đã mặc một căn bệnh mang tên hemophobia, mỗi khi nhìn thấy máu nó sẽ ngất đi. Tôi nhớ có một lần vì không bảo vệ tốt bản thân mà nó bị thương, sau đó nó sốt liền mấy ngày nằm ở trong viện. Khi tôi hỏi lý do tại sao nó chỉ nói: cháu sợ máu của chính mình nên sốt. Đương nhiên tôi sẽ không tin, nhưng có một lần tôi từng chứng kiến tất cả, và không thể không tin. Đến bây giờ bao nhiêu năm qua Tiểu Tình vẫn sống với căn bệnh đó.”<br><br>Cảnh sát Trương đưa lại chiếc máy ghi âm cho cấp dưới của mình, ông ngước lên nhìn Thâm Tình.<br><br>“Bác sĩ Thâm, lý do gì mà cô mắc hội chứng hemophobia này vậy? Theo tôi được biết đó chính là một loại ám ảnh hiếm gặp trên người, có phải cô đã từng chịu đựng một chuyện khủng khiếp gì không? <br>"]