["Giám đốc Khương lắc đầu: “không có, chuyện này phía cảnh sát sẽ điều tra, chúng ta chỉ là dân thường mà thôi! Nhưng con yên tâm, nếu thật sự Thâm Tình có liên quan chú cũng sẽ không để yên chuyện này đâu.”<br><br>Phương Hàn Thanh không nói gì nữa, ánh mắt cô ta nhìn về một chỗ. Cô ta đã làm ra nhiều chuyện như vậy chỉ mong Khương Gia Tuấn không nhìn về phía của Thâm Tình nữa mà thôi, vì vậy nhất định không được có chuyện gì xảy ra.<br><br>“Vâng, con biết rồi thưa chú!”<br><br>“Hàn Thanh này, hai hôm nay con cũng mệt rồi, đừng suy nghĩ gì nữa. Sau khi đám tang của ba con qua đi con hãy ở nhà nghỉ ngơi thật tốt đi nhé, mọi chuyện ở bệnh viện cứ từ từ cũng được!”<br><br>Phương Hàn Thanh cười nói: “dạ vâng, con cảm ơn chú ạ!”<br><br>Khương Gia Tuấn đứng bên cạnh nhìn hai người họ một chú một con, anh lúc này chỉ lo cho một mình Thâm Tình mà thôi. Cô ấy năm ngày rồi chưa xuất hiện trước mặt của anh, càng khiến cho anh lo lắng. Tại sao lại không gọi điện thoại về cho anh đầu tiên, mà lại gọi cho ba của anh chứ, chẳng lẽ cô không xem anh là người quan trọng?<br><br>Cuối hàng lang trong nơi xảy ra đám tang, một người phụ nữ mặc một bộ âu phục màu đen đứng đó rất lâu, hình như đang đợi ai đó tới thì phải.<br><br>“Cạch.” Một lúc sau cánh cửa được mở ra, một đôi giày da bước vào trong, trên tay người đó cầm một điếu thuốc nhìn người phụ nữ trước mặt.<br><br> <br>“Sao vậy? Tại sao bà lại không vào trong cơ chứ, ở nơi này hẹn gặp tôi sẽ có nhiều người nhìn thấy đó.’’<br><br>Người Phụ nữ nhìn chằm chằm người đàn ông. “Ông còn nhớ đến tôi mà tới nơi này hay sao? Tôi gọi cho ông hai tiếng trước, tại sao bây giờ mới tới?”<br><br>Người đàn ông chỉnh lại chiếc cúc áo của mình. “Vừa rồi có chuyện không thể ra ngoài, chúng ta cần thay đổi kế hoạch rồi. Thâm Tình ngày mai sẽ trở về, nó nói sẽ nói mọi chuyện nó biết ra.”<br><br>Người phụ nữ bỗng nhiên bật cười nói: “Nếu là nó thì tôi có thể giải quyết đơn giản, cái tôi sợ chính là Tần Thư Hàn không còn ở cùng nó nữa ấy. Hắn ta vốn là một người mưu mô, hắn sẽ rời đi nhanh mà thôi.”<br><br>Người đàn ông không nói gì nữa chỉ gật đầu. Ông ta xoay người muốn rời đi, nhưng chân vừa tới cửa thì dừng lại. “Cô làm đi, làm gì cũng được, tôi sẽ ở phía sau giúp cô.” Nói xong liền quay người bỏ đi.<br><br>Người phụ nữ cười nhìn bóng lưng của ông ta, đợi một lúc cũng mở cửa đi ra.<br><br>Mà hai người họ hoàn toàn không hề biết, ở hành lang phía dưới cũng có một người đứng ở đó, người này đã nghe hết tất cả câu chuyện của hai người.<br><br>…<br><br>Buổi tối, tại căn biệt thự riêng của Tần Thư Hàn ở phía tây Nhạc Thành. Thâm Tình nằm dài trên chiếc giường, hai mắt cô nhìn chằm chằm trần nhà. Cô hứa với chú Khương là sẽ cho ông ấy câu trả lời vào ngày mai, vừa rồi cũng chỉ muốn ông ấy không lo lắng cho nên cô mới nói như vậy mà thôi.<br><br>Nếu ngày mai vẫn không nói ra lý do thì cô phải làm sao đây chứ? Bàn tay cô di chuyển xuống chiếc gối phía dưới đầu mình, bàn tay vô tình sờ thấy thứ gì đó. Thâm Tình ngồi dậy, lấy thứ đó từ ở dưới gối ra. Là một bức thư. Cô cầm lên và mở nó ra xem.<br><br>Bên trên có một khuôn mặt cười, Thâm Tình cau mày lại, là ai để lại bức thư này cho cô vậy chứ? Thâm Tình lắc đầu, mở nó ra. Bên trong chỉ để lại mấy dòng chữ ngắn ngủi.<br><br>“Nếu có ai hỏi cô về tôi cô cứ nói rằng mình không biết, cô chỉ bị Phương Giang bắt tới đó, chuyện còn lại không biết gì! Nhớ nhé!” Phía dưới có vẽ hình một bức thư, đây cũng chính là chữ ký của Tần Thư Hàn từng để lại cho cô.<br><br>Dòng chữ kiêng nghị mà lạnh lùng giống như bản chất của Tần Thư Hàn vậy đó. Thâm Tình sờ lên những dòng chữ đó, đây có phải là hắn dạy cô cách đi về trước hay không? Hắn muốn mọi chuyện để một mình gánh hết, hắn muốn nhận tội giết Phương Giang trong khi mình không là hay sao? <br><br>Thâm Tình nhếch môi cười, Tần Thư Hàn đúng là rất mưu vô, trước khi đi vẫn dạy cô một con đường đi như thế này, nhưng hắn có bao giờ nghĩ nếu cô nói những lời đó ra rồi hắn sẽ ra sao chứ? Hắn sẽ bị người của Nhạc Thành này căm ghét, bị người ta truy đuổi không tha.<br><br><br>Thâm Tình nhìn ra ngoài cửa sổ, cô ngồi trên giường rất lâu, mãi tới khi lưng và chân đau cứng cô mới đứng dậy. Đi về phía tủ bệnh cạnh giường lấy thuốc ra và bôi lên vết thương, sau đó nằm xuống giường để đỡ mỏi.<br><br>Lại một đêm khó ngủ rồi, cô nằm ở trên giường rất lâu nhưng hoàn toàn không thể ngủ được. Thâm Tình ôm chặt chiến chăn vào người, xoay người đi xoay người lại mãi mới ngủ được.<br><br>Sáng ngày hôm sau cô bị đánh thức bởi tiếng gõ cửa phòng của Hàn Tam, giọng nói của cậu ta từ bên ngoài vọng vào: “Chị ơi, dậy đi, Tiểu Tình của em ơi, muộn lắm rồi dậy đi chị! Chúng ta còn phải đi làm nữa đó.”<br><br>Thâm Tình cau mày lại, cái thằng nhóc kia vừa gọi cô là gì chứ? Hôm nay nó ăn phải đạn rồi có đúng không? Cô đứng dậy, đi về phía cửa phòng và mở ra.<br><br>“Gọi cái gì mà gọi? Vừa rồi cậu gọi tôi là cái gì Tình hả, cậu gọi lại thử xem?”<br><br>Hàn Tam cười, tay muốn đưa lên gãi đầu nhưng nhớ ra lời cảnh cáo của cô trước kia cậu ta liền để tay xuống nói: “thân lắm em mới gọi như vậy đó, mà chị là người thân của em còn gì nữa, em muốn gọi như vậy để chúng ta trở nên thân thiết. Nếu chị muốn thì cũng có thể gọi em là Tiểu Tam đó!”<br><br>Thâm Tình lùi người lại, nhìn cậu ta bằng ánh mắt khó tin và sợ hãi, cô xoa hay cánh tay đang nổi gai ốc của mình.<br><br>“Cậu hôm nay ăn gan hùm rồi có đúng không? Không những gọi tên của tôi thân mật, mà còn muốn tôi gọi cậu là “Tiểu Tam” cậu có biết cái tên Tiểu Tam là người ta thường gọi những ai hay không hả?”<br><br>Hàn Tam cười, đưa tay vuốt cằm như đang suy nghĩ. Sau đó nói: “là chỉ những người chuyên đi giật chồng người khác thì phải, hôm trước em đọc một bài báo thấy họ nói như vậy.”<br><br> <br>Thâm Tình khoanh tay gật đầu. “Xem như vậy thông minh. Vậy nếu ra ngoài tôi cứ luôn miệng gọi cậu “Tiểu Tam, Tiểu Tam” thì người ta sẽ nghĩ cái gì hả? Nhìn cậu đẹp trai như vậy tại sao lại không suy nghĩ cẩn thận vậy hả?”<br><br>Hàn Tam nhìn cô với một gương mặt không vui, cậu ta nhất quyết không chịu nghe theo lời của Thâm Tình.<br><br>“Nhưng em không muốn chị suốt ngày gọi em là Hàn Tam, em muốn chị gọi em bằng tên khác.”<br><br>Thâm Tình nhướng mày lên nhìn. “Cậu từng nói với tôi cái tên Hàn Tam này là một người anh đặc biệt đặt cho, vậy tại sao cậu còn muốn tôi đặt tên khác cho cậu hả?”<br><br>Hàn Tam lắc đầu nói: “Đúng là tên này của anh ấy đặt, nhưng giờ đây chị là người thân của em, người phụ nữ đầu tiên mà em quen ngoài anh ấy. Chị đặt tên khác cho em đi, chỉ có một mình chị gọi thôi!”<br><br>“Tôi không rảnh như cậu đâu, nên tôi không muốn!”<br><br>Sau khi nghe Thâm Tình nói xong gương mặt của Hàn Tam bỗng nhiên không vui, cúi đầu xuống không nói gì nữa.<br><br>Thâm Tình chính là người thuộc thể loại bên ngoài lạnh lùng, nhưng bên trong ấm áp, cô đã thầm đặt một cái tên ở trong lòng cho cậu ta rồi. Cô người, vỗ vào vai của Hàn Tam sau đó đi thẳng ra ngoài, khi chân vừa ra tới cửa, giọng nói của cô vọng vào trong. <br>"]