["<br>","<br>Ba ngày sau. Công ty Diệp thị. <br><br>Diệp Thành vừa từ bên bệnh viện trở về. <br><br>Chuyện là, sáng hôm nay, anh được tin người điều chế nghiên cứu thuốc bên phía Diệp Viện Kiên gặp sự cố trong phòng nghiên cứu. Diệp Viện Kiên bị sốc phải đưa vào cấp cứu cùng lúc với cả người nghiên cứu. <br><br>Cả phòng nghiên cứu bị nổ tung. Các thiết bị y tế bị hỏng, người nghiên cứu cũng vì thế mà bị hủy mất đôi mắt. Không có người nghiên cứu thuốc, hạng mục của Diệp Viện Kiêm coi như đi tong. <br><br>Diệp Thành đến thăm ông ta, tiện thông báo anh sẽ không nhân nhượng tình nghĩa, chỉ vì Diệp Viện Kiên có chút thân thích với anh..... <br><br>Có lẽ, sau chuyện này, Diệp Viện Kiên thật sự sẽ về vườn chăn heo, hoặc là nếu như bên chuyên án điều tra tới chuyện thuốc cấm kia của ông ta, vậy thì ngồi tù là chuyện sớm muộn. <br><br>Ngồi trên ghế lớn của mình, Diệp Thành tháo đi khí thế bén nhọn lúc nãy khi ở bệnh viện. <br><br> <br>Khoảng thời gian này, anh bận đến sấp mặt, bận rộn lu bu vì phải đả thông quan hệ, âm thầm điều tra không ít chuyện, anh thật sự bận đến đầu óc cũng choáng váng, não căng thẳng. Hơn nữa lại ăn uống không theo quy luật, còn thường xuyên nốc rượu, dạ dày của anh đã có hơi đau. <br><br>Diệp Thành đè xuống dạ dày mình, từ trong ngăn kéo lấy ra một ít thuốc dạ dày để uống, nghỉ ngơi một lúc lâu, cảm giác đau mới bớt một chút. <br><br>Bên ngoài, tiếng gõ cửa lại vang lên. Diệp Thành nhắm mắt lại nói, \" vào đi. <br><br>Thu Lan đẩy cửa đi vào, nhìn thấy Diệp Thành dựa vào lưng ghế, dáng vẻ mệt mỏi, cũng đành thở dài. Cô trước tiên đặt một phần tài liệu trước mặt Diệp Thành, \"Diệp tổng, đã giao nhận hoàn thành với bên tổ chuyên án. Tất cả tài liệu và chứng cớ chúng ta thu thập được trước mắt, đều do bọn họ tiếp nhận.\" <br><br>Đây cũng chính là nói, chuyện của Diệp Viện Kiên đã thuộc về toàn quyền của tổ chuyên án phụ trách. <br><br>Còn bọn Diệp Thành, chỉ lặng lẽ chờ đợi kết quả là xong. <br><br>Diệp Thành gật đầu mắt nhìn trần nhà, nhàn nhạt nói, \"chỉ là chuyện lạm dụng chức quyền thôi, buôn lậu một lượng lớn thuốc cấm, thì đã để ông chú già của tôi ngồi ăn cơm tù rồi, chúng ta cứ chờ đi.\" <br><br>Thu Lan đáp một tiếng, nhìn Diệp Thanh đặt hộp thức ăn cầm trong tay lên bàn của anh, \"Diệp tổng, cậu đến giờ vẫn chưa ăn cơm, tôi gọi đầu bếp làm cơm cho anh đó, ăn một chút lấp bụng đi.\" <br><br>Diệp Thành đè huyệt thái dương của mình, \"tôi biết rồi, chị ra ngoài trước đi.\" <br><br>Thu Lan máy móc gật đầu một cái, xoay người định đi, lại nghe tiếng Diệp Thành vang lên, \"chị đặt giúp tôi chuyến bay 4 ngày nữa đến Luân Đôn.\" <br><br>Thu Lan đáp một tiếng, rời khỏi phòng làm việc. <br><br>Trong phòng làm việc, chỉ còn lại một mình Diệp Thành, vô cùng an tĩnh. Anh dừng tay ở huyệt thái dương, nhìn hộp thức ăn trước mặt, mặt không chút biểu tình bóc ra. <br><br>Bên trong chay mặn đều có, phối hợp của món ăn rất tốt, rất phong phú, nhưng không biết là tại sao, anh chính là không có khẩu vị, <br><br>Anh cầm đũa lên, tùy ý ăn hai miếng rồi lại đặt trở lại. <br><br>Ài...rốt cuộc vẫn là không đúng khẩu vị. <br><br><br>Kể từ sau khi, người đó rời đi, tất cả của anh dường như đều không như ý nữa, cả một ngày, ăn cũng không ngon, ngủ cũng không yên. <br><br>Hiện tại mới biết được, người đó giống mhiw không khí, bình thường chính là sự tồn tại không cách nào bị phát hiện, nhưng con người ta nếu tách khỏi không khí làm sao mà có thể sống? Diệp Thành cười chua xót, cầm lấy điện thoại của mình, lật ra mấy tấm hình. <br><br>Những tấm hình này đều là do vệ sĩ chụp trộm Từ Lạc ở Luân Đôn. <br><br>Trong mấy bức này, cái thì là Từ Lạc đang ôm con. Có tấm Từ Lạc đút cho chim bồ câu ăn, còn có tấm cô đứng cạnh người đội lốt gấu teddy, cười đến vui vẻ... <br><br>Đám vệ sĩ kia cũng tri kỷ lắm, chụp nhiều hình như vậy, nhưng lại chẳng có tấm nào dính Vũ Minh Thiên xuất hiện, cái này ngược lại khiến Diệp Thành an tâm không ít. <br><br>\"Rất nhanh thôi, là anh có thể nhìn thấy em rồi.\" Diệp Thành nói thầm trong lòng, mang theo nụ cười và mong chờ nhìn chằm chằm bức hình Từ Lạc đang cho chim bồ câu ăn, anh ở trên màn hình nhẹ nhàng hôn một cái. <br><br>..... <br><br>Trở lại Luân Đôn. <br><br>Tại một tiệm massage nổi tiếng chuyên nghiệp nào đó, Lương Minh Phương và Từ Lạc đang nằm thoải mái để nhân viên mát xa. <br><br>\" Wao!! Thoải mái ghê...\" Minh Phương xoay người, cảm thán một tiếng. <br><br>Cô hôm nay rủ Từ Lạc đi mát xa. Hiện tại mát xa tiến hành đã gần phân nửa. Trên tấm lưng của Minh Phương đã được bôi một lớp tinh dầu trơn bóng, giống như cá trạch, trắng muốt thon thả. <br><br>Từ Lạc nằm bên cạnh Minh Phương, mặt cũng đầy hưởng thụ, hai mắt nhắm lại, hưởng thụ thủ pháp xoa bóp thuần thục của thợ massage. <br><br>\" Chỗ này rất tốt.\" Từ Lạc nhắm mắt lại, nói một câu với Lương Minh Phương, chị Minh Phương, chị thật biết hưởng thụ đó nha.\" <br><br>Lương Minh Phương cười hì hì, \" đã nói với cô rồi mà. Tôi á trước khi đến đã nghiên cứu, quán massage đá nóng của spa này, tiếng tăm rất tốt. Ở đây á, số khách hàng tiếp đón mỗi ngày có hạn mức cao nhất, tôi không có dễ gì mới hẹn được đâu. Ưm..!\" <br><br>Thợ massage cúi đầu nhẹ nhàng nói vớ Từ Lạc và Minh Phương, \" hai vị phu nhân, hiện tại sắp bắt đầu đặt đá nóng rồi, lúc đầu sẽ có kích thích một chút, mong hai cô chịu một chút.\" <br><br> <br>\" Ừ.\" Minh Phương khẽ gật đầu. Ngay lúc này, điện thoại của cô một bên vang lên, cô bán mở mắt, lấy điện thoại tới xem thử, vừa nhìn màn hình, là Đặng Đình Phi gọi tới. <br><br>Cô nhận điện thoại, \" alo?\" <br><br>\" Phương Phương,\" ngữ khí Đặng Đình Phi bên kia hơi tủi thân, \" sao em không gọi điện cho anh? Anh...\" <br><br>Đặng Đình Phi còn chưa nói hết, chỉ nghe thấy Minh Phương bỗng nhiên truyền sang tiếng kỳ quái. <br><br>\"Ưm..ưm, nhẹ chút,....a...nóng quá,....\" <br><br>Đặng Đình Phi đầu bên kia điện thoại, mắt trong tích tắc trợn to, mặt nhất thời tái đi. Anh nín hồi lâu mới hỏi, \"....em đang làm gì?\" <br><br>\" Em đang.....\" Minh Phương bị đá nóng trên lưng kích thích, toàn thân sướng không thôi, \"em đang.....a...thoải mái quá, cừ thật á.\" <br><br>Từ Lạc ở bên cạnh thật sự nghe hết nổi nữa, nằm qua duỗi tay, túm lấy điện thoại từ trong tay Minh Phương, nói vào điện thoại, \"hai bọn tôi đang đi massage đá nóng, không có chuyện quái gở gì đâu.\" <br><br>\"Vậy em ấy??\" Đặng Đình Phi do dự. <br><br>\"Chị ấy chính là được massage thoải mái quá, kêu kì quái chút thôi. Chúng tôibđeens quán đứng đắn, không có gì mờ ám đâu, Đặng tổng yên tâm đi.\" <br><br>Từ Lạc giải thích xong, bên kia Đặng Đình Phi như được uống thuốc an thần, anh thở phào, \"vậy....vậy thì tốt rồi.\" <br><br><br><br>"]