["<br>","<br>\"Làm...bà chủ sao?\" Từ Lạc càng kinh ngạc. <br><br>\"Đúng á,\" Lộ Hà đắc ý, nở mũi thừa nhận. <br><br>Từ Lạc cười nhẹ, \" tốt rồi.\" <br><br>Lộ Hà lúc này nhớ tới cái gì liền cau mày, oán trách, \" này, Lạc Lạc, tớ sau khi tốt nghiệp, nhắn tin cho cậu biết bao nhiêu lần, nhưng cậu đều không có trả lời nha.\" <br><br>\" Hồi đó tớ bị trôm điện thoại, không lấy lại được, tớ mua điện thoại mới rồi, nên cũng đổi số, rất nhiều số của bạn bè, tớ đều không có.\" Từ Lạc gãi đầu giải thích. <br><br>\"Khó trách,\" Lộ Hà bĩu môi, \" tớ nói nha, không hiểu vì sao luôn, khi đó số của cậu tự nhiên bắt đầu cứ thế ở trong group bạn bè trên facebook cứ thế mà tung ảnh sex chứ, hóa ra, cậu bị trộm số.\" <br><br>Từ Lạc có chút lúng túng, \"à, ừ...cái đó hả, haizz, tớ cũng không quan tâm đâu.\" <br><br>Lộ Hà khẽ hừ nhẹ một tiếng, \" cậu bây giờ đang làm việc ở đâu?\" <br><br>\" Tớ ở tập đoàn Diệp thị làm trợ lý.\" Từ Lạc đáp. <br> <br><br>\" Cậu giỏi ghê nha,\" Lộ Hà cười hì hì, \" cừ hơn nhiều so với tớ làm bà chủ ở cái quán nhỏ này.\" <br><br>\" Vậy, mình lưu phương thức liên lạc đi.\" Từ Lạc ôn tồn nói. <br><br>Lộ Hà thần bí mà tiến đến tai Từ Lạc, nói thầm, \" Lạc Lạc, cậu nhiều năm như thế rồi, đã được anh nào hốt hay chưa?\" <br><br>Từ Lạc lắc đầu, cô không muốn để Lộ Hà biết, cô vốn đã ly hôn. <br><br>Lộ Hà phì cười, \" ài, xem cái dáng vẻ của cậu ấy, khéo lại vẫn chưa có nếm trái cấm với anh nào rồi.\" <br><br>Nhét vội cây bút vào túi áo, Lộ Hà nói tiếp, \"thôi, bỏ chuyện này đi, đi uống trà sữa với tớ không?\" <br><br>\" Cậu không ở lại coi quán sao?\" Từ Lạc ái ngại hỏi. <br><br>Lộ Hà lắc đầu, \" ài đến tối, mới đông.\" <br><br>\"Vậy được, chúng ta cùng đi.\" Từ Lạc nói rồi kéo Lộ Hà rời quán. <br><br>Hai đứa bạn cũ lâu năm không gặp, bây giờ thấy nhau mừng mừng tủi tủi, vội vã tìm quán trà sữa nhỏ ven đường lủi vào, gọi hai phần trà sữa và một ít bánh ngọt. <br><br>Sau bao nhiêu năm, mới gặp lại, cả hai ít nhiều khuôn mặt đều thay đổi, trong lòng có vô số là bao nhiêu tâm sự muốn nói, dâng lên mạnh mẽ như thủy triều. <br><br>Lộ Hà hút một hơi cạn gần nửa ly trà sữa, \"Lạc Lạc, bao nhiêu năm như vậy, cậu thực vẫn sống tốt chứ?\" <br><br>Từ Lạc nhàn nhạt nói, \" không có gì đặc biệt cả, ngày nào cũng như ngày nào thôi.\" <br><br>\"Ừm,\" Lộ Hà gật đầu, tùy ý cầm thìa anh mấy miếng rau câu, \" cậu vẫn FA?\" <br><br>\" Hứ, tớ đây FA thì sẽ là cún sao?\" Từ Lạc khinh bỉ, \" vẫn cô đơn một mình.\" <br><br>Lộ Hà bỏ thìa xuống, \" cậu cũng quá gây thất vọng rồi đi, đã hai mươi mấy cái thanh xuân rồi, Từ Lạc à, thế mà đất đai màu mỡ vẫn chưa có ai đến khai phá. Để lâu như thế, không sợ bị hạn hán, nứt nẻ sao?\" <br><br>Từ Lạc đen mặt, \" này, có thể nói chuyện hay không? Đâu phải tớ không muốn đâu, thật ra tớ có chồng, nhưng ly hôn rồi.\" <br><br><br>Lộ Hà mang theo thâm ý mà nhìn Từ Lạc, \"Có chồng rồi, là ai nha?\" <br><br>Từ Lạc múc một miếng bánh ngọt cho vào miệng, nhỏ tiếng, \" cậu không biết anh ấy đâu.\" <br><br>Lộ Hà nhìn sắc mặt Từ Lạc, \" nghe như là cậu không muốn bị nhắc tới chuyện riêng rồi, này, nếu không muốn tớ nghi ngờ...\" <br><br>Cô nàng dừng một chút, \"thành thật khai báo đi.\" <br><br>Từ Lạc thở dài, khẽ cười một tiếng, dù sao cũng không có gì, Lộ Hà cũng không tính là người lạ, thôi thì kể cho cậu ấy nghe cũng chả ảnh hưởng gì. <br><br>... <br><br>Sau một hồi câu chuyện hôn nhân của Từ Lạc và Diệp Thành được cô kể đi vào hồi kết... <br><br>Cô thì tâm lặng như nước, ngược lại Lộ Hà nghe xong liền cả kinh, giống như mèo hoang thành tinh, \" hắn cứ như vậy mà bắt nạt cậu, ăn chán rồi đá cậu sao?\" <br><br>Từ Lạc gật đầu, rồi lại lắc đầu, \" không có gì to tát cả đâu.\" <br><br>\" Cậu không có dạy dỗ hắn sao, ít nhất cũng phải khiến cho hắn khỏi \"ngóc đầu\" nổi luôn. Sao lại có thể nhượng bộ như thế?\" Lộ Hà nghiến răng nghiến lợi nói. <br><br>\" Đó là tớ rộng lượng, tớ không thích so đo với hắn.\" Từ Lạc đáp. <br><br>Lộ Hà đưa mắt, nhìn Từ Lạc một hồi lâu, \"Lạc Lạc, cậu rộng lượng quá đó, nếu cậu không dám, chi bằng để tớ thay cậu dạy cho hắn một bài học.\" <br><br>Từ Lạc nhún nhún vai, \" người ta là tổng tài tập đoàn Diệp thị lớn mạnh, quyền cao, chức trọng, cậu muốn dạy dỗ hắn thế nào?\" <br><br>Lộ Hà thoáng cái bị hỏi ngược lại, cau mày cúi đầu nghĩ, rồi nói nhỏ vào tai Từ Lạc, \"nếu không như vậy, cậu xem, ở khu chung cư này, trai nhiều lắm, lúc họ Diệp kia đi làm thì..\" <br><br>\" Thôi đi, cậu đừng có mà xúi dại, tớ không phải loại người ăn tạp đâu, thôi không cần đâu, bọn tớ ly hôn rồi, tớ càng không muốn dây dưa.\" Từ Lạc thẳng thắn nói. <br><br>Lộ Hà nhìn chằm chằm cô một lúc lâu, rốt cục thở dài, \" thôi bỏ đi, cái tên Diệp Thành kia đúng là có mắt như mù mà, bỏ quắt hắn đi. Cậu nghĩ thông là được rồi.\" <br><br>Không khí liền thoáng cái ngưng trọng, Từ Lạc nhìn ra phía nên ngoài trời, ánh mặt trời vừa lúc gay gắt, vàng đến chói mắt. <br><br> <br>Nói nghĩ thông thông rồi, nhưng mà.. <br><br>Từ Lạc đưa hai bàn tay bất giác sờ vào bụng nhỏ của mình, trong bụng cô chính là một sinh linh nhỏ, nó chính là mối liên kết không thể nào cắt đứt với Diệp Thành. <br><br>Lộ Hà nghiêng đầu, \" tốt rồi, tốt rồi, hiện tại cậu trở lại độc thân, tớ cũng đang cô đơn, hai chúng ta, lại tiếp tục kiếp sống FA rồi.\" <br><br>Từ Lạc khẽ mỉm cười, cũng không có nói chuyện. <br><br>\" Tớ chủ nhật này, đi dự một hội quan hệ hữu nghị, cậu có muốn đi chung không?\" Lộ Hà đổi chủ đề. <br><br>Từ Lạc khẽ nhíu mày, \" hội quan hệ hữu nghị?\" <br><br>Nghe cũng thú vị. <br><br>\"Đúng á, chính là nơi hội tụ, trai xinh, gái đẹp, toàn là cực phẩm hàng tinh anh, có tới không?\" Lộ Hà khoe khoang. <br><br>Từ Lạc nhìn ánh mắt kia của Lộ Hà, có một loại cảm giác sắp bị lừa đi vào thuyền đắm. <br><br>\"Cậu có biết chủ đề của hội nghị này không?\" Lộ Hà thần bí nói. <br><br>Từ Lạc lắc đầu, \" không biết.\" <br><br>Lộ Hà cười hì hì một cái, \" Là tình thú đấy.\" <br><br> <br><br><br><br>"]