["<br>","<br>Từ Lạc, chào em.!! Diệp Thành thản nhiên chào cô vợ của hắn. <br><br>Từ Lạc mặt đen lên, xách đồ đi lên cầu thang. Tới trước phòng mình, nhìn nhìn khóa cửa vẫn ổn, hẳn là chưa có ai đụng vào, trong lòng cũng hơi thở phào. <br><br>Từ Lạc đi thẳng vào bếp, nấu nồi nước lèo, cô đợi nước sôi đều, mới bỏ hỗn hợp thịt bỏ và thịt viên vào. Rất nhanh mùi thơm tỏa khắp, bụng liền không hẹn mà ùng ục kêu mãi. <br><br>Cô bên này đang nấu lẩu tới hào hứng, chợt nghe thấy hai tiếng ầm ầm bên ngoài cửa, hình như là có ai bên ngoài gõ cửa. <br><br>Từ Lạc hơi giật mình, cô đậy nắp vung lên nồi lẩu, hít một hơi sâu rồi sau đó đi tới mở cửa. <br><br>Ở bên ngoài, Diệp Thành đang đứng ở đó. <br><br>Hắn lúc này, đang mặc một chiếc áo khoác ngoài màu đen dài qua đầu gối, bên trong tây trang vẫn chưa thay ra, càng làm tôn lên vóc người cường tráng thon dài, tỉ lệ hoàn mỹ của hắn. <br><br> <br>Mặt của hắn vẫn một vẻ lạnh lùng trước sau như một, chỉ là tối hôm nay, ánh nhìn kia của hắn khi nhìn chăm chăm Từ Lạc có chút cảm giác không giống trước. <br><br>Từ Lạc thấp giọng chất vất hắn. \" Anh, đến đây làm gì?\" <br><br>Diệp Thành bước tới hai bước, \" cho anh vào.\" <br><br>\" Không !\" Từ Lạc vội đưa tay chắn trước mặt hắn ngăn cản, \" Không cho anh vào, anh nên biết, đây là nhà tôi, anh không có quyền tự tiện vào.\" <br><br>\" Chân mày đẹp mắt của Diệp Thành khẽ vặn, \" Có thứ cho em này.\" <br><br>Từ Lạc nhếch miệng cười gượng, \" không cần, anh có đi hay không? Không đi tôi trực tiếp đóng cửa.\" <br><br>Diệp Thành vẫn không nhúc nhích, \" là bác Long bảo anh mang cho em.\" <br><br>Vừa nói, hắn vừa giơ cái túi trong tay lên làm chứng. <br><br>Khóe môi Từ Lạc khẽ cong lên, cô tiến lên cầm túi, lại phát hiện Diệp Thành giữ chặt. Cô híp mắt nguy hiểm nhìn hắn, \" anh có ý gì?\" <br><br>Thanh âm của Diệp Thành vẫn có chút lành lạnh, \"anh đã nói, để anh vào.\" <br><br>Hai người cứ thế đứng ở cửa mắt nhỏ liếc mắt to, liếc cả một lúc lâu, cuối cùng vẫn là Từ Lạc sợ mất mặt. Cô nói, <br><br>\" Tiên sư nhà anh, đi vào đi.\" <br><br>Tức chết cô mà, vừa mới dọn đến đây, hàng xóm lầu trên lầu dưới cô đều chưa quen ai, cho nên thật không muốn mọi người lại cảm thấy căn hộ này có một con hâm đang ở. <br><br>Diệp Thành cong khóe môi, coi như là hài lòng, hắn đi vào rồi đóng cửa. Nhưng là vừa vào bên trong, nhìn hết một lượt căn phòng, liền bất mãn, \"em ở cái chỗ gì mà nhỏ như vầy?\" <br><br>Từ Lạc không để ý lời của hắn, cô tự đi về phía bàn ăn, vừa chanh chua mà châm chọc, \" ai yo, quả nhiên là thiếu gia Diệp gia, không biết cuộc sống cơ hàn là gì, tôi ấy mà, ở một mình thôi, cần cái chung cư to thế nào nhở ??...xớ, buồn cười.\" <br><br><br>Diệp Thành bị Từ Lạc châm chọc, cũng không có tức giận, hắn đi tới bàn ăn cũng chậm rãi ngồi xuống. <br><br>Từ Lạc trợn mắt hung dữ, \" ai cho anh ngồi hả, để đồ ở đó, anh đi được rồi đó.\" <br><br>Diệp Thành vẫn như là không nghe thấy lời của cô, hắn trực tiếp lấy đồ trong túi ra. <br><br>Bên trong túi được lấy ra, chính là một bình giữ nhiệt đựng canh hạt sen hầm với các lợi thuốc bổ mua ở tiệm thuốc bắc. <br><br>Hắn đẩy chiếc bình tới tay cô, \" em ăn đi.\" <br><br>Từ Lạc nhìn canh bổ này, cũng không nói gì. Cô biết đây là tâm ý của bác Long, mấy năm qua, bác Long đối tốt với cô, coi cô như con gái, cô đương nhiên biết và rất cảm kích ông là đằng khác. <br><br>\" Tôi biết rồi, \" Từ Lạc gật đầu, tiếp lời, \" anh còn có việc gì không? Nếu không thì về biệt thự rộng rãi của anh đi, đừng có ở lại chỗ tôi mà chịu ủy khuất.\" <br><br>Diệp Thành bỗng nhiên nắm tay cô, \" em thấy thông báo mail chưa?\" <br><br>Từ Lạc nghi ngờ, \" thông báo mail gì?\" <br><br>Diệp Thành không trả lời, ánh mắt bình tĩnh nhìn cô. <br><br>Từ Lạc nhìn hắn một lát đành lấy di động ra kiểm tra hộp thư cá nhân của cô, không có gì. Lại vào trang mail của tập đoàn Diệp thị, liền nhìn thấy. <br><br>Có hai bức mail gửi cho cô. Là của Diệp Mộng. <br><br>Cả hai đều là nội dung Diệp Mộng nói lời xin lỗi và làm sáng tỏ vụ bôi nhọ của Từ Lạc. Thậm chí trên facebook, cô ta cũng có đăng status xin lỗi cô.. <br><br>À...còn có thể xin lỗi cô...cái này có thể tin sao? Từ Lạc khinh bỉ trong đầu. <br><br>Cô giơ chiếc điện thoại lên, \" là anh ép cô ta làm.\" <br><br> <br>\" Anh không có ép, con bé vốn nên xin lỗi em. Là lỗi <br><br>của nó.\" Diệp Thành nhàn nhạt nói. <br><br>Từ Lạc khẽ hừ lạnh một tiếng, \" được thôi, dù sao thì chỉ cần người Diệp gia các anh, đừng có tới trước mặt tôi mà làm phiền tôi nữa, là tôi đây cám ơn rồi. Các người có diễn tuồng trước mặt tôi thế nào cũng không liên quan tới tôi nữa, thích làm sao thì làm, tôi cũng không hứng thú.\" <br><br>Diệp Thành gật đầu, hắn cắt ngang lời sau của cô, ngắn gọn nói, \" Lạc Lạc, sau này, anh chăm sóc em và con nha.\" <br><br>Từ Lạc trợn mắt nhìn hắn, tên này vẫn dai như thế? <br><br>\" Thôi đi, cậu Diệp à, anh đừng có đùa, anh vẫn nên là ở biệt thự để người ta hầu hạ đi, ít tới chỗ này của tôi tìm tức giận.\" <br><br>Diệp Thành ngước mắt nhìn Từ Lạc, \" anh tạm thời không có về Diệp Trạch.\" <br><br>\"Cái gì?\" Từ Lạc nheo mắt. <br><br>Diệp Thành khẽ cười, chiếc răng khểnh suýt lộ ra ngoài, \" Lạc Lạc, anh nói anh không về Diệp trạch.\" <br><br>Hắn hai tay chống cằm nhìn cô, nói tiếp, \" Anh ở cách vách với em.\" <br><br> <br><br><br><br>"]