["<br>","<br> Sáng hôm sau.<br><br><br><br>Diệp Trạch.<br><br><br><br>Lúc Diệp Thành tỉnh dậy, chỗ bên cạnh đã trống người.<br><br><br><br>Tối hôm qua ôm Từ Lạc vào lòng, nghe được hô hấp đều đều của cô, cảm thụ được nhiệt độ và hơi ấm quen thuộc trên người cô, Diệp Thành chỉ cảm thấy trong lòng an tâm yên bình vô cùng, ngủ cực kỳ ngon, ngay cả vợ anh rời giường dậy lúc nào, anh cũng không biết.<br><br><br><br>Anh khẽ dụi mắt đứng dậy, hít sâu một hơi, cảm nhận ánh mắt trời sáng sớm xuyên qua khe cửa chiếu vào.<br><br><br><br>\"Lạc Lạc,\" Diệp Thành gọi vọng ra bên ngoài một tiếng, \"vợ ơi, em đâu rồi?\" <br><br>\"Gì đó?\" Thanh âm trong trẻo của Từ Lạc ở bên ngoài xuyên qua khe cửa khép hờ vọng vào.<br><br><br><br>Biết Từ Lạc ở ngoài phòng ngủ, tim Diệp Thành mới an ổn.<br><br>Anh rời giường, đến phòng rửa mặt, lấy sẵn bộ tây trang hôm nay phải mặc ra, treo lên giá trước, sau đó cứ thế mặc đồ ngủ đi ra khỏi phòng ngủ, đi tới phòng nhỏ tầng dưới.<br><br><br> <br><br>Trong căn phòng nhỏ tầng dưới, nhóc con Diệp Lạc Thiên đã thức đang nằm trên sofa lớn, Từ Lạc dường như đang bận rộn ở trong khuôn bếp.<br><br><br><br>Diệp Thành đi tới ôm lấy con trai lên, hôn một cái vào má mập trắng của nhóc con.<br><br><br><br>Không lâu lắm, Từ Lạc từ trong phòng bếp đi ra, vừa thấy Diệp Thành, cô mỉm cười, \"anh tỉnh rồi?\" <br><br>\"Ừ.<br><br>\" Mắt Diệp Thành nhìn chằm chằm Từ Lạc: \"hôm nay, em dậy sớm thật?\" <br><br>Từ Lạc bê một đĩa thức ăn nhỏ đặt xuống bên cạnh chân bàn cho cún bông.<br><br>Rồi nhìn anh nói: \"Còn mấy hôm nữa là đến hôn lễ của Đặng tổng và bác sĩ Lương, em phải mua một ít đồ dùng cần thiết, còn phải mua quà cưới cho hai người họ nữa, lát em sẽ ra ngoài một chuyến.<br><br>\" <br><br>Đoạn cô đi tới trước mặt Diệp Thành, \"đưa con cho em, em pha sữa cho nó rồi.<br><br>\" <br><br>Diệp Thành cẩn thận đưa con cho Từ Lạc.<br><br><br><br>Anh trơ mắt nhìn bên dưới, cún bông đang măm măm đĩa thức ăn cho cún do chính Từ Lạc chuẩn bị, lại nhìn đến con trai mình Diệp Lạc Thiên được Từ Lạc mẹ nhóc ôm trong ngực, ung dung uống sữa do mẹ nhóc pha.<br><br><br><br>Anh nhìn đến trước mặt mình, trỗng rỗng.<br><br><br><br>Bụng bất giác kêu lên ọt ọt hai tiếng, Diệp Thành lúng túng ngẩng đầu.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>\"Lạc Lạc, trong bếp còn đồ ăn không?\" <br><br>Từ Lạc buồn cười nâng mắt lên, \"không còn gì hết, anh đói hả?\" <br><br>\"Ừm, anh đói lắm.<br><br>\" Diệp Thành ngước mặt lên, đôi mắt kia phát sáng, \"em.<br><br>.<br><br>.<br><br>.<br><br>có nấu bữa sáng cho người yêu mới của em không?\" <br><br><br>Từ Lạc cúi đầu dỗ con trai, vờ như không nghe thấy lời Diệp Thành.<br><br>Sau một hồi, đặt con trai xuống sofa lớn, nhìn về chỗ Diệp Thành, khuôn mặt anh lúc này đang vô cùng mất mát ngồi ở phía đối diện.<br><br><br><br>Anh lấy điện thoại ra, thở dài một hơi: \"thôi để anh gọi đồ ăn ngoài cũng được.<br><br>\" <br><br>Từ Lạc có chút buồn cười, bĩu môi xùy một tiếng, cô đi vào bếp, bê ra một cái khay ra đặt trước mặt Diệp Thành.<br><br><br><br>\"Kêu gọi cái gì chứ? Không muốn ăn đồ em nấu thì cứ gọi đi ha.<br><br>\" <br><br>Diệp Thành bất ngờ kinh ngạc, mắt sáng lên, trong khay trước mắt anh, là một đĩa thịt hun khói, bánh mì sanwich và trứng rán, còn có một ly sữa nóng.<br><br><br><br>Từ Lạc nấu bữa sáng cho anh! <br><br>Là Từ Lạc đích thân xuống bếp nấu bữa sáng cho anh! <br><br>Lại là tiến triển tốt! <br><br>Diệp Thành chỉ cảm thấy trong lòng mình, giống như có pháo hoa ngày tết, viu một tiếng bay lên không trung, nổ tung rực rỡ, nổ lấp lánh đầy trời, anh ngẩng đầu nhìn vợ mình, mặt toàn là cười tươi, miệng cười toe toét, lộ ra cả hàm răng trắng lẫn cái răng khẩn cực duyên xuất hiện.<br><br><br><br>Từ Lạc lại ôm con, nhìn anh lườm một cái, \"hứ, đắc ý vừa thôi.<br><br>\" <br><br>Diệp Thành lắc lắc đầu: \"Anh đâu có đắc ý đâu, chỉ là hơi kích động.<br><br>\" <br><br>Dứt lời, anh lôi điện thoại ra, tách tách chụp lại khay bữa sáng.<br><br><br><br>Từ Lạc nhíu mày, \"nhân lúc còn nóng, anh mau ăn đi, nguội lại không ngon nữa, chụp choẹt cái gì nữa, camera có miệng hả?\" <br><br>Diệp Thành mặc kệ, anh chụp cho đủ ảnh mới hài lòng bỏ di động xuống, cầm lấy đũa gắp một miếng thịt hun khói bỏ vào miệng, \"anh chỉ muốn lưu lại kỷ niệm, toàn bộ quá trình từ lúc chung ta chia xa đến khi dần quay lại.<br><br>\" <br><br>Diệp Thành đưa di động cho Từ Lạc, yên tâm trực tiếp mở điện thoại cho cô xem.<br><br><br><br>\"Anh trước đây không thích chụp hình, nhưng sau này lại rất thích chụp những đồ vật có liên quan đến em.<br><br>Em xem này, quà em tặng anh, con trai hai chúng ta, lúc chúng ta ngủ cùng một giường, dung nhan của em khi ngủ nữa này.<br><br>.<br><br>.<br><br> <br>\" <br><br>Từ Lạc nhìn hình mình đang ngủ say vù vù, tư thế bao nhiêu là xấu, kỳ cục, ở trong điện thoại Diệp Thành, cô có cảm giác như mình gặp ma.<br><br><br><br>Cô tức giận ném trả điện thoại lại cho Diệp Thành, mắng anh: \"tên điên này.<br><br>.<br><br>.<br><br>.<br><br>anh thật là.<br><br>.<br><br>\" <br><br>Diệp Thành cẩn thận thu điện thoại lại, chậm rãi ăn xong bữa sáng tuyệt vời, sau đó đứng dậy, hôn lên trán Từ Lạc một cái: \"Lát nữa, anh đưa em đến trung tâm thương mại, rồi anh đi làm.<br><br>Buổi tối anh về, sẽ nấu cơm cho em ăn được không?\" <br><br>Từ Lạc hơi nghiêng đầu, \"anh biết nấu cơm?\" <br><br>\"Có biết một chút.<br><br>\" Diệp Thành gật gật đầu, \"anh cũng phải phụ em chứ, không thể để toàn em nấu, em cũng bận bịu vất vả, anh sẽ học làm như em, việc nhà hai ta cùng làm, nhé?\" <br><br>Từ Lạc cười hì hì: \"Vậy thì em phải trông chờ biểu hiện của Diệp đại boss rồi!\" <br><br>Hai vợ chồng nói qua lại một hồi, mới chuẩn bị xong, rời khỏi Diệp Trạch.<br><br><br><br>Bên ngoài trời, ánh nắng ấm áp trải dài trên nền trời trong xanh.<br><br>.<br><br>.<br><br>.<br><br><br><br> <br><br><br>.<br><br><br>"]