["<br>","<br>Cả ba người đứng như trời chồng, Thu Lan khó khăn nuốt nước miếng ực một cái, \" Lạc Lạc có thai rồi?\" <br><br>\"Đúng vậy,\" Bác sĩ gật đầu nặng nề nói, \"Chỉ là tôi không hiểu, cô ấy vì sao thai đã lớn lại không cho người nhà biết?\" <br><br>Thu Lan hơi ngạc nhiên, nhưng rồi nhanh chóng hiểu, lí do đơn giản nhất có lẽ chính là Diệp Thành rồi. <br><br>Cô nhớ có lần thấy Từ Lạc đọc các loại sách dành cho bà bầu mang thai, cô hỏi thì Từ Lạc lại chối...nên cũng không tiện hỏi nữa..Thật không nghĩ khi đó Từ Lạc vậy mà mang thai thật. <br><br>Bên này, Diệp Thành cũng chẳng khá hơn là mấy, hắn cứ lẩm bẩm trong miệng, dường như vẫn chưa tin vào tai mình... <br><br>Từ Lạc có thai hơn bốn tháng, mà hắn chỉ không chung phòng với cô hai tháng, vậy thì có nghĩa là, trước khi kí đơn li hôn kia, cô đã mang thai con hắn rồi... <br><br>Vậy cho nên, đồ mẹ và bé kia, chính là cô dùng để tẩm bổ cho con của hắn và cô. <br> <br><br>Chứ không phải của ai hết.... <br><br>Bác Sĩ nhìn bọn họ mà ngao ngán, thật là không hiểu được mấy ngườ này... <br><br>Vẫn còn chưa tin nhỉ? <br><br>Ông trực tiếp kéo tay Diệp Thành, \" Chàng trai trẻ, đi thôi, tôi cho cậu xem cái này.\" <br><br>Bác sĩ dẫn ba người đến phòng làm việc nhỏ của ông, thay ra áo phẫu thuật, ông khoác lên chiếc áo Blouse trắng, dưới ánh mắt của ba người, ông đẩy một tờ siêu âm đưa cho Diệp Thành. <br><br>Hai tay Diệp Thành run rẩy đón lấy tờ siêu âm này. Hắn càng nhìn càng cảm thấy sốc. Trên giấy siêu âm, hình ảnh thai nhi được hơn bốn tháng, đúng là hắn đã có con rồi. <br><br>Bác Sĩ nhìn hắn. Ông lắc đầu, \" đây là bản siêu âm mà bác sĩ chuyên khoa đã gửi cho tôi trước lúc tôi vào phòng cấp cứu, cũng may mà ý chí của vợ cậu rất cao, nên đứa nhỏ của hai người mới ổn.\" <br><br>Diệp Thành trầm trầm đặt bản siêu âm lên bàn, \" cho nên, người làm cô ấy lớn bụng không ai khác chính là tôi...\" <br><br>Thu Lan cúi đầu, không nói chuyện. <br><br>\" Cô ấy mang thai chính là con của tôi, hiện tại vợ tôi và con tôi...\" Hắn vẫn không ngừng lẩm bẩm.. <br><br>\"Yên tâm, đã không sao rồi.\" Lời của vị bác sĩ như một liều thuốc an thần xoa dịu tâm của hắn. Ông vẫn tiếp tục nói, \" hiện tại, hiệu quả của thuốc mê vẫn chưa qua, nên vợ cậu chưa thể tỉnh, chờ cô ấy tỉnh, cậu có thể hỏi thăm chút.\" <br><br>Diệp Thành khó khăn lắm mới nói được câu cảm ơn, rồi như du hồn đi ra khỏi phòng, hắn nói với Hoàng Hiếu, \" Hiếu, cậu đi liên hệ với viện trưởng Châu, đợi Lạc Lạc tỉnh, thì chuyển viện cho vợ tôi.\" <br><br>\"Vâng.\" Hoàng Hiếu gật đầu nhận chỉ thị rồi xoay người rời đi. <br><br><br>Diệp Thành đi tới trước phòng bệnh của Từ Lạc, hắn xuyên qua cửa kính nhìn thấy được bên trong, Từ Lạc đang nằm trên chiếc giường màu trắng. Sắc mặt tái nhợt, đôi môi không có tí huyết sắc nào, cực kì yếu ớt. <br><br>Trước giờ, trong mắt hắn, Từ Lạc luôn kiên cường mạnh mẽ như một chú soi nhỏ. Nhưng hôm nay, ngay lúc này, Diệp Thành nhìn dáng vẻ lúc nằm trên giường bệnh của cô như thế, trong lòng hắn vô cùng khó chịu. <br><br>\"Thu Lan\" Diệp Thành bỗng lên tiếng. <br><br>\"Diệp tổng.\" Thu Lan vội đi tới. <br><br>Diệp Thành trầm mặc giây lát, \" giúp tôi gọi điện cho Lưu Tâm Nhã, nói tôi tối nay có chuyện cần nói với cô ta.\" <br><br>Thu Lan ngẩn người, nhưng cũng không nói gì thêm, đi qua một bên cạnh hành lang bắt đầu gọi điện thoại. <br><br>Hành Lang đang an tĩnh, chợt nghe tiếng giày da chạy nhanh tới, Diệp Thành cau mày quay đầu lại nhìn, là Hoàng Hiếu, anh ta mới đi không bao lâu, sao lại quay lại rồi. <br><br>\" Diệp tổng, mấy người kia đến rồi.\" Hoàng Hiếu vừa thở vừa nói. <br><br>\"Cậu nói rõ ràng chút, ai tới?\" Giọng Diệp Thành mang theo chút không kiên nhẫn. <br><br>Hoàng Hiếu dùng cánh tay chống vào vách tường, khó khăn lắm mới nói đầy đủ nguyên một câu, \" Dượng và Dì của Từ Lạc, dẫn theo mười mấy người trong thôn, bọn họ đang ầm ĩ ngoài bệnh viện, muốn đòi công đạo từ anh.\" <br><br>Mắt Diệp Thành nhất thời lạnh xuống, \" Bọn chúng đang ở đâu?\" <br><br>\"Bọn họ đang ở ngoài cửa lớn bệnh viện, hô hào nói bọn họ là kẻ yếu thế bị thiên đại như anh ức hiếp.\" Hoàng Hiếu lại nói một hơi. <br><br>Diệp Thành hừ lạnh, ánh mắt như băng bỗng chốc trở nên ngoan độc, \" khốn kiếp, tôi còn chưa tính sổ với bọn chúng, vậy mà gan lớn cùng lại mò tới tận đây.\" <br> <br><br>Hắn vừa nói vừa nhìn sang Hoàng Hiếu ra lệnh, \" Hiếu, cậu đi liên hệ với anh Huy bên cục, và anh Lâm bên công chứng tới, nói tôi có việc nhờ họ.\" <br><br>\"Vâng, tôi biết rồi.\" Hoàng Hiếu lại vội vàng chạy đi. <br><br>Thu Lan bên này gọi điện xong cũng báo với Diệp Thành là ok. <br><br>Hắn gật đầu không nói thêm gì. Chỉ lặng lẽ đi khỏi căn phòng có Từ Lạc bên trong, đầu hơi quay lại nhìn cô gái bên trong giường bệnh. <br><br>Miệng hắn lẩm bẩm, \" cứ yên tâm mà nghỉ đi, mọi chuyện hôm nay cứ để anh lo, anh sẽ bắt bọn chúng, nếm đau khổ thay em gấp trăm lần. Đợi anh quay lại. <br><br>Hắn đi khuất khỏi căn phòng, tâm cũng lạnh đi, nghĩ đến bọn người kia, sự độc ác cũnbắt đầu dấy lên trong lòng hắn... <br><br>Dám động đến vợ của Diệp Thành này, bọn chúng đúng là không thèm sống nữa rồi đi <br><br>Đã thế, Diệp Thành tôi liền toại nguyện cho bọn khốn các người. <br><br> <br><br><br><br>"]