["<br>","<br>Diệp Thành đồng ý ly hôn. <br><br>Từ Lạc cảm thấy chua chát, cô rõ ràng yêu hắn, thế mà....\"haizz..bỏ đi, thật đau não mà.\" <br><br>Cô giống như mọi khi, lần mò vào bếp để làm cơm tối cho hắn. <br><br>Canh thịt bằm, thơm nức, cà ri gà siêu ngon. Thêm món xào thập cẩm..Bữa cơm ba món, ngon như thế, nhưng là cô lại không cảm thấy hào hứng nữa... <br><br>Bên ngoài, Diệp Thành rõ ràng đang nghe một cuộc điện thoại. Khỏi cần nói, cũng biết, còn ai ngoài Lưu Tâm Nhã kia chứ? Mặc dù Diệp Thành giảm thấp âm thanh, như Từ Lạc vẫn có thể nghe thấy giọng nói từ tính dễ nghe của hắn. Mang theo đầy sủng nịch mà trước nay hắn chưa từng nói với cô dù chỉ một lần. <br><br>Hắn giọng đầy cưng chiều mà nói với Lưu Tâm Nhã bên kia điện thoại. <br><br>\" Được, anh đã ly hôn với cô ta rồi, ngày mai cô ta đi, anh sẽ đón em về....ngoan, tối đắp mền kĩ vào, đừng để bị ốm, ....được, được...em là bảo bối của anh mà..\" <br><br>Từ Lạc nghe mà chua xót, cô ngước mắt lên trần nhà, nước mắt khẽ chảy xuống lăn theo hai gò má đỏ hồng. <br> <br><br>Bữa cơm đã dọn sẵn sàng, cô và cơm vào miệng mà không thèm nhìn lấy hắn một cái. Hắn cũng chẳng quan tâm cô nghĩ cái gì. Mạnh ai người đó ăn. <br><br>Một bữa cơm chán ngắt. <br><br>Sau khi thu dọn bát đĩa. Cô đi về phòng của mình. Thu dọn hành lý. Xong đâu đấy, cô nằm phịch trên giường, mệt mỏi. <br><br>Đột nhiên, cánh cửa đẩy vào, là Hắn. <br><br>\"Anh vào đây làm gì?\" Từ Lạc không nhìn hắn mà hỏi. <br><br>Diệp Thành leo lên nằm gần cô, cánh tay hắn lại bắt đầu sờ loạn. \"Bà xã, em năm năm qua vất vả rồi, tối nay, thưởng lần cuối cho em.\" <br><br>Từ Lạc cười khổ, cô nằm đó, mặc cho hắn muốn làm gì thì làm. Hắn kéo cô quay người lại, bất giác mặt cô đập vào khuôn ngực săn chắc của hắn. <br><br>Cô nhớ lại có lần từng nói với Diệp Thành, cô nói \" em khi đó chỉ thấy anh một lần, từ đó trong mộng xuân toàn là anh.\" <br><br>Lúc này, nhớ lại, cô có chút xấu hổ, chua chát trong tim. <br><br>Cô biết mình có thai với hắn, nhưng hắn sẽ vui sao? Cái thai chỉ mới hai tháng, nếu quan hệ sẽ ảnh hưởng...cô mệt mỏi mặc kệ tới đâu thì tới. <br><br>Nhìn Diệp Thành, cô cười khẩy, nói một câu ngắn gọn. <br><br>\"Đàn ông các người thật lạ, miệng nói, nhưng hành động lại chẳng đúng tí nào..Giả dối.\" <br><br>Diệp Thành đang hôn khắp người cô, câu nói của cô khiến hắn tức giận, lập tức, chiếc váy của cô bị hắn xé toạc. Thân thể trắng noãn của cô đập vào mắt hắn. <br><br>Lập tức hắn điên cuồng, ý loạn tình mê mà làm cô. Năm năm rồi, mỗi lần yêu với cô hắn vô cùng hài lòng...Diệp Thành hết hôn hít, lại lên đỉnh mấy lần, cả phòng xuân tình ngập tràn... <br><br>Sau khi kết thúc, Từ Lạc rã rời nằm tại chỗ, Diệp Thành hiếm thấy thế mà lại bế cô đi tắm nước ấm. Cô kinh ngạc khi thấy hắn làm như thế, nhưng cô cũng mặc kệ, dù gì ngày mai, khi cô đi khỏi nơi này, hai người họ đã kết thúc. Thế thì lúc này cứ tranh thủ sự quan tâm của hắn vậy. <br><br>Dù không biết là thật tâm hay giả dối. <br><br><br>Sau khi tắm rửa cho cô xong, hắn bế cô vào giường, rồi đi tắm. Nửa tiếng sau hắn quay trở lại. <br><br>Nằm cạnh cô, hắn ghé sát khuôn mặt của mình đến gần mặt cô, gần đến nỗi Từ Lạc có thể cảm nhận tất cả mùi hương trên người hắn, hơi thở của hắn, và nhiệt độ nóng như lửa của thân thể hắn. <br><br>Diệp Thành nhìn Từ Lạc, hắn nhẹ nhàng mà đặt một nụ hôn trên môi cô một cái. <br><br>\"Từ Lạc, Ngủ ngon,\" vừa nói hắn vừa kéo chăn đắp cho cả hai, im lặng chốc lát, \"hắn nói, tối nay em nằm trong ngực tôi mà ngủ.\" <br><br>Từ Lạc được hắn ôm trong ngực, liền ấm áp từ đầu đến chân. <br><br>Đêm vào khuya, xuyên thấu qua rèm cửa sổ hơi mỏng. Nhìn ra ngoài, có thể thấy, ánh trăng nhợt nhạt lạnh lẽo đến thấu xương. <br><br>Trên tường nhà, đồng hồ quả lắc vẫn không ngừng đung đưa từng giây trôi qua. <br><br>Diệp Thành đã ngủ say, nhưng Từ Lạc lại không thể ngủ nổi. Cô khẽ mở mắt nhìn hắn, đánh giá khuôn mặt hắn gần trong gang tấc. <br><br>\"Sao chồng cô, hắn lại đẹp trai và soái đến thế cơ chứ?\" <br><br>Diệp Thiếu Gia. Con trai Chủ Tịch Tập Đoàn Diệp Thị. Chân mày kiếm đen sắc sảo, lông mi dài, sóng mũi dọc dừa, nét mặt hoàn hảo không tì vết, tuấn tú, khôi ngô như thiên thần. <br><br>Vóc dáng lại chuẩn không cần chỉnh, cường tráng, phong độ...lại còn là người thừa kế khối tài sản kếch xù.. <br><br>Hắn mà chỉ cần nghiêm túc nhìn một cái thôi, thì có cả khối cô gái phải rụng trứng vì hắn... <br><br>Từ Lạc lớn gan, cô đưa miệng mình mà hôn hắn một cái trên môi mỏng của hắn. <br><br>Đưa tay sờ sờ bụng nhỏ của mình, nghĩ thật may, ban nãy hắn hung hãn như thế nhưng cái thai chẳng hề hấn gì. Khẽ cười cô nói thầm. <br><br>\"Bảo bối à, con nhìn cho rõ, đây là baba của con...\" <br><br> <br>\"Mặc dù baba rất tồi....nhưng mẹ thực yêu baba con lắm...\" <br><br>\"Ba ba của con, sau này sẽ có gia đình cùng người khác, nhưng mà mẹ không cần hắn, một mình mẹ sẽ nuôi con, được không?\" <br><br>\"Tối hôm nay, là buổi tối một nhà ba người chúngta ở cùng nhau. Ngày mai đi rồi, con nhớ lén tạm biệt với baba con nhé.\" <br><br>Từ Lạc cứ vậy mà lẩm bẩm, mắt cô mở to, nhìn chăm chăm vào trần nhà, tâm tư phiền loạn...Đây là đêm cuối cùng cô được nắm gần Diệp Thành để ngủ trong suốt năm năm. <br><br>Chỉ còn 5 tiếng nữa, mặt trời sẽ thức dậy. Kết thúc năm năm bên nhau. Chấm hết. <br><br>Từ nay về sau, liền không liên quan, cô làm mẹ đơn thân nuôi con của cô. Diệp Thành sẽ được toại nguyện sống bên người mà hắn yêu. Tình nghĩa vợ chồng của hai người họ đối với hắn mà nói, cũng như bèo dạt mây trôi thế thôi. <br><br>Có không muốn thì cũng phải cam tâm mà chịu. <br><br>Cô với Diệp Thành chẳng qua chỉ là hôn nhân ép buộc. <br><br>Hắn yêu Lưu Tâm Nhã nên sẽ cùng cô ta đi đến hết đời. <br><br>Còn cô chẳng qua chỉ là công cụ cho hắn giải toả mà thôi.... <br><br>Tới bây giờ, cô nên buông tay rồi...có níu kéo thì người thiệt vẫn là cô... <br><br> <br><br><br><br>"]