["<br>","<br> Buổi chiều ngày hôm đó, Diệp Thành rời khỏi được lúc lâu để tới công ty thì, Lại có khách quen tới thăm bệnh. <br><br>Cửa được mở ra, một thân ảnh cao to đập vào mắt Từ Lạc. Là Vũ Minh Thiên. <br><br>Minh Thiên đang cầm một giỏ trái cây, mang theo ý cười khẽ, đi thẳng tới bên giường Từ Lạc, \" xin lỗi em, khoảng thời gian này, không thể đến thăm em.\" <br><br>\"Không sao đâu.\" Từ Lạc cười lắc lắc đầu. \" Tôi ổn lắm. <br><br>Vũ Minh Thiên cười khổ, nói, \" thật ra thời gian qua, công ty nhiều việc quá, cha tôi bắt tôi làm rất nhiều công vụ, từ sớm bận đến tôi luôn, chả rời thân ra được. Mãi đến hôm nay, mới có thời gian rảnh để đến thăm em.\" <br><br>Từ Lạc khẽ nhìn Minh Thiên, nghe anh nói, trong lòng liền hiểu rõ. Công việc của Vũ thị mà nhiều lên như thế, chắc chắn chính là Diệp Thành giở trò quỷ. <br><br>Người có thể ném lượng công việc nhiều như thế cho công ty nhà Vũ Minh Thiên, ngoài Diệp Thành ra, thì trong thành phố này, e là cũng chẳng có bao nhiêu người. <br><br>Cái tên Diệp Thành kia thật là một con gà ấu trĩ hết sức mình mà. <br> <br><br>Diệp Thành lúc này đang ở công ty, tự nhiên bị hắt xì một phát...anh hơi khó hiểu...chắc cảm rồi. <br><br>Bên này, Vũ Minh Thiên đặt giỏ trái cây lên đầu giường, cười nói, \" bao giờ em mới được xuất viện.\" <br><br>\" Chưa biết, chị Minh Phương nói, tuy bây giờ đã ổn,nhưng lúc tôi được cấp cứu, tình trạng sức khỏe khá yếu, lại bị xuất huyết sau sinh, nên phải đợi theo dõi. Nhưng mà cũng nhanh lắm, chắc về sớm thôi.\" <br><br>Minh Thiên gật đầu, \"tôi gọt táo cho em nhé.\" <br><br>Từ Lạc vội vàng cự tuyệt, \" không cần, không cần đâu, tôi không thích ăn táo. Hơn nữa cũng mới ăn no rồi.\" <br><br>Minh Thiên bị từ chối, đành thôi. Mắt liếc thấy nhóc con bên kia, anh đứng dậy, đi tới dòm cậu nhóc. \" Nó tên là gì?\" <br><br>\"Diệp Lạc Thiên.\" Từ Lạc đáp. <br><br>\"Tên đẹp, giống tên tôi nữa.\" Minh Thiên bất ngờ sửng sốt quay lại nói. <br><br>Từ Lạc gật đầu, \" là Diệp Thành đặt cho nó.\" <br><br>Minh Thiên ồ một tiếng, \" tên rất đẹp, mà cũng đáng yêu lắm.\" Nhìn cậu nhóc một hồi lâu, đầy tán thưởng, \" mai mốt, không chừng sẽ là một vương tử soái ca trong tương lai.\" <br><br>\" Còn xa lắm.\" Từ Lạc cười nói. <br><br>Minh Thiên cười vui vẻ, sau đó bỗng nhiên quay đầu, hai mắt phát sáng, \" Từ Lạc à, em có thể cho tôi làm cha nuôi thằng bé không?\" <br><br>Từ Lạc nghe Minh Thiên nói, có chút bất ngờ, nhưng lấy lại bình tĩnh, cô nói, \" Vũ thiếu gia, cảm ơn ý tốt của anh, nhưng là tôi tạm thời không cần, Lạc Thiên có cha, có mẹ là đủ rồi. Chuyện đó sau này hãy nói.\" <br><br>Sắc mặt Vũ Minh Thiên thoáng cứng đờ, lần quan tâm đề nghị thứ hai này, anh đã bị cô từ chối. <br><br>Không khí có chút gượng gạo trầm mặc, Minh Thiên nhanh chóng đổi chủ đề. <br><br><br>Anh giúp Từ Lạc xếp lại bàn nhỏ bừa bộn bên cạnh, sau đó ngồi lại trên ghế, ánh mắt có chút tha thiết. \" Mấy hôm trước, nghe tin em cấp cứu, suýt nữa xảy ra chuyện trên bàn mổ, thiếu chút nữa hù chết tôi á.\" <br><br>Từ Lạc nhẹ nhàng cười một tiếng, \" bây giờ không phải đã ổn rồi sao, không cần lo đâu, Từ Lạc tôi là ai chứ? Không có cái gì có thể đánh gục được tôi đâu.\" <br><br>\" Em còn cậy mạnh?\" Minh Thiên trừng cô một cái, quay đầu rót cốc nước nóng cho cô, đưa tới trước mặt cô rồi nói, \"ngày đó, tôi muốn đến thăm em rồi, nhưng mà tại đại hội tổng kết nửa năm, của công ty, ba tôi, ông già ấy ngồi canh tôi như canh tù á, tôi căn bản chẳng có chút cơ hội, rất may là sau đó tôi biết tin em không làm sao, bằng không chắc tôi sẽ ở tronh cuộc họp mà khủng bố luôn.\" <br><br>Từ Lạc nhấp ngụm nước nóng, \" khỏang thời gian này anh hình như rất bận, thấy anh hình như ốm đi?\" <br><br>\"Em thấy vậy à?\" Minh Thiên cười nói, \"ài, không sao đâu, bận đều là có nguyên nhân cả, có điều bất quá bây giờ cũng coi như ổn rồi, ông già thấy tôi biểu hiện rất tốt trong công việc, liền cho tôi hẳn một tháng nghỉ phép.\" <br><br>\" Một tháng luôn sao?\" Từ Lạc đầy cảm thán, \" vậy là vui rồi, vậy anh có định đi đâu chơi không?\" <br><br>Minh Thiên bỗng nhiên kéo kéo cái ghế, ngồi gần tới chỗ Từ Lạc, liền nói, \" Từ Lạc à, dăm nửa tháng nữa, em ra viện đúng không?\" <br><br>\" Có lẽ vậy.\" Từ Lạc gật gật đầu. <br><br>Đôi mắt Minh Thiên giống như chứa đầy sao, sáng long lanh, như đang mong ước, \" đi du lịch cùng nhau không? Vé máy bay, phí ăn ở, chi phí du lịch, nếu em sẵn lòng, tôi đều bao hết. Em nếu không muốn thì chúng ta cưa đôi, địa điểm do em quyết định, chúng ta đi xa một chút, Mĩ, hay Anh, hay Nhật, hay Ý.... đều được.\" <br><br>Từ Lạc có hơi chút kinh ngạc, \" anh muốn đi du với tôi sao?\" <br><br>\" Đúng vậy.\" Minh Thiên cười đến rực rỡ, nụ cười ấm áp còn hơn gió xuân tháng tư. Anh nói, \" tôi rất muốn đưa em đi du lịch với tôi, muốn cho em ngắm quang cảnh kỳ diệu nhất trên thế giới này cùng tôi.\" <br><br>Từ Lạc trầm mặc rất khó giải thích được. <br><br>Nói thật thì Minh Thiên nói tới mức đó, cũng cho thấy tâm ý của anh với cô quá rõ ràng. <br><br>Nhưng mà....cô đủ can đảm để tiếp nhận được nữa sao? <br><br>\" Đi cùng tôi đi nha.\" Minh Thiên nhìn vẻ mặt của Từ Lạc, trong lòng thốt ra, \" tôi sẽ dẫn em đi khỏi chỗ này, tránh xa mọi buồn phiền kia.\" <br> <br><br>Từ Lạc có chút sững sờ nhìn bàn tay Minh Thiên đưa tới cô, như mời gọi, nhưng hồi lâu. Cô lắc đầu, \" thôi đi.\" <br><br>Minh Thiên không thu tay lại, chỉ hỏi \"tại sao?\" <br><br>Trong mắt Từ Lạc không chút sóng, cô nói, \" hiện tại, tôi không có tâm tình đó, hơn nữa con mới vừa sanh, đưa đi chỗ này chỗ kia, không tiện. Tôi chỉ muốn chăm sóc cho con tôi thôi.\" <br><br>Minh Thiên trầm mặc hồi lâu, rốt cuộc cũng phải thu tay về. <br><br>Vẫn là không được, lần thứ 3, tâm ý lại bị từ chối. Quá tam ba bận, vậy mà Minh Thiên lại bị Từ Lạc từ chối tâm ý đến 3 lần. <br><br>Không muốn anh gọt táo cho cô. <br><br>Không muốn anh làm cha nuôi con trai cô. <br><br>Không muốn đi du lịch ở xa cùng anh. <br><br>Tất cả chỉ là không muốn với anh có bất kì cái gì gọi là liên kết. <br><br>Minh Thiên trong lòng như có gai nhọn đâm, nhưng cũng không tỏ ra bên ngoài. Anh cũng không nản, anh không tin chân tâm của anh đến một ngày nào đó không cảm động được lòng cô..... <br><br> <br><br><br><br>"]