["<br>","<br>Mãi lâu, Trần Phong mới thả lỏng ngữ khí một chút, nhưng ý tứ kiên định lại đầy tràn trong đó, không hề ít đi chút nào, anh nhàn nhạt nói: <br><br>\"Mẹ, người mãi mãi là mẹ của con, nhưng mà con vẫn còn có một câu muốn nói với mẹ. Con biết mẹ là một người mẹ phi thường, có suy nghĩ riêng của mình, nhưng con trai mẹ cũng đã sớm trưởng thành, con có thể dẫn dắt Trần thị ngày một huy hoàng hơn cả lúc đầu, cũng có nghĩa là con đã chính chắn cho tất cả những suy nghĩ và quyết định của con.\" <br><br>Vừa nói, Trần Phong vừa kéo Lộ Hà đứng dậy, nửa ôm lấy cô, tiếp lời, \"con biết, xung quanh mẹ có rất nhiều cuộc hôn nhân bởi vì lợi ích mà liên kết. Nhưng mà mẹ à, con là một người theo đuổi chất lượng cuộc sống nghiêm túc đến cực điểm. Người yêu của con, nhất định phải là người mà con yêu nhất, thích nhất, muốn cả đời sống cùng cô ấy nhất. Con biết Mặc Vân là một cô gái tốt, nhưng đáng tiếc, con lại không có ý định muốn sống chung cả đời với cô ấy, về điểm này, con hi vọng mẹ có thể thấy rõ điểm này.\" <br><br>Hai mắt Trần phu nhân nhất thời kinh ngạc tronej tròn. <br><br>Trần Phong con trai bà, từ trước đến nay, chưng bao giờ quét hết mặt mũi của bà như vậy. <br><br>Bà hơi run rẩy đứng dậy, ánh mắt không thể tin được nhìn thẳng vào Trần Phong, \"Tiểu Phong, mẹ là mẹ của con!\" <br><br>\" Con biết.\" Trần Phong gật đầu, \"nhưng trong quan điểm sống của con, cha mẹ có thể vì hôn nhân của con cái đề xuất kiến nghị hợp lý, nhưng họ không có quyền ép con cái cưới ai, gả ai hết? Trưởng bối cũng không phải đại biểu thống trị và quyền lực tuyệt đối phải không mẹ, mẹ nghĩ thế nào?\" <br><br> <br>Lưu Huệ Tử vẫn luôn biết miệng lưỡi con trai mình lợi hại, bằng không Trần Phong cũng không thể chiến thắng trong các cuộc cạnh tranh trên thương trường. <br><br>Bà có ý muốn phản bác, nhưng bà cảm thấy dù bà có nói thế nào thì cuối cùng vẫn là giống như đang ngụy biện cho chính mình, bà cắn răng nói, \"Trần Phong, mẹ là vì muốn tốt cho con. Con nếu ở cùng với cô gái thấp hèn kia, nhất định sẽ không có kết quả tốt. Chỉ có tiểu Vân mới có thể cho con được hạnh phúc mà thôi.\" <br><br>\" Không.\" Trần Phong thẳng thắn lắc đầu, \"Mặc Vân sẽ không thể mang lại hạnh phúc cho con đâu, nếu có mang đến, thì chỉ là mang đến thỏa mãn cho chính mẹ và mặt mũi Trần gia. Tốt cho con? Không có lý do nào để chứng minh điều đoa cả. Con biết mẹ đối tốt với con, nhưng nếu con ở trong cuộc hôn nhân với Mặc Vân mà chịu hành hạ, như vậy, mẹ có chịu được hậu quả này cho bản thân của con không?\" <br><br>Cổ họng Trần phu nhân cứng nghẹn lại, không nói được câu nào. <br><br>\"Mẹ không thể gánh chịu hậu quả được cho con?\" Trần Phong hít một hơi sâu, \"nếu đã vậy, thì việc của con, vẫn nên để con lựa chọn bạn đời, mặc kệ cuối cùng là hạnh phúc hay đau khổ, thì ít nhất cũng là con đã cam tâm tình nguyện.\" <br><br>Dứt lời, anh duỗi tay, đan xen mười ngón tay với Lộ Hà đang ngồi bên cạnh. Tiểu bảo bối của anh vậy mà rất thông minh, biết lúc này mình không nên nói câu nào, tránh cho chiến tranh bùng nổ, càng khó thu thập. Đúng là người con gái anh chọn, rất khéo. Trần Phong trong lòng cười thỏa mãn. <br><br>Trần Phu nhân đã bình tĩnh hơn, bà lại lãnh đạm nhìn Lộ Hà một cái, sau đó lại nói với Trần Phong, \" Trần Phong, mẹ nói không lại con, nhưng mẹ muốn nghiêm khắc nói cho con biết, Trần gia tuyệt đối sẽ không cho phép con kết hôn với một cô gái thấp kém như cô ta.\" <br><br>Trần Phong lộ ra một nụ cười khó hiểu, \"vậy sao?\" <br><br>Lưu Huệ Tử sửa sang quần áo lại, bà nói, \" lời của mẹ con không nghe, cũng không sao hết, nhưng lời của ba con, thì con sẽ không có lý dó để cãi lại lời ông ấy đâu. Càng lên trên còn có ông nội của con. Con mấy năm nay vẫn chưa thực sự quản lí Trần thị, ông con vẫn đang trong thời kỳ khảo sát mấy đứa cháu trai, con phải hiểu rõ điều đó. <br><br>Trần Phong dắt tay Lộ Hà đi tới trước mặt Lưu Tử Huệ, anh nói, \"Con đã sớm nghĩ hiểu tất cả, hiện tại có nói gì cũng không có tác dụng, chỉ có đến cuối cùng thì mới biết được, lựa chọn của ai mới là đúng.\" <br><br>Trần phu nhân nhìn Lộ Hà, cười lạnh nói, \" à, gậy sao?\" <br><br>\" Thời gian cũng không còn sớm, công ty còn có việc, mẹ nếu có chuyện, thì bảo trợ lý nói với con một tiếng.\" <br><br>Dứt lời, Trần Phong liền muốn dắt Lộ Hà đi. Lộ Hà hơi dãy ra, còn lễ phép cúi đầu trước Lưu Huệ Tử, \" bác gái....cháu chào bác.\" <br><br>Lưu Huệ Tử hừ lạnh, sắc mặt phải nói cực kỳ là khó coi, nhưng chẳng thể nói được gì. <br><br><br>Trần Phong dẫn Lộ Hà đi thẳng một đường ra tới bên ngoài, sắc trời lúc này đã tối đen, trên trời còn điểm vài ánh sao. <br><br>Lộ Hà hơi cúi đầu, có chút sa sút tinh thần, \"Phong à, mẹ anh hình như rất không ưa em.\" <br><br>\" Em bắt cóc con trai bà ấy về làm chồng, bà ấy sao có thể chào đón em đây?\" Trần Phong xoa đầu cô, dịu dàng nói. <br><br>\" Nào, qua đây với anh.\" Anh nắm tay cô đi đến một khoảng vườn trồng rất nhiều hoa hồng phía trước ở trong sân biệt thự, anh ngồi lên một chiếc xích đu ở đó, nói tiếp, \"chỗ này hồi bé tất cả là của anh, mọi thứ như sự sinh trưởng, sự sống ở trong đó, đều là do anh quyết định, anh cảm thấy mình giống như một quốc vương vậy, có thể chinh phục tất cả.\" <br><br>Lộ Hà khiêu mi, \" hả, chỉ có mỗi vườn hoa, mà đã khiến anh lầm tưởng mình làm quốc vương rồi?\" <br><br>\" Không phải đâu.\" Trần Phong nghiêng người qua nhìn Lộ Hà, anh nói, \" anh chỉ là đang muốn giải thích thôi, anh từ nhỏ đã không thích bị ai trói buộc, anh thích tự mình làm chủ mọi thứ thuộc về anh, anh không thích ai câu thúc, sắp xếp cho anh cả, anh cảm thấy như vậy là đúng. Nên sẽ chinh phục bằng được thứ mà anh muốn.\" <br><br>\"Ví dụ?\" Lộ Hà ngắn gọn hỏi. <br><br>\" Chính là em...!\" Trần Phong ngoắc tay ra hiệu Lộ Hà đi tới, anh kéo cô ngồi thẳng lên đùi anh. <br><br>\" A...Phong à, đây là nhà anh đó.\" Lộ Hà kinh hãi tròn mắt. <br><br>Trần Phong lười nói, anh ôm cô vào lòng, dưới chân khẽ động, xích đu thong thả chuyển động tới lui, bằng biên độ nhỏ. <br><br>Trần Phong cảm nhận được mùi thơm nhàn nhạt trên người Lộ Hà, anh bất giác hô hấp có chút nặng nề, \"Tiểu Hà, em chính là người đầu tiên và cũng là người cuối cùng anh muốn chinh phục nhất, anh sẽ không bao giờ buông tay em, em xem, hôm nay, biểu hiện của chồng em, có tốt không?\" <br><br>Lộ Hà khẽ nắm lấy cà vạt của Trần Phong, khuôn mặt phiếm hồng, \" ừ, rất...rất tốt.\" <br><br>\" Vậy.....hôn anh?\" <br><br>Mặt Lộ Hà chợt nóng càng thêm nóng, lại hồng hơn, \"xấu xa, đây là nhà anh, Mặc tiểu thư của anh đoán chừng lại nhìn thấy đó.\" <br><br>\" Vậy thì càng tốt, để cho cô ta thấy đi, vừa vặn khiến cô ta chết tâm đi, để xem thử, ai mới thực sự là vợ của Trần Phong anh, được anh chứng nhận.\" <br> <br><br>Trần Phong kề sát vào tai của Lộ Hà, giọng thì thào, \"khiến cô ta tức chết.\" <br><br>Lộ Hà bị anh chọc cười, quay đầu hôn nhẹ một cái như chuồn chuồn lướt nước lên má phải của Trần Phong. <br><br>Trần Phong chưa vừa lòng, làm nũng. <br><br>\" Không đủ....anh còn muốn ở bên trái nữa.\" <br><br>\" Còn thiếu, anh muốn cả môi em..\" <br><br>\"Nhẹ quá, phạt em hôn nhiệt tình một chút đi.\" <br><br>\" Kỹ thuật kém quá, để anh dạy em kỹ thuật hôn mới được, ngay bây giờ...\" <br><br>\" Ài....anh muốn nữa...\" <br><br>\"Nữa cơ...\" <br><br>Thế là vườn hoa hồng đã hồng, lại càng thêm hồng bởi vì những nụ hôn của đôi tình nhân... <br><br><br><br>"]