["<br>","<br>Trong phòng bệnh, Diệp Thành ngồi cạnh bên giường của Từ Lạc. <br><br>Cũng không biết qua bao lâu, tác dụng của thuốc mê mới dần dần tan đi. Từ Lạc cũng từ trong hôn mê, nặng nề mơ hồ tỉnh lại. <br><br>\" Lạc Lạc.\" Diệp Thành vừa thấy Từ Lạc khẽ động, vội vàng nắm lấy tay cô, \"em tỉnh rồi, có muốn uống nước không? Có muốn ăn gì không?\" <br><br>Ánh sáng mạnh mẽ khiến mắt Từ Lạc có chút không thoải mái, cô phải híp mắt thích ứng thật lâu mới có thể hoàn toàn mở mắt, nhưng trước mắt vẫn là một mảng mơ hồ. <br><br>Diệp Thành giống như nhìn thấu chút thất vọng trên mặt Từ Lạc, anh vội vàng giải thích: \"Phẫu thuật rất thành công, không có xảy ra sự cố. Thần kinh thị giác bị chèn ép sẽ từ từ khôi phục, thị lực của em cũng sẽ dần khá hơn, em đừng lo lắng.\" <br><br> <br>Từ Lạc gật gật đầu, nuốt xuống một cái mới phát hiện cổ họng mình khô khốc. <br><br>Cô kéo cổ họng khản đặc nói: \"em muốn uống nước.\". Truyện Dị Giới <br><br>Diệp Thành đứng dậy từ bên máy nước nóng bên cạnh, rót cho Từ Lạc một ly nước ấm, tỉ mỉ đêm đến khóe miệng Từ Lạc. \"Nào, uống nước, chậm một chút.\" <br><br>Từ Lạc muốn nhận lấy ly nước tự mình uống, hai tay sờ mò, sờ đến cánh tay của Diệp Thành. <br><br>Cô vừa sờ hai cái, bỗng dừng lại động tác, ho khan mấy tiếng. <br><br>Diệp Thành vội thu ly lại, \"có phải sặc nước rồi không?\" Từ Lạc lắc lắc đầu, do dự một lát cô mớ hỏi: \"Anh....hôm nay, mặc áo sơmi em tặng anh à?\" <br><br>Diệp Thành sửng sốt một chút, gật gật đầu, \"ừm.....em có thể thấy rõ áo anh đang mặc sao?\" <br><br>\"Không, vẫn lờ mờ không rõ lắm.\" Từ Lạc lắc lắc đầu, lại mở miệng nói, \"nhưng em sờ vào cái áo, nên nhận ra được. Bởi vì lúc em mua cái áo sơmi này, em hơi túng thiếu, nên kiểu dáng và chất liệu đều không tốt lắm, mà anh căn bản sẽ không thích mặc những loại áo như vậy.\" <br><br>Khuôn mặt Từ Lạc có chút lúng túng bối rối, cô nói nhỏ dần, \"em lúc đó cũng không có ý định tặng anh, chỉ là cảm thấy, cái áo này nếu mặc ở trên người của anh, sẽ rất đẹp mà thôi.\" <br><br>Diệp Thành sờ áo trên người mình, khẽ cười nói: \"Ngốc, mặc kệ là bao nhiêu tiền, chỉ cần là em tặng, anh đều thích, đều sẽ rất trân trọng.\" <br><br>Từ Lạc không nói thêm gì, thân thể nửa ngồi lại nằm xuống. <br><br><br>Trong lòng Diệp Thành vẫn quanh quẩn lời nói lúc nãy của Vũ Minh Thiên và chút nghi vấn của chính bản thân mình, loại cảm giác mơ hồ như xa như gần này thật khiến anh phát điên, cảm thấy vô cùng lo âu khó chịu. <br><br>Anh rốt cục vẫn là không nhịn được, nhẹ nhàng nắm lấy bàn tay của Từ Lạc, thu hết tất cả dũng khí rồi nói: \" Lạc Lạc à, anh muốn hỏi em một vấn đề này.\" <br><br>\"Là, chuyện gì, anh nói.\" Từ Lạc nhàn nhạt đáp. <br><br>\"Lạc Lạc, anh biết anh đã làm sai rất nhiều chuyện, cũng cô phụ em suốt 5 năm, anh hiểu anh nợ em những gì.\" Ngữ khí của Diệp Thành vô cùng nghiêm túc, kiên định, nhưng lại mang theo chút khẩn trương, \"anh thời gian gần đây, đang rất cố gắng thay đổi, học cách yêu một người, chăm lo cho một người, anh không biết rốt cuộc anh phải làm thế nào nữa.....\" <br><br>\".....Cho đến tận bây giờ.....Lạc Lạc, trong lòng em, em có còn chút tình cảm, cho dù chút xíu với anh không?\" <br><br>Từ Lạc nghe thấy vấn đề này của Diệp Thành, bỗng sửng sốt một chút. <br><br>Vấn đề vừa ngu xuẩn vừa quái dị thế này, vậy mà lại được thốt ra từ miệng Diệp Thành, thật sự có hơi kỳ cục. <br><br>Cô có chút buồn cười nói, \"sao anh tự nhiên hỏi vấn đề này làm gì?\" <br><br>Diệp Thành thở dài nói: \"Đơn giản anh chỉ muốn biết đáp án trong tim em thôi. Từ bỏ yêu em, là chuyện không đời nào....nhưng chính là muốn biết.\" <br><br>Từ Lạc bĩu môi, thuốc tê cộng thêm giải phẫu làm đầu óc cô mệt mỏi lẫn choáng váng. Cô lười trả lời vấn đề ngu xuẩn mà Diệp Thành hỏi. Trở mình, đưa lưng về phía anh. <br><br>Diệp Thành nhìn bóng lưng cô đưa về phía mình, trong lòng lại càng thêm khó chịu vạn phần. <br><br> <br>Anh thật sự rất sợ, cô nói ra đáp án, nhưng đáp án kia lại không như anh nghĩ, nhưng nếu cô không nói, anh còn lo âu hơn, chỉ cần nghĩ đến lại là không kềm lòng được. <br><br>Nhưng dù có khó chịu hơn nữa, anh cũng chỉ có thể chịu đựng, anh không thể nào ép Từ Lạc thổ lộ tiếng lòng, cũng căn bản không nỡ ép cô. <br><br>Anh lúc này chỉ có thể rầu rĩ nói: \"Được rồi, vậy anh không làm phiền em nữa, em nghỉ ngơi sớm, nhé.\" <br><br>Diệp Thành có chút không nỡ, đang thất vọng thu tay lại, lại nghe thấy Từ Lạc mang theo ngữ khí hờn giận thấp giọng nói: \"Diệp Thành, em không biết lí do gì khiến anh hỏi em vấn đề kia, nhưng mà dù sao, em nếu không yêu người nào đó, thì sẽ không để người nào đó hôn môi của em đâu.\" <br><br>Diệp Thành vừa nghe được lời kia, trái tim nhảy lên đập thình thịch. <br><br>Người nào đó? Người nào đó chẳng phải chính là Diệp Thành anh đó sao? Rõ ràng hôm qua anh đã hôn môi cô mà. Diệp Thành kích động đến tay cũng run. <br><br>Nếu không yêu, sẽ không để hôn môi? Như vậy, như vậy, đáp án kia có nghĩa là trong tim Từ Lạc vẫn còn có anh, Diệp Thành đối với Từ Lạc, quan hệ hai bọn họ chính là trên cả bình thường, bọn họ đã hôn môi, còn hôn sâu, còn dùng lưỡi triền miên, tính toán ra, đây có khác gì là giao hợp thân thể. <br><br>Con đường truy thê của anh, có thể nhìn thấy ánh sáng vạn trượng rồi.... <br><br><br><br>"]