["<br>","<br>Bên ngoài, trời đã tối đen. Thời tiết lúc này bước vào mùa đông, liền lạnh xuống mấy phần. Mấy tiếng trước còn âm u, bây giờ thế mà còn có tuyết rơi loáng thoáng luôn rồi. <br><br>Từ Lạc được Diệp Thành ôm trong ngực, cô như một con mèo hoang không an phận, hai tay cứ không ngừng làm loạn. <br><br>Diệp Thành cau có mặt mày, tức giận nói, \" đừng có lộn xộn, tôi đưa em về nhà.\" <br><br>Từ Lạc say đến trời trăng mây gió cũng không thèm quản, cô ở trong ngực hắn, phun ra một câu bi thương, \" nhà cái gì chứ? Lạc Lạc tôi vốn không có nhà..\" <br><br>Bất chợt, tim của Diệp Thành liền lỡ đi một nhịp. <br><br>Hồi lâu, hắn mới nhu hòa đi một chút, \" Ai nói em không có nhà, nhất định sẽ có.\" <br><br>\" Diệp Thành, tôi muốn nghe anh hát.\" Từ Lạc giọng nho nhỏ run run mà nói bên tai hắn. <br><br>Diệp Thành bế cô, thật có chút mỏi tay, hắn dừng lại, quyết định sẽ cõng cô sau lưng, vì xe đậu ở khá xa, nên nếu mà bế ra tới đó, tay hắn chắc rụng rời. <br><br>Hắn cõng cô sau lưng, lạnh giọng. \" Tôi không hát.\" <br><br>\"Hát đi, tôi muốn nghe anh hát nha.\" Từ Lạc lại cau mày lải nhải. <br><br>Diệp Thành cố nén cơn lửa trong đầu, cái cô gái này, thực luôn làm hắn điên mà, \" rồi, rồi, em muốn nghe bài gì?\" <br> <br><br>Tôi muốn...nghe anh hát bài, \" Chuyện một người đi ngang đời tôi.\" của Ưng Hoàng Phúc ấy.. <br><br>Diệp Thành lúc này ngẩn người, cô vợ cũ của hắn trong não đang nghĩ cái gì..lại kêu hắn hát nhạc của Ưng Hoàng Phúc.. <br><br>Hắn không có tinh thông, âm nhạc nha. Nào biết ca sĩ nào với ca sĩ nào.. <br><br>Cô đây là thử thách hắn sao? \" Tôi không thuộc.\" <br><br>Bình tĩnh lại, hắn tiếp lời, \" được rồi, đừng nháo, nữa, đi về nhà với tôi.\" <br><br>Từ Lạc mơ mơ màng màng, hay tay cũng vô thức mà xoay mặt Diệp Thành lại, chu mỏ nhỏ lên phân bua, \" tôi không nháo, tôi không im, anh là ai hả, sao muốn tôi im.\" <br><br>Được nha, Lý Từ Lạc, cô say quá đi, hiện tại ngay cả hắn mà cô cũng không nhận ra, cái đồ ma men đáng chết này. <br><br>Diệp Thành lạnh lẽo, mặc kệ cô, hắn không nói lời nào. <br><br>Từ Lạc vẫn chưa xong, cô lay lay mặt hắn, trực tiếp nhìn hắn chằm chằm vào đôi mắt kia, cô liền tọc mạch. <br><br>\" Chậc..chậc..sao lại có người đẹp trai, mắt to thế nha, này, anh theo tôi về nhà làm người tình đi, đảm bảo....chiều anh như trứng, hứng anh như hoa luôn.\" <br><br>Sắc mặt Diệp Thành lúc này liền đen. <br><br>Từ Lạc vẫn dai dẳng, \"thật nha, tôi ấy, ly hôn rồi, không còn rào cản, muốn yêu ai cũng được, muốn chiều ai cũng không ai cản đâu.\" <br><br>Diệp Thành nghe được câu này, hắn liền điên máu, gầm lên, \" mẹ nó, Lý Từ Lạc, em nhìn xem thử tôi là ai nha.\" <br><br>Từ Lạc mắt nhắm mắt mở, nhìn nhìn một hồi, cô chợt reo lên, \" A...tôi biết anh là ai rồi, anh còn không phải tên chồng cũ tra nam của tôi đó sao?...đồ háo sắc Diệp Thành.\" <br><br>Diệp Thành tức đến tim muốn đau, phổi muốn nổ, ruột muốn lộn ra ngoài, không lẽ lúc này, lại quăng cô ngay xuống đất.. <br><br>Hắn mặc cho cô lải nhải, tiếp tục đi, cuối cùng cũng tới chỗ xe đậu, hắn đặt cô xuống, mở cửa xe sau, định nhét cô vào. <br><br>Từ Lạc dãy giụa, liều mạng muốn chạy, cô lùi ra xa chiếc ô tô...\" tôi không muốn ngồi xe đâu.\" <br><br>\"Vào xe đi, tôi đưa em về.\" Diệp Thành lớn tiếng quát. <br><br>Từ Lạc không chịu liền ngồi vạ trên mặt đất, một giạng y như trẻ con, \" Lạc Lạc muốn đi bộ, muốn tản bộ, không muốn ngồi xe đâu.\" <br><br>Diệp Thành nghiến răng trèo trẹo, hận không thể nhai đầu cô luôn.. <br><br>Tối, muộn rồi, tuyết lại rơi, tản bộ mẹ gì chứ? <br><br>Từ Lạc bỏ qua hết, không quan tâm cái gì, chỉ một mực nói, \" Tản bộ, Lạc Lạc muốn tản bộ thôi.\" <br><br><br>Diệp Thành mất hết kiên nhẫn, đóng mạnh cửa xe một cái rầm, \" cô muốn cái gì đây...\" <br><br>Từ Lạc ngồi bệt xuống đường, hai mắt lờ đờ, ánh đèn chiếu vào, khiến nó trở nên lấp lánh..\" nhưng mà tôi muốn đi dạo, lâu rồi tôi không có được đi.\" <br><br>Diệp Thành hít một hơi sâu, hồi lâu, liền ổn tâm lại, ngồi xổm trước mặt cô, \" Tôi thật không biết, kiếp trước đã gây cái nghiệt gì...haizz lên đây, tôi đưa em đi tản bộ, cái thứ xui xẻo này.\" <br><br>Từ Lạc không do dự, lập tức nhào lên lưng hắn, hài lòng mà ôm cổ hắn, hít hà mùi hương quen thuộc nam tính của hắn. <br><br>Tuyết lúc này rơi mỗi lúc một nhiều, trên đường liền đã tích lên một lớp tuyết mỏng, vì thế, Diệp Thành cũng đi rất chậm, bước nào, vững trãi bước đó. Từ Lạc ở trên lưng hắn, cũng không ồn ào nhốn nháo như khi nãy nữa, trở nên an tĩnh rất nhiều.. <br><br>Hồi lâu, Diệp Thành chỉ nghe thấy, Từ Lạc mơ hồ lẩm bẩm cái gì, lâu lâu còn nức cục vài cái. Hắn liền mở miệng hỏi, \"Em lại nói cái gì đấy?\" <br><br>Từ Lạc bỗng sụt sịt, \" Thành, hôm nay anh rất hung với em.\" <br><br>Diệp Thành xùy một tiếng, không có trả lời cô. <br><br>\" Anh hung như thế, một chút tình người cũng không có.\" Từ Lạc một dạng ủy khuất ngẩng đầu tiếp lời, \" Sinh nhật của em, khẳng định là anh cũng không biết.\" <br><br>Ban đêm rất yên tĩnh, có tuyết rơi, Hà Nội về đêm cũng thật vắng, trên đường lớn, lâu lâu chỉ có vài chiếc ô tô lướt qua. Dưới bầu trời đêm, chỉ còn lại hai bóng người, trong hoa tuyết bay khắp nơi từ từ mà dạo. <br><br>Từ Lạc vẫn thút thít không ngừng, \" Ông bà và mẹ đi rồi, hóa ra trên thế giới này, không có ai nhớ sinh nhật của em nữa.\" <br><br>Bước chân Diệp Thành, chợt khựng lại. <br><br>Sinh nhật của Từ Lạc sao? <br><br>Trong gần 5 năm qua, kí ức về sinh nhật của Từ Lạc, hắn ngay cả một chút ấn tượng cũng không có. <br><br>Cũng đúng, hắn làm sao mà có ấn tượng được, khi mà sinh nhật của Từ Lạc vào ngày nào, hắn còn không biết, chứ nói gì mà trải qua sinh nhật với cô. <br><br>Mỗi lần sinh nhật của Lưu Tâm Nhã, hắn sẽ kéo nguyên một ben bạn bè, lên kế hoạch chuẩn bị trước cả nửa tháng. Đến ngày đó, liền ngồi máy bay hạng sang mà bay qua tận nước ngoài mà đưa bánh sinh nhật cho cô ả, làm một party hoành tá tràng cho cô ả nhất, thỏa mãn, mát mặt nhất có thể. <br><br>Mà còn sinh nhật của Từ Lạc? <br><br>Hắn 5 năm qua, có từng nhớ đến sinh nhật của cô sao? <br><br>Có lẽ là cô rất buồn rồi, một mình thui thủi, trong phòng, ôm con cún nhỏ cô đơn y như cô, chờ đợi mỏi mòn, tự mình mà nói một tiếng chúc mừng sinh nhật cho mình. <br><br>Hắn làm chồng cô 5 năm, ngủ với Từ Lạc 5 năm, Từ Lạc liền làm tròn bổn phận vợ hiền mà đối tốt với hắn suốt 5 năm. <br><br>Còn hắn...vậy mà ngay cả một lời chúc sinh nhật cho cô cũng không có. <br><br> <br>Nghĩ như vậy, tự sâu nơi nào đó trong tim hắn liền đau nhói. Hắn thở dài, \" nói cho tôi biết, sinh nhật của em là ngày nào, năm nay, tôi tổ chức cho em, được không?\" <br><br>Từ Lạc vẫn tự lẩm bẩm một mình. \" Lạc Lạc cũng muốn có người nói sinh nhật vui vẻ với em...Lạc Lạc muốn ăn bánh kem dâu tây...thật nhiều kem. Diệp Thành, anh đã mua bánh kem cho Tâm Nhã một cái siêu lớn tới 500k, vậy anh có thể mua cho em không? Em không cần cái lớn, chỉ muốn cái nhỏ chừng 100k là đủ rồi. <br><br>Diệp Thành nghe cô nói, cổ họng của hắn liền như ứ nghẹn lại, không nói được lời nào. <br><br>Từ Lạc uống say, gai nhọn trên người liền bị gọt sạch, Từ Lạc lúc này, nội tâm mềm mại và nhút nhát nhất đã quay lại... <br><br>Rượu vào lời ra là thế, nếu hôm nay, cô không say, Diệp Thành mãi mãi sẽ không biết được cô khổ sở, ủy khuất đến mức này. <br><br>5 năm, Diệp Thành chưa từng nghe Từ Lạc làm nũng, hay oán trách với hắn, hắn luôn cho rằng cô sẽ không cần bất kì quan tâm nào. <br><br>Nhưng hắn nào có biết, mỗi lần sinh nhật phải trải qua một mình, cảm giác bị hắt hủi, khi nhìn Lưu Tâm Nhã nào là hoa tươi, nào là bánh kem to đùng, nào là kẻ tham người hỏi, còn cô ngay cả một câu chúc đơn giản cũng không có, vậy mà cô vẫn kiên cường, mạnh mẽ mà không buồn, trốn vào một chỗ nào đó mà khóc tới sưng cả mắt. <br><br>Con người ai mà lại không có tủi thân và chua xót kia chứ? Từ Lạc cũng không ngoại lệ. <br><br>Từ Lạc say đến mơ hồ, thanh âm ngày càng nhẹ, \"Diệp Thành, anh đối tốt với Tâm Nhã như thế? ... Vậy anh có thể nào mà đối tốt với em một chút không? Liền chúc mừng sinh nhật với em, chỉ cần một câu thôi cũng được..vậy mà em chờ rất lâu, anh đều không có nói..\" <br><br>Nói đến đây, nước mắt cô ứa ra, rơi một giọt vào mặt của Diệp Thành. <br><br>Đầu óc Từ Lạc lúc này hoàn toàn không còn tỉnh táo, nhưng cô vẫn có thể nhận định được cảm giác tủi thân và khổ sở, \" Thành, em chỉ là cô nhi, cha vứt bỏ, mẹ mất sớm, em chỉ có anh là người thân, nhưng anh đừng có ác mà hung với em thế chứ?..huhu..\" Từ Lạc bật khóc. <br><br>Diệp Thành cõng cô đi rất chậm, hắn không nói gì, trong lòng vì những lời kia của cô mà rối bời, xen lẫn xót xa. <br><br>Hắn đúng là quá vô tâm rồi. <br><br>Đèn đường cách quãng chỗ sáng, chỗ lờ mờ, từng bông tuyết rơi xuống đậu trên tóc, trên quần áo của họ.. <br><br>Không gian yên tĩnh đến lạ...lạnh giá.. <br><br>Yên tĩnh đến nỗi làm tim người ta phát đau, đau tê tái... <br><br> <br><br><br><br>"]