["<br>","<br>Vừa đi ra khỏi căn phòng chưa bao lâu, thì trên hành lang, Thu Lan vội vàng chạy tới, \"Diệp tổng, Lạc Lạc tỉnh rồi.\" <br><br>Trong lòng Diệp Thành chợt nhảy lên, bước chân vì thế mà nhanh hơn, trực tiếp đi thang máy đến phòng bệnh của Từ Lạc. <br><br>Hắn đứng trước cửa, do dự một lát, rốt cục cũng xoay cửa, một mình đi vào. <br><br>Trong phòng bệnh rất an tĩnh, ngoài trừ tiếng giày của hắn đạp trên thầm gạch ra, thì không còn âm thanh nào khác. Rèm cửa sổ cũng được kéo lại, không có ánh nắng mặt trời xuyên qua, khắp gian phòng là một mảnh mờ mờ. <br><br>Diệp Thành tiến đến trước giường của Từ Lạc ngồi xuống. <br><br>Hắn vừa ngồi xuống không bao lâu, thì Từ Lạc trên giường khẽ cử động, dần mở mắt. <br><br>Một lúc lâu, mới nghe được thanh âm khản đặc của Từ Lạc vang lên.. \" Diệp tổng...lần này, phải cảm ơn anh rồi. <br><br> <br>Diệp Thành chỉ nghe được tiếng hô hấp của hắn đều nhẹ, trái tim lo sợ lúc này mới đặt xuống. Hắn nói, \" em cảm ơn gì chứ, không cần.\" <br><br>Từ Lạc cười tự giễu, \" may mà có anh tới, bằng không tôi thực mất cái mạng ở đó rồi, mà, đám người của Dượng không có làm khó anh chứ?\" <br><br>Diệp Thành mở miệng, nhưng không có nói ra lời, hồi lâu, hắn mới nhẹ giọng, trầm trầm, \" yên tâm, tôi lo sạch sẽ bọn họ rồi, một tên cũng không thoát.\" <br><br>Từ Lạc xoay mặt lại nhìn hắn, \" anh đã làm gì bọn họ.\" <br><br>Diệp Thanh khẽ chau mày, \" em bị như thế, còn muốn bao che cho bọn chúng?\" <br><br>\"Tôi không có.\" Từ Lạc ánh mắt quyết tuyệt nhìn hắn, \" tôi là chỉ sợ, anh ra tay không đủ độc, khiến bọn chúng lại thoát thôi.\" <br><br>Diệp Thành thở nhẹ một hơi, tựa đầu ra sau ghế, hắn nói, \" Yên tâm đi, tôi đã nhờ đàn anh cục trưởng ở thôn theo vụ này, sẽ không bỏ qua bất cứ tên nào. Hơn nữa tôi đã phái cậu Hiếu đi điều tra những tên còn lại rồi, đảm bảo tìm ra chứng cứ, khiến đám người đó, cả đời cũng không ngóc đầu nổi.\" <br><br>Từ Lạc nghe hắn nói, gật gật đầu, \" Dựa theo tài liệu, đã chỉnh lý xong rồi, vậy anh đưa cho tôi xem chút.\" <br><br>\" Em muốn xem cái này làm gì?\" Diệp Thành vừa nhìn cô vừa hỏi. <br><br>\" Tôi sợ mọi người bỏ sót,\" Từ Lạc hừ lạnh mà cười một tiếng, \" bọn người đó mấy năm nay làm bao nhiêu là chuyện ác. Ngoại trừ mấy cái bằng chứng mà anh nắm giữ, còn mấy chuyện không bổ xung kia, làm ồn bệnh viện, thì tôi cũng có thể làm chứng.\" <br><br>Diệp Thành gật đầu, \" được rồi, yên tâm nghỉ ngơi, em không cần phải lo những chuyện này đâu.\" <br><br>Từ Lạc ánh mắt rét lạnh, \" những kẻ đó đừng hòng nhận được sự tha thứ của tôi, không bao giờ.\" <br><br>Diệp Thành kéo ghế sát vào giường, đột nhiên bàn tay thon dài nắm lấy bàn tay còn đang băng gạc trắng của Từ Lạc, hắn nói, \" Lạc Lạc, nghe tôi, dưỡng bệnh cho tốt, tôi sẽ thay em trừng trị bọn họ. Được chứ?\" <br><br>Từ Lạc mệt mỏi gật gật đầu, rút tay khỏi tay hắn, ém góc mền lại, rồi khép hai mắt nghỉ ngơi. <br><br>Diệp Thành vẫn y cũ ngồi trên ghế, hắn không có rời đi. Trầm mặc một lúc lâu, rốt cuộc cũng lên tiếng, \" Từ Lạc, chúng ta ở chung lại được không?\" <br><br><br>Từ Lạc nghe hắn nói, cô mở choàng mắt mà nhìn một cái, hàng lông mi dài cong chớp liên hồi, trong mắt viết lên đầy vẻ khó tin..\" Diệp Thành, anh mới nói cái gì?\" <br><br>Diệp Thành hít một hơi thật sâu, nghiêm túc lặp lại một lần nữa, \" Lý Từ Lạc, anh muốn em, hai chúng ta ở cùng nhau một lần nữa.\" <br><br>Từ Lạc không hề do dự, cô quay lưng về mặt hắn, \"không, tôi và anh đã ly hôn rồi, tôi không cần thiết phải ở với anh nữa.\" <br><br>\" Không cần thiết??\" Diệp Thành đưa hai tay ôm Từ Lac, ép cô quay lại nhìn hắn, \" Từ Lạc, em mang thai con của tôi, còn muốn giấu, em tính làm mẹ đơn thân???\" <br><br>Từ Lạc nghe lời này của hắn, trong lòng không khỏi chấn động, cô kéo ra một nụ cười gượng, \" mang thai gì chứ? Anh nghe ai nói, tôi không có mang thai con của anh.\" <br><br>Diệp Thành nổi đóa, cái người phụ nữ này sao lại ương bướng như thế, hắn trực tiếp lôi ra từ trong túi tờ siêu âm 4d, \" Bác sĩ nói với tôi hết rồi, đây là bằng chứng, cái thai hơn bốn tháng, cho nên nó là con của Diệp Thành tôi, em đừng hòng giấu diếm.\" <br><br>Từ Lạc một câu cũng không nói tiếp. <br><br>\"Em trả lời cho tôi, tại sao lại giấu không cho tôi biết.\" Diệp Thành nghiêm giọng chất vấn. <br><br>Thấy cô nhất định không trả lời, mặt hắn liền đen, tức muốn nổ phổi. <br><br>Không gian trầm mặc một lúc lâu, mới nghe thấy Từ Lạc nói, \" anh thừa biết rồi, còn hỏi làm gì nữa chứ?\" <br><br>Diệp Thành nén giận, thấy cô lại quay mặt vào tường, hắn lại ép cô quay ra, \" Lý Từ Lạc, em thật ương mà, có phải nếu như không xảy ra chuyện này, thì em sẽ mãi không nói cho tôi biết phải không?\" <br><br>Từ Lạc cười lạnh, \" anh nhầm rồi.\" <br><br>Ánh mắt Diệp Thành thẳng tắp mà nhìn Từ Lạc, Cô hít một hơi sâu, \" trước khi chưa có chuyện này, tôi định đến chết cũng không muốn cho anh biết.\" <br><br>\" Lạc Lạc, em quá quắt.\" Diệp Thành nắm tay Từ Lạc gằn lên. <br><br>\"Ừ, là tôi quá quắt đấy, vì ai hả?\" Từ Lạc uất ức nói, mắt đỏ lên..\" tôi muốn xin anh một chuyện.\" <br><br> <br>Hắn nén giận một lần nữa, \" em nói.\" <br><br>Trong 5 năm qua, anh nợ tôi, lần này anh cứu mạng tôi và con tôi, cho nên, chúng ta huề, không ai nợ ai nữa.\" Cô chớp hàng lông mi dài, hai tay sờ lên cái bụng nhỏ hơi nhô lên, tiếp lời, \" cảm ơn anh đã tặng cho tôi món quà cuối cùng này, đứa bé này, tôi sẽ tự nuôi, tuyệt sẽ không đòi một phần phí nuôi dưỡng nào. Cũng không để nó xuất hiện trước mặt anh. Chúng ta không cần thuộc về nhau nữa.\" <br><br>Mắt Diệp Thành như lửa cháy, hắn thật muốn bóp chết cái người trước mắt này. <br><br>Từ Lạc nhìn biểu cảm của hắn cô cười khổ, \" Anh xem, anh không có yêu tôi, đứa bé sinh ra, chắc chắn sẽ là gánh nặng với anh, nói không chừng còn là điểm yếu chí mạng mà người ta dùng để công kích anh, vậy cho nên.... <br><br>anh hãy xem như chưa từng biết chuyện này đi. Hơn nữa, anh còn có Lưu Tâm Nhã, anh lo cho cô ta đi, tôi và con nhất định sẽ tránh anh thật xa, được không?\" <br><br>Diệp Thành như mãnh thú mà nhìn Từ Lạc, hắn một lúc bình tĩnh mới nặn ra ba chữ, \" em đừng hòng.\" <br><br>Từ Lạc thở dài, \" anh không có yêu tôi, cần gì miễn cưỡng bản thân..anh như vậy....\" <br><br>Diệp Thành đứng bật dậy, \" em nghỉ ngơi đi, chuyện khác cũng đừng có nghĩ tới, còn nữa, nói cho em biết, tôi sẽ không bỏ em đâu...đơn Ly hôn, tôi chưa kí, nên em vẫn là vợ tôi, em vẫn thuộc về một mình Diệp Thành tôi. Muốn rời khỏi tôi, em đừng có nghĩ.\" <br><br>Dứt lời hắn trực tiếp bước nhanh ra cửa, bước chân lộn xộn, giống như sợ phải nghe thêm lời gì xa cách từ cô... <br><br>Vì hắn thực sự không muốn.... <br><br> <br><br><br><br>"]