["<br>","<br> Cuộc gọi vẫn kết nối, Từ Lạc bình tĩnh đặt câu hỏi, \"nếu anh ở nhà, thì gọi cún bông đi, để tôi nghe thấy tiếng của nó?\" <br><br>Bên Diệp Thành ngừng một chút, \"nó ngủ rồi, anh không muốn quấy rầy nó.\" <br><br>Từ Lạc híp mắt, nhất thời cũng không phân biệt được Diệp Thành nói thật hay là lấy cớ, cô trầm mặc một hồi, nói tiếp, \"thôi vậy, nếu không có việc gì khác, tôi cúp đây.\" <br><br>\" Chờ chút.\" Diệp Thành bỗng nhiên nói, \" ....chuyện Diệp Viện Kiên đã giải quyết, tổ chuyên án đã điều tra nguồn gốc, tìm được rất nhiều bằng chứng lạm dụng chức quyền của ông ta, hiện tại cũng nộp lên cơ quan rồi, ông nội anh cũng hết cách với ông ta, xem ra lần này, ông ta coi như đi đến cuối rồi.\" <br><br>Từ Lạc gật gật đầu, nhìn đám người từ phía xa đi lại, \"anh, không có.....dù gì ông ta cũng là chú của anh?\" <br><br>\"Không quan trọng.\" Diệp Thành nói. \"Cho dù là chú anh thì sao, ông ta làm ra chuyện sai trái như vậy, bị giam giữ, coi như đúng tội thôi.\" <br><br>\" Vậy thì tôi yên tâm rồi.\" Cô đáp. Sau lưng bỗng vang lên thanh âm của Minh Phương. Từ Lạc nói vào điện thoại, \"tôi còn có việc, cúp trước đây.\" <br><br>Cuộc gọi kết thúc, Minh Phương vỗ vỗ vai Từ Lạc mới hỏi, \"cô nói chuyện với ai thế?\" <br><br>Từ Lạc quay đầu lại, cả người bị doạ giật nảy. Mấy túi đồ trong tay Lương Minh Phương, toàn là hàng xỉ mua lúc nãy. <br><br>Từ Lạc nuốt ngụm nước miếng, \"Chị một lần mua nhiều vậy?\" <br><br>\"Đúng thế,\" Minh Phương cười híp mắt giơ túi lên trước mắt càng lộ vẻ đắc ý. \"Tôi cái nào cũng lựa chọn cẩn thận lắm đấy!\" <br><br>Từ Lạc cũng không thể tưởng tượng được, nhiều hàng xa xỉ như vậy, cần tốn bao nhiêu tiền, cô hỏi, \" Đặng tổng nhà chị không quản sao?\" <br><br> <br>\"Anh ấy quản tôi?\" Minh Phương trợn mắt, \"Đình Phi anh ấy, hận không thể cho tôi ở bên ngoài tốn thêm ít tiền cho anh ấy, cô xem này, nhét vào ví tôi một lần mấy tấm thẻ....thật là tên phá sản!\" <br><br>Từ Lạc khẽ cười nói, \"anh ấy chiều chị như vậy, chị còn không vui.\" <br><br>Lương Minh Phương không để ý đến Từ Lạc, cúi đầu nhìn đồ mình mua, nói, \" tôi cũng không mua nhiều, chỉ có đồ tôi với anh Đình Phi thôi.\" <br><br>Từ Lạc cười cười, cúi đầu nhìn Diệp Lạc Thiẻn trong ngực mình. Hỏi, \"Vũ Minh Thiên, anh ấy đâu?\" <br><br>Lương Minh Phương chỉ chỉ tay về phía sau, \"ra rồi kìa.\" <br><br>Từ Lạc nhìn về phía sau, bóng dáng cao to của Minh Thiên quả nhiên xuất hiện, phất phất tay vẫy cô. <br><br>\"Xong xuôi hết rồi, vậy thì về khách sạn đi.\" Từ Lạc xoay người, eo có chút hơi mỏi, than thở, \"haizz, ra ngoài đi dạo với hai người, còn mệt hơn là trông con ấy.\" <br><br>Đợi đến lúc ba người cùng về khách sạn, ăn cơm tối, sắc trời đã hoàn toàn đen kịt. <br><br>Cảnh vật xung quanh đã đến đêm tối, vô cùng an tĩnh. Thỉnh thoảng đâu đó còn có thể nghe được một bản saxophone du dương hữu tình, theo gió đêm, lặng lẽ từ ngoài cửa sổ len vào. <br><br>Từ Lạc đút sữa ấm cho Diệp Lạc Thiên, vừa nhẹ giọng dỗ dành nhóc con. Nhìn nó mút cái núm cao su, bụng nhỏ tròn vo, lồi lên, vô cùng đáng yêu. <br><br>Cô vừa dỗ con, trong đầu vừa nghĩ đến cảm giác kì quái ban ngày. <br><br>Giống như có người vẫn luôn núp trong bóng tối, không lộ diện, loại cảm giác bị giám sát này, vô cùng mãnh liệt và chân thật. <br><br>Từ Lạc suy tư hồi lâu, vẫn mang theo nghi ngờ, cô lấy điện thoại ra, do dự một chút, nhấn vào số Diệp Thành gọi đi. <br><br>Điện thoại vang lên hồi lâu, không nhận. <br><br>Từ Lạc tính toán giờ trong nước, có lẽ là sau nửa đêm, gần sáng, nếu như Diệp Thành ở nhà, có lẽ đã sớm ngủ say. <br><br>Giống như ma xui quỷ khiến, Từ Lạc nhìn giao diện quay số, trên tay chợt động, lại gọi đi một lần nữa. <br><br>Lần này, điện thoại kêu đến lúc sắp bị tự động cúp, bên kia rốt cục vang lên tiếng ồn, nhận! <br><br>\" Từ Lạc,\" âm thanh Diệp Thành có chút lo lắng, \" Em có phải có việc gấp tìm....\" <br><br>\"Anh đang ở Anh đúng không?\" Từ Lạc bình tĩnh phán đoán. \"Trong nước đã là quá nửa đêm, gần như sáng, anh không nên vẫn còn tỉnh.\" <br><br>Diệp Thành ở bên kia trầm mặc một lúc lâu, \".....anh muốn gặp em, nhớ sắp không chịu được, anh chỉ muốn nhìn thấy em với con sớm một chút.\" <br><br>Động tác dỗ con của Từ Lạc chợt dừng lại. <br><br>\"Anh đã đổi vé máy bay,\" Diệp Thành cườ khổ nói, \"anh thật sự không chờ nổi nữa. Từ Lạc, anh vừa nghĩ đến cảnh em và con trai ở tha hương dị quốc, bên cạnh còn có Minh Thiên kia, anh liền cảm thấy....\" <br><br>\"Anh ở đâu?\" Từ Lạc cắt đứt lời Diệp Thành, lạnh giọng hỏi, \" anh ở khách sạn nào?\" <br><br>\" Ở....khách sạn em ở, anh ở ngay tầng trên em.\" <br><br>Từ Lạc ừ một tiếng, trực tiếp cúp điện thoại, đặt bình sữa ở một bên, ôm con đi ra phòng mình, bừng bừng đi lên tầng trên, đến căn phòng trên tầng phòng mình, cô trực tiếp dung tay gõ cửa. <br><br><br>Cửa rất nhanh đã từ bên trong mở ra. Xuất hiện trước mặt cô quả nhiên là Diệp Thành. <br><br>Diệp Thành mặc bộ quần áo đơn giản, vẫn anh tuấn quyến rũ như cũ. Chỉ là tóc anh có hơi tán loạn, thoạt nhìn có chút chán chường mệt mỏi, thân hình cũng gầy đi hơn trước cả một vòng. <br><br>\" Em đến rồi !\" Giọng Diệp Thành có chút khàn. <br><br>Từ Lạc đi vào phòng Diệp Thành, ở trên chiếc ghế mềm bỏ không ngồi xuống, ngẩng đầu chất vấn, \"nói đi, đi theo tôi cả ngày, giám sát tôi cả ngày, là muốn làm gì?\" <br><br>Diệp Thành từ lúc Từ Lạc ở bên ngoài cử đi vào, đôi mắt kia của anh đã giống như dính trên người Từ Lạc, một lát nhìn cô, một lát lại liếc nhóc con Diệp Lạc Thiên trong tay cô, trong đôi mắt lộ ra lửa nóng mười phần. <br><br>\" Anh chỉ là muốn nhìn em với con thôi. Không có ác ý.\" Diệp Thành giải thích. <br><br>Nói thì nói vậy, chứ chỉ có Diệp Thành hiểu rõ mục đích của anh là gì, anh hiểu mình lén lút đến Anh như vậy, lén lén, lút lút đi theo Từ Lạc, muốn nhìn cô với con trai chỉ là một nguyên nhân. Một nguyên nhân khác đó chính là muốn xem xem giữa Từ Lạc và Vĩ Minh Thiên có chỗ nào khác thường hay không. <br><br>Anh thực sự rất khó nói ra khỏi miệng, anh chính là rất sợ Từ Lạc và Vũ Minh Thiên kia sẽ xảy ra tia lửa gì đó. Anh hôm nay đi theo Từ Lạc cả ngày, cũng gần như ăn dấm hết một ngày. <br><br>Lúc nhìn thấy có mấy người đàn ông da trắng tới tán tỉnh vợ anh, anh hận không thể đấm cho mấy tên kia mấy phát khiến bọn họ nổ tròng mắt luôn. <br><br>Lúc lại nhìn thấy Từ Lạc và Vũ Minh Thiên sóng vai mà đi, vui vẻ nói không ngừng, lồng ngực anh giống như tưới lên cả một thùng giấm chua, chua tới răng cũng muốn mềm ra. <br><br>Từ Lạc nhìn Diệp Thành giống như làm sai chuyện ngồi đối diện mình, hồi lâu, cô nói, \"không có ác ý, anh làm như trộm theo sau tôi? Hại tôi cả ngày tâm thần không yên, tưởng chọc vào ai, rõ là.\" <br><br>Diệp Thành không nói chuyện, trầm mặc một lát, đứng dậy, từ một bên cầm túi qua đầy một tay, đặt trước mặt Từ Lạc, giống như tranh công nói, \"anh mua mấy cái này, tặng cho em.\" <br><br>Từ Lạc nhìn đống đồ chất đầy ắp trước mặt mình, trong lòng có chút nghi ngờ. <br><br>Nhưng lúc cô đưa tay gạt mở nhìn, nhất thời liền sửng sốt. <br><br>Lắc tay nổi tiếng cô nhìn thêm mấy lần ơt cửa hàng châu báu, túi xách bản giới hạn cô nói nhân viên lấy cho mình xem rồi lại nói nhân viện cất trở lại, con chim điêu khắc ở tiệm đồ cổ.... <br><br>Cả ngày hôm nay, đi theo Minh Phương và Minh Thiên ra ngoài, Từ Lạc cơ hồ là không tiêu phí một đồng nào. <br><br>Nhưng dọc đường, nhưng thứ Từ Lạc từng nhìn thêm mấy lần, rất thích, cô không mua, Diệp Thành lại đi sau, mua toàn bộ. <br><br>\"Anh thấy em thích, liền tự ý chủ trương mua hết cho em. \" Diệp Thành đẩy đồ tới trước mặt Từ Lạc, có chút tự giễu nói, \"trước đây, anh không quan tâm chú ý đến em, cũng chưa mua cho em được cái gì tốt, nên những cái này, anh tặng em.\" <br><br>Từ Lạc lập tức nghẹn họng không nói ra lời. <br><br>Diệp Thành làm như vậy, cô nên nói gì. <br><br>Diệp Thành cúi đầu, \"xin lỗi, trước đây anh bạc đãi em, anh biết anh sai rất nhiều, sau này anh sẽ tận lực bù đắp cho em.\" <br><br>Từ Lạc cũng không nói gì, hít một hơi thật sâu, cũng không cầm lấy đồ, đừng dậy muốn đi. <br><br>Trong lòng Diệp Thành quýnh lên, đầu óc không nghĩ được nhiều, cũng đứng thẳng dậy, \"Từ Lạc, em đừng đi.\" Vừa nói liền dùng cả hai cánh tay ôm chặt lấy Từ Lạc từ phía sau. \"....em...đừng đi.\" <br><br>\"Anh buông tôi ra.\" Từ Lạc ôm con, cắn môi nói. <br><br> <br>\" Từ Lạc, xin em tin anh, anh thật sự rất nhớ em.\" Diệp Thành triền miên ở cổ Từ Lạ, hơi thở quen thuộc lại ghẹo ai kia, quả thật khiến anh nhớ cô đến phát cuồng, \"cho anh 1 phút, 1 phút để anh ôm em thôi, chỉ 1 phút, được không?\" <br><br>Từ Lạc lập tức chỉ cảm thấy bước chân nặng trĩu, cả người cô ngay sức bước đi cũng không có. <br><br>Người đàn ông ở phía sau cô, ôm chặt lấy eo cô, duỗi đầu chôn ở cổ cô, hơi thở lửa nóng phả đầy cổ cô. <br><br>Hai người cũng không nói chuyện, trong phòng chỉ còn tiếng chuông tích tắc của đồng hồ. <br><br>Qua rất lâu, Từ Lạc mới nói, \".....được rồi, anh buông ra đi.\" <br><br>Diệp Thành có chút không nỡ, ghé sát vào cổ cô hơn một chút. <br><br>Từ Lạc vốn muốn tránh khỏi kiềm chế của anh, nhưng nhiệt độ nóng như lửa truyền đến ở cổ, lại khiến tim cô nhảy thình thịch. <br><br>Cô xoay người, khẽ cau mày, \" anh sao thế này, sao nóng như vậy, anh bị sốt à?\" <br><br>Đầu óc Diệp Thành hơi choáng, tự sờ trán mình, cười nói, \"chắc là mệt mỏi thôi, không sao.\" <br><br>Anh ở trong nước, khoảng thời gian qua thực bận rộn, mỗi ngày đều ngủ không đủ, hơn nữa uống rượu nhiều hơn nước, lại ngồi máy bay đến Anh, chỉ thiếu nước chưa ngã xuống, phải nói tình trạng thân thể hiện giờ, cực kỳ kém. <br><br>Trong trạng thái như vậy, sốt cũng không lạ. <br><br>Diệp Thành bị động tác của cô khiến anh kinh ngạc, ngược lại có bao nhiêu là vui mừng khôn xiết từ trong lòng tuôn ra. <br><br>Từ Lạc đặt tay kia xuống, ôm nhóc con Diệp Lạc Thiên, trong lúc nhất thời có chút tiến thoái lưỡng nan. <br><br>Trực tiếp rời đi, quá vô tình, dù sao anh Diệp Thành cũng đang bị bệnh, mà bị như vậy, phần lớn cũng do cô mà ra. <br><br>Nếu không đi, cô lại cảm thấy..... <br><br>Cô trầm lặng hồi lâu, rốt cục đành chịu thua, chỉ tay về phía giường của Diệp Thành, nói, \"được rồi, anh mau về giường nằm đi, tôi đi tìm thuốc cho anh, nghe chưa?\" <br><br>Diệp Thành cười một tiếng, như người máy, nhận được lệnh vội đi tới giường nằm. <br><br>Có mất đi rồi mới biết trân quý, bởi vì từng đã mất đi, Diệp Thành mới hiểu được, hiện tại chỉ cần một chút xíu quan tâm mà Từ Lạc bỏ ra giành cho anh, cũng có thể khiến trái tim anh kích động, ấm áp vỡ òa đến mức nào.... <br><br> <br><br><br><br>"]