["<br>","<br> Nói về Tập Đoàn Vũ thị, mặc dù không có thế giao với Diệp thị, nhưng trong giới thượng lưu, cho du không quen, cũng tính là biết mặt 2 đến 3 phần. Vũ Minh Thiên gật đầu với Diệp Thành. Vươn tay ra, thân thiện, \" Diệp tổng.\" <br><br>Diệp Thành bắt tay với anh, liền buông ra ngay sau đó, hắn nói, \" ở đây không còn chuyện gì nữa, Minh Thiên thiếu gia có phải nên về rồi hay không?\" <br><br>Minh Thiên cười cười, lại nghiêm túc, \" tôi muốn ở lại thêm một lát, Từ Lạc thân thể không tiện, tôi muốn giúp cô ấy.\" <br><br>Ánh mắt lẫn sắc mặc của Diệp Thành bổng chuyển, hắn trầm giọng, \" không cần, cậu không nghĩ cậu rất nực cười à, thanh niên chưa vợ, lại muốn giúp một thai phụ trong khi chồng cô ấy đang ở đây?\" <br><br>Hắn tiến tới đứng chắn trước mặt Vũ Minh Thiên, nói tiếp, \"hơn nữa, tôi là cha của con tôi, tôi ở đây là được, còn cần đến người ngoài như cậu.? Hiện tại cậu nên về đi.\" <br><br> <br>Vũ Minh Thiên vừa nghe Diệp Thành nói, anh có chút buồn cười, tên này đang ghen với anh à? Nếu đã thế, tiện trêu hắn một chút...anh nghĩ rồi khẽ cười một cái, mở miệng nói một câu mà nghe ra có chút ú tứ ngoài lời. <br><br>\" Có sao đâu, tôi nghĩ càng nhiều người, thì càng thêm nhiều trợ thủ, Từ Lạc cô ấy một mình ở đây, có lẽ cũng cần nhiều người hỗ trợ, mà cũng dễ có nhiều lựa chọn.\" <br><br>Diệp Thành nghe Vũ Minh Thiên nói, trong lòng liền nhảy dựng...Tên thiếu gia này, là ngang nhiên trước mặt hắn mà tán tỉnh vợ hắn sao? Thật tức chết hắn, nếu không phải có Từ Lạc ở đây, hắn phải tẩn cho tên kia một trận mới hả giận. Hắn nghĩ trong đầu nhưng không dám phát tiết. <br><br>Từ Lạc đưa một hộp giấy nhỏ, bên trong là hạt cà phê rất thơm. Đặt vào trong tay Vũ Minh Thiên, nói, lần trước, hứa với anh mang hạt cà phê cho anh, hôm nay tiện đưa luôn, anh cầm về đi. Chỗ tôi cũng không có chuyện gì nữa, anh về trước đi.\" <br><br>Minh Thiên vẫn muốn nấn ná ở lại, nhưng lại nhìn thấy ánh mắt kiên định của Từ Lạc, nên không muốn cô phải khó xử nữa, cầm hộp cà phê, dặn dò Từ Lạc một phen, đột nhiên sâu sắc mà nhìn Diệp Thành thật lâu một cái, rồi quay người rời đi. <br><br>Tầm mắt của Diệp Thành nhìn đến hộp cà phê trong tay Minh Thiên, hắn thật không vui chút nào. Hắn cũng không nhớ được, đã bao lâu rồi, bản thân mình chưa được nếm lại cà phê do Từ Lạc pha. <br><br>Mùi vị kia, hắn thực sự hoài niệm. <br><br>Và không thể không nói, hắn rất muốn tìm lại. <br><br>Trong quán rốt cuộc chỉ còn lại Từ Lạc và Diệp Thành. Hai người không nói với nhau câu nào, Diệp Thành ở trong im lặng mà giúp Từ Lạc lau đi trà sữa trên mặt thềm, hắn lại bận rộn dọn dẹp khắp nơi một phen, ngoại trừ cửa kính bằng thủy tinh bị đập vỡ, những vật khác đều trở về cboox cũ. <br><br>Trầm mặc bao nhiêu lâu, Diệp Thành mới mở miệng, \" ngày mai, anh giúp em báo án, chuyện này cứ giao cho anh đi, anh sẽ đốc thúc để sớm bắt được đám người này.\" <br><br>Từ Lạc ừ một tiếng, rồi ngơ ngác mà nhìn cửa kính đã bị đập vỡ. <br><br><br>\" Em....vẫn ổn chứ?\" Diệp Thành do dự hỏi. <br><br>Từ Lạc vẫn không có trả lời hắn, ánh mắt như cũ nhìn chằm chằm vào chỗ thủy tinh đã kia, một lúc sau, cô chán nản nói, \" Tức quá, tôi chỉ muốn an phận mở quán, sống yên ổn qua ngày thôi, vậy mà lại....rốt cuộc là chọc phải csis loại người gì chứ?\" <br><br>\" Đừng lo, sẽ tốt thôi, em còn có anh.\" Diệp Thành không tiếng động ngồi xuống bên cạnh cô an ủi. <br><br>Từ Lạc lấy hai tay chống đỡ trán, một dạng mệt mỏi, nhắm cả hai mắt lại, không để lộ một chút tâm tình nào. Cô nhàn nhạt nói, \" Đúng là một khắc cũng không được yên nữa, năm nay từng chuyện, từng chuyện một cứ kéo đến không đỡ kịp.\" <br><br>Diệp Thành càng nhẹ giọng, \" Không sao rồi, anh ở cạnh em. Không khổ nữa.\" <br><br>Từ Lạc cười gian nan, tự giễu, \" tôi không biết sẽ cố được đến mức nào, nhưng mà.....thật sự quá giới hạn của con người mà....\" <br><br>Diệp Thành nhìn cô cười khổ sở, lại nghe cô nói thế, trong lòng tức thì nổi lên chua xót. <br><br>Lúc trước, hắn không cảm nhận được, nhưng từ sau khi gặp bác sĩ Lương Minh Phương, nghe cô tư vấn, giải bày cho hắn, hắn mới thấu hết được nỗi khổ tâm ẩn trong nụ cười kia của Từ Lạc vợ hắn. <br><br>Rõ ràng là cô đang cười, nhưng lại cực kỳ khó chịu. <br><br>Diệp Thành biết rõ, Từ Lạc trong lòng vẫn luôn vướng mắc chuyện gây dựng sự nghiệp, cô là muốn an an ổn ổn mà kinh doanh cái tiệm bánh ngọt kèm trà sữa này, kiếm thu nhập, để nuôi bảo bảo của cô. Cũng chính là con của hắn. <br> <br><br>Tiệm bánh này, không chỉ là hi vọng của cô, mà còn là cả tương lai của cô sau này. Đả kích hôm nay, nói lớn thì không lớn. Nhưng cũng không phải nhỏ. <br><br>Diệp Thành chợt nhớ tới lời của Minh Phương từng nói với hắn, cô khi đó nói, cô rất sợ Từ Lạc nhẫn nhịn, nhịn quá mức, nhịn đến cực hạn, vậy nên chỉ cần thêm một chút áp lực nữa cho dù là rất nhỏ, Từ Lạc cũng sẽ không chịu nổi mà bộc phát. <br><br>Hắn bất giác nắm tay cô, trong lòng tràn ngập lo sợ, \" Từ Lạc, đừng nghĩ gì thêm nữa, em vẫn còn có anh mà...em..\" <br><br>Hơn lúc nào hết, hắn bắt đầu thấy sợ, sợ cô sẽ xảy ra chuyện mà bỏ lại hắn một mình, sợ cô cái gì cũng sẽ không nói cho hắn biết, sợ cô cái gì cũng sẽ không cần hắn giúp đỡ....hắn sợ cô sẽ không tha thứ cho hắn, không chấp nhận hắn thêm một lần nào nữa..... <br><br>Chẳng biết tự bao giờ, cảm giác sợ này cứ nhen nhóm lên trong lòng hắn.....ngày một lớn... <br><br>Có lẽ....hắn đã tìm được đáp án rồi... <br><br> <br><br><br><br>"]