["<br>","<br> Đợi Từ Lạc thay quần áo xong, Diệp Thành trước lái xe đua cô đến quán của cô. <br><br>Xe anh dừng trước đường lớn đối diện với quán của Từ Lạc. Anh mở cửa xe ra, nói với Từ Lạc ở ghế phụ, \"anh ôm em qua đường.\" <br><br>Sắc mặt Từ Lạc có chút mất tự nhiên, \" thôi, em tự đi là được.\" <br><br>\" Để anh ôm em.\" Diệp Thành vẫn kiên định, \"đường xá nguy hiểm, huống chi chân em còn chưa khỏi hẳn, có thể ít đi lại vẫn là tốt nhất.\" <br><br>Từ Lạc không nói chuyện, mắt thấy Diệp Thành mở cửa xe đi xuống, tới bên cạnh cô, dùng tư thế cực kỳ nồng nàn ôm ngang cô lên. <br><br>Từ Lạc có chút mất tự nhiên ho vài tiếng, \"em nói... anh cũng không cần làm đến vậy, qua đường mà thôi, em có phải trẻ con mấy tuổi đâu.\" <br> <br><br>Diệp Thành ôm cô đi về phía trước, \"thôi nào, cứ coi như để anh an tâm được không?\" <br><br>Từ Lạc bĩu môi, \"anh bây giờ, cái miệng thật dẻo nha, cái gì cũng muốn chen vào, em..nói rồi, em chưa hoàn toàn tha thứ cho anh đâu, anh á, đừng có mà giống như đại cung nữ hầu hạ bên Từ Hy thái hậu vậy.\" <br><br>Diệp Thành nhìn gò má trắng nõn của Từ Lạc, nhẫn nhịn kích động, thật muốn cúi đầu cắn một cái trên cái má kia. <br><br>Bên trong quán, Ngọc Thảo vừa thấy Diệp Thành ôm sếp nhà mình vô cùng tình tứ đi vào quán, thực sự giật mình, bất quá cô cũng kịp phản ứng rất nhanh, cười nói, \"Chị Từ, Diệp....Diệp tổng ! Chào anh chị buổi sáng.\" <br><br>Từ Lạc cười một tiếng, làm an tâm Ngọc Thảo, \"Ừm, đến sớm chút, em ăn sáng rồi chứ?\" <br><br>Ngọc Thảo gật gật đầu, mắt thấy Diệp Thành an trí sếp nhà mình trên ghế nằm mềm nhũn. Trong lòng tự nhiên cảm thán hâm mộ dâng đầy. <br><br>\"Được rồi, em ngồi đây rồi, anh yên tâm chưa?\" Cô vừa nói, vừa quay lưng về phía Diệp Thành. Tên đàn ông này, từ lúc nghe cô nói cho anh ta cơ hội, làm ra loại quan tâm còn quá mức tưởng tượng của cô. Thật là khó tin. <br><br>Diệp Thành gật gật đầu, \"vậy em chú ý nghỉ ngơi, buổi chiều liền tới đón em đi bệnh viện.\" <br><br>Dứt lời, anh liền xoay người rời đi, chỉ là vừa đi đến cửa, lại vòng ngược trở lại, giao một phong thiếp mời vào tay Từ Lạc rồi nói, \" đúng rồi, anh quên, cái này anh quên đưa em.\" <br><br>Từ Lạc cầm phong thiếp mời, \"đây là...?\" <br><br>\" Bác sĩ Lương tối hôm qua đã gửi cho em, anh quên không đưa em.\" Diệp Thành nói xong, gật đầu với Từ Lạc, xoay người lần nữa đi khỏi, rồi lái xe đến công ty. <br><br>Từ Lạc ngồi tại chỗ cầm lấy phong thiếp mời. Là thiếp mời của Lương Minh Phương? Có thể là vì dịp gì nhỉ? <br><br><br>Cô tò mò, lật ra xem, vậy mà lại là thiệp cưới của Lương Minh Phương và Đặng Đình Phi. Trong thiệp mời có ghi rõ, thời gian, địa điểm tổ chức. Một tháng sau là hôn lễ của họ. Đúng là tin tốt, hai người họ quả thật đã có thể sóng vai cùng nhau thật sự rồi. <br><br>Gần đến chiều. <br><br>Lộ Hà gọi điện đến cho Từ Lạc. Vừa nghe tin Lương Minh Phương tổ chức hôn lễ với Đặng Đình Phi, thì còn vui mừng hơn cả đương sự. Hai người hẹn nhau buổi tối cùng nhau đi mua quà cưới cho Lương Minh Phương. <br><br>Sau khi hẹn xong chỗ đến để mua quà cưới là trung tâm thành phố. Cả hai lại tán gẫu thêm vài câu rồi kết thúc cuộc gọi. <br><br>Từ Lạc đặt di động sang một bên, lại mở tấm thiệp cưới của Lương Minh Phương ra xem. <br><br>Tấm thiệp này màng một màu đỏ tươi vô cùng diễm lệ, quý khí. Bên trong tấm thiệp là hai cái tên Đặng Đình Phi và Lương Minh Phương, ở giữa có thêm một quả tim to đùng, nổi bật. <br><br>Đây mới gọi là một loại hạnh phúc bùng nổ, Từ Lạc ở trong lòng, vui mừng cho Lương Minh Phương. <br><br>Lúc này trong quán lại có khách đến, đám ngườ Ngọc Thảo lập tức bận rộn, Từ Lạc liền định đích thân chào hỏi. Cô vịn ghế, kéo thân thể ngồi lâu từ ghế để đứng lên. <br><br>Có lẽ do ngồi quá lâu, một trận hoa mắt xông lên thẳng trên đầu, trong nháy mắt, cô chỉ cảm thấy váng hết cả đầu, đom đóm nổ đầy mắt, lại mở mắt ra, trước mắt lại là một mảng mơ hồ mông lung. <br><br>\" Ngọc Thảo à !\" Từ Lạc có chút hoảng loạn gọi lớn một tiếng, dưới chân không biết đụng vào vật gì, cô lại hô to, \" Tú Quỳnh, các em đâu rồi?\" <br><br>Ở phía xa có nghe tiếng Ngọc Thảo và Tú Quỳnh, các cô hẳn đang bận order với khách, nên hoàn toàn không chú ý đến phản ứng bất thường của Từ Lạc bên này. <br><br>Trước mắt của Từ Lạc là một mảnh mông lung dày đặc, giống như trong tích tắc, cô bị cướp đi tất cả ánh sáng. Môi cô hơi run rẩy, liều mạng nheo mắt lại để mở ra xem có thể nhìn rõ chút không. <br> <br><br>Nhưng là vẫn mờ nhạt, không thấy gì ngoài mảng mờ ảo kia. <br><br>Đang lúc cô hoảng sợ vì bị vùi mình trong tràn ngập bóng tối trước mắt, lại thêm lo lắng trong lòng, ngày càng dâng cao, thì có một đôi tay thon dài ấm áp nắm lấy bàn tay cô. <br><br>Một giọng nam vô cùng từ tính vang lên trước mắt cô, \" đừng sợ, có anh ở đây rồi.\" <br><br>Từ Lạc nắm thật chặt ngược lại đôi bàn tay kia, hoảng sợ dò xét kêu một tiếng....\" Diệp Thành?\" <br><br>\" Ừ, là anh đây, anh ở bên cạnh em.\" Diệp Thành đáp lại ngắn ngủi. Đặt cô trở lại ghế ngồi. <br><br>Sau đó liền thở phào, cũng may anh khi nãy vừa tan ca, liền phi như bay đến đón cô, may mà đến kịp, nhìn phản ứng sợ hãi của Từ Lạc khi nãy, nếu như lại bị bỏ mặc một lần, anh thật không dám tưởng tượng sẽ xảy ra chuyện gì.... <br><br>Cho dù xảy ra chuyện gì, dù bất kỳ ở đâu, anh cũng phải tạo cho cô một sự an tâm và tin tưởng tuyệt đối. Diệp Thành chắc nịch mà nghĩ... <br><br> <br><br><br><br>"]