["<br>","<br>Hai ngày sau.<br>Tại nhà của Đặng Đình Phi.<br><br>Hai vợ chồng đang ngồi đợi tin tức từ đội tìm kiếm hàng hải.<br>Đúng lúc này, một người đàn ông mặc đồng phục hải quân, sắc mặt ngưng trọng từ cửa lớn được vệ sĩ dẫn vào gặp mặt vợ chồng Đặng Đình Phi.<br>Vừa thấy người này, hai vợ chồng vụt cái đứng lên, đồng thanh hỏi: \"Kết quả thế nào rồi?\"<br>Người đàn ông cúi đầu, thanh âm nặng nề, \"Đặng tiên sinh, Đặng phu nhân, chúng tôi vẫn chưa thể tìm được.\" Ông ta mệt mỏi, có chút bất lực nói: \"Đội tìm kiếm hàng hải chúng tôi đã cho những thợ lặn giỏi nhất, dựa theo vị trí toạ độ của vợ chồng Diệp tiên sinh rơi xuống để vớt....\"<br>\"Nhưng vẫn không có kết quả sao?\" Lương Minh Phương siết chặt góc áo của mình, thất vọng hỏi.<br>\"Đúng vậy.\" Khuôn mặt người đàn ông mang đầy áy náy trả lời.<br><br>\"Theo như miêu tả của phu nhân đây thì, đêm hôm đó ở trên biển bão xảy ra đối lưu mạnh.<br><br>Số liệu trên đài khí tượng cũng cho thấy, trong khoảng thời gian ngắn, lượng mưa rất lớn, vì vậy tốc độ chảy của nước biển cũng rất nhanh....! Cho nên chúng tôi xác định, có thể Diệp tiên sinh và vợ cậu ấy, cô Từ Lạc, hai người họ đã bị nước biển đẩy tới chỗ rất xa.\"<br> <br>Lương Minh Phương suy sụp ngồi xuống ghế, cô mệt mỏi nhưng cố chấp nói: \"Vẫn phải tìm tiếp, tất cả cứu viện không thể ngừng lại đâu, nhất định phải tìm!\"<br>Người đàn ông kia gật đầu, \"Tôi hiểu, huống hồ, Diệp gia cũng đã phái một lượng người khá lớn đi tìm kiếm trên biển, phu nhân yên tâm, chúng tôi nhất định sẽ dốc hết sức.<br>Lương Minh Phương muốn nói cái gì đó, nhưng mãi lâu, một câu cũng không nói ra được, chỉ bất giác vô lực gật đầu.<br>Người đàn ông kia nhìn sắc mặt Lương Minh Phương, âm thanh yếu ớt mở miệng nói: \"Đặng Phu nhân, tôi nghĩ vẫn phải báo trước cho cô và tiên sinh đây một tiếng thì tốt hơn.\"<br>\"Ông cứ nói.\" Đặng Đình Phi lúc này mới lên tiếng.<br>\"Tôi muốn nói, dưới tình huống biển rộng tồi tệ như thế, vợ chồng Diệp tiên sinh rơi xuống biển, tỷ lệ còn sống....cực thấp.\" Người đàn ông cắn răng, rốt cuộc nói ra được hai chữ khó khăn này.<br><br>\"Cứu viện chỉ có hai kết quả, khả năng này cực kỳ thấp.<br><br>Hoặc là....chỉ có thể đợi thi thể ngâm trong nước, rồi nổi lên....\"<br>Thật ra còn một kết quả nữa, nhưng ông ta không dám nói.<br>Kết quả còn lại kia chính là, thi thể của Từ Lạc và Diệp Thành không chừng ở trong biển sâu đã bị cá ăn, hay động vật khác gặm nuốt, như vậy thì hai bọn họ, ngay cả thi thể cũng không tìm thấy, vĩnh viễn biến mất dưới đáy đại dương.<br>Lương Minh Phương yên lặng nhìn người đàn ông kia, hồi lâu, không nói thêm được câu gì, đi vào phòng mình.<br>Đặng Đình Phi thở dài, ra hiệu cho người đàn ông kia rời đi.<br><br>Sau đó anh quay trở lại đứng ở cửa phòng, lặng yên nhìn vợ, nhưng không dám gọi cô.<br>Vì Từ Lạc và Diệp Thành mà một Lương Minh Phương luôn kiên cường trước đây, hiện tại đã suy sụp hoàn toàn, cô đã rơi không biết bao nhiêu là nước mắt rồi.<br>Lương Minh Phương ở trong phòng, nhìn nhóc con Diệp Lạc Thiên đang nằm trên giường, trong lòng cô không sao kìm được, lại chua xót khổ sở, bật khóc lên.<br>Tiểu Thiên, có lẽ con cũng biết cha mẹ con đã đi mất vĩnh viễn rồi đúng không?<br>Con có nhớ dáng vẻ của daddy và mommy của con không? Hai người họ yêu con lắm đấy, nếu họ vĩnh viễn biến mất, vậy tương lai con sẽ quên họ sao?<br>Tiểu Thiên, có phải bây giờ con nhớ daddy và mommy của con lắm không?<br>Từng câu hỏi ngớ ngẩn cứ hiện lên trong đầu Lương Minh Phương, nước mắt từ hai hốc mắt cứ vậy lăn trên gò má cô.<br><br>Cô nén nước mắt, từ trên giường ôm lấy nhóc con.<br>Trong đầu cô lại hiện lên dáng vẻ Từ Lạc ôm con dỗ dành.<br><br><br>Khi đó còn có Diệp Thành ở bên, hai bọn họ, một người dỗ con, một người pha sữa cho con, yêu thương thằng nhóc hết sức mình.<br>Hai người bọn họ mới chỉ quay lại chưa lâu, còn chưa kịp hưởng hạnh phúc kia mà?<br>Lương Minh Phương đưa bàn tay nựng nựng mặt mập của nhóc con, \"Bảo bối, cùng dì cầu nguyện được không, mong cho cha và mẹ con, hai bọn họ vẫn bình an quay về, được không?\"<br>Nhóc con giơ cánh tay trắng mập lên u oa không hiểu gì.<br>Lương Minh Phương lúc này không kìm được, ôm nhóc con khóc lên không ngừng, có trời mới biết, cảm giác mất đi người thân nó đau đớn đến nhường nào?<br>....<br>Trên đảo hoang lúc này thời tiết thay đổi không ngừng, hai hôm trước nắng còn to, thế mà hôm nay lại đổ mưa lớn, bão tố không ngừng, từng hạt mưa lớn nhỏ xuống như đá nện trên nền cát, nhìn thôi cũng khiếp.<br>Từ Lạc lúc này đã lui đi cơn sốt rất nhiều.<br>Hai này trước, cô từ một nơi gần hang động trên đảo tìm được nước ngọt, dùng loại lá lớn trên đảo mang về rất nhiều trong hang, vấn đề nước coi như được giải quyết.<br>Diệp Thành hai ngày qua nắng ráo, phơi áo, phơi bật lửa, lấy được bên ngoài rất nhiều củi khô mang về chất đầy hang.<br><br>Anh còn tự mình đi bắt cá.<br>Hai vợ chồng không khác gì dân di cư, sống tạm bợ chờ cứu viện sẽ tìm thấy họ.<br>Từ Lạc trong hang chờ Diệp Thành về, mãi lâu sốt ruột định đứng dậy tìm anh, thì rốt cuộc cũng thấy anh lê thân về tới, cả người ướt sũng.<br>Trời mưa lớn, nên thu hoạch của anh cũng không khá hơn, cả đời Diệp Thành sống trong điều kiện cực kỳ hậu đãi, tới giờ chưa từng phải làm những chuyện cực khổ như vậy.<br><br>Hiện tại thu hoạch như vậy, đã là cừ rồi.<br>Tới trong hang, anh rốt cuộc dừng lại.<br><br>Không muốn để Từ Lạc biết, anh lén xắn ống quần lên xem.<br>Quả nhiên vết phỏng nghiêm trọng hơn, có chỗ còn loét ra, thối rữa.<br>Đau đớn đương nhiên tăng gấp bội.<br><br>Mỗi ngày, Diệp Thành đều cảm thấy chân anh như có hàng vạn cây kim đâm vào, đau nhức.<br>Anh cắn răng, buông ống quần xuống, mặc kệ nó tới đâu thì tới.<br><br> <br>Bây giờ trên đảo chỉ có anh và Từ Lạc, anh nhất định phải trở thành chỗ dựa mạnh mẽ nhất cho cô, vậy nên một chút yếu đuối cũng không thể lộ ra.<br>Nghĩ đến đây, anh nhẫn nhịn đau đớn xuống, mang cá cố gắng tự nhiên đi vào hang, \"Lạc Lạc, anh về rồi.\"<br>Từ Lạc đang lo lắng vừa thấy anh về, tâm cũng buông xuống, ngồi trên tảng đá lấy điện thoại của anh mở lên xem.<br>Sóng không có, không thể gọi, chỉ có thể mở lên xem hình con trai, mà nguồn pin của điện thoại, hẳn là đã không còn nhiều.<br>Diệp Thành bỏ cá xuống, nhìn cô thở dài, \"Em lại nhớ con đúng không?\"<br>\"Ừ.\" Từ Lạc gật đầu, trong màn hình sáng chói là khuôn mặt trắng mập của nhóc con Diệp Lạc Thiên.<br>Anh ngồi xuống cạnh Từ Lạc, \"Anh cũng nhớ nó.\" Anh an ủi cô, \"Ít nhất thì thằng bé vẫn an toàn, trước khi xảy ra chuyện, thì nó ở cùng với Đình Phi và Minh Phương, nên bọn họ nhất định sẽ chăm sóc thằng bé chu toàn.\"<br>\"Em nhớ con lắm.\" Khóe mắt Từ Lạc rơi lệ nóng, \"Thành, em muốn ôm con, muốn hôn trán nó, chúng ta....chúng ta liệu có thể trở về không?\"<br>Diệp Thành trầm mặc, nhẹ ôm chătk cô vào ngực.<br>\"Tiểu Thiên nó còn nhỏ như thế, chưa biết bò, chưa biết đi, cũng chưa biết nói..<br><br>nó là do em lấy mạng để đổi....em nhớ con...chúng ta....chúng ta...\" Từ Lạc nức nghẹn.<br>\"Nhất định không sao.\" Diệp Thành hôn nhẹ lên trán Từ Lạc, \"Chúng ta nhất định có thể trở về, anh tin như vậy.\".<br><br>truyện teen hay<br>Từ Lạc càng dán chặt vào người anh, cảm thụ hơi ấm của anh, giống như người đuối nước ôm được phao cứu sinh.<br>Diệp Thành ôm cô chặt hơn, chân bị động, lại truyền đến cơn đau muốn nứt toạc cả da đầu.<br>Anh cố gắng quên đi cơn đau, \"Ngoan, không khóc, nhất định anh và em sẽ quay về được.\"<br>Từ Lạc chỉ có thể gật đầu.<br><br>Chỉ mong nếu có thể như lời Diệp Thành nói, như vậy bọn họ mới có thể gặp lại tiểu Thiên, lại bạn bè còn hơn cả người thân của bọn họ.....<br><br>"]