["<br>","<br>Đợi đến khi Vũ Minh Thiên đuổi theo đến nhà ăn tầng 5, thì Quách Vân đã ngồi sẵn ở bàn.<br><br>Bên cạnh cô còn có Từ Lạc và Diệp Thành.<br><br>Diệp Thành không để ý đến xung quanh, chỉ chuyên tâm gắp thức ăn cho Từ Lạc.<br><br>Gắp đến độ, chén nhỏ của Từ Lạc sắp biến thành một cái núi Phú Sĩ mini.<br><br>Từ Lạc đập tay Diệp Thành, \"được rồi, đừng gắp nữa, muốn no chết em à.\" <br>Phía đối diện còn có ngồi thêm hai nhân vật, là Trần Phong và Lộ Hà.<br><br>Hai người sau khi thu xếp chuyện Trần gia xong, mới ra bến cảng theo tàu nhỏ lên du thuyền mà Đặng Đình Phi bao.<br><br>\"Này, hai người các cậu tối qua lên thuyền muộn lắm hả?\" Từ Lạc vừa ăn vừa hỏi Lộ Hà.<br><br>\"Ừ, gần 4,5 giờ sáng.\" Lộ Hà ngẩng mặt, \"dù sao lên thuyền cái, là tớ ôm gối ngủ mất rồi.\" <br>\"Vậy là tốt rồi, sắp tới còn mấy ngày, chúng ta ở trên đây chơi cho đã rồi về.\" Từ Lạc vừa cười vừa nói.<br><br>Lộ Hà tựa đầu vào bả vai Trần Phong, thỏa mãn nói: \"Dĩ nhiên rồi, rời xa ồn ào đô thị, lên thuyền lớn ngao du, lại được ở cùng với mọi người, vui chơi thỏa thích, thế gian cuộc sống như vậy mấy ai không mong chờ chứ? Có thể còn gì thoải mái hơn sao?\" <br>Trần Phong bên cạnh nhìn Lộ Hà, sau lại gian tà nhìn người cô, chợt ghea sát tới tai cô, \"Đương nhiên có thứ cho em thoải mái hơn.\" <br>Quách Vân ngồi đó, vẫn cúi đầu ăn cơm, một lát thấy Vũ Minh Thiên bê một phần đồ ăn đi tới trước mặt rồi ngồi xuống phía đối diện mình.<br> <br><br>Quách Vân tức giận không thôi, cô liền để đũa xuống, cầm lấy khay đồ ăn của mình không chút nể tình một khắc bê đi qua tới bàn khác ngồi xuống.<br><br>Cô đơn ăn một mình.<br><br>Vũ Minh Thiên nhìn thấy bộ dạng cố ý xa cách của Quách Vân, bất giác trong lòng đầy hối hận, thậm chí có chút hụt hẵng khó chịu.<br><br>Dù vậy, anh cũng vẫn bê đồ của mình lên, lại đi tới ngồi xuống trước mặt Quách Vân.<br><br>Quách Vân còn chưa đợi Vũ Minh Thiên mở miệng, cô lại bê đồ ăn đứng lên đi tới một bàn xa hơn.<br><br>Truyện Xuyên Không <br>Từ Lạc ngồi một chỗ nhìn hai người bọn họ một đuổi, một trốn, trong lòng có chút khó hiểu.<br><br>Rõ ràng hôm qua còn đang tốt đẹo, thế nào mà mới sáng ra, đã chiến tranh thế giới rồi.<br><br>Không nể mặt nhau cỡ đó, tối qua hai người đó xem ra làm gì nhau rồi chăng? <br>Diệp Thành, Từ Lạc, Lộ Hà và Trần Phong ngồi ở bàn cứ thế nhìn theo hai cái người kia tò mò không dứt, cũng không ai biết là chuyện gì đã xảy ra giữa hai người họ.<br><br>Đúng lúc này, điện thoại của Trần Phong reo lên, anh lấy điện thoại ra, vừa nhìn khẽ nhíu mày, nhưng vẫn nhấc máy.<br><br>Chỉ là không rõ bên kia nói gì, mà Trần Phong chợt lạnh giọng trách mắng, \"Một lũ ăn hại, các cậu làm ăn thất trách thế hả?\" <br>Anh ngừng một lát lại nói, \"Nhớ kỹ lời tôi nói, mau điều thêm người bảo vệ chỗ ông nội thật chặt chẽ vào, ngoài ra, mau đu tìm xem hắn ta rốt cuộc ẩn náu chỗ nào.\" <br>Đoạn anh cất điện thoại vào túi trở lại.<br><br>Lộ Hà ở bên cạnh nghe thấy anh vừa tức giận mắng người, liền hỏi, \"Phong à, có chuyện gì vậy? Em thấy anh không vui.<br><br>Ông nội có phải gặp chuyện gì không?\" <br>Trần Phong xoa đầu người yêu, trấn an, \"Không có gì đâu, ông nội không sao hết, em yên tâm đi, chỉ là dặn dò cấp dưới mấy việc thôi.<br><br>Cũng dặn vệ sĩ chăm coi ông nội cẩn thận.\" <br>Lộ Hà nghe anh nói xong, thở phào.<br><br>Hai người lại cùng Diệp Thành và Từ Lạc ngồi hóng chuyện của Vũ Minh Thiên.<br><br>Từ Lạc không nhịn được, chọt chọt vào tay của Diệp Thành, \"Anh đi hỏi thăm bọn họ xem sao?\" <br>\"Là anh hả?\" Diệp Thành mông lung.<br><br>\"Chứ ai có thể hỏi chứ?\" Từ Lạc đanh mặt liếc anh.<br><br>Diệp Thành nhận được yêu cầu của vợ, cho dù là vẫn muốn ngồi cạnh bên rảnh rỗi xem kịch vui, nhưng cuối cùng vẫn phải đứng dậy.<br><br><br>Đúng là làm khó nhau mà.<br><br>Bảo anh đi hỏi chuyện của Vũ Minh Thiên? Vẫn là thôi đi.<br><br>Diệp Thành anh trước giờ chả hợp với tên thiếu gia kia.<br><br>Nghĩ vậy anh dứt khoát chuyển hướng qua Quách Vân.<br><br>Cô là luật sư, nói chuyện thẳng thắn sẽ dễ hỏi.<br><br>Diệp Thành đứng trước mặt Quách Vân, cô bất giác ngẩng mặt nhìn anh một cái, lại cúi đầu, cắn một miếng sanwich vào miệng, nhóp nhép ăn đến ngon lành.<br><br>\"Khụ, khụ.\" Diệp Thành ho khan một tiếng, ngồi xuống đối diện với Quách Vân, suy nghĩ một lúc anh hỏi, \"Cô tên là Quách Vân đúng chứ?\" <br>Quách Vân chỉ \"ừ\" một tiếng, sau đó lại ăn ăn, miệng như phồng lên như chuột hamster nhỏ chuyên giấu đồ ăn vặt.<br><br>Diệp Thành khẽ quay đầu nhìn Vũ Minh Thiên ngồi bàn bên cạnh, cùng hàng ghế với anh, vẻ mặt của y lúc này rất phức tạp.<br><br>Bỏ qua Vũ Minh Thiên, Diệp Thành quay sang lại hỏi Quách Vân, \"Cô và Vũ thiếu....là làm sao vậy? Có gì thì từ từ nói chuyện cẩn thận.\" <br>Quách Vân không nói chuyện, làm Diệp Thành cũng không còn chủ đề để hỏi.<br><br>Vũ Minh Thiên nhìn thấy Quách Vân ăn lấy ăn để giống như đang phát tiết tức giận, anh liền thở dài, đi lên trước vài bước.<br><br>\"Đứng đó!\" Quách Vân đưa tay chỉ vào chân Vũ Minh Thiên, \"Mình nói cho cậu biết, cậu nếu bước lên trước một bước, mình sẽ không ngại mà khui hết những chuyện xấu cậu đã làm, cậu tin không hả? Cậu đừng tưởng mình không có gan, cậu thử đi lên một bước xem, mình mà không khui ra chuyện xấu của cậu, thì mình không phải Quách Vân.\" <br>Bước chân Vũ Minh Thiên nhất thời dừng lại, anh không dám đi tiếp.<br><br>Diệp Thành ở giữa nhìn hai người này chiến tranh thế giới, tràn ngập bom đạn.<br><br>Anh suy nghĩ đơn giản một lát, bỗng vươn tay ra, dhngf lực đẩy nhẹ sau lưng Vũ Minh Thiên một cái.<br><br>Vũ Minh Thiên bị đẩy bất ngờ, lập tức cả người không vững, đi liền về phía Quách Vân mấy bước.<br><br>Người đứng xem liền hít sâu một hơi.<br><br>Thế mà cũng được luôn? <br>Diệp Thành nghiêm túc nói với Quách Vân: \"Cậu ta đi 3,4 bước luôn rồi, cô có thể phanh phui rồi.\" <br>Quách Vân tròn mắt kinh ngạc.<br><br>Diệp Thành vô cùng trịnh trọng, anh trước nay luôn là người coi trọng giao kèo, đã nói là phải làm, anh nói: \"Quách tiểu thư, là tự cô nói, nếu cô không có gan, thì cô không mang họ Quách, không phải tên Vân.\" <br>Mắt Quách Vân lại trợn tròn.<br><br>Cô khẽ cắn môi, dù sao mấy người ở đây, có ai là không biết chuyện quan hệ nam nữ, lại là nhân vật có tiếng tăm, cô cũng sẽ không sợ bọn họ ra ngoài mà bà tám chuyện của cô.<br><br> <br>Nghĩ như vậy, Quách Vân đứng bật dậy, chỉ tay vào Vũ Minh Thiên, nổi giận đùng đùng, \"Tôi nói cjo mọi người biết, anh ta là tên khốn, anh ta vốn là bạn thân với tôi, nhưng tối qua nhân lúc uống say, đã đi qua giới hạn với bạn thân của anh ta là tôi đấy....ăn sạch tôi.!\" Quách Vân nbuw sắp khóc đến nơi.<br><br>Cả bọn Diệp Thành lại lần nữa hít sâu.<br><br>Vậy cũng được nữa? <br>Sắc mặt Vũ Minh Thiên rất khó nhìn, \"Quách Vân, mình đã nói, mình sẽ về giải thích với cậy mà, cậu theo mình về hẵng nói.\" <br>\"Không!\" Quách Vân trực tiếp đẩy Vũ Minh Thiên một cái, cô như một con mèo xù lông.<br><br>\"Từ bây giờ, chúng ta ai đi đường nấy, mình không làm bạn với cậu nữa.<br><br>Ai mà biết, cậu hôm nào sẽ uống say, rồi lại lôi mình ra phát tiết.<br><br>Mình còn lâu mới để cho cậu có cơ hội ăn mình lần nào nữa.\" <br>Sắc mặt Vũ Minh Thiên ngày càng đen.<br><br>\"Mình nói rồi mà, tối qua mình uống say, nên không phải mình cố tình.\" <br>\"Nói dối, cậu uống say, đè mạnh mình trên giường, mình cầu xin, cậu cũng không bỏ qua.\" <br>Vũ Minh Thiên bất lực nhắm mắt lại.<br><br>Quách Vân thật sự mất kiên nhẫn với anh rồi? <br>Anh chỉ nhớ tối qua, bên tai cứ có âm thanh trong trẻo cầu xin, nhưng mà, tiếng van xin đó chẳng khiến anh lui bước, ngược lại kích thích anh dục vọng càng lớn hung hăng hành hạ người bên dưới.<br><br>Vũ Minh Thiên nhìn Quách Vân vẫn đang cắn răng phồng má, trong lòng phiền muộn, trực tiếp đi tới, mặc kệ tất cả, ôm cô vác lên vai.<br><br>Dù thế nào cũng phải mang cô về phòng trước hẵng nói, không thể để cô làm loạn, tiếp tục mất mặt trước mọi người được.<br><br>Về phần làm thế nào để có được sự tha thứ của cô thì.....!<br>Mẹ kiếp, phiền quá, nói sau vậy....!<br>Vũ Minh Thiên cứ như vậy mà công khai vác Quách Vân lên vai như vác bao tải, trong ánh mắt kinh dị của mọi người, đi ra khỏi nhà ăn, đi vào thang máy trên du thuyền.<br><br>Từ Lạc nhìn trò hề buồn cười này của bọn họ, trong đầu vẫn chưa kịp bẻ lái.<br><br>Tình huống này là, Vũ Minh Thiên uống say, mượn rượu làm loạn, ăn sạch Quách Vân, bạn thân tốt bao năm của mình, sau đó cô kia tức giận muốn tuyệt giao, còn ở trước mặt bàn dân thiên hạ, phanh phui hết? <br>Hai người này....rõ là một đôi oan gia mà! <br><br>"]