["<br>","<br><br>Ngày hôm đó, Trần Phong tan làm, anh liền đón Lộ Hà đến nhà hàng quán ăn gia đình.<br><br><br><br><br>Anh mang Lộ Hà cùng đi vào bên trong, đến cửa đã có tiếp viên đợi sẵn ở đó, chỉ để chờ tiếp đón bọn họ.<br><br><br>Tiếp viên kia nhìn Trần Phong, cung kính cúi đầu, \"Trần tiên sinh, xin mời đi theo tôi.\" <br><br>Người nọ dẫn hai người Trần Phong và Lộ Hà vào bên trong sảnh, đi đến một căn phòng lớn được đặt riêng.<br><br><br>\"Xin mời.\" <br><br>Trần Phong gật gật đầu, đẩy cửa căn phòng riêng, nắm tay Lộ Hà đi vào.<br><br><br><br><br>Phòng riêng rất to, rất xa hoa, ngoài một bàn ăn lớn, bên trong còn có đủ loại bồn hoa trang trí và các bài trí rất khác biệt.<br><br><br>Ông cụ Trần đang ngồi ở ghế đầu giành cho gia chủ, trong tay ông đang cầm một chuỗi phật châu bằng gỗ màu nâu nhạt.<br><br><br>Đôi mắt già nua có chút tùy ý nhìn Trần Phong dẫn Lộ Hà đi vào.<br><br><br><br><br>Trong phòng, ngoài ông cụ Trần còn có cha mẹ Trần Phong, có Trần Kiệt, và cả một đám thân thích của Trần gia.<br><br><br>Bọn họ nhìn thấy Trần Phong dẫn Lộ Hà theo, sắc mặt cả đám đầy phức tạp.<br><br><br><br> <br><br>Ngược lại là Trần Phong, anh lại chẳng để tâm đế sự khác lạ kia, thản nhiên nắm tay Lộ Hà, kéo ghế để cô ngồi xuống cùng anh.<br><br><br><br><br>Không khí trong phòng nhất thời có hơi lúng túng, cũng may ông cụ Trần lên tiếng phá vỡ không khí ngột ngạt kia: \"Tiểu Phong, dạo này sống thế nào, gần đây con vẫn ổn chứ?\" <br><br>\" Con đương nhiên sống rất tốt.\" Trần Phong tự nhiên rót cho Lộ Hà một cốc đồ uống, lại nói: \"Công ty mới mở của con gần đây nhận mấy hạng mục lớn, cũng kiếm đủ tiền cho hai chúng con sinh hoạt.<br><br><br>Sự nghiệp ổn định phát triển, người con yêu lại ở bên cạnh, ông nội cảm thấy cuộc sống của con có ổn không?\" <br><br>Ông cụ Trần nhất thời lâm vào trầm mặc, hồi lâu mới thở dài nói: \"Năng lực của con, ông nội đều chưa từng phủ nhận.\" <br><br>Trần Kiệt ngồi một bên nghe như vậy có chút ngồi không yên.<br><br><br><br><br>Ở đây, kẻ khó xử nhất chính là hắn ta.<br><br><br><br><br>Hắn từ trong tay Trần Phong tràn đầy đắc ý cướp được vị trí đứng đầu Trần thị, nhưng chưa ngồi bao lâu, cả Trần thị đã biến động quay cuồng, sóng lớn ngập trời, cổ phiếu lại tụt mạnh như diều đứt dây, người người trong Trần thị phải lo, phải hoảng sợ.<br><br><br><br><br>Gặp mặt liên hoan gia đình lần này, cũng là do ông cụ Trần không thể nào nhìn được tình hình Trần thị nữa, mới quyết định gọi Trần Phong đến.<br><br><br><br><br>Chẳng lẽ thứ vừa cướp được, lại phải bị lấy đi như vậy? Trần Kiệt nắm chặt đôi đũa trong tay, giống như tức đến cực điểm, ánh mắt thỉnh thoảng lại nghiêng về phía Trần Phong ngồi bên kia.<br><br><br><br><br>Trần Phong bên này, lại giống như không hề phát hiện ánh mắt thù hận của Trần Kiệt, vẫn bình tĩnh cầm lấy chén: \"Cảm ơn ông nội vẫn tán thưởng con.\" <br><br>Anh uống một ngụm rượu, sau đó lại cố ý nhìn Trần Kiệt một cái, cười.<br><br><br><br><br>Hôm nay, anh là có chuẩn bị mới đến.<br><br><br><br><br>Ai dám ngăn cản anh và Lộ Hà ở bên nhau.....Anh nhất định sẽ hạ gục người đó! <br><br>Trần Kiệt hừ lạnh, bình tĩnh nói với ông cụ Trần, \"ông nội, Trần Phong về ăn cơm cùng gia đình chúng ta, mọi người đều không có ý kiến, nhưng cô gái bên cạnh hắn....\" <br><br>Trần Kiệt chỉ chỉ Lộ Hà, ý muốn đuổi cô đi.<br><br><br><br><br>Ông cụ Trần trợn mắt: \"Con bé là khách.\" <br><br>Trần Phong cũng gật gật đầu: \"Đúng vậy, Trần Kiệt, tôi và Lộ Hà hôm nay đều là khách, anh đừng có đánh mất khí phách như vậy.\" <br><br>Những lời này vừa ra, ông cụ Trần trong lòng đầy trấn động.<br><br><br><br><br>Trần Phong trực tiếp nói mình và Lộ Hà thành một thể, chỉ rõ là khách.<br><br><br>Vậy nói cách khác, trừ khi ông thừa nhận thân phận của Lộ Hà, nếu không Trần Phong sẽ không từ bỏ Lộ Hà một mình quay về Trần gia.<br><br><br><br><br><br>Trong lòng ông cụ siết chặt, ông hết sức do dự, dù sao Trần gia từ trước đến nay, chưa từng xảy ra chuyện cháu dâu về nhà, nhưng bản thân nó lại không gia, không thế, không địa vị, nghèo hèn khổ cực, chẳng môn đăng hộ đối.<br><br><br><br><br>Nhưng nhìn Trần thị gần đây sa sút như vậy, Trần Kiệt lại là một phế vật cơ hồ sẽ đập nát một nhãn hiệu tốt của tập đoàn bất kỳ lúc nào...<br><br><br><br><br>Trần Phong ăn một miếng đồ ăn, khẽ ngẩng đầu trực tiếp nói rõ lời, \"Ông nội, con cũng không muốn ép ông.<br><br><br>Con biết ông nhìn vào tình thân, hôm nay đến cũng là hi vọng con có thể quay về Trần gia.<br><br><br>Nhưng mà, con vẫn sẽ coi trọng tình yêu, tiểu Hà là người đích thân con chọn lựa, con hi vọng có thể đường đường chính chính, quang minh chính đại nắm tay cô ấy, ít ra, con hi vọng có thể nhận được sự đồng ý và chúc phúc của người nhà con.\" <br><br>Ông cụ Trần dùng ánh mắt hung tàn dọa lui những kẻ đang muốn lên tiếng phản đối, sau đó thở dài với Trần Phong, \"con nói tiếp đi, ta nghe.\" <br><br>\"Ngồi trên bàn này, tất cả đều là người Trần gia, cũng là người thân của con, căn bản cũng không cần cố kỵ cái gì,\" Trần Phong khẽ cười một tiếng: \"Ông nội, con tin ông cũng đã nghe và thấy tình hình Trần thị gần đây.<br><br><br>Kinh tế thực đã tiến vào lỗ vốn mức độ nhẹ, lợi nhuận còn lại là mấy sản nghiệp mới con mới khai phá.<br><br><br>Nhưng Trần Kiệt một chút năng lực cũng không có, mấy sản nghiệp kia, căn bản đã bị anh ta làm hỏng bét.\" <br><br>\"Trần Phong! Mày!\" Trần Kiệt bị Trần Phong phê bình trước mặt mọi người, nhất thời cảm thấy khí nóng tuôn ra, xông thẳng lên đầu, tức giận đến trực tiếp đứng bật dậy.<br><br><br><br><br>\"Ngồi xuống!\" Ông cụ Trần vỗ bàn một cái, đôi mắt khí thế cường đại kia trực tiếp quét qua Trần Kiệt, ông nói: \"Trần Phong nó nói sai chỗ nào sao? Trần Kiệt, ta vốn đầy hi vọng giao Trần thị cho con, nhưng con thời gian qua đã cho ta thấy kết quả gì đây?\" <br><br>Trần Kiệt tức đến phát run, nhưng chỉ có thể cố nhịn, ngồi lại ghế.<br><br><br><br><br>Trần Phong gặp một đũa thức ăn cho Lộ Hà, lại nói: \"Ông nội, con không ngại nói thẳng, tiếp tục làm theo Trần Kiệt, mắt xích tài chính của Trần thị đứt gãy là chuyện sớm muộn thôi.<br><br><br>Những sản nghiệp đó đều là trước đây do con khai phá, con biết lợi và hại, cũng biết phải thao tác thế nào.<br><br><br>Bản thân là người Trần gia, con đương nhiên sẽ giúp đỡ công ty nhà mình, xử lý thật tốt những sản nghiệp này, nhưng nếu là người ngoài......<br><br><br>Con đương nhiên sẽ chèn ép Trần thị để cướp đoạt đi số định mức thị trường.\" <br><br>Ông cụ Trần híp mắt, \"vậy nói xem, điều kiện hấp dẫn gì có thể khiến con quay lại Trần gia?\" <br><br>Trần Phong buồn cười ôm Lộ Hà qua, \"ông nội, con hôm nay dẫn Lộ Hà tới, chính là đưa ra điều kiện của con, Trần gia nếu vẫn còn cần con, vậy thì phải chấp nhận con và Lộ Hà bên nhau.<br><br><br>Nếu là không được....vậy thì con cảm thấy, một thân một mình con phát triển sự nghiệp quả thực cũng không tồi.\" <br><br>\"Tiểu Phong,\" Trần phu nhân vẫn luôn im lặng nãy giờ rốt cuộc không nhịn nổi nữa, lên tiếng nói: \"Trước mặt ông nội con, con không nên làm loạn, con muốn....\" <br><br>\"Được rồi! Đừng nói chuyện!\" Ông cụ Trần không vui cắt ngang lời con dâu, sau đó đợi đến khi yên tĩnh, mới nói với Trần Phong.<br><br><br>\"Tiểu Phong, con phải biết, chuyện lập gia đình, không thể vội, cũng không thể kích động nhất thời.\" <br><br>Trần Phong gật gật đầu.<br><br><br>\"Ông nội, con hiểu.\" <br><br>Ông cụ Trần lại nói: \"Con xác định sau này dù giàu nghèo, dù sinh lão bệnh tử, dù ở dưới cám dỗ, con cũng bằng lòng bầu bạn với con bé? Cả hai đều còn trẻ như vậy, lỡ đâu....\" <br><br>\"Ông nội à, người nói câu này, sao lại giống mục sư trong hôn lễ vậy chứ?\" Trần Phong bật cười trêu chọc, sau đó bỗng nhiên cúi đầu, nhìn Lộ Hà ở bên cạnh, \"con đương nhiên sẵn lòng, cũng sẽ không hối hận.\" <br><br>Ông cụ Trần rốt cuộc không còn lời nào để nói.<br><br><br><br> <br><br>Trần Phong quả thực đã nói đến đường cùng rồi.<br><br><br><br><br>Nếu như Trần Phong là một đứa chơi bời, vậy thì đuổi khỏi Trần gia, thì đuổi thôi.<br><br><br>Nhưng không phải, Trần Phong lại là tiểu bối ưu tú, xuất chúng nhất của Trần gia.<br><br><br><br><br>Trần Phong dẫn dắt xí nghiệp Trần thị khai khoang, phát triển, mở ra bao sản nghiệp mới.<br><br><br>Những sản nghiệp mới này, đều là thiên hạ của người trẻ, những lão già như bọn họ thật sự đã không có thể nhúng tay vào lo liệu.<br><br><br>Mất đi Trần Phong, không chừng sẽ mất luôn Trần thị nay mai là sớm muộn.<br><br><br><br><br>Cả đời ông chưa từng khó xử đến vậy.<br><br><br><br><br>Ông vân vê chuỗi hạt châu trên tay, một lúc thật lâu sau, mới nói với quản gia bên cạnh, \"đi, mang đồ tôi đã chuẩn bị cho Lộ Hà đến đây.\" <br><br>Quản gia có chút sửng sốt, nhưng vẫn làm theo, liền đặt một cái hộp gỗ nhỏ trước mặt Lộ Hà.<br><br><br><br><br>Lộ Hà trong ánh mắt của tất cả mọi người, vừa mở hộp ra nhìn, bên trong vậy mà lại là một chiếc vòng tay bằng ngọc bích.<br><br><br><br><br>\"Cái này, ta vốn dĩ làm quà hôn lễ cho vợ của Tiểu Phong.\" Ông cụ Trần cười cười lắc đầu, cả người lại già nua thêm mấy phần, ông nói tiếp: \"Ta rốt cuộc đã già rồi, không theo kịp thời đại, môn đăng hộ đối gì, cũng không quan trọng nữa, con cháu vui vẻ là được.\" <br><br>Ánh mắt Trần Phong nhìn qua Lộ Hà, ra hiệu cho cô nhanh nói cảm ơn ông.<br><br><br><br><br>Lộ Hà vừa nhìn đến vòng ngọc bích sang trọng và đắt giá kia, cô trong lòng kích động tim muốn nhảy ra ngoài....<br><br><br><br><br>Đây chính là, ông nội đã chấp nhận cô làm cháu dâu Trần gia? <br><br>Tín vật vòng ngọc bích, cũng là vật xác định thân phận của cô, cô và Trần Phong thực sự đã có thể quang minh chính đại bên nhau rồi...<br><br><br><br><br><br>.<br><br><br>"]