["<br>","<br>Cả người Từ Lạc nhất thời thoát lực, trong lúc nhất thời mồ hôi lạnh chảy ròng ròng, ngay cả lời cũng không nói ra được. <br><br>Cô đau đến tái nhợt cả mặt, \" tôi...rất đau...\" <br><br>Dượng liếc bộ dạng của cô, \" giả bộ cái con ** mày, tao cho mày biết, số tiền của cha mày dựa theo phép tắc chính là của ông đây, không để tao sài, mày còn muốn để ai sài, dì mày, em mày, mày tính để chết đói...?\". <br><br>Từ Lạc toát mồ hôi lạnh đầm đìa, miệng lẩm bẩm, \"cứu..cứu với....\" <br><br>Dượng phá lên cười lớn, \" mày muốn chống à, tao cho mày biết.\" Đoạn ông ta kêu vợ mình cũng là Dì ruột của Từ Lạc kéo cô quỳ lên trước mặt ông ta, \"con ranh hỗn lão, hiện tại, họ hàng đều ở đây, nào, dập đầu xin lỗi tao đi, tao tha cho mày.\" <br><br>Vừa nói, ông ta vừa dùng tay trực tiếp ấn đầu Từ Lạc xuống. <br><br>Đầu bị ấn xuống vừa đau, vừa dính bủi bẩn, Từ Lạc chỉ cảm thấy tôn nghiêm của cô sắp bị những tên rác rưởi này làm bẩn. <br> <br><br>Hận ý trong mắt cô dấy lên cực nồng đậm, cô muốn cầm dao mà đâm chết cái lũ khốn nạn chó má kia, nhưng những cơn đau đớn kéo đến không ngừng lại khiến cô ngay cả một chút sức lực đứng lên cũng không có. <br><br>Dượng bắt cô dập đầu trước ông ta đã đời, mồm cười há to lộ cả hàm răng vàng ố, \" đúng rồi, phải biết dập đầu với trưởng bối như thế mới đúng chứ? Con ranh, số tiền kia của mày, cũng nên hiếu kính tao trước chứ nhỉ?\" <br><br>Vừa nói, ông ta vừa quát lên ra lệnh cho Dì. \" Xách nó vào trong phòng đi.\" <br><br>Dì không do dự, cùng mấy đám họ hàng trực tiếp lôi Từ Lạc vào một căn phòng cũ nát trong nhà. <br><br>Trước khi bị mang vào phòng, Từ Lạc mơ hồ thoáng nghe được cuộc nói chuyện của Dượng và cậu trai nhà con chú Bảy. <br><br>Ông ta nói với cậu kia, \" nhìn thấy người rồi chứ? Thích không?\" <br><br>Cậu trai kia có chút xấu hổ, anh ta có vẻ ngu ngu, gãi gãi đầu, \" nhìn thấy rồi, cháu có thể làm chồng cô ấy sao?\" <br><br>\"Được rồi, cứ đi vào đi, nó bị ngấm thuốc rồi, không kháng cự được đâu, cứ thoải mái.\" Dượng nhắc nhở. <br><br>Cậu trai kia gật gật đầu, lại do dự, \" Chú à, lỡ như cô ấy không vui...\" <br><br>\"Không vui?\" Dượng nâng cái điếu cày lên, rít một hơi, nhả ra một làn khói trắng, mặt càng lộ vẻ âm độc. \" Sợ cái gì, gạo nấu thành cơm, cháu làm với nó xong, nó không muốn lấy, cũng phải lấy, con gái qua đêm với đàn ông thì phải lấy nguòi đó, trinh tiết không còn thì không chịu cũng phải chịu.\" <br><br>Cậu trai ngơ ra, như hiểu chút. <br><br>Dượng tiếp lời, \" Cháu yên tâm, chuyện này nhất định sẽ thành, tới lúc đó kết hôn rồi, cháu cũng đừng có quên hiếu kính trưởng bối đấy.\" <br><br>... <br><br><br>Trong Phòng. <br><br>Toàn thân Từ Lạc đau đớn đến run lên, cô bị đám bà con của Dượng kéo vào căn phòng cực hôi thối này, thả cô nằm trên chiếc giường, rồi đi mất. <br><br>Từ Lạc co quắp, đưa cả hai tay ôm bụng mình, <br><br>Đau quá...con của tôi. <br><br>Môi cô tím tái, lẩm bẩm, \" cứu....mạng..\" <br><br>Cô dùng hết khí lực còn lại bò xuống giường, nhưng là vô tình hẫng tay, ngã lộn xuống đất, cả người dính toàn bụi bẩn. <br><br>Cún bông của cô, chả biết từ khi nào đã nhanh nhạy lẻn vào bên trong với cô. Vừa thấy Từ Lạc bị té xuống đất, nó lao tới ấu ấu lên mấy tiếng, như khóc cho chủ nhân của nó. <br><br>Cún Bông liếm mặt Từ Lạc mấy cái, rồi đột nhiên lao đến cánh cửa, hai chân ra sức cào, vừa cào vừa ấu ấu gầm gừ. <br><br>\" Tiểu Bông ơi, ....em đừng, \" Từ Lạc rơi vào trạng thái nửa tỉnh nửa mê, chỉ có thể vô lực mà kêu. <br><br>Cún bông lại chạy tới chỗ cô, lại liếm mặt cô, giống như an ủi cô, rằng đừng có sợ, đã có nó bên cạnh cô rồi. Đoạn nó lại chạy đến cánh cửa tiếp tục điên cuồng mà cào.. <br><br>Cửa gỗ bị khóa trái bên ngoài, cánh cửa lâu ngày bị mục, những vụn gỗ lâu ngày tứa ta, đâm vào hai cẳng trước của cún bông khiến máu nó tứa ra, dính cả vào đám lông trắng muốt của nó. <br><br>\" Gâu..gấu...ấu....\" <br><br>Chú cún thường ngày được cô chủ cưng chiều, cực kì kiêu ngạo, hiện tại nó lại như phát điên lên mà cào, mà gầm ghè.. <br> <br><br>Nó không có tâm tư phức tạp như con người, nó chỉ biết, nó phải cứu người đã yêu thương chăm sóc cho nó. Cho dù liều cái mạng, nó cũng không để người này rơi vào nguy hiểm. <br><br>Lại một trận đau kéo đến, Từ Lạc đau đến chảy nước mắt, hai tay ôm chặt bụng mà rên. <br><br>Cô nước mắt ứa ra, thật không nghĩ tới, ngày hôm nay, lại bị tính kế, vừa bị cướp hết tiền của ba cô, lại còn bị ép hôn với một tên nam nhân ngốc... <br><br>Hiện tại, cả người lại đau, bọn khốn nạn, đúng là không còn tính người, <br><br>E là, hôm nay, cô có chạy trời cũng không khỏi nắng, <br><br>Ý thức ngày càng mơ hồ khiến cô không còn biết gì nữa, mỗi lần cơn đau kéo đến, cô lại bị buộc tỉnh lại...rồi lại ôm bụng... <br><br>Chưa khi nào, bản thân lại chật vật đến mức này, sống với Diệp Thành, cho dù hắn không yêu cô, nhưng hắn chưa bao giờ đánh, hay xúc phạm cái gì quá đáng với nhân phẩm của cô.... <br><br>Bất giác, Từ Lạc nhớ đến Diệp Thành, cô lẩm bẩm vô thức mà gọi tên hắn, \" Thành, anh ở đâu....cứu em..\" <br><br> <br><br><br><br>"]