["<br>","<br>Diệp Thành lái xe, chở Từ Lạc và con trai anh về biệt thự Diệp trạch.<br><br><br><br>Đi lại nguyên cả một ngày, Từ Lạc cũng có chút mệt mỏi, định tắm rửa sớm một chút rồi đi ngủ.<br><br>Mắt cô đã tốt hơn nhiều, cũng có thể nhìn rõ đồ vật, không đến mức để mình phải đụng ngã, vì vậy, cô từ chối để Diệp Thành đi vào cùng cô, đóng cửa ầm một cái, chặn luôn người đàn ông với thất vọng đầy mặt ở bên ngoài.<br><br><br><br>Đợi đến lúc cô tắm xong đi ra, chỉ thấy phòng ngủ im ắng, Diệp Thành cũng đã tắm xong từ bao giờ, anh đang chơi cùng con trai.<br><br><br><br>Hoặc là nói.<br><br>.<br><br>.<br><br>.<br><br>Là Diệp Thành đang một mình chơi với Diệp Lạc Thiên vẫn chưa có bất kỳ năng lực phản kháng nào.<br><br><br><br>Chỉ thấy anh giang hai tay nhóc con ra, kéo nhóc múa máy trên dưới mấy cái như chim con, lại xoa đầu nhóc, để nhóc lắc lư hai bên.<br><br>Dường còn chưa đã ghiền, Diệp Thành cầm chân nhỏ đầy thịt ú nu của nhóc con lên, nhíu mày cẩn thận quan sát một phen.<br><br><br><br>Một lớn một nhỏ nhà họ Diệp, cũng chẳng biết là ai ẫu trí hơn.<br><br><br><br>Từ Lạc khẽ ho một tiếng, lập tức phá vỡ yên tĩnh bên trong.<br><br><br><br>Diệp Thành lập tức đặt con xuống, cười đi về phía Từ Lạc: \"Em tắm xong rồi?\" <br> <br><br>\"Ừ.<br><br>\" Từ Lạc đi tới bên cạnh giường con, nhìn nhóc con Diệp Lạc Thiên nằm bên trong, nhóc con nhìn mẹ ánh mắt ngập đầy nước, còn giống như có chút tủi thân.<br><br><br><br>Từ Lạc nhìn sang Diệp Thành: \"Anh chơi với con à?\" <br><br>\"Ừ, tiểu Thiên ăn vạ với anh, anh không có cách với nó.<br><br>\" Diệp Thành nói láo không cần bản thảo.<br><br><br><br>Ngay cả Diệp Lạc Thiên cũng nghe không nổi nữa, ở trên giường sơ sinh, động tay hua hua miệng nhỏ u oa mấy tiếng.<br><br><br><br>Từ Lạc sau khi dỗ con ngủ, duỗi lưng vươn vai một cái, nằm lên giường.<br><br><br><br>Diệp Thành cũng nằm bên cạnh cô, duỗi tay ra ôm người qua: \"Em mệt à?\" <br><br>\"Có chút.<br><br>\" Từ Lạc che miệng ngáp nhẹ một cái.<br><br><br><br>Diệp Thành gật đầu, \"vậy em ngủ đi.<br><br>\" Đoạn anh ôm Từ Lạc nằm vào trong ổ chăn ấm áp.<br><br>Từ Lạc quá buồn ngủ, chỉ cảm thấy lơ mơ, một hồi liền ngủ mất.<br><br><br><br>Diệp Thành nghe thấy tiếng hít thở nhàn nhạt đều đặn của cô, chỉ cảm thấy buổi tối hôm nay, vô cùng yên tâm.<br><br><br><br>.<br><br>.<br><br>.<br><br>.<br><br>.<br><br><br><br>Chung cư của Lộ Hà.<br><br><br><br>Trong phòng khách, Lộ Hà vẫn chưa ngủ, cô vẫn cố chờ Trần Phong về.<br><br><br><br>Cô ngồi cạnh sofa nhỏ kế cửa sổ, gục mặt vào thành ghế, cố hết sức mở to đôi mắt đang ngập tràn buồn ngủ nhìn xung quanh ra bên ngoài.<br><br>Đến lúc nhìn thấy chiếc xe quen thuộc chậm rãi lái đến gần, cô mới giống như cả người hồi tỉnh, lập tức từ bên sofa ở cửa sổ đứng lên.<br><br><br><br>Lại đợi một lát, rốt cuộc nghe thấy tiếng bước chân ồn ào vang lên ở hành lang, Lộ Hà vội vàng đi mở cửa, bóng dáng thon dài mặc chính trang của Trần Phong đã xuất hiện trước mắt.<br><br><br><br>\"Không phải dặn em đi ngủ trước rồi hay sao?\" Trần Phong nhìn thấy Lộ Hà đứng ở cửa, ngoài ý muốn khơi mày hỏi: \"em lại bướng bỉnh rồi.<br><br>\" <br><br>\"Muốn chờ anh về.<br><br>\" Lộ Hà cười tươi đáp.<br><br><br><br><br>Trần Phong đi vào trong hai bước, dẫn người vào phòng khách.<br><br><br><br>Đợi đến khi hai người ngồi xuống, Lộ Hà nhìn kỹ, chân mày cô bỗng nhíu lại.<br><br><br><br>Vưag nãy ánh đèn hành lang rất mờ, vì vậy cũng không thấy rõ, nhưng bây giờ ở dưới ánh điện của phòng khách, cô mới thấy rõ, khóe miệng Trần Phong rõ ràng có vết thương tím bầm.<br><br><br><br>Lộ Hà mở to mắt, đưa tay muốn sờ khóe miệng Trần Phong, lo lắng hỏi: \"Đây là làm sao?\" <br><br>Trần Phong biết không thể giấu, đành nói thật, anh cúi đầu rót một chén nước cho mình: \"anh bị đánh.<br><br>\" <br><br>\"Đang yên đang lành sao lại bị đánh?\" Lộ Hà thẳng người, âm thanh vừa kinh ngạc, vừa đông cứng, \"anh ban nãy, chẳng phải nói với em là mẹ anh bảo về nhà tổ một chuyến sao?\" <br><br>\"Ừ, anh có về nhà.<br><br>\" Trần Phong cười khinh thường, chỉ tay vào khóe miệng tím bầm của mình, \"đây chính là món quà về nhà anh đượn người ta tặng đấy.<br><br>\" <br><br>Nhìn thấy vẻ mặt sợ hãi của Lộ Hà, Trần Phong mới bỏ chén nước xuống, xoa xoa đầu Lộ Hà: \"Em đừng lo, là ba anh đánh anh.<br><br>\" <br><br>\"Ba anh sao lại.<br><br>.<br><br>.<br><br>.<br><br>\" <br><br>\"Còn có thể là chuyện gì nữa,\" Trần Phong mệt mỏi dựa người ra sofa, vừa nghỉ ngơi vừa nói, \"còn không phải Trần Kiệt sau khi ngồi vào chức CEO Trần thị, tình hình tập đoàn gần đây rất thảm, vẫn cứ sống nhờ thế lực cũ, nhiều công ty văn hóa giải trí, quản lý dưới trướng đều đã đóng cửa.<br><br>Ba anh cảm thấy mọi thứ chính là do anh xắp sếp, bị anh tính toán, cho nên ông tức giận, mới đánh anh một cái.<br><br><br><br>Lộ Hà nghe anh nói xong, đứng bật dậy, trong đôi mắt phẫn nộ tràn ngập, \"khốn nạn, cái quái gì vậy chứ? Trần Kiệt kia rõ ràng là cướp công ty từ anh mà, làm thành bộ dạng rối tung như bây giờ, giờ lại còn muốn anh đi thu dọn, anh không đi, ba anh còn muốn đánh anh, thật quá đáng mà.<br><br>\" <br><br>\"Tiểu Hà, em đừng có tức giận.<br><br>\" Trần Phong kéo Lộ Hà qua, ôm vào ngực mình, \"ba anh chính là người như vậy, ông ấy căn bản không chịu được bị người khác tính kế, nhưng ông ấy có thể làm gì được anh chứ? Ông ấy có tức, vậy thì cứ tức.<br><br>Mấy trưởng bối này cũng có lúc sống chết không rõ, anh để cho ông ấy chút thời gian, để ông ấy tự mình suy nghĩ cho kỹ.<br><br>\" <br><br>Lộ Hà thở dài, một lát lại từ trong phòng lấy ra một ít thuốc nước, tăm bông chấm, tỉ mỉ xử lý vết thương cho Trần Phong.<br><br><br><br>\"Tiểu Hà, em yên tâm đi.<br><br>\" Trần Phong ôm Lộ Hà, bất giác hôn trán cô một cái, nói: \"Anh nhất định, nắm lấy tay em, đường đường chính chính năm tay em đi vào cửa lớn Trần gia.<br><br>\" <br><br>Lộ Hà buông thuốc nước trong tay xuống, nhìn đôi mắt nghiêm túc và khóe miệng hơi hài hước vừa được xức thuốc của Trần Phong.<br><br><br><br>Hồi lâu, thân thể cô chợt động, cả thân thể nhỏ nhắn thân mật nhào vào trong ngực Trần Phong.<br><br><br><br>Cô bật khóc vì thương anh.<br><br><br><br>Ánh mắt Trần Phong tràn ngập thâm tình rơi vào trên người Lộ Hà, sau đó đưa tay vỗ vỗ lưng cô, an ủi.<br><br> <br><br><br>\"Anh biết, con đường này không dễ đi, cho nên chỉ cần có anh ở đây, anh sẽ để em sống thật an ổn hạnh phúc với anh suốt đời.<br><br>\" <br><br>Ngữ khí Trần Phong rất dịu dàng, lại nhẹ nhàng, giống như một hòn đá nhỏ quăng vào hồ nước, tạo động tĩnh nhỏ, kích thích sóng gợn nhẹ lớp lớp.<br><br><br><br>Lộ Hà khóe mắt vốn vẫn ướt, nghe thấy câu này của anh, vừa tức cười, vừa đánh nhẹ ngực anh một cái, nói: \"An ổn cái nỗi gì hả, nhìn miệng anh xem, bị đánh bầm tím thế này.<br><br>.<br><br>.<br><br>\" <br><br>\"Vết thương nhỏ à.<br><br>\" Trần Phong nhẹ nhàng nắm lấy ban tay mềm nhẵn của Lộ Hà, \"ông nội anh và mấy người khác trong nhà hẹn anh tối mai gặp mặt ở một nhà hàng gia đình, hai bọn mình cùng đi, được không?\" <br><br>Lộ Hà suy nghĩ một chút, gật đầu đồng ý.<br><br><br><br>Cô thật sự có chút sợ ông nội của Trần Phong, qua báo chí tin tức, cô biết ông là một trưởng bối từng có uy danh rất cao trong thương trường, khí thế cường đại hơn bất cứ ai khác.<br><br><br><br>Nhưng cô càng muốn ở bên cạnh Trần Phong hơn, chỉ cần hai người ở bên nhau, cùng nhau đối mặt, vậy thì cái gì cũng không sợ.<br><br><br><br>Trần Phong cúi đầu, hôn lên môi Lộ Hà một cái, \"được rồi, ngoan, mau đi tắm.<br><br>\" <br><br>\"Em mới tắm xong.<br><br>\" Lộ Hà vén mớ tóc mai lộn xộn trên trán, đáp.<br><br><br><br>Ánh mắt Trần Phong hơi đổi, \"vậy tắm với anh lần nữa, chúng ta cùng tắm.<br><br>\" <br><br>Lộ Hà vừa nghe anh nói, liền hiểu anh đang nghĩ cái gì, mặt cô thoáng cái ửng đỏ, cô cầm gối ôm trên sofa đập nhẹ anh mấy cái, mắng: \"biến thái, em đi ngủ trước, anh tắm mình anh đi.<br><br>\" Đoạn chạy biến về phòng trước.<br><br><br><br>Trần Phong nhìn theo bóng lưng người yêu, khóe môi câu lên một chút, tiểu bảo bối của anh, lần này, anh nhất định sẽ quan minh chính đại mà nắm tay em vào Trần gia.<br><br><br><br>Cả đời anh, nếu không là em, thì không là ai khác.<br><br>Trần Phong nghĩ.<br><br><br><br><br>.<br><br><br>"]