["<br>","<br> Thoắt cái đã đến giờ Lộ Hà phải trở về. Sau khi Lộ Hà rời đi, Từ Lạc lại ở nhà một mình rảnh tới vô vị. Cô không có gì làm, liền bắt đầu cầm martphone lướt tin tức. <br><br>Cô lúc trước ở Diệp Thị thường xuyên phụ trách mảng tài chính, vì vậy lúc xem tin tức cũng chỉ xem vào tin kinh tế tài chính hiện nay của mọi công ty. <br><br>Vừa mở điện thoại lên, hệ thống cũng tự nhiên mà hiện lên nhiều tin tức nóng hổi nhất. <br><br>Từ Lạc nhìn vào tin tức, bất giác cau mày. <br><br>Công Ty TNHH Lưu Thị. Nguyên một loạt các hạng mục cổ phiếu của tập đoàn này giảm đến mấy ngày liên tiếp. Hạng mục lớn nhất của họ, không đủ nguồn đầu tư, e là phải gác lại. <br><br>Cô nhấn tay vào xem, xem chi tiết một lần. <br><br> <br>Tình hình kinh tế gần đây của tập đoàn Lưu thị, cô cũng biết ít nhiều. Trước mắt, Lưu thị đúng là bấp bênh, nhưng cũng may là còn một hạng mục lớn hơn nằm trong tay, nếu kinh doanh tốt, sẽ trở mình tức khắc. <br><br>Hạng Mục bất động sản phát triển kia trước đây cũng có thể nói là rầm rộ không ít trong giới kinh doanh. Nhưng hiện tại, Lưu thị dính phải tin đồn kia, e là hạng mục Bất Động Sản kia, tiêu tán rồi. <br><br>Hay là có lí do nào nữa, chẳng lẽ là bởi vì người đầu tư thấy tình hình kinh doanh có vấn đề nên đột nhiên rút vốn? <br><br>Từ Lạc tiếp tục trượt ngón tay kéo xuống, chỉ thấy truyền thông chụp được, Tổng giám đốc hiện tại của Lưu thị, Lưu Quang Nghiệp, cũng chính là ba của Lưu Tâm Nhã, vẻ mặt âm trầm và đầy lo âu, dưới sự bảo vệ của vệ sĩ mà đi thẳng đến xe ông ta. <br><br>Từ Lạc im lặng mà nhìn sắc mặt vô cùng khó coi kia của Lưu Quang Nghiệp, trong lòng lại nổi lên một tia nghi ngờ. <br><br>Chuyện này, thực không có đơn giản vậy đâu. <br><br>.... <br><br>Lưu gia lúc này đang bị bao phủ trong một mảnh mây đen mù sương. <br><br>Lưu Quang Nghiệp không ngừng hút thuốc liên tục, tuengf cuộc gọi điện thoại vang lên, danh bạ điện thoại, cơ hồ đã gọi hết một lượt rồi, nhưng trong lòng ông ta vẫn sốt ruột, trên mặt như lửa đốt, \" Alo...Mạnh tổng à, Là tôi Lưu Quang Nghiệp đây.....Đúng, đúng, hạng mục kia của chúng tôi không như ngài nghĩ đâu, thật ra chúng tôi...\" <br><br>Không đợi Lưu Quang Nghiệp nói hết câu, điện thoại bên kia đã cúp vội. <br><br>Lưu Quang Nghiệp tức đến gầm lên một tiếng, trực tiếp quăng mạnh điện thoại lên bàn một cái.. <br><br>Vợ ông ta lúc này thấy chồng mình tức giận, liền đi tới ngồi xuống bên cạnh, vỗ vỗ lưng ông ta, nói, \" được rồi, anh cũng đừng tức giận nữa, hút ít thuốc thôi, thuyền đến đầy cầu tự nhiên sẽ thẳng, nhất định sẽ có cách.\" <br><br>\"Có cách gì đây?\" Ông ta giận dữ gầm lên, vỗ bàn rầm một cái, cả người tức đến phát run. Gằn lên, \" khốn kiếp, đang yên, đang lành, Diệp thị kia đột nhiên lại rút vốn. Công ty họ là chủ đầu tư lớn nhất ở hạng mục lần này, hiện tại lại rút hết vốn, thế thì hỏng hết còn gì chứ? Tiền đầu tư anh bỏ trong đó, cả tương lai Lưu Thị cũng đặt hết ở đó đấy.\" <br><br><br>Lưu Tâm Nhã ngồi trên sô pha, cúi thấp đầu, run lẩy bẩy. <br><br>Cô ả không dám nói cho ba mình biết chân tướng nguyên do Diệp thị rút vốn. Một câu bẻ đôi cũng không dám nói. <br><br>Lưu Tâm Văn bên này ngồi đối diện với Lưu Tâm Nhã, hắn nhìn bộ dáng co rúm kia của cô ả trong nội tâm liền cười nhạo, nhưng vẫn làm bộ an ủi. <br><br>\" Chị Nhã, đừng có chán trường như vậy nha, nhà chúng ta còn chưa có đổ đâu, chị bày ra cái bộ mặt như đưa đám tang vậy, là vẫn ngại chưa đủ xui xẻo sao?\" <br><br>Lưu Tâm Nhã âm thầm liếc xéo Lưu Tâm Văn một cái, cũng không có nói chuyện. <br><br>Lưu Tâm Nhã tuy là con gái, nhưng cô ả là con gái của Lưu Quang Nghiệp và vợ hiện tại của ông ta sinh ra, huyết mạch Lưu Gia hẳn hoi. <br><br>Lưu Tâm Văn kia thì tính là cái gì, cho dù là một thằng con trai thì đã sao? Bất quá cũng chỉ là đồ con hoang ở bên ngoài do Lưu Quang Nghiệp ăn vụng mà sinh ra thôi. <br><br>Hiện tại vậy mà hắn cũng dám ở trên đầu cô ta buông lời nói mang theo đầy gai góc? <br><br>Cô ả cười lạnh, \" Ha, Lưu Tâm Văn, lời mày nói có ý gì? Ba hiện tại đang phiền lòng, mày vậy mà còn muốn buông lời nói chưa kim nhọn bên trong. Mày còn ngại không đủ rối loạn hả?\" <br><br>\" Tôi không ngại đủ loạn?\" Lưu Tâm Văn hừ lạnh một tiếng, ánh mắt đầy lạnh lẽo, châm chọc, \" Vậy thì chị tài giỏi lắm chắc, chị ấy, có ngon thì nói ra biện pháp giải quyết đi, chị nói thử xem nào?\" <br><br>Đủ rồi.!!\" Lưu Quang Nghiệp quát lớn một tiếng, đôi mắt giống như hai viên đạn mà bắn tới hai đứa con không nên thân của ông ta, trách mắng, \" Cãi nhau cái gì hả, im miệng hết cho ta.\" <br><br>Đoạn ông ta quay sang Lưu Tâm Văn, nói, \" Tâm Văn, con bây giờ đi kéo ngay đầu tư về cho ta, có thể kéo được bao nhiêu thì được bấy nhiêu.\" <br><br>Rồi lại nhìn đến Lưu Tâm Nhã, tiếp lời, \" còn Tâm Nhã nữa, ngày mai cùng ta đến gặp Diệp Tổng, cho dù quỳ xuống với hắn, cầu xin hắn, cũng phải để hắn kéo đầu tư lại cho chúng ta.\" <br> <br><br>Lưu Tâm Nhã trầm mặc tại chỗ, trong lòng rét run. <br><br>Mẹ cô ta, Bùi Ngọc Mai ngồi xuống bên cạnh Lưu Tâm Nhã, ở bên tai cô ta, nhẹ nhàng nói, \" Tâm Nhã, con chẳng phải có một quan hệ rất tốt với Diệp tổng kia sao? Con đi cầu xin cậu ấy, xin cậu ấy đầu tư cho chúng ta một lần nữa.\" <br><br>\"Mẹ....\" Lưu Tâm Nhã nghẹn lại ở cổ, chẳng lẽ cô ta bây giờ lại nói, \" Mẹ, con bị Diệp tổng \"đá\" rồi. Con không đi cầu xin anh ấy đâu.\" <br><br>Làm sao mà được, mất mặt lắm.. <br><br>Bùi Ngọc Mai nhất thời lộ ra ngữ khí nghiêm túc, \" Tâm Nhã, Lưu gia hiện tại bấp bênh như thế, con cũng nên làm chút gì đi, bất luận thế nào, Lưu gia chúng ta, cũng không thể cứ vậy mà sụp đổ được. Con hiểu ý ta chứ?\" <br><br>Lưu Tâm Nhã dù trong lòng khó xử, nhưng đành gật đầu đồng ý cho qua. Chuyện cô ta bị Diệp Thành đá văng, chẳng ai biết cả, ngoại trừ Diệp Mộng. <br><br>Cô ta không dám tưởng tượng ngày mai đi gặp hắn, hắn sẽ làm gì cô ta nữa...Có lẽ với hắn bây giờ, cô ta chẳng khác gì người dưng là bao.... <br><br>Một chút tình cảm cũng không có... <br><br> <br><br><br><br>"]