["<br>","<br>Tan làm, như kế hoạch, Từ Lạc thay một bộ đồ khác để tham gia tiệc từ thiện với Diệp Thành. <br><br>Cái gọi là tiệc từ thiện này chẳng qua chỉ là tính chất bên ngoài, đến đây chỉ có ăn uống linh đình, xa hoa đòi trụy, từ thiện chỉ là một cái cớ, mục đích vẫn là tư lợi mà thôi. <br><br>Lúc Từ Lạc đến nơi, ở cửa, đã sớm xe sang đông nghẹt, trong không khí ở sảnh chính toàn là mùi kim tiền và mùi nước hoa nồng đến phát nôn. <br><br>Cô đến bảo vệ trình thiếp mời, sau khi xem thiếp mời, đối chiếu thân phận đâu đấy, cô rốt cục cũng vào được bên trong trót lọt. <br><br>Trong sảnh tất nhiên một mảnh lộng lẫy huy hoàng, cánh đàn ông thì Âu Phục nghiêm văn chỉnh, đeo trên tay họ toàn là những loại đồng hồ danh tiếng, bản giới hạn. Còn top phụ nữ, toàn thân lại là kim cương châu báu lóa cả mắt. <br><br>Nhân viên tạp vụ quần áo ngay ngắn chỉnh tề, bê khay đi lại, bận rộn khắp nơi. <br><br>Dạ tiệc còn chưa bắt đầu, nhưng giao tiếp và đàm luận giữa giới thượng lưu, đã sôi trào nóng như lửa. <br> <br><br>Từ Lạc đảo mắt hết một lượt, vẫn chưa thấy Diệp Thành đến. Cô nghĩ một hồi, quyết định đứng vào một góc khuất vắng vẻ để chờ. <br><br>Hôn nhân của Từ Lạc và Diệp Thành cho tới bây giờ cũng không phải là bí mật gì, Vì thế, cô đứng trong góc một hồi, liền có mấy hội chị em vợ lớn vợ nhỏ của mấy lão tổng, chú ý tới cô, rỉ tai nhau chuyện của cô một phen, rồi mang theo đầy ý cười mà đi tới chỗ cô. <br><br>\" Ai dô, Trợ lý Từ, hôm nay sao không cùng tới với Diệp Tổng, ông xã nhà cô sao?\" Một người phụ nữ gương mặt hơi hung, trên mặt chắc phải dặm cả nửa kí phấn, hai lạng son môi, nhìn như Tú bà ở lầu xanh lên tiếng hỏi. <br><br>\" Xin chào Cao phu nhân.\" Từ Lạc bắt tay với bà ta một cái. \" Hôm nay, anh Thành có cuộc họp quan trọng, nên tôi tới trước thay, tránh có sơ xót.\" <br><br>\"À, ra là vậy.\" Cao phu nhân như hiểu như không, dáo giác nhìn xung quanh, rồi nói nhỏ cùng Từ Lạc, bộ dạng mờ mờ ám ám. \" Nghe nói, trợ lý Từ và Diệp Tổng chồng cô xảy ra chút vấn đề?\" <br><br>Từ Lạc cười lạnh..\"Hah..tin tức cũng nhanh gớm.\" <br><br>Trong lòng Từ Lạc dấy lên chán ghét, nhưng không biểu hiện ra ngoài, \" Cao phu nhân, thật mắt sáng như đuốc nha, một chút vấn đề cũng không thể qua mắt chị.\" <br><br>Cao phu nhân và mấy chị em kia của bà ta, nhìn nhau một cái, trong ánh mắt đều là đắc ý, \" Quả nhiên có vấn đề.\" Bà ta giả bộ tốt bụng phân ưu \"Đã xảy ra chuyện gì? Trợ Lý Từ à, cô nói chúng tôi nghe, chúng tôi đây sẽ nghĩ cách giúp cô.\" <br><br>Giúp cô? Thật nực cười, họ rất quen với cô sao? <br><br>Những người này chả phải tốt đẹp gì. Mỗi một người đều muốn bới móc chuyện người ta mà bóng gió, giúp gì chứ, mồm miệng điêu ngoa, cô đâu có rảnh mà tin ba cái lời tào lao sàm sàm đó. <br><br>Từ Lạc xua tay, \" Ài...cái này thì cũng không cần, chị cũng biết đấy, Diệp tổng thấy tôi luôn chướng mắt, gây gỗ chút xíu, không cần Cao phu nhân bận tâm.\" <br><br>Cao Phu nhân càng cười đắc ý hơn, \" Ấy, Từ trợ lý đừng có nói vậy.\" Bà ta nói rồi cười, khóe mắt híp lại, nhăn nheo đây vết chân chim, lại tiếp lời, \"Mặc dù ly hôn đi, nhưng là cô ưu tú thế này, không khéo lại có khối kẻ, muốn nhặt cô về.\" <br><br>Một phu nhân khác chen vào \" tôi nghe nói, Lưu tiểu thư đã về biệt thự của Diệp tổng ở rồi đó, phải không nha? Haizz...đáng thương, chân trâu lúc nào cũng đáng giá hơn đồng đen nhỉ? Bởi ta nói, người mà, không tự lượng sức mình, thì không thể được đâu.\" <br><br><br>Từ Lạc cười đến khóe miệng, muốn đau, \" ha, Lưu tiểu thư có mị lực, đáng yêu, người người đều thích.\" <br><br>Nói ra thì Cao Thế Sương lão chồng béo của Cao phu nhân vốn qua lại rất thân thiết với Diệp Thành, đối với Từ Lạc luôn ở bên cạnh Diệp Thành tới giờ, thực ông ta không có ưa cô. Một loại không biết lượng sức mình lại dây dưa Diệp Thành nhiều năm như vậy, nếu không vì nể mặt Diệp Thành, ông ta sớm đã thay Diệp Thành đuổi người. <br><br>Cho đến bây giờ, rốt cục Từ Lạc và Diệp Thành cũng ly hôn, ông ta là người vui như điên đầu tiên, thiếu điều còn chưa mở tiệc ăn mừng mà thôi. <br><br>Đám chị em kia vây quanh hồi lâu, thì bỏ đi, chỉ còn Cao phu nhân và Từ Lạc. <br><br>Bỗng nhiên... <br><br>\" Cao Phu nhân !\" một thanh âm dễ nghe phía sau phát ra. <br><br>Cả hai người cùng quay đầu lại, hóa ra là Trần Phong. <br><br>Nói đến Trần Phong, theo cái nhìn của Từ Lạc thì người đàn ông này cũng là một doanh nhân tài phiệt không thua kém gì Diệp Thành. Thừa kế xí nghiệp lớn của gia đình, nhưng năng lực bản thân thì không chê vào đâu được, dẫn dắt Trần thị khai biên, mở rộng công ty, là người làm mưa làm gió trong giới thương nhân. <br><br>Cao phu nhân một dạng kính trọng cúi đầu chào anh, \" Hóa ra là cậu Trần, nghe danh đã lâu, quả nhiên là thanh niên ưu tú.\" <br><br>\" Không dám nhận, \" Thanh âm của Trần Phong trầm tĩnh, \" Cao phu nhân và Cô Từ đang nói chuyện gì vậy, có vẻ rất hao hứng?\" <br><br>Cao phu nhân cười hiền hòa, \" Ài chỉ là ba cái chuyện phiếm không quan trọng.\" <br><br>Trần Phong khẽ mỉm cười, \" Vậy bà không ngại nói tôi nghe với.\" <br><br>Cao phu nhân đơ mặt, miệng câm như hến. <br><br>Từ Lạc lúc này mới lên tiếng, \" Trần tổng à, cũng không có gì, Cao phu nhân ấy, chị ấy đang dạy tôi cái cách làm sao giữ cho chồng khỏi ngoại tình ấy, dù gì chị ấy cũng từng bị chồng cho đội mũ xanh vài lần, cho nên á, được Cao Phu nhân chỉ điểm, tôi đây lấy làm vinh dự.\" <br><br> <br>Cao Phu nhân nghe Từ Lạc châm biếm, tức đến nghiến răng trèo trẹo, nhưng là vì Trần Phong ở đây, nên bà ta không tiện phát tác. <br><br>Tức đến điên, bà ta xoay mông bỏ đi.. <br><br>\"Em không sao chứ?\" Trần Phong lúc này mới lên tiếng hỏi. <br><br>Từ Lạc lắc đầu, \" không sao, gặp phải chó điên thôi hà.\" <br><br>Trần Phong cười yếu ớt, \" Em vẫn y thời đại học, không biết vui buồn.\" <br><br>Kể ra thì thời đại học cũng vui, cô và Trần Phong cũng không tính là thân, tuy khác khoa, nhưng lại ở cùng trong kí túc ở trường. Ra trường, thỉnh thoảng vẫn liên lạc. <br><br>Từ Lạc lắc đầu \" Không vui không buồn như lúc đó, có khi lại hay.\" <br><br>Ánh mắt Trần Phong hơi sâu, \" thời gian này, em sống tốt chứ?\" <br><br>Từ Lạc cười che đi nỗi lòng, \" em vẫn tốt, hơn cả tốt..\" <br><br> <br><br><br><br>"]