["<br>","<br>Từ Lạc từ bệnh viện trở về, tâm tình liền khó chịu. <br><br>Thai nhi có bị ảnh hưởng do chất cồn kia hay không, còn chưa thể biết được. Đã vậy vừa ra khỏi cửa lại gặp phải Diệp Mộng sủa một hồi, hôm nay, cô quả là xúi quẩy mà. <br><br>Trên đường lộ vẫn là xe đi tới, xe chạy ngược, khói xe bụi bặm, lên khắp xung quanh. Hà Nội luôn như vậy, cuộc sống của con người lúc nào cũng vội vàng, nhanh chóng như thế. <br><br>Từ Lạc thấy đói bụng, cô ghé đại vào một cửa hàng tạp hóa ven đường, mua một hộp sữa tươi và một cái bánh mì sanwich. Tới công ty, liền ngồi ngay bồn hoa ở bên dưới ăn một cách ngon lành. <br><br>Một làn gió nhẹ thổi những chiếc lá bay đi, rồi tham luyến thổi loạn mớ tóc mai trên trán cô. Ngước mắt nhìn sắc trời, chỉ thấy âm u, có chút ngột ngạt. <br><br>Xem ra, sắp có mưa lớn rồi. <br><br>..... <br> <br><br>Thu Lan gõ gõ cửa văn phòng của Diệp Thành, sau khi được hắn đồng ý cho vào. <br><br>\" Diệp tổng, đây là tư liệu điều tra về Từ Lạc, mà sáng nay anh bảo người bên dưới fax tới.\" <br><br>Thu Lan vừa nói vừa đưa một phần tư liệu bọc trong tập đựng giấy tờ đặt tới bàn làm việc của Diệp Thành. <br><br>Diệp Thành gật đầu, \" để đó, cô ra ngoài đi.\" <br><br>Thu Lan đi ra ngoài, cửa liền khép lại, hắn mới chạm tới tập tài liệu kia, tiện tay lấy ra coi. <br><br>Đây là tất cả thông tin về Lý Từ Lạc, vợ của hắn sao? <br><br>Cầm lấy phần sơ yếu lí lịch đầu tiên, hắn không do dự lấy luôn cây bút bi khoanh vào ngày tháng năm sinh của cô, miệng lẩm bẩm một hồi để nhớ trong đầu. <br><br>Bỏ qua phần sơ yếu lí lịch, hắn bắt đầu xem tỉ mỉ về cuộc sống trước kia của Từ Lạc. <br><br>Lý Từ Lạc, sinh ra ở vùng nông thôn, cảnh vật vô cùng thanh bình yên ả. Hồi bé, cô cũng như bao đứa trẻ khác, vô lo, vô nghĩ, đáng yêu vô cùng. <br><br>Diệp Thành bất giác đưa tay miết tấm ảnh khi bé của Từ Lạc. <br><br>Trong ảnh, Từ Lạc khi đó còn là một bé gái 6 tuổi. Đôi mắt to tròn, long lanh như hai hòn bi. Hai tay ôm con gấu bông nhỏ màu trắng, miệng nhỏ chúm chím như làm nũng, nhìn bao đáng yêu <br><br>Diệp Thành không tự chủ mà bất giác cười khẽ một tiếng, hắn không nghĩ tới, vợ của hắn cũng có lúc như vậy đáng yêu vô cùng. <br><br>Tưởng là sau đó sẽ hạnh phúc, nhưng đến năm Từ Lạc 15 tuổi, ông bà nội rời đi. Cha mẹ cãi vã, khi đó, những ngày tháng tươi đẹp của cô không còn nữa, ba cô sáng say chiều sỉn, bạo hành gia đình, ăn chơi ngoại tình, gái gú, ông ta thậm chí còn dẫn cả gái về nhà để chơi. <br><br><br>Hễ nhìn thấy cô mở miệng lên tiếng, là lại lên cơn tức giận, trói cô lại, đánh đập không thương tiếc, dùng cả xào phơi quần áo mà đánh cô. Đánh đến khi ông ta hết giận mới thôi. <br><br>Khi đó, mẹ cô muốn ly hôn với ông ta, không có nghĩ tới, lại bị trên dưới họ hàng nhà ngoại phản đối kịch liệt. Bọn họ cho rằng, phụ nữ mà ly hôn chồng, sẽ khiến cả nhà xấu mặt. Bà ngoại cô còn hung hăng mà táng vào mặt mẹ cô hai cái bạt tai, rồi nói bà là người phụ nữ ngu xuẩn, không biết giữ chồng. <br><br>Mẹ cô nhẫn nhịn, hết lần này đến lần khác, nhưng là ông ta được nước càng lấn tới. Một lần say khướt kia, còn đè cổ của Từ Lạc đòi cắt cổ cô, dao thái cứa vào cổ Từ Lạc một vệt cứa lớn, máu chảy suýt chết, mẹ cô kinh hãi liền nửa đêm mang theo cô chạy từ nông thôn lên thành phố Bắc Giang để sinh sống, không bao giờ trở lại cái nơi kinh khủng kia nữa. <br><br>Từ đó, Lý Từ Lạc và mẹ cô sống cùng nhau, rồi mẹ cô may mắn gặp được mẹ của Diệp Thành, được giúp đỡ trong lúc khó khăn, Từ Lạc cũng được đến trường, theo học năm năm ở thành phố, thì mẹ của Diệp Thành mong cô lấy hắn, vì thấy cô ngoan hiền, tốt bụng. <br><br>Sau khi cô cưới Diệp Thành, thì mẹ cô lại bị bệnh mà qua đời. Cô liền vào Diệp thị làm việc cho chồng cô, tức là hắn. Diệp Thành. <br><br>Cô lần đầu tiên vừa thấy hắn, thì đã nhìn nhận chỉ một mình hắn, làm tất cả vì Diệp Thành, chỉ vì muốn hắn đối tốt với cô một chút. <br><br>Xem tài liệu về cô, mà tâm tư Diệp Thành có chút nặng nề, ngón tay lại tiếp tục lật xem những tờ cuối cùng. <br><br>Phần cuối có hai tấm ảnh chụp màn hình đăng dòng trạng thái trên Facebook. Nhưng tài khoản nickname này Từ Lạc đã bỏ từ lâu. <br><br>Bức ảnh thứ nhất là một tai nạn xe cộ, người bị xe cán qua người. Bên dưới là một dòng bình luận ngắn ngủi của Từ Lạc, \" Ước gì, người chết kia là tôi, vậy thì tôi sẽ được đền tiền, để lấy tiền đó mà chữa bệnh cho mẹ.\" <br><br>Có trời mới biết, Từ Lạc viết ra cái bình luận kia, tâm cô chua xót đau khổ cỡ nào. <br><br>Tấm ảnh còn lại là một đôi trai gái, dắt tay nhau tản bộ trong công viên. Cả hai cùng trao nụ hôn ngọt ngào. <br><br>Từ Lạc cũng vào bình luận, \" Ha, ước gì Từ Lạc tôi đây, cũng thật sự muốn nửa kia của mình đường đường chính chính mà nắm tay anh ấy cùng đi tản bộ đến hết cuộc đời này.\" <br><br>Đọc đến đây, bàn tay Diệp Thành càng siết chặt tập giấy. <br> <br><br>Lại thêm một dòng trạng thái khác nữa, \" Chỉ cần mỗi ngày anh quan tâm em một phần ngàn thôi, thì em đã cảm thấy là một ngày tốt đẹp rồi. <br><br>Tim của Diệp Thành liền nhói lên. <br><br>Những cái này là cô đăng lên facebook từ ba năm trước. <br><br>Diệp Thành châm một điếu thuốc, đi đến bên cửa sổ, nhìn ra bên ngoài, tâm tư cuồn cuộn rối bời. <br><br>Hắn không có thể ngờ rằng Từ Lạc lại yên lặng ở trong bóng tối mà khóc, gậm nhấm nỗi đau một mình, cô hèn yếu, cô nhút nhát, nhưng toàn bộ lại che đậy bằng tất cả lớp vỏ bọc bên ngoài. <br><br>Tất cả chịu đựng một mình, năm năm qua, hắn dành cho cô chỉ là sự khó chịu ganh ghét, xem cô như công cụ giải tỏa...có cũng được mà không thì cũng chả sao. <br><br>Sống mũi hơi cay, hắn đến giờ rốt cuộc cũng biết hết tất cả về Từ Lạc, vợ của hắn rồi... <br><br>Quá khứ của vợ hắn, lại có thể bi ai đến thế? <br><br> <br><br><br><br>"]