["<br>","<br> Gần cuối năm, cũng sắp đóng cửa nghỉ tết, nên quán cũng đông... <br><br>Vũ Minh Thiên sau khi đến quán của Từ Lạc, hỏi thăm dăm ba câu chuyện, rồi xách theo cà phê mà cô pha cho anh, rời đi đến công ty của mình. <br><br>Cũng không tiện ở lại lâu. <br><br>Trong quán khách tràn vào ngày càng nhiều. việc cũng vì thế mà càng bận. Ngọc Thảo bên này cũng không có buôn dưa lê, dưa cải nữa, tay chân lưu loát mà đi làm việc. <br><br>Từ Lạc ngồi sau quầy, đảm nhận order, nguyên một buổi sáng mặc dù không đứng dậy, nhưng cũng mệt mỏi đau lưng. <br><br> <br>Đợi đến lúc nghỉ trưa, Từ Lạc mới đấm đấm nhẹ sau lưng mình mà thở dài. \" Haizz, đúng là làm ăn không có dễ dàng chút nào, mệt quá à.\" <br><br>Tú Quỳnh ở ngay sau lưng cô, cười đến rực rỡ, \" Chị Lạc, mau đi nghỉ đi, xem này, nhìn bụng chị lại lớn hơn mấy hôm trước rồi.\" <br><br>\" Ừ, to cái chậu con úp vào vậy.\" Từ Lạc mỉm cười nhìn bụng mình, \" Tú Quỳnh, em nói xem, nếu to nữa có bể bunhj luôn không?\" <br><br>Tú Quỳnh từ trong nhà bếp mang bữa trưa cho Từ Lạc, đặt trên bàn rồi nói, \" ai dà, chị nghĩ nhiều rồi, mau ăn cơm đi này, ăn nhiều chút, để tiểu bảo bảo cũng no.\" <br><br>Từ Lạc khẽ mỉm cười, cầm lấy đũa bắt đầu ăn. Cô còn ăn chưa xong, thì ngoài cửa tiệm, tiếng chuông gió treo trên mái hiên lại leng keng kêu lên mấy tiếng. <br><br>Diệp Thành từ bên ngoài đi vào cửa, bông tuyết vẫn còn bám trên tóc và trên đầu vai hắn. Hắn khẽ cau mày, phủi phủi lớp tuyết mỏng dính trên người kia đi, rồi ngồi xuống đối diện với Từ Lạc. Vẫn như thường lệ, từ trong túi lôi ra hai bình nhỏ đựng canh bổ còn ấm đưa cho cô, \" em uống đi.\" <br><br>Từ Lạc ăn tới vui vẻ, cũng không có để ý đến hắn, gật gật đầu mãi. Sau khi ăn tới thoải mái, cô mới đặt đũa xuống mà duỗi lưng một cái, \" no rồi.\" <br><br>\"Ừm.\" Diệp Thành nhìn điện thoại di động, rep mấy tin quan trọng gửi đi, một bên lại nói với Từ Lạc, \" em nghỉ ngơi một chút, lát nữa anh cùng đi với em mua đồ dùng cho con.\" <br><br>Từ Lạc cũng không tiện nói nhảm với hắn, cô tự mình đến phòng nghỉ nằm một lát, mang thai ảnh hưởng đến các mặt, thèm ăn, thèm ngủ, ngày càng rõ ràng. <br><br>Mất nửa giờ sau, Từ Lạc mới từ phòng nghỉ đi ra ngoài. Diệp Thành vẫn ngồi ở bàn chờ cô như cũ, vừa thấy cô, hắn vội đứng lên, rồi hỏi, \" Đi bây giờ luôn chứ?\" <br><br>Từ Lạc gật đầu, \" ừ, đi thôi.\" <br><br><br>Diệp Thành khẽ gật đầu một cái, đi tới mở cửa tiệm, bên ngoài vẫn bão tuyết nhẹ tung bay, trên mặt đường còn tích thêm cả một lớp tuyết đọng lại thật dày, nhìn sáng chói cả mắt. <br><br>Hắn khẽ nhíu mày, mở chiếc dù trong tay lên, đưa tới trong tay Từ Lạc nói, \" em cầm dù đi.\" <br><br>\" Ơ...sao anh...\" Từ Lạc cầm lấy dù, định nói thêm...thì lại thấy Diệp Thành chợt cong eo, trực tiếp mặt lạnh bá đạo mà ôm ngang cả người cô lên. <br><br>Từ Lạc cả kinh, cả người đã tức tốc nằm gọn trong lồng ngực ấm áp của Diệp Thành, hơi ấm của Diệp Thành gần trong gang tấc, cô cũng cảm nhận được. <br><br>Tuyết rơi nhiều, dẫu đã che dù, nhưng loáng thoáng vẫn có vài bông tuyết nhỏ bay vào. <br><br>Thần sắc của Diệp Thành khẽ biến một chút, hắn nhẹ giọng giải thích, \" tuyết rơi nhiều, đọng lại nên đường trơn lắm. Anh ôm em đi cho chắc.\" <br><br>Từ Lạc cũng không có phản kháng nữa, dẫu sao, an toàn vẫn làm trọng, với lại cũng chả có gì mà đáng nói. Diệp Thành bế cô đi, châm hắn giẫm trên tuyết, mỗi bước đều rất cẩn thận, tuyết đọng lại bị giẫm lên phát ra thanh âm nhỏ xì xì, ở trên lộ không có xe đi lại nhiều, càng thêm tĩnh lặng. <br><br>Bên trong quán Sweet happy có hai cô gái đang lén lút trốn một bên, vừa nhìn trộm vừa nhỏ giọng nói chuyện. <br><br>\" Xem xem, chính là bọn họ, đẹp đôi nhở?\" <br><br>\" Cả hai đều rõ là rất soái, rất xinh. vừa nhìn, đã biết là một cặp rồi. Nhìn anh ấy ôm kiểu công chúa kìa, xem ra rất cưng chiều chị chủ quán à nha..\" <br><br>\" Tui đã nói mà, chỉ chủ quán này có người iu rồi, bà tin chưa?\" <br><br> <br>\" Sau này, tôi cũng muốn có người yêu như vậy, đẹp trai lại ga lăng quá trời.\" <br><br>Diệp Thành giống như không nghe thấy, hoàn toàn không để ý đến nghị luận nhỏ bé này, trực tiếp đi tới bên trong xe của mình, cẩn thận để Từ Lạc xuống, để cô ngồi vào trong xe, rồi một đường lái đến trung tâm thương mại có quy mô lớn nhất thành phố. <br><br>Bên trong xe, đi được nửa đường, Từ Lạc lén nhìn Diệp Thành, chỉ thấy hắn chăm chú lái xe, cũng không có nhìn gì khác, cô bất giác hỏi... <br><br>\" Ban nãy, tự nhiên ôm tôi chi vậy? Rõ phiền.\" <br><br>Diệp Thành nghe cô hỏi, mắt cũng không nhìn cô, hắn vẫn chuyên tâm lái xe, nhàn nhạt nói, \" thì anh nói rồi đó, đường trơn lắm, nên mới ôm em đi.\" <br><br>Hắn chợt giảm tốc độ xe, thoáng quay đầu nhìn cô một cái, lại nói, \" với lại, anh chỉ muốn ôm em một lát thôi.\" <br><br>Từ Lạc nghe hắn nói vậy, cũng không nói hay hỏi thêm gì, không khí trên xe lại là trầm mặc. Cô quay mặt ra ngsoif cửa sổ, trong lòng thoáng chốc giật giật, \" muốn ôm một lát, cái khỉ gió ấy...bà đây thèm tin nữa...\" Cô mắng chửi trong lòng mặc kệ hắn miệng ngọt hay là không, hiện tại cũng không có nghĩa gì cả.... <br><br> <br><br><br><br>"]