["<br>","<br>Sau khi em bé được lấy khỏi bụng mẹ thành công, mọi người đều thở phào nhẹ nhõm. <br><br>Vì sanh mổ, nên phải lấy hết nước bẩn trong người sản phụ ra khỏi bụng. Sau đó mới tiến hành khâu vết mổ lại như bình thường. <br><br>Y tá cũng bắt đầu tiến hành xử lí thông thường cho trẻ sơ sinh sau sinh. Thanh âm tiếng khóc của bảo bảo nhà Từ Lạc vô cùng có lực, giống như cái loa mini, căn bản không ngừng lại, oa oa suốt. <br><br>Trong khi nữ bác sĩ chính của ca mổ đang chuẩn bị tiến hành khâu vết mổ thì đột nhiên, ánh mắt sắc bén của bà chợt phát hiện có cái gì không đúng. <br><br>Đúng lúc này, âm thanh của y tá vang lên, \" trưởng khoa, huyết áp sản phụ giảm mạnh.\" <br><br>Trái tim tất cả mọi người bỗng nhảy lên. Vì ban đầu vào phòng mổ, Từ Lạc thân thể yếu ớt, cộng thêm mệt mỏi, lại bị ngã, nên phải hỗ trợ gắn thêm máy móc hỗ trợ... <br><br>\" Tần suất nhịp tim bất thường rồi.\" Nữ bác sĩ cả người trấn động. <br><br>\" Không ổn, cô ấy xuất huyết rồi.\" <br><br>Ý thức của Từ Lạc ở trong bóng tối vô biên vô hạn, cô vẫy vùng nhưng một chút ánh sáng nhỏ nhoi cũng không níu lại được. Lại nghe thấy tiếng quát lớn giống như một mảnh hỗn độn ở bên tai cô, réo rắt không ngừng. <br><br>Từng cơn đau đớn, khó chịu trong đầu ập tới, nó như nói với cô, mình đã xảy ra chuyện. <br><br>Cô khó khăn mà hô hấp từng hơi lớn, giống như người đuối nước giãy dụa trong dòng nước lớn, cả người tím tái... Trước mắt cô, một mảnh ánh sao, mồ hôi lạnh đổ ra ướt hết lưng... <br><br>\" Phu nhân, cô đừng sợ, sẽ không sao đâu.\" Y tá vội vàng khuyên. <br> <br><br>Từ Lạc chưa từng khẩn trương và sợ hãi tột độ như lúc này. Cô cảm giác tâm tình mình giống như một giây cung bị kéo căng, nếu nó căng đến một lực nhất định, chỉ cần dùng lực nhẹ nó lập tức sẽ đứt. <br><br>Cứ mỗi nhịp thống khổ tràn ra trên người, Từ Lạc cảm thấy như đang bị một cái gì đó xé rách, đang nghiền nát cô, sợi dây cung trong lòng cô đã không chịu nổi lực kéo nữa, mạnh mẽ bị đứt lìa. <br><br>Cảm giác tuyệt vọng vô hạn vô biên xông lên đầu, vô cùng đau đớn. <br><br>Lương Minh Phương một bên nhìn thấy tinh thần của Từ Lạc thất thường, là bác sĩ tâm lí khoa sản có kinh nghiệm, cô vội chụp lấy bàn tay đang run rẩy đầy mồ hôi của Từ Lạc, lập tức nói, \" Lạc Lạc, đừng sợ, tôi ở đây rồi, ở bên cô, yên tâm, hít sâu vào, hít sâu, nghe tôi nói không?..... Đang chuẩn bị khâu rồi, không sao, không sao...\" <br><br>Từ Lạc vừa đau vừa sợ, cô chỉ cảm thấy lúc này, trong đầu mình nhưng kí ức đen tối nhất trong quá khứ, giống như ma quỷ được thả ra khỏi địa ngục, bắt đầu nhe nanh múa vuốt. <br><br>Mỗi một nỗi thống khổ bị quật đánh mạnh mẽ, bị bạo lực đến từ cha ruột của cô, dường như đã quay trở lại, ánh mắt người ta có chết cũng khó quên được của mẹ cô trước khi qua đời, lại một lần rồi lại một lần hằn hiện lên rõ ràng từng nét. <br><br>Mỗi lần bị đuổi đi, mỗi một lần chân tâm bị người ta ruồng bỏ, bị hung hăng đạp dưới chân, coi cô như một thứ rác rưởi, mỗi một lần nhìn thấy tấm hình tản ra hơi thở ngọt ngào của Diệp Thành và Lưu Tâm Nhã.... <br><br>Sắc mặt Từ Lạc trắng bệch, tím lại đến cực hạn, rốt cục không nhịn được mà bật khóc. <br><br>\" Có thể tiêm an thần cho cô ấy không?\" Minh Phương vội vàng hỏi. <br><br>\" không được đâu.\" Thanh âm nữ bác sĩ chính kia vẫn vững vàng, nhưng lại mang trong đó một tia bối rối mà chính bà cũng không phát hiện, \" không thể tiến hành đâu, tình huống hiện tại không thể đâu.\" <br><br>\" Nhưng cô ấy....\" Minh Phương muốn nói nhưng lại thôi... <br><br>\"Lau mồ hôi.\" Động tác trong tay vị bác sĩ chính một khắc cũng không ngừng, hết sức tỉnh táo. <br><br>Y tá vội vàng đến lau mồ hôi trên trán của bà. Minh Phương nắm hai tay của Từ Lạc, nói, \" Lạc Lạc, là tôi đây, cô sẽ không có chuyện gì đâu, tất cả sẽ ổn, tin tôi...\" <br><br>Từ Lạc khóc nức, tâm tình rõ ràng bất ổn, kể từ sau khi lớn lên, cô cho tới giờ cũng chỉ khổ sở đến cực điểm ở trong góc tối mà không ai nhìn thấy, chưa từng bao giờ trước mặt ai mà khóc nức thương tâm như hiện tại. <br><br>Có lẽ vì quá tuyệt vọng. <br><br>Cô hiện tại mới phát hiện, cảm xúc của mình bị đè nén lâu như vậy, căn bản chưa từng buông bỏ, cho đến lúc nằm trên bàn mổ, chịu sự đau đớn thống khổ từ mọi phía, thứ cảm giác đè nén trong lòng cô mới chân chính bị châm ngòi, triệt để nổ tung. <br><br>Cô vừa khóc, vừa mơ hồ nói, \" tôi muốn chết....\" <br><br>Mắt Lương Minh Phương đã đỏ lên, \" sẽ không đâu, cô sẽ không chết, nghe tôi nói, không được ngủ, một lát nữa, sẽ được ôm bảo bảo rồi, cô sẽ không sao đâu.\" <br><br>Khuôn mặt nhợt nhạt của Từ Lạc chan đầy mồ hôi lẫn nước mắt, \" tôi sắp chết phải không, tôi lạnh quá, mệt quá, đau lắm....\" <br><br>Minh Phương không ngăn được nước mắt rơi ra, nghẹn ngào nói, \" thả lỏng đi Từ Lạc, là tôi, là Minh Phương đây mà, nghr không, cô ngàn vạn không được ngủ, con trai cô đã thuận lợi sinh ra rồi, rất nhanh sẽ ổn mà.\" <br><br>Tiếng khóc của Từ Lạc đứt quãng, miệng không ngừng lẩm bẩm, \" tôi mệt lắm, tôi nhớ mẹ, bà ấy đang đến đón tôi..\" <br><br>Từ Lạc chìm vào mê sảng, nói cũng lung tung. <br><br>Nữ bác sĩ chính hai tay run rẩy, rốt cục không thể bình tâm nữa, nhìn đến máy điện tâm đồ, hồi lâu, cắn răng nói, \" tiêm thuốc an thần cho cô ấy.\" <br><br>Từ Lạc bị hai y tá đè lại, cổ họng cô lúc này khô khốc, khóc đến khản đặc, thật thống khổ vô cùng. <br><br><br>Thuốc an thần vừa tiêm vào thân thể Từ Lạc, trước khi ý thức dần mất đi, trong đầu cô điên cuồng mà dấy lên hai ý nghĩ. <br><br>Nếu như cô cứ vậy mà chết đi.... <br><br>Cô hi vọng, con trai bảo bối của cô, sau này lớn lên, đừng quên nó từng có một người mẹ, đã vì nó ở trên bàn mổ liều chết mà cố gắng. Cô rất rất yêu nó. <br><br>Cô cũng hi vọng, Diệp Thành sẽ nuôi nấng con trai bọn họ thật tốt...cô nhất định sẽ không hận Diệp Thành nữa, mang theo tất cả rời khỏi thế giới để anh yên lòng. <br><br>.... <br><br>Bên ngoài, theo thời gian chầm chậm trôi qua, mọi người càng chờ, càng lo lắng. <br><br>Diệp Thành đã hoàn toàn ngồi không yên, bắt đầu không ngừng đi lại. Trên bức tường có một ô cửa kính nhỏ, mặc dù không nhìn thấy toàn bộ tình cảnh diễn ra trong phòng mổ, nhưng Diệp Thành đã quanh quẩn tại chỗ đó hơn cả trăm lần. <br><br>Anh gấp đến mức cả người muốn nổ tung. <br><br>Ngay lúc này, cửa phòng mổ mở ra, cạch một tiếng, khiến mọi người ở đó đứng dậy. <br><br>Y tá đi ra, kéo nửa khẩu trang xuống, nặng nề nói, \" em bé an toàn ra đời rồi...\" <br><br>Hô hấp tất cả mọi người cứng lại, cảm giác vui sướng đột nhiên bộc phát ra, cơ hồ muồn đắm chìm bọn họ. <br><br>Nhưng câu sau của y tá lại một bước đẩy cả bọn xuống vực, \" Nhưng sản phụ bên trong, nửa đường phẫu thuật xảy ra tình huống ngoài ý muốn, cô ấy bị băng huyết sau sinh, xuất huyết rất nhiều, đang cấp cứu ở bên trong....cái này...là thông báo nguy kịch, người nhà kí tên !\" <br><br>Đầu óc Diệp Thành ong lên, giống như trong đầu có bom nổ tung, làm anh ngay cả suy nghĩ nhất thời cũng triệt để mất hết. <br><br>\" Sao có thể vậy chứ?...\" Thu Lan một bên chạy theo, sắc mặt không còn tí máu, kinh hãi nói. <br><br>\" Cô ấy đang được các bác sĩ cấp cứu, chắc sẽ ổn, tình huống băng huyết trong ca sanh mổ rất hiếm, nhưng trường hợp này..... có lẽ do sản phụ quá yếu, tinh thần cô ấy bị tổn thương rất nhiều...\" Y tá không nói thêm, liền hỏi, \" ai là người nhà, người nhà đâu?\" <br><br>\"Là tôi.\" Diệp Thành đột nhiên xông lên, \"là tôi, là tôi đây.\" <br><br>\" Anh là gì của cô ấy?\" <br><br>\" Tôi là chồng của cô ấy.\" <br><br>\" Xin anh ký tên.\" <br><br>Cầm vào cây viết, bàn tay Diệp Thành run rẩy, anh chưa bao giờ cảm thấy cái tên của mình lại khó viết đến vậy, mỗi nét bút hạ xuống, thật không khác gì con dao nhọn, hung hăng mà đâm vào tim anh, đau thấu lòng. <br><br>Anh kí tên xong, rồi đứng chết lặng ở đó, trơ mắt mà nhìn cửa phòng mổ đóng lại một lần nữa, trơ mắt nhìn....Từ Lạc lúc này...có lẽ...đang một mình chống lại sinh tử... <br><br>Diệp Thành đứng cũng không vững, cả người lung lay, trong ánh mắt hoảng sợ của mọi người, đột nhiên quỳ gối trên mặt thềm hành lang. <br><br>Không thể nào? <br><br>Trong lòng anh điên cuồng gào thét, mang theo nước mắt như dòng chảy không thể ngăn được mạnh mẽ tuôn ra từ hai hốc mắt. <br> <br><br>Anh khóc. <br><br>Đây là lần đầu tiên tất cả mọi người thấy được một Diệp Thành cao ngạo, tôn quý lại khóc. <br><br>Không được đâu, ông trời ơi, người không thể cướp lấy cô ấy từ tay tôi như vậy được! <br><br>Bàn tay Diệp Thành siết chặt miếng ngọc bình an, góc cạnh ngọc đam vào tay anh, rỉ cả máu... <br><br>Anh chỉ vừa mới xác định tâm ý của mình, mới muốn cho Từ Lạc một mái nhà, cho vợ anh một gia đình cả đời, Từ Lạc không thể cứ như vậy mà đi được, anh ngay cả một câu anh yêu em đường đường chính chính còn chưa kịp nói với cô kia mà. Cô không thể cứ thế mà bỏ anh đi như thế, không thể cứ vậy mà chết... không được đâu....anh không cho phép... <br><br>Thu Lan và Hoàng Hiếu lập tức xông tới đỡ Diệp Thành đứng lên, bọn họ sợ hãi nhìn người đàn ông bình thường trầm ổn, cao tâm ngạo khí tới mức nào, đang quỳ trên mặt đất sống chết không chịu đứng dậy, cứ thế mạnh mẽ mà bật khóc nức nở dữ dội. <br><br>Anh từng làm nhiều chuyện sai trái với Từ Lạc nhiều đến vậy, anh còn chưa tận lực đi sám hối, đi cứu vãn! <br><br>Ông trời nếu khăng khăng muốn hành hạ, vậy thì hành hạ mình anh được rồi, cứ lấy tuổi thọ của anh mà đổ vào cho Từ Lạc đi, bao nhiêu anh đều đồng ý chấp nhận. <br><br>Nhưng Từ Lạc, cô ấy không thể đi như vậy được. <br><br>Diệp Thành chưa từng có một khắc nào khóc đến thất thố như lúc này, máu trong lòng bàn tay do ngọc bình an khảm vào, chảy nhỏ giọt như chân châu nhỏ.... <br><br>\" Anh yêu Em.\" Anh cực kì bi ai mà nói trong mơ hồ, \" Lạc Lạc, anh yêu em, anh yêu em, anh yêu em....\" <br><br>\" Anh yêu em, rất lâu trước đây, đã yêu em.\" <br><br>\" Anh đã sai rất nhiều lần, xin em đừng bỏ đi, có được không, xin em quay lại nhìn anh một cái, anh xin em...\" <br><br>\" Đừng kéo tôi, cầu xin các người cứu cô ấy, cứu cô ấy, tôi ngay cả một câu xin lỗi, một câu anh yêu em cũng không kịp nói với cô ấy...\" <br><br>Y tá trông ca nhất thời chạy tới, không biết ai lên tiếng vội vàng, chỉ thấy nước thuốc an thần được tiêm vào mạch tay của Diệp Thành. <br><br>\" Cứu cô ấy đi, tôi yêu cô ấy, cứu vợ tôi đi, tôi thật sự rất yêu cô ấy....!!\" <br><br>Cho đến cuối cùng, Diệp Thành vẫn không ngừng lập đi lặp lại một câu, \" tôi thật sự rất yêu cô ấy.\" Tuần hoàn mà lặp đi lặp lại, cho đến khi chìm vào hôn mê. <br><br> <br><br><br><br>"]