["<br>","<br>Sau khi Đặng Đình Phi đi ra ngoài. Từ Lạc mới nhẹ nhàng ngồi dậy, mà đánh lên vai Lương Minh Phương một cái, trêu chọc nói, \" Aizz, rất có phúc nha.\" <br><br>\"Phúc cái gì chứ? Là đồ vô lại không biết xấu hổ á.!\" Minh Phương hừ lạnh, cười nói. <br><br>\" Ây da, \" Từ Lạc lắc đầu, \" Bác sĩ Lương, cô thay đổi thật rồi, trước kia, tôi thấy cô mắng chửi người ta miệng lưỡi thật nhọn nha, hiện tại bây giờ, câu nào thốt ra cũng như là làm nũng vậy á.\" <br><br>Lương Minh Phương tròn mắt, \" này, cả cô cũng thế nữa, tôi đánh cô bây giờ.\" <br><br>Từ Lạc cười cười gật đầu, quay lại vấn đề chính, \"chuyện quán bánh ngọt, liền nhờ cô.\" <br><br>\"Ừm, cô yên tâm, tôi sẽ giúp.\" Minh Phương gật đầu. <br><br>Hai người lại nói thêm vài chuyện, thấy đã đến giờ thay dịch truyền, Minh Phương dặn dò Từ Lạc mấy câu rồi mở cửa rời đi. <br> <br><br>Minh Phương rời khỏi một lát thì Từ Lạc cũng mệt mỏi mà đi vào giấc ngủ. Đến lúc cô tỉnh lại thì đã là quá chiều, cô định thần lại thì phát hiện trên giường có thêm một người khác. <br><br>Là Lộ Hà, bạn học của cô. <br><br>Bị đánh thức, Lộ Hà choàng tỉnh, đưa tay dụi dụi mắt, \" Từ Lạc, cậu tỉnh rồi.\" <br><br>Từ Lạc tựa vào giường, mệt mỏi, \" sao cậu lại tới đây, tới lâu chưa?\" <br><br>Lộ Hà nhìn đồng hồ trên tay, \" Tới khoảng 3 tiếng rồi, thấy cậu ngủ ngon, nên mình không có gọi nữa.\" <br><br>Dứt lời, cô nàng đưa tay sờ sờ vào cái bụng nhỏ của Từ Lạc, \" Vậy là có thai với họ Diệp kia thiệt hả?\" Có chút kinh ngạc, lần trước gặp lại Từ Lạc, thì ra Từ Lạc giấu không cho cô biết... <br><br>Từ Lạc thở dài, \" xin lỗi, mình khi đó không cố ý giấu cậu đâu.\" <br><br>Lộ Hà cười toét miệng, \" xin lỗi cái gì chứ, ngốc ạ, có thai với họ Diệp kia, âu cũng là tốt í, hắn thật ra cũng đâu có xấu, mình thấy hắn mấy hôm nay, hết ở công ty, lại tới viện suốt đấy.\" <br><br>Từ Lạc sửng sốt, \" hắn vẫn đến bệnh viện sao?\" <br><br>Lộ Hà tựa vào ghế, vươn lưng một cái, \" ừm, mình thấy hắn tới, đứng ngoài nhìn cậu thật lâu, rồi lại vội vàng về công ty, thật ra, hắn cũng không tra như cậu nói. Mai mốt cậu có con với hắn rồi, ở Diệp gia, sẽ đội mây đạp gió, oai.\" <br><br>\" Hứ, ai thèm ở Diệp gia nữa, nhà hắn giấu vàng đi nữa mình cũng không thèm.\" Từ Lạc hừ lạnh. <br><br>Lộ Hà lắc đầu, \" ngốc, ở cái thành phố này, nhà hắn chính là tài phiệt đấy, vàng có khi chứa đầy kho á! <br><br>Từ Lạc nhíu mày, không nói thêm câu nào. Cô không cần hắn thương hại, cô có làm mẹ đơn thân, cũng không cần phải sống bám vào hắn. <br><br><br>Lộ Hà thấy tâm tình Từ Lạc không tốt, liền chuyển đề tài, \" này, cậu hôm qua gửi tin nhắn cho tớ, là muốn tớ giúp cái gì?\" <br><br>\" À, mình muốn mở tiệm bánh ngọt, đối diện với quán của cậu ấy.\" Từ Lạc đưa cho Lộ Hà tập tài liệu rồi nói. <br><br>\"Vậy cậu nghĩ ra tên chưa?\" Lộ Hà lật xem vài tờ rồi hỏi. <br><br>\"Vẫn chưa...\" Từ Lạc lắc đầu. <br><br>\"Ầy, khỏi cần nghĩ nữa, quán của tớ là Phố Lẩu, vậy thì quán của cậu cứ gọi là Thế Giới Ngọt đi.\" Lộ Hà hăng hái nói. <br><br>\"Ngọt cái đầu cậu ấy, tên chả có ý nghĩa gì cả.\" Từ Lạc bĩu môi, \" thôi cậu đi về đi. Khi nào mình ra viện rồi tính.\" <br><br>\"Bao giờ cậu mới ra viện?\" Lộ Hà vừa lôi điện thoại ra vừa hỏi. <br><br>\"Tầm nửa tháng nữa mới về được.\" Từ Lạc đáp. <br><br>\"Ừ, vậy tớ về đây.\" Lộ Hà đứng dậy, tạm biệt Từ Lạc rồi ra về. <br><br>Đợi đến khi Lộ Hà đi, Từ Lạc không ngủ nữa, cô dựa dựa vào thành giường, hai mắt trân trân nhìn trần nhà, rơi vào miên man suy nghĩ. <br><br>Có lẽ sau khi rời bệnh viện, cuộc sống của cô sẽ hoàn toàn khác rồi. <br><br>Cô sẽ không cần tiếp tục để ý tên Diệp Thành kia nữa, có thể từ mình thuê một căn nhà nhỏ, có sân thượng, không có hắn, cô sẽ tự làm, tự mua sắm đồ con nít cho bảo bảo của cô. Còn có tiệm bánh ngọt của cô nữa, cô cũng phải gọi công ty lắp đặt nhanh chóng tu sửa mặt bằng, sắp xếp đâu ra đấy để khai trương... <br><br>Rồi sau đó, sẽ phát tờ quảng cáo, tuyên truyền, rồi mời bạn bè của cô đến dự buổi lễ khai trương nữa, Tất cả bạn bè của cô như Trần Phong, Lộ Hà, Minh Phương, còn có Đặng Đình Phong...Diệp... <br> <br><br>Chữ Thành còn chưa kịp nghĩ tới thì Từ Lạc bất giác thở nhẹ... <br><br>Ý định này, cô vẫn chưa nói cho hắn biết... <br><br>Hắn lần này thật sự đối tốt với cô sao, cô không tin đâu...năm năm là quá đủ cho lòng tin mù quáng của cô rồi... <br><br>Bây giờ cô phải sống cho cô, cho bảo bối của cô, không có hắn thì đã sao, Từ Lạc cô vẫn mạnh mẽ, còn hắn dù không có thì cô vẫn thế, không ảnh hưởng chút nào nữa... <br><br>Không có hắn, cô vẫn còn bạn bè, những người bạn rất tốt.... <br><br>Càng nghĩ, cô càng cảm thấy hưng phấn... <br><br>Trong phòng bệnh trống trải, trong lúc nhất thời không có một tiếng động, yên tĩnh đến lạ, Từ Lạc nhìn ánh chiều tà xuyên qua rèm cửa sổ, chiếu từng điểm vàng rực rỡ, bàn tay thon nhỏ sờ sờ cái bụng nhỏ đang nhô lên của mình.... <br><br>Cô khẽ nở một nụ cười, miệng lẩm bẩm, \" Bảo Bảo, mẹ và con cùng cố lên nhé.\" <br><br> <br><br><br><br>"]