["<br>","<br>Lúc Diệp Thành từ chùa Kính Tâm trở về khách sạn đã là gần khuya. <br><br>Nhân viên trợ lí theo anh đều đã ai yên giường nấy, Thu Lan gửi wedchat xác nhận bình an xong, cũng đi ngủ. <br><br>Diệp Thành ngồi trong phòng, điện thoại lướt đến số điện thoại của Từ Lạc, nhưng lại do dự không dám gọi. <br><br>Cô ấy hẳn đã ngủ rồi. Vẫn là không nên quấy rầy thì hơn. Anh nghĩ trong lòng. <br><br>Diệp Thành hít một hơi sâu, chậm rãi thu điện thoại lại, đảo mắt thấy ba con búp bê hình người ban ngày anh đã mua, được Thu Lan xếp vào cùng một chỗ. Trong lòng anh chợt động. Bàn tay bất giác chạm vào chúng mà khẽ vuốt ve... <br><br>Trên cái thảm nhung nhỏ gần bệ cửa sổ, anh cầm lấy từng con búp bê đặt lại, một người đàn ông mặc âu phục tôn quý, một người phụ nữ ấm áp mặc tạp dề, một bé trai mắt to tròn ôm trái bóng rổ, thêm môth con gấu lông nhung đặt bên cạnh. Những thứ này xếp lại một chỗ theo ý của anh, được đèn trần màu vàng ấm áp chiếu vào, giống như tản ra một loại âm ấm khó tả, không thể giải thích. <br><br>Diệp Thành mở điện thoại lên, tìm góc đẹp rồi chụp lại mấy tấm hình. <br><br>Sau đó chọn tấm anh ưng ý nhất, đặt làm hình nền cho điện thoại. <br><br>Đây có lẽ chính là thứ mà anh mong muốn cố gắng tìm về, Diệp Thành nghĩ. <br><br>Rạng sáng hôm sau. <br> <br><br>Sau khi ngủ ngon một đêm, Diệp Thành rời giường, trước liền gọi điện thoại cho Lương Minh Phương. <br><br>\"Alo? <br><br>\" Diệp tổng, chào buổi sáng, sao gọi sớm thế?\" Đầu dây bên kia, giọng Minh Phương ôn hòa hỏi. <br><br>\"Lạc Lạc cô ấy khỏe chứ?\" Diệp Thành vừa ăn bữa sáng khách sạn chuẩn bị, vừa hỏi. <br><br>Lương Minh Phương ừ một tiếng, cô nói, \"cô ấy vẫn khỏe, một lát tôi đưa cô ấy đến bệnh viện để tiện chờ ngày sanh luôn, sợ có gì bất trắc.\" <br><br>Tim Diệp Thành nhất thời treo lên, \" vậy sẽ bình an thuận lợi chứ?\" <br><br>Ngữ khí Lương Minh Phương dần ngưng trọng. \" Cũng không chắc lắm. Có thuận lợi sanh nở, hay phải mổ còn tùy thuộc vào cơ thể của Từ Lạc có đủ sức khỏe hay không? Nếu như cô ấy không đủ sức khỏe để sanh thường, vậy chỉ có thể mổ để lấy em bé ra ngoài.\" <br><br>Hai bàn tay Diệp Thành lập tức siết chặt, trong lúc vô tình, lòng bàn tay đã đổ luôn mồ hôi lạnh. <br><br>\" Nhưng mà anh yên tâm đi, bệnh viện có cả một nhóm bác sĩ chuyên khoa sản mà.\" Lương Minh Phương trấn an. \" Còn có tôi nữa, nên chúng tôi sẽ không để cô ấy xảy ra chuyện gì đâu.\" <br><br>Hồi lâu, anh mới đáp lại, \" tôi tin cô....sức khỏe của Từ Lạc, cái này mới là quan trọng nhất.\" <br><br>\" Ừ tôi hiểu mà, anh cứ yên tâm, tất cả giao cho chúng tôi đi.\" Lương Minh Phương ở bên kia gật đầu nói. <br><br>Sau khi cúp điện thoại, Diệp Thành không nhịn được nên lại lấy điện thoại ra gọi một cuộc nữa, là gọi cho Từ Lạc. <br><br>Đầu dây bên kia, Từ Lạc vừa bắt máy thì ngữ khí đã có chút không vui, \" sao đó, anh không phải bận đi công tác sao? Nếu bận thì đừng có gọi cho tôi.\" <br><br>\" Anh chỉ muốn nghe tiếng em thôi.\" Diệp Thành nghe thanh âm có vài phần táo bạo kia của Từ Lạc, không khỏi mất mát trong lòng. Nhưng anh vẫn kìm lại cảm xúc mà nói chuyện với cô. <br><br>\" Anh thần kinh à?\" Từ Lạc ở bên kia ngáp một cái, lẩm bẩm, \" có cái gì hay đâu mà nghe. Dở hơi quá.\" <br><br>Diệp Thành vội vàng khẩn trương chưa từng thấy, \" không phải đâu, anh chỉ muốn hỏi em, có phải ngủ không ngon không?\" <br><br>Từ Lạc khó chịu, không vui nói, \" anh hỏi con trai anh đi. Hỏi nó xem, rốt cuộc đã kế thừa gen của ai, suốt ngày không an phận. Đêm cũng ầm ĩ, cả tối hôm qua, nó quậy quá trời, làm tôi còn tưởng nó ở trong bụng tôi múa quyền nữa đó.\" <br><br>Diệp Thành trầm thấp cười một tiếng, \"vậy em nghỉ đi, anh không làm phiền em nữa.\" <br><br>Từ Lạc ừ một tiếng, rồi cúp điện thoại. Bên này Diệp Thành cũng thu điện thoại lại, nhanh chóng ăn điểm tâm sáng cho nhanh, bình tĩnh lại tâm tình mình thật tốt, sau đó anh cùng đoàn cố vấn của công ty đi tới phòng hội nghị lớn của đối tác, hoàn thành phương án hạng mục cuối cùng của lần hợp tác này. <br><br><br>Chờ sau khi cuộc họp dài dẳng lại tốn tâm tốn sức này kết thúc rồi, Diệp Thành mớ cố ý kéo Thu Lan lại, rồi nói, \" chị Thu Lan, rảnh không theo tôi ra ngoài mua ít đồ đi.\" <br><br>Thu Lan thu gọn lại mấy xấp tài liệu, nghe anh hỏi thì bất giác quay lên nhìn Diệp Thành, \" cậu nói cái gì?\" <br><br>\" Ngày mai....là sinh nhật của Từ Lạc rồi,\" Thanh âm Diệp Thành từ tính, vô cùng trầm thấp thật không nghe ra tâm tình của anh là gì, \" tôi muốn chị giúp tôi chọn quà cho Lạc Lạc.\" <br><br>Thu Lan hơi giật mình nhíu mày. <br><br>Thật không ngờ đường đường là một Diệp đại tổng tài tôn quý, mà cũng có lúc nhờ cô cố vấn chọn quà tặng, hiếm nha. <br><br>Thu Lan nhẹ nhàng ho khan một tiếng, sau đó gật gật đầu, \" được thôi, sẵn sàng làm cố vấn cho cậu.\" <br><br>Hai người ra khỏi văn phòng công ty đối phương, dựa vào dự cảm trực giác nhiều năm qua của Thu Lan, quả nhiên hai bọn họ tìm được một con phố mua đồ, ở hai bên đường đều bày bán các loại mặt hàng, cũng như các cửa hàng vô cùng xa xỉ phẩm. Người qua lại tới lui trên đường cũng khá đông, trên phố lúc này, bởi vì bắt gặp sự xuất hiện của Diệp Thành, rất nhiều nam nam nữ nữ vừa nhìn thấy anh, liền xôn xao lên, Diệp Thành lúc này với chính trang áo sơmi xanh đậm, giày da bóng loáng, cực kì anh tuấn, lịch lãm quý khí, bọn họ nhìn thôi mà không khỏi sinh ra vài phần tâm tư. <br><br>Diệp Thành nhìn đám người đông đúc này bất giác liền cau mày, \" sao lại nhiều người thế này?\" <br><br>Thu Lan cười đáp, \" chịu thôi, chỗ mua sắm mà.\" <br><br>Bên này Thu Lan vừa dứt lời, thì bên kia đã có một nữ sinh viên bị đám chị em tốt xô đẩy tới, đỏ mặt mà cầm điện thoại cúi đầu trước mặt Diệp Thành, \" anh đẹp trai, em.....\" <br><br>Chân mày Diệp Thành càng cau chặt hơn. <br><br>Vẫn là Thu Lan phản ứng vô cùng nhanh, cô trực tiếp khoác cánh tay Diệp Thành, bàn tay trắng ngà khác mang theo phong tình vạn chủng khẽ vén tóc xoăn của cô ra phía sau, hai mắt xinh đẹp chớp dịu dàng, miệng hơi câu lên. <br><br>Nữ sinh viên kia nhất thời sửng sốt, vội thu tay lại. <br><br>Thu Lan đắc ý, cô cũng cho đám người chờ xem vở kịch ve vãn một cái chớp mắt mị hoặc của nữ sinh viên kia có bao nhiêu ngu xuẩn thế nào. Cô đứng sát Diệp Thành ánh mắt nhìn cô nữ sinh kia, ý nói, với bọn họ rằng, đừng có tốn công, vẻ thanh thoát giả tạo không thành kia của các cô đối với nhan sắc của chị đây thì các cô chỉ là hạng xoàng mà thôi. <br><br>Bởi thế, Diệp Thành mới thoát được một kiếp, cũng thoải mái hơn nhiều, hai người giả bộ đi vào một nhãn hiệu xa xỉ phẩm gần đó, Thu Lan mới thả lỏng tay ra. <br><br>Cô cũng chẳng lấy làm lúng túng, vì suy cho cùng Diệp Thành đối với cô mà nói, một chút tâm tư cũng không có, bọn họ nếu không là cấp trên cấp dưới, thì cũng chính là chị em tốt. <br><br>Cô nhìn Diệp Thành ở một bên liếc trong quán, \" Diệp Thành, cậu chưa từng mua quà cho ai?\" <br><br>\" Từng mua rồi.\" Diệp Thành hơi dừng lại một lát, anh lại nói, \" nhưng mà chưa từng đích thân mua.\" <br><br>Thu Lan gật gật đầu, làm trợ lý cho Diệp Thành bao nhiêu năm, cô đương nhiên biết, Diệp Thành lúc trước mua cho Lưu Tâm Nhã kia thật không ít quà, nhưng hắn chưa bao giờ đích thân đi chọn, toàn là giao cho Hoàng Hiếu đi làm, còn anh thì bất quá nói vài lời, thế là xong. <br><br> <br>Diệp Thành ở bên trong cửa hàng đi tới lui xem đồ, một bên Thu Lan đi theo tới lấy rất nhiều thứ cho anh xem, nhưng tất cả đều bị Diệp Thành từ chối từng cái một. <br><br>Không phải là thứ kia không tốt, không đắt tiền, chỉ là anh thấy nó không hợp với Từ Lạc. <br><br>Đến cuối cùng, Thu Lan cũng cảm thấy phiền não luôn, trực tiếp kéo Diệp Thành đi hết mấy cửa hàng, rốt cuộc Diệp Thành cũng chọn được một thứ ưng mắt. Tại quầy hàng chuyên doanh, anh nhìn trúng một chiếc đồng hồ nữ. <br><br>Chiếc đồng hồ kiểu dáng nữ tính lẳng lặng nằm trong tủ kính, không quá chói mắt nhưng cũng không hề giản dị. Nó được chế tác tinh xảo phức tạp, xung quanh phát ra ánh sáng dịu dàng, <br><br>Diệp Thành liếc nhìn chiếc đồng hồ, liền cảm thấy, nếu nó mà được đeo lên cổ tay trắng nhỏ của Từ Lạc thì sẽ đẹp lắm đây, rất phù hợp với khí chất của cô. <br><br>Nhân viên bán hàng đeo bao tay vào rồi lấy chiếc đồng hồ ra, Diệp Thành nhìn Thu Lan một cái, thấy cô cũng đang nhìn chằm chằm vào chiếc đồng hồ này, sau đó cô khẽ gật gật đầu, \" cái này được, tôi cảm thấy nó rất hợp với em ấy.\" <br><br>Diệp Thành lúc này mới hài lòng, cười một tiếng rồi bảo nhân viên đóng gói lại. <br><br>Anh cũng chẳng nhìn tới giá tiền của nó, trực tiếp lấy thẻ đưa ra, \" quẹt thẻ giúp tôi.\" <br><br>Sau khi chọn được món quà hài lòng rồi, hai người mới trở lại khách sạn. Ai nấy tự về phòng mình, nghỉ ngơi một đêm, sáng hôm sau, sẽ khách sáo với đối tác một phen nữa rồi cùng về lại thành phố X. <br><br>Một đêm lại trôi qua. <br><br>Đoàn người Diệp thị sau khi bàn bạc và quyết định hợp tác với công ty đối phương, kí kết văn bản xong đâu đấy, cuối cùng cũng lên máy bay một đường trở về. <br><br>Hôm nay là 20, chính là sinh nhật của Từ Lạc, Diệp Thành nghĩ thầm, đợi lát nữa về tới, anh sẽ đích thân đi mua một cái bánh kem thật lớn để chúc mừng Từ Lạc, sau đó mới tặng quà cho cô. <br><br>Anh trong lòng bắt đầu lại tưởng tượng một phen, không biết khi Từ Lạc nhận được quà sẽ là vẻ mặt gì, sẽ phản ứng ra sao nhỉ? <br><br>Máy bay rốt cục hạ cánh an toàn. Diệp Thành nhìn cảnh vật quen thuộc xung quanh, trong lòng lại có một suy nghĩ nhanh chóng gặp được Từ Lạc ngay lúc này, nhìn đến hộp quà cầm trong tay, nụ cười trên mặt càng thêm rõ ràng. <br><br>Cuối cùng thì Diệp Đại tổng tài cũng có thể đích thân mua quà sinh nhật cho vợ.... <br><br><br><br>"]