["<br>","<br> Không gian dường như ngưng trọng. <br><br>\"Diệp Thành hối hận sao?\" Thân thể Từ Lạc cứng đờ mà nghĩ. Sau đó lại bình tĩnh, cô cười nói với hắn, \" anh hối hận, là vì tôi đang mang thai con trai anh....\" <br><br>Diệp Thành nhận lấy xe mua đồ trong tay Từ Lạc, hắn nói, \" không liên quan đến chuyện con cái đâu.\" <br><br>Hai người vừa đẩy xe đi vừa nói chuyện. Diệp Thành nhìn qua Từ Lạc, khoảng cách rất gần, hắn có thể nhìn rất rõ ràng hàng mi cong dày của cô. Hắn nói, \" Chuyện em mang thai con anh, vốn không liên quan về việc anh nói hối hssnj cả, anh là vì em.\" <br><br>Từ Lạc trầm mặc một lúc lâu, mới ngẩng đầu nhìn phía trước, cũng không có nhìn hắn, cô nói, \" Diệp Thành, anh lúc nào cũng như vậy.\" <br><br>Bước chân Diệp Thành đẩy xe ngừng lại. Từ Lạc cũng dừng lại, nhìn thẳng vào mắt hắn, cô chậm rãi nói, <br><br>\" Diệp Thành, lúc sống chung với tôi, anh không kiêng dè mà qua lại với Lưu Tâm Nhã. Ly hôn với tôi xong, sắp sửa tốt đẹp với cô ta, hiện tại anh đá cô ta cũng là quyết tuyệt như vậy.\" <br><br>Từ Lạc không nhìn hắn, lạnh lùng nói, \" Rồi bây giờ, anh nói anh hối hận, muốn quay lại với tôi, anh có ý gì?\" <br> <br><br>Diệp Thành không nói chuyện, những duỗi bàn tay thon dài của hắn nhẹ nắm lấy những ngón tay của Từ Lạc đang đẩy xe. Hắn mới nói, <br><br>\" Anh, ở trên mặt tình cảm rất ấu trĩ, bản thân anh lại không biết. Cứ vậy mà vô cớ bắt người khác trở thành vật bồi táng cho tình cảm của anh từ ấu trĩ cho tới trường thành, Lạc Lạc, cho anh một cơ hội được không?\" <br><br>Từ Lạc nhìn Diệp Thành nắm ngón tay cô, cô nói, \" Diệp Thành, anh bây giờ nói đi nói lại những lời này, nói thật tôi hiện tại chỉ có thể xem là anh ỷ lại, ỷ lại giống như trẻ con vậy.\" <br><br>Diệp Thành muốn phản bác lại lời cô nói, lại bị Từ Lạc cắt ngang, <br><br>\" Tôi chăm sóc anh với cương vị người vợ cũng đã 5 năm, hiện tại ly hôn rồi. Anh sau khi ly hôn, thời gian đầu tiên, chính là phản ứng được, là anh không có bữa cơm mỗi ngày, không có người bình thường hay thắt cà vạt cho anh. <br><br>Vừa nói, Từ Lạc vừa rụt tay về, rồi nói tiếp, \" anh á, dễ khiến tình cảm trở nên thư tầm thường nhất.\" <br><br>Ngữ khí của Diệp Thành kiên định hơn trước rất nhiều, \"anh không tầm thường, em không tin anh sao?\" <br><br>Từ Lạc bỗng thở dài, cô nói, \" Diệp Thành, sự tin tưởng của tôi cũng có mức độ, nếu như làm ăn với anh, bàn chuyện hợp tác, tôi nhất định toàn bộ tín nhiệm anh. Nhưng nếu nói đến tình cảm, khả năng với tôi hiện giờ, không có cách nào để có đầy đủ sự tín nhiệm mà tin vào anh nữa. <br><br>Hai nắm tay Diệp Thành nhất thời xiết chặt, tim hắn như ai đó bóp mạnh, hắn thấy đau nhói. Hắn cố nén lại mà nói với cô, \" Lạc Lạc, cho nên, trong lòng em, hiện tại đã không còn tín nhiệm nào với anh nữa.\" <br><br>Từ Lạc gật đầu, \" anh rất có ngộ tính đấy, tôi chính là có ý này.\" <br><br>Diệp Thành lập tức mất đi ham muốn phản bác. Không phải là không dám nói. Mà là, hắn không biết phải nói gì nữa. <br><br>Lời của Từ Lạc nói, không thể không nói, khiến hắn nhất thời không thể nào mà phản bác lại được. Chuyện tình cảm thật quá phức tạp, tình thân, tình bạn, tình yêu hay là đồng tình, đều không phải là cá thể độc lập. Chúng lây nhiễm, tiếp nối lẫn nhau, luôn khiến người ta không cách nào phân rõ những rung động trong lòng mình, rốt cuộc là vì ai, vì cái gì. <br><br>Diệp Thành đi theo Từ Lạc từ từ mà đi dạo, cũng không có nói thêm gì mà chỉ lựa thêm ít đồ. Chỉ là sau đó, đến chỗ quẹo ra khỏi gian hàng, hắn để Từ Lạc đẩy xe vào quầy trước, một mình lấy điện thoại ra, chần chừ một lát, liền mở avatar của Lương Minh Phương ra, gửi đi một tin nhắn. <br><br>{ Bác sĩ Lương, về Từ Lạc, tôi có chuyện muốn hỏi thăm cô một chút.} <br><br>Nhắn xong, hắn vội vàng đi theo Từ Lạc ra quầy tính tiền. Tin nhắn kia gửi xong, hắn như thấy tâm mình nhẹ đi một chút, hắn đã nghĩ hắn phải đi tìm một chuyên gia, để đi tìm đáp án trong lòng. <br><br><br>Hiện tại tốt rồi, Lương Minh Phươn kia có lẽ là đối tượng tâm lí chuẩn nhất. Hắn sẽ tìm cô tư vấn cho hắn về Từ Lạc, hắn muốn hiểu rõ trái tim của hắn rốt cuộc là đang bị cái gì che khuất, khiến hắn không thể nhận ra tình cảm của hắn vốn đã dành cho hắn bao lâu nay... <br><br>Hắn lần này sẽ chân chính mà theo đuổi lại vợ hắn một lần nữa, cho dù hi vọng kia quá mong manh... <br><br>...... <br><br>Trong quán cà phê, tiếng nhạc hơi nhẹ nhàng, giai điệu nhẹ nhàng kia, càng khiến cho không gian trong quán càng thêm ôn hòa, yên bình. <br><br>Lúc này đang vào lúc tránh giờ cao điểm, vì vậy khách trong quán cũng không nhiều, chỉ có vài người ngồi lác đác. <br><br>Lúc Diệp Mộng đến quán cà phê, Lưu Tâm Nhã một bộ mặt hờ hững tựa vào một bên, nghiêng đầu, cách cánh cửa bằng thủy tinh trong suốt mà nhìn người bên ngoài đi qua lại. <br><br>Diệp Mộng do dự một lát, đi lên phía trước, ngồi xuống đối diện với Lưu Tâm Nhã, lên tiếng, \" chị Tâm Nhã.\" <br><br>\"Em đến rồi à.\" Lưu Tâm Nhã rốt cuộc quay đầu lại, vừa mở miệng, thanh âm kia liền dọa hết hồn Diệp Mộng. <br><br>Đây căn bản không phải là giọng nói bình thường của Lưu Tâm Nhã. Lúc này, thanh âm của cô ả giống như giấy nhám chà qua lại, vừa khô vừa khản đặc, không khác tiếng vịt đực là bao. <br><br>\" Cổ họng chị sao vậy?\" Diệp Mộng cả kinh, vội ngoắc tay một nhân viên bồi bàn đến để lấy một ly nước ấm, đẩy tới trước mặt Lưu Tâm Nhã, rồi nói tiếp, \" này, uống nước ấm đi, từ từ rồi nói.\" <br><br>Lưu Tâm Nhã gật gật đầu, cầm lấy ly nước ấm, uống một ngụm. Cô ả hắng giọng một cái mới nói, <br><br>\" Diệp Mộng à, em có thể cầu xin anh họ của em giúp chị được không?\" <br><br>Diệp Mộng sờ sờ tóc quăn của mình, áy náy nói, \" Chị Tâm Nhã, chuyện này của chị quá lớn. Anh họ của em là chủ cả một tập đoàn, em không có khả năng bàn điều kiện với anh ấy đâu, chị cũng hiểu mà.\" <br><br>Trong đôi mắt của Lưu Tâm Nhã đầy lo lắng, cô ta hơi run rẩy, nói, \" chỉ một lần này thôi, chỉ một lần, em giúp cho chị với.\" <br><br>Diệp Mộng trầm mặc một hồi, lấy từ trong túi xách của mình ra, cắn răng mà đưa tới một tấm thẻ và một tấm giấy nhỏ, căn dặn, \" Mật khẩu em viết trong giấy này này. Em.... tiết kiệm có nhiêu đây à, nên chỉ có thể giúp chị đến đây được thôi.\" <br><br>Lưu Tâm Nhã nhìn Diệp Mộng, run rẩy tay mà cầm thẻ vào lòng bàn tay. Cô ta hoàn toàn không bao giờ nghĩ tới, cô ta cũng sẽ luân lạc tới bước này. <br> <br><br>Cô ta trước đây, cao cao tại thượng, kiêu kì chảnh chọe cỡ nào, Lưu gia mặc dù kinh doanh không tốt, nhưng có tập đoàn Diệp thị chống lưng, thế nên vẫn có thể tiếp tục. Cô ả dựa vào điểm này, có thể không lo ăn, không lo mặc, tùy ý mà vung tiền. <br><br>Nhưng bây giờ cô ta phát hiện ra, không có Diệp Thành, Lưu thị chỉ được cái mã, bên trong rỗng tuếch. <br><br>Mà đẹp mã thì sao có thể chịu được bão táp hay mưa sa. Nghĩ đến tình cảnh mình hiện tại khó khăn như vậy, hốc mắt cô ả, không khỏi nóng lên, trong lòng giống như dời sông lấp biển, ngay cả lời nói cũng nghẹn lại không thể nói ra được. <br><br>Cô ả vội ra ngoài, trực tiếp cầm đồ rời đi. <br><br>\"Chị Tâm Nhã à, chị à !!!....này...chị...\" <br><br>Không đợi Diệp Mộng nói thêm lời nào, Lưu Tâm Nhã đã kéo cửa kiếng ra, khom eo mà rời đi. <br><br>Ra đến ngoài, bộ dáng chán đời 10 phần...đủ. <br><br>Diệp Mộng nhìn bóng dáng Lưu Tâm Nhã lên xe taxi, rồi biến mất trong tầm mắt, trong lòng cũng chua xót, không dễ chịu gì. <br><br>Chị Tâm Nhã kiêu ngạo như vậy, đã làm sai cái gì? Bây giờ lại suy sụp mà đi cầu xin người khác như thế....? <br><br>Cô ta siết chặt nắm đấm, trên mặt nổi lên chút đỏ tức giận, mắng chửi, \" khốn nạn, con tiện nhân kia, chắc là đắc ý lắm.\" <br><br> <br><br><br><br>"]