["<br>","<br>Rời khỏi nơi hẹn kia, Diệp Thành một đường lái xe đến Sweet Happy của Từ Lạc. <br><br>Đúng lúc gần đóng cửa tiệm, khách trong quán cũng lẻ tẻ. Chỉ còn vài người ngồi. <br><br>Mấy người nhân viên bọn Ngọc Thảo và Tú Quỳnh, dọn dẹp vệ sinh chuẩn bị tan ca. Các cô gái vừa cười vừa trò chuyện rất vui vẻ. <br><br>Từ Lạc ngồi sau quầy tính tiền, nhìn thấy bọn họ cười đùa như thế, khẽ mỉm cười hài lòng, rồi tiếp tục làm cho xong việc của cô. <br><br>Sau khi tổng vệ sinh trong quán xong, nhân viên đều ra về hết, chỉ còn lại Từ Lạc một mình trong quán ghi chép cho xong sổ sách. <br><br>Diệp Thành đỗ xe ở bên này đường, hắn ở trên xe hút điếu thuốc, hút xong mở cửa xe, đứng ở bên ngoài cửa xe chờ không khí lưu thông, tản mát hết mùi thuốc lá, mới băng qua đường, đẩy cửa tiệm đi vào. <br><br>\"Xin lỗi, tiệm chúng đã đóng cửa....\" Từ Lạc vừa nói, vừa ngẩng đầu nhìn lên, là Diệp Thành? Bất giác chân mày hơi nhíu lại. <br><br>Diệp Thành đi tới trước quầy, trầm mặc một hồi, \" Có thể pha cho anh một cốc cà phê không?\" <br><br>\"Không.\" Từ Lạc trực tiếp cự tuyệt. Tay vẫn không ngừng nhấp chuột trên màn hình vi tính lạch cạch. <br><br>Diệp Thành đứng ngây tại chỗ, lát sau hắn mớ mở miệng, \" vậy cho anh một ly nước được chứ?\" <br> <br><br>Từ Lạc phiền nào, cô đành rót cho hắn một ly nước. <br><br>Diệp Thành đón lấy ly nước ấm từ tay cô, cẩn thận uống một ngụm. <br><br>\"Anh có việc gì không? Không có việc gì thì về đi, cắm cọc ở đây làm chi?\" Từ Lạc mắt không nhìn hắn, không vui hỏi. <br><br>Tay Diệp Thành cầm ly nước ấm, cảm nhận nhiệt độ thật ấm, hắn cười nói, \" anh ở cùng tầng với em, em làm xong việc, anh về cùng em.\" <br><br>\"Ai cần anh về cùng. Tôi có xe, tôi tự về.\" Từ Lạc lạnh nhạt nói. <br><br>\"Để xe đỗ lại đi. Sáng mai, anh đưa em đi làm.\" Diệp Thành gọn gàng dứt khoát nói. <br><br>Từ Lạc ngẩng đầu khỏi máy vi tính, khuôn mặt có chút khó hiểu, \" Diệp Thành, tôi nói, không phải hôm nay, anh hẹn tình nhân của anh sao? Không ở bên cô ta đi, tới đây quấn tôi làm gì? Tôi có tay có chân, cần anh lo mà đưa đón?\" <br><br>Hắn không nói gì, trực tiếp ngồi xuống ghế bên cạnh cô. <br><br>Thái độ rất rõ ràng. <br><br>Từ Lạc cũng không quan tâm. Cô nhấp chuột tắt máy vi tính, đứng dậy tắt điện, rời khỏi quán đóng cửa. <br><br>Diệp Thành vội đi theo kéo tay cô lại. \" Từ Lạc, để anh đưa em về.\" <br><br>Từ Lạc liếc cái tay của hắn đang kéo mình, nói, \" buông bàn tay của anh ra, tôi cho phép ang nắm tay tôi hả?\" <br><br>Diệp Thành mặt lạnh không nói chuyện. Từ Lạc trực tiếp kéo tay Diệp Thành ra, chân cũng nhanh nhẹn lên xe của cô, lạnh lùng đóng cửa xe lại. <br><br>Cô mới không cần cái tên họ Diệp này đối tốt với cô. <br><br>Thật tự cho mình là đúng mà. Tra nam chết tiệt. Từ Lạc hừ lạnh, khởi động xe, lái đi. <br><br>Cô nhìn kính chiếu hậu thoáng nhìn một cái, thấy MayBach của Diệp Thành không nhanh không chậm mà theo sau xe cô. <br><br>Trước mắt thấy đèn tín hiệu sắp sang đỏ. Cô nhấn chân ga, những giây cuối băng qua đường, vừa ngẩng đầu, đèn đỏ cũng vừa hiện lên. <br><br>Ánh mắt Từ Lạc đầy đắc ý. Đèn đỏ rồi, Diệp Thành sẽ không thể băng qua đường. Nếu hắn cố tình vượt qua chắc chắn sẽ bị phạt. <br><br>Cho dù là phạt nhỏ, nhưng vừa nghĩ tới, cô khiến cho hắn phải chịu thua, Từ Lạc trong lòng thật khoan khoái. <br><br><br>.... <br><br>Tới dưới lầu, đỗ xe lại, Từ Lạc bước nhanh vào thang máy lên lầu, cô không nghĩ tới Diệp Thành nhanh hơn cô đoán, vừa lên tới đã thấy hắn đang đứng đó chờ cô, ngay lúc cô định đóng cửa, thì một tay của Diệp Thành tiến vào khe cửa. <br><br>Từ Lạc không nhìn thấy, dùng sức mà đóng mạnh cửa vào, bỗng bên ngoài cửa thanh âm kêu rên vì đau đớn vang lên. <br><br>Cô vội vàng kéo cửa ra, chỉ nhìn thấy Diệp Thành đứng ngoài cửa, chân mày nhăn lại, một tay ôm một tay kia, hiển nhiên là vừa bị kẹp trúng tay. <br><br>\"Ai bảo anh cho tay vào hả, đáng đời.\" Từ Lạc ngoài miệng mắng như vậy, nhưng trong lòng lại thấy có chút tội. <br><br>Diệp Thành không nói chuyện, nhưng nhìn dáng vẻ của hắn, có thể thấy được hắn đang cố nén đau. <br><br>Từ Lạc mấp máy môi, trong lòng rốt cục cũng áy náy, thở dài, \" anh vào đi, tôi xem giúp anh.\" <br><br>Diệp Thành nghe cô nói vậy, vui mừng trong lòng, vội đi thẳng vào bên trong, tại sô pha an tĩnh ngồi xuống. <br><br>Được một lát thì Từ Lạc từ sau bếp đi lên, cầm một hộp y tế, ngồi xuống bên cạnh hắn. \" Đưa tay anh đây. <br><br>Diệp Thành nghe lời đưa tay ra. Cả bàn tay hắn bị kẹp mạnh do cửa, bầm lên thấy rõ, xưng vù, có hai ngón còn rĩ cả máu đỏ. Có thể thấy đau như thế nào. <br><br>Từ Lạc nhíu mày, từ trong hộp y tế lấy ra một chai nước muối sinh lý, rửa vết thương rồi thoa thuốc mỡ lên cho hắn. <br><br>Xong xuôi, cô đứng lên, không quên dặn hắn, \"tôi tới bếp làm túi chườm cho anh. Để anh chườm đá, máu bầm sẽ tan nhanh.\" <br><br>Dứt lời cô đi thẳng vào bếp, chuẩn bị cho hắn túi chườm. Diệp Thành nhìn bóng dáng vợ hắn trong bếp di chuyển dưới ánh đèn vàng ấm áp. trong lòng cũng không biết tại sao, chỉ cảm thấy yên bình ấm áp vô cùng. <br><br>Từ Lạc từ trong bếp quay lại, một lần nữa lại ngồi xuống bên cạnh hắn, đưa cho hắn một túi chườm đá. \" Mau chườm đi, nửa tiếng là ổn. Mau đi rồi về.\" <br><br>Diệp Thành nhận lấy túi chườm, trong lúc vô tình, lại cùng tay của Từ Lạc chạm vào nhau, trong lòng lại thoáng động. <br><br>Phủi túi chườm đá lên tay, nhất thời cảm nhận được nhiệt độ toát ra lạnh như băng. Hắn hơi quay đầu, bất giác nhìn gò má của Từ Lạc. <br><br>Có lẽ do mang thai, cô mập ra hơn trước, nhưng lúc trước do quá gầy, hiện tại mập lên, đúng vừa đẹp. Má kia có chút thịt rồi, đường cong trên mặt vì thế lại càng thêm dễ nhìn, lông mi dài thật rũ xuống, tạo nên bóng râm nho nhỏ. Da mặt lại trắng nõn, môi càng hồng, quả thực xinh đẹp lên rất nhiều. <br><br>Từ Lạc mắt chú ý đến tầm mắt của Diêp Thành, cô quay đầu lại, mắng, \" nhìn cái gì đấy? Mắt của anh gian xảo nhìn vào chỗ nào hả?\" <br><br>Diệp Thành dời tầm mắt, hồi lâu mới nói, \"ngày mai, em nói nhân viên trông quán một ngày nha.\" <br><br>\"Làm gì?\" Cô hỏi. <br><br> <br>Giọng Diệp Thành từ tốn, \" anh đưa em đi bệnh viện, khám thai định kì.\" <br><br>Từ Lạc lúc này mới nhớ, đúng là đến ngày đi khám thai rồi. <br><br>Lần trước, Minh Phương có nói, lần này đi sẽ siêu âm bốn chiều cho cô, tới lúc đó có thể quan sát được bảo bảo trong bụng. <br><br>Nghĩ đến, cô liền thấy vui. <br><br>Từ Lạc liếc Diệp Thành một cái, \" tôi tự đi, không cần anh đưa đi.\" <br><br>Đôi mắt Diệp Thành yên lặng nhìn Từ Lạc, \"anh nói, để anh đưa em đi.\" <br><br>Từ Lạc bực mình, \" tôi nói không cần, anh không hiểu à?\" <br><br>Mặc dù trước đây đi bệnh viện, nhìn thấy bao cặp vợ chồng cùng đến cùng đi về. Bộ dạng chia sẻ với nhau của họ về đứa con vô cùng hạnh phúc ngọt ngào, cô luôn cảm thấy tủi thân, lẫn chua xót. Nhưng hiện tại, cô quen rồi, càng không cần một tên chồng khốn kiếp như Diệp Thành hắn quan tâm cô. <br><br>Diệp Thành vẫn một mực kiên trì, \" anh là cha đứa nhỏ, anh có trách nhiệm và bổn phận của anh, sáng mai anh không bận, anh muốn cùng em đi bệnh viện khám thai.\" <br><br>Diệp biết Từ Lạc không thích, cũng sẽ khó mà tha thứ cho hắn, nhưng hắn đã ra quyết tâm rồi, hắn nhất định phải thử, từ bây giờ trở đi, hắn muốn làm chỗ dựa cho cô. <br><br>Bù đắp tất cả mọi thứ hắn làm tổn thương đến cô, cho dù cô khó mà tha thứ cho hắn... <br><br>Diệp Thành ngẩn ra mà đợi Từ Lạc trả lời. <br><br>Từ Lạc nhìn bộ dạng của hắn, không khỏi phiền não trong lòng. Đành chấp nhận. Cô tùy ý mà nói, \" tùy anh, muốn đi thì đi.\" <br><br>Thật hết cách. <br><br> <br><br><br><br>"]