["<br>","<br>\"Vũ Minh Thiên?\" <br><br>Từ Lạc trong lòng lẩm bẩm cái tên này, có chút quen thuộc. <br><br>Cô cẩn thận mà lật lại trí nhớ, rốt cục cũng nhớ ra, \" Vũ Minh Thiên, cậu hai Vũ gia, học bá khoa khoa học kĩ thuật đại học HN.\" <br><br>Minh Thiên gật đầu nở nụ cười nhàn nhạt, \"Ừm là anh, em nhớ ra rồi.\" <br><br>Từ Lạc bóc khăn giấy lau qua loa mấy cái, \" ừ, khi trước em nghe nói anh nhập ngũ rồi, hôm nay được về hả?\" <br><br>\" Ừm, anh đi hết hai năm, vừa về đây.\" <br><br> <br>Nói xong, hai người rơi vào trầm mặc, được một lúc thì Minh Thiên mở lời, \" Từ Lạc, chuyện ban nãy ở phòng bao, bọn họ nghịch có chút ngu, em đừng để ý.\" <br><br>Từ Lạc ném mớ khăn giấy, vào thùng rác, cô ánh mắt cũng lạnh đi, \" Vũ Minh Thiên, em biết anh kết giao với bọn họ, em cũng không quan tâm, nhưng là bọn họ chọc vào em trước, em cũng không rảnh đâu mà để ý, nhưng mà nếu mà đám người đó còn cố chấp, thì đừng trách. <br><br>Dứt lời, cô trực tiếp ấn nút đi vào thang máy, cũng chẳng nhìn đến sắc mặt của Minh Thiên một lần. <br><br>Cửa thang máy chậm rãi khép lại, xuyên qua khe hở, Minh Thiên chỉ nhìn thấy Từ Lạc cô gái mạnh mẽ kiên cường lúc nãy đã không còn, mà hiện tại, cô gái trong thang máy kia trong chiếc áo rộng, bụng hơi nhô lên, chật vật, mệt mỏi, khẽ nhắm mắt lại, tựa hẳn vào tường... <br><br>Minh Thiên khẽ thở dài...anh lẩm bẩm, \" Lý Từ Lạc, hai năm gặp lại anh, em vẫn chỉ là một cô bé miệng cứng tâm mềm...\" <br><br>Trở lại phòng bao. Minh Thiên vừa bước vào cửa. Bên trong vẫn là một mảnh yên ắng. <br><br>Mắt Lưu Tâm Nhã quét tới Minh Thiên một cái. <br><br>\" Cậu hai Vũ à, anh vừa đi tiễn người kia?\" <br><br>Minh Thiên theo bản năng đáp, \" đi vệ sinh thôi.\" <br><br>Lưu Tâm Nhã ồ lên một tiếng, không nói thêm gì. <br><br>Vương Kiên bên kia lại như bị chọc tiết, tay hắn nắm đấm nện xuống bàn, gằn lên, \"mẹ nó, tao cứ tưởng con đó là quả hồng mềm thôi, ai ngờ lại như sầu riêng gai góc đầy mình, tí nữa là đốt nhà tao luôn rồi.\" <br><br>Tấn Tài bên này cũng tức giận chen vào, \" con khốn đó đúng là thứ khó nhằn, nếu quả thực trong tay nó có nhiều tài liệu như vậy, <br><br><br>Minh Thiên từ đầu vẫn không nói gì, rốt cục không nhịn được mà mở miệng, \" đủ rồi, còn chưa đủ mất mặt, tao thấy dừng ở đây đi, còn cố chấp, người thiệt sẽ là tụi mày. Diệp Thành kia, bọn mày không phải không biết hắn. Đụng vào người phụ nữ của hắn, cuối cùng tụi mày là người chịu nhục đấy.\" <br><br>Cả bọn như muốn phản bác lại Minh Thiên, nhưng cuối cùng đành uất hận mà nuốt vào cục tức. <br><br>Minh Thiên châm một điếu thuốc, rít một hơi, anh thở ra ngụm khói, \" Chó cùng đường sẽ quay lại cắn người, huống hồ Từ Lạc kia không phải là chó bình thường, mà là sói đấy, một con sói nắm giữ nhược điểm của tụi mày. Các người muốn sống yên, thì đừng có động vào người ta nữa.\" <br><br>Đoạn anh quay qua Lưu Tâm Nhã, \" Lưu tiểu thư, nên bỏ thì bỏ, thứ không phải của cô, thì đừng giành giật làm gì, bằng không, người chịu thiệt sẽ là cô.\" <br><br>Vương Kiên vốn thuộc loại não phẳng, bị Minh Thiên nói cho một bài, cũng cảm thấy có lý, liền thở phào trong lòng một cái, nhìn về màn hình, bấm tiếp bài hát để gào. <br><br>Sắc mặt Lưu Tâm Nhã cực kì khó coi, cũng không dám nói thêm gì, bởi vì gia thế nhà Vũ thị, cũng ngang ngửa Diệp thị. Cô ta đành ngậm bồ hòn, lũi thủi cùng mấy cô bạn khác rời khỏi phòng bao. <br><br>.... <br><br>Sáng sớm hôm sau, Từ Lạc đến quán thật sớm để trông quán. <br><br>Vết xưng trên mặt Ngọc Thảo đã tan, cô ngàng cũng vừa tới quán, vừa thấy Từ Lạc, liền vọ tới, \" chị Từ, chị ổn chứ?\" <br><br>Từ Lạc đang coi lại sổ sách, số liệu thống kê trên màn hình về lượng tiêu thụ mấy ngày nay, vừa thấy bộ dáng rụt rè của Ngọc Thảo, cô cười đến hai lúm đồng tiền lún sâu, hai chiếc răng khểnh cũng lộ ra, \" em xem chị thế này, có giống bị gì sao?\" <br><br>Trong đôi mắt Ngọc Thảo đều là lo lắng, \" em hôm qua có đi sớm, không thấy chị trở lại nên lo lắm í, mấy người đó có làm khó chị không?\" <br><br>Từ Lạc cười cười, \" muốn bắt nạt chị, bọn họ còn lâu mới đủ trình.\" <br><br> <br>Ngọc Thảo nghe cô nói, lúc này mới yên tâm mà thở phào một cái, tinh thần lại hăng hái mà làm việc, Từ Lạc nhìn Ngọc Thảo phấn trấn trở lại, cô cũng yên tâm phần nào, <br><br>Cô đang định xử lí hết mớ số liệu trên màn hình thì từ bên ngoài cửa, một thanh âm quen thuộc vang lên, \" bà chủ Từ, order.\" <br><br>Từ Lack ngẩng đầu lên, cô hơi ngạc nhiên. Trước mắt cô, Vũ Minh Thiên trong quần jean áo phông đơn giản đứng đó vẫy tay với cô, <br><br>\" Từ Lạc, chúng ta lại gặp nhau rồi.\" <br><br>Từ Lạc thu hồi ánh mắt ngạc nhiên, \" Vũ Minh Thiên, cậu hai Vũ à, anh đến đây làm gì?\" <br><br>\" Dĩ nhiên là order rồi.\" Vũ Minh Thiên cười nói...Sau chuyện ở phòng bao hôm qua, anh luôn nghĩ đến gái mang tên Lý Từ Lạc.... <br><br>Thật muộn màng khi anh nhận ra, anh có cảm giác với cô thì cô đã là của người khác. Nhập ngũ hai năm, những tưởng đã quên được cô, ai mà ngờ lúc về lại gặp lại cô trong tình cảnh anh ở phái đối lập với cô... <br><br>Đúng là buồn cười...suốt đêm suy nghĩ, cuối cùng anh vẫn quyết định đến đây gặp lại cô, chỉ để nhận được cái nhìn của cô về anh là một thiện cảm... <br><br> <br><br><br><br>"]