["<br>","<br>... <br><br>Bệnh Viện X. <br><br>Mùi nước khử trùng nồng nặc, kích thích xoang mũi, vách tường sơn trắng, cách đôi hành lang thành một đường nhỏ chật chội. <br><br>Phòng cấp cứu. <br><br>Ba chữ đỏ tươi \" đang phẫu thuật \" vẫn sáng lấp lánh. <br><br>Diệp Thành ngồi suy sụp trên ghế dài lạnh như băng của bệnh viện. Tâm loạn như nhập ma. <br><br>Hắn cũng không biết tại sao bản thân mình lại làm như vậy. Hắn thật thấy chán ghét khi Lưu Tâm Nhã kia lại đề nghị muốn làm chuyện đó với hắn... <br><br>Phiền chán tới mức hắn phải đạp chân ga mà đi tới nhà của Từ Lạc... <br><br> <br>Không, không phải Lưu Tâm Nha kia là lí dó lớn nhất... <br><br>Mà lí do khiến hắn sợ nhất chính là Từ Lạc sẽ rời xa hắn, nên hắn mới làm như vậy. <br><br>Nhớ lại lúc hắn tìm được căn nhà cũ nát nhà cô. Cả đám người được gọi là thân thích của Từ Lạc lại khước từ hắn. <br><br>Đuổi khéo hắn đi. <br><br>Nhưng trong lòng hắn khi đó lại cảm thấy có gì đó không đúng, liền bất chấp mà đạp cửa đi vào... <br><br>Cảnh tượng kinh hãi đập vào mắt hắn chính là Từ Lạc áo váy bị rách, nằm trên mặt đất, cả người đều là máu, ngất lịm hoàn toàn. <br><br>Khi đó, một khắc kia lại là loại tình cảm gì? <br><br>Là thương yêu cô, hay là thương hại cô? Hắn không chắc... <br><br>Giống như tất cả tâm tình đều bị mất sạch, trong nháy mắt, hắn vừa giận, vừa sợ, vừa vội, cả người như muốn nổ tung. <br><br>... <br><br>Hành lang vang lên tiếng giày cao gót dồn dập. Không lâu, vóc dáng của một cô gái đi tới. <br><br>Thu Lan đi tới bên cạnh Diệp Thành, thở hổn hển vì mệt. \" Diệp tổng, Lạc Lạc, em ấy sao rồi?\" <br><br>\" Vẫn đang được cấp cứu.\" Thanh âm của Diệp Thành không nóng cũng không lạnh. <br><br>Thu Lan bất giác ứa nước mắt, \" sao lại thế này, đang yên lành cơ mà...?\" <br><br>Diệp Thành không nói thêm câu nào, hai mắt hắn hằn lên tia tơ máu đỏ. <br><br>Thu Lan đứng một lúc, mắt hướng đến phòng cấp cứu, rồi lặng lẽ ngồi xuống băng ghế đối diện với ghế của Diệp Thành. <br><br>Không lâu sau, thư kí Hoàng Hiếu của Diệp Thành cũng thở hồng hộc mà chạy tới. Trên tay ôm một cục lông xù trắng như bông. Anh gật gật đầu với Diệp Thành, \" Diệp Thành, con cún bông này cũng được bác sĩ thú y xử lí vết thương rồi.\" <br><br><br>Đang nói, cái đầu nhỏ của cún bông liền ngước lên, hai con mắt to nhìn vô cùng tội. Hai cẳng trước được băng bó một lớp băng gạc trắng... <br><br>Gâu... <br><br>Chú cún ấu nhẹ một tiếng, nhưng chả biết là nó đang muốn nói cái gì. <br><br>Hoàng Hiếu ngừng một lát, nói tiếp. \"Ngoài ra, đối với chuyện phát sinh hôm nay, tôi ít nhiều cũng hiểu một chút rồi.\" <br><br>Diệp Thành ánh mắt sắc lạnh nhìn Hoàng Hiếu. \" Nói.\" <br><br>Hoàng Hiếu từ trong tập tài liệu kẹp bên nách lấy ra một văn bản đưa cho hắn, \" Diệp Thành, anh xem, đây chính là văn bản chuyển nhượng tiền bồi thường bảo hiểm. Nội Dung chính là chuyển tất cả khoản tiền bồi thường của ba Từ Lạc tới danh nghĩa Dượng và Dì của cô ấy. Nhưng mà...trên văn bản này, hình như chữ kí của Từ Lạc có gì đó không đúng, tôi nghĩ là do cô ấy trong khi hôn mê mà bị cưỡng chế kí vào.\" <br><br>Diệp Thành đón lấy tờ văn bản kia, liếc sơ qua một cái. <br><br>Với hắn, chữ kí của Từ Lạc là vô cùng quen thuộc. Nét chữ kí trên văn bản này nhất định là có vấn đề. <br><br>\" Còn gì nữa không?\" Diệp Thành hỏi. <br><br>Hoàng Hiếu nói, \" chỉ có văn bản này, còn một vấn đề nữa, đó là Từ Lạc xém bị cưỡng hôn với tên ngốc nhà cách vách...cũng may là chưa thành.\" <br><br>Diệp Thành nghe xong, xoẹt một tiếng xé đôi văn bản kia. Sắc mặt trở nên âm trầm, \" xem ra, bọn khốn kia đã đào sẵn bẫy chờ Từ Lạc sa vào bẫy đây mà.\" <br><br>Hoàng Hiếu gật gật đầu. <br><br>Diệp Thành còn đang nói thì đèn phòng cấp cứu tắt. Cánh cửa mở toang, mấy bác sĩ đầu đầy mồ hô từ bên trong đi ra, gỡ khẩu trang xuống. <br><br>Diệp Thành gấp đến độ lập tức đứng dậy, \"vợ tôi sao rồi?\" <br><br>\"Đã không nguy hiểm đến tính mạng nữa.\" Bác sĩ lau mồ hôi trên trán, nhìn đến Diệp Thành, \" cậu là chồng của cô gái kia?\" <br><br>Thu Lan lén nhìn Diệp Thành một cái, chỉ thấy hắn không chút do dự, \" phải, tôi là chồng của cô ấy.\" <br><br>\" Cậu là chồng của cô ấy, tại sao lại không để tâm như vậy?\" Bác Sĩ trực tiếp cau mày mà chất vấn hắn. <br><br> <br>Diệp Thành không dám trả lời. <br><br>Bác Sĩ liền cao giọng trách mắng, \" Cậu làm chồng mà sao lại để vợ mình rơi vào tình cảnh nguy hiểm như thế, cô ấy xuất hiện đau bụng và ra huyết. Cũng may, thân thể cô ấy cũng không tệ lắm, và may là vết thương chủ yếu tập trung ở phần lưng, lại được cấp cứu kịp lúc, thai nhi trong bụng hơn bốn tháng rồi, nó làm gì có võ đâu, may mà còn giữ được.\" <br><br>Diệp Thành có chút không hiểu, hắn lẩm bẩm... <br><br>\"Đúng là có thai rồi. Hơn bốn tháng?\" <br><br>Vậy thì...chẳng lẽ là con của hắn.... <br><br>Hắn ngơ ra, còn chưa kịp phản ứng thì lời bác sĩ lại vang lên... <br><br>\" Cô ấy mang thai hơn bốn tháng, cậu làm chồng cô ấy, vậy mà lại không hề biết một chút gì?\" <br><br>Một lời kia của bác sĩ như oanh lôi bổ tới ba người đứng đó. Nhất là Diệp Thành, hắn cứ ngây ra, hắn được làm cha.... <br><br>Được làm cha? <br><br>Làm cha? <br><br>Thật sự là vậy sao? Nếu như không phải Từ Lạc xảy ra chuyện, thì có phải hắn sẽ mãi không biết không... <br><br>Có nên nói, đối với bản thân hắn, trong cái rủi, có cái may hay không? <br><br> <br><br><br><br>"]