["<br>","<br>Sau khi Quách Vân được Vũ Minh Thiên vác đi.<br><br>Còn lại là đám người Diệp Thành, ai cũng được phen mãn nhãn.<br><br>Không yêu không cắn nhau, đây chính là nói Quách Vân và Vũ Minh Thiên.<br><br>Lộ Hà lúc này mới thò đầu qua, \"Ài, mọi người có thấy, Quách Vân và Vũ Minh Thiên có cái gì đó không?\" <br>\"Thì chẳng phải mấy chuyện Quách Vân đã nói sao?\" Từ Lạc vừa cẩn thận cho con trai uống sữa, vừa đáp.<br><br>\"Hai người họ, chính là từ bạn thân......thăng cấp thành bạn cùng giường.<br><br>Thật khiến người ta khó hiểu.\" <br>Lộ Hà cau mày, \"Hai bọn họ á, tớ thấy là....\" <br> <br>Trần Phong ở bên cạnh yên tĩnh nghe Từ Lạc và Lộ Hà tán dóc, đột nhiên điện thoại anh lại vang lên lần nữa.<br><br>Anh lấy điện thoại ra nhìn, ở bên tai Lộ Hà nói nhỏ: \"Anh ra ngoài nghe điện thoại chút.\".<br><br>Ngôn Tình Hay <br>Lộ Hà và Từ Lạc đang tám chuyện, căn bản chẳng có thời gian để ý đến Trần Phong.<br><br>Lộ Hà qua loa gật gật đầu, miệng bắt đầu liên thuyên mọi thứ bí mật trên trời dưới đất của thiên hạ.<br><br>Trần Phong ra khỏi phòng ăn, anh đi tận đến nơi có thể nhìn thấy cảnh biển, anh mới bắt điện thoại.<br><br>\"Tôi nghe đây.\" Giọng của Trần Phong không còn nhẹ nhàng như lần điện thoại đầu tiên nữa, lúc này thanh âm của anh hết sức ngưng trọng, \"Mau nói tình hình đi.\" <br>\"Trần tổng,\" Bên kia truyền đến chính là giọng nói của trợ lý bên công ty Trần Phong, \"Chúng tôi điều tra sơ lược rồi, Trần Kiệt thời gian trước đã được điều trị tại một bệnh viện tâm thần, hắn ta lúc đó tạm thời đã không được ra ngoài.<br><br>Mẹ của hắn vì sót con, nên trước khi hắn biến mất, đã có đến gặp mặt hắn.\" <br>Vẻ mặt Trần Phong trùng xuống, càng thêm ngưng trọng, \"Cậu cứ nói tiếp đi.\" <br>\" Mẹ Trần Kiệt lúc đó nói với hắn chuyện gì, chúng tôi không biết nữa, nhưng có thể chắc chắn rằng, Trần Kiệt có thể đã rất bất mãn về việc hắn bị nhốt tại trại tâm thần, cho nên có thể hắn đã cầu xin mẹ hắn thả hắn ra ngoài.\" Trợl lý kia nặng nề tiếp lời, \"Chúng tôi nghĩ Trần Kiệt đã trốn thoát rồi, lúc vệ sĩ bên ngoài cảm thấy không đúng thì phòng bệnh của Trần Kiệt đã trống rỗng rồi.\" <br>Trần Phong siết chặt nắm đấm, anh nhắm mắt lại, oán hận mắng, \"Hồ đồ, bà ta thật không biết đạo lý, không biết nặng nhẹ mà!\" <br>Trợ lý bên kia bất lực, \"Hắn có lẽ biết mẹ hắn sẽ mềm lòng.\" <br>\"Vậy đã có manh mối gì chưa, cậu tìm được rồi sao?\" Trần Phong bình tĩnh hỏi.<br><br>Giọng trợ lý kia có chút khàn khàn, \"Xin lỗi, Trần tổng, chúng tôi đã liên hệ từ bên bệnh viện đến bộ giao thông, thông qua camera giám sát trên đường, chúng tôi biết được Trần Kiệt đã xuất hiện ở cảng Thành Hải, Cẩm Thành vào lúc 3 giờ sáng, những cái khác, đều không có tin tức..\" <br>Trần Phong ừ một tiếng, trong đầu suy nghĩ một lượt, Cảng Thành Hải, đường Cẩm Thành sao? <br>Đó không phải là ngã rẽ một đến cảng, một thông đến nơi ông nội anh đang dưỡng bệnh sao? <br>Trong lòng Trần Phong căng thẳng, ngữ khí thâm trầm phân phó cho trợ lý bên kia: \"Bệnh viện nơi ông nội tôi dưỡng bệnh, nhớ phải cho người giám sát trông nom suốt cả ngày, không được để xảy ra sơ sót.<br><br>Cậu điều thêm một nhóm vệ sĩ nữa qua trông chừng, bất cứ ai ra vào phòng ông nội cũng phải báo cáo với tôi, nhớ, bất cứ ai cũng phải báo rõ chưa?\" <br><br>\"Vâng, Trần tổng, tôi biết rồi.\" <br>Trần Phong tắt điện thoại rồi, lo lắng trong lòng vẫn chưa lắng xuống, anh không nhịn được lấy một điếu thuốc ra châm hút, hút được một nửa, cảm thấy cũng không tốt lành gì, trực tiếp dập tàn thuốc, bỏ vào thùng rác rồi đi thẳng vào phòng ăn khi nãy.<br><br>Lúc này, bên cạnh Diệp Thành, đã có thêm Đặng Đình Phi.<br><br>Trong phòng ăn nhiệt độ đủ ấm, nên chỉ thấy Đặng Đình Phi mặc một chiếc áo thun mỏng bó sát, tay cụt.<br><br>Để lộ hai cánh tay cơ bắp cường tráng ra ngoài.<br><br>Lương Minh Phương tối qua bị anh hành hạ nguyên đêm, sáng nay liền không đi nổi, chỉ có thể nằm ở trên giường chờ chồng mang đồ ăn sáng về cho.<br><br>Đặng Đình Phi vốn rất thương vợ, thật tình thì chính anh ra sức với vợ trên giường, nhưng thấy vợ mệt mỏi, anh rất đau lòng, sẽ chiều vợ trên các kiểu chiều.<br><br>Đặng Đình Phi lúc này đã đứng dậy, đi tới quầy ăn để lấy phần ăn sáng cho Lương Minh Phương, anh mới lấy được mấy thứ bỏ vào khay, thì một thủy thủ đoàn đi tới trước mặt anh, \"Đặng tổng, chào buổi sáng!\" <br>Đặng Đình Phi vừa ngẩng đầu liền thấy người kia là một trong những nhân viên quản lý thủy thủ trên du thuyền, anh nhàn nhạt hỏi, \"Có chuyện gì?\" <br>Người kia không do dự, thẳng thắn nói: \"Là thế này, chúng tôi nghe nói tiệc hôn lễ của anh còn kéo dài thêm vài ngày, công tác của thủy thủ nhân viên trong đoàn của chúng tôi, coi như là khá khô khan nhàm chán, cho nên party của anh, bọn họ có thể vinh hạnh tham dự một chút.\" <br>\"Dĩ nhiên là được rồi.<br><br>Càng đông người tới, thì lời chúc phúc cho vợ chồng tôi càng nhiều, mọi người có thể tham dự, chỉ cần chú ý lái thuyền cẩn thận là được.\" <br>Quản lý nhân viên kia, cười đến muốn nở hoa luôn trên mặt.<br><br>Anh ta vui vẻ tưởng tượng đến mấy anh em của mình sẽ vui như thế nào nếu nghe thấy tin tức này.<br><br>Liên tục cúi đầu cảm ơn rối rít, rồi đi.<br><br>Cả ngày Trần Phong đều lộ ra có chút tâm tình không yên.<br><br>Chờ đến buổi tối, party cũng chính thức bắt đầu.<br> <br><br>Phòng khiêu vũ ở tầng 7 rất nhiều người tập trung.<br><br>Ánh đèn nhiều màu, ấm áp mơ hồ chiếu sáng cả phòng rộng lớn, rượu và đồ ngọt được lần lượt mang lên, phòng này càng náo nhiệt khi âm nhạc được cất lên.<br><br>\"Phong, anh hôm nay sao đấy, em thấy anh cả ngày đều như mất hồn cả ngày vậy?\" Lộ Hà ở bên cạnh Trần Phong nhẹ giọng hỏi.<br><br>Trần Phong hít sâu một hơi, quyết định nói thật, \"Lộ Hà à, bên phía anh thông báo, Trần Kiệt, hắn ta chạy trốn rồi.\" <br>\"Trần Kiệt?\" Lộ Hà phản ứng một lát mới thốt nên lời.<br><br>Cô lúc này mới loáng thoáng nhớ đến hình dáng người kia, \"Có phải là người đàn ông đã ra tay ném ghế vào ông nội không?\" <br>Trần Phong gật gật đầu, \"Là hắn đấy!\" <br>\"Hắn không phải đã được đưa vào bệnh viện tâm thần rồi sao? Thế nào lại...\" Giọng của Lộ Hà thoáng lo, có chút không thể tin.<br><br>Trần Phong đấm mạnh lên bàn, phẫn hận nói, \"Vốn được trông coi rất chặt, ai mà ngờ chính là mẹ của hắn, bà ta vì thương con trai, nên đã lén thả hắn đi.\" <br>Lộ Hà hoang mang, hai tay sít chặt vào nhau, \"vậy không tìm được người sao?\" <br>Trần Phong thở dài, \"Vẫn chưa tìm được, anh đã điều động một lượng lớn vệ sĩ để tìm hắn, nhưng vẫn không có tin tức, cái anh lo nhất chính là, Trần Kiệt sẽ tìm đến ông nội để làm hại ông.\" <br>Lộ Hà vỗ vỗ vai anh, \"Đừng lo lắng quá, nhất định sẽ nhanh tìm ra hắn thôi.\" <br>\"Ừ,\" Trần Phong chỉ có thể gật đầu, tên Trần Kiệt kia lúc này thật không khác gì một quả bom hẹn giờ, một mối đe dọa nhầm mà.<br><br>Thật khốn kiếp là hắn hiện tại có khi cò núp trong bóng tối, mà Trần Phong anh lại ở frong ánh sáng, sẽ không biết hắn từ đâu mà đâm tới, nếu vậy anh sẽ trở tay không kịp...!<br><br>"]