["<br>","<br>Diệp Thành cũng nghiêm túc không kém, hắn nghiêm giọng, \" nơi này chính là nhà em, phòng cũng đã chuẩn bị xong cho em rồi. <br><br>Dứt lời hắn kéo tay cô lại. <br><br>Từ Lạc kéo tay hắn ra, \" cảm ơn ý tốt của Diệp tổng, nhưng tôi không nhận nổi, ở thì không cần đâu, tôi đã thuê được nhà rồi. Sau này cũng không phiền anh quan tâm, còn về đứa bé, anh đến thăm thì tốt, mà không đến thăm cũng không sao cả, tôi đây cũng không bận tâm.\" <br><br>Diệp Thành nhíu mày, \" Từ Lạc, tôi đây cũng muốn đối tốt với em, sao em cứ muốn đi khỏi tôi?\" <br><br>Từ Lạc đang muốn nói thêm, thì từ ngoài cửa lớn, tiếng giày cao gót vang lên. Cô quay đầu lại nhìn, <br><br>Là Diệp Mộng. <br> <br><br>Đôi mắt kẻ chân mày thật đậm của Diệp Mộng liếc xéo Từ Lạc một cái, cô ả trực tiếp đi qua mặt Từ Lạc đến chỗ Diệp Thành đứng, vui vẻ, \" Anh họ à.\" <br><br>\" Có việc gì, nếu đến không phải xin lỗi Từ Lạc, vậy em về đi.\" Diệp Thành lạnh nhạt nói. <br><br>Diệp Mộng cười gượng gạo, bộ dạng có chút lúng túng, \" anh họ, chuyện đó, em ....thật sự không có mà...em..\" <br><br>\" Diệp Mộng.\" Thanh âm của Diệp Thành đột nhiên lạnh lẽo hơn, \" anh nói rồi, anh không phải công an điều tra, anh không cần nói bằng chứng, nhưng có một số việc, tự lòng con người ta phải hiểu rõ, em đừng có chạm đến sự nhẫn nhịn cuối cùng của anh giành cho em.\" <br><br>Diệp Mộng nghe thanh âm của Diệp Thành, trong lòng lại run rẩy, nhưng lại không cam tâm, cô ả tức tối quăng túi xách ở một bên, đầy kích động hét lên, \" anh họ, em không có, tại sao anh cứ muốn thiên vị cô ta, tin lời cô ta mà không tin em.\" <br><br>\" Đã làm sai, còn không hối lỗi.\" Sắc mặt Diệp Thành âm trầm hẳn xuống, ngữ khí càng lạnh hơn mấy lần bình thường. \" Diệp Mộng, anh nói lần cuối, hiện tại nhận lỗi với Từ Lạc, ngược lại, nếu không xin lỗi, liền cuốn gói rời khỏi Diệp thị.\" <br><br>Diệp Mộng oán hận mà nhìn Từ Lạc, cô ả giậm dật ngồi trên sô pha, \" không nhận, em không sai.\" <br><br>\"Nếu vậy, cút !!\" Diệp Thành tức giận đuổi. <br><br>Diệp Mộng tức đến nghiến răng trèo trẹo. Đôi mắt đỏ lên vì uất ức mà nhìn chằm chằm như muốn nuốt sống Từ Lạc. <br><br>Cô ta vụt đứng lên, nắm ống tay áo của Diệp Thành, lắc lắc làm nũng, \" Anh họ, cô ta rốt cuộc có cái gì tốt, vậy mà anh từ bỏ chị Tâm Nhã, lại đi ở cùng với cái thứ không cha không mẹ, không biết xấu hổ như vậy. Anh họ, anh đuổi cô ta đi được không? Em không muốn cô ta ở Diệp gia nữa, anh đuổi cô ta đi, em hứa sẽ không gây phiền toái nữa...em...\" <br><br>\" Câm miệng, em thôi đi, anh nói một lần nữa, xin lỗi Từ Lạc.\" Diệp Thành hất tay của Diệp Mộng ra, vẫn một lời kiên định. \" Bằng không, mau cút.\" <br><br><br>\"Anh họ.!!\" Diệp Mộng nước mắt rưng rưng, đầy ủy khuất, \" anh biết chị Tâm Nhã hiện tại khổ thế nào không? Anh không an ủi chị ấy, lại kêu em đi xin lỗi con đ* nhà quê này, anh bị bùa mê sao?\" <br><br>\" Vậy thì cút khỏi đây đi.\" Diệp Thành lạnh lùng ngắn gọn đáp. <br><br>Cả mặt của Diệp Mộng tức đến đen, cô ta điên lên mà liếc Từ Lạc, \" ha, muốn em xin lỗi cái đồ có cha mẹ sinh mà không có ai dạy sao, em nói cho anh biết, em không làm.\" <br><br>Dứt lời, cô ả sải bước nhanh khỏi cửa, tay cũng quệt nước mắt, rõ ràng là vừa ức mà khóc. <br><br>Từ Lạc nhìn bóng lưng của Diệp Mộng biến mất ở cửa, cô cười khinh bỉ, giọng đầy châm chọc mà nói với Diệp Thành. <br><br>\" Diệp tổng à, tôi nói anh nghe, đã nói rồi, cô ả kia, em họ anh đấy, muốn cô ta xin lỗi tôi, là chuyện khó hơn lên trời. Chuyện đó, chưa xong với tôi đâu, tôi sẽ có đủ bằng chứng để kiện cô ta đấy.\" <br><br>Diệp Thành từ tốn đáp, \" yên tâm, tôi sẽ giải quyết tốt chuyện này, giúp em lấy lại trong sạch. Em đừng làm lớn chuyện được không?\" <br><br>Từ Lạc bật cười lạnh, \" ha, vậy sao?\" <br><br>Diệp Thành bước tới trước mặt cô, hắn hạ giọng, \" Lạc Lạc, anh bảo bác Long dọn phòng cho em, ngày mai, anh dẫn em đi khám thai lại.\" <br><br>Từ Lạc lạnh lùng lùi lại phía sau, \" không cần nói nhiều nữa.\" Cô hít một hơi sâu, \" tôi sẽ không, ở lại đây nữa.\" <br><br>Diệp Thành lúc này cũng hết kiên nhẫn, hắn bực bội, \" Lý Từ Lạc, bảo em ở thì em ở, em ít nói nhảm, trước kia là tôi không đúng, hiện tại tôi cũng tốt với em rồi, em đừng có bướng nữa được không?\" <br><br>\" Không bao giờ.\" Từ Lạc ánh mắt sắc lạnh, \"Diệp Thành, nói cho anh biết, tôi hôm nay xem như đã tường tận anh đối với tôi ra sao? Haha, anh xem, tôi làm vợ anh, có con với anh, xem anh là chồng là cha, anh thế nhưng lại chuyện lớn hóa nhỏ khi tôi bị người ta vu tội, lương tâm của anh bị chó gặm rồi... <br> <br><br>...Tôi đâu có nợ Diệp gia các người, 5 năm qua, tôi còn chưa đủ tận tâm tận lực sao? Lưu Tâm Nhã kia đã làm được cái gì, anh em các người lại đối tốt với cô ta, còn tôi thì tính là gì? Các người vậy mà còn ép tôi đến đường cùng, tôi nợ anh sao? Anh đừng có khuyên tôi nữa, một sự thất tín, vạn sự chẳng tin.\" <br><br>Từ Lạc hai tay quẹt đi nước mắt, mắt đỏ hoe... <br><br>Diệp Thành thấy cô khóc, hắn cắn răng, nhẫn nhịn, \" được, là tôi nợ em, tôi sai rồi, trước kia làm em khổ, hiện tại tôi là ba của con em, tôi nhận lỗi với em,được rồi chứ?\" <br><br>Từ Lạc ngước cặp mắt hồng hồng lên nhìn hắn, <br><br>\" Muộn rồi, Diệp Thành, đã trễ để tôi có thể tha thứ cho anh, tôi không còn đủ can đảm để tin anh một lần nữa, mong anh đừng tìm mẹ con tôi nữa. Tôi chỉ muốn bắt đầu an ổn cho một cuộc sống mới mà thôi.\" <br><br>Dứt lời, cô đi lên phòng, thu đồ đạc, rồi trở xuống lầu. Cô bình tĩnh nói, \" Diệp Thành, nói với Diệp Mộng em họ của anh giùm, rằng tiền của Diệp gia các người, tôi một chút cũng không cần, mà tiếp xúc với các người tôi cũng phiền. Chúng ta sau này, cứ như người dâng đi.\" <br><br>Đoạn cô quyết tuyệt mà rời đi... <br><br> <br><br><br><br>"]