["<br>","<br>Sau một đống lễ nghi rườm rà diễn ra, cuối cùng cũng đến phần trao nhẫn.<br><br><br>Từ Lạc đứng dưới sân khấu, nhìn đôi giai nhân trên bục, trong mắt của hai người họ hiện tại chỉ có đối phương, loại cảm giác ngọt ngào kia đã hòa hết vào không khí làm lây động hết lòng người ở chỗ này.<br><br><br>Lúc Đặng Đình Phi trao nhẫn cho Lương Minh Phương, anh thiếu điều suýt nữa là quỳ gối luôn xuống đất, làm náo nhiệt một mảnh.<br><br><br>Chiếc nhẫn kia lấp lánh xinh đẹp rốt cục cũng chậm rãi đeo vào ngón tay của Lương Minh Phương, dưới sự chúc phúc của tất cả mọi người.<br><br><br>Đặng Đình Phi nhìn chiếc nhẫn đã chắc chắn nằm trên ngón tay nhỏ nhắn của Lương Minh Phương, trong nháy mắt, trái tim xao động bình tĩnh lại.<br><br><br>Người đã là của mình sau này có thể yên tâm.<br><br>Anh nắm chặt bàn tay vợ mình, cảm xúc dâng trào.<br><br><br>Anh trước giờ chưa bao giờ biết nói mấy lời tâm tình bể bình, vì vậy trước mặt vợ mình lúc này, chỉ nói: \"Vợ à, anh sẽ đem tình yêu và chung thủy cả đời này của anh, đều cho một mình em.\" <br>Lương Minh Phương nhìn đôi mắt đen đầy tình cảm của Đặng Đình Phi, nhẫn nhịn lại chua xót trong lòng, khẽ mỉm cười trực tiếp hôn lên.<br><br><br>Từ Lạc ở bên dưới tiện tay lấy điện thoại chụp mấy tấm lưu lại hình ảnh của đôi vợ chồng trẻ.<br><br><br>Nghi thức kết thúc, bữa tiệc lúc này cũng được dọn lên lần lượt.<br><br><br>Chiếc du thuyền xa hoa đã ở giữa biển.<br><br>Biển ban đêm rõ ràng mang một khí thế hào hùng, nhưng lại vô cùng yên lặng, ở bên trong đó, thời gian như muốn ngừng lại, ánh trăng trên cao, in vào biển cả lấp lánh trong veo như một mỹ cảnh trên chốn tiên bồng.<br><br><br>Trong party, Từ Lạc khó lòng từ chối nên cũng uống ít nhiều.<br> <br><br><br>Nhấp một ngụm rượu trắng xuống, Từ Lạc chỉ cảm thấy cả cổ họng nóng rực.<br><br>Cô vội gắp một miếng đồ ăn bỏ vào lấp đầy bụng.<br><br><br>\"Em có sao không?\" Diệp Thành có chút lo lắng nhìn cô.<br><br><br>Từ Lạc lắc lắc đầu, cười, \"chỉ là một ngụm rượu nhỏ thôi, cũng không nhiều lắm, em không sao.\" <br>Nửa giờ sau.<br><br><br>Diệp Thành dìu Từ Lạc từ hội trường ra khỏi cửa, gặp phải Lương Minh Phương <br>\"Trời đất, Từ Lạc sao vậy?\" <br>\"Say rồi.\" <br>Lương Minh Phương gật đầu, lại dặn dò Diệp Thành, Nhớ nấu canh giải rượu cho cô ấy, nhìn say thế này....\" <br>\"Ừ..\" Diệp Thành gật gật đầu.<br><br>Rồi một tay ôm con, một tay đỡ vợ, đi vào thang máy.<br><br><br>Anh nhìn đến con sâu rượu Từ Lạc trong ngực, thở dài.<br><br><br>Tửu lượng của cô, anh coi như tâm phục khẩu phục.<br><br><br>Khó khăn lắm mới về đến phòng của hai người.<br><br>Diệp Thành trước đặt con trai đang ngủ say vào giường sơ sinh, sau lại ôm vợ đang say khướt lên giường đôi.<br><br><br>Từ Lạc nằm trên giường, sắc mặt ửng hồng.<br><br><br>Trong phòng nhiệt độ tương đối ấm, Từ Lạc uống rượu xong, càng thấy nóng.<br><br><br>Cô không nhịn được duỗi tay kéo khóa áo váy của mình ra, dường như chưa vừa ý, cô lột hẳn váy đầm bên ngoài, chỉ còn lớp áo bên trong mỏng tanh.<br><br><br>Diệp Thành vừa quay đầu đã nhìn thấy Từ Lạc thoát y từ lúc nào, lộ ra thân thể trắng nõn gầy gò, nhưng lại mê người cực kỳ.<br><br><br>Một cảnh xuân này khiến Diệp Thành hô hấp cứng lại, trong nháy mắt, dục cảm sôi trào.<br><br><br>Từ Lạc nằm trên giường, chỉ còn mỗi áo lót voan mỏng.<br><br>Cô vốn tửu lượng kém, mỗi lần uống rượu, cả người đều nóng lên choáng váng, trên mặt đỏ bừng, như đào chín mọng của hội bàn đào.<br><br><br>Diệp Thành đứng trước giường, đôi mắt kia của anh cơ hồ dính keo vậy, nhìn chằm chằm Từ Lạc, muốn rời mắt đi cũng không được.<br><br><br>Khoảng thời gian này, anh không phải là chưa từng nhìn thấy cô không mặc gì, nhưng mà cái kiểu mặc như không mặc kia, ẩn ẩn hiện hiện của Từ Lạc lúc này, còn câu dẫn người hơn cả khi cô cởi sạch.<br><br><br>Mắt Diệp Thành nhìn đến nơi núi đôi của Từ Lạc dưới lớp áo mỏng, nghe được tiếng rên khe khẽ của cô, hầu kết anh lại chuyển động.<br><br><br>Anh dường như cảm giác được, trong đầu mình xuất hiện vài hình ảnh tiến vào trong bề mặt trái đất đã tràn đầy những mảnh vỡ, từ lớp sâu kia, lại như có dung nham nóng rực phun trào, thiêu cháy thảm thực vật xanh biếc trên mặt đất, trên vùng đất bị cháy khô kia, một tòa nhà khổng lồ đội đất chui lên, dựng thẳng trời cao, huyền diệu hoang đường không thể nói.<br><br><br>Thật sự khiến người ta bị nghẹn đến khiếp mà.<br><br><br>Lúc Diệp Thành còn đang chìm trong mê mẩn mà nhìn vợ mình, Từ Lạc nằm trên giường, người đầy mùi rượu lẩm bẩm, cả thân thể trắng hồng chợt nghiêng đi.<br><br><br>Cô vốn nằm gần mép giường, vậy nên vừa nghiêng, cả người liền muốn rơi xuống mặt đất.<br><br><br>Diệp Thành kinh hãi, sực tỉnh, vội vàng tiến lấy ôm lấy người: \"Bảo bối, ngoan ngủ nào.\" <br>Từ Lạc được Diệp Thành ôm, không có chút ý thức nào, ôm lấy người mà cô trong cơn say cho là vị cứu tinh trong mộng.<br><br><br>Đầu cô tựa vào vai Diệp Thành, đôi tay thuận thế ôm chặt lấy lồng ngực săn chắc của anh.<br><br><br>\"Lạc Lạc à....\" Âm thanh của Diệp Thành có chút mất sức.<br><br><br>Anh như mộng du.<br><br><br>Mặc dù Từ Lạc trong cơn say, nhưng đây là lần cô dựa vào người anh thân mật nhất, nóng bỏng nhất lâu như vậy tới nay.<br><br><br>Anh chỉ cần cúi đầu thôi, đã có thể nhìn thấy đôi lông mi thanh tú của Từ Lạc đang khẽ rung, cánh môi hồng kia hơi cong lên, thật giống như Từ Lạc đang làm nũng với anh vậy.<br><br><br>Hơi thở của anh nhất thời gấp rút bất ổn, cả thân thể luồng nhiệt tuôn ra không ngừng, đôi mắt sắc lạnh lúc này lại nóng bỏng nhìn người con gái anh ôm trong tay, không kìm được mà hôn lên môi người ta.<br><br><br>Gió biển lành lạnh thổi vào khiến thân thể Từ Lạc khẽ run.<br><br>Ý thức của cô chợt tỉnh táo giây lát.<br><br><br>\"Diệp Thành....tên khốn nhà anh? Anh lợi dụng người ta...\" Từ Lạc vội đẩy anh ra.<br><br><br>\"Không phải đâu Lạc Lạc....vừa rồi anh chỉ là không kìm được....anh...\" Diệp Thành vội vàng muốn giải thích, nhưng giải thích kiểu gì cũng không ra ngô ra khoai.<br><br><br>Làm sao mà ra ngô ra khoai được? <br>Vừa nãy, anh quả thực có ý không đứng đắn với người ta, anh đã hứa với cô như thế nào, mà lúc nãy đã vi phạm....!<br>Từ Lạc lườm anh, \"Anh tránh xa em chút!!\" <br>Diệp Thành cứng họng, dù khó chịu hơn nữa, cũng không dám thô bạo bá chiếm cướp người như dạo trước.<br><br>Phải biết rằng hậu quả của một lần bạo gan như vậy chính là đẩy người ra càng xa, xa càng xa khiến không thể quay về, Diệp Thành anh vẫn chưa ngu ngốc đến vậy.<br><br><br>Anh chỉ có thể nghẹn đen mặt, rửa người cho vợ bằng khăn ấm, sau đó nhìn người đi vào mộng mất tích.<br><br><br>Còn mình, để không bị kích thích bởi hơi thở của người kia, phải cô phụ bản thân ngủ trên cái sofa lớn.<br><br><br>Tiếng đồng hồ tích tích từng hồi.<br><br><br>Từ Lạc ngủ say từ bao giờ, mà Diệp Thành lại không thể ngủ nổi.<br><br><br>Anh thật sự không nhịn được.<br><br><br>Nói thực thì anh nhớ Từ Lạc lâu đến như vậy, hiện tại thân thể trần trụi của cô nằm ngay bên cạnh đó, nhưng bản thân anh lại không thể manh động....!<br>Anh đứng bật dậy nhìn vợ mình, lại do dự không thôi.<br><br><br>Làm sao có thể đánh thức cô đây, trong cái tình huống nửa tỉnh nửa mê như vậy, anh không thể làm điều đó với cô...!<br>Có làm cũng là cô cam tâm tình nguyện cho anh làm...!<br>Anh cuối cùng thở dài, ém chăn cho cô, vào phòng tắm rửa mặt cho tỉnh táo.<br><br>Tiện tắm nước lạnh, để áp chế nhiệt độ nóng bừng trong người.<br><br><br>Tắm xong, cảm giác có chút khá hơn, nhưng vẫn chưa triệt để mất hẳn.<br><br><br>Anh đành thay đồ áo thun đen tay cụt, quần thể thao, một mình đi tới phòng gym trên thuyền.<br><br><br>Bình thường giờ này sẽ đóng các khu, nhưng vì Đặng Đình Phi bao cả con thuyền nên tất cả đều mở cả ngày lẫn đêm.<br> <br><br><br>Lúc Diệp Thành mở cửa Phòng gym ra, anh kinh ngạc, vậy mà lại xuất hiện một bóng người.<br><br><br>Là chú rể Đặng Đình Phi.<br><br><br>Đặng Đình Phi dường như đến chỗ này hơi lâu chút, trên người chỉ mặc một cái quần đùi thể thao tới đầu gối.<br><br>Anh ở trần, cả người nhễ nhại mồ hôi, nhưng vẫn đang hít đất một cái rồi lại một cái, rất nhiệt tình.<br><br><br>Diệp Thành kinh ngạc.<br><br>\"Sao anh lại ở đây, hôm nay không phải đêm tân hôn của anh à?\" <br>Đặng Đình Phi ngừng động tác, nằm luôn xuống sàn nhà bóng loáng, đưa hai ngón tay làm dấu hiệu với Diệp Thành.<br><br><br>Diệp Thành không hiểu, \"Ý anh là gì?\" <br>Sắc mặt Đặng Đình Phi tiếc hận, \"Ài, cậu không biết đâu, tôi mấy ngày qua, vì làm đủ thứ công tác chuẩn bị cho hôn lễ, mà bận rộn liên tục không có đụng vào Phương Phương nhà tôi.\" Ngừng một lúc anh lại nói: \"Tôi định đến hôm tân hôn, sẽ làm với cô ấy đến khi trái đất đụng sao hỏa.<br><br>Nhưng mà ai biết, mới có hai lần, cô ấy chịu không nổi, đuổi tôi ra ngoài.\" <br>\"Có thể thân mật với vợ, còn được hai lần, như vậy là không tệ rồi.\" Diệp Thành hừ lạnh nói.<br><br><br>Anh còn không được đụng vào Từ Lạc đây này, khó chịu gấp mấy lần chứ? <br>Biểu tình Đặng Đình Phi bất lực, anh ngồi dậy, nói: \"Haizz...cậu không biết đâu, nhu cầu kia của tôi dồi dào lắm, tự tôi cũng biết, vợ tôi sẽ không chịu nổi nếu như tôi cứ hành hạ cô ấy như vậy.<br><br>Xem ra, tôi chắc phải nhanh chóng nghĩ cách làm thế nào để phối hợp hài hòa cân bằng cuộc sống vợ chồng với cô ấy, chứ không cứ nửa đêm ra ngoài kiểu này, thật không phải cách....\" <br>Diệp Thành gật đầu, \"đúng vậy.\" <br>Đặng Đình Phi nói xong chuyện mình, đột nhiên nhìn thẳng Diệp Thành, hỏi: \"Vậy sao cậu cũng ở đây? Cậu cũng cô đơn?\" <br>Diệp Thành xùy một tiếng, \"Sao có thể cô đơn, chỉ là không nỡ ép vợ tôi mà thôi.<br><br>Tôi thật không có dám ép cô ấy, nhiều lúc van còn không kịp, khó chịu thế này, chỉ có thể nhịn mà thôi.\" <br>Đặng Đình Phi bật cười trêu chọc, \"Cậu sao không đi tìm tuấn nam mĩ nữ mà bồi cậu? Điều kiện của cậu như vậy....vươn tay thôi vơ về cả khối....\" <br>\"Đùa à.\" Diệp Thành cười khổ, \"Anh nghĩ tôi còn có ý định đấy chứ, trước kia không, giờ lại không thể nào, nhìn xem, trán tôi viết hai chữ chung thủy rõ ràng như vậy, anh không thấy?\" <br>Đặng Đình Phi đánh giá người anh em tuấn mê của mình.<br><br><br>Thật sự thì nếu Diệp Thành muốn tìm người khác, bằng điều kiện của cậu ta, kiểu gì chả có cả tá người ấy chứ.<br><br><br>Nhưng bây giờ khác rồi, người ta dù đã lên dây cót rồi, vẫn có thể kìm lại không phát, tình nguyện ủy khuất bản thân, nửa đêm đến đây tiêu hao tinh lực, cũng không muốn \"đao thật, người thật\".<br><br><br>Cái này nói rõ một điều, cậu ta lần này thực sự đã lọt hố rồi.<br><br><br>Chính là lọt vào hố tình to lớn của Từ Lạc, mà đã rơi vào, thì không lên được nữa.<br><br><br>Đặng Đình Phi thở dài, vỗ vỗ vai Diệp Thành, \"Này, đừng có rầu thế, sớm truy người về đi, nhìn cậu và cô ấy, không chừng sắp có ngày vui đấy.\" <br>\"Vậy...phải cảm ơn lời may mắn của anh rồi.\" Diệp Thành cười đáp.<br><br><br>Cả hai cùng nhau trò truyện, cười vui vẻ, sau đó im lặng, ai có việc người nấy, yên tĩnh trong phong tập gym, người hít đất, kẻ chạy bộ....quên đi kích thích trong người.<br><br><br>Tất cả chỉ để không làm tổn hại đến một nửa kia của họ...!<br><br>"]