["<br>","<br>Buổi sáng, chỗ bên ngoài mọi người đều vui vẻ không thôi.<br><br>Ồn ào náo nhiệt.<br><br>Duy chỉ có phòng của Vũ Minh Thiên là an tĩnh.<br><br>Trên giường, Vũ Minh Thiên vẫn ngủ say.<br><br>Mà người bên cạnh, Quách Vân cũng đang nằm gần anh.<br><br>Tối hôm qua, cô chính là bị Vũ Minh Thiên cưỡng giữ lại.<br><br>Cả hai người họ vẫn ngủ, chưa ai tỉnh.<br><br>Lúc này trên giường đều là ngổn ngang áo váy, tây trang của đàn ông và phụ nữ.<br><br>Trong không khí tràn ngập mùi ái muội, trong lúc nhất thời khiến cho người ta không hiểu đã xảy chuyện gì.<br> <br><br>Ánh nắng gắt bên ngoài chiếu vào làm tỉnh Quách Vân.<br><br>Cô đứng dậy chỉ cảm thấy cổ họng khô đến đau, vội vàng muốn bưng nước đầu giường uống một hớp.<br><br>Nhưng là vừa động người, chỉ cảm thấy toàn thân đau đến co giật.<br><br>Nhất là....nơi tư mật của cô.<br><br>Ký ức của Quách Vân dần hồi tỉnh, cô đột nhiên nghĩ tới chuyện tối qua, cả người chấn động suýt chút thì té khỏi giường.<br><br>Quách Vân cố gắng đứng dậy, hai chân run run, cô biết bản thân thật sự không còn đường lui nữa, ngay từ lúc biết được tình cảm của mình đối với Vũ Minh Thiên, thì đã là không thể lui nữa.<br><br>Vào phòng tắm, cô thả mình vào bồn nước ấm, nghĩ đến lần đầu tiên của cô trao cho Vũ Minh Thiên, vừa vui nhưng lại oán hận.<br><br>Quách Vân ngồi ngây tại chỗ.<br><br>Cô đã từng tin, vận mệnh sẽ không bao giờ bạc đãi một bé gái lạc quan, thẳng thắn và hay thích cười như cô, nhưng chẳng ngờ rằng chỉ trong nháy mắt, ông trời liền tặng cô một chiêu ngũ lôi oanh đỉnh.<br><br>Cảm giác đau rát từ nơi kia thực vẫn còn.<br><br>Mặc dù ngâm trong nước ấm, nhưng rõ ràng, cảm giác là thật, rất đau xót.<br><br>Tối qua thật sự là cô và Vũ Minh Thiên triền miên trong tình ái.<br><br>Ngâm mình xong, cô mặc đồ sạch sẽ lại, lúc này Vũ Minh Thiên vẫn chưa tỉnh.<br><br>Đi ra khỏi phòng tắm, Quách Vân nhìn tới giường, chỉ thấy Vũ Minh Thiên không mảnh vải trên người, chân thon dài lộ ra ngoài, cơ ngực cũng phơi ra trước mắt cô, từng vết cắn, vết cào còn lưu đầy nơi cổ anh, điều đó chứng tỏ hai người bọn họ đêm qua đã kịch liệt cỡ nào.<br><br>Càng xem càng thấy hoang đường.<br><br>Không thể nào? <br>Cô và Vũ Minh Thiên là bạn tốt đó! Cho dù cô thích anh, nhưng anh không thích cô, chuyện kia xảy ra, bọn họ sẽ đối mặt thế nào đây? <br>Quách Vân không thể bình tĩnh nổi, cả người lạnh run, trong nháy mắt cảm thấy cô sắp xong đời ở đây.<br><br>Nhưng càng sợ thì cô lại càng uất ức, vì cớ gì mà mà tên kia lại lầm tưởng bạn thân của hắn mà làm cô.<br><br><br>Cô không phải đồ chơi của hắn, mà là bạn thân của hắn mà? <br>Mẹ kiếp...Quách Vân nghiến răng, đi tới trước giường, nhìn Tưởng Hạo vẫn đang mê ngủ, dùng hết lực, táng cho anh một cái từ trong mơ, \"Vũ Minh Thiên, thằng bạn đểu này....dậy ngay cho mình!!?\" <br>Vũ Minh Thiên đang trong mộng, bị giáng một cái tát muốn nổ đom đóm, từ trong mơ choàng tỉnh.<br><br>Lúc anh mở mắt liền nhìn thấy Quách Vân đứng trước mặt mình, cả người run rẩy, cắn chắt môi, hai mắt đó ngầu, ầng ậng nước.<br><br>Trông bộ dạng hung dữ chưa từng thấy, nhưng lại không khiên người ta sợ hãi chút nào.<br><br>Anh sờ tay lên mặt, bên má phải một mảng đỏ, có chút đau rát, \"Vân, cậu làm gì mình?\" <br>\"Làm gì sao?\" Quách Vân tức giận hét lớn, \"Mình đánh chết cậu, tên khốn này.\" <br>Dứt lời, cô nhào vào Vũ Minh Thiên vừa đánh anh túi bụi, vừa khóc vừa chửi, \"Cậu đã làm gì mình, hả...hức..hức...cậu đã làm gì? Cậu còn không nhớ?\" Hai hàng nước mắt Quách Vân trào ra..hai tay cũng vô khí lực, đánh Vũ Minh Thiên nhưng anh lại không đau chút nào.<br><br>Vũ Minh Thiên bị đánh, lại thấy Quách Vân khóc, mông lung khó hiểu, mãi lâu...mới thốt ra được ba chữ, \"Mình làm...cậu?\" <br>Quách Vân càng khó chịu hơn, khóc càng lớn, \"Vũ Minh Thiên, cậu là thằng khốn, cậu đã làm mình, cướp đi của mình đấy, mình là bạn cậu đấy...!!\" <br>Lần này, Vũ Minh Thiên mới triệt để tỉnh táo, anh nhớ ra.<br><br>Tối qua anh uống rượu say, Quách Vân đỡ anh về phòng.<br><br>Về đến phòng, anh không hiểu sao mình lại nổi dục vọng, nhìn khuôn mặt nhỏ nhắn trắng nõn của Quách Vân, càng nhìn lại càng cảm thấy quen mắt lẫn câu người, lập tức lý trí bị đập thành mảnh vụn, chỉ còn dục tính đầy não, và sau đó...! một phát làm điên cuồng đến cuối cùng.<br><br>Chết tiệt...!<br>Vũ Minh Thiên chửi trong lòng.<br><br>Anh nhìn Quách Vân như con thỏ xù lông trước mắt mình, bỗng chốc rơi vào lúng túng...!<br>Nói thế nào thì Quách Vân cũng là bạn thân của anh từ thời đại học đến giờ, thân còn hơn cả bạn thân, chỉ thiếu cái là không yêu như tình yêu nam nữ.<br><br>Đó là một tình bạn thuần khiết.<br><br>Giờ thì hay rồi, anh một chốc hồ đồ, tình bạn thuần khiết bị anh đạp đổ.<br><br>\"Vân...mình...xin lỗi, mình không..\" Vũ Minh Thiên muốn mở miệng giải thích.<br><br>\"Cậu cút đi.\" Quách Vân quệt nước mắt, \"Lần trước, cậu đã xém vượt rào, mình đã bỏ qua cho cậu, vậy mà tối qua, cậu lại, cậu là thằng khốn...hức hức...\" Cô lại khóc.<br><br>Vũ Minh Thiên cuống quýt vội vàng đứng dậy, nhưng anh quên là mình đang không mặc cái gì trên người, thế là anh cứ như vậy mà lõa thân hết trước mắt Quách Vân.<br> <br><br>Vừa sáng sớm, đàn ông luôn luôn sẽ có một chút phản ứng sinh lý.<br><br>Quách Vân nhìn đến thứ kia đang dựng thẳng đã đâm vào cô tối qua của Vũ Minh Thiên, cô ghét bỏ không thôi.<br><br>Chính là cái đó đã lấy đi lần đầu tiên của cô.<br><br>Tên khốn Vũ Minh Thiên.<br><br>Quách Vân tàn bạo nhìn vẻ mặt khó xử của Vũ Minh Thiên, sau đó hít một hơi sâu, \"Đừng nói thêm gì nữa, mình không hận cậu, nhưng từ nay trở đi, chúng ta tuyệt giao.\" <br>Dứt lời trực tiếp xoay người đi thẳng ra cửa.<br><br>\"Vân, Vân à, nghe mình giải thích được không? Vân à, Quách Vân!!\" Vũ Minh Tjieen vốn định đuổi theo ra ngoài, nhưng nhìn đến cơ thể không mảnh vải của mình.<br><br>Anh chỉ có thể bất lực, ảo não vỗ đầu.<br><br>Mẹ nó chứ, khôn ba năm ngu một giờ.<br><br>Anh thật là vô sỉ, sao mà có thể làm loại chuyện đó với Quách Vân.<br><br>Càng nghĩ càng hận bản thân mình ngu.<br><br>Tìm ai phát tiết không tìm, lại tìm Quách Vân.<br><br>Anh coi cô như tri kỷ, không hơn không kém, ngoài phản bội, chuyện gì cũng có thể tha thứ, nhưng bây giờ, lại thêm một cái nữa, bạn bè lại lên giường, vậy thì quan hệ đã không còn có thể xem là như lúc trước được nữa.<br><br>Vũ Minh Thiên day day trán, gạt đi mơ màng trong đầu, mặc đồ lại hẳn hoi, sau đó đến phòng tắm rửa mặt đơn giản cho tỉnh táo, rồi vội vàng đuổi theo Quách Vân.<br><br><br><br>"]