["<br>","<br>Trong phòng ngủ. <br><br>Từ Lạc cũng không biết ngủ bao lâu, cô mới giật mình từ trong giấc ngủ sâu tỉnh lại. <br><br>Cô mở mắt, trước mắt là một mảng bóng tối, không có ánh sáng, cô sợ tới mức mồ hôi lạnh đổ đầy người, giật mình ngồi dậy mới nhớ tới khi nãy, trước khi ngủ đã đóng cửa, kéo rèm cửa sổ, lại còn tắt đèn. <br><br>Vậy nên, cô vẫn chưa có mù. <br><br>Trong lòng cô dâng lên một loại cảm giác run rẩy, sợ hãi. <br><br>Hy vọng có thể khôi phục sớm một chút, nhất định đừng có xảy sự cố, hàng trăm, hàng vạn ngàn lần đừng có....trong lòng cô cầu nguyện liên tục, cô muốn nhìn tiểu Thiên của cô trưởng thành, còn muốn nhìn con trai cô thành đạt, trở thành niềm kiêu hãnh của cô. Vậy nên mắt của cô không thể nào cứ hỏng như vậy được. <br><br>Cô duỗi tay, bật công tắc đèn, ánh sáng vàng nhạt ấm áp mới khiến lòng cô yên bình một chút. <br> <br><br>Bụng kêu ọt ọt mấy tiếng, Từ Lạc từ trên giường bật ngồi dậy, choàng đơn giản cái áo khoác, nhìn đến đồng hồ quả lắc đang báo thức treo trên tường thì mới phát hiện, đã muộn lắm rồi. <br><br>Cô đẩy cửa đi ra ngoài, định đến phòng bếp kiếm chút gì ăn. <br><br>Vừa đi ra ngoài, phát hiện đã không còn ai, đèn đều đã tắt hết, chỉ còn có trong phòng khách, một ánh đèn nhỏ đế cao đang leo lét phát sáng mờ mờ, mà Diệp Thành, vẫn chưa thay tây trang trên người. Trầm mặc một mình ngồi trong góc. <br><br>Từ Lạc nhìn bóng dáng cô đơn của anh dưới đèn, trong lòng không biết làm sao lại xao động. Cô cũng không lên tiếng, đi tới phòng bếp làm cho mình một bát mì canh, bưng đến bàn, xì xụp ăn. <br><br>Chờ cô ăn xong rồi, Diệp Thành dường như vẫn một mực ngồi đó, một chút động đậy cũng không có. <br><br>Cô hơi day trán, có chút đau đầu, thu dọn xong, vốn định cứ như vậy mà về phòng, nhưng nhìn thấy bộ dạng của Diệp Thành một mình cô độc dưới ánh đèn vàng kia như vậy, trong tim nhất thời xoắn xuýt hết cả vào nhau. <br><br>Do dự một lát, Từ Lạc mới đi tới bên cạnh Diệp Thành, hua hua bàn tay nhỏ nhắn trước mặt anh, \"Diệp Thành, anh không sao đó chứ?\" <br><br>Diệp Thành vẫn không phản ứng. <br><br>Từ Lạc lại hua bàn tay thêm lần nữa. \" Anh nói chuyện đi?\" <br><br>Cô vừa dứt lời, Diệp Thành liền vươn tay, bóp chặt lấy cánh tay của Từ Lac. <br><br>\" A....anh bị sao đấy?\" Từ Lạc nhìn tay Diệp Thành nắm chặt tay mình, cau mày hỏi. <br><br>Đôi đồng tử đen láy của Diệp Thành tựa hồ là tràn ngập cảm xúc phức tạp không tả. <br><br>Từ Lạc còn chưa biết phải làm thế nào thì lại bị anh kéo mạnh tới đè lên sôpha, nằm dưới người anh. <br><br><br>Đột nhiên hơi thở hai người gần trong gang tấc. <br><br>\" Anh làm gì vậy? Ấm đầu à...\" <br><br>Diệp Thành không nói gì, một tay nắm chặt tờ giấy báo cáo kết quả đặt lên trước mắt Từ Lạc, anh nói, \"Từ Lạc, báo cáo kiểm tra từ bệnh viện hôm nay, phù não, mắt hỏng thị lực, có phải là báo cáo của em?\" <br><br>Trong lòng Từ Lạc cả kinh, vội vàng tránh thoát khỏi tay của Diệp Thành, cướp lại bệnh án của cô trong tay còn lại của anh, lớn tiếng, \" ai cho phép anh xem đồ của tôi?\" <br><br>\" Đúng!! Anh đã xem đồ của em đấy!\" Diệp Thành khí thẳng, thế thắn, đôi mắt kia còn chứa đầy lửa giận nhìn chằm chằm, anh gằn lên, \"Lý Từ Lạc, chuyện quan trọng như vậy, em có từng nghĩ, sẽ nói với anh không? Lâu như vậy rồi, em có từng nhắc nửa chữ với anh không?\" <br><br>Từ Lạc nhìn khí thế sắc bén toàn thân Diệp Thành thoát ra, liền ngậm miệng. <br><br>\"Em rốt cuộc coi anh là cái gì?\" Âm thanh Diệp Thành càng thấp, \"anh thừa nhận lúc trước là anh sai, anh không nên đối xử lạnh lùng với em như vậy. Nhưng anh thật sự hối hận, anh thật sự muốn làm lại một lần nữa với em......Nhưng mà Lý Từ Lạc, em sao có thể lòng dạ lạnh lẽo đến vậy, trong đầu em, não rõ ràng sưng phù, nhưng em lại không hề nói với anh, em tàn nhẫn.\" <br><br>Từ Lạc quay đầu đi, một lúc lâu mới lên tiếng, \"....tôi cũng chưa từng nhắc với ai cả!\" <br><br>Diệp Thành đưa tay giữ cằm Từ Lạc, \" Có phải em cố tình muốn hành hạ chết anh không? Phải không?\" <br><br>\" Anh nghĩ quá nhiều rồi.\" <br><br>\" Em biết anh hiện tại yêu em rất nhiều, đau lòng em.\" Diệp Thành khống chế cằm của Từ Lạc, nhẹ nhàng gõ một cái trên môi cô, lại nói, \"em bị thương, không có ai đau lòng hơn, đau khổ hơn anh. Sao em ác như vậy, đến bây giờ một chữ cũng không nói cho anh biết....sao em có thể tàn nhẫn với anh như vậy? Ngay cả một cơ hội sám hối, ngay cả cơ hội chăm sóc em cũng không có sao?\" <br><br>Từ Lạc nhìn đôi mắt rõ ràng bị thương của Diệp Thành, cô ngẩn người. <br><br>Đây có lẽ là lần đầu tiên, cô nhìn thấy vẻ mặt Diệp Thành như thế. <br><br> <br>Diệp Thành mà cô biết, tới giờ đều chỉ có hờ hững mà bá đạo, anh có thể vì người khác mà đau lòng đến nước này, khiến anh bị thương uất ức đến ngần ấy, thì Từ Lạc căn bản trước đây chưa một lần nhìn thấy. Cũng chẳng bao giờ dám nghĩ đến. <br><br>Diệp Thành bá đạo là vậy. Vì bản thân như vậy. Anh ta sao có thể vì người khác mà uất ức đến mức này, trong lòng Từ Lạc kêu gào như vậy. <br><br>Nhưng mà..... <br><br>Diệp Thành trước mắt cô lúc này, giống như một con sói hoang bị thương nặng, bị thợ săn rập bẫy, lại vô cùng chân thật đến vậy. <br><br>\" Anh xin lỗi.\" Diệp Thành nhìn Từ Lạc, rốt cuộc cũng không thể tức giận được lâu, ngữ khí dịu dàng trở lại, thở dài nói, \" là anh nên chịu phạt. Nếu như anh sớm biết có một ngày anh lại yêu em nhiều đến vậy, vậy thì cho dù tiêu tốn đi hết tài sản của anh, anh cũng phải trở lại thời điểm mới bắt đầu kết hôn với em, sau đó thương em, chiều em, không để em chịu chút xíu tổn thương nào.....\" <br><br>Diệp Thành hai mắt bỗng nóng, run rẩy nói, \"nhưng mà thuốc hối hận như vậy, trên đời này có thể mua được sao? Lại có thể tìm được ở đây đây, anh muốn mua nó, thật sự rất muốn mua nó, bởi vì mỗi lần cảm giác được sự kháng cự lạnh nhạt của em đối với anh, trong lòng anh, như bị dao đâm một đường, sâu đau lắm.\" <br><br>Từ Lạc run rẩy siết chặt nắm tay, âm thanh run lên, \" Là anh, là anh khiến hai chúng ta đều rất đau khổ.\" <br><br>\" Xin lỗi, Lạc Lạc à, anh thực sự không muốn mang bất kỳ đau khổ nào cho em,\" Diệp Thành hôn xuống khóe miệng Từ Lạc, tùy ý cướp lấy hơi thở ấm áp của cô, nói, \"anh chỉ hi vọng, nửa cuộc đời còn lại của anh mang đến cho em sẽ chỉ có hạnh phúc thôi. Anh đáng đời, anh nên bị phạt, nên bị trách cứ nặng nề...anh...\" <br><br>\"...Anh...anh..\" <br><br>Giọng anh bỗng trở nên đứt quãng, anh gần như sắp khóc đến nơi, nhưng vẫn cô nén, mà nói, \"....nhưng mà Lạc Lạc à, nếu như.....nếu như.....anh nói là nếu như, trong lòng em còn chút vị trí của anh, thì em có thể....có thể bày tỏ với anh một chút có được không?\" <br><br><br><br>"]