["<br>","<br>Về đến Diệp Trạch. <br><br>Bác Long vẫn ở vườn hoa trước cửa chăm sóc cho đám hoa kiểng kia dù trời đã tối. Vừa làm, ông vừa ngâm nga mấy khúc dân ca dân gian không biết đã lưu truyền từ năm nào. <br><br>Bất giác ngẩng mặt lên nhìn, thấy trước mắt có ánh đèn xe chiếu sáng, ông vội vàng đỡ cặp kính lão lên hẳn sóng mũi rồi đi nhanh ra cổng. <br><br>\" Cậu chủ về rồi.\" <br><br>Diệp Thành dẫn Từ Lạc từ trên xe xuống, khuôn mặt già nua của bác Long càng vui mừng rõ rệt, \"cô chủ, cô cũng về cùng.\" <br><br>Từ Lạc gật đầu mỉm cười với bác Long hiền từ, ôn hòa từ trước tới giờ, chào hỏi, \" bác Long, thật lâu không gặp bác.\" <br><br>Bác Long tươi cười nhìn cô chủ nhà mình, thấy cái bụng vượt mặt, ông cười đến cong cong mắt, \"vâng, lâu lắm rồi mới gặp lại cô chủ, đến nỗi, cô chủ mang thai, bụng vượt mặt rồi, tôi giờ mới biết.\" <br><br>Mặt Từ Lạc chợt đỏ lên. Cũng may ánh đèn chiếu tới, nên nhìn cũng không rõ, cô đáp, \" vâng....cháu cũng sắp sanh rồi.\" <br><br>\"Thật không thể ngờ luôn.\" Bác Long vui vẻ nói, \"không ngờ bác sống đến từng tuổi này, vẫn còn có phúc để nhìn thấy Diệp tiểu thiếu gia đến với cuộc đời này, thật muốn xem xem, tiểu thiếu gia kế thừa gen của cậu chủ và cô chủ, thằng bé sẽ anh tuấn đáng yêu đến cỡ nào.\" <br><br> <br>Nói xong, bác Long cười háo hức, cùng Diệp Thành và Từ Lạc một đường đi vào bên trong biệt thự. <br><br>Diệp Thành đưa Từ Lạc lên lầu, hắn đẩy cửa một căn phòng cạnh sát căn phòng trước kia của Từ Lạc, vui vẻ nói, \" Lạc Lạc, em xem này.\" <br><br>Từ Lạc bước chân vào căn phòng này, thoáng chốc ngỡ ngàng. <br><br>Cô vốn cho rằng, Diệp Thành nói chuẩn bị xong phòng cho con, bất quá là chỉ mua vài món đồ dân dụng, với vài món đồ chơi trẻ em, bày biện đone giản mà thôi. Nhưng cô không nghĩ tới, Diệp Thành vậy mà sẽ đặc biệt để designer thiết kế trang trí và bày biện trong phòng. <br><br>Tất cả bốn mặt tường đều là màu xanh da trời nhạt, nhìn vào mắt rất nhu hòa. Trần nhà thiết kế thành một dải ngân hà, chỉ cần bật công tắc lên, đỉnh trần sẽ mở ra, trong nháy máy làm cho cả căn phòng được ánh sáng nhẹ nhàng chiếu sáng, tựa như chìm vào không gian vũ trụ vậy. Sàn gỗ bằng trải thảm đặt làm riêng, cực kì thích hợp với trẻ con trong thời gian lẫy, bò, tập đi... <br><br>Giường sơ sinh, đồ chơi thông minh, bàn nhỏ, ghế nhỏ dùng cho trẻ em, trên bàn còn có đủ bát đũa nhỏ đồng bộ, mỗi góc cạnh nhọn trong phòng, đều gắn đệm chống va chạm, đảm bảo con sẽ không bị thương. <br><br>Thật là có đủ dụng tâm. Từ Lạc rốt cuộc không thể nào ý kiến thêm gì nữa. <br><br>Cô cực kì thích và hài lòng nữa là đằng khác. <br><br>Diệp Thành kéo mấy kệ tủ ra, bên trong là sách cùng đồ chơi thông minh của bé, đủ loại đồ chơi khác nữa, hắn nói, \" anh không biết con mai mốt, thích loại đồ chơi nào, nên mua toàn bộ. Còn có rất nhiều sách nữa này.\" <br><br>Từ Lạc tiện tay lấy một cuốn sách truyện, lật lật để xem. <br><br>Diệp Thành đứng một bên trong phòng, nhìn Từ Lạc cầm sách đọc với vẻ mặt đầy nhu hòa. Bất giác trong người hắn cảm thấy trong tim giống như được cái gì đó rất ấm áp lấp đầy. <br><br>Người trước mắt hắn bây giờ, là vợ mình, người cùng đầu ấp tay gối với mình. Trong bụng cô ấy, lúc này còn mang thai con của mình. Bọn họ cùng nhau vì sự ra đời của con mà cùng làm các loại chuẩn bị, cùng nhau mong đợi con của hai người họ đến với thế giới này. <br><br>Loại cảm giác này, giống như là...một gia đình? <br><br>Trong lòng Diệp Thành bỗng run rẩy, một cỗ cảm xúc kì lạ ấm áp xen lẫn lạ lẫm, bay lên. <br><br>Xem xong căn phòng của con trai. Từ Lạc cùng Diệp Thành đi xuống lầu, gặp bác Long đang bê một chén canh gà, ông bảo cô uống. <br><br>Cô định không uống, nhưng ông nhiệt tình mãi, cô đành uống hết, mới có thể cùng Diệp Thành rời khỏi Diệp trạch. <br><br>Diệp Thành lái xe đưa cả hai người bọn họ trở lại chung cư nhỏ nơi hai người đang ở. <br><br>Lái xe trên đường, Diệp Thành nhẹ nhàng hỏi, \"Lạc Lạc à, em xem phòng rồi, thấy thế nào?\" <br><br>Hai tay Từ Lạc bất giác nắm chặt, nhìn cảnh sắc trên đường phố bị bỏ lại bên ngoài cửa sổ xe, cô nói, \" Anh rất có tâm.\" <br><br><br>Diệp Thành nhìn giao thông phía trước, giọng nố lại mang theo mấy phần nhu hòa, \" đây là con của anh với em, anh đương nhiên muốn, nó từ lúc ra đời đã là một cậu ấm hạnh phúc nhất.\" <br><br>Từ Lạc đưa tay xoa xoa cái bụng to, nói, \" Tôi sẽ nghĩ mọi cách để làm cho nó hạnh phúc nhất.\" <br><br>Diệp Thành chuyển động tay lái, nói, \" em không cần lo gì cả, có anh lo hết rồi.\" <br><br>Xe một đường lái về khu nhà. <br><br>Từ Lạc vừa về đến nhà, trái tim cũng thả lỏng theo. Diệp Thành trước về phòng hắn, bảo xử lý xong đống công việc sẽ lại đến. <br><br>Được một lát thì Lương Minh Phương cũng từ bệnh viện trở về. Cô ngồi xuống sô pha, mệt mỏi thở vội. <br><br>Vừa nhìn thấy Từ Lạc từ bếp đi ra, giật nảy mình, \"cô về lúc nào ấy?\" <br><br>\"Một lúc rồi.\" Từ Lạc đáp, rồi ngồi xuống đối diện với Lương Minh Phương. <br><br>Lương Minh Phương nhìn trên dưới Từ Lạc, cười hỏi, \" hôm nay thế nào? Tốt chứ?\" <br><br>Từ Lạc gật đầu, trên mặt đầy niềm vui, \" ừ, tốt lắm, Diệp Thành hôm nay dẫn tôi về Diệp Trạch xem phòng anh ấy chuẩn bị cho con chúng tôi......tôi cảm thấy, rất tốt. Cũng rất vui nữa.\" <br><br>Minh Phương tóm lấy một quả quýt đường trên bàn, bóc ra. Vừa bóc vừa nói, \" tôi nói thật nhà Từ Lạc, Diệp tổng ấy, so với ban đầu đúng là có tiến bộ, anh ấy với trước kia, khác nhiều, tiến bộ nhiều rồi á.\" <br><br>Từ Lạc sắc mặt đầy cảm thán, \" có lẽ vậy, nhưng mà bất quá cũng chả có cách nào nữa, tôi với anh ấy duyên phận không tới, chả có cách nào để đến bên nhau cả, chuyện này nói sau đi thì hơn.\" <br><br>Minh Phương ăn quýt, khẽ gật đầu, trong lòng ôm một ý nghĩ, không biết có nên nói ra hay không, do dự một lát, cô quyết định nói ra. <br><br>\" Từ Lạc à, lúc trước có một lần, Diệp Thành anh ấy từng đến bệnh viện gặp tôi một lần .\" <br><br>Từ Lạc thoáng ngạc nhiên, \" hả, một mình tìm chị sao?\" <br><br>\"Ừ, \" Minh Phương gật đầu. \" Hắn đến tìm tôi để nói chuyện về cô. Tôi với hắn....nói chuyện rất nhiều.\" <br><br>Từ Lạc khẽ bĩu môi, \" tôi thì có chuyện gì để hai người nói nhiều chứ?\" <br><br>Minh Phương bóc một trái khác đưa cho Từ Lạc, giục Từ Lạc ăn vào. Cô nói, <br><br> <br>\" Ài, nói nhiều lắm, tỉ như là chuyện cô mang thai thế nào, nôn nghén... rồi nói về tình hình sức khỏe cũng như tâm tính của cô. Khi đó hắn hỏi tôi, là hắn muốn tìm hiểu về cô, về tất cả mọi thứ liên quan đến cô. Tôi nói với hắn, cô sinh ra trưởng thành vốn khổ sở, lại sống quá ngột ngạt, cô khắc chế kìm nén bản thân quá nhiều, luôn chịu đựng đủ mọi áp lực, cần được giải tỏa hết.\" <br><br>Từ Lạc xùy một tiếng, \" mọi người lo lắng quá rồi, tôi vốn dĩ rất khắc chế tốt tâm tính của mình.\" <br><br>\"Vậy sao?\" Minh Phương bĩu môi, \" Từ Lạc, cô ấy, giấu ai, chứ giấu được tôi sao? Cô nhịn quen rồi, cho nên khổ sở trong lòng, theo bản năng mà giấu đi mọi thứ không vui, càng ngày những thứ không vui kia sẽ tích lũy ngày một nhiều, đến lúc đó nếu như không giải phóng kịp, nhất định sẽ bộc phát. Đến lúc đó hậu quả sẽ khó lường.\" <br><br>\"Vậy thì sao? Tôi vẫn tốt đó thôi.\" Từ Lạc phản ứng đáp lại. <br><br>Minh Phương thở dài. \" Ài, vậy nên tôi mới nói với Diệp Thành là cô cần giải tỏa áp lực kia đi. Thì cô mới có thể thoải mái mà sống.\" <br><br>Từ Lạc nghe Minh Phương nói xong, thoáng trầm mặc. <br><br>Cô nhất thời hiểu ra, vì sao tối hôm đó, Diệp Thành có chút khác thường, một mực cố chấp muốn cô nói hết lời thực lòng với hắn. <br><br>Hóa ra, hắn muốn dùng cơ hội đó để cô phát tiết ra ngoài, hắn thật sự lo lắng cho cô. <br><br>Minh Phương nhìn biểu cảm của Từ Lạc, bất giác thở ra một hơi nói thêm vào, \" vậy cho nên, Từ Lạc à, mấy chuyện hắn làm đều là tâm ý của hắn xuất phát từ chân tâm mà có đó.\" <br><br>Từ Lạc trong lòng có chút xúc động.... <br><br>Diệp Thành có thực thay đổi sao, tâm ý của hắn kia là thật lòng, hay là thương hại cô, cô vẫn không thể xác định được.... <br><br>Nhưng mà, nếu có thể, thì chỉ có một cách đó là dùng thời gian để chứng minh phần tâm ý đó mà thôi.... <br><br>Tâm ý mà suốt 5 năm làm vợ hắn, cô chưa từng cảm nhận được từ hắn. <br><br> <br><br><br><br>"]