["<br>","<br> Diệp Thành và Đặng Đình Phi sau khi đi ra khỏi cửa, đóng cửa lại. Đặng Đình Phi nhìn vào bên trong, xác định Lương Minh Phương không theo ra nữa, anh mới an tâm. <br><br>Diệp Thành tựa vào vách tường, cố gắng không nghĩ tới chuyện của Từ Lạc nữa, nhìn Đặng Đình Phi nói, \" Đặng tổng, có chuyện gì sao? Sao cậu không nói trước mặt bác sĩ Lương?\" <br><br>Đặng Đình Phi từ trong túi móc ra hộp thuốc lá, vừa định lấy ra một điếu hút, chợt nhớ nơi này là bệnh viện, cấm thuốc, anh buồn bã lại nhét hộp thuốc lá trở lại trong túi. Hoàn toàn không còn dáng vẻ vui cười khi nãy trước mặt Lương Minh Phương nữa. <br><br>\" Khó xử??\" Diệp Thành hỏi. <br><br>Đặng Đình Phi trầm mặc một lúc lâu, bất đắc dĩ mà gật đầu một cái, \" có chút việc, xin nhờ cậu giúp.\" <br><br> <br>\" Cậu cứ nói.\" Diệp Thành đáp. <br><br>Đặng Đình Phi hít sâu một hơi, nhìn Diệp Thành, trịnh trọng nói : <br><br>\" Khoảng thời gian này, tôi không đưa cơm cho Minh Phương, cũng không đưa cô ấy đi làm được, tôi sẽ không ở cùng em ấy nữa.\" <br><br>Trong lòng Diệp Thành hơi giật mình, không khỏi nhíu mày nhẹ một cái. Lương Minh Phương và Đặng Đình Phi, tình cảm tốt đẹp thế nào, hắn biết rất rõ. <br><br>Tên Đặng Đình Phi kia, chỉ thiếu một cái là không cất Lương Minh Phương kia vào trong túi, đến đâu cũng mang theo. Bộ dáng cưng chiều vợ, yêu vợ, sợ vợ kia, đàn ông phụ nữ khác mà nhìn y, nhất định sẽ bêu y là hèn nhát, nhưng có cô gái nào mà lại không muốn có một anh chồng vừa trung thực vừa giỏi giang như Đặng Đình Phi đâu chứ? <br><br>Đặng Đình Phi hiện tại nói ra như vậy, khiến Diệp Thành không khỏi cảm thấy kinh ngạc. <br><br>Đặng Đình Phi đi tới trước cửa phòng, khẽ mở cánh cửa ra một khe nhỏ, xác nhận vợ nhỏ nhà mình không có nghe lén, mới thở phào, rồi kéo Diệp Thành đi ra xa, cách một đoạn, mới tiếp tục mở miệng nói tiếp, \" thế cho nên, khoảng thời gian tôi không có ở đây, tôi hi vọng cậu và Từ Lạc, giúp tôi chăm sóc Minh Phương giúp tôi nhé.\" <br><br>Cậu rốt cuộc có gì khó xử?\" Diệp Thành có chút không kiên nhẫn hỏi. <br><br>Đặng Đình Phi thở dài, đáp, \" trong nhà thật ra đang rất ầm ĩ. Lúc trước, tôi từng nói với cậu, con cái Đặng gia nhiều, một mực tranh quyền đoạt lợi. Mặc dù tôi là tổng giám đốc, nhưng cổ phần và quyền lực trong tay cũng không nhiều hơn người khác bao nhiêu. Đoạn thời gian trước tôi vẫn luôn phân chia, cao thấp với Đặng Dũng, Đặng Việt. Hiện tại, cũng có không ít người đứng về phía tôi, cổ phần và quyền lực cũng chiếm được ưu thế.\" <br><br>Diệp Thành gật gật đầu, đối với việc không ổn định của tập đoàn Đặng thị gần đây, hắn cũng có nghe nói. <br><br>\" Đặng Việt biết tôi và Minh Phương qua lại, mà Đặng gia vốn không thích con dâu hay cháu dâu làm nghề y. Bọn họ liền làm ầm lên một trận.\" Đặng Đình Phi mệt mỏi nhíu mày, xoa xoa huyệt thái dương, anh nói, \" Bọn họ làm căng quá, nên tôi dứt khoát đuổi hết bọn kia ra khỏi Đặng gia rồi, chỉ có Đặng Dũng.\" <br><br><br>\"Đặng Dũng??\" Diệp Thành nhớ lại tướng mạo người này, hắn nói, \" tên đó tôi có chút ấn tượng.\" <br><br>\"Ừ, \" Đặng Đình Phi nói, \" Tên đó rất biết thế cục không ổn, biết không thể đấu lại tôi, nên cuỗm hết tiền, trốn biệt rồi.\" <br><br>Diệp Thành tưởng rằng chuyện Đặng Đình Phi nói chính là chuyện về tên Đặng Dũng kia, nên hắn lên tiếng trấn an, \"yên tâm đi, phía tôi sẽ tăng thêm nhân viên, giúp anh đi tìm tên kia trở về.\" <br><br>Trong ánh mắt Đặng Đình Phi chợt xoẹt qua một tia sắc lạnh, anh lấy điện thoại ra, ấn vào một giao diện rồi nói, <br><br>\" Haizz, tôi cũng rất muốn tìm ra hắn, nói nhiều như vậy, sở dĩ muốn cậu và Từ Lạc giúp tôi chăm sóc Minh Phương một khoảng thời gian, là bởi vì Đặng Dũng đã dùng số mới mà gửi cho tôi cái này.\" <br><br>Diệp Thành đón lấy điện thoại từ tay Đặng Đình Phi, vừa nhìn vào, cả người hắn nhất thời chấn động. <br><br>Đó là một tin nhắn đi kèm hình ảnh. <br><br>Bên trong màn hình điện thoại, là một hình ảnh rất đơn giản, chính là ảnh chụp chân dung của Lương Minh Phương. <br><br>Tấm ảnh này thoạt nhìn chính là chụp cô nhìn vào chính diện ống kính, gần giống với hình thẻ, khuôn mặt của Minh Phương rất xinh đẹp mang theo nụ cười nhàn nhạt. <br><br>Vấn đề ở đây không phải nó đơn giản chỉ là một tấm ảnh chân dung bình thường, mà tấm ảnh kia đã được qua xử lý chỉnh sửa. Mà sau khi trải qua chỉnh sửa, tấm ảnh này rõ ràng là một bức di ảnh của người đã khuất khiến người xem không khỏi sởn gai ốc. <br><br>Cả người Diệp Thành giật nảy, hắn bất giác kịp phản ứng, \"đây là....?\" <br> <br><br>Mắt Đặng Đình Phi dần đỏ ngầu, anh nói, \" Tên Đặng Dũng kia đang trốn ở một xó bóng tối nào đó, hắn đang uy hiếp tôi.\" <br><br>Diệp Thành nhất thời hiểu được tầm quan trọng trong chuyện này, cũng hiểu được, tại sao Đặng Đình Phi lại phải tránh Lương Minh Phương, không nói cho cô biết. <br><br>Đặng Đình Phi kia, chính là không muốn Lương Minh Phương, người yêu của anh biết anh đã vì cô mà bảo vệ tất cả, vì cô che gió che mưa, che chắn tất cả tàn ác, khốc liệt ở trước ngực chỉ để cho cô được an an ổn ổn qua ngày. Sau đó, quay đầu mà cười ôn hòa với anh một tiếng, giống như bình thường. <br><br>Trong lòng Diệp Thành thoáng chút dao động. <br><br>Đặng Đình Phi cúi đầu thật sâu, \" Diệp Thành, chuyện này phải nhờ cậu thật rồi.\" <br><br>Diệp Thành trả di động lại cho Đặng Đình Phi, rồi gật đầu đáp, \" không có vấn đề gì, yên tâm, tôi sẽ giúp. Không cần cảm ơn tôi đâu. Bạn bè cả, nên như thế.\" <br><br> <br><br><br><br>"]