["<br>","<br>Hành lang an tĩnh chỉ có tiếng cười nói vui vẻ của hai vợ chồng Lương Minh Phương và Đặng Đình Phi.<br>Chợt phía hành lang ở xa lại vang lên tiếng động, là Thu Lan ở xa đi tới.<br><br>Vừa đi vừa gọi điện thọa.<br>Đặng Đình Phi nhìn thấy sắc mặt khó coi của Thu Lan, cau mày thấp giọng hỏi, \"Thu Lan, đã xảy ra chuyện gì?\"<br>Thu Lan dừng bước, \"Đặng tổng, tên Mạnh Kiên đến rồi.\"<br>\"Hắn ta đến làm gì?\" Đặng Đình Phi vừa nghe cái tên này, mặt liền lạnh xuống.<br>Thu Lan cười lạnh nói: \"Hắn ta...nói muốn đến thăm bệnh.\"<br>\"Thăm bệnh?\" Lương Minh Phương khinh miệt quay đầu liếc xéo nói: \"Hắn tốt thế, quỷ nào tin?\"<br>Thu Lan vẫn chưa quên chuyện Mạnh Kiên sỉ nhục cô tại văn phòng của Diệp Thành hôm đó.<br><br>Sắc mặt cô âm trầm chưa từng có, \"Hứ, khỉ muốn xưng vương lại không ngờ rằng, cọp vốn dĩ chưa rời núi, còn yên ổn trong núi, xem ra con khỉ kia bây giờ lồng lộn tức giận rồi.\"<br>Vừa nói, khóe môi cô nhẹ nhàng câu lên, \"Nhưng mà thế lại càng hay, trước kia hắn chính là cái gai ẩn mình trong Diệp thị, qua chuyện này, bản tính đã lộ rõ hắn là loại gì, đối với chúng ta cũng chính là chuyện tốt.\"<br>Nói xong, Thu Lan gật đầu với Đặng Đìn Phi và Lương Minh Phương đẩy cửa đi vào phòng bệnh.<br>Bên trong phòng bệnh, một nhà ba người nằm trên giường, Diệp Lạc Thiên nho nhỏ đang nằm trong ổ chăn cùng cha mẹ của nhóc.<br><br> <br>Thỏa mãn oa một tiếng chớp mắt to nhìn trần nhà.<br>Diệp Thành mặt đầy ôn nhu, ôm Từ Lạc, cảm nhận hơi thở quen thuộc trên người vợ mình.<br>Thu Lan nhìn một màn này, suýt phụt máu, mẹ nó ơi, cô vào thật con mẹ nó không đúng lúc, cẩu độc thân như cô tại sao lại cứ phải thấy mấy cái cảnh ban phát cơm chó như vầy chứ?<br>Thu Lan hắng giọng, \"Ư..hừm.\"<br>Diệp Thành và Từ Lạc cùng ngẩng đầu nhìn, \"Chị Thu Lan?\"<br>Thu Lan gật đầu, đi tới cạnh Diệp Thành ghé vào tai anh nói nhỏ mấy câu.<br>Sắc mặt của Diệp Thành vốn tràn đầy ôn nhu ái ý cưng chiều vợ.<br><br>Lúc này vừa nghe Thu Lan nói được mấy câu, thần sắc nhanh chóng đã thay đổi, thay vào sự ôn nhu lúc nãy, chính là dần dần trở nên lãnh khốc, tàn bạo lạnh lùng trước đây.<br>\"Cho hắn ta vào.\" Diệp Thành khẽ nhếch môi cười lạnh, \"Tôi cũng muốn xem thử, hắn ta lần này diễn cái gì cho tôi xem.\"<br>Thu Lan gật đầu, đi ra ngoài, không lâu lắm thì một bóng người to béo vô cùng rụt rè, lại hèn mọn đi vào phòng bệnh.<br>Mạnh Kiên với cái dáng béo núc mặc trên người một bộ âu phục được đặt may rất chỉnh tề, chất liệu lại vô cùng tốt, nhưng không biết làm sao, bộ âu phục đắt tiền như vậy nếu được mặc trên người khác, sẽ tôn người đó sáng sủa như thiên thần.<br><br>Tiếc thay nó lại nằm trên người Mạnh Kiên, nên nhìn vô cùng khó coi, giống như một con lợn béo ục ịch, lén lén lút lút, khiến người ta nhìn thôi cũng thấy khó chịu con mắt.<br>Trên tay Mạnh Kiên mang theo một giỏ trái cây và một bó hoa lớn, trên mặt ý cười giả tạo trưng ra khiến người ta buồn nôn, hắn nói: \"Diệp tổng, Diệp thiếu phu nhân.\"<br>Mạnh Kiên để đồ một bên, đứng thẳng nói<br>Diệp Thành liếc xéo hắn ta, không nói chuyện.<br>Mạnh Kiên đứng đó, để đồ qua một bên, nịnh nọt nói: \"Diệp tổng và Diệp thiếu phu nhân trở về an toàn thật khiến chúng tôi vô cùng vô cùng kích động.<br><br>Diệp tổng à, mấy ngày cậu không có ở đây, mấy người chúng tôi đều vô cùng lo lắng, cả đêm ăn ngủ cũng không yên.\"<br>\"Ồ, ông lo cái gì?\" Diệp Thành lãnh nhạt mỉa mai, \"Tôi xem thấy, ông lo thượng vị thì đúng hơn.\"<br>Nụ cười của Mạnh Kiên thoáng cái cứng đờ trên mặt.<br><br>\"Diệp tổng, ngài lại nói đùa tôi rồi.\"<br>\"Ông nhìn tôi thấy giống nói đùa lắm sao?\" Khí thế của Diệp Thành lúc này áp bức đến nỗi Mạnh Kiên cảm giác thấy sợ muốn chạy trối chết.<br>Từ Lạc ngồi bên cạnh Diệp Thành, nhìn người đàn ông anh tuấn thành thục này lúc đối xử với cô có bao nhiêu ôn nhu như thế, nhưng đối với loại người có lòng dạ đen tối, anh lại lạnh lẽo lãnh khốc vô tình đến đáng sợ, không chút lưu tình, chẳng biết ra làm sao, nhưng cảm thấy vô cùng cảm động.<br>Diệp Thành lười nhiều lời với Mạnh Kiên, để Từ Lạc nằm xuống trong chăn, đặt con trai vào giữa hai người, quay đầu lại nhìn hắn ta: \"Mạnh Kiên, có vài việc, ông không nói, không có nghĩa là tôi không biết.\"<br>Mạnh Kiên cắn răng, \"Diệp tổng nhất định là nghe người khác xúi giục rồi, lời của người khác không thể tin, ngài cũng biết, luôn có những kẻ lưỡi không xương, dùng những lời lẽ khích bác mượn lần này để đạt được mục đích của mình.\"<br>\"À....miệng lưỡi không xương? Dùng lời khích bác? Ông đang nói ông đó à?\"<br>Sắc mặt Mạnh Kiên hóa đen, cứng đờ.<br><br>\"Tôi không phải nói vậy, chỉ mong Diệp tổng ngài có thể dùng mắt của chính bản thân mà đánh giá tôi.\"<br><br>\"Hahaha,\" Diệp Thành cười khinh bỉ, \"Nhìn ông sao? Mạnh Kiên, với cái nhìn của tôi, thì ông chẳng tốt đẹp hay cao thượng đến đâu cả.\" Diệp Thành liên tục vả mặt không thương tiếc, \"Đủ rồi, nếu không còn chuyện, ông nên rời khỏi chỗ này, vợ con tôi cần nghỉ ngơi.\"<br>Mạnh Kiên vốn định giải thích cho mình mấy câu, nhưng lúc gã đón được ánh mắt sắc lạnh của Diệp Thành, dũng khí còn lại bỗng tan tành, chỉ có thể cúp đuôi rút lui.<br>Diệp Thành là hạng người gì, hắn đương nhiên hiểu rõ, cũng từng ăn vài lần cảnh cáo.<br>Nếu Diệp Thành muốn đối tốt với ai, hắn tuyệt đối sẽ cho người kia một sự tín nhiệm trên cả tín nhiệm, tốt đến mức ai cũng phải hâm mộ ghen tị.<br>Nhưng nếu Diệp Thành đã không muốn đối tốt với ai, vậy thì....<br>Mạnh Kiên nghĩ đến đây, tóc gáy bỗng dựng đứng, sợ đến giật nảy, cảm thụ được khí lạnh từ Diệp Thành, hắn ta vội vàng kéo cờ rút lui ra ngoài.<br>Nhưng khi hắn ta vừa chạm đến tay nắm cửa, run rẩy định chạy trốn, lại nghe được thanh âm của Diệp Thành phía sau: \"Chờ một lát.\"<br>Mạnh Kiên tự nhiên hi vọng tràn trề quay đầu lại, \"Diệp tổng, còn việc gì sao?\"<br>\"Cũng không có gì.\" Diệp Thành khẽ cười, nhưng nụ cười lại không đến đáy mắt, \"Một lát, ông ra ngoài, gặp Thu Lan, đàng hoàng để cho chị ấy tát ông cho đủ.<br><br>Ông ở trong văn phòng của tôi, ngang nhiên vũ nhục trợ lý của tôi, dám uy hiếp chị ấy, phòng của tôi, lắp đầy đủ các thiết bị giám sát, chứng cớ đầy đủ, ông tự xem mà làm.\"<br>Mạnh Kiên nhất thời mặt đỏ bừng, rồi lại xám xịt..<br><br>Đến lần này, hắn ta thừa biết, Diệp Thành tuyệt đối sẽ không bỏ qua cho mình, cũng sẽ tống hắn ta ra khỏi Diệp thị.<br><br>Nhưng hắn ta không ngờ tới, Diệp Thành lại còn muốn sỉ nhục hắn ta theo cái lối này.<br>Hắn ta dù gì cũng là một thằng đàn ông, dù không còn trẻ, nhưng chưa đến nỗi mất đi phong độ, bảo hắn ta thành thật đứng trước mặt con đàn bà mình từng sỉ nhục để cô ta tát đến đủ, mà còn phải đứng trước mặt tất cả mọi người, cái này, bảo hắn ta chết có khi còn dễ hơn.<br>Thật khó chịu hơn cả chết!<br>Diệp Thành nhìn sắc mặt của hắn, biết hắn ta không phục, lập tức cười lạnh, \"Ha, sợ bị sỉ nhục, tại sao còn làm, đàn ông dám làm dám chịu, nếu dám xuống tay, mở miệng sỉ nhục người khác, vậy thì phải thàn thật một chút mà nhận lấy hậu quả!\"<br>Mạnh Kiên đứng bất động như tượng đá một lúc lâu, rốt cục sắc mặt như mẹ chết cha chết, hậm hực, uất ức đi ra ngoài phòng bệnh.<br>Chả bao lâu, liền nghe được bên ngoài vang lên mấy tiếng bốp bốp bốp giòn tan, có lẽ là má thì làm đệm, tay thì nện không ngừng.<br>Nghe thôi cũng thấy hả lòng, hả dạ, hay vãi luôn.<br>Từ Lạc nhìn cách xử lý chẳng chút lưu tình của Diệp Thành, khẽ nhíu mày, \"Diệp đại tổng tài nhà chúng ta, làm việc lãnh khốc, ác quá đi.<br>Diệp Thành quay đầu lại, tự mình rúc vào ổ chăn ấm áp, ở trong lớp chăn, kẹp chân của Từ Lạc ở giữa chân mình, một chút xấu hổ cũng không có.<br>Anh một bên chọt chọt má nhóc con Diệp Lạc Thiên, một bên ghé môi tới hôn lên trán Từ Lạc một cái thật lâu.<br>\"Dĩ nhiên rồi, sau này anh sẽ không bao giờ bỏ qua cho bất kỳ kẻ nào muốn phá hạnh phúc của vợ chồng mình.\" Anh thì thào ôn nhu với cô, \"Chỉ có em là duy nhất, anh sẽ vĩnh viễn để trong lòng, không để cho em chịu thêm một chút xíu tổn thương nào nữa.<br><br>Diệp Thành anh nói được, sẽ làm được, thật đấy.\"<br>Từ Lạc nhìn khuôn mặt đẹp trai của Diệp Thành gần trong gang tấc.<br>Lông mày đen đậm sáng sủa, sống mũi cao thẳng, đôi đồng tử đen sâu thâm thúy, đường cong gò má rõ ràng, anh tuấn cường tráng, như thiên thần vậy.<br>Người gì mà đẹp trai vãi luôn.<br>\"Thành!\" Từ Lạc nhẹ nhàng gọi tên anh, \"Anh đã nói được thì phải làm được đấy!<br> <br>Diệp Thành trịnh trọng gật đầu, \"Nhất định rồi, cả đời này, anh sẽ yêu em đến cùng.\" Dứt lời, đôi mắt anh bỗng trầm xuống, ghé sát vào tai Từ Lạc, gian tà nói: \"Cũng sẽ làm em đến cùng.\"<br>Khuôm mặt Từ Lạc đang tái nhợt bất giác đỏ lên như cả chua chín, đỏ thấu.<br>Thằng cha điên này, không biết xấu hổ là gì.<br>Từ Lạc tức giận nhìn chằm chằm người đàn ông không biết xấu hổ này, mắng, \"Đây là bệnh viện đấy, em cảnh cáo anh đừng có làm bậy.<br>Diệp Thành dường như không chút để ý, anh mặt dày hơn, khiêu mi, nhìn đôi mắt xinh đẹp và làn da trắng mịn của Từ Lạc, trong lòng vốn không có tà niệm gì, nhưng sau khi nhìn vợ xong, thế mà bắt đầu cả người nổi lên luồng nhiệt nóng bừng xông vào bụng.<br>Kể từ sau khi anh muốn ly hôn với Từ Lạc, hai người chia tay một thời gian, anh không thích, cũng chẳng ham muốn cùng ai lên giường, cấm dục cho đến tận bây giờ.<br>Hiện tại nhìn vợ mình nằm ngay bên cạnh, hơi thở ấm áp của vợ phả ngay vào gáy cổ mình, mẹ nó thật chịu sao nổi.<br>Con ngươi Diệp Thành chợt tối lại, chuyển màu.<br>Từ Lạc nhanh chóng nhận ra điểm này, cô vội lui ra sau, \"Thành, đừng có làm loạn cho em.\"<br>\"Vợ à, em không phải đã nói tha thứ cho anh rồi sao?\" Diệp Thành nhỏ giọng tủi thân, \"Chúng ta làm lành rồi mà, em là vợ anh, anh là chồng em mà.\"<br>\"À, ừ.\" Từ Lạc ngại ngùng thừa nhận, cô ôm con trai làm hàng rào ở giữa, \"Nhưng mà em không có nố sẽ cho anh ở bệnh viện làm loạn.<br><br>Đây là nơi công cộng, không phải...\"<br>Lời Từ Lạc chưa hết, Diệp Thành đã cắt ngang, anh đưa tay ở dưới chăn duỗi tới quần áo của Từ Lạc, \"Anh bây giờ chỉ muốn em..\"<br>\"Má.\" Từ Lạc bị hành động của anh làm xấu hổ đến đỏ bừng mặt, tức đến nghiến răng, \"Diệp Thành, anh thu tay lại cho em! \"<br>Diệp Thành càng lì lợm, vuốt ve khối da thịt ở eo cô, \"Vợ à...\"<br>\"Anh còn đang bị thương đó.\" Thanh âm Từ Lạc vẫn bén nhọn, nhưng có vài ý châm chọc.<br><br>\"Anh xem anh, chân bị cuốn băng dày như thế kia, bác sĩ đã dặn không được vận động mạnh, chân què như thế, làm ăn gì được chứ?\"<br>Diệp Thành nhất thời cảm thấy một ngọn lửa nhỏ trong lòng mình, châm vọt lên.<br>\"Vợ à! Giọng anh bỗng khàn khàn mà câu người, trưng ra một bộ đàn ông trưởng thành, \"Em dám...khiêu khích anh sao?\"<br>Từ Lạc lườm anh một cái.<br>Diệp Thành cười xòa, vụt tới hôm lên môi Từ Lạc, trực tiếp xâm chiếm môi lưỡi cô, bá đạo ngọt ngào không cho cô có cơ hội vùng vẫy.<br>Hôn đã đời, anh mới buông cô ra, \"Em đã nói không làm, vậy chồng tôn trọng em, nhưng mà trước sau gì, em cũng không thoát được, sớm chuẩn bị tâm lý biết không? Hửm?\"<br>Từ Lạc liếc tên chồng nhà cô một cái, hận không thể đạp cho anh mấy cái vào hông của anh.<br>Khốn thiệt, chẳng hiểu vì sao, cô lại luôn yêu thương anh vô điều kiện đến vậy?.<br><br>"]