["<br>","<br> Ra đến xe, Diệp Thành lái xe đưa Từ Lạc về đến biệt thự. Khó khăn lắm mới ôm cô vào đến nhà. <br><br>Cô cứ lẩm bẩm không ngớt, lần nào cũng vậy, chỉ cần trong người có chút men rượu, là Từ Lạc lại làm loạn. <br><br>Diệp Thành nhớ lại lúc đưa cô về, ngồi trên xe, cô làm loạn đến nỗi anh lại không thể lái xe, phải tắp vào lề đường để dỗ cô. <br><br>Nửa tiếng trước... <br><br>Lúc đó, ngồi trong xe, Từ Lạc lay lay tay Diệp Thành không ngừng, lầm bầm đủ chuyện. <br><br> <br>Diệp Thành vừa đau lòng vừa mệt mỏi, nhìn đôi môi cắn chặt kia của Từ Lạc, nói, \" Lạc Lạc, đừng buồn, anh đưa em về nhà.\" <br><br>Từ Lạc giương đôi mắt say mơ hồ lên liếc Diệp Thành một cái, lại cúi đầu trở lại, \"anh là Diệp Thành?\" <br><br>\" Là anh đây.\" Diệp Thành hiện tại biết Từ Lạc ý thức hỗn loạn, cũng thuận theo lời cô nói, dỗ dành, \" em muốn anh làm gì cũng được, chỉ cần em đừng đau lòng, đừng buồn nữa, nhé?\" <br><br>\" Diệp Thành.....\" Từ Lạc nhẹ nhàng kêu một tiếng, \"em đã chúc anh hạnh phúc rồimà, sao anh còn chưa đi ?\" <br><br>Diệp Thành nhẹ nhàng lắc đầu, \" không đi, muốn đi thì đưa em đi cùng.\" <br><br>Trong dạ dày Từ Lạc khó chịu khiến cô khẽ rên một tiếng, cảm giác buồn nôn muốn ập tới, may mà Diệp Thành nhanh tay vuốt lưng cho cô, đoạn anh ôm cô vào lòng, cô mới đỡ một chút. <br><br>Từ Lạc ngửi mùi thuốc lá nhàn nhạt trên người anh, lảm nhảm như gần ngủ, \" không cần anh mang đi, em đã hết hy vọng rồi, thật sự không hy vọng ở anh nữa..\" <br><br>\" Không được.\" Trong lòng Diệp Thành giống như rót một chai dấm, chua lòm, lại đau xót không thôi, anh ôm chặt cô, nói, \" không được hết hi vọng, ai cho em hết hi vọng hả? Nhìn vào anh đây này, cho anh một cơ hội đi, em thử thách anh bao lâu cũng được, ghét anh bao nhiêu cũng không sao cả, anh sẽ đối tốt với em, sẽ trở thành một người chồng mẫu mực nhất của em. Anh thề.\" <br><br>\" Ai cho anh thề vớ vẩn, em không muốn nghe.\" Từ Lạc đấm vô thức vào ngực Diệp Thành mấy cái không có tiêu cự. Nói, \" anh cần gì phải tốt với em, anh nói dối, anh muốn tốt với em, vậy tại sao trước kia, lại bỏ em lại một mình ở nhà, tiêu dao vui vẻ...\" <br><br>\" Lúc ở bên anh....em đã vô số lần tự hỏi.\" Từ Lạc vừa nói, khóe mắt lại ướt, nước lại tràn ra nhỏ thành từng giọt, ướt vai áo Diệp Thành. \" Em tự hỏi, rốt cuộc em có cơ hội ở bên anh hay không? Em thật sự muốn được ở bên anh, nhưng em biết, cái đó anh mãi mãi là không coi trọng em.\" <br><br>\" Không đâu, anh không bỏ em.\" Diệp Thành hôn lên má của Từ Lạc, dường như muốn dùng loại ấm áp nhỏ này để cho cô an tâm. <br><br><br>\" Ngày mà anh nói ly hôn với em, đuổi em khỏi Diệp thị, em thực sự rất đau khổ, em lúc đó muốn nói với anh là, em không yêu anh nữa em xin lỗi anh, muốn nói tạm biệt với anh, nhưng mà em.....không làm được, mà em cũng chưa từng làm gì có lỗi với anh cả.\" <br><br>Từ Lạc đang nói, vậy mà lại nở ra một nụ cười, nhưng nụ cười kia lại mang theo chút bi thương lẫn ướt át nơi khóe mắt. Diệp Thành nhìn cô vợ của anh, lòng đau lên như cắt, nhói từng hồi. <br><br>\" Lạc Lạc, là anh sai rồi, anh sai rất nhiều, là anh nợ em, nợ em vô số.\" Anh nói. <br><br>\"Mấy ngày trước, ngày nào em cũng từng nằm mơ á.\" Cô thoát khỏi cái ôm của anh, dựa mình vào ghế nói. <br><br>\" Em mơ thấy gì? Có thể...nói anh nghe hay không?\" Diệp Thành hỏi. <br><br>Từ Lạc, hít mũi, \" Em mơ mình rốt cuộc cũng có một gia đình.\" <br><br>Diệp Thành bất giờ siết chặt bàn tay. Anh trước đây không hiểu Từ Lạc, mà bây giờ anh lại biết, Từ Lạc cũng cần được yêu thương cỡ nào. Cô kiên cường chịu đựng dưới vẻ ngoài áp lực, chứa đựng một trái tim trải đầy vết sẹo, lớn nhỏ đều có. Trái tim này dù bị thương đến đẫm máu, nhưng vẫn mạnh mẽ đập. <br><br>Anh rút cuộc cũng biết được vì sao những ngày qua, Từ Lạc ngày càng sa sút. <br><br>Những ngày qua, ngày nào cô cũng chỉ mơ mỗi một giấc mơ duy nhất, chính là có một gia đình chân chính, đầy ấm áp. Trong giấc mơ, thì ấm áp như vậy, nhưng khi cô tỉnh lại, vẫn phải đối mặt với thực tế lạnh lẽo. Cô trong giấc mơ có lẽ nhận được muôn vàn sủng ái, nhưng thức dậy lại phát hiện, tất cả chỉ là bọt nước, cô vẫn là một Từ Lạc cô đơn kia. <br><br>Loại cảm giác này giống như, Từ Lạc cố gắng leo qua một ngọn núi, cuối cùng vết thương đầy người, đau đớn, đầy mong đợi bên kia sẽ có ai chờ cô. <br> <br><br>Nhưng khi lên đến đỉnh rồi, lại phát hiện không có ai ở đó cả. Cô có lẽ kìm nén rất nhiều, mất mát rất nhiều. <br><br>Diệp Thành kéo cô sang, nửa đè trên người Từ Lạc, nhìn đôi mắt say mèm kia. <br><br>Từ Lạc nhắm hai mắt lại, mang theo nước mắt trên mi, cười nói, \" là em từ nhỏ đã không có may mắn đó, có lẽ....có vài giấc mơ, không nên mơ nữa, có vài người, không dám nghĩ đến nữa, vsyaj đi...cứ như vậy đi.\" <br><br>Diệp Thành nghe cô nói, bất giác trong lòng khẽ run, anh kề môi xuống, hôn lên mắt cô, sau đó từ từ dời xuống, ở trong ý thức mơ hồ không rõ của Từ Lạc, anh hôn lên làn môi lành lạnh của cô, triền miên mà cọ sát. <br><br>\" Anh xin lỗi, xin lỗi Lạc Lạc của anh, \" Diệp Thành hôn sâu lên môi Từ Lạc, anh dịu dàng nói, \" anh biết anh có lỗi với em. Nhưng mà anh vẫn muốn nhân cơ hội này mà nói với em một lần, hiện tại, ngay lúc này, anh yêu em....yêu em rất nhiều, anh....muốn đền cho em gia đình như trong mơ của em...nên vợ ơi, cùng anh yêu lại nhé.\" <br><br>Không gian bên ngoài xe như ngưng trọng, Diệp Thành ôm cô vợ đang co ro trong lòng thật chặt...ánh mắt ôn nhu mà nhìn cô. Chỉ chút nữa thôi, chút nữa thôi...anh sẽ một lần nữa ngự trị trong trái tim của cô... <br><br> <br><br><br><br>"]