["<br>","<br> Sáng hôm sau. <br><br>Lúc Từ Lạc từ trong giấc ngủ sâu mở mắt, cảm giác đầu đau muốn nổ tung. <br><br>Cô ngọ ngoạy từ trên giường bán ngồi dậy. Ánh nắng bên ngoài cửa ấm áp xuyên khẽ qua lớp rèm cửa chiếu vào, trên mặt thềm, vẽ ra vài mảng ánh sáng vàng nhạt. <br><br>Cô liếm môi để cánh môi hết khô khốc, sau đó liền vén mền lên muốn đi rửa mặt. <br><br>Vừa vén mền ra, cô liền kinh ngạc, lẫn sửng sốt. <br><br>Cái quái gì đang xảy ra, cô chỉ mặc mỗi áo ngủ bằng voan mỏng, ngẵn cũn, chỗ khác đều lộ hết ra. <br><br> <br>Cô cả kinh nhìn xung quanh một vòng, sau đó kinh ngạc phát hiện bên cạnh mình một tên đàn ông chỉ mặc mỗi quần ngủ vẫn đang ngủ. <br><br>Mà tên đàn ông kia, không ai khác chính là Diệp Thành. <br><br>Diệp Thành bị động tác của Từ Lạc làm thức giấc, anh khoan thai mở mắt, \".....chào buổi sáng.\" <br><br>Từ Lạc hoảng sợ nhìn Diệp Thành, \"...anh anh anh...sao anh lại ngủ ở đây?\" <br><br>Diệp Thành nửa ngồi dậy, cơ ngực rắn chắc kia hòa trong ánh mặt trời chiếu vào, thoạt nhìn sức mạnh mười phần, tinh lực tràn đầy, \"em hôm wua uống rượu về, vừa say vừa khóc, làm loạn muốn ôm anh, anh sợ em xảy ra chuyện, nên vào đây ngủ cùng em, trông em ngủ.\" <br><br>\" Vậy thì anh cũng không cần...\" Cô đang định nố tiếp, thì bất giác dấu răng trên cổ Diệp Thành hấp dẫn ánh nhìn của cô. <br><br>Diệp Thành thấy Từ Lạc bỗng nhiên không nói, ánh mắt đang chằm chằm nhìn vào cổ anh, anh cũng cau mày, đưa tay sờ vào chỗ cổ mình, quả nhiên sờ thấy một chỗ da bị rách, có chút xót. <br><br>Anh cười nói, \"vậy giờ em tin, em tối qua không an phận cỡ nào rồi phải không?\" <br><br>Từ Lạc nuốt ực một cái, vẫn không thể tin được, \"anh chỗ đó....là bị tôi cắn?\" <br><br>\" Ừm.\" Diệp Thành trực tiếp gật đầu. <br><br>\"Cái gì...!!!\" Từ Lạc cả kinh, chửi một tiếng, ngây ngốc trên giường, mãi lâu sau mới nói được một câu không hoàn chỉnh. \" Vậy...vậy...cho nên...tối qua, tôi....chúng ta đã...làm?\" <br><br>Diệp Thành nhìn phản ứng của cô như vậy, trong lòng đột nhiên nổi lên một ý định, anh muốn trêu chọc cô. Khóe môi của anh lúc này câu lên, cười gian nói, \"em nhìn xem, em cắn anh như vậy, còn cào sau lưng anh nữa....em cảm thấy anh nói dối em sao?\" <br><br>Từ Lạc trợn tròn đôi mắt to đen láy, nhìn đôi mắt mang theo chút ý cười của Diệp Thành, <br><br><br>Sau đó ôm phải gối ôm, đánh mạnh lên người Diệp Thành, \" đồ khốn nhà anh, chết bầm, anh lợi dụng lúc người ta gặp khó khăn ! Anh cháy nhà hôi của ! Anh cái đồ không biết xấu hổ!\" <br><br>Diệp Thành đưa tay cản lại công kích của Từ Lạc, sau đó ngã lại giường, \" đừng đừng đừng, anh...anh...không có...chỉ là...\" <br><br>\" Đồ biến thái chỉ suy nghĩ nửa người dưới ! Đồ vô liêm sỉ ! Tôi đánh chết anh....\" Từ Lạc vừa mắng vừa ôm gối to mềm lên đập vào nửa người ở trần của Diệp Thành. <br><br>Đánh thấy đủ rồi, cô mới hầm hừ, quăng gối ôm qua một bên, trầm mặc một lúc lâu, mới căn môi, xoay người qua, ánh mắt tàn bạo giống như muốn ăn tươi nuốt sống Diệp Thành. Cô hỏi, \"....Đồ khốn kia, anh có đeo bao không?\" <br><br>\"Đeo bao?\" Diệp Thành phụt cười, không biết giải thích làm sao. <br><br>\"Tôi coi như bị chó táp một miếng,\" Từ Lạc nghiến răng, \"nhưng mà anh phải nói cho tôi biết, anh có đeo bao hay không, tôi không yên tâm về cái tên phong lưu nhà anh.\" <br><br>\"Anh giỡn em thôi, khi nãy nói làm với em, là giả ấy, anh không có làm gì em hết.\" Diệp Thành lén cầm tay Từ Lạc, ánh mắt nhìn thẳng vào mắt cô, vẻ mặt chân thành, anh nói, \" thật ra, Lạc Lạc à, anh....không có đi tìm người nào khác đâu, anh nói thật đấy.\" <br><br>Từ Lạc vừa nghe Diệp Thành giải thích, hiểu ra anh chính là cố tình trêu cô, chút bực mình vừa dịu một chút lại nổ tung, sôi máu, cô lại cầm gối ôm, lại tiếp tục đập như gãi ngứa người ta một trận, coi như là trút giận. Lại mắng, \" tiên sư, cái tên này, anh trêu tôi thì thú vị lắm hả? Đồ khốn này, đồ dâm dê, đồ đểu !\" <br><br>Diệp Thành nghe được Từ Lạc mắng chửi anh như vậy, cảm thấy nội tâm dường như dãn ra. <br><br>Phải biết rằng, anh sợ nhất chính là Từ Lạc lạnh nhạt với anh, chính là một Lý Từ Lạc không nghe, không hỏi, không trả lời. Bản thân anh buông ra thật nhiều chân thành và ý tốt của mình đối với Từ Lạc, đơn giản chính là muốn cô đáp lại anh, dù một chút thôi cũng đủ rồi. <br><br>Bây giờ, Từ Lạc đã chịu nổi giận với anh, chịu mắng anh, chịu cầm gối mà đánh anh..... <br><br>Có tiến triển rồi... <br><br> <br>Gối ôm kia, vốn mềm, đánh vào cơ ngực chắc khỏe của Diệp Thành, căn bản chẳng có một chút đau nào. Nhưng trong lòng anh, bởi vì Từ Lạc bây giờ đã chịu thể hiện cảm xúc với anh, nên anh vô cùng thấy hạnh phúc, phấn khích. <br><br>Chỉ cần cô ấy vẫn đáp lại mình là được. Tất cả vẫn có thể xoay chuyển, anh nghĩ. <br><br>Bên cạnh, tiếng khóc của nhóc con kia xuyên qua vách tường truyền đến phòng, Từ Lạc nghe con khóc, biết đến giờ cho nó ăn sữa, vội vàng quẳng gối ôm lại, lườm Diệp Thành một cái, leo xuống giường, thay đồ chạy sang phòng bác Long ôm con về dỗ. <br><br>Diệp Thành ngồi trong phòng, nhìn Từ Lạc chạy đi, nhìn tất cả đồ đạc thuộc về Từ Lạc ở tring căn phòng này, cảm nhận được tất cả những hơi ấm của cô mang lại, anh cảm giác vô cùng an lòng. <br><br>Nghe được tiếng dỗ con của Từ Lạc xuyên qua cánh cửa phòng không đóng, trên mặt anh bất giác lộ ra ý cười, anh đã xác định rồi, anh yêu Từ Lạc. <br><br>Lâu như vậy cho đến nay, anh đều cầu xin sự tha thứ của Từ Lạc, mà mấy hôm nay, rốt cục khiến anh trong lòng trống rỗng cũng đã tìm thấy được một tia nắng bình minh rồi. <br><br>Chỉ cần có chút hi vọng thôi cũng được, trong lòng Diệp Thành nghĩ như vậy, nắm chặt bàn tay, cả người xúc động. <br><br>Nếu vậy, anh càng phải chủ động hơn nữa, quan tâm, chăm sóc, yêu thương cô nhiều hơn nữa. Có như thế, anh mới có hy vọng mà giam giữ được trái tim Từ Lạc một lần nữa ! <br><br> <br><br><br><br>"]