["<br>","<br> Từ Lạc xem xong đoạn clip kia xong, chỉ cảm thấy trái tim cũng nguội lạnh. <br><br>Nhìn vào màn hình điện thoại, cô hận không thể bóp chết ông già họ Diệp kia. Năm đó, ba mẹ Diệp Thành muốn anh cưới cô, nhưng ông ta chính là phản đối kịch liệt, muốn một mất một còn với ba mẹ của anh. Nhưng cuối cùng, vì áp lực từ ba mẹ chồng cô, nên ông ta đành nhượng bộ. Và tất nhiên trong hôn lễ, ông ta không xuất hiện. <br><br>Từ Lạc chỉ là gặp ông ta có hai lần, nhưng là ấn tượng vô cùng rõ, bởi vì thành kiến và sự khinh khi của bản thân ông ta đối với đứa cháu dâu mới về nhà khi đó là cô. <br><br>Mang con cô về nhà tổ? Muốn chia cắt bảo bảo với cô sao? Đưa cái *** *** nhà ông, đồ khốn.!! Trong lòng Từ Lạc chua ngoa chửi. <br><br>Cô bị chuyện này chọc cho tức đến run người, bên tai bỗng nhiên truyền đến tiếng khóc của Diệp Lạc Thiên. <br><br>Từ Lạc cuối cùng cũng thoát ra khỏi tức giận, vứt di động qua một bên, hai tay ôm con trai vào trong ngực, cô thấp giọng dỗ nó, \" Tiểu Thiên yên tâm, tất cả đã có mẹ ở đây, nếu ai dám động đến con trai mẹ, dám mang con rời khỏi mẹ, mẹ thề sẽ không để bọn họ sống tốt...ngoan...không khóc nha..\" <br><br>Bên ngoài cửa phòng bệnh xôn xao, Lương Minh Phương vội vàng đi vào. \" Từ Lạc, Từ Lạc!\" <br> <br><br>Mắt Từ Lạc đỏ bừng quay lại nhìn, \" chị Minh Phương.\" <br><br>Lương Minh Phương nhìn bộ dạng nghiến răng nghiến lợi của Từ Lạc, trong lòng nhất thời hiểu, e là chuyện họp báo trên mạng kia, Từ Lạc biết hết rồi. <br><br>Cô thở gấp nói, \" Bên ngoài bây giờ nhiều phóng viên lắm, bọn họ muốn phỏng vấn cô về chuyện nhường Lạc Thiên cho nhà họ Diệp đó. Bọn họ...\" <br><br>Từ Lạc ngược lại không chút hoảng loạn, \"lão già kia muốn mang con trai tôi đi sao, ông ta nằm mơ. Tôi không để ông ta toại nguyện đâu.\" <br><br>Minh Phương trầm mặc, gật gật đầu, \"vậy trước có muốn rút lui không, tôi xắp xếp giúp cô.\" <br><br>\" Không cần, tôi đợi Diệp Thành tới, tôi muốn xem anh ta giải quyết chuyện này thế nào?\" Từ Lạc lãnh mạc nói. <br><br>Cổ họng Lương Minh Phương khát khô, hồi lâu cũng không nói chuyện. <br><br>Từ Lạc hai tay ôm con, cười lạnh, \" thật buồn cười, Lý Từ Lạc tôi, mang thai 9 tháng nặng nề, liều chết sanh con, vậy mà lão già kia, một tiếng nói là muốn mang bảo bảo của tôi đi, ông ta thật nghĩ quá đơn giản.\" <br><br>\" Ừ yên tâm, người của Đình Phi cũng sắp đến, nhất định sẽ bảo vệ hai mẹ con chu toàn.\" Minh Phương gật đầu nói. \" Còn có người của Diệp Thành nữa...\" <br><br>Từ Lạc khinh thường, \" người của anh ta không chừng lại cùng một giuộc với lão già kia. Mà anh ta, cũng không khỏi liên can đâu.\" <br><br>\"Cô nghĩ Diệp Thành đứng sau chuyện này sao?\" Minh Phương ngớ ra hỏi. <br><br>Từ Lạc không nói gì, nhưng thái độ rõ ràng là thừa nhận lời cô nói. <br><br>Ngay lúc này, điện thoại cô vang lên, vừa cầm lên, là Diệp Thành gọi đến. Xem ra tin tức cuộc họp báo trên mạng đã đến tai Diệp Thành. <br><br><br>Từ Lạc bắt máy, giọng cô lạnh băng, \" Diệp Thành, chuyện tin tức kia, là anh làm?\" <br><br>\" Anh không làm, anh không biết ông ấy làm vậy.\" Tiếng của Diệp Thành vô cùng bình tĩnh, nhưng Từ Lạc lại có thể nghe ra sự tức giận vô cùng trong thanh âm của anh, \" em và con sao rồi, có bị gì không?\" <br><br>\" Không sao.\" Từ Lạc nghe đáp án của anh. Trái tim không hiểu sao lại đang trên cao liền đặt xuống. Có chút vui mừng vì mọi chuyện không phải anh đứng sau chỉ đạo. Cô bình thản đáp lại, \" có Minh Phương ở đây, nên cũng không sao?\" <br><br>\" Vậy là ổn rồi.\" Diệp Thành hít một hơi sâu, anh nói, \" Em đừng suy nghĩ gì về lời ông nội nói trong đoạn clip kia, đợi anh qua giải quyết, rồi đón mẹ con em.\" <br><br>Kết thúc cuộc gọi. <br><br>Từ Lạc rốt cuộc cũng nguôi đi một chút, ở lại trong phòng đợi Diệp Thành. <br><br>Bên ngoài khuôn viên bệnh viện, đám phóng viên vẫn không chịu rời đi. Bọn họ một mực muốn gặp được Từ Lạc, muốn phỏng vấn ý kiến của cô, muốn xem xem một đứa cháu dâu của một tập đoàn lớn như Diệp Thị khi đối mặt với báo chí về chuyện gia đình sẽ xử lí thế nào, nhất là chuyện kia lại là lời tuyên bố từ chính lão gia chủ của nhà họ Diệp. <br><br>Hai người Từ Lạc và Lương Minh Phương đang ở bên trong phòng đợi thì cạch một cái. <br><br>Cánh cửa phòng bị đẩy vào. Là phó viện trưởng Ngô ở bệnh viện. Theo sau ông ta còn có một người đàn ông trung niên, mặc tây trang vô cùng sang trọng. Mà xem ra, phó viện trưởng Ngô một hai lại vô cùng nể mặt người đàn ông này. <br><br>Lương Minh Phương và Từ Lạc chợt cảnh giác. Minh Phương nhìn phó viện trưởng Ngô, cúi đầu một cái, \" phó viện trưởng Ngô.\" <br><br>\" Ừ, \" Phó viện trưởng Ngô đối mặt với Lương Minh Phương còn có chút cao ngạo, nhưng mà ánh mắt vừa chuyển qua nhìn đến người đàn ông âu phục giày da sang trọng kia, sắc mặt ngay tức khắc trở nên nịnh nọt, \" Diệp tiên sinh, mời ngài ngồi.\" <br><br>Diệp Viện Kiên gật đầu, đầy kiêu ngạo ngồi xuống. <br><br>\" Phó viện trưởng Ngô, vị này chính là ông dẫn người ta vào đây?\" Sắc mặt của Lương Minh Phương có chút không đẹp chút nào. <br><br>\" Cô không biết gì à?\" Phó viện trưởng Ngô nhất thời thu lại nụ cười xán lạn, ngược lại khuôn mặt nghiêm túc như đang dạy cấp dưới. \" Diệp tiên sinh là con trai của Lão Gia chủ Diệp Gia, ngài ấy chính là đại diện cho cha mình đến đón Diệp tiểu thiếu gia, cháu cố của Diệp gia về nhà Tổ. Mà các cô vẫn chưa xem tin tức?\" <br><br> <br>Diệp Viện Kiên lúc này mới làm ra vẻ hắng giọng một cái, thái độ như ban ơn, \" tôi là chú ruột của Diệp Thành, đến mang huyết mạch Diệp gia về nhà tổ, không cần phải lại để cháu tôi lưu lạc bên ngoài cơ cực với mẹ nó.\" <br><br>Mắt Từ Lạc hơi khơi lên, bên trong toàn là ánh sáng lạnh đâm thấu người. Nhìn Diệp Viện Kiên này, cô thực không có một chút ấn tượng nào về ông chú này, ở đâu ra có thêm một ông chú như vậy, rớt từ trời xuống à, trong hôn lễ, cô không thấy người đàn ông này, cũng chưa bao giờ thấy ai nhắc tới ông ta ... <br><br>Mà Diệp Thành cũng chưa bao giờ nói với cô, trong Diệp gia còn có loại nhân vật như thế này, có lẽ vì khi đó, anh ghét cô, nên chuyện nhà, cũng không nhất thiết phải kể. <br><br>Nhưng dù là ai, có là người hiền đức, hay tốt bụng, chỉ cần là muốn mang con cô đi, Từ Lạc sẽ chỉ định bọn họ là kẻ xấu, ác độc, đồ khốn nạn giống nhau, và cái người tên Diệp Viện Kiên cũng không ngoại lệ. <br><br>Diệp Viện Kiên vẫn một tư thế trên cao ngó xuống, \" cô Từ Lạc, hiện tại cô chẳng còn là cháu dâu của nhà chúng tôi, tôi hi vọng cô, mau giao đứa bé, tôi mang nó về nhà tổ, nhìn mặt cố của nó. Nhà chúng tôi, đủ điều kiện để cuộc sống nó sung túc, chứ không nghèo mạt như cô.\" <br><br>Phó viện trưởng Ngô nghe Diệp Viện Kiên nói như đúng rồi, cũng nhiệt tình thêm vào. Ông ta ở đây vài ngày cũng biết sơ Từ Lạc là được Diệp Thành yêu thương cưng chiều cỡ nào, bởi có phần còn e ngại Diệp Thành nên không dám làm gì với Từ Lạc. <br><br>Nhưng hiện tại, một nhân vật cấp cao như Diệp Viện Kiên của Diệp gia đang ở đây, có một chỗ dựa to như thế, lá gan của họ Ngô kia tự nhiên lớn lên. Càng huống hồ, sau lưng Diệp Viện Kiên còn có Diệp Lão gia chủ. Vấn đề này, tự nhiên sẽ toàn quyền giao cho con trai thứ của ông ta lo liệu. <br><br>Mà lão họ Ngô kia chỉ cần giúp Diệp Viện Kiên đưa con của Từ Lạc thành công về nhà tổ, như vậy ân huệ sẽ không thiếu phần ông ta. <br><br>Có khi, chức viện trưởng ở bệnh viện, còn đến tay thật nhanh nữa là, nghĩ đến đây, phó viện trưởng Ngô nhìn đến nhóc con trắng trẻo nằm trên giường, tham lam và lửa nóng trong ánh mắt lại tăng thêm vài phần.... <br><br> <br><br><br><br>"]