["<br>","<br>Từ Lạc đứng dậy đi vào bếp, lại lấy thêm một túi chườm khác đưa cho hắn. \" Này, cầm về tự chườm đi, nhớ đừng nặng tay ấn, sẽ bị bầm hơn đó...nhớ đóng cửa cho tôi, anh đúng là phiền phức.\" <br><br>Vừa nói xong, cô xoay người định đi, thì Diệp Thành kéo tay cô lại, hắn hỏi, \" em đói không?\" <br><br>Từ Lạc khẽ cau mày, giông như không nghe hiểu Diệp Thành nói gì, cô hỏi ngược lại, \" anh nói cái gì?\" <br><br>\"Anh hỏi em có đói không?\" Diệp Thành lặp lại một lần. <br><br>\"Tôi đói hay no, mắc mớ gì đến anh?\" Từ Lạc đanh mặt hỏi ngược lại. <br><br>Khuôn mặt lạnh lùng của Diệp Thành bất giác hơi đỏ, hắn ấp úng, \" anh nghe nói, phụ nữ mang thai sẽ thường xuyên cảm thấy đói. Em đói không? Anh đi mua ít đồ ăn khuya cho em, chúng ta cùng ăn.\" <br><br>Từ Lạc thu tay về, \" Không cầm đâu, anh về đi.\" <br><br>Dứt lời, cô lãnh đạm vô tình xoay người đi về phòng ngủ. Vừa đóng cửa lại, cô bỗng thở dài. <br><br>Thật tình nói sao đây chứ? Quả thực có chút hối hận, không nói còn tốt, nhắc đến còn cảm giác bụng đã đói rồi. <br> <br><br>Nhưng nghĩ tới người mua đồ ăn là Diệp Thành thì cô liền cảm thấy kì cục, thật không muốn có thêm dây dưa gì với Diệp Thành nữa. <br><br>Lát sau, cô từ trong phòng ngủ thay đồ, vừa định đi rửa mặt, ngoài cửa phòng lại vang lên tiếng gõ cửa. <br><br>Từ Lạc mở cửa, chỉ thấy Diệp Thành đang đứng trước mặt cô, hắn cư nhiên là vừa từ bên ngoài trở về, áo khoác dày giữ ấm trên người còn chưa cởi, thân thể vù vù mà toát ra hơi lạnh, hắn xách một cái túi tới trước mặt cô, giọng hơi run vì lạnh, \" anh vừa mua, còn nóng đó, mau ăn đi.\" <br><br>Từ Lạc giương mắt, chỉ nhìn thấy tóc và lông mi Diệp Thành dính đầy vụn tuyết, cô hỏi, \" bên ngoài có tuyết rơi sao?\" <br><br>\"Ừm..!\" Diệp Thành gật đầu, không nói gì thêm. <br><br>Từ Lặc trầm mặc một hồi, đành lấy túi. <br><br>Diệp Thành thấy cô ngoan ngoãn cầm đồ ăn rồi, cũng yên tâm, xoay người giúp cô tắt đèn phòng khách, đóng cửa rồi trở về phòng hắn ngay cách vách. <br><br>Từ Lạc đi về phía cửa sổ, kéo rèm cửa ra, ban nãy lúc lái xe về còn chưa có tuyết, vậy mà chưa đầy mấy tiếng, tuyết đã rơi nhiều như vậy. <br><br>Tuyết rơi như lông ngỗng bay lả tả tự do trong bầu trời rộng lớn. Cả Thành phố Xinh đẹp trong một màu trắng thuần khiết, ánh đèn, dòng xe khoa trương qua lại, dường như cũng theo cơn tuyết này mà an tĩnh lại. <br><br>Bất chợt, Từ Lạc nghĩ, thế giới cuộc sống này còn đẹp lắm, giống như tiếng dương cầm du dương, thuần túy mà an bình. <br><br>Cô ngồi bên cửa sổ, do dự một lát, mới lấy đồ từ trong túi ra. <br><br>Bên trong toàn là đồ ăn nhẹ giành cho thai phị, còn có cả trái cây tươi. <br><br>Cô tự giễu trong lòng, lần này xem như ngược lại, Diệp Thành hắn cũng có lòng. <br><br>Nhưng suy cho cùng, hắn cũng là vì đứa nhỏ là cốt nhục của hắn, và là người mang huyết thống của Diệp gia, bằng không cô sao có thể có được đãi ngộ tốt như thế. <br><br>Cô cứ vậy mà nhìn từng làn tuyết ngoài trời, trong lòng lẩm bẩm, lại sắp năm mới rồi. <br><br>.... <br><br>Diệp Thành về Phòng mình, đóng cửa lại. <br><br><br>Trong Phòng rất an tĩnh, ngoại trừ tiếng bước chân hắn đi lại, cũng không có chút âm thanh nào khác. Nhất thời, Diệp Thành chỉ cảm thấy căn phòng này yên lặng tới mức làm người ta khó chịu, hắn liền mở tivi, tùy ý bấm đại một kênh, chỉ để thanh âm trên tivi xua đi tĩnh mịch của căn phòng. <br><br>Hắn ngồi xuống sô pha, ánh mắt lại nhìn đến vài quyển sách đặt trên bàn. <br><br>Đây đều là sách của Thu Lan và Hoàng Hiếu đưa tới. <br><br>Kể từ khi hai người kia biết Từ Lạc mang thai con của Diệp Thành, cả hai quan tâm mà nghĩ cách chăm sóc nhiều hơn. Không chỉ là chăm sóc Từ Lạc không, mà quan trọng là cả hai bọn họ đều bóng gió mà nhắc nhở Diệp Thành. <br><br>Lúc Diệp Thành chuyển chỗ ở, Thu Lan và Hoàng Hiếu còn chuẩn bị thêm hàng tá các loại sách hướng dẫn chăm sóc cho bà bầu để tại giá sách của Diệpt tổng, cốt để cho Diệp tổng luôn lãnh đạm của bọn họ mở mang tầm nhìn một chút.. <br><br>Diệp Thành chậm rãi đứng lên bước tới kệ sách đựng đầy sách. <br><br>Ngoại trừ sách chuyên ngành và sách nguyên bản tiếng Anh mà hắn thường đọc, trên giá đầy ắp những loại sách quý giành cho phụ nữ có thai. <br><br>Thu Lan và Hoàng Hiếu dường như vơ vét hết một lượt các loại liên quan đến thai phụ thì phải, cái gì cũng có. <br><br>Nào là . Nào là , rồi lại thêm .... <br><br>Thật là phí tâm mà. <br><br>Diệp Thành cứ như vậy đứng bên giá sách, tiện tay cầm luôn một quyển phổ cập khoa học liên quan đến vấn đề ăn uống của bà mẹ mang thai bắt đầu lật để xem. Làm tổng giám đốc cả một tập đoàn, tốc độ đọc của hắn trước giờ rất nhanh. <br><br>Bất tri bất giác, một chốc đã xem đến nửa quyển. Ngẩng đầu nhìn, chỉ thấy tuyết rơi bên ngoài cửa sổ càng nhiều. <br><br>Hắn suy nghĩ trong đầu, \"Ngày mai đưa em ấy đi khám thai, phải để Lạc Lạc mặc ấm một chút.\" <br><br>Đặt lại cuốn sách trên giá, hắn đi rửa mặt rồi lên giường tắt đèn. <br><br>Không khí trong phòng cũng đủ ấm, không lạnh cho lắm, nằm một mình trên giường cũng rộng, ngủ một mình quả là ok, nhưng là hắn lăn qua lộn lại một hồi, vẫn là không ngủ được. <br><br>Giường này quá rộng, một mình nằm, cảm thấy vô cùng trống trải. Dù sao cũng không thể ngủ, hắn dứt khoát mở to mắt mà suy nghĩ linh tinh. <br><br>Kì thực lúc mới biết Từ Lạc mang thai, hắn có chút kinh sợ, lẫn không tin. Sau đó phải mất ít thời gian, hắn mới tiêu hóa hết tin kia. <br><br> <br>Sau khi xác định sự thật, thì tâm tình của hắn là gì nhỉ? <br><br>Tự nhiên sắp sửa thành cha, biết được trong bụng Từ Lạc mang cốt nhục của mình, tâm tinhd hắn có chút phức tạp. Đan xen niềm vui bất ngờ. <br><br>Trong cuộc đời hắn, chưa từng nghĩ sẽ làm cha con nít, tự nhiên đứa nhỏ xuất hiện làm thay đổi rối loạn kế hoạch cuộc sống của hắn, khiến trái tim của hắn cũng vì thế mà rối theo. <br><br>Hắn biết mình nên gánh trách nhiệm này, trách nhiệm của một người đàn ông, với vợ và với con hắn. <br><br>Nhưng với Từ Lạc bây giờ, hắn không đáng một xu, hắn đánh mất lòng tin của cô, hắn không hiểu, thậm chí bó tay. <br><br>Đôi lúc, hắn còn không xác định được, thứ tình cảm mà hắn giành cho cô lúc này là loại tâm tìn gì? Yêu, hay là thương hai. <br><br>Hắn hoàn toàn không xác định. <br><br>Hắn thà tự nguyện đối mặt với các loại văn kiện, bản hợp đồng hay báo cáo công việc gì đó của công ty, hắn đều có thể nhận định mà xử lí trơn chu. <br><br>Còn về phương diện tình cảm, hắn lại luôn không rõ ràng. <br><br>Bên ngoài trời càng lạnh, Diệp Thành kéo kín chăn, nhắm hai mắt ép mình phải ngủ để quên đi tâm sự đầy rẫy trong lòng. <br><br>Nhưng cảm giác khó chịu, rầu rĩ trong lòng kia lại không sao khua đi được. <br><br>Là gì chứ? Là hối hận, hay là từ sâu trong tim hắn, hắn đã dần dần yêu Từ Lạc mất rồi?? <br><br> <br><br><br><br>"]