["<br>","<br>Đứng cạnh cửa sổ, Diệp Thành lại châm một điếu thuốc, hút một hơi. <br><br>Không biết làm sao, có lẽ là thuốc quá gắt, khiến hắn ngay cả phổi cũng đau. <br><br>Hắn cúi đầu ho khan vài tiếng, đôi mắt thoáng nhìn thấy một người nhỏ nhắn ngồi bên bồn hoa dưới lầu. <br><br>Cái cô gái mặc chiếc áo đầm rộng trắng kia, không phải Từ Lạc thì còn là ai đây? <br><br>Diệp Thành mải nhìn bóng dáng nhỏ nhắn bên dưới kia, mà điếu thuốc cầm trên tay cũng quên cả hút, đến nỗi cháy đến đầu ngón tay mới hoàn hồn. <br><br>Hồi lâu, hắn lấy điện thoại trong túi quần ra để điện thoại qua cho cô. <br><br>Bên kia, điện thoại được nhận, âm thanh Từ Lạc vang lên, \" Diệp Thành?\" <br><br>Giọng hắn có chút khàn khàn, \" Từ Lạc, mau tan ca, lát nữa tôi dẫn em đi ăn cơm.\" <br><br> <br>\" Anh muốn dẫn tôi đi ăn cơm sao?\" Giọng Từ Lạc có chút ngạc nhiên. <br><br>\"Ừ !\" Diệp Thành nhàn nhạt đáp. <br><br>Từ Lạc như bị dọa, \" này, không phải ban ngày mà anh bị mơ à, nổi cơn à?\" <br><br>Diệp Thành ngưng một chút, \" em muốn ăn cái gì?\" <br><br>Từ Lạc bên kia cười như khinh bỉ, \" Có phải Lưu Tâm Nhã kia đi rồi, anh cô đơn không có chỗ giải tỏa nên mới tìm tôi. Diệp tổng, nếu vậy, anh về nhà đi, tôi ấy, sẽ liên hệ với người ta tìm về cho anh vài em chân dài eo thon, để anh thỏa mãn, chứ anh đừng có chêu trọc tôi nữa, tôi mệt lắm.\" <br><br>\"Từ Lạc, tôi không có ý đó, em đừng có hiểu lầm tôi.\" Thanh âm của Diệp Thành ngưng trọng một chút, \" chỉ là muốn dẫn em đi ăn một bữa cơm thôi.\" <br><br>\"Không cần anh mời.\" Từ Lạc khinh thường nói. \" Từ Lạc tôi ngày nào cũng là ăn ngon, rất hưởng thụ, mới không cần đồ ăn của anh.\" <br><br>Tai Diệp Thành nghe rất rõ những lời kia của cô, ánh mắt vẫn chưa rời khỏi cô một giây, quần áo đơn bạc, cô đơn ngồi ăn cái thứ bánh mì sanwich khô khan kia. <br><br>Ngày nào cũng được ăn ngon sao? <br><br>Ngày nào cũng như ngày ấy, tùy tiện bánh mì, sữa lạnh, cháo nguội cơm khô, cũng gọi là ăn ngon sao? <br><br>Hóa ra, Vợ hắn là như vậy, có chết cũng chịu đựng một mình, chết cũng không cầu khẩn hắn một lần. <br><br>Thật là cố chấp khiến người ta phải điên mà. <br><br>Diệp Thành hít một hơi sâu, \" cứ thế nhé, tối nay, tôi về dẫn em đi ăn cơm, em nhớ chờ tôi.\" <br><br>Vừa nói xong, hắn như sợ cô sẽ cự tuyệt, liền vội vàng cúp máy cái rụp. <br><br>Mang theo tư liệu về cô cất vào tủ của hắn, sau đó liền cầm chìa khóa xe đi ra khỏi văn phòng, gặp được Thu Lan đang đi tới, liền căn dặn. \" Thu Lan, tôi tan ca trước, công việc còn lại cô kết thúc. Hội nghị với cổ đông qua điện thoại, tối nay cô chủ trì nhé.\" <br><br>Thu Lan chớp chớp đôi mắt, \" Diệp tổng, cái này...nhưng mà tôi chưa có chuẩn bị gì cả..\" <br><br><br>\"Tin tưởng vào năng lực của mình đi.\" Lời vừa dứt, Diệp Thành đi luôn vào thang máy chuyên dụng đi xuống. <br><br>Chỉ còn lại Thu Lan đứng đực ra đấy, trợn mắt ngây người. <br><br>Cha mẹ ơi, cô đang nằm mơ đó sao? Cuồng cônh việc Diệp tổng mà cũng có ngày biết tan làm sớm sao? <br><br>Còn muốn cô làm chủ trì cuộc họp cổ đông qua điện thoại? <br><br>Ông trời ơi, trái tim của cô sắp như tro tàn rồi, không biết nơi nào bán quan tài gần nhất, cô bây giờ liền muốn mua ngay cho mình một cái. <br><br>.... <br><br>Diệp Thành ra khỏi cao ốc, chỉ nhìn thấy Từ Lạc xoay lưng về phía hắn, ngồi bên bồn hoa, vẫn đang gặm cái sanwich kia tỉnh bơ. <br><br>Bóng lưng cô cực kì cô đơn, chiếc áo đầm dài qua gối, gió thổi bay bay, chiếc áo khoác bên ngoài hơi lớn, để lộ ra cả dáng người nhỏ nhắn, hai lỗ tai bị gió thu thổi đến lạnh tái. <br><br>Ánh mắt Diệp Thành có chút xót xa, nhẹ nhàng đi tới bên Từ Lạc, ngay bên cạnh cô ngồi xuống. <br><br>Từ Lạc nghe động tĩnh, quay đầu lại nhìn, suýt nữa mắc nghẹn mà ho lên. <br><br>\"Khụ khụ..\" <br><br>Diệp Thành đưa tay vỗ vỗ lưng cô, \" làm gì mà ăn vội vàng như vậy?\" <br><br>Từ Lạc bỏ miếng bánh mì xuống, \" không phải vẫn đang giờ làm sao, anh ra chi giờ này?\" <br><br>\" Thì không có việc gì quan trọng, nên tôi tan làm sớm thôi.\" Hắn cười gượng mà đáp. <br><br>Từ Lạc không giải thích được, \" Anh không phải là còn có một hội nghị cổ đông qua điện thoại đó sao...sao lại..?\" <br><br>\"À...chuyện là thế này, là Thu Lan ấy, cô ấy muốn xin tôi cho cô ấy chủ trì cuộc họp đó một lần, xin tôi cho cô ấy cơ hội để thử sức, nên tôi liền giao cho cô ấy.\" Diệp Thành biện minh lời nói của Hắn còn hơn là nói phét mà không cần kịch bản. <br><br> <br>Từ Lạc nheo hai mắt nghi ngờ, \" là thật?\" <br><br>Diệp Thành trịnh trọng gật đầu, \"ừ\" <br><br>Từ Lạc quay mặt đi lại cắn một miếng bánh mì, thì bị hắn giựt lại, \" đừng có ăn cái thứ khô khan này nữa, tôi dẫn em đi ăn đồ ngon.\" <br><br>\"Không cần, tôi ăn no rồi, anh đi mà mời tiểu tình nhân của anh ấy.\" Từ Lạc lại giựt lại miếng bánh mì định cắn một miếng. <br><br>Diệp Thành đưa tay cướp lấy cái bánh mì kia lại một lần nữa, \" không được ăn cái này nữa.\" <br><br>\" Anh trả nó cho tôi!\" Cô lại muốn giành lại. <br><br>Diệp Thành thừa lúc cô không chú ý, hai tay vòng lấy ôm eo cô, \" nghe lời tôi, một lần thôi, tôi dẫn em đi ăn món Hàn, nhé!\" <br><br>\" Ai thích ăn thì đi mà ăn, anh đưa bánh mì lại đây cho tôi.\" Từ Lạc tức giận. <br><br>Diệp Thành đang muốn nói chuyện, nhưng nhìn thấy trên cổ Từ Lạc gần trong gang tấc, có một vết cắt dài. Vết cắt kia hẳn đã rất lâu rồi, dài nhỏ trắng bệch, nếu nhìn kỹ thì mới có thể thấy được. <br><br>Hắn dùng ngón tay sờ sờ vết sẹo kia, \" Cái sẹo này...\" <br><br>Tự tâm hắn liền thương Từ Lạc, từng chút, từng chút, phát giác ra, hắn dần dần bắt đầu đã biết quan tâm vợ hắn rồi... <br><br> <br><br><br><br>"]