["<br>","<br> Diệp Thành lái xe, một đường chạy như bay đến Sweet Happy, quán của Từ Lạc. <br><br>Gần tết, làm ăn ở quán cũng giảm bớt, trong quán chỉ lưa thưa vài khách hàng nhàn nhã, không bận rộn. <br><br>Diệp Thành từ trên xe xuống, lúc vào bên trong quán, Ngọc Thảo và Tú Quỳnh đều ngồi một bên ở bàn nghịch điện thoại. Từ Lạc cũng ở quầy bên cạnh máy tính đủ các kiểu chán, cô bắt đầu mở máy tính lên chơi Solitaire. <br><br>Từ Lạc từ sau máy tính nghiêng đầu qua, vừa thấy người đến là Diệp Thành, ngạc nhiên hỏi, \" sao anh lại tới đây?\" <br><br>\" Anh mang cơm trưa cho em, \" Diệp Thành trầm ổn nói, đi tới quầy, đặt túi xuống, từ bên trong túi lấy ra từng phần thức ăn một, mùi thơm phức, \" mau ăn nhân lúc còn nóng.\" <br><br>Từ Lạc từ chối, \" không cần đâu, tôi gọi ship rồi, một lát họ sẽ tới.\" <br><br>Diệp Thành mặc kệ cô nói, hắn vẫn mở nắp hộp mà mình mang tới, bên trong đều là món ăn phong phú, chay mặn đều đủ, từng tia mùi thơm ngào ngạt bay ra, trong nháy mắt hấp dẫn con sâu tham ăn trong lòng Từ Lạc bay luôn ra ngoài. <br> <br><br>Hắn cố chấp ngồi xuống bên cô, nói, \" Bác sĩ Lương nói, thai cuối kì cần rất nhiều chất dinh dưỡng, nên anh mang cơm đầy đủ cho em, hơn nữa đồ ăn bên ngoài, vừa khô khan, vừa khó nuốt, đồ ăn này an toàn dễ ăn hơn nhiều, em mau ăn đi.\" <br><br>Từ Lạc hơi do dự, nhìn đám thức ăn, rồi lại nhìn hắn. <br><br>Diệp Thành bật cười, khẽ nói, \" coi như em ăn là vì con thôi.\" <br><br>Nghe hắn nói như vậy, Từ Lạc mới đặt xuống khúc mắc trong lòng, cầm lấy đũa, nhanh chóng gắp một miếng sườn xào chua ngọt bỏ vào miệng, sườn nấu chua chua ngọt ngọt này, vô cùng dễ ăn, không ngán, không ngấy, đối với bà bầu như cô, thực thích hợp. <br><br>Diệp Thành nhìn cô, có chút mong đợi liền hỏi, \" mùi vị thế nào, có ngon không?\" <br><br>Từ Lạc ăn đến ngon lành, gật đầu nhẹ một cái, \" ừm, cũng ngon..\" <br><br>Diệp Thành lúc này mới hài lòng gật đầu. Lấy khăn giấy ra lau đi vết dính đồ ăn trên khóe miệng cô, hắn nói, \" nếu ngon thì ăn nhiều chút, sau này ngày nào cũng chuẩn bị cho em đồ ăn như vậy.\" <br><br>Từ Lạc không nói chuyện với hắn, chuyên tâm ăn. <br><br>Xong bữa cơm, Diệp Thành thu lại hộp thức ăn lớn nhỏ trên bàn vào túi, nhìn đến Từ Lạc, hắn do dự một chút mới nói, \" Từ Lạc à, anh đã chuẩn bị phòng cho con trai chúng ta rồi. Em có muốn xem không?\" <br><br>Từ Lạc thoáng ngạc nhiên, lấy khăn giấy lau sạch miệng, ngẩng đầu lên nhìn hắn, cô hỏi, \" anh chuẩn bị rồi? Là ở căn biệt thự kia của anh sao?\" <br><br>\"Ừ.\" Diệp Thành gật đầu. <br><br>Từ Lạc hiểu rõ, cười một cái, \" được, tôi biết rồi, bên này tôi cũng sẽ sớm chuẩn bị sớm.\" <br><br>Diệp Thành khẽ cau mày, \" hay là...em đứng có chuẩn bị, em dọn về, ở cùng anh được không? <br><br><br>Từ Lạc lắc đầu, hừ một tiếng, \" không được.\" <br><br>\"Tại sao?\" Hắn có chút mất mát hỏi. <br><br>Từ Lạc đứng dậy, cái bụng của cô muốn vượt cả mặt, vì thế có chút chậm chạp, cô nói, \" anh Thành, chúng ta trước đó không phải nói rất rõ ràng sao? Con sẽ cùng nhau nuôi dưỡng, nhưng sẽ không ở cùng nhau, ai sống cuộc sống của người đó, đây là ranh rới.\" <br><br>\" Chạy qua, chạy lại hai nơi như vậy, rất phiến.\" Diệp Thành cau mày nói. <br><br>Từ Lạc ngẩng đầu, đôi mắt sáng rực kia nhìn thẳng vào hắn, kiên quyết nói, \" Diệp Thành, anh về đi, chuyện anh nói, tôi không cách nào làm theo anh được.\" <br><br>Diệp Thành đứng tại chỗ một lúc lâu, mới rũ mắt, xách cái túi kia lên, rõ ràng là hắn đang buồn, hắn nói, \" được rồi, anh không ép em, em đừng tức giận, không về thì không về, em nghỉ ngơi đi, tối anh qua đón em, trước đến biệt thự, đê em xem phòng của con trước đã.\" <br><br>Dứt lời hắn liền xoay người đi ra ngoài cửa. <br><br>Từ Lạc nhìn theo hắn, một mảnh tâm tình ngổn ngang, phức tạp. <br><br>...... <br><br>Đến gần chiều tối, quả nhiên Diệp Thành như hẹn quay trỏe lại Sweet Happy. <br><br>Chờ đến lúc Từ Lạc thu dọn trong quán, khóa cửa cẩn thận đã hơn 6 giờ tối. Trời cũng tối dần... <br><br>Diệp Thành tựa vào bên cạnh xe, giày da bóng loáng, một thân tây trang làm nổi bật lên vóc người cao to cường tráng của hắn, tỷ lệ vô cùng hoàn mĩ. Mái tóc của hắn bị gió nhẹ thổi khẽ động, khuôn mặt anh tuấn kia, một nửa chìm trong bóng tối, một nửa phơi ra ngoài ánh sáng nhu hòa của ánh đèn bên đường.. mê mang. <br><br>Từ Lạc đi tới bên cạnh Diệp Thành. Diệp Thành đi lên trước, hắn từ trong túi áo khoác ngoài to, lấy ra một cái khăn quàng màu kem, quàng lên cổ cô, \" đi thôi, đến Diệp Trạch, xem phòng của con trước nha?\" <br><br>Từ Lạc nhìn hành động của hắn, cũng không để tâm. Cô đáp, \" ừ, xem xong, tôi liền đi đấy.?\" <br><br> <br>\"Ừm.\" Diệp Thành bình tĩnh gật đầu, \" xem xong, sẽ đi mà, anh cùng về khu chung cư nhỏ kia với em.\" <br><br>Nghe như vậy, Từ Lạc mới lên xe Diệp Thành, theo hắn quay về lại căn biệt thự xa hoa từng có bao nhiêu chuyện với cô trong suốt 5 năm kia. <br><br>Cô không biết tâm tình hiện tại của cô là gì? Là do cô cố chấp hay do cô nhút nhát, cô biết hắn gần đây là thật lòng với cô, nhưng tổn thương trước kia hắn gây ta cho cô, thực quá nhiều, nói bỏ qua, sao có thể? <br><br>Cô là con người, cô có lòng tự tôn của chính mình. Đã có lúc cô từ bỏ tự tôn để yêu hắn bằng chân tâm nhất. Nhưng đổi lại, cô chỉ nhận lấy toàn đau khổ... <br><br>Hiện tại hắn tốt, nhưng cô không dám tin, không dám cược nữa, cho dù là hắn, hay là ai khác... <br><br>Có lẽ những sự đau khổ, tủi hận mà Diệp Thành gây ra cho cô, chính là ranh rới ngăn cách cô quay lại với hắn....tương lai, cô không biết hắn và cô sẽ thế nào...nhưng hiện tại thì là chuyện không thể nào.... <br><br>Từ Lạc và Diệp Thành ngồi trên xe, mỗi người theo đuổi một ý nghĩ, trầm mặc không ai nói với ai câu nào... <br><br>Diệp Thành một mảnh hụt hẫng, hắn vô cùng ân hận, nhưng vẫn cố gắng...hắn biết cả đời này hắn không thể không có cô...hắn biết rõ ràng như vậy. <br><br>Đúng như Từ Lạc nói, giữa hắn và cô đang có một ranh rới rất lớn....nếu hắn không cố gắng hơn, không vượt qua được ranh rới kia, thì cả hắn và cô, đều sẽ chỉ là hai đường thẳng song song....không cùng điểm đích.... <br><br> <br><br><br><br>"]