["<br>","<br>Thời gian đêm tối dần trôi qua. <br><br>Tiếng đồng hồ báo thức phút chốc vang lên lanh lảnh từng hồi. <br><br>Diệp Thành ngẩng đầu nhìn, gần 4giờ30 phút sáng. <br><br>Anh nhìn Từ Lạc đang vùi trong giấc ngủ, do dự một chút, cuối cùng vẫn đưa tay lắc lắc cô, \" Lạc Lạc, Lạc Lạc, em dậy đi.\" <br><br>Từ Lạc bất chợt từ trong giấc mơ dần tỉnh lại. <br><br>Diệp Thành nhìn cô nói. \" Ngoan, giờ rạng sáng rồi, khoảng một giờ nữa mặt trời sẽ mọc, anh biết ở gần đây có một ngọn núi không cao lắm, anh sẽ lén dẫn em đi xem, chịu không?\" <br><br>Ý thức của Từ Lạc lúc này tỉnh táo lên một chút, nghĩ đến nguyện vọng lúc tối trước khi đi ngủ của mình, liền gật gật đầu. <br><br>Đôi mắt của Diệp Thành vẫn còn một tia máu đỏ vì ngủ ít, anh giúp Từ Lạc thu dọn một ít đồ, mang theo một vài đồ dùng cá nhân mà khi nãy nhân lúc Từ Lạc ngủ, anh đã đi mua. <br><br>Từ Lạc còn để Diệp Thành mang lên vai cho cô một cái ba lô nhỏ, xong xuôi, Diệp Thành nhẹ ôm lấy vợ, hai người như hai tên trộm chuồn khỏi bệnh viện. <br><br>Diệp Thành từ trước đến nay chưa bao giờ cảm nhận loại chuyện làm việc lén lút như thế này, vì vậy trong đầu khó giải thích được có một loại cảm giác có chút hứng khởi. <br><br>Anh đặt Từ Lạc lên xe, còn mình ngồi vào ghế lái, xe dựa theo bảng chỉ đường, lái đến một ngọn núi gần đó gọi là núi Gấm. <br> <br><br>Núi Gấm này thực không cao lắm, nhưng đứng ở trên đỉnh, liền có thể bao quát nhìn hết cả nửa thành phố, vẫn có thể ngắm được cảnh mặt trời mọc nơi thành phố này, nên nó cũng được coi như là một quan cảnh điểm nhỏ. Đường lên núi đã được sửa lại, nhưng ban đêm ở đây vẫn có vài cơn mưa phùn lất phất, làm ướt đường. <br><br>Đến nơi, Diệp Thành sợ Từ Lạc đi lại khó khăn, mệt mỏi, không tiện, đến lúc đó, người đau lòng lại là anh, vì vậy chẳng hỏi ý kiến cô, đã nhẹ nhàng cõng người trên lưng. <br><br>Ở đây rạng sáng, vẫn chưa có người, không gian yên tĩnh, đường núi có chút hiu quạnh, chỉ có hai vợ chồng họ, chồng cõng vợ, chậm rãi đi lên đỉnh núi. <br><br>Diệp Thành cõng Từ Lạc không cảm thấy quá tốn sức, dù sao anh cũng từng là người luyện võ, nên cõng một cô gái như cô trên người, tuyệt không phải là vấn đề. Anh nói, \" thật ra, em cũng không cần phải sợ đâu, thật sự không cần sợ, mỗi một người phẫu thuật cho em, bác sĩ hay y tá đều là người giỏi, anh đều tìm người có kinh nghiệm nhất.\" <br><br>Từ Lạc vẫn mang theo chút buồn ngủ, dựa đầu xuống vai Diệp Thành, mơ hồ nói, \" nhưng vẫn luôn có nguy hiểm, rủi ro..\" <br><br>Diệp Thành vững vàng cõng cô đi qua những đám bùn lầy trên đường núi, đất bùn ướt dính lên đôi giày đen đắt đỏ bóng loáng dưới chân anh, anh kiên định nói, \"cho dù có nguy hiểm, cũng sẽ không sao, lần này anh sẽ không buông tay em, anh cứ bên em như vậy, em sẽ có một đôi mắt dự phòng.\" <br><br>Từ Lạc bĩu môi, xí một tiếng, \"dẻo miệng, bản lĩnh nói ba cái lời đong đưa này, là ai dạy anh hả? 5 năm qua....em chưa có từng nghe thấy anh nói với.....Lưu Tâm Nhã.\" <br><br>\"Không phải đâu.\" Trên khuôn mặt của Diệp Thành chảy xuống một giọt mồ hôi, liền đáp, \"anh phát hiện chuyện này không cần ai dạy hết, nếu thật sự đã yêu ai đó, một cách tự nhiên nhất đã có thể nói ra, đây là suy nghĩ thật của anh đấy, anh không có giả dối đâu.\" <br><br>\" Xí, anh tra nam thì có.\" Từ Lạc châm chọc một câu. Hậm hực, sau đó lại không nói thêm gì. <br><br>Diệp Thành cõng cô, một đường trong gió buổi rạng đông mờ mờ còn tối, đi lên núi. <br><br>Từng đợt gió trong núi ùa tới còn lạnh hơn cả ban ngày, thổi xào xạc cánh rừng bên dưới chân núi vang lên như những đợt sóng biển nhỏ. <br><br>Càng đi lên cao, trăng dường như cũng mờ dần, chìm xuống dãy núi, nhường chỗ cho mặt trời mọc. <br><br>Không biết đã đi bao lâu, cũng chẳng rõ bảo bối trên lưng mình có ngủ hay không, Diệp Thành ngẩng đầu nhìn lên, chỉ cách vài bước chân anh, đã lên tới đỉnh núi. <br><br>Anh hít sâu một hơi, cũng chẳng để ý chân mỏi cỡ nào, nhanh chân đi tới đỉnh bằng mấy bước chân nữa. <br><br>Đến nơi, anh từ trong ba lô mang theo, lấy ra một tấm vải bố sạch sẽ trải lên chỗ đất bằng, cẩn thận đặt Từ Lạc ngồi xuống trên đó. <br><br>\" Mặt trời sắp mọc chưa?\" Từ Lạc vừa tỉnh táo lại liền hỏi. <br><br>\"Sắp rồi.\" Diệp Thành nhìn đồng hồ đeo tay, lại hỏi cô, \"có muốn ngủ thêm một lát không, chút nữa anh lại gọi em.\" <br><br>Từ Lạc lắc lắc đầu, \" Diệp Thành, vậy hôm nay đã là ngày 14?\" <br><br>\"Ừ.\" Diệp Thành đáp. <br><br>Hai người bỗng dưng trầm mặc. <br><br>Hồi lâu, Từ Lạc đưa tay mò lấy cái ba lô của cô mang theo, lục lọi một hồi, liền lấy ra một cái hộp dẹt hình chữ nhật màu hồng, đưa qua Diệp Thành. \" Anh cầm đi này.\" <br><br><br>Diệp Thành nhận lấy chiếc hộp, liền mở ra, vừa nhìn liền thấy bên trong là một chiếc áo sơ mi trắng tinh khôi. <br><br>Kiểu dáng tuy là không quá cầu kỳ, cũng không phải là quá đắt. <br><br>\" Đây là...\" Diệp Thành ngẩng đầu, bất ngờ sửng sốt hỏi. <br><br>Từ Lạc quay mặt sang chỗ khác, nói rất nhỏ, \"ngày mai chẳng phải......là ngày đó của anh sao, cái áo này, em mua lâu rồi, trước khi ly hôn lận đó, nhưng mà.....\" Từ Lạc thở ra một hơi, \"....anh nhận hay không thì tùy.\" <br><br>Một luồng cảm xúc mãnh liệt đâm thẳng vào tim của Diệp Thành, anh nhất thời như bị ngốc, tring tay nắm chặt cái áo sơmi kia. <br><br>\"Cái áo này, em tùy tiện mua thôi, không biết có vừa hay không.\" Từ Lạc lẩm bẩm một mình, sau đó giường như có chút đổi ý, \"nếu anh thấy nó không đẹp, chướng mắt thì anh vứt nó đi, dẫu sao thì, trước giờ anh chưa từng nhận cái gì từ em cả...\" <br><br>\" Sao có thể ném đi chứ?\" Diệp Thành kích động đến nỗi tay cũng run run, \"đây là quà sinh nhật của vợ anh tặng cho anh, anh nhất định trân quý nó.\" <br><br>Anh thật sự vốn tưởng rằng, Từ Lạc đã quên rồi... <br><br>Nhưng chưa từng dám nghĩ tới, anh vẫn sẽ nhận được quà sinh nhật của cô. <br><br>Nhìn bề ngoài, cô nói là tùy tiện mua, nhưng anh biết, cô là thật sự mua cho anh, bằng không, size quần áo anh mặc, ngoài cô ra, ai có thể biết? <br><br>Anh không biết Từ Lạc có thật sự tùy tiện tặng cho anh hay không? Nhưng có một điều anh chắc chắn rằng, cái áo sơmi này, từ giờ sẽ là bảo bối của anh, bảo anh ném, sao có thể? <br><br>Sau này mặc nó, ai đụng vào làm có nếp nhăn, anh liền ăn thua đủ luôn. <br><br>Âm thanh Diệp Thành đầy kích động, \" Lạc Lạc, em....em...em vẫn còn chịu tặng quà cho anh...em vẫn chưa quên...\" <br><br>\" Hứ, quên từ lâu, chỉ là.....không biết trong đầu tự dưng hỏa pháo nổ, nhảy ra ý thôi, anh nghĩ nhiều rồi.\" <br><br>\" Không đâu, anh không nghĩ gì đâu, chỉ cần vậy thôi, anh cũng thấy rất vui, rất vui rồi, thật đó.\" <br><br>Diệp Thành chỉ cảm thấy mình lúc này phá lệ nhuốm đầy hạnh phúc, anh lén nhìn gò má của Từ Lạc. Khẽ nói, \" Lạc Lạc à, ngày mai là sinh nhật anh, anh có thể.....xin em một chút ngọt ngào nữa không?\" <br><br>Hai cánh tay Từ Lạc ôm đầu gối của mình, \"cái gì, ngọt ngào gì, em không có tiền mua kẹo với bánh ngọt cho anh đâu.\" <br><br>\" Không phải đâu.\" Diệp Thành nhẹ nhàng, giọng đầy chân tình nói, \"anh chỉ muốn hôn em.\" <br><br>Từ Lạc xùy một tiếng, \"bộ trước kia thời điểm, anh lén ghé qua mặt em hôn trộm còn ít hả? Lợi dụng nói chuyện cũng muốn dính lên, bên tai, bên má, trên trán, chỗ nào cũng lén lén lút lút....\" <br><br>Ngữ khí Diệp Thành bỗng trở nên nghiêm túc, mang theo mười phần mong đợi. \" Không, anh muốn quang minh chính đại hôn em!\" <br><br>Từ Lạc không nói chuyện, một lúc lâu mới lên tiếng, \" bản tính không đổi...\" <br> <br><br>Diệp Thành biết Từ Lạc mắng anh chính là một loại đồng ý uyển chuyển, lập tứng cao hứng không biết làm sao. <br><br>Anh nhẹ xoay người cô lại, để cô hướng mặt về mình. <br><br>Anh hối hận bao lâu, thì nhớ nhung người phụ nữ này bấy lâu. Anh chỉ muốn ôm cô, muốn hôn cô, một lần nữa muốn chiếm lấy thân thể cô một lần nữa, muốn rất lâu rồi. <br><br>Nhưng anh biết, anh không thể làm vậy, anh phải từng bước, từng bước một. <br><br>Cái này, đây còn không phải là..... trước kia liều mạng cự tuyệt, hiện tại đã chịu để anh hôn một cái rồi sao? <br><br>Diệp Thành nhẹ nhàng cười một tiếng, nửa quỳ ôm chặt lấy Từ Lạc, cúi đầu liền ngậm lấy cánh môi xinh đẹp của cô. <br><br>Từ Lạc vốn cho rằng Diệp Thành chỉ giống trước đây, ở trên má cô mà điểm nhẹ một cái như chuồn chuồn lướt nước, ai mà nghĩ tới, anh lại hôn lâu và sâu như vậy. Diệp Thành ngậm môi Từ Lạc, thật giống như muốn cướp đi hô hấp của cô, triền miên cọ sát, môi lưỡi xâm nhập, vô cùng bá đạo. <br><br>Nụ hôn này thực sự rất dài. <br><br>Đợi lúc Diệp Thành rốt cuộc thỏa mãn buông môi cô ra, chân trời đã nổi lên những vầng sáng trắng bạc. <br><br>Anh nhìn xuống Từ Lạc, cúi xuống hôn vào vành môi còn mọng đỏ như trái anh đào của cô, nhẹ nhàng nói, \"Lạc Lạc, mặt trời mọc rồi.\" <br><br>Từ Lạc dựa rất gần vào người Diệp Thành, trước mắt cô một mảng mơ hồ không nhìn thấy rõ, nhưng loáng thoáng có thể cảm giác được một quầng sáng và mảng màu trước mắt từ từ sáng lên. <br><br>Một khắc kia khi mặt trời xuất hiện, tròn đầu cô, có vô vàn kí ức tuôn ra. <br><br>Ngày đó, bị Diệp Thành vứt bỏ, ngày đó trong lòng nén đau đớn, vứt bỏ tất cả món ăn tự tay nấu ra cho anh, nhìn thấy anh và cô gái khác ôm nhau, rồi bị anh đuổi ra ngoài, tối đến lại bị anh lôi ra phát tiết....thực sự sợ hãi... <br><br>Bây giờ, cùng lần ngắm mặt trời này, còn có đêm đó, một Diệp Thành suy sụp bật khóc trước cửa phòng của cô mà cầu xin cô một chút tha thứ, có một Diệp Thành đau khổ, uống rất nhiều rượu, khổ sở dằn vặt, mong đợi cầu xin tình yêu của cô, có ấn tượng Diệp Thành kéo tay cô, bảo vệ cô, có lời an ủi hạnh phúc ấm áp nhất từ anh, có đêm nay, anh không ngủ mà canh giờ cõng cô lên núi để ngắm mặt trời..... <br><br>Trong trái tim Từ Lạc, một câu hỏi dần rõ ràng lên theo từng giây mặt trời le lói lên dần. <br><br>Diệp Thành? Người đàn ông bên cạnh cô lúc này, vẫn đáng để cô đặt niềm tin chứ? <br><br><br><br>"]