["<br>","<br>Diệp Thành cõng Từ Lạc đi từ từ trên mặt tuyết trắng ngần, trầm mặc hồi lâu, hắn mới lên tiếng hỏi. <br><br>\" Trong lòng em, giấu nhiều ủy khuất đến vậy, tại sao em lại không nói với tôi?\" <br><br>Từ Lạc nằm trên lưng hắn, cô gần như sắp ngủ, nhỏ giọng lẩm bẩm, \" nói với anh? Nói với anh thì được cái gì, anh vốn đâu có ưa thích em.\" <br><br>Diệp Thành xùy một tiếng, \" ai bảo em luôn chọc giận tôi, lại cố chấp ngang bướng không ai bằng.\" <br><br>Từ Lạc bĩu môi một cái, nước mắt ngang nhiên đã rơi rồi, nhưng cô vẫn không hề biết. \" Hức, hức, qua một thời gian nữa, em sẽ rời đi. Đi thật xa, để anh vĩnh viễn không cần phải nhìn mặt em nữa. Để anh ngay cả muốn mua bánh kem 100k tặng em cũng không có cơ hội đâu.\" <br><br>Diệp Thành thở dài, khẽ miết lên gò má nhỏ, lạnh như băng của cô, hắn nói, \" Được rồi, sinh nhật năm nay, tôi liền tổ chức cho em, có chịu không?\" <br><br>\"Anh gạt em !! \" Cô gào lên. <br> <br><br>\"Không có gạt em đâu, là thật.\" Diệp Thành nghiêm túc nói. <br><br>Hức hức, Từ Lạc khóc lớn, \" em không tin, anh gạt em, tất cả các người đều gạt em, cả anh cũng đuổi em khỏi nhà. <br><br>Diệp Thành nén lại tia chua xót trong tim, thanh âm lại ôn nhu đi vài phần \" ai nói đuổi em chứ, sẽ không có ai không cần em cả.\" <br><br>Hắn chợt nhớ tới 5 năm trước, lần đầu tiên gặp Từ Lạc tại trường Đại Học Hà Nội. <br><br>Cô khi ấy còn là sinh viên khoa quản trị kinh doanh, vô cùng ưu tú, có hàng tá đám con trai theo đuổi. Dáng vẻ cô khi đó, váy dài, áo pun Polo, đẹp và duyên dáng, ngây thơ đơn thuần biết bao. <br><br>Sau khi lấy hắn, năm năm, Từ Lạc chưa một lần tắc trách, toàn tâm toàn ý lo cho hắn, đối xử với hắn thực rất tốt, tốt đến tận xương tủy. <br><br>Suốt năm năm Từ Lạc nguyện liều mạng mà lấy lòng một người, cô không có ông bà, không có cha mẹ để dựa vào, nên liền coi Diệp Thành là người thân duy nhất với sinh mệnh của cô. <br><br>Vậy còn Diệp Thành hắn thì sao? <br><br>Hắn ngoài mắng chửi, chán ghét cô ra, thì hình như chẳng có thứ gì khác nữa. Nhớ lúc hắn bị đau dạ dày, phải nằm viện, cô vì chăm sóc cho hắn mà nấu cháo này, cháo kia, bận rộn, đến làm bỏng cả tay, phồng nước bao nhiêu ngày chưa khỏi. Còn hắn chỉ việc ngồi ăn, rồi nhắn ba bốn cái tin nhắn yêu đương sến súa với Lưu Tâm Nhã kia. <br><br>30 giao thừa, hắn bỏ mặc cô ở lại căn biệt thự trống rỗng, đến bên Lưu Tâm Nhã mà tình chàng ý thiếp. <br><br>Hắn vì Lưu Tâm Nhã, liền không chút lưu tình mà ly hôn với cô, đuổi cô khỏi ra khỏi biệt thự cùng với cún con của cô. <br><br>Hắn có biết, Từ Lạc nếu rời khỏi Diệp Trạch, thì còn có nhà để về nữa sao? <br><br>Từ Lạc đã phải cố gắng thế nào để được ở bên cạnh hắn, cô không hề than vãn hay trách móc một cái gì, dù là nhỏ nhất hay to tát... <br><br><br>Tất cả một mình chịu đựng. <br><br>Tất cả chỉ vì yêu hắn. <br><br>Thế nhưng, hắn lại vô tình, hời hợt, chán ghét cô, những điều đó có khác gì là hắn đã đâm cô một dao đâu. <br><br>Diệp Thành chợt nhận ra rằng thời gian qua, hắn sai, sai rồi... <br><br>Hắn không nên đối với cô như thế. <br><br>Từ Lạc nằm trên vai Diệp Thành không còn một ý thức nào, chỉ cảm thấy những giọt nước từ trong khóe mắt mình trượt xuống, lăn dài trên gò má, \"Thành à, anh nói cho em biết đi, có phải em làm sai cái gì hay không, mà tại sao, ai cũng có hạnh phúc, còn em thì không?\" <br><br>Diệp Thành an ủi cô, \" không, em vốn không có làm sai cái gì cả.\" <br><br>Từ Lạc lắc đầu, \" không sai sao? Vậy tại sao, cái gì em cũng chỉ có một mình đối mặt, năm mới, sinh nhật, bị bệnh, tất cả chỉ có một mình, nếu em chết đi, có hay không ai cũng đều không cảm thấy thương xót.\" <br><br>Diệp Thành còn đang muốn nói, thì Từ Lạc bỗng nhiên muốn nôn, cô ụa lên một tiếng. Hắn vội vàng đặt cô xuống đất, \" Em sao rồi, lại muốn ói sao?\" <br><br>Từ Lạc lắc lắc đầu, \"không có.\" <br><br>Diệp Thành nghĩ một lúc, liền cho rằng cô bị dạ dày tái phát, liền một tay, ôn nhu mà xoa bụng cho cô. <br><br>Dưới ánh đèn đường, mặt đường phủ tuyết cành thêm lấp lánh, đẹp tuyệt. <br><br>Diệp Thành bất giác nhìn vào khuôn mặt của Từ Lạc gần trong gang tấc, đôi mắt to nhắm lại, lông mi cong dài rũ xuống, miệng nhỏ lâu lâu lại lẩm bẩm vài tiếng, nào còn đâu cái bộ dạng bướng bỉnh, và ngang ngược khi cô tỉnh táo. <br><br> <br>Không biết làm thế nào, trong lòng hắn vừa động tâm, môi đã chạm xuống môi cô tự bao giờ. <br><br>Nụ hôn này không rõ ý vị gì, chỉ đơn giản là hắn muốn hôn cô nhẹ một cái mà thôi. Gần như là trao không khí ấm áp cho đối phương trong cái lạnh mà thôi. <br><br>Diệp Thành kéo Từ Lạc vào trong ngực hắn, dùng cả hai tay mà xoa lên lưng cô. \" Đồ ngốc, sẽ không, anh sẽ không xa em đâu.\" <br><br>Từ Lạc được hắn ôm, cô như một kẻ côi cút bỗng gặp được tình thân. Khẽ nức nghẹn. Rồi thiếp đi lúc nào không hay. <br><br>Diệp Thành còn muốn hỏi vài câu, nhưng nhìn lại thì cô đã ngủ mất rồi. Hắn thở ra một hơi, cõng cô quay về xe. <br><br>Chiếc ô tô, quay đầu lăn bánh, rồi thong thả hướng Diệp Trạch mà thẳng tiến. <br><br>Tuyết rơi ngày một không ngừng.... Cả một thành phố chìm trong làn tuyết... <br><br>Vừa đẹp, nhưng lại làm lạnh giá lòng người.. <br><br>... <br><br> <br><br><br><br>"]