["<br>","<br>Sau năm phút đồng hồ, trong phòng làm việc của bác sĩ, bác sĩ gật đầu ra hiệu cho cô ngồi xuống rồi mở miệng nói.<br><br>“Cô gái, chúc mừng cô…cô đã mang thai!”<br>Cơ thể cô cứng lại ngay tức khắc, sau một lúc sau, khóe miệng mới nở một nụ cười cứng ngắc: “Sao có thể chứ, có phải bác sĩ nhìn lầm rồi không?”<br>Sao cô lại mang thai được? Tuyệt đối không thể nào!<br>Bác sĩ cầm tờ giấy xét nghiệm qua, đưa tay đỡ mắt kính trên sống mũi: “Chắc chắn không có bất cứ vấn đề gì, cô đã mang thai ba tuần, trên tờ giấy xét nghiệm nghi rất rõ ràng, cô có thể nhìn kỹ lại, nếu như vẫn chưa tin, có thể làm xét nghiệm lại.<br><br>”<br>Đôi tay cầm tờ giấy xét nghiệm của cô khẽ run rẩy, cô nhanh chóng xem từ đầu đến cuối, không thể tin nổi mà lắc đầu, phản bác kịch liệt, hơi không khống chế được cảm xúc: “Không thể nào! Tuyệt đối không thể nào! Ngày đó tôi có uống thuốc tránh thai!”<br>“Uống thuốc tránh thai khi nào?”<br>“Trong hai giờ!”<br>“Hôm đó có ăn uống gì đặc biệt không?”<br>Đồng tử của Diệp Giai Nhi hơi co rụt lại, đột nhiên nghĩ đến: “Uống vài ly trà Phổ Nhĩ.<br><br><br>”<br>“Chẳng lẽ cô không biết trà đặc có thể khiến thuốc mất tác dụng sao? Hầu hết trà Phổ Nhĩ thường rất đậm đặc, vậy mà cô lại uống tận vài ly trà, nhất định là thuốc tránh thai đã bị mất tác dụng rồi…”<br>Tử cung của cô nghiêng về phía sau rất nhiều, nên khả năng mang thai của cô rất nhỏ, nếu như bỏ đứa trẻ này, nếu sau này cô muốn mai thai, chỉ sợ…<br>Chỉ sợ…<br>Đi trên con đường gió lạnh thấu xương, trong đầu của Diệp Giai Nhi nhớ đến lời của bác sĩ…đầu hơi choáng váng, hơi thất thần.<br><br>Đột nhiên, một cơn đau nhức kịch liệt từ bắp chân truyền đến, cô không lường trước được tình huống như vậy.<br><br>chân mềm nhũn, ngã thẳng trên mặt đất.<br><br>“Đi đường thì mở to con mắt ra mà nhìn, dỏng tai lên mà nghe! Không thấy xe, giọng tôi cũng không nghe nốt à! Đúng là xui xẻo!” Người đàn ông trẻ tuổi hùng hồ, xoay người đạp xe đạp đi mất, trước khi đi còn hung dữ trừng mắt nhìn Diệp Giai Nhi vài lần.<br><br><br>Suy nghĩ đi đó đây cuối cùng cũng kéo về, cô duỗi tay vuốt bắp chân đau nhức sau đó lại đứng lên, may mắn là chân không còn gì đáng ngại nữa.<br><br>Lúc này chuông điện thoại di động vang lên, cúi đầu, là cuộc gọi đến của Trần Dĩ Ninh, bắt máy, cô alo một tiếng.<br><br>“Giai Nhi, bây giờ đã là hai giờ rưỡi rồi, sao cô còn chưa đến?” Trần Dĩ Ninh lo lắng hỏi.<br><br>Cầm di động, tay còn lại cầm tờ giấy xét nghiệm, nhẹ nhàng mở miệng: “Nếu tôi nói tôi tạm thời không đến được thì sao?”<br>“Đừng nói giỡn!” Giọng của Trần Dĩ Ninh hơi bối rối: “Nhanh lên, tôi cúp máy đây!”<br>Bây giờ cô không thể nào phóng đi như chim bồ câu được, mà là bước đi từ từ, chuyện mang thai này, cứ từ từ tính, suy nghĩ cho kỹ lưỡng…<br>Đến khi đến nhà hàng Việt Hải thì thấy Thẩm Hoài Dương vắt chéo hai chân dài, đang uống trà, tuy động tác tùy ý nhưng lại vô cùng nhàn nhã.<br><br>Trần Dĩ Ninh ngồi một bên trông có vẻ co ro, lo lắng không thôi.<br><br>“Ba giờ năm phút…” Đôi mắt anh đảo qua đồng hồ trên tay, nhướng mi: “Đây là thành ý của cô giáo Diệp sao?”<br>Nhìn thấy anh, Diệp Giai Nhi nghĩ đến tờ giấy xét nghiệm trong tay kia, mà anh chính là đầu sỏ gây nên tờ xét nghiệm đó!<br>Vì anh uống say đi nhầm phòng, nên bây giờ cô mới lâm vào kết cục như bây giờ, tiến thoái lưỡng nan….<br><br>"]