["<br>","<br>Nghe vậy, Diệp Giai Nhi cũng đứng lên: “Con giúp mẹ.”<br>“Không cần, con ở đây với mọi người đi, một mình mẹ làm được.” Quách Mỹ Ngọc khoát tay với cô, sợ cô vừa đi thì không khí sẽ nguội lạnh mất.<br>Đôi mắt thâm thúy của Thẩm Hoài Dương liếc tới.<br><br>Anh nhìn Quách Mỹ Ngọc, bờ môi mỏng mấp máy, giọng nói trầm ấm: “Bọn con đang nói chuyện rất vui, cứ để Giai Nhi giúp mẹ đi ạ…”<br>Quách Mỹ Ngọc cười: “Được rồi.”<br>Diệp Giai Nhi: “…”<br>Thẩm Hoài Dương nhác thấy vẻ bất đắc dĩ của cô thì khẽ nở nụ cười, trông rất trêu ngươi.<br>Diệp Giai Nhi thấy cảnh này không khỏi trợn mắt lườm anh mấy lần.<br><br>Anh đang đắc ý đấy à?<br>Trong bếp.<br>Quách Mỹ Ngọc vừa nhặt rau vừa nhìn ra phòng khách phía sau, càng nhìn càng hài lòng với cậu con rể này!<br><br>Diệp Giai Nhi đang lấy gạo, thấy bà như vậy thì ngạc nhiên: “Mẹ, mẹ đang làm gì đấy?”<br>“Ngắm con rể.” Quách Mỹ Ngọc cười: “Không ngờ mắt nhìn của con gái mẹ khá như vậy!”<br>“…” Mí mắt của cô nhảy giật lên.<br>“Đúng rồi, bình thường con rể Thẩm thích ăn món gì?”<br>Diệp Giai Nhi quẫn: “Mẹ, mẹ đổi cách gọi được không?”<br>“Con quản mẹ nhiều thế làm gì, mẹ cảm thấy gọi thế này rất được.<br><br>Con chưa nói cậu ấy thích ăn món gì đâu, nói đi mẹ còn làm.”<br>“Con không biết.” Cô không ngẩng đầu lên.<br>Quách Mỹ Ngọc nghe vậy thì dừng động tác trong tay lại: “Nhìn hành động, cử chỉ của con rể Thẩm là biết cậu ấy có học thức.<br><br>Có phải ba mẹ cậu ấy cũng nề nếp lắm không?”<br>Diệp Giai Nhi vẫn còn đang cúi người lấy gạo, trả lời qua loa: “Cũng tương đối ạ.”<br>Cô cũng không biết trước mặt người ngoài, Tô Tình có nề nếp hay không, nhưng trước mặt cô thì không được coi là có giáo dục.<br><br>Còn Thẩm Thiên Canh, hai người chỉ có duyên gặp một lần, tiếp xúc không sâu nên cô không biết.<br>Quách Mỹ Ngọc dí trán Diệp Giai Nhi.<br>“Thái độ gì thế hả? Con không thể để ý một chút à? Nhà họ Thẩm là gia đình có máu mặt ở thành phố S này, chắc chắn được dạy dỗ rất nghiêm, coi như mẹ hỏi thừa.<br><br>Nhưng người ta có học như vậy mẹ cũng yên lòng, ít nhất sẽ không làm khó con, có lẽ mâu thuẫn mẹ chồng con dâu sẽ ít đi một chút.”<br>“Mẹ, mẹ chắc chắn muốn nói chuyện mãi thế à? Cơm gần chín rồi này.” Diệp Giai Nhi cố ý dời đề tài.<br>“Xem trí nhớ của mẹ này, chỉ lo nói chuyện phiếm, suýt thì quên chuyện chính.”<br>Món nóng, món nguội, canh gà, canh cá, Quách Mỹ Ngọc lôi hết đồ có thể ăn ra.<br>Diệp Giai Nhi câm nín muốn ngăn bà lại.<br><br>Một bữa cơm thôi mà, nấu nhiều vậy có thể bày đủ trên bàn chắc?<br>Nhưng Quách Mỹ Ngọc không thèm đếm xỉa đến cô, sợ bắt Thẩm Hoài Dương đợi, hoặc là chiêu đãi không chu toàn.<br>Có khi ở nhà, người ta đều ăn nào là các món giàu dinh dưỡng, nào là sơn hào hải vị gì đó.<br><br>Bà không có mấy thứ đó, chẳng nhẽ không nên nấu thêm vài món chiêu đãi à?<br>Sau khi ngồi xuống bàn, bắt đầu ăn cơm, Quách Mỹ Ngọc vẫn nhìn chằm chằm, quan sát phản ứng của Thẩm Hoài Dương mãi, chỉ sợ nấu không hợp khẩu vị con rể.<br>Thẩm Hoài Dương nhấc đũa, ngay cả động tác ăn uống cũng rất nhã nhặn, nhìn đến là vui mắt..<br><br>"]