["<br>","<br>Trong phòng tổng thống.<br><br>Thẩm Hoài Dương đặt Diệp Giai Nhi ở trên ghế salon, ánh mắt khóa chặt vào gương mặt phấn hồng của cô, dường như mang theo lửa giận.<br><br>“Có đầu óc không hả? Nhìn thấy rượu đỏ hất về phía mình, lại không biết tránh đi, cố chấp đứng ở nơi đó cho bị dội vào, hả?”<br>Giọng nói của người đàn ông trầm thấp có lực, lúc nói chuyện, hơi thở quen thuộc lại phả vào mặt, giọng điệu này của anh giống như là đang tức giận.<br><br>Nhưng mà lọt vào trong mắt của Diệp Giai Nhi lại để cho cô cảm thấy có chút dễ nghe, cô ngẩng đầu lên, chóp mũi nhỏ nhắn hơi chun lại, đôi mắt sáng ngời nhìn chăm chú vào anh: “Tôi bị choáng đầu.<br><br>”<br>Giọng nói của cô vừa mềm vừa nhỏ, giống như là một cơn gió nhẹ nhàng thổi qua, biểu cảm lại có mấy phần ấm ức, khuôn mặt vẫn luôn đo đỏ, cô cắn môi, trông vô cùng hấp dẫn.<br><br>Cổ họng của Thẩm Hoài Dương chuyển động, bỗng nhiên cảm thấy cái cổ căng cứng, bàn tay giật giật cà vạt, thấp giọng nói: “Đi tắm trước đi, sau đó nghỉ ngơi, có chuyện gì thì gọi điện thoại cho tôi.<br><br>”<br>“Được.<br><br>” Diệp Giai Nhi đáp lời.<br><br>Sau khi anh đi khỏi, cô đi tắm trước, lại uống hai ly nước ấm, nghỉ ngơi một hồi, rốt cuộc mới cảm thấy nhẹ nhõm.<br><br><br>Trải qua chuyện lúc nãy, chắc chắn là Hứa Mẫn Nhu không có lá gan gây chuyện nữa.<br><br>Thay quần áo xong, Diệp Giai Nhi nằm giữa ở trên ghế sa lông, chợp mắt khoảng chừng ba tiếng đồng hồ, có một trận tiếng bước chân truyền tới, cô mở mắt ra.<br><br>Thẩm Hoài Dương, Quý Hướng Không, Trần Vu Nhất đã xuất hiện trước mặt cô.<br><br>“Cô Diệp đã chuẩn bị sẵn sàng chưa?” Trần Vu Nhất híp cặp mắt đào hoa cười tủm tỉm, dây lưng ở trong tay còn không ngừng cuộn cuộn.<br><br>Tư thế của anh ta làm cho Diệp Giai Nhi không hiểu gì hết: “Chuẩn bị cái gì?”<br>“Chuẩn bị quậy đêm động phòng đó.<br><br>”<br>Nghe vậy, Quý Hướng Không có chút bất đắc dĩ mà nhún vai, còn Thẩm Hoài Dương thì híp mắt lại liếc nhìn Trần Vu Nhất: “Thích thú như vậy à?”<br>“Đương nhiên rồi, thích thú không chịu được, vô cùng kích thích.<br><br>” Rốt cuộc đã có thể báo thù, có thể không vui được hả?<br>“…”<br>“Tôi nhắc nhở với các người một vài quy tắc quậy đêm tân hôn, chỉ cần tôi và Quý Hướng Không yêu cầu thì cô Diệp nhất định phải phối hợp, nếu như không phối hợp thì cũng không sao hết, vậy thì người bị trừng phạt sẽ là anh Thẩm của chúng ta, ha ha ha…” Trần Vu Nhất nghĩ lại mà cảm thấy vô cùng hưng phấn.<br><br>Thẩm Hoài Dương nhíu mày lại: “Dừng cái tiếng cười làm cho người khác buồn nôn của anh lại đi.<br><br><br>”<br>Xấu hổ sờ sờ mũi, Trần Vu Nhất hất dây lưng lên: “Anh Thẩm cởi quần áo ra một chút đi, chỉ để lại quần lót thôi.<br><br>”<br>Cố ý quét nhìn anh ta, Thẩm Hoài Dương đứng dậy xoạc xoạc hai ba lần liền cởi cúc áo sơ mi, sau đó là quần tây, làm liền một mạch, mây trôi nước chảy.<br><br>Diệp Giai Nhi đỏ mặt muốn chạy trốn khỏi nơi này: “Để tôi vào sảnh tiệc xem đã.<br><br>”<br>Vừa mới bước qua bên trái một bước, Trần Vu Nhất trực tiếp ngăn cản đường đi của cô.<br><br>“Bữa tiệc đã tàn rồi, không có gì để xem hết, với lại lúc này chính chủ của bữa tiệc đều đang ở đây, cô Diệp đi làm cái gì chứ? Đến đây, tiết mục đầu tiên là dùng môi nhặt đồ, rất đơn giản, cô Diệp chỉ cần dùng đôi môi thơm của mình nhặt đồ vật được đặt ở trên người anh Thẩm là được rồi.<br><br>Nhưng mà, điều kiện tiên quyết là chỉ có thể dùng môi.<br><br>”<br>Cái tên vô liêm sỉ Trần Vu Nhất này lại chơi trò hạ lưu như thế.<br><br>“Cô Diệp nhanh lên đi.<br><br>” Trần Vu Nhất vẫn còn đang thúc giục.<br><br>Diệp Giai Nhi đứng yên tại chỗ không nhúc nhích.<br><br>.<br><br>"]