["<br>","<br>Diệp Giai Nhi nói: “Mọi thứ trong tưởng tượng của chị đều có thể thực hiện được ngay bây giờ mà.<br><br>Hơn nữa nguyện vọng đơn giản như vậy thì không có lý do gì mà không thực hiện được.”<br>“Nhưng bây giờ tôi không có tâm trạng, mới vay tiền ngân hàng mua nhà, mỗi tháng trả tiền nợ ngân hàng xong thì đã chẳng còn dư lại mấy đồng trong tay.<br><br>Hơn nữa con tôi còn phải đi học, trong nhà còn có trưởng bối nằm viện, lúc nào cũng túng thiếu hết, hầy!”<br>Nói một hồi, chị ấy thở dài một tiếng, cuộc sống quả thực là một màu u tối, không nhìn thấy tia sáng hy vọng nào cả.<br>Diệp Giai Nhi vỗ nhẹ lên vai chị ấy an ủi: “Ngẫm lại tương lai, cuộc sống rồi sẽ ổn thôi, tương lai của con trai chị còn dài, không hiếu thảo với chị chả nhẽ còn hiếu thảo người khác hay sao?”<br>Giáo viên cười: “Tiếp tục làm việc đi cho rồi.”<br>Sau khi xử lý xong hết công việc của mình thì đã là năm giờ chiều, vừa lúc tới giờ tan tầm.<br>Cô chào tạm biệt mấy giáo viên trong văn phòng, cầm túi xách trên bàn rời đi.<br><br>Khi vừa rời khỏi cổng trường học, trong đầu chợt hiện lên câu nói trầm thấp của anh hồi sáng lúc rời đi, buổi chiều tan học, tôi sẽ đến đón cô… Diệp Giai Nhi nở nụ cười châm chọc khiêu khích, không dừng bước chân mà nhanh chóng rời khỏi trường học.<br>Cô không về nhà họ Thẩm, càng không về nhà, đi dọc theo con phố tiến về phía trước, nghiêm túc quan sát quảng cáo cho thuê phòng.<br>Cô không có ý định trở về nhà họ Thẩm, bởi vì ở đó có quá nhiều người mà cô không muốn nhìn thấy.<br>Hơn nữa sống ở nhà họ Thẩm đồng nghĩa với áp lực, không có tự do.<br>Còn nhà cô, cũng không thể trở về được, cách duy nhất còn lại chính là thuê nhà.<br>Đến bây giờ, cô đã không còn kiêng kỵ Tô Tình nữa, duy trì sự hòa bình ở mặt ngoài hoàn toàn chẳng có tác dụng gì cả.<br>Tô Tình hoàn toàn không thích cô, sự chán ghét đó tỏa ra từ tận xương tủy, rất khó để xóa bỏ.<br>Ở lại nhà họ Thẩm khiến hai người càng nhìn càng thấy ghét, chi bằng sống ở bên ngoài cho thoải mái.<br>May mắn là chưa đi được bao lâu thì đã thấy một quảng cáo thuê nhà phù hợp.<br>Cô dựa theo địa chỉ trên giấy đi vào bên trong, chủ nhà vừa lúc đang ở đó, nghe thấy mục đích của cô thì bèn dẫn cô đi nhìn xem nhà.<br>Căn nhà rất nhỏ, bất kể phòng khách hay phòng cho khách đều siêu nhỏ, nhưng đối với người sống một mình thì lại rộng rãi.<br><br>Căn nhà sạch sẽ, ngăn nắp, còn rất gần trường học, đi bộ mười mấy phút sẽ đến, rất tiện lợi.<br>Nhưng điều duy nhất khiến cô không hài lòng lắm là khu dân cư này tọa lạc trong con hẻm tối tăm, đường vừa dài vừa không có đèn đường.<br>Cô hơi lo lắng, nếu buổi tối tăng ca quá trễ thì đi trong hẻm tối này, cô sợ sẽ không an toàn, nên vẫn còn lưỡng lự.<br>Chủ nhà đương nhiên đã nhận ra thái độ do dự của cô, cười nói vẻ khôn khéo: “Đèn trong ngõ hẻm bị hỏng, tôi đã gọi điện thoại rồi, không lâu sau sẽ có người đến sửa lại.<br><br>Hơn nữa tiền thuê nhà giảm một triệu rưỡi cho cô, thế nào?”<br>“Tầm khi nào thì đèn đường trong hẻm có thể sửa xong?” Đây là điều duy nhất mà Diệp Giai Nhi quan tâm.<br>“Chiều nay tôi đã gọi điện rồi, chắc khoảng chừng trưa mai.” Ánh mắt chủ nhà láo liên.<br>Diệp Giai Nhi gật đầu, sau đó giao tiền thuê nhà, lại nộp thêm tiền đặt cọc mấy tháng, xem như đã quyết ở nơi này.<br><br>Chung quanh có một siêu thị, cô đến siêu thị mua tấm lót sofa, khăn trải bàn, cùng với ga giường, máy lọc không khí.<br><br>Sau khi về tới nhà, cô bắt đầu bận rộn quét tước dọn dẹp nhà..<br><br>"]