["<br>","<br>Nhìn môi mình qua gương, Diệp Giai Nhi nhíu mày, liếc nhìn chiếc xe đang rời đi, khẽ liếc một cái, xoay người đi về trường.<br><br>…<br>Chờ khi Tô Tình từ vườn sau quay lại, mới biết được Hoài Dương đã rời đi, Thẩm Hải Băng ngồi trên sô pha, sắc mặt cũng không tốt lắm, bà nghĩ, khẳng định là kết quả không như ý.<br><br>Ánh mắt khẽ dịch chuyển, ăn trưa xong, Tô Tình lại gọi điện cho Thẩm Hoài Dương, hẹn anh buổi chiều quay lại nhà họ Thẩm.<br><br>Khi Thẩm Hoài Dương trở lại nhà họ Thẩm đã là bảy giờ tối, nhìn thời gian, Tô Tình nói: “Đã lâu không ăn gan ngỗng rồi, hôm nay đi ăn một bữa, thế nào hả?”<br>“Bác sĩ nói thế nào?” ánh mắt như có như không liếc qua đồng hồ trên cổ tay, Thẩm Hoài Dương khẽ nhíu mày, thay đổi tư thế, hỏi.<br><br>“Bác sĩ không cấm ăn gan ngỗng, chỉ nói không được tức giận, con cũng đã lâu rồi không ăn tối với mẹ, chỉ một lần hôm nay thôi được không? Một mình ăn gan ngỗng luôn cảm thấy rất cô đơn, bây giờ Trạch Hy cũng đi rồi, ngay cả một người nói chuyện cùng cũng không có, than ôi…”<br>Tô Tình thở dài đầy cô đơn, cố ý dùng tình cảm để thuyết phục: “Nếu như con thật sự rất vội, con có thể đi, mẹ đi tắm rồi đi ngủ liền.<br><br>”<br><br>Cau mày, giọng nói trầm thấp của Thẩm Hoài Dương dịu đi một chút: “Mẹ muốn ăn gan ngỗng ở đâu?”<br>Nghe thấy lời này, vẻ mặt Tô Tình lộ ra vẻ vui mừng: “Nói như vậy là con đã đồng ý đi với mẹ rồi, quả nhiên vẫn là con trai thương mẹ nhất, đi thôi.<br><br>”<br>Nhìn quần áo mỏng manh của bà, Thẩm Hoài Dương nói với người hầu bên cạnh: “Lên lầu lấy cho bà chủ chiếc áo choàng đi.<br><br>”<br>Người hầu lên lầu lấy áo, Tô Tình trong lòng vừa vui sướng vừa hài lòng, tiện thể nói tiếp: “Nếu chúng ta đều đi, nhà họ Thẩm cũng chỉ còn lại một mình Hải Băng, em ấy cũng chưa ăn tối, chúng ta đi ăn chung đi.<br><br>”<br>“Ừm…” Thẩm Hoài Dương bình tĩnh trả lời.<br><br>Tô Tình nhìn anh một cách chăm chú, muốn từ trong đó tìm ra chút cảm xúc, nhưng mà, anh quá mức thâm trầm, không nhìn ra được gì cả.<br><br><br>Bà không còn cách nào khác đành phải từ bỏ, dù sao chuyện này cũng thể không nóng vội, chỉ cần tiến hành theo kế hoạch là được rồi.<br><br>Sau đó, Thẩm Hải Băng từ trên lầu bước xuống, mái tóc đen dài óng ả xõa qua vai, bên trong mặc một chiếc váy dài dân tộc, bên ngoài khoác một chiếc áo khoác dạ màu đen.<br><br>Nhìn như là tùy ý, nhưng thật ra đã được chải chuốt trang điểm cẩn thận, trên tai cô đeo hoa tai tua rua cùng kiểu, không phải vàng bạc mà là phong cách dân tộc.<br><br>Nó không quá rườm rà, mà tăng thêm sự khác biệt và vẻ đẹp của cô.<br><br>Chiếc váy dân tộc này là chiếc váy mà Thẩm Hoài Dương tặng cho cô ba năm trước, tối nay, cô không phủ nhận rằng mình đã cố ý mặc chiếc váy dài này.<br><br>Ánh mắt Thẩm Hoài Dương liếc qua tà váy dài trên người cô, ánh mắt hơi ngưng lại, tựa hồ đang nhớ tới điều gì.<br><br>Tô Tình khen ngợi: “Bộ quần áo này của Hải Băng thật sự rất đẹp, trang nhã mà không tầm thường, chừng nào thì mang cho chị một bộ?”<br>“Dạ được, nếu chị thích, chờ sau khi tới Vân Nam về thì em sẽ mang cho chị một bộ.<br><br>” Thẩm Hải Băng cười khẽ gật đầu.<br><br><br><br>"]