["<br>","<br>“Đúng vậy.<br><br>” Thẩm Trạch Hy không hề che giấu, cậu ta cảm thấy có một số việc vẫn nên để cho cô biết mới tương đối tốt hơn.<br><br>Gật đầu, Diệp Giai Nhi không tiếp tục hỏi thêm cái gì nữa, còn nói: “Thời gian không còn sớm, nghỉ ngơi đi, ngủ ngon.<br><br>”<br>Thẩm Trạch Hy vẫn nhìn bóng lưng của cô, đợi đến lúc cô sắp đi ra khỏi phòng, cậu ta đột nhiên nói: “Chị có yêu anh ấy không?”<br>Bước chân hơi dừng lại, Diệp Giai Nhi đứng yên tại chỗ.<br><br>“Nếu như trước đó bởi vì đứa nhỏ nên mới lựa chọn kết hôn với anh trai của em, vậy thì bây giờ?”<br>Xoay người lại, cô cười một tiếng, đùa giỡn nói: “Biết nhiều như vậy làm cái gì, đi ngủ đi kìa, ngủ ngon.<br><br>”<br>Vừa mới nói xong, cô khép cửa phòng lại, đi ra ngoài.<br><br>Về đến phòng, nhìn thấy Thẩm Hoài Dương còn chưa ngủ, cái chăn đắp ở trên eo, nửa người trên tùy ý dựa lên trên giường.<br><br>Nhìn cô bước tới, đôi mắt anh u ám, đôi môi mỏng khẽ động: “Trạch Hy ngủ chưa?”<br><br>“Còn chưa ngủ, để tôi sắp xếp đồ cái đã.<br><br>”<br>Lúc nói chuyện, cô ngồi xổm trên mặt đất, mở vali ra.<br><br>Thật ra thì cũng không mang theo cái gì hết, chỉ có mấy bộ quần áo dày mà thôi.<br><br>Thẩm Hoài Dương nhìn bóng lưng của cô, lúc nãy, sau khi cô đi khỏi, anh cảm thấy không buồn ngủ, lúc này nghe thấy âm thanh lách cách, anh híp mắt lại, nhẹ nhàng chìm vào giấc ngủ.<br><br>Sau khi sắp xếp vali xong, ở phía sau không có âm thanh gì hết, cô kinh ngạc quay người lại, phát hiện anh đã ngủ say.<br><br>Nhìn qua bên giường, trong lúc vô tình nhìn thấy quần áo của anh đặt ở đó, ánh mắt Diệp Giai Nhi khẽ chuyển động, nhẹ nhàng bước qua cầm quần áo lên rồi đi vào trong nhà vệ sinh.<br><br>Vẫn may, mặc dù là trong nhà vệ sinh không có nước nóng, nhưng mà nước lạnh vẫn có đủ.<br><br>Mở vòi hoa sen, đổ đầy nước, sau đó bỏ áo khoác, áo sơ mi cùng với quần tây của anh vào trong, rải bột giặt lên nhẹ nhàng giặt.<br><br>Nước có hơi lạnh, để tay vào trong lạnh tới nổi thiếu chút nữa là đóng băng, nhưng mà từ từ đã dịu hơn rất nhiều.<br><br>Ở bên cạnh có máy giặt, cô vắt nước cho quần áo rất lâu, bởi vì áo khoác tương đối dày và nặng, nếu không, chỉ sợ là sáng ngày mai quần áo vẫn còn bị ẩm ướt.<br><br><br>Sau khi thu xếp mọi thứ xong xuôi, cô mới leo lên giường.<br><br>Vốn dĩ vẫn còn lo lắng không khí không ấm áp, ở trong chăn sẽ rất lạnh, ngược lại là cô đã suy nghĩ nhiều rồi.<br><br>Thân thể của anh giống như là một cái lò sưởi, ổ chăn rất ấm.<br><br>Giày vò cả một đường, lại còn bị say xe, lúc này nằm ở trên giường, cơn buồn ngủ ập tới, cô nhanh chóng chìm vào giấc ngủ say.<br><br>Trong căn phòng yên tĩnh chỉ có tiếng hít thở nhẹ nhàng của hai người đang quanh quẩn, quấn quýt với nhau…<br>Sáng hôm sau.<br><br>Thẩm Hoài Dương dậy trước, anh nheo mắt nhìn xuống, liền nhìn thấy cô gái đang rúc vào trong ngực mình.<br><br>Hình như là cô rất sợ lạnh, thân thể co lại thành một cục, cô theo bản năng rúc vào bên cạnh anh, thậm chí là hai tay còn ôm lấy eo của anh, gương mặt trắng nõn đỏ hồng, khóe miệng còn mang theo một nụ cười nhẹ.<br><br>Anh nhíu mày, đôi môi mỏng hơi cong lên, lấy tay của cô ra, bước xuống giường.<br><br>Vừa nhìn liền thấy được quần áo đang treo trên ban công, lúc này đang đung đưa theo gió.<br><br>Đôi chân dài bước đi, anh đi qua cầm lấy quần áo xuống, quần áo không bị ẩm ướt, sạch sẽ, nhẹ nhàng, còn tản ra mùi hương thơm ngát.<br><br>Cơ mặt khẽ chuyển động, đôi mắt cùng với sắc mặt của Thẩm Hoài Dương trở nên dịu dàng hơn, đôi môi mỏng cũng theo đó mà có một độ cong nhẹ.<br><br>.<br><br>"]