["<br>","<br>Căn phòng thật sự rất rộng, đối diện với cửa sổ sát đất là một rừng cây thông um tùm, lá cây đều đã sắp rụng xuống, chúng được phủ một tầng tuyết trắng ở bên trên, trông rất xinh đẹp.<br><br>Chẳng qua Diệp Giai Nhi không có tâm trạng thưởng thức, ở nơi này với cô mà nói thì rõ ràng là một sự dày vò.<br><br>Cô đi tắm trước, tắm rửa xong thì cô mặc đồ tắm ngồi ở sô pha xem TV.<br><br>Những tiếng bước chân truyền đến, cô kinh ngạc quay đầu lại thì thấy Thẩm Hoài Dương đã cởi cà vạt ra tay, bước chân dài đi đến.<br><br>Cô ngồi ở trên sô pha vẫn không hề động đậy, vẫn xem TV như trước.<br><br>Thẩm Hoài Dương nhíu mày, anh vẫn đứng trước mặt cô, môi mỏng khẽ động, giọng nói trầm thấp: “Mợ Thẩm, lại mở cúc áo sơ mi đi.<br><br>”<br>Diệp Giai Nhi gõ nhẹ vào tay anh, tức giận nói: “Không phải tay Thẩm tổng đang rảnh rỗi sao?<br>“Tôi có hơi mệt mỏi, còn nữa, cúc áo sơ mi nhiều lắm, rất mất công…” Tay anh miết miết mi tâm, tay phải lại kéo cô đứng dậy.<br><br><br>“…” Diệp Giai Nhi cắn chặt răng: “Nếu thấy áo sơ mi có nhiều cúc phiền phức thì đừng có mặc.<br><br>”<br>Đường đường là Thẩm tổng của thành phố S thế mà lại còn có mặt này, cô đúng là được mở mang tầm mắt.<br><br>Anh đặt tay cô vào chiếc cúc áo của áo trong ở trước ngực, khóe môi cong lên: “Muốn tôi khỏa thân sao? Thật ra tôi lại rất thích mong muốn này của mợ Thẩm nha.<br><br>”<br>“Không đứng đắn.<br><br>” Diệp Giai Nhi tức giận chửi nhưng tay vẫn di chuyển cởi cúc áo ra.<br><br>Con ngươi đen hiện lên ánh cười, đôi mắt anh nhìn từ trên cao xuống, có vẻ là vừa tắm xong, hai má trắng của cô ửng hồng, sợi tóc màu đen còn dính nước dán trên gương mặt của cô, nhìn rất mê người.<br><br>Áo tắm hơi rộng với cô, xương quai xanh tinh xảo đều lộ hết ra bên ngoài.<br><br>Chẳng qua Diệp Giai Nhi lại không để ý đến ánh mắt và sự biến hóa thân thể của anh, vẫn cởi cúc áo của áo trong ra.<br><br><br>Bàn tay to của Thẩm Hoài Dương chuyển động, dừng lại ở bên hông cô, những tiếng gõ cửa lại vang lên, sau đó cửa phòng bị đẩy ra.<br><br>Lâm Nhất Dung đang đứng trước cửa phòng, trên tay còn bưng một mâm đựng trái cây.<br><br>Nhìn thấy hành động thân mật của hai người lúc này, trên mặt cô ta lộ vẻ bất mãn, còn âm thầm trừng mắt nhìn Diệp Giai Nhi vài cái nữa.<br><br>Lâm Nhất Dung mang một đôi giày cao gót khoảng chừng bảy cm, cô ta lắc mông đi vào, cố ý đẩy Diệp Giai Nhi né sang một bên.<br><br>“Anh Hoài Dương, đây là mâm trái cây em vừa mới rửa xong, nghe bác gái nói anh đã về nên em đem đến đây ạ.<br><br>”<br>“Khi nào đến thành phố S?”<br>Thẩm Hoài Dương quét mắt nhìn Diệp Giai Nhi ở bên cạnh, ánh sáng trong mắt lóe lên, sau đó mới hỏi Lâm Nhất Dung.<br><br>Khuôn mặt xinh đẹp của Lâm Nhất Dung cười tươi như một đóa hoa nở rộ, vô cùng vui sướng nói: “Hôm nay, anh Hoài Dương, ngày mai anh có thể đưa em đi shopping không?”<br>“Không có thời gian…”<br>Anh vừa nói vừa hạ thân hình cao lớn ngồi xuống sô pha, chân dài bắt chéo, anh uống một ngụm nước lọc, lập tức cảm thấy không thoải mái mà nhíu mày lại.<br><br>Cảm thấy cô không còn hiện diện trong mắt hai người sao?<br>Diệp Giai Nhi tức giận dựa vào một bên nhìn hai người, còn gì mà anh Hoài Dương, em Lâm, bọn họ tưởng mình là Lâm Đại Ngọc và Giả Bảo Ngọc sao?.<br><br>"]