["<br>","<br>“Giai Nhi à, cô vẫn còn có đồ để ở nhà họ Thẩm, cô qua đây lấy hay là để tôi cho người mang qua.<br><br>” Thím Lý nhẹ giọng nói.<br><br>“Tôi không đến nhà họ Thẩm nữa đâu, làm phiền thím Lý gửi đến giúp tôi, tôi chờ thím ở quán cà phê Lam Vịnh.<br><br>Vâng, được, cứ như vậy đi, tôi cúp máy trước.<br><br>”<br>Cúp điện thoại, Diệp Giai Nhi đứng dậy từ trên ghế sofa, cầm lấy túi xách: “Mẹ, con ra ngoài một chuyến.<br><br>”<br>“Để mẹ đi với con.<br><br>” Nói đoạn, Quách Mỹ Ngọc vội vàng tháo tạp dề trên người xuống, bà thật sự không yên lòng để một mình cô đi ra ngoài.<br><br>“Mẹ, con chỉ đi lấy vài thứ mà thôi, về nhanh mà, không có chuyện gì đâu.<br><br>” Cô an ủi Quách Mỹ Ngọc.<br><br><br>“Nếu không thì để ba đi với con đi, dù sao thì ông ấy ở trong nhà cũng chỉ đánh cờ thôi.<br><br>”<br>Diệp Giai Nhi lắc đầu ra hiệu không cần, sau đó đi ra khỏi nhà.<br><br>Nhìn bóng con gái biến mất trong tầm mắt, trong lòng của Quách Mỹ Ngọc vô cùng đau, giống như là nghĩ tới cái gì đó, bà nghiêm túc cảnh cáo Hứa Mẫn Nhu ở trong phòng cùng với Diệp Đức Huy.<br><br>“Từ nay về sau không được nhắc tới ba chữ Thẩm Hoài Dương, cũng không cần phải nhắc tới nhà họ Thẩm!”<br>Mặc dù đối với chuyện ly hôn của Giai Nhi, bà cảm thấy kinh ngạc, phẫn nộ, khó tin, nhưng mà sau khi hiểu rõ chân tướng mọi chuyện, Quách Mỹ Ngọc lại bình thường trở lại.<br><br>Cuối cùng Thẩm Hoài Dương vẫn không phải là người đàn ông của con gái bà, ly hôn cũng không sao, chỉ sợ là mắc thêm lỗi lầm, rồi vẫn cứ sai đến cuối.<br><br>Hứa Mẫn Nhu nhún vai, không nói thì không nói, chẳng qua là cô ta cảm thấy mất một đống lớn tiền mặt thật sự quá đáng tiếc.<br><br>…<br>Ngồi ở quán cà phê Lam Vịnh, Diệp Giai Nhi không chờ được thím Lý nhưng lại chờ được Tô Tình.<br><br>Cô muốn đi, nhưng mà lúc ánh mắt đảo qua cái hộp ở trong tay Tô Tình thì liền từ bỏ ý định, yên vị ở nơi đó chờ đợi bà ta đi đến gần.<br><br><br>Nhìn thấy bộ dạng đó của Diệp Giai Nhi, trong bụng Tô Tình lập tức dấy lên lửa giận, bây giờ đã ly hôn với Hoài Dương, cô ta có gì mà dám chảnh chọe?<br>Rầm một phát, Tô Tình ném cái hộp lên trên bàn cà phê.<br><br>Không để ý đến bà ta, Diệp Giai Nhi đứng dậy nhấc cái hộp ở trong tay trực tiếp đi khỏi.<br><br>Thấy vậy, ngọn lửa giận trong lòng không khỏi dâng cao, bước chân khẽ động, Tô Tình ngăn cản đường đi của cô.<br><br>Nhíu mày, Diệp Giai Nhi mất kiên nhẫn nhìn bà ta: “Còn có chuyện gì?”<br>Lạnh lùng nhìn cô, Tô Tình mở cái túi xách tinh xảo mang theo bên người, lấy một tờ chi phiếu trống không từ bên trong đặt trước mặt cô, vẻ mặt kiêu ngạo: “Viết đi.<br><br>”<br>Không hiểu, Diệp Giai Nhi lặng lẽ nhìn chăm chú hành động của bà ta: “Có ý gì?”<br>“Hoài Dương nhà tôi là người luôn có tình nghĩa, tờ chi phiếu này là thằng bé kêu tôi đưa cho cô, đương nhiên muốn ghi bao nhiêu thì tùy ý.<br><br>”<br>Cái này được xem như có tình nghĩa à? Hay là đang cố ý châm chọc cô vậy?<br>Di chuyển tầm mắt, Diệp Giai Nhi lạnh nhạt đẩy tờ chi phiếu trở về: “Nhờ bà chuyển lời lại với anh ta, tôi không cần.<br><br>”<br>Nghe vậy, Tô Tình lại cười một tiếng, trong giọng nói tràn đầy ý khinh thường.<br><br>“Nhà họ Thẩm chúng tôi không làm ra chuyện bạc đãi người khác, mặc dù cô khiến tôi cảm thấy rất chán ghét, nhưng mà không thể để cho người ngoài nói chúng tôi ép cô ra ngoài với hai bàn tay trắng, sự kiên nhẫn và thời gian của tôi đều có giới hạn, không có thời gian ở đây để chơi trò giả nai với cô, thừa dịp bây giờ tôi vẫn có kiên nhẫn, cô điền nhanh đi, nếu không chờ đến lúc tôi đi rồi cô muốn khóc cũng không kịp.<br><br>”<br><br>"]