["<br>","<br>Nói cho cùng vẫn là mình làm bậy, trách ai được đây?<br>Lúc khi về dến nhà họ Thẩm, trời đã tối rồi.<br><br>Dọc đường về nhà họ Thẩm, Diệp Giai Nhi yên lặng không nói một lời, vẻ mặt sầu não như đang suy tư.<br>Thẩm Hoài Dương liếc cô vài lần, hơi nheo mắt nhưng cũng không nói tiếng nào.<br>Thẩm Hải Băng đang đứng trước cửa sổ sát đất thì thấy hai luồng sáng trắng nhức mắt chiếu tới, cô ta nhìn qua.<br>Vừa lúc thấy cửa xe mở ra, Thẩm Hoài Dương và Diệp Giai Nhi nối gót nhau đi xuống.<br>Cô ta cất bước đi thẳng ra ngoài, nhưng đến cửa phòng thì khựng lại.<br>Dù xuống phòng khách thì cô ta nên nói gì, làm gì đây?<br>Đều vô ích mà thôi, cần gì xuống dưới tự tìm phiền muộn lần nữa chứ?<br>Thẩm Hải Băng ép mình đừng bước tiếp, hai bàn tay buông thõng bên người siết chặt lại.<br><br>Cô ta quay về phòng, ngồi xuống sô pha.<br>Diệp Giai Nhi rất mệt, đặc biệt là tinh thần.<br><br><br>Tâm trạng thay đổi quá thất thường, cô không muốn nói một lời nào cả, bước vội vào phòng tắm.<br>Thẩm Hoài Dương đến bên bàn trà thì khựng lại, hơi khom cơ thể cao lớn của mình cầm di động trên bàn nước lên, trên màn ảnh chợt hiện rõ thông báo năm cuộc gọi nhỡ.<br>Anh lười biếng ngồi xuống sô pha, bàn tay với khớp xương rõ ràng khẽ trượt mở điện thoại.<br><br>Ba cuộc gọi từ Quý Hướng Không, hai cuộc còn lại là từ… Thẩm Hải Băng… Hai mắt anh thoáng chốc trở nên u ám, sâu không thấy đáy, bên trong là những dòng tâm tư phức tạp cuồn cuộn.<br><br>Anh nhẹ nhàng đặt ngón tay lên ba chữ kia, ý tứ không rõ.<br>Có tiếng bước chân vang lên, Diệp Giai Nhi vừa ra khỏi phòng tắm, liếc thấy anh đang xem di động thì ngạc nhiên, tò mò hỏi: “Có người gọi à?”<br>Ánh mắt Thẩm Hoài Dương thoáng lay động, gương mặt khôi ngô không chút cảm xúc phập phồng, hờ hững đút di động vào túi áo khoác ngoài, đôi môi mỏng khẽ nhếch lên: “Tắm xong rồi à?”<br>“Ừ.<br><br>Anh cũng đi tắm đi, tôi xả nước rồi đấy.” Diệp Giai Nhi lau mái tóc còn đang nhỏ nước của mình.<br>Thẩm Hoài Dương gật đầu, sải bước đi vào phòng tắm.<br><br><br>Gương mặt anh quá âm trầm, khiến người ta không thể thấy được suy nghĩ thật sự của anh.<br>Diệp Giai Nhi lên giường, vẫn cảm thấy hơi khó ngủ.<br><br>Cô mở di động lên, vẫn là một loạt tin nhắn chúc mừng.<br><br>Cô đáp đơn giản lại vài dòng tin, sau đó, cố ý gửi một tin nhắn cho Thân Nhã.<br>Mãi một lúc lâu vẫn không thấy cô ấy đáp lại, cô hơi lo lắng, lại gửi tin nhắn cho Trần Diễm An xem cô ấy có biết tình hình bên Thân Nhã thế nào rồi không.<br>Vừa gửi xong tin nhắn thì cảm thấy vị trí bên cạnh trên giường lún xuống, Thẩm Hoài Dương đã lên giường.<br><br>Anh nhếch đôi môi mỏng, giọng nói trầm ấm dễ nghe: “Mợ Thẩm, chúc mừng năm mới…”<br>Diệp Giai Nhi cũng nhếch môi cười, nhẹ nhàng đáp lại: “Anh Thẩm, chúc mừng năm mới.”<br>Cuối cùng, ngay cả cô cũng sắp mất cả ngày rồi mới nhớ đến việc chúc mừng năm mới lẫn nhau.<br>Hơn nữa, sao cô cảm thấy hai vợ chồng mặt đối mặt chúc mừng năm mới nhau buồn cười vậy nhỉ?<br>Trong mắt Thẩm Hoài Dương ánh lên ý cười, cong ngón tay búng nhẹ trán cô: “Ngủ thôi, mợ Thẩm…”<br>Cái búng tay không nặng không nhẹ mà lòng Diệp Giai Nhi lại như nhũn ra, nghe lời nằm xuống, cười tủm tỉm nhắm mắt lại.<br>Năm mới, trừ chuyện của Thân Nhã khiến cô mệt mỏi và đau lòng thì tính ra, năm nay vẫn khá tốt… … Sáng sớm hôm sau.<br>Thẩm Hải Băng dậy rất sớm, sáu rưỡi đã ra vườn sau đi bộ.<br><br>Thật ra cũng có thể nói là cả đêm qua cô ta không ngủ..<br><br>"]