["<br>","<br>Anh liếc cô một cái, vươn bàn tay to qua: “Sổ hộ khẩu và chứng minh thư tôi bảo cô chuẩn bị đâu.<br><br>”<br>Diệp Giai Nhi rất không thích giọng điệu chắc chắn và sự tự tin của anh, giống như cô con mồi trong tay anh vậy, hoàn toàn không thoát ra được, cô cau mày nhìn anh rồi cố ý khiêu khích nói: “Dựa vào cái gì mà anh cho rằng tôi nhất định sẽ đồng ý với anh?”<br>“Nếu không đồng ý, cô còn có thể ngủ được à…” Môi anh khẽ cong lên, mắt lười biếng híp lại, cảm xúc của cô đều hiện hết trên mặt, còn phải đoán nữa à?<br>Sau đó, giọng nói hơi dừng lại, rồi nói tiếp: “Còn nữa, thái độ với tôi có thể tùy ý như vậy à, còn dám nổi nóng với tôi nữa…”<br>Diệp Giai Nhi cứng họng không nói nên lời, người này làm sao có thể mẫn cảm, sắc bén như dã thú vậy?<br>Có chút không cam lòng, bất mãn, cô tức giận đưa sổ hộ khẩu và chứng minh thư cho anh.<br><br>Khởi động xe, chiếc Land Rover màu đen lùi ra khỏi chỗ đỗ và phóng xe về phía trước.<br><br>Ngồi ở ghế sau, cô nhìn ra ngoài cửa sổ, hai tay đan vào nhau, có chút lo lắng và không biết phải làm sao, lựa chọn này là rốt cuộc là đúng hay sai?<br>Nhưng mọi chuyện đã phát triển đến mức như bây giờ, cần gì phải bận tâm suy nghĩ về nó nhiều như vậy?<br>Vẫn là đi một bước tính một bước vậy, sau này sẽ xảy ra chuyện gì sau này hãy nghĩ vậy.<br><br><br>Xe chạy về phía trước một đoạn, Thẩm Hoài Dương ánh mắt quét qua khóe miệng cô, đôi môi mỏng mấp máy, nói: “Cô có chắc là sẽ đến ủy ban với bộ dạng này không?”<br>Không để ý đến sự khác lạ trên mặt, cô cau mày, lạnh lùng hỏi ngược lại: “Bộ dạng gì? Thẩm tổng bây giờ mới suy nghĩ đến phương diện này à, anh không cảm thấy quá muộn rồi sao?”<br>“Nếu cô giáo Diệp đã không để ý vậy thì tôi đương nhiên càng không có lý do để ý…” Giọng nói của anh trầm thấp, không thể tức giận với cảm xúc quá kích động của cô.<br><br>Lúc này Diệp Giai Nhi mới nhận ra trong lời nói của anh có ý gì đó, cô không hiểu: “Rốt cuộc anh có ý gì?”<br>Không nói một lời, tay trái của anh cầm vô lăng, duỗi cánh tay phải ra, dùng bàn tay to vừa vặn gõ nhẹ vào gương bên trên trần xe, ra hiệu cho cô tự mình xem.<br><br>Nhìn chằm chằm hành động kỳ lạ của anh, cô nghi hoặc vươn người khiến mặt đối diện với gương.<br><br>Sau đó, soạt một tiếng, mặt cô đỏ bừng, nóng đến đáng sợ, gần như không còn mặt mũi nào gặp người khác nữa.<br><br>Tối hôm qua đúng là quá mệt nên sau khi ăn mì xong cô không rửa mặt mà đi ngủ luôn.<br><br>Cộng thêm mới sáng sớm mà cô đã bị anh uy hiếp như vậy, cô sợ khiến hàng xóm tỉnh giấc cho nên liền vội vàng xuống lầu, nhưng không ngờ…<br>Khuôn mặt ửng hồng, cô từ phía sau vỗ nhẹ vào ghế ngồi của anh: “Cái đó, Thẩm tổng, phiền anh quay đầu…”<br><br>“Làm gì?” Khóe môi của anh cong lên, biết rõ mà còn hỏi.<br><br>“Đi… rửa mặt…” Giọng nói nhỏ đến mức như ngân nga vậy.<br><br>“Cô giáo Diệp không để ý tôi liền không để ý, cứ như vậy đi…” Thái độ của anh rất tùy ý, không hề có ý định dừng xe.<br><br>Diệp Giai Nhi sắp cảm thấy xấu hổ chết đi được rồi, lại không thể làm gì anh được, đành phải uy hiếp: “Nếu anh không quay đầu lại, cho dù đến ủy ban rồi, tôi cũng sẽ không xuống xe!”<br>Đôi mắt thâm thúy của anh quét qua xung quanh, đôi lông mày đẹp đẽ của Thẩm Hoài Dương nhướng lên, quay đầu lại, đậu xe ở bên đường đối diện.<br><br>“Xuống xe.<br><br>” Anh ném ra hai chữ.<br><br>Diệp Giai Nhi liếc nhìn xung quanh rồi kiên quyết lắc đầu: “Tôi muốn về nhà!”<br>Thẩm Hoài Dương trực tiếp uy hiếp nói: “Cô muốn tự mình chủ động xuống xe, hay là bị tôi ép xuống xe?”<br>Câu trả lời của cô vẫn vậy: “Về nhà!”<br>Giữa hai hàng lông mày có chút bất lực, Thẩm Hoài Dương xuống xe đi tới siêu thị mini cách đó hai bước.<br><br>.<br><br>"]