["<br>","<br>Đôi mắt đảo qua, ánh mắt của anh tự nhiên dừng ở trên người Diệp Giai Nhi, nhìn chăm chú vào gương mặt trắng nõn của cô, trên gương mặt còn có một lúm đồng tiền nhàn nhạt giống như một đóa hoa lê trắng nõn.<br><br>Trong chốc lát, dường như là trái tim của Thẩm Hoài Dương bị một vật nhẹ nhàng kích thích.<br><br>Nếu như cô mang thai con gái, có phải là cũng sẽ xinh đẹp giống như cô không?<br>Có một gương mặt trắng nõn, còn có lúm đồng tiền nhàn nhạt, nhưng mà hàng lông mày thì giống anh, một nửa giống cô, một nửa còn lại giống anh.<br><br>Có một cảm giác gợn sóng nói không nên lời đang trôi nổi trong lòng anh, lại đong đầy như thế, làm cho trái tim của anh như tràn đầy, khẽ động đôi môi mỏng, một giọng nói trầm thấp mà tự nhiên thốt lên: “Con gái.<br><br>”<br>“Sao anh Thẩm lại không thích con trai vậy?”<br>“Quá ồn ào.<br><br>” Hàng lông mày tuấn tú của anh nhíu lại một cái.<br><br><br>Cô Trương cảm thấy lý do này có chút buồn cười, nhưng mà cô ta vẫn hỏi tiếp: “Vậy nếu như đứa bé sinh ra là con trai thì làm sao bây giờ?”<br>Đôi mắt thâm sâu có chút dịu dàng nhìn Diệp Giai Nhi, bàn tay to của anh nhẹ nhàng sờ sờ mi tâm, giống như là có chút bất đắc dĩ mà nói: “Vậy cũng chỉ có thể nuôi thôi.<br><br>”<br>Diệp Giai Nhi đang nhìn anh chằm chằm, lúc này anh lại đột ngột quay qua, kết quả là ánh mắt của hai người chạm nhau.<br><br>Đôi mắt âm trầm như nước, giống như đầm sâu muốn hút cả người cô vào trong đó, trái tim cô đập rộn lên, sợ là mình sẽ rơi vào trong đó, cô liền vội vàng di chuyển ánh mắt.<br><br>Đột nhiên, bàn tay đang đặt ở phía dưới liền nóng lên, sau đó nó được bao phủ bởi một bàn tay to lớn, cô khẽ giật mình, theo bản năng nhìn về phía người đàn ông ở bên cạnh.<br><br>Thẩm Hoài Dương đang nhìn chăm chú vào cô, đôi môi mỏng cong lên, lòng bàn tay có vết chai nhẹ nhàng ma sát lòng bàn tay mềm mại của cô, sau đó không có hành động tiếp theo, chỉ là im lặng đặt tay cô lên trên đùi, hai tay cứ nắm nhau như thế, thân mật như vậy.<br><br>Trên mặt không còn nụ cười trêu đùa, thậm chí anh còn trả lời câu hỏi có mấy người bọn họ rất thành thật, ở phía dưới cảm giác ấm áp dâng trào, mười ngón tay của cả hai đan vào nhau.<br><br><br>Bàn tay của Diệp Giai Nhi có hơi nóng lên, trái tim lại được lấp đầy, bất giác khóe miệng của cô cũng nở một nụ cười.<br><br>Đợi đến lúc bữa tiệc kết thúc thì đã là mười giờ tối, vốn dĩ vẫn còn sắp xếp một hoạt động khác, nhưng mà thời gian đã trễ rồi, với lại là nơi này cách thành phố một khoảng cách rất xa, cho nên liền kết thúc tại đây.<br><br>Những giáo viên khác đều ngồi vào xe đã được sắp xếp từ trước, mà Thẩm Hoài Dương và Diệp Giai Nhi thì leo lên chiếc Land Rover màu đen, tài xế vẫn là trợ lý Trần.<br><br>Trở lại chung cư, Diệp Giai Nhi vừa mới đổi đôi dép lê, còn chưa kịp bước ra phía trước thì đã bị người đàn ông sau lưng kéo mạnh trở về, ngã vào lồng ngực rộng lớn của anh.<br><br>Ánh mắt của người đàn ông trở nên tối lại, ôm lấy cô rồi bắt đầu hôn.<br><br>Trong nháy mắt, ý thức liền trở nên hỗn loạn, đợi đến khi cô bình tĩnh lại thì cô đã nằm ở trên giường.<br><br>Sáng ngày hôm sau.<br><br>Chờ đến lúc Diệp Giai Nhi tỉnh dậy, trong phòng chỉ còn lại có một mình cô.<br><br>Chắc chắn là người đàn ông đó đã đi làm, đồ lót của đàn ông, còn có áo lót của phụ nữ, áo dài quần dài vứt tán loạn trên mặt đất, chồng chất lên nhau.<br><br>.<br><br>"]