["<br>","<br>“Anh cả tôi không phải từ nước Mỹ về rồi sao, kêu anh ấy đến đi, thuận tiện nói với anh ấy một câu, nếu anh ấy không đến, tôi sẽ làm loạn lật trời, lấy chết uy hiếp…”<br>Sáng hôm sau.<br><br>Vì phải chuẩn bị cho buổi họp phụ huynh, Diệp Giai Nhi sáu giờ đã thức dậy.<br><br>Do là mùa đông lạnh lẽo, trời còn tối, xuyên qua ô cửa sổ, mơ hồ có thể nhìn thấy nhánh cây đang lay động trong gió lạnh, xem ra sắp thay đổi thời tiết rồi!<br>Hai ngày nữa là giáng sinh, nhưng năm nay lại chưa có trận tuyết nào, cũng nên thay đổi rồi, tay cầm nước nóng, Diệp Giai Nhi đứng bên cửa sổ, thầm nghĩ.<br><br>Chính vào lúc này, một trận tiếng bước chân truyền tới, chỉ thấy Hứa Mẫn Nhu trang điểm lòe loẹt đang nghiêng ngã đi vào, người đầy mùi rượu.<br><br>Thấy vậy, Diệp Giai Nhi cau mày, đè thấp giọng nói: “Chị dâu, sao chị uống nhiều rượu như vậy, có phải lại đánh bạc không?”<br><br>Nghe vậy, Hứa Mẫn Nhu lập tức ngẩng đầu: “Ai nói tôi lại đánh thua? Ai dám nói tôi lại thua! Tôi chỉ là không may mà thôi, hai ngày nữa nhất định sẽ chuyển vận!”<br>Diệp Giai Nhi không nói nữa, nhìn chị ta vài bận, cầm khăn choàng và túi lên, đi ra khỏi phòng.<br><br>Lúc tới trường, vừa khéo sắp tới giờ họp phụ huynh.<br><br>Các phụ huynh đã ngồi ngay ngắn, trong đó chỉ còn một vị trí trống, Diệp Giai Nhi khẽ cắn môi, lại là phụ huynh của Thẩm Trạch Hy không tới?<br>Cô chuẩn bị đi tìm Thẩm Trạch Hy, nhưng vừa xoay người, nhìn người đàn ông quen thuộc trước mắt, bỗng sững sờ…<br>Sao lại là anh ta!<br>Oan gia ngõ hẹp?!<br>Thẩm Hoài Dương mặc sơ mi trắng, áo khoác màu be vắt trên khuỷu tay, dường như đến có chút vội, lại vô hình có chút lười biếng.<br><br>Ánh mắt thâm thúy bất giác lướt qua người phụ nữ trước mặt, sượt qua chút kinh ngạc và thâm trầm, nhanh đến người ta không kịp bắt lấy.<br><br><br>Anh bước tới, chỉ nhàn nhạt nhìn Diệp Giai Nhi một cái, lướt qua, như người xa lạ.<br><br>Trái tim cô còn đang điên cuồng nhảy nhót, ngay cả danh sách trong tay cũng khẽ run, cô làm sao cũng không nghĩ tới, anh lại là người nhà của Thẩm Trạch Hy?<br>Quả thật ứng với câu nói đó, oan gia ngõ hẹp, nhưng thế giới không lớn không nhỏ, tại sao lại dễ dàng gặp phải như vậy?<br>Nuốt nước miếng, cảm thấy cổ họng như mắc xương cá, Diệp Giai Nhi hít thở sâu, khiến bản thân bình tĩnh lại.<br><br>Trên cơ bản, người tới họp phụ huynh đều là nữ, sự xuất hiện của Thẩm Hoài Dương không thể nghi ngờ là tán lá xanh trong vườn hoa.<br><br>Lại thêm ngũ quan thâm thúy của anh hoàn mỹ như ông trời cất công gọt đẽo, còn có khí chất ưu nhã tôn quý, đám phụ nữ đã làm mẹ xung quanh thay nhau lấy điện thoại ra chụp hình, có vài người đã đăng hình lên facebook.<br><br>Thẩm Hoài Dương khẽ cau mày, sự vây xem của mọi người khiến hàng mày anh có chút mất kiên nhẫn và phiền chán, nhưng không phát tác, ánh mắt nhàn nhạt rơi trên người Diệp Giai Nhi, bờ môi mỏng khẽ nhúc nhích, giọng trầm thấp: “Cô Diệp, còn chưa bắt đầu họp phụ huynh sao?”<br>Thân thể Diệp Giai Nhi khẽ run, cảm thấy toàn thân không tự nhiên, nhưng vẫn ưỡn thẳng sống lưng, cố gắng khiến mình phớt lờ bóng dáng thon dài mà cảm giác tồn tại lại mãnh liệt đó, dùng giọng điệu khi giảng bài nói.<br><br>.<br><br>"]