["<br>","<br>Hơi nghiêng người qua, ánh mắt của cô liền đối diện với bóng dáng cao lớn, đôi tay có mang theo găng tay cao su, bọt xà phòng được tạo ra giữa đôi tay cùng với bát đũa, động tác khuỳnh khoàng khó chịu, hiển nhiên là trước kia chưa từng làm loại việc này.<br><br>Nhìn mấy lần, Diệp Giai Nhi thu hồi tầm mắt, lấy túi xách đi khỏi.<br><br>“Mợ Thẩm, bát rửa sạch rồi, có muốn kiểm tra thành quả một chút không?” Vừa tháo cái găng tay cao su trên tay xuống, Thẩm Hoài Dương đi ra ngoài, bên trong giọng nói trầm thấp mà từ ấm áp còn có mấy phần đắc ý và tự hào.<br><br>Nhưng mà chờ sau khi anh đi ra rồi thì mới phát hiện đã không còn bóng dáng của người phụ nữ đó đâu, trong căn nhà hoàn toàn yên tĩnh.<br><br>Chỉ có điều cô vừa mới rời khỏi trong chốc lát, anh đã cảm thấy dường như là trong nhà thiếu đi cái gì đó, rất không quen thuộc.<br><br>Nhưng mà loại cảm xúc khó hiểu bỗng nhiên nổi lên, anh cũng không chú ý tới, cũng không muốn nghiên cứu làm gì.<br><br>…<br>Con của Hứa Mẫn Nhu còn chưa thành hình mà Quách Mỹ Ngọc đã sốt ruột bắt đầu may áo, đan giày vải, còn có yếm cho đứa bé.<br><br>“Mẹ, mấy cái món đồ này đi mua là được rồi, cần gì phải làm chứ.<br><br>” Hứa Mẫn Nhu dựa người trên ghế sô pha ăn trái cây, lười biếng nói.<br><br><br>“Mua đồ vật thì đương nhiên là tốt, nhưng mà đồ do tự tay mình làm ra lại thể hiện tấm lòng, mặc vào sẽ ấm áp một chút.<br><br>” Quách Mỹ Ngọc cười nói.<br><br>Sau khi Diệp Giai Nhi vừa mới bước vào liền nghe thấy như vậy, cô trực tiếp nói: “Mẹ, nếu như mà cô ta đã không muốn, vậy thì mấy cái đó cứ cho con đi, con muốn.<br><br>”<br>“Cái cô em chồng này hễ cứ đến đây là giống như đến để cướp đồ vậy! Ai nói là tôi không muốn chứ, với lại cục cưng nhà cô có thể dùng những món đồ đó sao? đến lúc đó mấy món quà được người ta tặng có thể nhấn chìm cô, làm sao có thể dùng những món đồ này được chứ?” Hứa Mẫn Nhu hỏi lại.<br><br>Diệp Giai Nhi không để ý tới cô ta, đi thẳng tới ghế sô pha ngồi xuống, trên cái yếm màu đỏ có thêu hình con ngỗng trong rất đẹp.<br><br>“À đúng rồi, em rể có đến đây không?” Hứa Mẫn Nhu nhìn chằm chằm ra cửa, đôi mắt như mong mỏi.<br><br>“Anh ấy có đến đây không thì có liên quan gì tới chị?” Diệp Giai Nhi nhìn cô ta, không biết là trong lòng của cô ta lại có suy nghĩ xấu xa gì.<br><br>Hứa Mẫn Nhu trả lời với lẽ đương nhiên: “Bởi vì lần nào cô đến đây cũng tay không mà tới, mà em rể sẽ mang theo quà cáp, lần trước cậu ta đến đây còn tặng nước hoa cho tôi, tôi kêu bạn bè tìm hiểu một chút, một lọ nước hoa mấy chục triệu, bây giờ dùng sắp hết rồi.<br><br>”<br><br>Nghe vậy, Diệp Giai Nhi lạnh nhạt thu hồi tầm mắt, cô nhìn Quách Mỹ Ngọc: “Mẹ, mẹ cũng đan cho con mấy cái yếm đi.<br><br>”<br>“Đó là chuyện đương nhiên, một nửa là của con, một nửa là của chị dâu con.<br><br>Bụng của con đã đến bốn tháng rồi, có đi bệnh viện kiểm tra không đó, là con trai hay là con gái.<br><br>” Quách Mỹ Ngọc vừa xỏ kim vừa nở nụ cười.<br><br>“Không có, cứ thuận theo tự nhiên thôi, đến lúc đó, sau khi đứa nhỏ được sinh ra thì biết liền.<br><br>” Cô căn bản không quan tâm tới giới tính của đứa nhỏ, chỉ cần là con của cô, dù là trai hay gái thì cô cũng yêu.<br><br>“Tôi hi vọng tốt nhất là một đứa con trai, người có địa vị như là nhà họ Thẩm chắc chắn sẽ thích con trai, nếu Giai Nhi muốn bảo vệ vị trí hiện tại, thế thì chỉ có thể sinh con trai.<br><br>” Hứa Mẫn Nhu nói.<br><br>Quách Mỹ Ngọc cũng không quan tâm mà nói: “Mặc kệ là con trai hay con gái, chỉ cần bình an ra đời là được rồi, nhà bọn họ không chào đón thì mẹ chào đón.<br><br>”<br>“Nhưng mà người ta phải sống với mẹ chồng và chồng mà, cũng không thể sống cùng mẹ cả đời được.<br><br>”<br><br>"]