["CHƯƠNG 417<br> <br> <br> Diệp Giai Nhi lúc này cũng không có tâm trạng uống gì, cô chỉ quan tâm một vấn đề: “Không cần gì hết, khi nào thì họp xong vậy?”<br> <br> <br> “Cô Diệp, cô hãy kiên nhẫn đợi, tôi cũng không dám khẳng định thời gian nữa.” Trợ lý Trần vẫn kêu thư ký pha một tách trà rồi mang vào.<br> <br> <br> “Được rồi, cám ơn anh.” Diệp Giai Nhi cảm ơn trợ lý Trần, rồi lại nói: “Xin hỏi, phòng họp ở tầng mấy?”<br> <br> <br> Tuy rằng trợ lý Trần không biết ý định của cô là gì, nhưng anh vẫn thành thật trả lời: “Tầng 48.”<br> <br> <br> Lời vừa dứt, Diệp Giai Nhi đứng dậy, trực tiếp đi ra khỏi văn phòng tổng giám đốc, đi về phía tầng 48.<br> <br> <br> Hơi sững sờ, sau khi định thần lại, trợ lý Trần vội vàng đi theo, cảm thấy có gì đó không đúng.<br> <br> <br> Tuy nhiên, hành động của trợ lý Trần có hơi chậm, khi anh ta đuổi kịp, thì Diệp Giai Nhi đã đẩy cửa phòng họp ra rồi.<br> <br> <br> Các nhân viên cấp cao và quản lý trong phòng họp đang báo cáo tiến độ công việc, chỉ nghe thấy một âm thanh, ánh mắt của tất cả mọi người đều bất giác men theo âm thanh đó nhìn qua.<br> <br> <br> Đương nhiên, cũng bao gồm Thẩm Hoài Dương, ở nơi khớp ngón tay anh đang cầm cây bút máy, gõ gõ vào tài liệu.<br> <br> <br> Nhận lễ rửa tội trong ánh mắt của mọi người, nhưng vẻ mặt của Diệp Giai Nhi vẫn không chút thay đổi, cô đứng thẳng người, vẻ mặt bình tĩnh và lãnh đạm, ánh mắt lướt qua đám đông rồi đáp thẳng vào người đàn ông ngồi giữa.<br> <br> <br> “Nếu anh Thẩm đã có thể làm ra chuyện đáng khinh bỉ như vậy, thì, những hành động của tôi, chắc anh Thẩm cũng có thể dự liệu trước được rồi nhỉ.”<br> <br> <br> Hai người nhìn nhau, một người bình thản lạnh lùng, một người thâm sâu như nước xoáy, tựa như tất cả mọi người trong phòng họp đều không tồn tại, chỉ có hai người họ mà thôi.<br> <br> <br> Mấy nhân viên quản lý cấp cao đó trố mắt nhìn nhau, không biết tình hình lúc này là như thế nào.<br> <br> <br> Trợ lý Trần bước đến chỗ Thẩm Hoài Dương với vẻ áy náy, hạ giọng để chỉ hai người họ nghe thấy: “Tôi xin lỗi sếp, tôi không thể ngăn cô Diệp lại.”<br> <br> <br> “Không sao …” Hai chữ nhàn nhạt thốt ra từ đôi môi mỏng, Thẩm Hoài Dương thu hồi tầm mắt, trầm giọng nói: “Tan họp…”<br> <br> <br> Một lúc sau, trong phòng họp chỉ còn lại hai người, các nhân viên đều đã lui ra ngoài, đóng cửa phòng họp lại.<br> <br> <br> Đi thẳng vào vấn đề, Diệp Giai Nhi trực tiếp nói: “Anh giấu Huyên Huyên ở đâu?”<br> <br> <br> Đôi chân dài đang vắt chéo tùy ý mà đổi một tư thế, Thẩm Hoài Dương híp mắt nhìn cô, trả lời như một lẽ dĩ nhiên: “Đương nhiên là nơi cô không tìm được…”<br> <br> <br> Câu trả lời như vậy thực sự khiến cho cơn tức giận của Diệp Giai Nhi nổi lên, chỉ có điều, cô cố gắng kìm lại, không bộc phát.<br> <br> <br> Cong khóe miệng, cô cũng nhìn anh chằm chằm, mỉa mai nói: “Quyền nuôi con của Huyên Huyên là của tôi, có cần tôi nhắc nhở anh Thẩm lần nữa không? Anh Thẩm có biết hành động bắt Huyên Huyên của anh giống cái gì không? Giống một tên cướp đó!”<br> <br> <br> Không phủ nhận, cơ thể Thẩm Hoài Dương tựa vào trên ghế da: “Nếu như, không làm ra hành vi giống tên cướp này, cô Diệp cảm thấy, tôi có thể ở riêng với con gái tôi sao?”<br> <br> <br> Như có như không, âm đuôi của anh nhấn vào nửa câu sau.<br> <br> <br> Quả nhiên, điều gì nên biết, anh đều đã biết, kết quả này, cũng vốn nằm trong dự liệu của cô.<br> <br> <br> “Vậy thì, bốn năm trước, tại sao anh Thẩm không nghĩ đến việc ở riêng với con gái mình?” Cô nhàn nhạt hỏi ngược lại."]