["<br>","<br>Hai người đang nói chuyện với nhau, nhưng khoảng cách có hơi xa, cô hoàn toàn không thể nghe rõ.<br><br>Nhưng, trên bàn trong phòng bao, lại có một bó hoa bách hợp màu trắng.<br><br>Nghe Hứa Mẫn Nhu nói, hôm nay cô ta tình cờ nhìn thấy anh đến tiệm hoa, mà bó hoa bách hợp màu trắng này, chắc chính là bó hoa mà anh chọn.<br><br>Chỉ là không ngờ tới, cảnh tượng này lại để cô nhìn thấy.<br><br>Thành phố S nói lớn không lớn, nhưng nói nhỏ cũng không nhỏ, lại có thể tình cờ gặp được như vậy, khiến người ta không khỏi cảm thấy nực cười.<br><br>“Đang nhìn gì đó cô giáo Diệp?” Thẩm Trạch Hy tò mò nhìn Diệp Giai Nhi đột nhiên dừng bước lại, không tiếp tục đi nữa.<br><br>Diệp Giai Nhi kéo suy nghĩ đang chạy xa của mình về, lặng lẽ thu lại tầm mắt, sắc mặt lập tức khôi phục vẻ bình tĩnh, cô nói: “Không có gì, đã muộn lắm rồi, chúng ta mau đi thôi.<br><br>”<br>Thẩm Trạch Hy không nghi ngờ gì, liền gật đầu, như nghĩ tới gì đó, cậu quay người bước đến trước mặt cô.<br><br>Anh đứng đối diện cô, rồi thân hình cao ráo hơi khòm xuống, đội mũ, mang găng tay, trùm cô lại kín mít, sợ cô bị lạnh.<br><br><br>Hai người bắt taxi về nhà họ Thẩm, đã 12 giờ đêm mà Tô Tình vẫn chưa đi ngủ.<br><br>Vừa thấy hai người đi vào, bà liền nhíu mày, cực kỳ khó chịu hỏi: “Hai đứa đã đi đâu, sao muộn như vậy mới về?”<br>Diệp Giai Nhi nghe vậy thì định lên tiếng, nhưng Thẩm Trạch Hy đã giành nói trước: “Mẹ, chị dâu dạy phụ đạo tiếng Anh cho con.<br><br>”<br>Tô Tình nghe xong thì không tiện mở miệng nói gì nữa, chỉ nói: “Sau này nếu học tiếp thì cứ tới nhà họ Thẩm mà học, còn nữa, không được về nhà quá 12 giờ đêm.<br><br>”<br>“Tụi con đều lớn cả rồi, hơn nữa còn có người gác cổng, mẹ, có phải mẹ quá nghiêm khắc rồi không?” Thẩm Trạch Hy cười đùa tí tửng, chẳng hề nghiêm túc.<br><br>Tô Tình đánh nhẹ vào người anh, bị anh chọc cười: “Nghiêm khắc cái gì, đây là khuôn phép.<br><br>”<br>Cũng may sau đó bà không nói gì nữa, mà đi vào phòng vệ sinh, nhân lúc sơ hở này, Diệp Giai Nhi vội chạy lên lầu.<br><br>Đến khi cô tắm rửa, đắp mặt nạ, rửa mặt xong xuôi, đã gần một giờ sáng, nhưng anh vẫn chưa về…<br><br>Trong lòng cô không khỏi dâng lên nỗi tò mò và cảm xúc xôn xao, Diệp Giai Nhi không đi ngủ, mà đứng bên cửa sổ chờ đợi…<br>Cô muốn xem thử rốt cuộc đến mấy giờ, anh mới về nhà họ Thẩm…<br>Giờ giữa anh và Thẩm Hải Băng lại có quan hệ gì?<br>Trong phòng bao của nhà hát Opera.<br><br>Hai người vẫn duy trì hành động ban nãy, Thẩm Hải Băng ngồi trên sofa, còn Thẩm Hoài Dương tùy ý nghiêng người dựa vào bên cạnh.<br><br>Nhưng trên gương mặt xinh đẹp dịu dàng của Thẩm Hải Băng lại khẽ cười, không thể nói rõ là hàm ý gì.<br><br>Ván này cô đã thắng cược, anh không hề lạnh lùng với cô như trong biểu hiện.<br><br>Hôm nay là 25 tháng chạp – sinh nhật cô, quả thật là cơ hội thích hợp nhất để gửi thư mời cho anh qua đường bưu điện.<br><br>Đúng như cô dự đoán, anh đã tới.<br><br>“Mấy người bạn của cô đâu?” Thẩm Hoài Dương hờ hững hỏi, gương mặt điển trai chẳng hề có cảm xúc gì.<br><br>“Bọn họ được mời tới khách sạn, giờ đã giải tán hết rồi, cậu là người tới cuối cùng.<br><br>”<br>Thẩm Hải Băng từ tốn nói, thật ra đâu có bạn bè nào khác, mà cô chỉ mời một mình anh thôi.<br><br>.<br><br>"]