["<br>","<br>Thẩm Trạch Hy hừ một tiếng rồi phản bác: “Làm gì có! Cô Diệp nổi tiếng là người điềm đạm đấy!”<br>“Thế à?”<br>Thái độ của Thẩm Hoài Dương hết sức thờ ơ, chẳng xem lời cậu ta nói ra gì.<br><br>Thẩm Trạch Hy ngồi xuống, duỗi tay khoe khoang với anh mình một cách kiêu ngạo: “Quà Giáng Sinh mà cô Diệp tặng cho em do chính tay cô ấy đan đó, có khéo chưa?”<br>Găng tay trắng đập vao tầm mắt, Thẩm Hoài Dương liếc nhìn mấy giây rồi đáp vài chữ: “Trông chẳng ra thể thống gì cả…”<br>Sau khi lên xe, Diệp Giai Nhi vẫn tức giận đến nhíu mày, cô âm thầm mắng Thẩm Hoài Dương cả vạn lần.<br><br>Lúc về đến nhà đã đến chiều, mở cửa ra, chỉ nhìn thấy Hứa Mẫn Nhu mặc đồ ngủ ngồi trên ghế sô pha, thức ăn vặt bày lung tung trước mặt.<br><br>Tivi đang trình chiếu chương trình tài chính, Diệp Giai Nhi vô tình liếc mắt nhìn đôi chút, cảm thấy hơi tò mò, không biết cô ta có hứng thú với tài chính từ lúc nào?<br>Chẳng phải cô ta chỉ yêu thích thời trang thôi sao?<br>Nghe thấy tiếng động, Hứa Mẫn Nhu ngẩng đầu lên, vui vẻ vẫy tay với cô: “Qua đây ngồi xem chung đi.<br><br><br>”<br>“Em không hiểu mấy cái này đâu, cũng không có hứng, chị xem mình đi nhé.<br><br>” Diệp Giai Nhi thay dép, cầm ly nước nóng lên, ủ ấm đôi tay đã tê cứng vì giá lạnh của mình.<br><br>“Chị mới học hết cấp hai, còn chưa tốt nghiệp cấp ba nữa, em nghĩ chị hiểu hả?” Hứa Mẫn Nhu nói với vẻ thản nhiên: “Chị xem mấy người được giới thiệu trong chương trình này đấy chứ, Thẩm Hoài Dương, em nhìn kìa, xuất hiện rồi…”<br>Diệp Giai Nhi quay đầu nhìn màn hình tivi, cô MC mặc vest đen đang giới thiệu tập đoàn Thẩm Thị.<br><br>Lợi nhuận và hoa hồng hàng năm đưa tập đoàn Thẩm Thị thành một trong số hai trăm tập đoàn hùng mạnh nhất thế giới, đây chính là niềm tự hào của thành phố S!<br>Tấm hình của Thẩm Hoài Dương được đăng ngay sau đó, áo khoác đen, quần Tây màu khói, đôi môi mỏng mím chặt chẳng có chút thần thái nào, toát ra hương vị lịch lãm và trưởng thành.<br><br>“Trông còn ra dáng hơn cả minh tinh với người mẫu nữa, sao lại quyến rũ thế kia chứ?” Hứa Mẫn Nhu tấm tắc cảm thán: “Giai Nhi à, em thấy thế nào?”<br>“Cũng thường thôi.<br><br><br>” Diệp Giai Nhi nói một cách hờ hững, thái độ già mồm át lẽ phải của anh ta hiện về trong đầu cô, bàn tay cô siết chặt lại trong vô thức, cô cắn răng.<br><br>“Thường thôi à? Mắt nhìn người của em chẳng ra làm sao, không biết cậu ta được hơn ông anh trai vô dụng của em gấp mấy triệu lần nữa, đàn ông đàn ang gì mà một tháng kiếm được có mười hai triệu, đủ cho ai dùng hả?” Hừ Mẫn Nhu hầm hừ.<br><br>Diệp Giai Nhi không buồn tính toán với Hứa Mẫn Nhu, dù gì cô ta cũng là chị dâu của mình, nhưng vừa nghe đến hai chữ vô dụng, cô cũng không kiềm lòng nổi mà mỉa mai: “Thế sao chị không đi tìm việc làm đi? Hai người hẳn phải kiếm được nhiều tiền hơn một người kia chứ.<br><br>”<br>Hứa Mẫn Nhu hừ lạnh: “Đàn ông nuôi vợ mình là chuyện hiển nhiên, đến vợ mình còn nuôi không phải chẳng phải là thứ bỏ đi hay sao?”<br>Diệp Giai Nhi uống ngụm nước, cô phản bác: “Gặp phải hạng phụ nữ mê bài bạc như chị thì mười đàn ông hết tám người là thứ bỏ đi rồi.<br><br>”<br>Nghe thấy thế, Hứa Mẫn Nhu thẹn quá hóa giận, lúc cô ta toan mở miệng chửi mắng, đột nhiên trong lòng lại thầm nghĩ đến chuyện gì đó bèn biến sắc, vội vàng kiềm chế ngọn lửa giận trong lòng mình xuống: “Giai Nhi này, sổ đỏ nhà mình đâu?”<br>“Không biết, tốt nhất là chị đừng mơ mộng đến sổ đỏ của căn nhà này!” Sau khi buông lời cảnh cáo, Diệp Giai Nhi không buồn để ý đến cô ta nữa mà đi thẳng vào phòng.<br><br>Không cùng cảnh giới thì không thể nói chuyện với nhau được, nếu chẳng sống chung nhà với nhau thì cô cũng sẽ mặc kệ loại người như cô ta!<br>“Có gì mà phải lên mặt, em không nói chị không biết tìm chắc!”.<br><br>"]