["<br>","<br>Thẩm Hải Băng không thích nghe giọng điệu chất vấn của cô, nhưng trên gương mặt thanh tú của cô ta lại không để lộ biểu cảm gì, chỉ tiến lên một bước rồi nói: “Để cô giải thích.”<br>Nghe vậy, Diệp Giai Nhi lạnh lùng liếc nhìn cô ta, sau đó gằn từng chữ một: “Nhưng cháu thích nghe anh ấy giải thích hơn.”<br>Trong lúc nói chuyện, ánh mắt cô lướt qua Thẩm Hải Băng chuyển đến trên người Thẩm Hoài Dương.<br><br>Cô không thể nhìn rõ vẻ mặt của anh, điều duy nhất cô có thể cảm nhận được là sự lạnh lẽo, lạnh lẽo đến khó tả.<br>“Nhưng cô là nguyên nhân của sự việc này.<br><br>Tốt hơn hết là cô nên giải thích.” Thẩm Hải Băng đi về phía trước hai bước, nhìn thẳng vào Diệp Giai Nhi.<br>“Cô có biết tại sao cháu không muốn nghe cô giải thích không?” Diệp Giai Nhi cũng nhìn cô ta.<br>“Tại sao?”<br>“Bởi vì cô khiến cháu cảm thấy cô không đáng tin cậy, cũng rất giả dối…”<br>Cô nói chậm rãi, rõ ràng từng chữ một: “Ở huyện Thiểm cô cũng từng hứa với cháu một lần rồi, cháu tin, nhưng hôm nay xem ra thời hạn sử dụng của câu nói đó cũng không được bao lâu nhỉ, không phải sao?”<br><br>Nghe vậy, Thẩm Hải Băng á khẩu không nói nên lời, trên gương mặt thanh tú vẫn luôn thuần khiết lộ ra sự khó xử.<br>“Còn nữa, cháu thật sự không thể hiểu được cô.” Diệp Giai Nhi nói chậm rãi: “Trước mặt cháu thì cô nói là không yêu anh ấy, nhưng sau lưng cháu lại dụ dỗ anh ấy, nói yêu anh ấy, vậy rốt cuộc là cô yêu hay không yêu đây?”<br>Hàm răng trắng của Thẩm Hải Băng khẽ cắn môi, cắn môi dưới thành một vết sâu.<br>Diệp Giai Nhi vẫn nhìn chằm chằm vào cô ta, lời nói sắc bén.<br>“Cô nói mình có nỗi khổ tâm, không thể yêu anh ấy, vì thế nên mới ra nước ngoài ba năm.<br><br>Đã có lý do không thể yêu thì cô nên giữ lại tình cảm đó trong lòng mình thôi, đừng để nó lên men, để nó lộ ra ngoài, để nó lặng lẽ trôi qua, sau đó bắt đầu cuộc sống mới.<br><br>Như thế không phải rất tốt sao?”<br>“Nhưng cô đã làm gì? Chính cô nói là mình không thể nói ra nỗi khổ tâm trong lòng, không thể yêu anh ấy, nhưng lại không cam lòng chịu cô đơn, đi thổ lộ yêu đương với anh ấy.<br><br>Đến khi đã khiến lòng anh ấy rối bời, động lòng thì lại kiên quyết nói là hai người không có khả năng.<br><br><br>Rốt cuộc trong lòng cô muốn gì, muốn làm gì, cô chắc chắn mình hiểu rõ chứ?”<br>Thẩm Hải Băng không thể phản bác lại những lời này, bởi vì mỗi lời nói ra đều đánh vào điểm yếu của cô ta.<br>“Có lẽ là cô đứng trên lập trường của mình nên cảm thấy mình không làm gì sai, nhưng từ quan điểm của cháu thì cháu cảm thấy rất ghê tởm.” Lời nói của cô ẩn chứa cảm giác mỉa mai sâu sắc.<br>Thẩm Hải Băng chưa bao giờ nghe thấy những lời nói nặng nề như vậy, cô ta mím chặt môi, đôi mắt ươn ướt, cả người run lên.<br>Cô ta thực sự có nỗi khổ tâm riêng, Diệp Giai Nhi cho rằng cô ta không muốn được ở bên anh sớm chiều, được ngủ cùng, thức cùng nhau sao?<br>Tính cách cô ta trời sinh đã dịu dàng, môi trường cô ta ở luôn luôn thanh lịch, chưa bao giờ rơi vào tình huống như vậy.<br>“Nói thật ra thì những hành vi này của cô còn đáng ghét hơn kẻ thứ ba nữa.<br><br>Bởi vì thứ mà kẻ thứ ba muốn rất rõ ràng, họ muốn người, muốn tiền, hoặc muốn xe, nhưng cô chưa bao giờ nói ra mình muốn cái gì.<br><br>Lúc thì chia tay lòng còn vương vấn, lúc lại tuyệt tình cắt đứt, có lúc lại tỏ ra nhiệt tình.<br><br>Cô cho rằng mình là ai, cả trái đất này đều phải xoay quanh cô sao?”<br>Trong những lời nói của cô không hề có một chữ chửi bới thô tục nào, nhưng so với điều đó thì nó còn khó nghe hơn..<br><br>"]