["<br>","<br>“Tìm một người đàn ông mình yêu, sinh vài đứa con, bình an sống hết một đời.<br><br>” Đây là điều trong lòng cô luôn hy vọng.<br><br>Mà điểm chú ý của Trương Dương lại không có đặt ở câu nói này, mà nói: “Nói như vậy, cô không yêu chồng của cô sao?”<br>Nghe vậy, khóe miệng của Diệp Giai Nhi nở một nụ cười, nhưng ý cười không có trong đáy mắt, không mở miệng, không thừa nhận, cũng không phủ nhận.<br><br>Cô yêu, nhưng anh không yêu cô, bởi vì anh sớm đã có người trong lòng… Khí tức u ám tỏa ra từ trên người Thẩm Hoài Dương lập tức trở nên lạnh lẽo, hàn khí giống như muốn đông cứng người khác lại.<br><br>Đôi chân dài khẽ động, anh trực tiếp cất bước đi ra, thấy vậy, vẻ mặt của Thẩm Hải Băng chợt thay đổi, vội vàng đưa tay muốn kéo anh lại, nhưng đã muộn một bước.<br><br>Cô ta chưa từng thấy anh tức giận như vậy, giống như một con sư tử bị chọc giận, chỉ khiến người ta cảm thấy kinh sợ.<br><br><br>Nhưng anh rốt cuộc tại sao lại tức giận?<br>Là vì Diệp Giai Nhi nói cuộc hôn nhân này không hạnh phúc, rất tồi tệ, động chạm tới lửa giận của anh, hay là Diệp Giai Nhi nói không yêu anh mới hoàn toàn chọc anh?<br>Cô ta nhìn không rõ, cũng không hiểu!<br>Lại thật sự muốn biết đáp án, anh rốt cuộc là vì cái gì mà tức giận, điều này rất quan trọng, thật sự rất quan trọng!<br>Cơ thể tráng kiện của anh mang theo sự áp bức đi tới, Diệp Giai Nhi hơi sững người, ngẩng đầu, nhìn thấy thần sắc âm trầm nguy hiểm của anh, còn cả Thẩm Hải Băng ở bên cạnh anh.<br><br>Rõ ràng người vượt giới hạn là anh, nhưng nhìn vẻ mặt của anh lúc này, lại giống người chồng tới bắt gian, cô cảm thấy rất nực cười.<br><br>“Về nhà họ Thẩm…” Giọng nói trầm thấp lạnh lùng rít từ trong kẽ răng, đôi mắt sắc bén lạnh lẽo của anh giống như muốn đâm thủng cô.<br><br>Diệp Giai Nhi lại không có tránh né, nhìn thẳng anh, thậm chí còn khẽ mỉm cười, giống như không hề xảy ra chuyện gì: “Bánh tart trứng của tôi còn chưa ăn xong, hai người về trước đi, tôi về sau.<br><br>”<br><br>Không nói hai lời, Thẩm Hoài Dương cất bước, bàn tay lớn túm cổ tay của cô, cưỡng ép kéo cô dậy.<br><br>Những lời vừa rồi của cô đã động chạm, khiêu khích giới hạn của anh!<br>“Nếu anh chắc chắn muốn rời đi như vậy, tôi không thể không mở miệng nhắc nhở một câu, cục diện ba người như này chỉ sẽ càng thêm xấu hổ, không phải sao?”<br>Diệp Giai Nhi lại không có ý rời đi, ngồi ở đó không nhúc nhích, tiếp tục mở miệng: “Ở trước mặt của cô ấy, tôi chỉ hỏi một câu!”<br>Lúc nói chuyện, ánh mắt của cô quét qua Thẩm Hải Băng, sau đó nói từng câu từng chữ: “Ở trong lòng anh, anh đối với tôi rốt cuộc có một chút cảm giác gì không, cho dù chỉ là một chíu xíu!”<br>Giọng nói rất lớn, rất rõ ràng, đủ để khiến tất cả mọi người trong quán cà phê nghe rõ ràng.<br><br>Thẩm Hoài Dương từ nhỏ chính là tiêu điểm được mọi người chú ý, nhưng lại không phải trong tình huống và hoàn cảnh như này.<br><br>Lông mày nhíu lại, sắc mặt của Thẩm Hoài Dương đã rất u ám, những ánh mắt nhìn kịch hay ở xung quanh khiến giữa mi tâm của anh lộ ra sự mất kiên nhẫn và bực bội.<br><br>Cái anh không thích nhất chính là cảnh tượng như này…<br>Không nói chuyện, tay anh chỉ kéo cổ tay của cô, muốn đi ra ngoài.<br><br>Nhưng Diệp Giai Nhi lại giống như đã xác định chủ ý đấu tới cùng với anh, cứ ngồi đó không nhúc nhích, thậm chí còn đổ thêm dầu vào lửa: “Chỉ là một vấn đề đơn giản như vậy, khó trả lời như vậy sao?”<br><br>"]