["<br>","<br>Sau cùng, Thẩm Hải Băng cũng không biết mình đi về phòng như thế nào, dưới chân luôn cảm thấy nhẹ bẫng, cứ như cả người đều bay trong mây, cứ cảm thấy không chân thực.<br><br>Nằm trên giường, cô khẽ nhắm mắt lại, hít thở sâu khiến trái tim đang đập điên cuồng của mình dần dần bình tĩnh lại.<br><br>Trong phòng khác.<br><br>Tô Tình dựa vào đầu giường, bà có chút chắc chắn về câu trả lời của Thẩm Hải Băng.<br><br>Bà nhướng mày liễu, mỉm cười, rồi nhắm mắt lại.<br><br>Diệp Giai Nhi không trở về nhà mà đi bộ vu vơ trên phố.<br><br>Sau khi đi được một lúc, cô cũng hơi buồn ngủ, hơn nữa vết thương trên tay cũng đau nên không có tâm trạng tiếp tục mua sắm.<br><br>Lên xe trở về nhà, Thẩm Hoài Dương vẫn chưa trở về.<br><br><br>Cô vào bếp, không ăn gì, chỉ uống một ly sữa, dù không đói nhưng cô vẫn phải uống chút gì đó bổ dưỡng cho đứa con trong bụng.<br><br>Ánh mắt vô tình quét qua đống bát đĩa sạch sẽ, tầm mắt Diệp Giai Nhi khẽ khựng lại trong chốc lát.<br><br>Có chút mệt rã rời, hơn nữa tâm trạng cũng không tốt lắm, cô liền không tắm rửa mà nằm ở trên giường, từ từ chìm vào giấc ngủ sâu.<br><br>Cũng không biết qua bao lâu, trên cơ thể cảm thấy nằng nặng, sau đó từ cổ truyền đến cảm giác ẩm ướt cùng ngứa ngáy, Diệp Giai Nhi mở mắt ra.<br><br>Đưa tay ra, cô nắm lấy bàn tay vẫn đang mò xuống của anh, giọng nói trong trẻo lạnh lùng: “Tôi có chút không thoải mái.<br><br>”<br>Vô tình vặn cổ tay, Diệp Giai Nhi kêu lên một tiếng đau đớn, sắc mặt tái nhợt.<br><br>Nghe thấy tiếng kêu đau đớn, Thẩm Hoài Dương lập tức dừng lại, bật đèn đầu giường lên, lúc này mới nhìn thấy sắc mặt tái nhợt và mu bàn tay trái sưng tấy của cô.<br><br>Đôi mắt sắc bén thoáng chốc nhíu lại, người đàn ông rời khỏi cơ thể của cô, môi mỏng mấp máy, giọng nói trầm thấp lạnh lùng: “Sao lại bị thương?”<br><br>“Nước nóng vô tình rơi lên mu bàn tay, vừa rồi quên xử lý.<br><br>” Cô cắn răng, giải thích một cách thờ ơ.<br><br>“Tay của mình cũng có thể quên xử lý, cô còn có thể nhớ cái gì?” Thẩm Hoài Dương nhíu mày, nhìn cô chằm chằm, giọng nói không vui mà lạnh lùng.<br><br>Diệp Giai Nhi không nói lời nào, chỉ là dựa nửa người vào đầu giường, lại hung hăng nhìn chằm chằm cô đôi lần, Thẩm Hoài Dương xuống giường, mang dép lê đi lấy hòm thuốc.<br><br>Nhưng sau khi tìm kiếm trong hòm thuốc cũng không tìm được cao dán hữu hiệu, lông mày anh vẫn nhíu chặt như cũ, hơn nữa còn thoáng trầm xuống một chút, cảnh cáo cô: “Ngồi ở chỗ đó đừng nhúc nhích, tôi xuống lầu mua thuốc.<br><br>”<br>…<br>Các nữ nhân viên bán hàng trong tiệm thuốc đều liếc nhìn vào người đàn ông, thậm chí không thể dời đi mà cứ nhìn chằm chằm vào anh, cứ như bị câu mất hồn phách.<br><br>Thẩm Hoài Dương đứng trước quầy, đợi hồi lâu cũng không thấy nhân viên thu ngân tính tiền, giữa hai hàng lông mày hiện lên chút mất kiên nhẫn, ngón tay thon dài của anh cong lại, gõ lên quầy phát ra một âm thanh trong trẻo, môi mỏng nhàn nhạt thốt ra hai chữ: “Tính tiền…”<br>Khuôn mặt của nhân viên thu ngân đỏ lên, gật đầu, vội vàng tính tiền.<br><br>Anh bước vào phòng, lại nhìn thấy cô đã ngủ say, khuôn mặt trầm hơn, chậm rãi bước tới, cầm lấy tay cô, cẩn thận thoa thuốc.<br><br>.<br><br>"]