["<br>","<br>Cửa sổ màu xanh lá cây nhạt, ga giường hoa hồng, trong phòng chỉ đặt một chiếc giường, một tủ quần áo, còn có bàn học, trên cửa sổ bày biện đầy những loài hoa không biết tên.<br><br>Đơn giản, ấm áp, hương quýt thoang thoảng hòa cùng một mùi thơm nhẹ nhàng khó tả, cực kỳ dễ chịu.<br><br>Thân hình cao lớn đứng bên bàn học, bàn tay anh tùy ý mở giáo án của cô, chữ viết thanh tú, vừa nhìn đã biết vô cùng nghiêm túc.<br><br>Ừ, xem ra mợ Thẩm là một người phụ nữ rất nghiêm túc… Diệp Giai Nhi đi từ phòng tắm ra, cô đã tắm xong, trên người mặc áo ngủ, người đàn ông nheo mắt lại, chợp mắt nằm trên giường.<br><br>Cô nhíu mày, cảm thấy hoàn toàn không hiểu nổi tâm tư của anh, nhà họ Trạch có điều kiện tốt như vậy, anh lại cứ muốn chen chúc ở cái phòng nhỏ của cô.<br><br>Cô đi tới, duỗi tay, khẽ đẩy bờ vai anh: “Tôi tắm xong rồi, anh muốn tắm không?”<br>“Không cần…” Anh lắc đầu, thật ra, anh mắc bệnh sạch sẽ.<br><br><br>“Giường phòng tôi bằng ngần này thôi, anh cũng thấy rồi đấy, anh chắc chắn có thể ngủ được sao?” Cô nói.<br><br>Phòng vốn dĩ rất bé, giường cũng chỉ là giường đơn, cô và anh, sao có thể ngủ được?<br>“Giường cố định, còn người thì du di được, đương nhiên sẽ có cách thôi…”<br>Diệp Giai Nhi khoanh tay trước ngực, lùi về phía sau mấy bước, dáng vẻ dù bận nhưng vẫn ung dung nhìn anh: “Nào, anh Thẩm nghĩ cách đi.<br><br>”<br>Đôi mắt nhìn lướt qua chiếc giường đơn, Thẩm Hoài Dương nhìn cô chằm chằm, chậm rãi mở miệng: “Tôi ngủ trên giường, mợ Thẩm nằm trên người tôi…”<br>“…” Đây mà cũng gọi là cách à?<br>Vất vả cả ngày trời, Diệp Giai Nhi thật sự thấm mệt, lúc này cũng không lo nghĩ được nhiều, cô nằm lên giường giành chỗ trước.<br><br>Anh nhướng mày, đi về phía trước, cởi giày, cũng lên giường, có điều đối với anh, rõ ràng chiếc giường này hơi nhỏ, chân anh dài gần như không thể duỗi thẳng người được, chỉ có thể co lại.<br><br><br>Ngay lập tức, giường đã nhỏ lại càng thêm chật, hai người nằm ngửa, nhất định là không ngủ nổi.<br><br>Bất đắc dĩ, cô chỉ có thể nằm nghiêng, cố ý đưa lưng về phía anh, mặt kề sát vào vách tường.<br><br>Thấy vậy, Thẩm Hoài Dương nhíu mày thật chặt, duỗi tay ra, đặt lên eo cô.<br><br>Thân mình không khỏi run rẩy, chưa đợi cô phản ứng, bàn tay rắn chắc đã nâng cả người cô lên, người phụ nữ đè lên ngực anh.<br><br>Nhìn cô, bàn tay to của Thẩm Hoài Dương nâng cằm cô lên, cất giọng trầm thấp nói: “Cô ngủ cùng tôi, hay là ngủ với tường, hả?”<br>“Tôi chỉ quay mặt vào tường thôi, anh có thể để tôi xuống trước được không, nằm thế này chết nóng mất…”<br>Thật ra, không phải chết vì nóng mà là cơ thể hai người dán chặt vào nhau không một kẽ hở.<br><br>Cô thậm chí có thể cảm nhận được nhịp tim anh đập, mạnh mẽ, đầy sức sống như vậy, thế nên bất giác tim cô cũng đập nhanh hơn.<br><br>Khóe môi anh cong lên, có chút tà mị, anh nhìn chằm chằm cô, hơi nóng từ đôi môi mỏng cố ý phả vào mặt cô, giọng nói vừa trầm, vừa ấm, vừa mê người.<br><br>“Chết nóng? Ngực tôi làm mợ Thẩm nóng chỗ nào? Lẽ nào là trước ngực, cũng phải, toàn thân chỉ có chỗ đó mềm nhất nên mới có thể thấy nóng…”.<br><br>"]