["<br>","<br>Nghe vậy, Thẩm Trạch Hy lại phải nghe lời cô, tiếp tục lên đường.<br><br>Đường có hơi xóc nảy, thời gian dần trôi qua, Diệp Giai Nhi có chút buồn ngủ, đầu chậm rãi ngã vào cửa sổ ở bên cạnh, ngủ thiếp đi.<br><br>Cũng chỉ có lúc này, Thẩm Trạch Hy mới có thể để mình nhìn kỹ cô một cách trần trụi như thế.<br><br>Ở nhà họ Thẩm, cô là chị dâu của cậu ta, ở trường học, cô là giáo viên của cậu ta, chỉ có hiện tại, cô mới là Diệp Giai Nhi, mà cậu ta là Thẩm Trạch Hy.<br><br>Gò má của cô đỏ lên, làn da càng tinh tế, thậm chí ngay cả lỗ chân lông cũng không nhìn thấy, lông mi cong vuốt thật dài, giống như là một cánh quạt nhỏ lướt qua trái tim của anh ta.<br><br>Mùi cam dễ ngửi thoáng bay qua, anh ta hít sâu hai hơi.<br><br>Có vẻ như là cô ngủ rất sâu, nhưng mà lại cảm thấy không thoải mái, trong lúc vô thức, lông mày có hơi nhăn lại.<br><br>Thẩm Trạch Hy yên lặng nhìn một hồi, bàn tay cẩn thận di chuyển đến gần người cô, để đầu của cô dựa lên trên vai mình.<br><br>Động tác của cậu ta rất nhẹ nhàng, rất dịu dàng, sợ là đánh thức cô dậy.<br><br>Cho dù là cả người cô đều dựa ở trên người cậu ta, nhưng mà Thẩm Trạch Hy chưa từng cảm thấy nặng nề, chỉ có điều là trái tim rung động.<br><br><br>Nếu như đoạn đường này không có điểm cuối cùng, vậy thì tốt biết bao nhiêu, cậu ta đã có thể hoàn thành được mong muốn trong lòng mình.<br><br>…<br>Bác sĩ trưởng bước ra từ trong phòng cấp cứu đặc biệt, vẻ mặt vui mừng: “Thẩm tổng, trợ lý Thẩm đã tỉnh dậy rồi.<br><br>”<br>Nghe vậy, Thẩm Hoài Dương híp mắt lại, nhanh chóng đứng thẳng người, đôi môi mỏng khẽ động: “Tình huống hiện tại của cô ấy như thế nào?”<br>Đã hai ngày rồi không chợp mắt, giọng nói khàn như tiếng mộc đàn, xèn xẹt, nhưng mà lại gợi cảm vô cùng.<br><br>“Tình huống rất tốt, nhưng mà cô ấy bị thương chân và đầu, cho nên cần phải cẩn thận một chút, quan trọng nhất chính là cần phải nghỉ ngơi nhiều.<br><br>”<br>“Ừm, biết rồi.<br><br>” Thẩm Hoài Dương nặng nề gật đầu.<br><br>Bác sĩ đi khỏi, anh đẩy cửa phòng bệnh ra bước vào trong, Thẩm Hải Băng ở trên giường đã mở mắt, chỉ là sắc mặt tái nhợt không có màu máu.<br><br><br>Nhìn thấy Thẩm Hoài Dương xuất hiện trước mắt mình, trong nháy mắt Thẩm Hải Băng hoàn toàn khựng lại, kinh ngạc nhìn anh.<br><br>Lạnh lùng liếc nhìn vẻ mặt ngơ ngác của cô ta, gương mặt tuấn mỹ của Thẩm Hoài Dương đều là sự lạnh lẽo, không có cảm xúc dao động.<br><br>Đôi môi của cô ta khô khốc, hơi rát, chậm rãi mở miệng nói: “Sao cậu lại đến đây?”<br>“Tại sao tôi lại không thể đến đây.<br><br>” Anh lạnh lùng hỏi lại.<br><br>“Cậu không sao đó chứ, ở đây vừa mới kết thúc trận động đất, nói không chừng còn có dư chấn, không an toàn…” Thẩm Hải Băng nhẹ giọng ho khan.<br><br>Đôi mắt đỏ ngầu bao phủ cô ta ở bên trong, Thẩm Hoài Dương châm chọc: “Cô còn biết là không an toàn.<br><br>”<br>Giọng nói hơi dừng lại, anh nhìn chằm chằm vào cô ta, chỉ hận không thể bóp chết cô ta, âm thanh lại trở nên tàn nhẫn.<br><br>“Tôi đến đây xem xem mạng của cô cứng đến cỡ nào, xem xem cô có chết ở đây không.<br><br>Thẩm Hải Băng, cô giỏi quá nhỉ, hửm?”<br>Thân thể khẽ run lên, Thẩm Hải Băng có hơi sợ ánh mắt của anh.<br><br>Cổ họng khô khốc như muốn bốc cháy, nuốt một ngụm nước bọt, ngẩng đầu lên nhìn anh, di chuyển chủ đề: “Tôi khát…”<br>Cô ta rất mâu thuẫn, lúc anh gọi cô ta là cô, cô ta khó chịu muốn để anh gọi là Thẩm Hải Băng…<br>Mà lúc anh gọi là Thẩm Hải Băng, cô ta lại sợ là trái tim của mình lại dao động….<br><br>"]