["<br>","<br>Móng tay cắm vào chỗ thịt non mềm trong lòng bàn tay mang đến cảm giác đau buốt rõ ràng, cô kinh ngạc kêu lên: “Anh đang đùa à?”<br>“Tôi có một cuộc họp vào lúc một giờ, hai giờ phải tham gia một buổi tiệc xã giao, ba giờ phải ký hợp đồng với một công ty đa quốc gia của Mỹ.<br><br>Cô nghĩ rằng tôi nhàm chán đến mức có thời gian đứng ở đây nói đùa với cô à?”<br>Nhíu mày, anh nhếch đôi môi mỏng, mắt vẫn nhìn cô chằm chằm.<br><br>Đúng vậy, anh là người vô cùng bận rộn, làm gì có thời gian ở đây nói linh tinh với cô, đùa với cô chứ?<br>Diệp Giai Nhi hít sâu một hơi: “Thẩm tổng, anh chắc chắn là lúc này tinh thần anh bình thường chứ?”<br>“Cô nghĩ sao?” Thẩm Hoài Dương nhàn nhạt hỏi ngược lại, anh khiến cô nghĩ rằng anh bị rối loạn tâm thần chỗ nào hả?<br>Vẻ mặt anh vẫn như thường lệ, nhưng chính vì vậy mới khiến cô cảm thấy mê hoặc, hoàn toàn không hiểu tình hình.<br><br>Cô cảm thấy mình cần phải tỉnh táo lại, rốt cuộc là anh điên rồi hay là cô điên rồi đây!<br>“Tôi đi vệ sinh một lát, tỉnh táo lại một chút.<br><br>”<br><br>Cô tiến về phía trước, Thẩm Hoài Dương đã đưa tay ra, nắm chính xác cổ tay của cô, dùng sức kéo cô lại gần mình hơn, cưỡng ép ánh mắt của cô: “Tôi rất tỉnh táo, cô cũng rất tỉnh táo, cô hoàn toàn không cần phải vào nhà vệ sinh, cô chỉ cần đồng ý hoặc là không…”<br>Lòng bàn tay anh nóng rực, nóng đến mức khiến cơ thể của cô khẽ run lên, cô không hiểu được, có chút kinh hãi.<br><br>Một lúc lâu sau, tim đang run rẩy của Diệp Giai Nhi mới từ từ bình tĩnh lại, cô hỏi từng chữ: “Tại sao anh lại muốn kết hôn với tôi?”<br>Cô không phải là một cô gái trẻ mười tám mười chín tuổi, còn đang chìm trong chuyện tình yêu cổ tích tươi đẹp.<br><br>Anh có quyền lại có tiền, hô mưa gọi gió ở thành phố S, cô chỉ là một giáo viên bình thường, hai người mới chỉ gặp nhau không quá năm sáu lần.<br><br>Nói về chuyện thảo luận sâu sắc nhất thì là chuyện đêm hôm đó hai người uống say, mơ màng nằm trên giường.<br><br>Chỉ có duy nhất một lần đó, anh liền mê mẩn cơ thể của cô?<br>Tuyệt đối là không thể! Nghĩ thôi bản thân cô cũng cảm thấy đáng buồn cười!<br>Vậy thì, tại sao lại kết hôn với cô?<br>Im lặng hơn mười giây, khói thuốc ở đầu ngón tay vẫn còn lúc ẩn lúc hiện, đôi môi mỏng của anh mấp máy, sau đó anh không mặn không nhạt nói.<br><br>“Có một lý do như vậy, tôi cần một đối tượng để kết hôn, mà tôi không hề ghét cô, là người lựa chọn tốt nhất…”<br><br>Đối diện với đôi mắt sâu như mực của anh, Diệp Giai Nhi cảm thấy trong đó có một tia cô đơn yếu ớt lúc ẩn lúc hiện và có một cảm xúc phức tạp không thể diễn tả được.<br><br>Khi cô nhìn kỹ hơn, Thẩm Hoài Dương đã buông tay cô ra, ánh mắt bình tĩnh, giọng nói trầm thấp mà sắc bén: “Cho cô thời gian một đêm để suy nghĩ, ngày mai cho tôi câu trả lời.<br><br>Nếu cô đồng ý liền cầm sổ hộ khẩu và chứng minh thư tiện đi đăng ký luôn, nếu như cô không<br>đồng ý thì tôi cũng không miễn cưỡng, nhưng nhất định phải đến bệnh viện…”<br>“…” Diệp Giai Nhi chìm vào im lặng, cô đúng là cần phải suy nghĩ thật kỹ.<br><br>“Còn nữa…” Anh hơi dừng lại và cho cô lời khuyên: “Đừng nghĩ đến việc bỏ trốn, tốt hơn hết là đừng làm những việc vô ích, chỉ là lãng phí thời gian mà thôi…”<br>Vừa dứt lời, anh liền rời đi, chỉ để lại cho cô một bóng lưng cao ráo thẳng tắp.<br><br>Giày vò bỏ trốn một ngày trời, lúc này đặt dấu chấm hết, vé tàu của cô còn chưa kịp hoàn thì đã bị hủy rồi.<br><br>Kéo theo chiếc vali đựng đầy hành lý, Diệp Giai Nhi nặng trĩu tâm sự quay trở lại trường học…<br>Buổi tối.<br><br>Diệp Giai Nhi đặt mì ăn liền lên bàn ăn, nhưng suy nghĩ trong lòng nặng như núi đè ở đó.<br><br>.<br><br>"]