["<br>","<br>Nghĩ như vậy, tâm tình của cô không khỏi xấu hơn vài phần, nhìn anh, lời nói châm chọc hoàn toàn không khống chế được mà phun ra: “Nếu ngài Thẩm đã không cảm nhận được thành ý vậy thì sao phải tiếp tục ngồi đây đợi lâu? Đứng dậy rời đi là tốt rồi mà?”<br>Nghe vậy, Trần Dĩ Ninh dùng ánh mắt kiêng kị nhìn sang Thẩm Hoài Dương, sợ hãi vội vàng nháy mắt với cô!<br>Cô bị làm sao vậy? Rốt cuộc có hiểu được tình huống hiện giờ hay không?<br>Chỉ tiếc, Diệp Giai Nhi làm như không thấy.<br><br>Không chút tức giận, ngược lại Thẩm Hoài Dương còn thấy hứng thú và tò mò, con ngươi nhìn cô không hề chớp: “Tâm tình của cô giáo Diệp không tốt?”<br>“Đúng!” Cô ưỡn ngực thẳng tắp, khiêu khích nhìn anh.<br><br>“Sao lại không tốt?” Anh thay đổi tư thế, nhìn thẳng vào cô.<br><br>“Đây là chuyện cá nhân của tôi, tôi không có nghĩa vụ trả lời!”<br>Con mắt của Thẩm Hoài Dương hơi nheo, nhíu mày, rất tự nhiên mở miệng: “Đến tháng rồi hả?”<br>Nghe vậy, sắc mặt của Diệp Giai Nhi trắng bệch!<br>Trái lại cô rất hy vọng là đến tháng, nhưng bây giờ…đó là chuyện không thể!<br>Trần Dĩ Ninh lo lắng kéo Diệp Giai Nhi, kịp ngăn cô lại: “Đừng nói nữa, đồ ăn đã bày ra rồi, mau ngồi xuống đi.<br><br><br>”<br>Trong lòng Diệp Giai Nhi biết phản ứng của mình có hơi quá khích, có lẽ trong mắt của hai người, cô giống như một bệnh nhân tâm thần không thể khống chế.<br><br>Dù sao, chuyện kia đến quá đột ngột và khiếp sợ, khiến cho cô trở tay không kịp, cô có hơi sợ, không có chủ kiến, chỉ trút ra theo bản năng…<br>Hít thở sâu một hơi, cô đè nén cảm xúc nóng nảy, ngồi xuống ghế.<br><br>Nhiệt độ vô cùng vừa phải, cô thuận tay cởi áo lông, lúc đứng dậy treo áo lông, chuyện ngoài ý muốn lại xảy ra…<br>Người phục vụ đứng phía sau cô không ngờ cô lại đột nhiên xoay người như vậy, chân không kịp phanh lại, hai người đụng mạnh vào nhau.<br><br>Trên tay người phục vụ còn bưng chén đĩa, rượu đỏ trong ly đỏ hết lên ngực Diệp Giai Nhi.<br><br>Dưới chân trơn trượt, cô lập tức ngã ngồi dưới đất, Thẩm Hoài Dương vội bước đến, đỡ lấy vai của cô.<br><br>“Tôi đi lấy khăn.<br><br>” Trần Dĩ Ninh vội vàng ra ngoài.<br><br><br>Diệp Giai Nhi thở phì phò, lấy lại tinh thần từ nỗi kinh hãi, ngẩng đầu, lại thấy người đàn ông trước mắt nhìn chằm chằm cô.<br><br>Hai tay cô nhanh chóng che trước ngực, cắn răng: “Vô sỉ!”<br>Giọng của Thẩm Hoài Dương vô cùng trầm thấp khàn khàn, nhướng mi nói: “Không nhìn còn gọi là đàn ông sao?”<br>“Hèn hạ! Anh cho rằng tất cả đàn ông đều vô sỉ như anh sao?” Diệp Giai Nhi hung dữ trừng mắt với anh.<br><br>“Có thể bọn họ còn vô sỉ hơn cả tôi đó, cô giáo Diệp…”<br>Toàn bộ hơi thở của anh phả vào tai của cô, khiến vành tai của cô đỏ lên.<br><br>“Không biết xấu hổ!”<br>Cô mở miệng mắng, dùng toàn bộ sức lực đẩy anh ra.<br><br>Thẩm Hoài Dương liếm môi, lười biếng nghiêng người dựa vào bàn ăn, dường như muốn cảm nhận được chút dư vị gì đó: “Cô giáo cũng được nói mấy lời thô tục sao?”<br>“Chẳng lẽ còn nói lời ngon tiếng ngọt với anh sao?” Cô nóng giận nói, nhìn thấy hành động ngả ngớn của anh, lập tức mắng thêm một câu: “Lưu manh!”<br>“Cô giáo Diệp có muốn tiếp thu một ít kiến thức không? Hoặc là tôi chỉ cho cô xem thế nào mới là một lưu manh thật thụ, nhé?”<br>Chân dài di chuyển về phía trước, anh kéo cô đến nơi vắng người, đột nhiên cầm lấy cổ tay của cô, kéo lên đỉnh đầu.<br><br>Hiếm khi anh xúc động như vậy, tính tự chủ của anh luôn rất tốt.<br><br>.<br><br>"]