["<br>","<br>Áo khoác màu quả hạnh cầm trong tay, sợi tổng hợp tự nhiên cực tốt, hơn nữa kiểu dáng cũng là kiểu dáng mới nhất của thời trang mùa xuân.<br><br>Thẩm Hải Băng nhìn chằm chằm áo khoác màu quả hạnh, trong lòng đau như dao cắt nhưng trên mặt lại nở nụ cười hết sức dịu dàng: “Đúng là rất đẹp, còn cái nào nữa hay không, em cũng muốn mua một cái.<br><br>”<br>Tô Tình vẫn luôn quan sát vẻ mặt Thẩm Hải Băng, nhưng không thấy có gì khác thường, bà ta cũng không có hào hứng tiếp tục khoe khoang nữa: “Có lẽ hết rồi, đúng rồi, tết năm nay anh trai em có về nhà không?”<br>Thẩm Hải Băng thản nhiên nói: “Chị dâu không gọi điện thoại cho anh trai sao?”<br>“Đã gọi rồi, hai ngày nay ngày nào cũng gọi, nhưng điện thoại của ông ấy cứ không có ai nghe.<br><br>”<br>“Vậy thì e là không về rồi, năm gần đây huyện Thiểm có xảy ra chút chuyện, lúc này bên đó đang trong thời kỳ nhạy cảm, e là anh trai không thể rời khỏi cương vị một bước.<br><br>”<br>Nghe vậy, Tô Tình vô cùng tức giận: “Không phải chỉ là người đứng đầu một huyện Thiểm thôi sao, vậy mà có thể bận đến mức đó, quanh năm suốt tháng ngay cả nhà cũng không thể về một chuyến, trước kia bảo ông ấy ở thủ đô nhậm chức, lại sống chết không nghe, thật là khiến người ta tức chết”<br>Ánh mắt Thẩm Hải Băng tĩnh mịch, không nói gì, nếu để bà ta biết sự thật, e là bà ta sẽ tức điên đấy.<br><br><br>Buổi tối nay chính là đêm giao thừa, ăn xong sủi cảo được một lát, trời càng tối hơn.<br><br>”<br>Diệp Giai Nhi không đợi ở phòng khách, mà đi thẳng về phòng, mở ti vi, chờ xem Gala mừng xuân.<br><br>Năm nay là năm đầu tiên cô không đón tết ở nhà, tóm lại là có chút không quen, còn cảm thấy hơi cô đơn, trống vắng.<br><br>Thường ngày ở nhà, một nhà năm miệng ăn vây quanh TV, vừa xem tiết mục cuối năm, vừa cười đùa ầm ĩ, ở giữa còn đặt đĩa trái cây.<br><br>Khi nào Gala mừng xuân kết thúc thì cả nhà mới cùng đi nghỉ ngơi, còn ầm ĩ, trêu ghẹo để lì xì, vô cùng náo nhiệt.<br><br>Còn bây giờ, chỉ có mình cô ngồi trong căn phòng rộng thênh thang, nhìn chằm chằm màn hình LCD cực lớn, dù xem rõ hơn, nhưng lại không có không khí tết thường ngày.<br><br>Thẩm Hoài Dương cầm tài liệu từ phòng sách đi tới, nhìn thấy bóng dáng mảnh dẻ của người phụ nữ ngồi trên ghế sô pha, đang chán nản ấn điều khiển từ xa, gương mặt thể hiện rõ sự cô đơn.<br><br>Trong lòng anh chợt dao động, đi tới, ngồi bên cạnh cô, thuận miệng hỏi một câu: “Đang xem cái gì thế?”<br><br>“Chờ xem Gala mừng xuân.<br><br>” Diệp Giai Nhi hơi ngước mặt lên, yếu ớt hờ hững nói, nhưng không còn vẻ lạnh lùng mấy ngày nay.<br><br>“Mấy giờ bắt đầu?” Thẩm Hoài Dương gác chân dài lên ghế sô pha.<br><br>Diệp Giai Nhi nghĩ thầm, người này chắc chưa từng xem Gala mừng xuân, tiếp xúc nhiều nhất chính là văn kiện.<br><br>Cô nhìn đồng hồ rồi đáp: “Tám giờ, còn hai mươi phút nữa mới bắt đầu.<br><br>”<br>“Bây giờ nhà họ Thẩm sẽ bắn pháo hoa, nếu thấy buồn tẻ, thì trước hết đi xem bắn pháo hoa đã.<br><br>” Anh nói, giọng nói có vẻ dịu dàng.<br><br>“Ở đâu có thể nhìn thấy?” Cô cảm thấy khá hứng thú, ánh mắt hơi sáng lên, rốt cuộc tâm trạng nặng nề đã trở nên thoải mái hơn.<br><br>Bàn tay thon dài chỉ ra chỗ ban công, anh nói: “Đứng ở góc kia có thể xem được rõ nhất…”<br>Diệp Giai Nhi đặt điều khiển từ xa xuống, đi theo phía tay anh chỉ, cô đứng trên ban công, gió lạnh táp vào mặt khiến người cô hơi co lại.<br><br>.<br><br>"]