["<br>","<br>Diệp Giai Nhi đang nhắm mắt nghỉ ngơi, nghe vậy cũng mở to mắt nhìn sang, quả nhiên là nhìn thấy Hứa Mẫn Nhu đang đánh nhau.<br><br>Chỉ cần là chỗ nào có cô ta, bạn mãi mãi đừng muốn được yên bình.<br><br>Bước qua, cô nhíu mày, kéo Hứa Mẫn Nhu, giọng nói lạnh lẽo: “Hứa Mẫn Nhu, cô gây chuyện đủ chưa?”<br>“Vẫn còn chưa gây chuyện đủ đâu, ngày hôm nay tôi không cào mặt của cô ta ra, tôi không họ Hứa nữa.<br><br>Mẹ nó, cũng dám cào mặt của tôi.<br><br>”<br>Nghiêm mặt lại, Diệp Giai Nhi cảnh cáo Hứa Mẫn Nhu: “Chị còn dám gây chuyện, tôi sẽ kêu bảo vệ ném chị ra bên ngoài.<br><br>”<br>Nghe vậy, Hứa Mẫn Nhu có hơi tém tém lại, nhưng mà Lâm Nhất Dung lại cười trên nỗi đau của người khác: “Có năng lực thì cứ đến đây đi, tôi đang đợi cô cào mặt tôi đó.<br><br>”<br>Lần này, ngọn lửa vừa mới được dịu xuống lại bùng cháy một lần nữa, Hứa Mẫn Nhu cầm ly rượu đỏ ở trên bàn, bất chấp tất cả mà ném về phía Lâm Nhất Dung.<br><br>Không nằm ngoài dự liệu, Lâm Nhất Dung bị dội thẳng lên người, rượu đỏ thuận theo gương mặt mà chảy xuống.<br><br><br>Giống như là phát điên, Lâm Nhất Dung cầm ly rượu đỏ ở trên bàn, hết ly này tới ly khác, giống như là hất nước mà hất lung tung ra phía trước.<br><br>Trên người Hứa Mẫn Nhu chỉ trúng có một chút, mà ở trên mặt, cổ, trước ngực của Diệp Giai Nhi đều là rượu đỏ, trông cô giống như là vừa mới được vớt ra khỏi vạc rượu.<br><br>Cảm giác nóng lạnh giao thoa với nhau, Diệp Giai Nhi nhịn không được mà run hết cả người, thân thể lại càng không thoải mái, vốn dĩ cô đã cảm thấy nhức đầu, bây giờ lại càng choáng váng dữ dội hơn nữa, dưới chân lão đảo một cái, thân thể ngã qua một bên.<br><br>Thẩm Trạch Hy nhanh chân bước qua, cởi áo vest ở trên người choàng lên cho Diệp Giai Nhi, cánh tay vòng qua bả vai tinh tế của cô, để cô đứng vững.<br><br>Còn chưa bước được bước nào, một giọng nói trầm thấp đã vang lên: “Để anh.<br><br>”<br>Thân thể cao lớn của Thẩm Hoài Dương hơi cúi xuống, trực tiếp ôm lấy Diệp Giai Nhi, ánh mắt lạnh lùng nheo lại rơi ở trên người Lâm Nhất Dung: “Nếu như lại gây chuyện, thế thì cút về Kinh Đô đi.<br><br>”<br>Thân thể run rẩy, Lâm Nhất Dung có hơi sợ, cho đến bây giờ anh Thẩm chưa từng nói chuyện với cô ta như thế này, đây là lần đầu tiên, lần đầu tiên hung dữ với cô ta như thế.<br><br>Hứa Mẫn Nhu cũng bị ánh mắt đó uy hiếp, cảm giác lạnh buốt dâng trào ở trong lòng, làm cho cô ta cảm thấy có hơi lạnh.<br><br><br>Câu nói đó rõ ràng là nói với con tiểu tiện nhân, nhưng mà cô ta lại cảm thấy rằng hơi lạnh đập thẳng vào trong mặt, sửng sốt không thể nói nên lời.<br><br>Chỉ là một câu đơn giản lại có thể làm hai người lập tức im lặng.<br><br>Thẩm Trạch Hy nhìn cánh tay trống không của mình, gượng ép cử động khóe môi, nâng mắt nhìn lên, lại trở về chỗ ngồi, trộn loạn xạ rượu với cocktail.<br><br>Màu sắc lộng lẫy, nồng độ kinh người, cậu ta không hề chớp mắt liên tiếp uống mấy ly.<br><br>Uống say, choáng váng hoa mắt, sau đó, cô Diệp xuất hiện ở trước mặt của cậu ta, chậm rãi biến thành một người, hai người…<br>Cảnh tượng xảy ra trước mắt rơi ở trong mắt của Thẩm Hải Băng, cô ta nhìn thấy rõ ràng.<br><br>Nhìn thấy anh dịu dàng ôm lấy Diệp Giai Nhi, càng nhìn thấy anh cố ý che đi phần ngực bị thấm ướt mà lộ ra một chút.<br><br>Đôi môi của anh mím chặt lại, có vẻ như cảm xúc không được tốt.<br><br>Anh đang không vui cái gì chứ?<br>Cô ta đoán không ra.<br><br>Ngửa đầu lên, Thẩm Hải Băng bưng ly rượu mạnh ở trên bàn uống một hơi cạn sạch, bởi vì uống không quen, thậm chí còn chảy nước mắt.<br><br>Sau đó, cô ta đứng dậy, đeo kính râm, quàng khăn quàng cổ, xoay người đi khỏi.<br><br>Chỉ là bàn tay đang lôi kéo cái vali lại cứng đờ.<br><br>.<br><br>"]