[" ","CHƯƠNG 490","Diệp Đức Huy chưa từng nhúng tay vào chuyện của con gái, cũng hiếm khi lên tiếng: “Ba hoàn toàn đồng ý với những gì mẹ con nói! Ba sẽ không nói gì khác nữa, cũng chỉ nói một câu, làm người không thể không có lương tâm!”","“Lại phải nói thêm một câu khó nghe nữa, sau này chân của Quốc Gia bị liệt, ngay cả tìm đối tượng cũng là vấn đề, tuy con người Quốc Gia ngay thẳng, tốt bụng, lương thiện và ngoại hình cũng không tồi, nhưng bây giờ có cô gái nào là không thực tế chứ, con cảm thấy sẽ có cô gái nào đồng ý bên cạnh Quốc Gia sao?” Quách Mỹ Ngọc nhìn Diệp Giai Nhi, lời nói thấm thía: “Giai Nhi à, làm người thật sự phải có lương tâm.”","“Mẹ, chuyện này con đều biết.” Vẻ mặt Diệp Giai Nhi thâm trầm.","Đồng thời, trong lòng cô cũng biết rất rõ ràng những vấn đề này, mấy vấn đề này đều rất thực tế, cho dù ba mẹ không nhắc tới, thì trong lòng cô cũng đã bắt đầu có quyết định rồi.","“Vậy thì tốt, ba mẹ cũng không ép buộc con, con cứ nghĩ kỹ đi.” Dù sao cũng là con gái ruột của mình, Quách Mỹ Ngọc cũng không đành lòng ép cô quá đáng.","Hơn nữa, bà có thể nhìn ra được, trong lòng Giai Nhi đang suy nghĩ về những vấn đề này một cách nghiêm túc.","Giai Nhi được bà nuôi dưỡng từ nhỏ đến lớn, bà hiểu rõ tính tình của cô hơn ai hết, Giai Nhi thường không đưa ra quyết định một cách liều lĩnh.","Nhưng, chỉ cần là chuyện cô đã quyết định, thì không có chỗ cho việc bàn bạc nữa, bởi vì đó đều là những điều mà cô đã suy nghĩ kỹ càng hết mức mà quyết định!","Đối với Quốc Gia, trong lòng Giai Nhi không phải không có bất kỳ tình cảm nào, nhưng cảm giác đó là hảo cảm đối với người khác giới, không phải thích, cũng không phải yêu!","“Mẹ nói câu cuối cùng, thực ra nghĩ thông suốt rồi thì sẽ không sao, vốn không phải tất cả mọi người đều có thể lấy được người mình yêu, nhưng không phải họ đều sống vui vẻ hạnh phúc sao? Đôi khi, hôn nhân không liên quan gì đến tình yêu cả.”","Câu cuối cùng, Quách Mỹ Ngọc nói từng chữ từng câu, bà nói rất nghiêm túc và trịnh trọng.","Hai giờ sau, Diệp Giai Nhi từ nhà đi về phía bệnh viện, ban đầu Quách Mỹ Ngọc và Diệp Đức Huy cũng dự định cùng nhau đến bệnh viện để thăm Huyên Huyên và Điền Quốc Gia, nhưng cô đã ngăn lại. Điền Quốc Gia vừa kết thúc ca phẫu thuật và cần nghỉ ngơi.","Thay vì đến bệnh viện ngay lập tức, cô đến một cửa hàng bán sản phẩm dinh dưỡng trên đường Giang Nam, định mua một số sản phẩm dinh dưỡng cho Điền Quốc Gia.","Mặc dù đồ ở đường Giang Nam quả thực rất đắt, nhưng có một ưu điểm là sẽ tuyệt đối không có hàng giả.","Sau khi bước ra khỏi cửa hàng dinh dưỡng, nhìn những quý phu nhân từ đối diện đi tới, Diệp Giai Nhi vô cùng cảm thấy oan gia ngõ hẹp.","Bởi vì, người đi tới chính là Tô Tình.","Cô ta luôn ăn mặc rất đẹp, đã ở độ tuổi năm mươi nhưng chỉ ăn mặc giống như ngoài ba mươi tuổi, mặc một chiếc váy tua rua, đi giày cao gót màu bạc, trang điểm tinh xảo.","Nhàn nhạt nhìn hai cái, Diệp Giai Nhi nhấc chân đi về phía trước như không nhìn thấy bà ta.","Tô Tình cũng không nói gì, nhưng lúc này bà Triệu lên tiếng: “Đây không phải là vợ của cậu Thẩm sao?”","Nghe vậy, đám quý bà kia liền nhìn Diệp Giai Nhi từ trên xuống dưới, bình phẩm lẫn nhau, chả bàn bạc gì ngoài việc cô mặc nhãn hiệu gì, tâng bốc mà nịnh nọt."]