["<br>","<br>Cả người Thẩm Hải Băng thẳng đơ, hai tay buông xuống bên hông nắm thành nắm đấm, hốc mắt càng thêm ẩm ướt, đỏ bừng, nếu cô ta có lý thì nhất định sẽ dùng hết sức phản bác lại.<br><br>Nhưng cô ta hoàn toàn không chiếm lý lẽ, muốn phản bác thì phải bắt đầu phản bác từ đâu?<br>Cô ta vốn như một cô gái đến từ chốn mưa bụi vùng sông nước, mang vẻ đẹp cổ điển, thanh tao, giờ rơi lệ lã chã lại càng khiến người ta cảm thấy thương tiếc, đau lòng không thôi.<br><br>Thẩm Hoài Dương vẫn luôn trầm mặc cuối cùng cũng lên tiếng, chỉ thốt ra hai chữ: “Đủ rồi!”<br>Anh giữ im lặng từ đầu tới cuối là vì bản thân thực sự đuối lý trong câu chuyện này, cô cần phải trút giận, anh có thể hiểu được nên đã để tùy ý cô.<br><br>Những tưởng cô sẽ có chừng có mực nhưng không ngờ cô lại càng ngày càng tệ hơn.<br><br>Bây giờ anh đang đau lòng sao?<br>Thậm chí Diệp Giai Nhi còn cười nhẹ đáp lại: “Ồ! Anh chê tôi nói khó nghe quá à? Tôi lại cảm thấy cũng được đấy chứ.<br><br>Nếu mình ngay thẳng, đường hoàng thì sao phải nghe những lời thế này chứ?”<br>Cô hung hăng như vậy, còn Thẩm Hải Băng lại dịu dàng đáng thương, từ đầu đến cuối đều không nói một lời, yên lặng chấp nhận.<br><br><br>Sự tương phản gay gắt như vậy làm khơi dậy cảm giác mềm mại muốn che chở theo bản năng trong lòng người đàn ông, Thẩm Hoài Dương nhìn chằm chằm vào cô, cuối cùng hơi tức giận: “Cô có quyền gì mà chỉ trích cô ấy như vậy?”<br>Tuy khóe miệng cô mỉm cười, nhưng trái tim lại cảm thấy bi thương chết lặng vì những lời anh nói.<br><br>Nỗi đau đớn và lạnh lẽo đó không có cách nào diễn tả bằng lời, chỉ khiến cô cảm giác như mình rơi vào trong hầm băng.<br><br>Bốn phía đều là băng, lạnh lẽo đâm xuyên qua cô.<br><br>“Tôi là vợ của anh, quyền lợi như vậy đủ chưa?” Một lúc sau, cô ngẩng đầu lên nhìn anh, chậm rãi nói.<br><br>Tôi là vợ của anh…<br>Câu nói này khiến đôi mắt Thẩm Hoài Dương khẽ chuyển động.<br><br>“Tôi cho rằng mình là vợ anh, hóa ra chỉ có mình tôi nghĩ như vậy thôi.<br><br>Xem ra là tôi không biết lượng sức mình rồi.<br><br><br>”<br>Ngay sau đó, giọng nói lạnh nhạt của cô vang lên, rõ ràng mang theo ý cười nhưng sao nghe có vẻ đau đớn đến vậy.<br><br>Anh nhìn gương mặt trước mắt không lớn không nhỏ chỉ cỡ lòng tay, nhưng lại quật cường lạnh lùng như đóa hoa lê.<br><br>Anh muốn đưa tay chạm vào gò má cô, loại cảm xúc không tên này ập tới vừa dữ dội vừa mạnh mẽ dường như còn chứa đựng sự thương tiếc mà anh không hề nhận ra.<br><br>Nói dứt lời, Diệp Giai Nhi không nhìn hai người họ nữa, đi thẳng vào phòng vệ sinh rồi đóng cửa lại.<br><br>Dựa vào trên vách tường trong phòng vệ sinh, cô có thể nghe thấy tiếng động từ bên ngoài truyền vào một cách rõ ràng.<br><br>Có điều, bên ngoài trước sau vẫn im lặng không có tiếng động, chỉ có tiếng hít thở, một lúc lâu sau vang lên tiếng bước chân đi ra ngoài.<br><br>Hai tiếng bước chân đồng loạt, một trước một sau.<br><br>Khóe miệng cô nở nụ cười đắng chát, gò má cứng đờ, cơ mặt giật giật.<br><br>Sau đó, cô đẩy cửa phòng vệ sinh ra, không đi vào nhà hàng, mà đi thẳng vào thang máy xuống tầng trệt.<br><br>Sinh nhật anh thì liên quan gì tới cô?.<br><br>"]