["<br>","<br>Khi anh mới xuống lầu, cô ta đã ở trong bếp rồi, chỉ không bước ra thôi.<br><br>Cho nên cuộc nói chuyện vừa rồi giữa anh và Thẩm Trạch Hy, cô ta ở trong nghe hết sức rõ ràng.<br><br>Diệp Giai Nhi vẫn chưa về…<br>Mà anh dường như có vẻ lo lắng…<br>Trở về phòng, lông mày của Thẩm Hoài Dương vẫn nhíu chặt như cũ, nét mặt giống như đêm không trăng, vừa đen lại vừa tối.<br><br>Trễ như thế này rồi, cô không về nhà họ Thẩm thì có thể đi đâu?<br>Móc điện thoại di động ra, anh hơi do dự một chút rồi gọi điện cho Quách Mỹ Ngọc, nặng nề cất giọng gọi: “Mẹ ạ.<br><br>”<br>Quách Mỹ Ngọc dường như mới bị đánh thức, giọng nói mang theo âm mũi dày đặc: “Hoài Dương hả, sao vậy con?”<br>“Giai Nhi về nhà bên đó à?” Lúc nói chuyện, ngón tay thon dài của anh cầm một điếu thuốc, kẹp nó ở ngón giữa, rồi châm thuốc.<br><br><br>“Không, giờ này con bé còn chưa về nhà họ Thẩm sao? Con bé này đúng là càng ngày càng tệ, đã hai giờ sáng rồi còn chưa về nhà!”<br>Nghe vậy, Thẩm Hoài Dương nói: “Chắc có việc gì gấp nên về muộn, không làm phiền mẹ nghỉ ngơi nữa.<br><br>Mẹ ngủ ngon ạ.<br><br>”<br>Sau khi cúp máy, con ngươi của anh bỗng nhiên co rút lại, gọi điện cho thư ký Trần, bảo ông ta đi điều tra.<br><br>….<br><br>Cuối cùng, do không quen uống rượu nên Điền Quốc Gia đỡ Diệp Giai Nhi vào nhà chưa được bao lâu, cô liền ôm bụng mình, nói bị đau bụng.<br><br>Ngay sau đó, cô ói hết ra ghế sô pha và thảm, mùi khó ngửi lan ra khắp nơi.<br><br>Hiển nhiên, Điền Quốc Gia chưa từng chăm sóc cho người say rượu, nhất là phụ nữ sau khi say, chân tay có phần luống cuống.<br><br><br>Vừa vụng về vỗ nhẹ sau lưng cô, vừa cầm ly nước đưa tới bên miệng cho cô uống.<br><br>Giày vò một hồi lâu, sắc mặt tái nhợt của cô mới dịu hơn một chút.<br><br>Cô ngã xuống sô pha, thiếp đi lần nữa.<br><br>Cũng không biết cô vì lý do gì mà uống nhiều rượu như vậy, Điền Quốc Gia thở dài, đỡ cô về phòng đặt lên giường.<br><br>Điền Quốc Gia nhìn xuống phía dưới, thấy vết bẩn dính trên áo cô, anh ta hơi nhíu mày, trông có vẻ khó xử và bối rối.<br><br>Áo lông bên ngoài đã cởi ra, lúc này trên người cô chỉ mặc áo thun bó sát, nếu cởi nốt chiếc áo thun đó ra thì…<br>Tuyệt đối không thể cởi chiếc áo đó.<br><br>Hơn thế nữa, anh ta cũng không thể làm vậy được!<br>Thế nhưng, để cô mặc quần áo bẩn đi ngủ cũng không xong!<br>Sau một hồi suy nghĩ, Điền Quốc Gia đi vào nhà vệ sinh, lúc bước ra trên tay anh có thêm chậu rửa mặt, trong chậu đã đổ đầy nước ấm.<br><br>Dáng người cao lớn ngồi xổm trên mặt đất, anh ta đặt người cô nằm nghiêng bên giường, sau đó kéo góc áo bị bẩn qua bỏ vào chậu nước rửa sạch, sau đó lại sấy khô nó.<br><br>.<br><br>"]