["<br>","<br>Trong lúc ăn, Thẩm Hải Băng thay quần áo xong đi xuống dưới, chào hỏi một cách thờ ơ: “Chị dâu, em ra ngoài một chút.<br><br>”<br>“Sức khỏe em vẫn chưa hồi phục, có cần bảo tài xế đưa em đi không?”<br>“Không sao, em đã gọi taxi trước rồi.<br><br>”<br>Lúc nói chuyện, cô ta đã đi ra khỏi phòng khách, ra khỏi nhà họ Thẩm.<br><br>Qua cửa sổ, Diệp Giai Nhi thấy rõ có một chiếc taxi đang đỗ ở bên ngoài cổng nhà họ Thẩm.<br><br>Tô Tình cũng nhìn thấy, khẽ phát ra một tiếng “hừ” lạnh lùng bằng âm mũi, rất nhẹ, nếu không nghe kĩ thì không thể nào nghe thấy được.<br><br>Nhưng, Diệp Giai Nhi lại nghe thấy rõ mồn một, cô cảm thấy, giữa hai người này có một số mâu thuẫn, còn về nguồn gốc của mâu thuẫn từ đâu, thì cô không thể đoán ra nổi.<br><br>Ngồi trên xe, sắc mặt Thẩm Hải Băng khẽ thay đổi, cô ta do dự một lát rồi nói với tài xế: “Đến tập đoàn Thẩm thị…”<br>“Tập đoàn Thẩm thị, ok…”<br><br>Sau đó, thái độ của Tô Tình đối với cô cũng đã thay đổi, không còn nhiệt tình và niềm nở, ân cần hỏi han như trước đó nữa mà trở nên không nóng không lạnh, vô cùng tùy ý, như không quan tâm đến.<br><br>Diệp Giai Nhi khẽ ho một tiếng, Diệp Giai Nhi cảm thấy sắc mặt bà ta giống hệt dự báo thời tiết, giây trước còn nắng to, giây sau trời đã chuyển âm u, nói không chừng lúc nào đó sẽ còn đổ mưa nữa… Nhưng mà, quen rồi thì không sao, hơn nữa, cô vốn cũng không để tâm đến thái độ của bà ta.<br><br>Vả lại, so với người sẽ đâm bạn một dao ở sau lưng, người để lộ cảm xúc ra bên ngoài thỉnh thoảng cũng là một chuyện tốt.<br><br>Bởi vì, sự không thích của bà ta sẽ được viết rõ lên mặt.<br><br>Cô thích qua lại với người như vậy, đơn giản, thuận tiện, không lãng phí thời gian của đôi bên.<br><br>Ăn sáng xong, Diệp Giai Nhi không bảo người giúp việc dọn dẹp, cô bê bát đĩa đến phòng bếp, tự rửa bát rồi rời khỏi nhà họ Thẩm, về nhà.<br><br>Xe taxi dừng trước tập đoàn Thẩm thị, Thẩm Hải Băng lấy tiền trong túi xách ra đưa cho tài xế rồi xuống xe.<br><br>Lúc này đang là thời gian làm việc, nhân viên trong công ty đi đi lại lại, nhìn có vẻ vô cùng bận rộn.<br><br>Đẩy cửa thủy tinh xoay vòng ra đi vào trong, cô ta đi thẳng đến quầy lễ tân, đưa một tấm thiệp mời cho nhân viên lễ tân: “Nhờ cô chuyển đến tổng giám đốc Thẩm giúp tôi.<br><br><br>”<br>“Cô là?”<br>“Thẩm Hải Băng, cô của cậu ấy, phiền cô rồi.<br><br>”<br>Vừa dứt lời, cô ta cũng không chần chừ, quay người rời đi.<br><br>Nhân viên lễ tân nhìn bóng lưng của cô ta, hơi ngơ ra, cô của tổng giám đốc Thẩm trẻ thật đó, hơn nữa còn rất có khí chất!<br>Chỉ có điều, nếu đã là cô của tổng giám đốc Thẩm, tại sao không đích thân đưa cho anh mà phải nhờ cô ta chuyển giúp chứ?<br>Đúng là kì lạ!<br>Nhân viên lễ tân nhíu mày, đưa thiệp mời cho nhân viên khác mang lên.<br><br>Mà phía bên kia.<br><br>Diệp Đức Huy và Quách Mỹ Ngọc đều ở đó, chỉ Hứa Mẫn Nhu là không có ở đó.<br><br>“Cô ấy đâu?” Diệp Giai Nhi khẽ chau mày, lẽ nào là cô ấy bệnh cũ tái phát?<br>“Đi mua sắm rồi, từ sau ngày hôm đó, con bé cũng không đến chỗ cờ bạc nữa.<br><br>” Đây là điều duy nhất khiến Quách Mỹ Ngọc cảm thấy được an ủi.<br><br>.<br><br>"]