["CHƯƠNG 431<br> <br> <br> Huyên Huyên không nói gì, chỉ mấp máy cái miệng nhỏ, nói thầm bốn chữ: “Ông chú xấu xa!”<br> <br> <br> Diệp Giai Nhi không nghe rõ lắm, cô chau mày đang định hỏi lại thì một bóng người cao lớn đã đi từ trên xe xuống, đôi môi mỏng kéo lên, lạnh lùng nói ra hai chữ: “Lên xe!”<br> <br> <br> Thẩm Hoài Dương không đi sao?<br> <br> <br> Cô càng nheo mày chặt hơn: “Anh không đi làm sao?”<br> <br> <br> Hai mẹ con đúng là cùng một tính, đến câu hỏi cũng y như nhau, rốt cuộc hai người này khó chịu không muốn anh đi cùng đến thế sao?<br> <br> <br> Khuôn mặt anh tối đi, trong lòng rất không vui, lửa giận bốc lên đầu, Thẩm Hoài Dương lạnh lùng nhìn cô, giọng nói lạnh lùng âm u: “Không đi.”<br> <br> <br> Trong lòng Diệp Giai Nhi không khỏi cảm thấy thất vọng.<br> <br> <br> Thấy vậy khuôn mặt anh càng đen hơn, giống như có đám mây đen ngay trên đỉnh đầu, cổ họng hừ lạnh một tiếng, quay người lên xe: “Nếu như không đi thì kế hoạch coi như bỏ…”<br> <br> <br> Nghe vậy, Diệp Giai Nhi nhìn xung quanh, tự nhiên phát hiện ra, không biết từ khi nào sau lưng đã có thêm hai người đàn ông mặc đồ vest, rõ ràng là đang cảnh cáo cô!<br> <br> <br> Đường đường là tổng giám đốc Thẩm mà có thể vô liêm sỉ đến mức như vậy, cô coi như được mở mang tầm mắt.<br> <br> <br> Diệp Giai Nhi cắn răng, không còn cách nào khác chỉ có thể bế Huyên Huyên lên xe, ba người ngồi ở hàng ghế sau, Huyên Huyên ngồi giữa.<br> <br> <br> Đứa bé còn nhỏ, đương nhiên không hiểu được những cơn sóng ngầm giữa người lớn, hai chân trắng nõn đung đưa không ngừng. Thấy mẹ không nói gì, Huyên Huyên lại nhìn đồ xấu xa kia: “Chú, chúng ta đi đâu vậy?”<br> <br> <br> Cô bé vẫn chưa lớn lắm nhưng cũng biết nhìn sắc mặt người khác, biết ai là người quyết định.<br> <br> <br> “Một nơi mà con thích….” Giọng nói trầm thấp của anh vẫn cứng nhắc như vậy.<br> <br> <br> Ở phía bên kia Tô Tình đứng trước cửa căn hộ, lúc đang chuẩn bị ấn mật khẩu thì tự nhiên cánh cửa mở ra, thím Lý đang cầm túi rác chuẩn bị đem đi vứt.<br> <br> <br> Tô Tình nhíu mày nhìn bà: “Sao bà lại ở đây?”<br> <br> <br> “Cậu chủ Thẩm chuyển tôi tới đây.” Thím Lý biết đây là mẹ của cậu Thẩm.<br> <br> <br> “Không thể nào, Hoài Dương từ trước đến nay không thích thuê giúp việc.” Trừ việc dọn dẹp phòng bắt buộc, Hoài Dương rất ghét việc có người nào khác xuất hiện trong căn hộ của mình.<br> <br> <br> “Tôi không phục vụ cậu chủ Thẩm mà là phục vụ cô chủ nhỏ.”<br> <br> <br> Tô Tình hoàn toàn không hiểu thím Lý đang nói gì: “Cô chủ nhỏ lại là ai?”<br> <br> <br> “Con gái của cậu chủ Thẩm…”<br> <br> <br> Nghe vậy, Tô Tỉnh nghĩ rằng mình bị ảo giác: “Bà nói là con gái của ai?”<br> <br> <br> “Con gái của cậu chủ Thẩm…” Thím Lý lặp lại lần nữa.<br> <br> <br> Tô Tình cảm thấy vừa hoang đường lại vừa buồn cười, Hoài Dương lấy đâu ra con gái!<br> <br> <br> Nhưng ngay sau đó bà ta lập tức nghĩ tới Diệp Giai Nhi, tim bà đập thình thịch, không lẽ là… Không lẽ là, con gái mà Diệp Giai Nhi sinh ra?<br> <br> <br> Sau đó tim bà ta không kìm được, càng đập nhanh hơn, tự nhiên Tô Tình cảm thấy cổ họng mình hơi khô, bà ta hỏi thím Lý: “Đứa bé đó khoảng mấy tuổi rồi?”<br> <br> <br> “Hơn ba tuổi, ngoan ngoãn hiểu chuyện, cũng rất đáng yêu.” Thím Lý nói rất thật lòng."]