["CHƯƠNG 426<br> <br> <br> Thấy vậy, Huyên Huyên chỉ hai ba giây đã lau khô nước mắt, ngoan ngoãn ngồi im như một con cún con, đợi anh bấm số.<br> <br> <br> Thẩm Hoài Dương nhìn Huyên Huyên, anh bấm số gọi đi, một lát sau điện thoại đã được kết nối.<br> <br> <br> Không đợi anh có hành động gì, Huyên Huyên đã giành lấy chiếc điện thoại, áp sát bên cạnh tai, giọng nói đầy ấm ức: “Mẹ ơi, con nhớ mẹ quá, bao giờ mẹ mới đến đón con về nhà?”<br> <br> <br> “Rất nhanh thôi, mẹ sẽ tới đón Huyên Huyên về nhà nhanh, Huyên Huyên có ăn gì chưa?” Diệp Giai Nhi nghe thấy giọng nói non nớt, mềm mại của con bé, trái tim như được sống lại, cô càng nói chuyện dịu dàng hơn.<br> <br> <br> Khi nhìn thấy số điện thoại của Thẩm Hoài Dương, cô nghĩ đến những sự xúc phạm lúc trưa, trực giác định cúp máy luôn nhưng cũng may là cô đã không làm vậy!<br> <br> <br> “Có ạ, con ăn một bát cháo…” Bởi vì con chó to đùng xấu xa đó, nếu như cô bé không ăn, con chó to đùng đó sẽ cắn cô mất.<br> <br> <br> Huyên Huyên muốn mách lại với mẹ nhưng thấy kẻ đại xấu xa kia vẫn ngồi đó nhìn mình, cô bé sợ mình nói xấu, người kia sẽ cướp điện thoại đi mất nên không dám nói.<br> <br> <br> Lúc đầu khi ở trước mặt Thẩm Hoài Dương, Huyên Huyên còn cảm thấy xấu hổ nhưng không bao lâu sau đó cô bé đã coi như anh không tồn tại.<br> <br> <br> Huyên Huyên một hai gọi mẹ ngọt xớt, cô bé cầm điện thoại không chịu rời tay, đã hai ngày không được gặp mẹ, thật sự rất nhớ.<br> <br> <br> Ở bên này, đương nhiên Diệp Giai Nhi cũng rất lo lắng, giờ đây nghe được giọng nói của Huyên Huyên, nghe con bé gọi mẹ, cô cũng không đành lòng cúp máy.<br> <br> <br> Thẩm Hoài Dương cúi xuống nhìn thời gian, từ lúc bắt đầu tới giờ, hai người đã nói chuyện với nhau gần 40 phút và hoàn toàn không có ý định ngừng lại.<br> <br> <br> Anh chau mày, dứt khoát lấy điện thoại ra khỏi tay Huyên Huyên, sau đó tắt máy: “Con nên đi ngủ rồi.”<br> <br> <br> Huyên Huyên vẫn nhìn chằm chằm vào chiếc điện thoại của anh, đôi tay trắng trẻo đan vào nhau: “Ngày mai cháu có thể gọi điện thoại cho mẹ cháu nữa không?”<br> <br> <br> “Nhưng biểu hiện của con…”<br> <br> <br> “Có phải chỉ cần ngoan ngoãn nghe lời, là cháu có thể gọi điện thoại cho mẹ không ạ?”<br> <br> <br> Cô bé chớp chớp đôi mắt sáng ngời, khuôn mặt vô cùng mong đợi, nhìn vào gương mặt nhỏ, Thẩm Hoài Dương không nói ra được câu nào nặng lời, anh chỉ ậm ừ một tiếng rồi bế con bé lên.<br> <br> <br> Không thể để con bé ngủ một mình một phòng nữa, có thể tới nửa đêm nó sẽ khóc tiếp, anh không yên tâm… Lúc đi qua phòng khách, Kaka đang nằm bò ra ngủ, Huyên Huyên vẫn không kìm được sợ hãi, cơ thể nhỏ bé co rúm lại trong lòng anh, e dè con chó.<br> <br> <br> “Kaka không cắn người đâu…” Hình như anh đã thật sự làm Huyên Huyên sợ hãi.<br> <br> <br> “Nhưng nó rất to, miệng nó cũng rất to, nó còn cao hơn cả cháu, nhất định là sẽ cắn người.”<br> <br> <br> Khóe miệng Thẩm Hoài Dương cong lên, anh tiện tay cầm một ít thức ăn, giọng điệu trầm thấp nhưng đầy từ tính: “Kaka.”<br> <br> <br> Con chó ngao Tây Tạng vốn đang ngủ say lập tức tỉnh dậy, vui vẻ vẫy đuôi, ngẩng đầu, ăn sạch chỗ thức ăn trong tay chủ nhân.<br> <br> <br> Huyên Huyên chớp mắt, cảm thấy vô cùng mới mẻ: “Nó không cắn người ạ?”<br> <br> <br> “Có muốn thử không?”<br> <br> <br> “Cháu sợ.” Vừa nãy nó còn sủa về phía Huyên Huyên, âm thanh rất lớn."]