["<br>","<br>Đương nhiên là Diệp Đông hiểu rõ tính tình của cô: “Anh cũng đâu có vô dụng như vậy, anh đã gửi sơ yếu lý lịch đi rồi, ngày mai sẽ đến công ty phỏng vấn.<br><br>”<br>“Công ty gì?”<br>“Một công ty mới mở ở Thành phố S , nhưng mà qui mô công ty vô cùng lớn, phúc lợi đãi ngộ cũng vô cùng tốt, hơn nữa nghe nói hình như là công ty đa quốc gia.<br><br>”<br>“Được rồi, đi phỏng vấn trước đi, với lại nhớ kỹ lúc phỏng vấn phải nghiêm túc một chút, chuẩn bị câu hỏi, cố gắng ứng tuyển.<br><br>”<br>“Dù sao thì anh cũng là anh của em, ở bên ngoài làm việc lâu như thế, chút kiến thức cơ bản đó anh vẫn có thể hiểu.<br><br>”<br>Quách Mỹ Ngọc nổi giận đánh vào đầu của anh ta mấy cái: “Nếu như con có kiến thức thì sẽ không để cho người ta đuổi việc.<br><br>”<br>“Mẹ, mẹ đừng có tùy tiện đánh con được không, Huyên Huyên còn ở đây, mẹ muốn dạy hư Huyên Huyên à?”<br><br>“Con còn biết mất mặt trước trẻ con nữa hả? Nhìn những chuyện mà con làm đi kìa, có chuyện nào mà không mất mặt đâu?” Quách Mỹ Ngọc chỉ cảm thấy anh ta không nên người.<br><br>Nghe vậy, Diệp Đông không nói lời nào nữa, nhanh chóng ăn no rồi sau đó chạy trốn trở về phòng.<br><br>Quy định Diệp Giai Nhi đặt ra cho Tiểu Huyên Huyên là buổi tối không thể ngủ trễ hơn chín giờ.<br><br>Nhưng mà bởi vì ngày mai không cần đi học, với lại lúc này tinh thần của cô bé đang phấn chấn, cho nên cũng mặc kệ để cô bé chơi một hồi nữa.<br><br>Quách Mỹ Ngọc đi vào, trong tay xách theo túi lớn túi nhỏ đồ ăn vặt, toàn bộ được mua lúc hồi chiều này ra ngoài mua đồ ăn.<br><br>Mày nhăn lại, Diệp Giai Nhi nhịn không được mà nâng trán: “Mẹ ơi, sao mẹ lại mua nhiều đồ ăn vặt như vậy?”<br>“Đương nhiên là cho cháu gái của mẹ rồi.<br><br>” Quách Mỹ Ngọc nói như đương nhiên.<br><br>“Nhưng mà mẹ cũng không thể mua nhiều như vậy chứ, như thế này sẽ dạy hư con bé.<br><br>” Cô cảm thấy đau đầu, ba túi đồ ăn vặt cỡ lớn, còn nữa không vậy?<br><br>“Cháu gái mẹ, mẹ không chiều thì ai chiều?”<br>Thật ra thì trong lòng của Quách Mỹ Ngọc và Diệp Đức Huy vẫn còn tồn tại cảm giác chua xót và thương tiếc, Huyên Huyên không có ba, cho nên bọn họ lại càng chiều cô bé hơn, tình yêu dành với cô bé cũng nhiều hơn.<br><br>Bất đắc dĩ, Diệp Giai Nhi đành phải mở miệng nói: “Khoảng thời gian này ăn đồ ngọt quá nhiều rồi, con bé đã bị sâu răng.<br><br>”<br>“Con có thể chia ra cho con bé ăn mà, mỗi ngày ăn một chút.<br><br>” Quách Mỹ Ngọc căn bản không để ý tới cô, để đồ ăn lên trên bàn, sau khi dừng lại một chút, rốt cuộc mới hỏi: “Con cứ dự định dẫn theo Huyên Huyên sống cuộc sống như vậy?”<br>Nghe thế, Diệp Giai Nhi hơi sững sờ, duy trì sự trầm mặc không lên tiếng, cô biết rõ lời nói này là có ý gì.<br><br>“Năm đó Huyên Huyên còn nhỏ, với lại con mới ly hôn, mẹ biết con muốn giải sầu, muốn một mình im lặng, những thứ này mẹ đều hiểu, nhưng mà bây giờ Huyên Huyên đã hơn ba tuổi rồi.<br><br>”<br>Quách Mỹ Ngọc nhìn cô rồi nói một cách nghiêm túc.<br><br>“Mẹ, trong lòng con hiểu rõ mà, trễ như thế rồi, mẹ đi nghỉ ngơi sớm đi, con cũng phải dỗ Huyên Huyên ngủ thôi.<br><br>” Cô vừa di chuyển chủ đề, vừa đẩy đẩy Quách Mỹ Ngọc ra ngoài cửa.<br><br>Mặc dù trong lòng tức giận nhưng mà cũng không có cách nào với cô, chỉ có thể thở dài rời khỏi.<br><br><br><br>"]