["<br>","<br>Vừa mới nói xong, anh không tiếp tục mở miệng nữa, Thẩm Hải Băng cũng không nói cái gì, uống ly nước ấm, cuối cùng, anh mắt lại rơi trên người anh.<br><br>Không chỉ là trong lòng của Tô Tình không thoải mái, trong lòng của cô ta cũng rất khó chịu, nhưng mà cô ta khó chịu thì có thể nói với ai đây chứ?<br>Ai cũng không thể!<br>Một lát sau, Thẩm Hoài Dương đến phòng bệnh của Tô Tình.<br><br>Đêm đã sâu, nhưng mà bà ta vẫn còn chưa ngủ, đang dựa vào đầu giường, không biết là suy nghĩ cái gì đó.<br><br>Nghe thấy tiếng bước chân, Tô Tình nhìn qua thì thấy Thẩm Hoài Dương, đầu tiên là bà ta hừ lạnh một tiếng, sau đó mới bất mãn nói: “Con còn nhớ tới có người mẹ này nữa à, sao con biết mẹ nhập viện vậy?”<br>“Nghe cô nói.<br><br>” Giọng nói của Thẩm Hoài Dương đạm mạc, anh ngồi xuống ở bên giường.<br><br>“Hải Băng?” Tô Tình cau mày.<br><br><br>“Vâng, cô ấy bị đau ruột thừa, người giúp việc gọi điện thoại cho con, con đưa cô ấy đến bệnh viện, vừa mới làm phẫu thuật xong.<br><br>” Anh giải thích ngắn gọn mà rõ ràng.<br><br>“Hóa ra là như vậy.<br><br>”<br>Tô Tình gật đầu, nhưng mà lại oán giận nói.<br><br>“Mấy ngày nay làm phiền Hải Băng quá rồi, vừa mua đồ ăn giúp cho mẹ, vì để phù hợp với khẩu vị, một bữa cơm mà cô ấy đã phải chạy ra chạy vào mấy lần, còn đặt không ít hoa tươi ở trong phòng cho mẹ, đúng là làm cô ấy mệt nhọc.<br><br>Tốt hơn mợ Thẩm của con mấy trăm lần, mẹ chồng bị bệnh, làm con dâu mà không đến đây thăm gì hết.<br><br>”<br>Mấy ngày nay hảo cảm trong lòng bà ta đối với Tô Tình tăng lên nhanh chóng, mà đối với Diệp Giai Nhi thì lại hạ thẳng xuống.<br><br><br>Bàn tay với khớp xương rõ ràng xoa nắn mi tâm, giọng nói của Thẩm Hoài Dương thoáng nặng nề: “Cô ấy không biết là mẹ đang nằm viện, nếu như biết thì tất nhiên sẽ không như vậy rồi, cô ấy luôn là một người hiểu chuyện.<br><br>”<br>Hiểu chuyện hả? Tô Tình lại cảm thấy hai chữ này vô cùng buồn cười, nhưng mà không biểu lộ ra ngoài, chỉ nói: “Hoài Dương, lúc đó con kết hôn với cô ta không phải là bởi vì đứa nhỏ ở trong bụng à, nếu như đứa nhỏ được sinh ra, vậy thì lúc nào con sẽ ly hôn với cô ta?”<br>Người phụ nữ này căn bản không thích hợp làm con dâu của nhà họ Thẩm.<br><br>Mới gả vào nhà không được bao lâu, vậy mà lại làm nhà họ Thẩm xáo trộn như thế, nếu như cứ tiếp tục như vậy trong thời gian lâu dài, thế thì nhà họ Thẩm sẽ trở thành như thế nào đây?<br>Với lại người phụ nữ này căn bản không xứng với Hoài Dương, phải ly hôn càng sớm càng tốt.<br><br>Nghe vậy, một cảm xúc bực bội không thể nói thành lời xuất hiện trong lòng anh, gương mặt tuấn mỹ của Thẩm Hoài Dương có mấy phần thâm trầm, còn có vẻ không vui, trong lòng từ chối đề tài này theo bản năng: “Trong lòng con tự có tính toán.<br><br>”<br>“Vậy thì con tính như thế nào, nói ra cho mẹ nghe một chút đi, để mẹ cũng có thể hiểu.<br><br>” Tô Tình vô cùng tò mò, sau đó lại nói: “Mẹ thấy cô ta chính là một người phụ nữ tâm cơ, nhân phẩm cũng không có gì đặc biệt, luôn làm mấy cái chuyện đong đưa kia, vẫn nên nhanh chóng ly hôn đi.<br><br>”<br>Nghe thấy những hình dung về cô từ trong miệng Tô Tình, lông mày của Thẩm Hoài Dương nhíu chặt lại, trong đó còn ẩn chứa mấy phần không kiên nhẫn và bất mãn.<br><br>“Trong lòng con hiểu rõ cô ấy là người phụ nữ như thế nào!”.<br><br>"]