["<br>","<br>8802?<br>Sắc mặt Thẩm Hoài Dương biến đổi, thân thể có chút cứng ngắc.<br><br>Vừa rồi còn không dám khẳng định rốt cuộc là ai sai sót, bây giờ sự thấp thỏm trong lòng Diệp Giai Nhi đã dịu lại, cũng có chút tự tin.<br><br>“Cậu Thẩm bây giờ giải thích thế nào? Kỹ thuật diễn xuất cao siêu, còn có một chuỗi sắp xếp khéo đến vậy, trả giá và hồi báo, anh không cảm thấy buồn cười sao?”<br>Trong lòng có tự tin, giọng cô cũng trở nên khí thế.<br><br>“Trước khi sự việc rõ ràng có phải không nên đưa ra kết luận quá nhanh không? Người bị hại là tôi, chứ không phải cậu Thẩm, chỉ những lời vừa rồi thôi, có phải cậu Thẩm nên xin lỗi tôi không?”<br>Diệp Giai Nhi ngẩng đầu ưỡn ngực nhìn sang anh, đường cong cương nghị, chiếc cằm mang cảm giác sắc bén như đao gọt, nét đàn ông quyến rũ, chỉ là con ngươi thâm thúy nguy hiểm như báo săn, khiến người khác có chút kinh hoảng căng thẳng đứng ngồi không yên.<br><br>Nhưng dù vậy, cô cũng phải trả lại trong sạch cho mình, bảo vệ tôn nghiêm, nếu anh ta không xin lỗi, cô tất sẽ dây dưa tới cùng!<br>Lúc cô còn đang làm hoạt động tâm lý kịch liệt, một giọng nói trầm thấp lại bỗng nhiên truyền tới.<br><br>“Xin lỗi.<br><br><br>”<br>“A?”<br>Anh xin lỗi dễ dàng như vậy, Diệp Giai Nhi còn chưa phản ứng lại, ngây người nhìn anh.<br><br>Dụi tắt đầu thuốc lá vào gạt tàn, Thẩm Hoài Dương khẽ ngẩng đầu, đầu ngón tay xoa hai bên trán: “Xin lỗi, tối qua uống hơi nhiều rượu, đi nhầm phòng.<br><br>”<br>Diệp Giai Nhi đã chuẩn bị đối kháng với anh, nhưng anh cũng đã xin lỗi rồi, nếu còn làm loạn, thì rõ ràng là mình gây sự vô lý.<br><br>Cô luôn là người nói lý lẽ, hơn nữa ăn mềm không ăn cứng.<br><br>Lại thêm cô cũng không muốn xé to chuyện, dù sao cũng là hôn lễ của Thân Nhã, ảnh hưởng không tốt tới cô ấy.<br><br>Không còn gì để nói, cô dứt khoát không lên tiếng, dù sao mất đi lần đầu tiên đã là sự thực không cách nào thay đổi, lúc này chỉ muốn rời khỏi đây.<br><br><br>Cầm đồ lót sang, cô rúc người vào trong chăn, loạt soạt mặc vào.<br><br>Ánh mắt rơi trên chiếc chăn đang rục rịch như sâu róm, bờ môi mỏng của Thẩm Hoài Dương cong lên, khẽ mỉm cười.<br><br>Đợi lúc ra khỏi chăn, ánh mắt Diệp Giai Nhi vô ý đối diện với vệt đỏ tươi trên ga giường.<br><br>,.<br><br>Cô ngây người tại chỗ, trái tim nhói đau.<br><br>Ga giường màu trắng càng khiến nó thêm nổi bật, quả thật rất chói mắt!<br>Thuận theo ánh mắt cô, Thẩm Hoài Dương đương nhiên cũng nhìn thấy vệt đỏ tươi đó, sắc mặt lãnh đạm: “Đã là sai lầm của tôi, vậy đương nhiên sẽ bồi thường, cho nên cô có thể đưa ra yêu cầu của mình, đúng rồi…”<br>Lời nói khẽ khựng lại, anh nhìn cô chăm chú, lại nói: “Tu bổ lớp màng đó, cũng hoàn toàn có thể làm được…”<br>Hô hấp cô ngừng lại, do phẫn nộ, lồng ngực Diệp Giai Nhi không ngừng phập phồng, cắn răng nghiến lợi phun ra hai chữ: “Lưu manh!”<br>Sau đó, cô không thèm quay đầu đi thẳng về phía trước, thấy sắp ra khỏi phòng, Thẩm Hoài Dương bước nhanh tới, từ phía sau bắt lấy cánh tay cô.<br><br>“Còn có chuyện gì?” Diệp Giai Nhi tức giận nhìn anh.<br><br>.<br><br>"]