["<br>","<br>Thấy cô ta không nói gì, Thẩm Thiên Canh cũng hiểu rõ: “Tình cảnh hiện tại của em tốt hơn so với anh quá nhiều, vây nên, nên làm như thế nào, em tự suy nghĩ cho kĩ, đúng rồi, ngày mai Hoài Dương trở về thành phố S, em biết không?”<br>Thẩm Hải Băng khẽ ngơ ra, rồi lắc đầu, chuyện này, anh chưa từng nhắc đến trước mặt cô ta.<br><br>“Khoảng thời gian này có không ít nhân viên cứu viện đến Huyện Thiểm, mà sức khỏe của em cũng chưa hồi phục, ở lại đây cũng không có tác dụng gì, nên, em vẫn nên trở về thành phố S với chúng đi, hơn nữa, cũng sắp đến Tết rồi, em trở về đón Tết, rồi sang năm hãy qua đây đi làm.<br><br>”<br>“Vâng.<br><br>” Thẩm Hải Băng lên tiếng, đáp.<br><br>Sáng hôm sau.<br><br>Xe đỗ trước cổng, Thẩm Hoài Dương ngồi trên ghế lái xe, còn Diệp Giai Nhi ngồi bên cạnh anh.<br><br>Trạch Hy đi đón Thẩm Hải Băng, đợi hai người đó đến rồi mới xuất phát.<br><br><br>Sáng nay tỉnh dậy, Trạch Hy đã gọi điện tới, nói là cô cũng muốn về thành phố S, cậu ta sẽ đến bệnh viện đón trước.<br><br>Đợi khoảng mười phút, Trạch Hy dìu Thẩm Hải Băng xuất hiện trong tầm mắt bọn họ, hai người họ đi tới, ngồi ở hàng ghế sau.<br><br>Con xe màu đen di chuyển về phía trước, trên cả quãng đường, không ai nói lời nào, từ đầu đến cuối vẫn duy trì sự tĩnh lặng.<br><br>Mà cũng không ai có thể lên tiếng để phá vỡ sự yên tĩnh này, trong lòng mỗi người đều có tâm sự riêng.<br><br>Lúc về đến thành phố S thì đã là bốn giờ chiều, Thẩm Hoài Dương lái xe vào nhà trước, bọn họ xuống xe hết, anh lại đến công ty.<br><br>Tô Tình đang ngồi trên sofa trong phòng khách uống trà, nghe thấy tiếng bước chân, bà ta quay đầu lại, kinh ngạc hỏi: “Mọi người làm sao vậy?”<br>“Không có chuyện gì lớn cả, qua một hai ngày nữa là có thể khỏe lại thôi.<br><br>” Thẩm Trạch Hy lên tiếng giải thích, cố ý nói một cách nhẹ nhàng.<br><br>“Sao lại không cẩn thận vậy chứ, lên tầng nghỉ ngơi cả đi, làm xong bữa tối thì người giúp việc sẽ lên gọi xuống ăn.<br><br><br>”<br>Diệp Giai Nhi nằm xuống giường trong phòng thở phào một hơi, ngồi xe trong một thời gian dài, cô đã có chút buồn ngủ rồi, vừa nhắm mắt lại là đã thiếp đi.<br><br>Giấc ngủ này, kéo dài cho tới khi những ánh đèn được thắp sáng, sắc trời bên ngoài cửa sổ cũng đã trở nên đen kịt.<br><br>Mới mở mắt ra đã nghe thấy tiếng người giúp việc gọi bên ngoài, cô đáp một tiếng, rồi đến nhà vệ sinh rửa mặt rồi mới xuống tầng.<br><br>Tô Tình, Thẩm Hải Băng và cả Thẩm Trạch Hy cũng đã ngồi sẵn đó, cô vội bước nhanh qua đó, ngồi gần Thẩm Trạch Hy.<br><br>Bữa tối không hề thanh đạm, có chút dầu mỡ, còn chưa động đũa, chỉ mới ngửi thôi, dạ dày cô đã có phản ứng mạnh mẽ.<br><br>Cô chợt biến sắc, cũng không kịp nói gì, quay người xông thẳng vào nhà vệ sinh.<br><br>Sau đó cô không ngừng nôn ra, giường như tất cả những thứ gì có trong bụng cô đều đã ra ngoài hết, thậm chí cô còn nôn ra cả dịch chua.<br><br>Diệp Giai Nhi thở gấp, sắc mặt có chút trắng bệch, cô súc miệng, trở về bàn ăn.<br><br>Ánh mắt Tô Tình cố ý lướt qua người Thẩm Hải Băng, sau đó nhìn về phía Diệp Giai Nhi: “Sao vậy?”<br>Diệp Giai Nhi lắc đầu, chợt được quan tâm khiến cô đâm ra lo sợ: “Con không sao đâu mẹ.<br><br>”.<br><br>"]