["<br>","<br>“Ông không lo lắng cho con gái sao? Đó là nhà họ Thẩm nổi danh tại thành phố S đấy, Giai Nhi gả qua đó có bị ấm ức gì không?”<br>“Tôi thấy giáo dưỡng và lễ độ của cậu cả nhà họ Thẩm rất tốt, hơn nữa nhà họ Thẩm lại là danh gia vọng tộc, hẳn là giáo dưỡng sẽ không kém đâu.<br><br>”<br>Toàn bộ sự tập trung của Diệp Đức Huy lúc này đều nằm hết trên trà: “Đây là Động Đình Bích La Xuân hàng đầu, tôi đi hãm một ấm trước, uống thử xem sao.<br><br>”<br>Trong xe.<br><br>Diệp Giai Nhi ngồi ở vị trí phụ lái, nhìn ra ngoài cửa sổ, suy nghĩ mông lung một chút.<br><br>Lời nói dối đã xong, sự việc coi như đã được giải quyết, nhưng trong lòng cô không cảm thấy nhẹ nhõm, vẫn có chút phiền muộn.<br><br>Chuông điện thoại vang lên, Thẩm Hoài Dương trả lời, một cuộc gọi ngắn ngủi, nhưng khuôn mặt tuấn tú của anh có chút thay đổi.<br><br>Ngay lập tức, chiếc xe phanh gấp lại, rồi lao sang hướng khác…<br><br>Nhìn thấy sắc mặt anh hơi thay đổi, cô vừa tò mò vừa khó hiểu: “Bây giờ chúng ta đi đâu?”<br>“Nhà họ Thẩm.<br><br>” Anh ném cho cô ba chữ.<br><br>Diệp Giai Nhi lập tức ngồi thẳng người, tinh thần căng thẳng: “Không phải là nói ngày mai đi sao? Còn chưa chuẩn bị quà.<br><br>”<br>“Tình trạng đột xuất…” Đôi tay to của Thẩm Hoài Dương bóp hai bên trán, dường như hơi đau đầu: “Cứ để thư ký chuẩn bị quà là được.<br><br>”<br>Nhà họ Thẩm nằm ở lưng chừng núi, xung quanh là rừng cây, không khí trong lành và yên tĩnh, phong cảnh mê người.<br><br>Mà có thể sống trong Thanh Sơn, không phải người giàu có thì là quyền quý, không phải người bình thường có thể sống được.<br><br>Xe chạy trên uốn lượn trên quốc lộ về thủ đô, một lát sau thì dừng lại.<br><br><br>Lúc này xe của thư kí Trần cũng vừa mới tới, anh ta xuống xe đưa cho cô hai phần quà tặng.<br><br>Trong lòng cô thầm nghĩ, quả nhiên hiệu suất làm việc của thư kí xí nghiệp lớn cũng không giống với bình thường.<br><br>Đi qua cửa sắt lớn khắc hoa, hai người lần lượt đi vào trong biệt thự màu trắng.<br><br>Vừa mới đến chỗ cửa thì chợt nghe thấy một giọng nói hùng hồn và nghiêm khắc mang theo sự tức giận truyền ra: “Tên nhóc kia dám kết hôn sau lưng ba! Nó lại dám lén kết hôn! Chờ nó trở về thì ba sẽ đánh gãy cái chân của nó.<br><br>”<br>“Ba, Hoài Dương sẽ trở về ngay thôi, chờ đến lúc đó rồi hỏi nó cũng không muộn, ba đừng tức giận hại thân.<br><br>”<br>Giọng nữ dịu dàng mềm nhẹ kia là Tô Tình.<br><br>Như vậy thì giọng nam kia là của ông ngoại anh ư?<br>Chỉ nghe thấy giọng nói cũng đủ biết tính tình ông nóng nảy như thế nào, thân mình Diệp Giai Nhi không nhịn được mà run lên.<br><br>“Ông ngoại muốn đánh gãy hai chân của cháu sao?” Một giọng nói trầm đầy lười biếng vang lên, Thẩm Hoài Dương tùy ý để cái chìa khóa xe ở trên bàn.<br><br>Nghe vậy, Tô Chính Quốc với mái tóc hoa râm mặc quần áo quân trang xoay người, hai mắt trừng lên giận dữ, rống to một tiếng: “Nghiêm!”.<br><br>"]