["<br>","<br>Diệp Giai Nhi còn chưa kịp phản ứng thì nghe “ào” một tiếng, cái bình rớt xuống đất, nước nóng chảy ra đổ lên chân cô.<br><br>Cơn đau âm ỉ khiến sắc mặt cô tái nhợt, dưới chân bỏng rát khiến cô đứng không vững, cô hít sâu một hơi, nhảy một chân ra khỏi chỗ đó.<br><br>Y tá vẫn ngơ ngác đứng đó, Thẩm Hải Băng lo lắng gọi: “Y tá Lưu! Y tá Lưu! Mau lại xem vết thương đi!”<br>Y tá Lưu sực tỉnh kêu lên một tiếng, nhanh chóng đỡ Diệp Giai Nhi ngồi lên giường, sau đó cởi giày cô ra.<br><br>Nước quá nóng khiến mu bàn chân cô sưng đỏ, bỏng rát.<br><br>Y tá Lưu không dám chần chừ, cô ta bôi thuốc và băng bó vết thương, động tác rất nhanh nhẹn.<br><br>Sắc mặt Diệp Giai Nhi đến bây giờ vẫn còn tái nhợt, cơ thể đau đớn phát run.<br><br>Không biết ý tá bôi thuốc gì mà chỉ cảm thấy nơi đó càng nóng hơn, nóng như lửa đốt, lại đau như bị dao cắt.<br><br><br>Thẩm Hải Băng lo lắng hỏi y tá: “Có nghiêm trọng không?”<br>“Chắc mấy ngày tới không thể xuống giường được, cần phải dưỡng thương, cũng tại tôi, nếu không phải tôi thả ra thì bình nước cũng sẽ không rớt và làm phỏng chân cô ấy.<br><br>” Y tá vẫn còn trẻ, lúc này đang rất tự trách, nước mắt lăn dài trên má.<br><br>Diệp Giai Nhi có chút áy náy, an ủi cô y tá: “Không sao đâu, bây giờ cũng không còn đau nữa, nghỉ ngơi vài ngày là được rồi, tôi cũng có trách nhiệm.<br><br>”<br>Nhưng ai biết được, cô y tá nghe xong câu kia còn cảm thấy có lỗi hơn.<br><br>Cả buổi chiều, cô ta ở lại với Diệp Giai Nhi xem cô có muốn uống nước hay có cần đi vệ sinh hay không.<br><br>Sau đó, Thẩm Hải Băng gọi cho Thẩm Hoài Dương, giải thích ngắn gọn rồi bảo anh đến đón Diệp Giai Nhi về nhà.<br><br>Nửa tiếng sau, Thẩm Hoài Dương xuất hiện trong phòng, hai mắt anh híp lại, nhìn chằm chằm bàn chân đang băng bó của cô: “Bị sao vậy?”<br>Nghe vậy, cô y tá nhỏ không dám ngẩn đầu nhìn lên, cơ thể khẽ run, Diệp Giai Nhi vỗ vỗ vai cô ta, hời hợt nói: “Nước trong bình tràn ra ngoài, không cẩn thận bị bỏng.<br><br><br>”<br>Thẩm Trạch Hy lo lắng hỏi: “Có nghiêm trọng không?”<br>“Không sao, Tiểu Lưu đã bôi thuốc và băng bó xong rồi.<br><br>Vết thương không nghiêm trọng, chỉ bị bắn vào chân vài giọt thôi.<br><br>”<br>Thẩm Hoài Dương nhướng mày, con ngươi chuyển động, ánh mắt sâu thẳm, anh nhìn cô chằm chằm: “Nếu vết thương không nặng thì đứng dậy đi thử hai bước xem…”<br>Diệp Giai Nhi: “…”<br>Nếu hôm nay mà cô dám đi thử hai bước thì cái chân này coi như bỏ.<br><br>Anh hừ lạnh một tiếng rồi sải bước tới cúi người xuống ôm cô vào lòng.<br><br>Diệp Giai Nhi vô thức vươn tay vòng qua cổ anh, chân vừa động đậy một chút đã khiến cô đau đến cắn răng.<br><br>“Không phải nói chỉ bị bắn vài giọt vào chân thôi sao, sao bây giờ mặt mày lại dữ tợn như vậy?” Anh liếc cô, giọng điệu rất lạnh nhạt.<br><br>“…” Cô bực bội trừng mắt nhìn anh, rõ ràng biết vết thương của cô rất nghiêm trọng mà còn cố ý trêu chọc cô nữa!<br>Anh đương nhiên nhìn thấy ánh mắt của cô, môi mỏng khẽ nhếch lên, cất tiếng: “Cô có ý kiến, hửm?”.<br><br>"]