["CHƯƠNG 395<br> <br> <br> Buổi tối lúc cô bé ngủ thì cứ luôn thích lăn loạn ở trên giường, cho nên ngày hôm sau lúc thức dậy tóc ở phía sau bị ép vểnh lên.<br> <br> <br> Đưa tay đè tóc xuống, Diệp Giai Nhi nhẹ giọng dịu dàng dỗ dành: “Huyên Huyên, ngoan, ngủ thêm một lúc nữa đi.”<br> <br> <br> Cô định đi ra ngoài, không có dự định đưa Huyên Huyên theo, mà nếu như cô đi vào lúc Huyên Huyên thức dậy, chắc chắn cô bé sẽ kêu gào muốn đi cùng, cho nên trước tiên vẫn phải dỗ cô bé ngủ cái đã.<br> <br> <br> “Con không ngủ nữa, con muốn ra ngoài với mẹ.” Cái miệng nhỏ vừa ngáp vừa dụi mắt, rõ ràng là chưa ngủ đủ, nhưng mà lại không chịu ngủ tiếp.<br> <br> <br> Nghe vậy, cô cau mày: “Mẹ đâu có ra khỏi nhà đâu.”<br> <br> <br> “Mẹ đã nói là nói dối thì không phải là đứa nhỏ ngoan, nếu như mẹ gạt người, vậy thì mẹ cũng không phải là một người mẹ tốt, sau này cũng sẽ không tin tưởng vào lời nói của mẹ nữa, hừ.” Vóc người nhỏ nhỏ uốn éo đưa lưng về phía Diệp Giai Nhi, tóc vẫn còn đang vểnh<br> <br> <br> lên, bộ dạng đó vừa buồn bực vừa đáng yêu.<br> <br> <br> Bất đắc dĩ, Diệp Giai Nhi liền ôm cô bé đang giận dỗi vào trong ngực, nói xin lỗi: “Mẹ sai rồi, mẹ không nên nói dối với Huyên Huyên, nhưng mà ngày hôm nay mẹ thật sự có chuyện rất quan trọng cần phải làm, cho nên con lại chơi cùng bà ngoại một ngày nha, có được không?”<br> <br> <br> “Không được, con muốn đi cùng với mẹ.” Cô bé ngẩng đầu lên, đôi mắt lấp lánh, khuôn mặt nhỏ nhắn vô cùng tủi thân: “Mẹ đưa con đi với, con không quậy mẹ đâu, cũng sẽ không kêu mẹ ôm, tự con đi được. Mẹ ơi mẹ, cho con đi với có được không ạ?”<br> <br> <br> Bàn tay nhỏ nắm chặt lấy ống tay áo cô nhẹ nhàng lắc lắc, giống như là một chú chó con đáng thương.<br> <br> <br> Thấy vậy, Diệp Giai Nhi không khỏi mềm lòng, lúc chuẩn bị mở miệng nói chuyện, thân thể nhỏ nhắn ấy lại ôm lấy cái chân cô, cái mông nhỏ trực tiếp ngồi trên chân cô, hai cái tay nhỏ ôm chân cô giống như là một cô bé ăn vạ.<br> <br> <br> Cô không khỏi bật cười, mở miệng nói: “Được được được, mặc quần áo nhanh lên đi, sau đó đi đánh răng rửa mặt.”<br> <br> <br> Sau khi nghe xong, gương mặt nhỏ nhắn cười như một đóa hoa, nhanh chóng mặc quần áo tử tế rồi lập tức chạy vào trong nhà vệ sinh.<br> <br> <br> Đứng trong phòng, cô cũng nghe thấy tiếng hát vui vẻ của cô bé: “Yêu mình thì ôm mình một cái, yêu mình thì bạn hãy hôn hôn mình…”<br> <br> <br> Chờ sau khi sửa soạn xong rồi, Diệp Giai Nhi nói với Quách Mỹ Ngọc một tiếng, dẫn Huyên Huyên đang không ngừng nhảy cẫng ra khỏi nhà.<br> <br> <br> Thật ra thì trong lòng cô không muốn để Huyên Huyên xuất hiện trước mặt bất cứ một người nhà họ Thẩm nào, nhưng mà ngày hôm nay Huyên Huyên thật sự bám quá chặt.<br> <br> <br> Nhưng mà ở nhà họ Thẩm, Trạch Hy là người duy nhất có thể khiến cô yên tâm, cô có lòng tin tuyệt đối với Trạch Hy.<br> <br> <br> Gọi điện thoại cho Trạch Hy hẹn gặp nhau ở Vĩnh Hòa Đại Vương, cô mua cho Huyên Huyên một lồng bánh bao hấp, lại gọi thêm hai ly sữa đậu nành, ngồi ở đó chờ anh ta.<br> <br> <br> Mà đổi thành một bên, trong nhà họ Thẩm.<br> <br> <br> Để điện thoại di động xuống, Thẩm Trạch Hy huýt sáo bước vào trong phòng tắm, đầu tiên là tắm rửa, sau đó lại ướm quần áo trước gương, cuối cùng chọn một chiếc áo sơ mi ngắn tay màu xám và một cái quần kaki.<br> <br> <br> Ôm dáng lại mang theo vài phần nhẹ nhàng, nhưng lại thành thục ổn trọng.<br> <br> <br> Lúc đi xuống lầu, thím Lý đang sắp xếp bát đũa, Thẩm Hoài Dương ngồi trước bàn ăn, bóng người cao lớn tùy ý lười biếng dựa vào ghế ngồi, trong tay cầm một tờ báo."]