["<br>","<br>“Thật xin lỗi, lúc các vị phụ huynh bận rộn như vậy lại mời các vị đến trường một chuyến, mục đích của buổi họp phụ huynh lần này là để báo cáo thành tích một năm và biểu hiện khi ở trường của các em, lúc tôi gọi đến họ tên các vị phụ huynh sau đây, xin hãy trả lời…” Cô gọi ba mẹ của mười học sinh đứng đầu lớp, thành tích ưu tú, hơn nữa biểu hiện khi ở trường cũng cực kỳ tốt.<br><br>Giọng Diệp Giai Nhi không nhanh không chậm, nói đến tình hình học sinh, mặt mày cô thoải mái, tràn đầy sức sống.<br><br>Thẩm Hoài Dương nhướn mày, ánh mắt rơi trên người cô, híp mắt đánh giá.<br><br>Tóc đen như mun, xõa trên vai như vậy, mắt tròn đen nhánh như hạt châu, chiếc mũi nhỏ mà tinh tế, đôi môi không điểm mà son.<br><br>Gò má trắng nõn của cô sáng bóng như ngọc, lại thêm trên người mặc áo phao màu đỏ, càng thêm trắng trẻo hồng hào.<br><br>Cô không trang điểm, ngũ quan đoan chính tinh xảo, thanh tú uyển chuyển, nhìn rất thoải mái.<br><br>Diệp Giai Nhi mặc dù bắt mình tập trung, nhưng vẫn có thể cảm giác được ánh mắt thâm trầm đó như lướt qua trên người mình.<br><br>Cô hít thở sâu, cảnh cáo bản thân phải bình tĩnh, bình tĩnh nói: “Phụ huynh của Thẩm Trạch Hy?”<br><br>Thân thể thon dài của Thẩm Hoài Dương lười biếng dựa ra sau, trầm giọng đáp một tiếng: “Có.<br><br>”<br>Giọng nói trầm thấp tràn đầy quyến rũ lại khiến cho ánh mắt của đám phụ nữ xung quanh không hẹn mà cùng nhìn sang, nhìn chằm chằm anh.<br><br>Anh bây giờ là phụ huynh của học sinh mình, mà không phải người đàn ông tối đó!<br>Diệp Giai Nhi lại thầm cảnh cáo mình một tiếng, ngẩng đầu, bình tĩnh mở miệng: “Anh có biết thứ hạng của Thẩm Trạch Hy ở trường không?”<br>Thẩm Hoài Dương vẫn duy trì động tác vừa rồi, chỉ là khuôn mặt tuấn tú khẽ nghiêng, sống mũi càng thêm cao thẳng, như đang nghiêm túc lắng nghe, vô cùng mê người.<br><br>“Mỗi lần kiểm tra em ấy luôn xếp thứ hai từ dưới lên, trước nay chưa từng ngoại lệ, tôi hi vọng anh Thẩm có thể theo sát em ấy một chút.<br><br>”<br>Nếu những phụ huynh khác nghe thấy thứ hạng như vậy ngay trước mặt nhiều người như thế, sợ là sớm đã xấu hổ hoặc đỏ mặt rồi, nhưng anh lại vẫn thoải mái, ưu nhã tự tại: “Cả trường tổng cộng có bao nhiêu học sinh lớp 12?”<br>Diệp Giai Nhi thành thực trả lời: “Hai ngàn chín.<br><br>”<br><br>Ngón tay thon dài của anh khẽ gõ tay áo, gật đầu, tùy ý nói: “Sau nó không phải còn một người sao? Hai ngàn tám trăm chín mươi chín, thứ hạng này không tệ…”<br>Không ngờ tới sẽ nhận được đáp án như vậy, Diệp Giai Nhi thoáng chốc ngây người, giây lát sau lại hồi thần, trong lòng thầm trào phúng.<br><br>Tư tưởng của người có tiền quả nhiên không giống người thường, dù cứ đội sổ, cũng không cần lo lắng tương lai.<br><br>“Suy nghĩ của anh Thẩm thật độc đáo…”<br>“Thường thôi.<br><br>” Bờ môi mỏng của Thẩm Hoài Dương khẽ cong lên, ánh mắt lại khẽ híp lại nhìn cô.<br><br>Bốn mắt nhìn nhau, trái tim Diệp Giai Nhi khẽ nảy, nhanh chóng dời ánh mắt.<br><br>Họp phụ huynh nhanh chóng kết thúc, vừa kết thúc, Thẩm Hoài Dương đẩy ghế, chân dài bước nhanh ra ngoài.<br><br>Thẩm Trạch Hy sớm đã đợi ở ngoài: “Anh cả.<br><br>”<br>“Ừ…” Thẩm Hoài Dương gật đầu, giây lát sau, lại mở miệng: “Em thi như vậy cho anh sao?”<br>Khẽ ho một tiếng, Thẩm Trạch Hy cười nói: “Anh cả, anh nói tại sao giá hàng hóa trong trung tâm thương mại thường kết thúc bằng số 9, đó là chứng minh ít thì quý, anh nghe hai ngàn chín, lại nghe hai ngàn tám trăm chín mươi chín, cái náo có cảm giác hơn?”<br>“Em cho rằng em là sản phẩm giá tiêu chuẩn trên thương trường?” Thẩm Hoài Dương lạnh lùng liếc nhìn cậu, cảnh cáo: “Lần sau em còn dám thi hai ngàn tám trăm chín mươi chín cho anh thử xem!”.<br><br>"]