["<br>","<br>Dứt lời, Diệp Giai Nhi cầm túi lên đi ra khỏi phòng bao, vừa đi hai bước, cửa phòng bao lại bị đẩy mở, Thẩm Trạch Hy bước vào.<br><br>Thẩm Hoài Dương nhướn mày, ánh mắt rơi trên người Thẩm Trạch Hy, môi khẽ nhúc nhích, mở miệng: “Cô Diệp đã không đồng ý, vẫn là đừng miễn cưỡng thì hơn, đúng rồi, để tài xế Lưu đưa cô Diệp về trường.<br><br>”<br>Đôi mày Thẩm Trạch Hy cau chặt lại, nhìn chằm chằm Diệp Giai Nhi: “Tại sao cô không đồng ý?”<br>“Cô còn có rất nhiều việc phải làm, không có thời gian đi làm gia sư.<br><br>” Diệp Giai Nhi áy náy nhìn Thẩm Trạch Hy.<br><br>Tiếp đó, cô vòng qua Thẩm Trạch Hy, rời khỏi nhà hàng tây.<br><br>Thân thể thon dài của Thẩm Hoài Dương đứng dậy, cũng đi ra ngoài, lại thấy Thẩm Trạch Hy vẫn đứng nguyên tại chỗ không nhúc nhích, anh nhướn mày: “Không đi?”<br>“Anh cả, anh có tin em có cách khiến cô ấy đồng ý không?” Thẩm Trạch Hy hồi thân, khóe môi cong lên nụ cười xán lạn: “Em cũng có rất nhiều việc phải làm, không có thời gian đến trường…”<br>Quả nhiên, Thẩm Hoài Dương chẳng mấy hứng thú với lời của cậu, cúi đầu nhìn đồng hồ, bước lên Bentley màu đen.<br><br><br>Diệp Giai Nhi về tới trường, vừa tới phòng làm việc, đã bị hiệu trưởng gọi đi.<br><br>Nội dung cuộc nói chuyện rất đơn giản, kêu cô phục tùng vô điều kiện yêu cầu của nhà họ Thẩm, đặc biệt là Thẩm Hoài Dương!<br>Cuối cùng lúc rời đi, hiệu trưởng tha thiết dặn dò cô, nhất định phải theo sát việc học hành của cậu hai Thẩm!<br>Diệp Giai Nhi có chút tặc lưỡi với mức độ ninh nọt của ông ta, luôn cảm thấy người này đã hết thuốc chữa rồi!<br>Bất đắc dĩ hơn là vài ngày lên tiết sau đó, Thẩm Trạch Hy không đến nữa, điện thoại cũng không gọi được.<br><br>Quả nhiên, là cố ý.<br><br>Cũng đã là người trưởng thành hai mươi tuổi rồi, giở thói lại như một đứa bé ấu trĩ.<br><br>Tại sao cậu lại như vậy, trong lòng cô cũng rõ ràng, là vì cô không đồng ý làm gia sư của cậu.<br><br>Bất đắc dĩ thở dài, Diệp Giai Nhi lấy danh sách học sinh ra, bắt đầu lật tìm địa chỉ nhà của Thẩm Trạch Hy.<br><br><br>Hai ngày nữa là kỳ thi cuối năm, cậu nhất định phải đến trường tham dự thi cuối kỳ!<br>Nửa tiếng sau, tới nhà họ Thẩm.<br><br>Diệp Giai Nhi dừng trước cửa nhà, điều khiến cô kinh ngạc là cửa nhà lại không khóa, chừa một khe hở.<br><br>Đối chiếu địa chỉ mấy bận, cô vươn tay đẩy mở cửa, bước vào.<br><br>Chưa đi được vài bước, Diệp Giai Nhi đã ngây người tại chỗ, lòng bàn chân như rót chì…không đi nỗi.<br><br>Tiếng nam nữ mờ ám chui vào trong tai rất rõ ràng… Họ đang xem phim hành động…?”<br>Máu nóng bốc lên đầu cô ngay lập tức.<br><br>Môi Diệp Giai Nhi khô không khốc, gò má đỏ bừng, trông cứ như có thể vắt ra máu được vậy.<br><br>Chuyện…Chuyện…Chuyện gì thế này… Sau khi bình tĩnh lại, suy nghĩ duy nhất hiện lên trong đầu cô một cách nhanh chóng, phải lập tức rời khỏi nơi này!<br>Nhưng, lúc quay lưng lại cô chẳng hề chú ý dưới chân, chỉ nghe thấy tiếng “rầm”, thùng rác nằm chỏng chơ trên mặt đất, phát ra âm thanh chói tai.<br><br>Diệp Giai Nhi biến sắc, cô hóa đá ngay tại chỗ!.<br><br>"]