["<br>","<br>Nghe vậy, cô gật đầu, sắc mặt nghiêm túc khác thường: “Hai người cũng có thể thường xuyên cảnh cáo chị ấy, bảo với chị ấy là con vô cùng nghiêm túc chứ không phải nhất thời đùa giỡn, chỉ cần nói được là sẽ làm được, bảo chị ấy luôn phải duy trì sự cẩn thận đó mới không phạm sai lầm nữa.<br><br>”<br>“Nhà họ Diệp chúng ta, người mà con bé sợ nhất bây giờ chính là con, con nói gì thì nó sẽ làm theo như thế.<br><br>” Diệp Đức Huy bất lực thở dài một tiếng.<br><br>Quách Mỹ Ngọc cũng khẽ thở dài một tiếng: “Bất kể là sợ ai, chỉ cần có một người để sợ là tốt rồi, chắc con vẫn chưa ăn trưa đâu nhỉ, để mẹ đi nấu, trưa nay gói sủi cảo.<br><br>”<br>“Vâng, nhân gì thế ạ?”<br>“Nhân thịt lợn trộn rau hẹ.<br><br>”<br>“Vậy để con đi hái rau hẹ.<br><br>”<br><br>Ba người phân công làm việc, chẳng mấy chốc đã gói xong một đĩa sủi cảo, đun sôi nước rồi thả vào nồi.<br><br>Vừa ăn, Quách Mỹ Ngọc vừa nói: “Không phải đã mang thai hai tháng rồi sao, có phản ứng gì không?”<br>“Cũng không có phản ứng gì lớn, chỉ là có chút thèm ngủ, thỉnh thoảng cũng nôn nghén.<br><br>”<br>“Đó đều là những phản ứng bình thường, có nghiêm trọng không? Một ngày có thể nôn mấy lần?”<br>Diệp Giai Nhi nghĩ kĩ, nói: “Cũng không nghiêm trọng, một ngày cũng chỉ một lần, nôn cũng không dữ dội lắm.<br><br>”<br>“Vậy thì tốt, đứa bé cũng ngoan lắm, xem ra cũng không giày vò con mấy, đây là chuyện tốt, sau này cũng có thể bớt lo, Hoài Dương đâu?”<br>“Đến công ty làm việc rồi ạ.<br><br>”<br>“Thế tình cảm hai đứa như thế nào?”<br>“Khá tốt ạ.<br><br>” Diệp Giai Nhi đáp qua loa.<br><br><br>Quách Mỹ Ngọc vẫn không yên tâm: “Không môn đăng hộ đối, đây quả thực cũng là một vấn đề, mẹ chồng đối xử với con như thế nào?”<br>Diệp Giai Nhi vẫn tránh nặng tìm nhẹ: “Khá tốt ạ.<br><br>”<br>“Con không nói thật, mẹ cũng không biết mọi chuyện ra làm sao, nhưng vẫn nói với con một câu, đừng nhẫn nhịn, chỉ cần chúng ta có lí, thì không phải nhẫn nhịn lời của ai hết, không thể để bọn họ xem thường chúng ta được, chỉ cần xem thường, bọn họ sẽ càng được nước lấn tới, biết chưa?”<br>“Vâng vâng, con biết rồi.<br><br>” Cô biết, mẹ cô sợ cô bị bắt nạt.<br><br>Ăn xong cơm tối, lúc xem TV, Hứa Mẫn Nhu trở về, so với trước kia thì đã thay đổi tốt hơn nhiều.<br><br>Chỉ là, cô ta lại tò mò hỏi: “Giai Nhi, tối nay em và em rể có hoạt động gì à?”<br>Diệp Giai Nhi mờ mịt không hiểu ra làm sao nhìn cô ta: “Lời này là có ý gì?”<br>Hứa Mẫn Nhu chớp chớp mắt, ra vẻ bí ẩn, cô ta nghịch ngợm bộ móng mới làm xong của mình: “Ban nãy lúc chị đi qua tiệm hoa, vô tình nhìn thấy em rể đang chọn hoa trong đó, chẳng lẽ, cậu ấy muốn cho em một bất ngờ à?”<br>Diệp Giai Nhi khẽ nhướng mày, không nói gì, nhưng trong lòng lại cảm thấy rất tò mò, không kìm lòng được mà suy đoán.<br><br>Anh đang chọn hoa ở tiệm hoa?<br>Chọn hoa, anh định tặng cho ai?<br>Mà Hứa Mẫn Nhu vẫn chẹp miệng tán thưởng: “Lãng mạn, lãng mạn, quả nhiên là lãng mạn thật đó!”<br>Nhìn thời gian, đã là năm giờ chiều rồi, tám giờ cô đã hẹn sẽ đi xem buổi biểu diễn với Thẩm Trạch Hy, trở về nhà họ Thẩm thay quần áo, thời gian cũng vừa kịp lúc.<br><br>.<br><br>"]