["<br>","<br>Cô cúi đầu nhìn thời gian, 9h40 – đến lúc đi ngủ rồi, cô đứng dậy đi vào phòng tắm.<br><br>Anh liếc nhìn cô, sau khi bóng lưng cô biến mất, thân hình cường tráng của anh di chuyển, ngồi trước màn hình máy tính, bàn tay to bắt đầu bấm chuột.<br><br>Khi Diệp Giai Nhi đi ra thì nhìn thấy cảnh tượng này.<br><br>Người đàn ông cao lớn ngồi trước máy vi tính màu hồng của cô, ánh mắt nghiêm túc nhìn chằm chằm màn hình, trên khuôn mặt không có cảm xúc gì, tay vẫn đang khẽ nhấp chuột.<br><br>Thấy vậy, cô sững sờ tại chỗ, một lúc lâu sau mới hoàn hồn.<br><br>Ai không biết còn tưởng anh đang xem tài liệu quan trọng gì, nhưng hóa ra là anh chỉ đang chơi đấu địa chủ mà thôi… Định thần lại, Diệp Giai Nhi bước lên trước vài bước, thấy một dòng chữ hiện lên trên màn hình: Đậu vui vẻ của bạn không đủ 1000, mời nạp thêm đậu rồi lại tới tham gia trò chơi.<br><br>Cô khoanh tay trước ngực, nhàn nhã đứng sau lưng anh với vẻ mặt lạnh lùng.<br><br><br>Cảm giác được bóng đen bao phủ sau lưng, Thẩm Hoài Dương day đầu mày, dường như lộ ra chút ngượng ngùng, anh hắng giọng lên tiếng: “Tắm xong rồi à? Hình như hôm nay hơi đen…”<br>Anh nói rồi còn cố ý nhìn lướt qua cô, không đợi cô lên tiếng đã đi vào phòng tắm.<br><br>Diệp Giai Nhi gập laptop lại, tức giận lạnh lùng bảo: “Tổng giám đốc thì làm gì? Trò đấu địa chủ cũng không biết.<br><br>”<br>Qua cánh cửa phòng tắm hơi mở, Thẩm Hoài Dương có thể nghe thấy rõ ràng, môi mỏng khẽ cong lên, ngón tay mảnh khảnh chậm rãi xoa cằm, cực kỳ gợi cảm.<br><br>Nhận xét của cô Thẩm thật độc đáo! Ai quy định là tổng giám đốc thì đều phải biết chơi đấu địa chủ?<br>Tuy nhiên cô Thẩm đã bình tĩnh, lạnh nhạt mấy ngày, hôm nay cuối cùng cũng thấy cô nổi giận, cảm giác này khá tốt… Diệp Giai Nhi ngồi trước bàn trang điểm, ánh mắt vô tình nhìn qua bộ hộp mỹ phẩm, chỉ nhìn bao bì cũng biết là mỹ phẩm cao cấp.<br><br>Tặng cô ư?<br>Nụ cười nơi khoé miệng Diệp Giai Nhi hơi trào phúng, anh tặng cô trong tâm trạng thế nào? Lòng cô đầy tò mò.<br><br>Vì cô là vợ anh, là người thể hiện tình cảm ngọt ngào trước mặt người ngoài?<br><br>Hay là cảm thấy những gì mình nói hôm đó hơi nặng nên dùng nó để bày tỏ lời xin lỗi với cô?<br>Tuy nhiên theo cô thấy, khả năng của ý sau gần như bằng 0.<br><br>Sau khi loay hoay hộp mỹ phẩm một hồi cô mới mở được bao bì, bên trong đều là tiếng Hàn, cô không nổi chữ nào.<br><br>Thẩm Hoài Dương bước ra khỏi phòng tắm, một mùi hương cam thoang thoảng xộc vào mũi, tươi mát, tự nhiên và rất dễ ngửi.<br><br>Bàn tay to vén chăn lên, anh nằm xuống, tầm mắt nhìn vào tấm lưng mảnh mai.<br><br>Bàn tay thon dài trắng nõn của cô đang bóp kem dưỡng vào lòng bàn tay, sau đó nhẹ nhàng vỗ đều lên mặt, mềm mại dịu dàng khiến lòng người lay động.<br><br>“Hiệu quả của mỹ phẩm thế nào?”<br>Đôi mắt anh khẽ chuyển động, khoé miệng nhếch lên dường như chỉ là vô tình lên tiếng.<br><br>Nếu nghe kỹ thì sẽ thấy trong giọng điệu có xen lẫn sự kỳ vọng, như muốn được khen ngợi.<br><br>Tuy nhiên câu nói này lọt vào tai Diệp Giai Nhi lại có ý khác, động tác trong tay cô dừng lại, nhìn anh.<br><br>.<br><br>"]