["<br>","<br>“Tôi xin lỗi.<br><br>” Cổ họng nhấp nhô phun ra một câu: “Chuyện này là do tôi đã lơ là sơ suất.<br><br>”<br>“Không sao…” Diệp Giai Nhi nhướng mày: “Nói tóm lại là cơn giận lần này của anh Thẩm đã tiêu tan rồi chứ, có phải là lần này nên đổi lại là tôi tức giận rồi không?”<br>Đôi môi mỏng cong lên thành một đường cong, anh nhìn chăm chú vào cô, ánh mắt dịu dàng: “Mợ Thẩm tức giận đương nhiên là chuyện hợp lý rồi, tôi tùy ý để mợ Thẩm xử lý, cũng để mợ Thẩm nổi giận…”<br>“Vẫn là ăn cơm đi.<br><br>” Lông mày hơi co rúm lại, nếu như anh là một con rối, cô còn có thể vui vẻ mà xử lý vài lần, nhưng mà anh là một người sống sờ sờ ra đó, đúng là không có hứng thú xử lý.<br><br>“Mật mã là 001225, anh trầm giọng nói một câu: “Nếu như sau này có cần tiền thì cứ tự mình đến ngân hàng lấy đi, không cần phải nói với tôi, yên tâm, cô không thể làm tôi phá sản được đâu.<br><br>”<br>Vốn dĩ là Diệp Giai Nhi vẫn còn đang cười khẽ, nhưng mà sau khi cô đọc lại dãy số này một lần, bàn tay trở nên lạnh buốt.<br><br>001225, 1225, không phải là sinh nhật của Thẩm Hải Băng hả?<br><br>Nếu như nói là trùng hợp, vậy cũng khó tránh khỏi làm cho người ta không tin.<br><br>Nhiều con số như thế, vậy mà lại chọn 1225 từ trong đó, chẳng lẽ không khả nghi à?<br>Lúc này, trong lòng của cô có thể khẳng định mật mã mà anh đã thiết lập chính là sinh nhật của Thẩm Hải Băng.<br><br>Nhìn cái trứng gà màu vàng trước mặt, hạt cơm trắng sáng, đột nhiên cô không có khẩu vị, cúi đầu xuống, chỉ nhẹ nhàng đáp một tiếng, không nhìn ra suy nghĩ trong đó.<br><br>Nhìn thấy anh tức giận như thế, để ý tới chuyện cô vay tiền, lòng cô khẽ động, rõ ràng là đã tan chảy.<br><br>Lúc một người đàn ông tức giận đối với việc bạn không sử dụng tiền của người đó, cô tự cho rằng đó là người này có mấy phần tâm tư với cô gái đó.<br><br>Nhưng mà lúc này cô lại cảm thấy trong lòng mình có suy nghĩ như thế là vô cùng buồn cười.<br><br>Nếu nói trước kia không muốn dùng cái thẻ ngân hàng của anh là bởi vì câu nói đó của anh đã làm cho cô bỏ đi suy nghĩ kia.<br><br>Vậy thì bây giờ là bởi vì Thẩm Hải Băng lại đánh tan suy nghĩ muốn dùng tấm thẻ đó của cô.<br><br><br>Cô cúi đầu, cho nên không nhìn thấy được cảm xúc cùng với biểu cảm trên gương mặt, nơi duy nhất mà anh có thể nhìn thấy chính là cái cổ tinh tế, thon thả, trắng nõn của cô.<br><br>Làn da của cô vốn trắng mịn sáng bóng, có lẽ là bởi vì mang thai cho nên lại càng trông phát sáng, giống như là một cái trứng gà luộc mới bóc.<br><br>Cổ họng khẽ nhấp nhô, ánh mắt của Thẩm Hoài Dương trở nên trầm xuống, nhớ đến sự mềm mại mịn màng và nóng bỏng thuộc về riêng cô.<br><br>Đương nhiên là Diệp Giai Nhi có thể cảm nhận được ánh mắt rơi trên người mình càng ngày càng nóng bỏng, nhưng mà cô vẫn không ngẩng đầu lên, chỉ ăn từng muỗng cơm.<br><br>“Chiều nay định đi đâu?” Thân thể cao lớn của Thẩm Hoài Dương hơi khom xuống, đầu ngón tay với khớp xương rõ ràng kéo sợi tóc dính ở trên cổ áo cô, giọng nói dịu dàng.<br><br>“Về nhà một chuyến.<br><br>” Bàn tay của anh rất nóng, trong lúc vô tình chạm vào cần cổ cô, giống như là có một dòng điện chậm rãi chạy qua cơ thể, thân thể của cô nhạy cảm khẽ run lên.<br><br>Trong nháy mắt, ánh mắt anh liền trở nên đục ngầu, giọng nói của người đàn ông cũng trở nên căng cứng theo thân thể, ngay cả từ ngữ nói ra cũng khàn khàn đến cực hạn: “Mợ Thẩm, đừng có quyến rũ tôi, nếu không thì tôi sẽ lập tức muốn cô ngay tại bàn ăn.<br><br>”<br>Thân thể Diệp Giai Nhi né qua bên phải tránh thoát khỏi bàn tay anh: “Tôi mới không thèm quyến rũ anh đó, chiều nay không phải là anh phải đến công ty hả?”<br>“Cho nên bây giờ cô đang đuổi tôi đi đó à, mợ Thẩm?” Lông mày hơi nhăn lại, ẩn chứa cảm xúc không vui, còn có chút bất mãn.<br><br>.<br><br>"]