["<br>","<br>Trương Long cũng hoàn toàn nói lời giữ lấy lời, sau khi thả Trần Chí Long ra thì nhìn về phía Diệp Giai Nhi, nở nụ cười không có ý tốt.<br><br>“Vừa nãy tôi vẫn chưa nói hết, sau khi uống hết năm ly, bát cháo loãng rau thừa phải ngủ với tôi một lần, tôi sẽ để cô đi, nếu không, cô cứu được Trần Chí Long nhưng không thể cứu được bản thân!”<br>“Đồ vô sỉ!”<br>Diệp Giai Nhi lắc đầu, cố gắng giữ bản thân tỉnh tảo.<br><br>“Tôi vô sỉ thì sao?” Tiến về phía trước một bước, Trương Long thò tay nắm lấy cằm của cô, xem xét: “Môi hồng răng trắng, cũng là một tô cháo loãng rau thừa xinh đẹp.<br><br>”<br>“Thả tôi ra!”<br>Diệp Giai Nhi uốn cong người, bắt đầu giãy giụa, nhưng sức của phụ nữ sao có thể bì được với đàn ông?<br>Trần Dĩ Ninh cũng lo lắng nhào đến giúp đỡ nhưng lại bị thuộc hạ của Trương Long ngăn lại, không thể tiến lên bước nào.<br><br>Trương Long kéo Diệp Giai Nhi lại và ôm cô vào trong ngực, cưỡng ép đi về phía trước.<br><br><br>Mới đi được hai bước, một giọng nói lười biếng tùy ý vang lên: “Cô giáo Diệp, cô xin nghỉ phép, không dạy buổi học kèm là để đến đây uống rượu với đàn ông sao?”<br>Giọng nói đột nhiên vang lên khiến người ta giật mình, ai nấy đều nhao nhao nhìn qua.<br><br>Trương Long sợ hãi, lập tức đi tới nghênh đón: “Ngài Thẩm sao hôm nay lại rảnh rỗi đến đây vậy?”<br>Thẩm Hoài Dương không nhìn ông ta, đôi mắt nhìn vào bóng lưng của Diệp Giai Nhi, thản nhiên nói: “Vì ở đây náo nhiệt.<br><br>”<br>“Có người không biết phép tắc, nên phải dạy dỗ một trận, không quấy rầy đến niềm vui của ngài Thẩm chứ ạ?” Trương Long nịnh nọt nói tiếp: “Lát nữa giấy thanh toán của ngài Thẩm cứ tính cho tôi.<br><br>”<br>Cho dù là ở giới kinh doanh hay là giới chính trị, ai có thể không đon đả tâng bốc Thẩm Hoài Dương chứ?<br>“Chúng ta quen nhau sao?”<br>Giọng điệu của Thẩm Hoài Dương lạnh lùng, anh rảo bước đến trước mặt Diệp Giai Nhi: “Cô giáo Diệp, cô muốn tiếp tục ở lại đây uống rượu hay là muốn về với tôi?”<br>Cơ thể của Diệp Giai Nhi chới với choáng váng, nhưng sau khi nhìn thấy bóng dáng cao to quen thuộc kia, ánh mắt của cô lập tức sáng lên.<br><br>Cô gật đầu lia lịa, giọng nói tuy không lớn nhưng lại vô cùng khẩn cấp!<br><br>“Về…đi…”<br>Thịt mỡ đã đến bên miệng, sao lại có thể buông tha như vậy?<br>Trương Long có hơi không cam lòng, vùng vằng nói: “Ngài Thẩm, tôi có chút chuyện phải nói với cô Diệp đây.<br><br>”<br>“Chuyện gấp lắm sao?” Con ngươi liếc Trương Long, môi của Thẩm Hoài Dương khẽ mấp máy, giọng nói khàn đục.<br><br>Sống lưng lạnh buốt!<br>Trương Long giật mình thon thót, vội vàng sửa miệng: “Cũng không phải chuyện gấp gì.<br><br>”<br>“Nếu không phải, thì tôi sẽ đưa cô giáo Diệp đi.<br><br>”<br>Thẩm Hoài Dương không quan tâm, xông lên đỡ lấy Diệp Giai Nhi: “Còn không đi, thẫn thờ cái gì?”<br>“Đi…lập tức đi ngay!”<br>Diệp Giai Nhi kích động bước đi, theo Thẩm Hoài Dương ra ngoài.<br><br>.<br><br>"]