["<br>","<br>Nghe vậy, Diệp Giai Nhi lúc này mới thu hồi dòng suy nghĩ sửng sốt lại tê dại, nhìn Tô Tình, cô gật đầu: “Được, con đợi.<br><br>”<br>“Cô—” Ngay cả một câu cũng không thể nói ra được, Tô Tình tức đến nỗi suýt nữa phát điên, lại hừ lạnh một tiếng, bà ta cũng đi theo đằng sau, ra khỏi nhà họ Thẩm.<br><br>Đợi sau khi bà ta rời khỏi, Diệp Giai Nhi trực tiếp ngồi trên cầu thang, mặt vùi vào đầu gối, ngây ngốc nhìn đôi tay đó của mình.<br><br>Cô vừa rồi thật sự chỉ muốn khiến Tô Tình buông cô ra, căn bản không có ngờ Tô Tình không có đứng vững, cũng càng không có ngờ Thẩm Hải Băng lại ngã từ trên cầu thang xuống.<br><br>Tất cả chuyện này đều là ngoài ý muốn…<br>Nhưng rất rõ ràng, có người căn bản không tin đây là chuyện ngoài ý muốn.<br><br>Trong nhà họ Thẩm chỉ còn lại người làm, ngoài những người này ra thì chỉ còn Diệp Giai Nhi ngồi trên cầu thang.<br><br>Cũng không biết ngồi ở cầu thanh bao lâu, có lẽ khoảng 30 phút, hoặc 5 phút, sau đó, cô đứng dậy, cũng tới bệnh viện.<br><br><br>Cho dù là ngoài ý muốn, nhưng nguồn cơn sự việc lại là vì cô mà ra, cho nên đối với thương thế của Thẩm Hải Băng, cô không thể không để ý.<br><br>Khi chạy tới chỗ rẽ của bệnh viện, xa xa, cô bèn nhìn thấy Thẩm Hoài Dương đứng ở bên ngoài phòng cấp cứu còn cả Tô Tình.<br><br>Thần sắc trên gương mặt đẹp trai của Thẩm Hoài Dương rất thâm trầm, ánh mắt tỏa ra sự u ám, nhìn không ra cảm xúc gì.<br><br>Mà Tô Tình lại ngồi ở bên cạnh anh, ánh mắt thỉnh thoảng sẽ nhìn về cửa phòng cấp cứu, vô cùng lo lắng.<br><br>Không có lại gần nữa, cô đứng ở chỗ rẽ, cơ thể dựa vào bức tường, cũng không để hai người nhìn thấy cô.<br><br>Qua khoảng một lúc, cửa phòng cấp cứu mở ra, bác sĩ đẩy Thẩm Hải Băng đi ra, mấy người đi về phía phòng bệnh.<br><br>Cơ thể nhanh chóng xoay đi, Diệp Giai Nhi nghiêng người nấp đi, đợi sau khi những bóng người đó biến mất khỏi tầm mắt, cô mới chặn y tá đang đi qua lại, mở miệng nói: “Bệnh nhân vừa mới đi qua bị thương có nặng không?”<br>Nghe vậy, y tá có hơi ngạc nhiên nhìn cô: “Cô là gì của cô ấy?”<br>“Bạn.<br><br><br>”<br>“Vết thương không quá nghiêm trọng, nghỉ ngơi vài ngày là được, nếu như mặt đập xuống cầu thang, tình trạng đó thì nan giải hơn rất nhiều.<br><br>”<br>“Được, tôi biết rồi, cảm ơn cô.<br><br>” Trái tim treo lơ lửng của Diệp Giai Nhi yên tâm hạ xuống, vội nói cảm ơn.<br><br>Y tá mỉm cười lịch sự: “Không có gì.<br><br>”<br>Không có đến phòng bệnh nữa, mà đến khoa phụ sản, cô không có quan hệ tốt với Thẩm Hải Băng và Tô Tình, lúc này tới, cũng chỉ cãi nhau thôi.<br><br>Đầu tiên là làm siêu âm, sau đó làm một vài kiểm tra khác, đợi có kết quả, bác sĩ nói không có vấn đề gì, đau đớn vừa rồi là vì ngồi sụp trên đất mới sinh ra, căn cứ theo kết quả kiểm tra thì mọi thứ bình thường.<br><br>Diệp Giai Nhi gật đầu, những cảm giác đau đớn đó cũng chỉ có khi ngồi sụp trên đất mới truyền tới, không có duy trì quá lâu.<br><br>Sau đó, cô bèn trở về chung cư.<br><br>Lạnh lẽo, cô quạnh, còn có sự uy nghiêm đáng sợ không thể tả được bủa vây lấy cô…<br>Khi rời đi, sự lạnh lẽo trong ánh mắt của anh, cô bây giờ vẫn nhớ rõ…<br><br>"]