[" ","CHƯƠNG 489","Sau nửa giờ, người phục vụ cuối cùng cũng đem con diều được điều qua tới, so với con diều màu xanh, con màu cam hiển nhiên chói mắt hơn.","Trả tiền xong, cả hai bước ra khỏi cửa hàng diều, trở về phòng bệnh.","Huyên Huyên đã tỉnh, đang ngồi trên giường bệnh chán chường chơi xếp gỗ, khi nhìn thấy hai con diều, đôi mắt tròn xoe của cô bé lập tức sáng lên.","“Thích cái nào?” Đứng trước giường bệnh, Thẩm Hoài Dương hai tay cầm hai con diều.","Nhìn con diều bướm sặc sỡ và ncon diều ngôi sao màu cam, cái lưỡi hồng nhỏ của Huyên Huyên liếm liếm miệng ngẫm nghĩ: “Ngôi sao.”","Nghe vậy, lông mày của anh nhướng lên, thần thái trên khuôn mặt tuấn tú đầy chói mắt, ánh mắt cố ý quét qua Diệp Giai Nhi, nói: “Nói to hơn nào.”","“Cháu thích diều sao, nó giống như màu vỏ cam, ngôi sao còn đang tức giận nữa.” Huyên Huyên chỉ vào đôi mắt trừng to được vẽ trên vì sao, yêu thích cực kỳ.","Vô tình bắt gặp ánh mắt có phần khiêu khích, mi tâm Diệp Giai Nhi khẽ nhíu, cô không hiểu, anh có gì mà đắc ý chứ?","Ăn trưa xong, Huyên Huyên đã ngủ, sau khi nhận được điện thoại, Thẩm Hoài Dương cũng rời đi.","Ca mổ của Điền Quốc Gia là vào buổi chiều, trong suốt ca mổ, Diệp Giai Nhi luôn túc trực ở cửa phòng mổ, không hề rời đi.","Khoảng một tiếng rưỡi sau, ca mổ kết thúc, bác sĩ bảo ca mổ diễn ra tốt đẹp.","Tuy nhiên, chân có cử động được hay không vẫn như đã nói từ trước, còn tùy vào tình hình hồi phục sau này.","Cô đã ở bệnh viện liên tục mấy ngày nay, quần áo cũng chưa từng thay, nhân lúc hai người chưa tỉnh lại, cô định về nhà một chuyến, mang một ít quần áo đi thay.","Quách Mỹ Ngọc và Diệp Đức Huy đều đang ở nhà, thấy cô về mà không có Huyên Huyên, đều rất kinh ngạc, liền hỏi.","Diệp Giai Nhi cũng không định giấu hai người chuyện tai nạn xe, thế là, bèn nói chuyện cho bọn họ nghe.","Vừa nghe thấy, nhịp tim của Quách Mỹ Ngọc bắt đầu tăng nhanh, lòng bàn tay đổ mồ hôi: “Huyên Huyên bây giờ thế nào rồi?”","“Không sao cả, có thể xuất viện rồi.”","Ngay sau đó, Quách Mỹ Ngọc lại truy hỏi: “Vậy Quốc Gia thì sao?”","“Hiện tại chân cậu ấy không cử động được, bác sĩ nói khả năng bị liệt và đứng được là 50:50.” Không giấu giếm điều gì, cô nói thật tất cả.","“Liệt?” Diệp Đức Huy sắc mặt trở nên nghiêm túc.","Vẻ mặt Quách Mỹ Ngọc cũng nghiêm túc, nói với Diệp Giai Nhi, “Quốc Gia bị như vậy là vì cứu Huyên Huyên, người ta có tình có nghĩa, cho nên chúng ta không thể làm chuyện vô tình vô nghĩa được!”","Diệp Giai Nhi gật đầu: “Mẹ, con biết.”","“Quốc Gia đối xử với con và Huyên Huyên như thế nào trong mấy năm qua, mẹ và ba con đều thấy rõ hơn ai hết, chỉ cần con xảy ra chuyện gì là cũng giống như cậu ấy xảy ra chuyện vậy, còn quan tâm hơn cả ba mẹ nữa, cậu ấy không quan tâm con đã từng ly hôn, cũng không quan tâm con đã từng sinh con, một lòng một dạ đối tối với con và Huyên Huyên, trước khi chuyện này xảy ra, trong lòng ba và mẹ đều đã có tâm tư, cho con và cậu ấy….”","Lời nói dừng lại một lúc, sau đó Quách Mỹ Ngọc lại tiếp tục nói: “Ba và mẹ đều nhìn thấy nhân phẩm của cậu ấy, đối xử với Huyên Huyên như đang đối xử với chính con của mình, con không thể nuôi Huyên Huyên cả đời mà không kết hôn được, nhưng con dám chắc là đối tượng kết hôn sau này của con sẽ tốt với Huyên Huyên như Quốc Gia không?”"]