["CHƯƠNG 437<br> <br> <br> Bé với không tới bởi vì bé quá thấp, nhưng mà mẹ cao như vậy, chắc chắn là mẹ có thể với tới.<br> <br> <br> “Mẹ ơi, mẹ ngồi lên trên vai của chú đi, sau đó mẹ hái mấy quả nho vừa to vừa đỏ xuống cho con, có được không mẹ?”<br> <br> <br> Không chút do dự, Diệp Giai Nhi trực tiếp nói: “Không được, ở đây có nhiều nho không chịu hái, tại sao lại phải hái nho ở chỗ cao nhất?”<br> <br> <br> “Bởi vì những quả nho đó vừa đỏ lại vừa to, con muốn ăn những quả nho đó.” Huyên Huyên cố chấp nhìn những chùm nho ở vị trí cao nhất.<br> <br> <br> “Con nghe lời đi, như vậy sẽ đè chú mệt đó.” Cô nhẹ giật giật khóe môi.<br> <br> <br> Lúc Huyên Huyên đang chuẩn bị nói chuyện, giọng nói trầm thấy lại nhẹ nhàng truyền tới, nặng nề phun ra một câu: “Đè không nổi đâu, cô Diệp có thể tùy ý đè…”<br> <br> <br> Nghe vậy, cái đầu nhỏ nhắn của Huyên Huyên gật gật giống như con gà mổ thóc: “Chú là nam tử hán, sẽ không bị mẹ đè đâu, giống như là quái thú đánh không lại siêu nhân điện quang vậy đó, mẹ cũng không thể ép nổi chú được đâu.”<br> <br> <br> Nghe thấy lời ví von hoang đường, Diệp Giai Nhi dở khóc dở cười, cái đầu nhỏ của bé toàn chứa mấy suy nghĩ tào lao gì không hà.<br> <br> <br> Với lại, đứa nhỏ quậy thì cũng thôi đi, tại sao anh còn phải phụ họa theo một câu chứ?<br> <br> <br> “Huyên Huyên ngoan nào, con đừng có quậy, nho ở đây cũng rất to, chúng ta có thể hái ở đây có được không?”<br> <br> <br> “Không được.” Bé trả lời rất lớn tiếng, thân thể nhỏ uốn éo không thèm để ý tới cô, hiển nhiên là tức giận rồi.<br> <br> <br> Thấy vậy, Diệp Giai Nhi càng lớn tiếng hơn: “Huyên Huyên, mẹ sắp tức giận rồi đó.”<br> <br> <br> “Rõ ràng là mẹ sai mà mẹ còn tức giận, nếu như con có thể cao như mẹ thì con cũng không cần mẹ giúp đỡ.” Giọng nói của bé lớn hơn một chút, dứt khoát không để ý tới hai người.<br> <br> <br> Đôi chân dài di chuyển, Thẩm Hoài Dương đứng vững trước mặt Diệp Giai Nhi, sau đó thân thể cao lớn hơi ngồi xuống, khẽ động đôi môi mỏng: “Leo lên đi.”<br> <br> <br> Anh kêu cô lên thì cô phải lên hả, Diệp Giai Nhi nhìn anh, không thèm để ý.<br> <br> <br> Thấy vậy, đôi mắt hẹp dài của Thẩm Hoài Dương nheo lại, mặt không đổi sắc quét nhìn cô, lập tức bàn tay to lớn tách chân cô ra, thân thể vạm vỡ liền chen vào, để hai chân cô khoác lên trên đôi vai rộng của anh, sau đó đứng dậy.<br> <br> <br> Cơ thể bỗng nhiên rời khỏi mặt đất, Diệp Giai Nhi giật mình kêu lên, có chút thẹn quá hóa giận và bối rối: “Thẩm Hoài Dương!”<br> <br> <br> “Bám chắc vào, nếu không thì tự gánh lấy hậu quả.” Đôi môi mỏng cong lên, trầm thấp phun ra một câu.<br> <br> <br> Thân thể nhẹ bẫng, hai tay vội vàng chống trên đỉnh đầu anh, cắn răng nói: “Thẩm Hoài Dương, anh mau thả tôi xuống.”<br> <br> <br> “Chú thật là tuyệt, chú thật là tuyệt! Chú đừng thả mẹ của cháu xuống.” Huyên Huyên lập tức vui vẻ, vẫn không quên thúc giục: “Mẹ hái nhanh lên đi, nếu không thì chú sẽ không để mẹ xuống đâu.”<br> <br> <br> Lúc này, hiển nhiên là hai người đã thành một phe, mà Diệp Giai Nhi lại là một phe đơn độc.<br> <br> <br> “Thẩm Hoài Dương.” Cô gằn từng câu từng chữ ra khỏi hàm răng, hung ác nắm kéo tóc anh cho hả giận.<br> <br> <br> Người đàn ông làm như không cảm nhận được đau đớn, anh rất nhàn nhã, thậm chí là anh còn có lòng tốt nhắc nhở cô: “Cô có hai lựa chọn, lựa chọn thứ nhất là tiếp tục giằng co như thế này, lựa chọn thứ hai là nhanh chóng hái nho xuống, sau đó kết thúc.”<br> <br> <br> Diệp Giai Nhi chỉ hận không thể đánh lên đầu anh hai cái, dưới ánh mặt trời rực rỡ, Huyên Huyên với gương mặt nhỏ nhắn phơi nắng đến đỏ bừng vẫn còn đang không ngừng hối thúc.<br> <br> <br> Cuối cùng, cô vẫn lựa chọn thỏa hiệp."]