["<br>","<br>Con người anh mặc dù quá thâm thúy, như một cái động không đáy khiến người ta mò không thấu, nhưng nghe lời nói mấy ngày nay của anh, cô cũng mơ hồ có thể đoán ra bảy tám phần.<br><br>Cậu cả nhà họ Thẩm nổi danh hiển hách thành phố S, lúc nào mà người khác không a dua nịnh hót anh?<br>Mà cô liên tiếp lạnh mặt với anh mấy ngày, cậu cả Thẩm đương nhiên không thể nhịn được.<br><br>Hàng mày cau lại, Thẩm Hoài Dương nhìn cô, từ con ngươi đen thẳm có thể nhìn thấy bóng dáng thu nhỏ của mình.<br><br>Lúc này, bát canh thịt cũng đã uống xong, Diệp Giai Nhi đứng dậy, cứ để bát đũa ở đó, đến phòng vệ sinh đánh răng.<br><br>Giây lát sau, đi ra ngoài, ánh mắt lướt qua người anh: “Nếu anh Thẩm cũng muốn uống canh, vậy thì mời tự mình động tay rửa bát đũa, sau đó đi múc canh, tôi hơi mệt, ngủ trước.<br><br>”<br>Cuộc hôn nhân này không thể kết thúc, cô liền không thể mỗi ngày đều lạnh giọng với anh, thứ phá hoại cũng chỉ là tâm trạng của mình, yên lặng quan sát biến đổi, để sự việc tự do phát triển.<br><br><br>Trong bụng cô còn có em bé, bác sĩ kêu cô duy trì tâm trạng vui vẻ, như vậy không chỉ tốt cho cô, cũng tốt cho bé.<br><br>Dứt lời, cô bèn vào phòng ngủ, lên giường, nghỉ ngơi.<br><br>Thẩm Hoài Dương nhìn bóng dáng cô biến mất, nhưng câu nói cô để lại lại khiến tâm trạng anh thoải mái hơn, toàn thân trên dưới đều cảm thấy sảng khoái.<br><br>Đi vào phòng bếp, rửa sạch bát cô đã dùng, cũng múc một bát canh.<br><br>Canh hơi nhạt, hơi chua, nhưng uống rất ngon, anh dường như ngày càng quen cơm nước cô làm rồi.<br><br>Hơi ấm trong phòng khách không hề tốt hơn, vẫn mang theo ý lạnh, ánh mắt lướt qua sảnh khách, lại dần rơi trên cửa phòng của sảnh khách, con ngươi Thẩm Hoài Dương khẽ động, thân thể thon dài đi về phía phòng, chỉ là bước chân rất nhẹ, như sợ đánh thức cô.<br><br>Diệp Giai Nhi trên giường đã ngủ say, từ sau khi mang thai, cô trở nên cực kỳ mê ngủ, tối ngủ sớm, sáng lại thế nào cũng không ngủ đủ.<br><br>Bước chân nhẹ nhàng, Thẩm Hoài Dương đứng bên giường, chăm chú nhìn cô, khóe môi khẽ cong lên.<br><br><br>Khuôn mặt lớn cỡ bàn tay, trắng nõn lại hồng hào, nhìn văn tĩnh ngoan ngoãn, nhưng lại quật cường như thế, vừa mở miệng, đã nhanh nhảu sắc bén.<br><br>Còn có hễ nổi giận thì cực kỳ lạnh lùng, mấy ngày cũng không thèm nhìn bạn lấy một cái, càng đừng nói tới nói chuyện, thật sự khiến người ta hận đến ngứa răng, lại đành bất đắc dĩ.<br><br>Bàn tay to ấm áp khớp xương rõ ràng khẽ vuốt ve gò má cô, hành động của Thẩm Hoài Dương rất nhẹ rất dịu dàng.<br><br>Sau đó, anh cầm chăn nệm bên cạnh lên, cũng không quay về phòng khách, cứ như vậy trải nệm trên mặt đất, thân thể thon dài nằm xuống.<br><br>Phòng nhỏ, hai người, dù ấm áp cũng không có bao nhiêu tác dụng, nhưng lại tốt hơn phòng khách không chỉ một trăm lần.<br><br>Trong phòng, chỉ có tiếng hít thở khe khẽ của hai người vang vọng…<br>Đêm khuya, Diệp Giai Nhi muốn đi vệ sinh, tỉnh lại, sau khi mang thai, cô không chỉ mê ngủ, còn thay đổi tần suất đi vệ sinh.<br><br>Cô ngồi dậy, dựa vào ánh trăng, lại mơ hồ nhìn thấy trên sàn có một người đang nằm, cô cau mày, mở đèn bàn, lúc này mới nhìn rõ.<br><br>Thân thể thon dài của người đàn ông ngủ tạm bợ trên mặt đất, khuôn mặt tuấn tú gối trên cánh tay, tùy ý mà lười biếng, dưới ánh trăng, lại có một ý vị khác.<br><br>.<br><br>"]