["<br>","<br>Cô ta nhàn nhã quơ ly rượu vang đỏ trên tay, điện thoại di động đã xác định thời gian, thuận tiện bổ sung thêm một câu.<br><br>“Bắt đầu, chậm trễ thời gian bao lâu thì sẽ hôn thêm thời gian bấy lâu!”<br>Môi mỏng câu lên, Thẩm Hoài Dương nhận lấy ly rượu vang đỏ, đững vững trước mặt Diệp Giai Nhi, cúi người xuống.<br><br>Mắt thấy gương mặt tuấn mỹ của anh đang xúi xuống, trái tim Diệp Giai Nhi không khỏi đập loạn lên, cô vội vàng đưa tay trùm lên trên đôi môi mỏng của anh, không cho anh tiếp tục tới gần, và thấp giọng gọi: “Thẩm Hoài Dương!”<br>Thế là anh cúi đầu, đem ngụm rượu vang đỏ ngậm trong miệng từ từ tiến vào trong miệng cô.<br><br>Bạn bè xung quanh đều đang nhìn chăm chú, Trần Diễm An huýt sáo, Quý Hướng Không thì nhướng mày, Thân Nhã và Trần Vu Nhất thì đang nghị luận, cách thức hôn thế này rất không tồi.<br><br>Chỉ có một mình Trần Dĩ Ninh đang siết chặt hai tay, nhìn chằm chằm về phía Diệp Giai Nhi, cắn răng.<br><br>Oành một cái, huyết dịch toàn thân đều vọt lên tới đỉnh đầu, Diệp Giai Nhi quay đầu, muốn tránh né.<br><br><br>Nhưng bàn tay hữu lực của anh lại dịu dàng chế trụ sau gáy cô, chăm chú nhìn cô thật sâu, hơi thở như lửa nóng rơi trên bờ môi đang run lên của cô: “Nhắm mắt…”<br>Cô có thể nhìn thấy rõ ràng cái bóng của mình từ trong đôi con ngươi thâm thuý của anh, bên tai lại nghe thấy tiếng nói nặng nề kia, cô dường như bị mê hoặc.<br><br>Từ từ nhắm mắt lại, trái tim đập nhẹ nhàng và thật nhanh.<br><br>Lúc này, thứ duy nhất cô có thể cảm nhận được chính là hơi thở nam tính thanh đạm dễ ngửi của anh, trừ cái đó ra, tất cả hơi thở trong miệng đều là của anh, còn có hương rượu vang đỏ êm dịu.<br><br>Cuối cùng, rốt cục anh cũng buông cô ra, phun ra hai chữ: “Được rồi!”<br>Trần Diễm An lại không chịu buông tha hai người: “Mới một phút ba mươi giây, còn có ba mươi giây nữa, tiếp tục!”<br>Thẩm Hoài Dương nhíu mày, nhìn chằm chằm vào khuôn mặt đỏ bừng như con tôm kia, thấp giọng dịu dàng nói: “Da mặt cô ấy hơi mỏng, cũng đã gần chín rồi…”<br>Nghe vậy, Diệp Giai Nhi cúi đầu run run, trong lòng lại nổi lên gợn sóng.<br><br>Ngực Trần Dĩ Ninh phập phồng kịch liệt, cảm xúc phẫn nộ hoàn toàn tập trung ở đó.<br><br>Nếu cậu Thẩm cũng đã lên tiếng, ai còn dám tiếp tục náo loạn?<br><br>“Thương hương tiếc ngọc nha, chà chà!” Trần Diễm An tán thưởng, bị giọng điệu dịu dàng đó mê hoặc đến hồ đồ.<br><br>Trần Vu Nhất bất mãn khẽ nói: “Đêm động phòng đó tôi suýt chút nữa bị chơi chết, cậu Thẩm bị trừng phạt thế này có phải thật quá tốt rồi không?”<br>Khẽ cười, anh lười biếng mở miệng, ưu nhã nói: “Vậy cậu muốn thế nào?”<br>Ho nhẹ một tiếng, Trần Vu Nhất nghe thấy giọng điệu đó liền chuyển chủ đề: “Đánh bi-a thế nào?”<br>Nghe vậy, Quý Hướng Không nhìn anh ta, cười nhạt: “Không có gan!”<br>“Vậy cậu có gan một lần thử chút xem sao?” Trần Vu Nhất khiêu khích nhìn anh ta.<br><br>“Chờ tôi kết hôn, sau khi động phòng, thử lại…” Quý Hướng Không lý sự nói, đêm hôm động phòng đó, anh ta cũng sợ bị chơi chết.<br><br>Trần Vu Nhất tức giận trợn trắng mắt, được, chó chê mèo lắm lông!<br>Sau đó, Thẩm Hoài Dương, Quý Hướng Không và Trần Vu Nhất bắt đầu đánh bi-a, mà phụ nữ thì ngồi trên ghế salon nói chuyện phiếm.<br><br>Một lát sau, Thẩm Hoài Dương đứng dậy, sải bước đi ra ngoài.<br><br>Ngẩng đầu, Trần Vu Nhất kinh ngạc nói: “Đi đâu đấy?”<br>“Phòng vệ sinh…” Giọng nói trầm thấp của anh bay vào.<br><br>Ánh mắt liếc qua chỗ kia, Trần Dĩ Ninh cúp mắt, nhanh chóng hiện lên vẻ u ám, sau đó cô ta hướng Diệp Giai Nhi nói: “Giai Nhi, tớ đi vào nhà vệ sinh…”.<br><br>"]