["<br>","<br>Vừa mới nói xong, anh không thèm nhìn cô thêm một cái nào nữa, quay người lại, đôi chân dài trực tiếp bước thẳng về phía trước.<br><br>Vốn dĩ dáng người của anh đã cao, lại cộng thêm đôi chân dài, lúc này bước một bước to như thế, vừa mới đi được một lúc là đã có thể bỏ Diệp Giai Nhi cả một khoảng cách xa.<br><br>Thấy vậy, cô nhăn mày, anh đang nổi giận với cô đó hả, cơn giận lại lớn như thế?<br>Cũng không đuổi theo, Diệp Giai Nhi cứ xách theo cái túi đồ không nhanh không chậm bước về phía trước, trong lòng cô đã chuẩn bị đón xe về.<br><br>Anh ấy đã nổi giận như thế, chắc là lúc này hẳn sẽ rời đi…<br>Nhưng mà ai biết được khi cô đi ra khỏi trung tâm thương mại thì liền nhìn thấy anh đang dựa người bên cạnh xe, đầu ngón tay còn kẹp một điếu thuốc lá, Thẩm Hoài Dương ưu nhã nổi bật giữa đám đông.<br><br>Ánh mắt lóe lên, đôi môi cô khẽ mấp máy, lúc định nói chuyện thì đã nhìn thấy mắt anh đảo qua người cô, sau đó mở cửa xe ngồi vào trong.<br><br>Nuốt xuống lời nói đã đến bên miệng, Diệp Giai Nhi bước qua ngồi vào vị trí kế bên ghế lái.<br><br>Khởi động xe, nhả thắng, đạp chân ga, rẽ trái một vòng đẹp mắt, xe chạy vào trong dòng người tấp nập.<br><br><br>Hiển nhiên là người đàn ông này vẫn còn đang tức giận, cái cằm vuông vức nhã nhặn, không nói một lời, chỉ là chuyên tâm lái xe.<br><br>Bầu không khí có chút ngột ngạt, Diệp Giai Nhi lên tiếng phá vỡ sự yên lặng, cô hỏi: “Trưa nay muốn ăn cái gì?”<br>“…” Đáp lại cô chính là sự im lặng, dường như là người đàn ông kia không nghe thấy.<br><br>“Hay là anh muốn đến công ty?” Cô tiếp tục hỏi.<br><br>“…” Cổ họng nhấp nhô, nhưng mà lại không nói chuyện.<br><br>Cái tôi của người đàn ông này thật là lớn, Diệp Giai Nhi dứt khoát không thèm nói cái gì nữa, ngày hôm qua ngủ không ngon, lúc này, cô thật sự có chút buồn ngủ rồi.<br><br>Điều chỉnh lại vị trí, cô dựa người vào ghế nhắm mắt lại, mơ mơ màng màng ngủ thiếp đi.<br><br>Bên cạnh không còn âm thanh nữa, Thẩm Hoài Dương liếc mắt nhìn thoáng qua, sau khi nhìn thấy gương mặt ngủ say của người phụ nữ, một cơn lửa giận liền vọt lên.<br><br>Anh đang chờ cô xin lỗi và lấy lòng, cô thì hay lắm rồi, ngủ một giấc thật ngon dưới mắt anh.<br><br><br>Mặc dù lửa giận trong lòng dâng cao ngập trời, nhưng mà Thẩm Hoài Dương vẫn không đánh thức cô dậy, ngược lại còn cẩn thận giảm chậm tốc độ xe, bình ổn lái về phía trước.<br><br>Chờ đến lúc Diệp Giai Nhi tỉnh dậy thì đã nằm ở trên giường trong phòng, chống người ngồi dậy từ trên giường.<br><br>Cô ngủ vẫn chưa đủ, hai mắt đảo qua đảo lại không muốn mở ra, giống như là bị cao su dính chặt lại, muốn mở ra lại vô cùng khó khăn.<br><br>Lại ngồi ở đó giày vò một hồi lâu, một lúc lâu sau, cô mới miễn cưỡng bước xuống giường đi đến cửa phòng tắm, cửa phòng tắm bị đẩy ra, Thẩm Hoài Dương mặc áo choàng tắm xuất hiện trước mặt cô.<br><br>Lại cố ý không coi cô ra gì, đi lướt qua cô, trực tiếp bước về phía trước.<br><br>Cơn giận vẫn còn chưa tan nhỉ, cơ mặt Diệp Giai Nhi giật giật, nhìn chằm chằm vào bóng lưng của anh, sau đó đi vào trong phòng tắm rửa mặt, lập tức cảm thấy sảng khoái tỉnh táo không ít.<br><br>Nhìn thời gian đã hơn hai giờ, ngày hôm nay là chủ nhật, không cần phải đến trường học.<br><br>Cô cảm thấy có hơi đói bụng, đi ra khỏi phòng tắm rồi lại đến phòng bếp, đồ ăn ngày hôm qua còn thừa lại khá nhiều, cô không cần phải đi nấu một bữa nữa, cứ làm cơm chiên trứng là được rồi.<br><br>Nguyên liệu nấu ăn trong tủ lạnh mới mua ngày hôm qua cho nên vẫn còn rất tươi, lấy mấy quả trứng gà bắt đầu làm cơm chiên trứng, một lát sau liền làm xong, lại xào hai món thức ăn rồi đặt lên trên bàn.<br><br>.<br><br>"]