["<br>","<br>Kể từ khi trở về nhà họ Thẩm, anh ngay cả nhìn cũng không thèm nhìn mình một cái…<br>Mà hai người bọn họ lại ở chung với nhau vui vẻ như thế…<br>Sau khi ăn sáng xong, từ chỗ này cách với trung tâm hành chính mà Thẩm Hải Băng muốn đến rất gần, cô ta kiên trì muốn gọi xe.<br><br>Thấy cô ta kiên trì như thế, Diệp Giai Nhi cũng không tiếp tục giữ lại nữa, sau khi tạm biệt thì đi khỏi.<br><br>Thẩm Hải Băng mặc một chiếc áo choàng đen ở trên người, phía dưới là váy dài, trong lúc đi lại, nó bay phấp phới, xinh đẹp giống như một bức tranh.<br><br>Diệp Giai Nhi ngưỡng mộ, đây là lần đầu tiên cô cảm thấy phụ nữ còn có thể xinh đẹp đến như vậy, chỉ là bước đi mà cũng như tranh như họa.<br><br>Xe chạy thẳng một đường, cô nhìn cảnh sắc xung quanh, sao càng ngày càng cảm thấy có chuyện không thích hợp: “Đến nhà của tôi làm gì vậy?”<br>“Một lát nữa cô sẽ hiểu thôi.<br><br>” Anh lại không muốn nhiều lời, sau khi dừng xe xong thì đi thẳng về phía trước.<br><br>Mặc dù trong lòng vô cùng nghi hoặc, nhưng cô không hỏi gì nhiều, chỉ làm theo sát sau anh.<br><br><br>Nhà cô trên lầu ba, anh không dừng lại ở cầu thang lầu ba, trực tiếp đi lên trên lầu bốn.<br><br>Lầu bốn hả?<br>Ở trên lầu bốn, người mà cô quen biết cũng chỉ có Trần Dĩ Ninh, mà mục đích anh đưa cô đến đây là để tìm kiếm kẻ cầm đầu của chuyện lần này.<br><br>Đột nhiên trong lòng của cô căng thẳng, bước chân tăng tốc, đưa tay nắm lấy gốc áo của anh: “Có chứng cứ không?”<br>“Mợ Thẩm cảm thấy như thế nào?” Anh không trả lời cô mà hỏi ngược lại.<br><br>Cô bình tĩnh nhìn vào mắt của anh, hai tay nắm chặt, đi lướt qua anh bước thẳng về phía trước.<br><br>Cửa nhà không khóa, đẩy cửa liền mở ra, cô nhẹ nhàng bước chân đi vào, nhìn thấy Trần Dĩ Ninh đang thu xếp hành lý.<br><br>“Đi đâu vậy?” Cô đứng đằng sau lưng Trần Dĩ Ninh, mở miệng nói.<br><br>Âm thanh đột ngột xuất hiện làm Trần Dĩ Ninh giật mình kêu lên, cô ta ổn định lại trạng thái, xoay người giả vờ như là lo lắng.<br><br>“Sao cậu lại đến đây vậy, sức khỏe vẫn ổn chứ? Có biết không, ngày hôm đó tớ sắp bị hù chết.<br><br><br>”<br>Nhìn cô ta, Diệp Giai Nhi chậm rãi phun ra một câu: “Thật sự lo lắng như vậy à?”<br>“Đương nhiên rồi.<br><br>”<br>Trần Dĩ Ninh trả lời rất chắc chắn, ánh mắt lại hơi né tránh, cúi đầu xuống đánh giá cô ta từ trên xuống dưới.<br><br>Nhưng mà lúc khóe mắt vô tình quét nhìn bóng dáng cao lớn đang đứng ở ngoài cửa, cô ta giống như là bị điện giật, kinh ngạc đứng ở đó, máu trên gương mặt đã rút cạn.<br><br>Thẩm Hoài Dương không bước vào trong phòng, anh cứ tùy ý đứng ở ngoài cửa như thế.<br><br>Phản ứng của Trần Dĩ Ninh đã nói rõ tất cả, Diệp Giai Nhi đẩy bàn tay đang đặt ở trên người mình của cô ta xuống: “Tại sao lại làm như vậy, cho tôi một lý do đi.<br><br>”<br>Nghe vậy, Trần Dĩ Ninh nhẹ nhàng cười một tiếng, vô cùng châm chọc: “Muốn lý do à, tại sao lại không tìm trên người mình đi?”<br>“Là bởi vì lần đó tôi lừa cậu?” Cô nói, đây chính là lý do duy nhất mà cô có thể tìm từ mình.<br><br>Nếu như sự việc đã bị bại lộ, Trần Dĩ Ninh cũng dự định không thèm quan tâm nữa.<br><br>Gật đầu, cô ta từ chối cho ý kiến: “Đây chỉ là một trong số đó, cũng không phải là toàn bộ.<br><br>”.<br><br>"]