["CHƯƠNG 407<br> <br> <br> Cô bé cắn ngón tay suy nghĩ hồi lâu rồi mới nói đi tàu, cô nhóc chưa đi tàu bao giờ nên không biết tàu trông như thế nào.<br> <br> <br> Diệp Giai Nhi cười, cô làm theo ý con bé, mua hai vé tàu nhưng là vé giường nằm, đi tàu hỏa phải mất mười hai tiếng đồng hồ, cô sợ Huyên Huyên không ngồi được…<br> <br> <br> Cô nhóc lần đầu tiên được đi tàu nên vô cùng thích thú, sau khi lên tàu, cô bé ngồi ghế gần cửa sổ, đôi chân nhỏ không ngừng đung đưa.<br> <br> <br> Sợ con bé đói, Diệp Giai Nhi làm một hộp mì đưa cho Huyên Huyên.<br> <br> <br> Huyên Huyên cũng rất ngoan ngoãn và hiểu chuyện, cô bé cầm đôi đũa bên cạnh đưa cho Diệp Giai Nhi, nói bằng giọng đầy ngây thơ: “Mẹ cũng ăn đi, một mình con ăn không hết.”<br> <br> <br> “Ngoan quá.” Cô đưa tay vuốt ve mái tóc mềm mại của con bé rồi ngồi xuống đối diện.<br> <br> <br> Hai mẹ con chạm đầu vào nhau, cùng ăn một bát mì gói, Huyên Huyên thỉnh thoảng lại dựa đầu về phía trước như một chú bê con, còn cười khúc khích vui vẻ.<br> <br> <br> “Nghịch ngợm!” Cô dùng đầu ngón tay véo khẽ vào chiếc mũi nhỏ nhắn xinh xắn của con bé đầy cưng chiều.<br> <br> <br> Thực tế đi tàu có rất nhiều điều hay, tàu cao tốc chạy quá nhanh, cảnh vật bên ngoài cửa sổ vụt qua trước khi bạn có thể nhìn rõ.<br> <br> <br> Nhưng đi bằng tàu, có thể chậm rãi thưởng thức phong cảnh dọc đường đi.<br> <br> <br> Đôi khi sẽ đi qua một khu rừng rậm rạp, những chiếc lá xòe ra, rung rinh trong gió, hoặc có khi sẽ đi qua một khu rừng trĩu quả.<br> <br> <br> Cô bé thích thú nằm bò trên bậc cửa sổ, chiếc mông nhỏ hơi cong lên, Huyên Huyên chăm chú ngắm cảnh bên ngoài cửa sổ: “Mẹ, từ nay về sau chúng ta đều đi tàu hỏa được không?”<br> <br> <br> “Được, lần sau mẹ dẫn con đi tàu tiếp.” Diệp Giai Nhi mỉm cười, ánh mắt cũng nhìn ra ngoài cửa sổ, những cánh đồng nối tiếp nhau thật sự khiến tâm trạng con người trở nên thoải mái hơn.<br> <br> <br> Trên khoang tàu còn có hai đứa trẻ trạc tuổi với Huyên Huyên, một trai một gái.<br> <br> <br> Chỉ một lúc sau, ba đứa trẻ đã chơi chung với nhau, chạy đi chạy lại đùa nghịch dọc khắp khoang tàu, thật sự rất vui vẻ.<br> <br> <br> Chuyến tàu khởi hành lúc 5 giờ chiều hôm qua, muốn tới Tân Hải phải mất 12 tiếng đồng hồ, vốn dĩ là 5 giờ sáng hôm sau sẽ tới nơi nhưng dọc đường tàu bị chậm giờ nên khi tới Tân Hải đã là 6 giờ.<br> <br> <br> Sáu giờ sáng một ngày mùa hè thật đẹp, mặt trời vẫn chưa ló dạng, không khí trong lành, còn phảng phất có chút hơi lạnh làm con người cảm thấy rất thoải mái, dễ chịu.<br> <br> <br> “Huyên Huyên, con muốn đi mẫu giáo hôm nay hay để ngày mai?”<br> <br> <br> Sau một ngày đi tàu, mặc dù buổi tối con bé đã ngủ nhưng dù sao Huyên Huyên vẫn còn nhỏ, Diệp Giai Nhi sợ con bé sẽ buồn ngủ.<br> <br> <br> Huyên Huyên tràn đầy khí thế, cái mũi nhỏ nhăn lại: “Hôm nay con đi, cô giáo nói học sinh trốn tiết không phải là học sinh ngoan. Con muốn làm học sinh ngoan để được nhận bông hoa nhỏ, nhận thật nhiều bông hoa nhỏ.”<br> <br> <br> “Ừm, Huyên Huyên giỏi quá!” Diệp Giai Nhi khẽ cười, cô đưa con bé đi ăn sáng trước, đưa nó đi học rồi cô cũng đi làm.<br> <br> <br> Văn phòng tổng giám đốc trên tầng cao nhất.<br> <br> <br> Một thân hình cao ráo và rắn chắc, vai rộng, chân dài, bộ ngực rắn chắc, mặc sơ mi ngắn tay màu tím và quần tây màu xám khói, tôn lên một vòng eo thon gọn và bờ vai rộng.<br> <br> <br> Sắc tím đó càng làm cho khuôn mặt của người đàn ông càng thêm sắc sảo, các đường nét trên khuôn mặt góc cạnh, sắc nét."]