[" ","CHƯƠNG 464","Lông mày cau lại, gương mặt đẹp trai của Thẩm Hoài Dương có hơi tối xuống. Thấy vậy, Huyên Huyên sợ sệt không còn dám làm xằng làm bậy nữa.","Một giây sau, Thẩm Hoài Dương cong môi, ngón tay thon dài lấy một quả nho từ trong số nho Diệp Giai Nhi đã rửa sạch, lột vỏ quả nho, sau đó trực tiếp nhét vào trong cái áo tay ngắn của Huyên Huyên.","Nho có mang theo giọt nước, nó lướt qua quần áo, thân thể nhỏ nhắn của Huyên Huyên lắc lư lung tung, cái miệng nhỏ lại cười khanh khách, cũng học theo anh lấy một nắm nho từ trong nước bỏ hết vào trong cái áo sơ mi màu đen bằng tơ tằm của anh.","Có quả rơi vào trong áo, có quả lại thuận theo cặp đùi rắn chắc xuyên qua cái quần tây rồi rơi thẳng xuống đất.","Huyên Huyên vui vẻ khoa tay múa chân, nhảy nhót tưng bừng, trong lúc vô tình lại giẫm phải quả nho ở dưới chân, một mảnh hỗn độn.","Căn phòng bếp khi nãy vẫn còn sạch sẽ, trong nháy mắt liền rối tinh rối mù, dưới chân lại là tùm lum thứ. Diệp Giai Nhi nhăn mày, thấp giọng nói: “Ra ngoài!”","Âm thanh đột ngột xuất hiện làm thân thể Huyên Huyên co rúm lại, trở nên yên tĩnh, nhưng mà cũng không quên trốn tránh trách nhiệm, bàn tay nhỏ nắm lấy cái quần tây của Thẩm Hoài Dương: “Chú ơi, mẹ kêu chú ra ngoài kìa.”","“Cái tên phản bội nhí.” Thẩm Hoài Dương híp mắt lại ra vẻ như tức giận.","“Hừ, cháu mới không phải là tên phản bội nhí đâu, là chú bắt đầu trước mà, sau đó cháu mới làm theo chú.” Cái mũi nhỏ nhắn đáng yêu của cô bé chun lại, bất mãn phản bác.","Mấy quả nho bị dập nát ở dưới chân càng ngày càng dơ hơn, Diệp Giai Nhi nhìn Huyên Huyên, giọng nói trầm thấp lại nghiêm túc: “Con cũng ra ngoài cho mẹ!”","Huyên Huyên ấm ức cúi đầu, trái tay nhỏ nắm nắm lại với nhau, bộ dạng đó nhìn vừa vô tội lại đáng yêu.","Đôi môi mỏng hơi kéo lên, thân thể cao lớn của Thẩm Hoài Dương hơi cúi xuống, một phát liền ôm Huyên Huyên vào trong ngực, ngón tay cong lại nhẹ nhàng gãi gãi cái trán trơn bóng của bé: “Bị mắng rồi hả?”","Không nói lời nào, Huyên Huyên ấm ức chu cái miệng nhỏ, nhìn bộ dạng đó, Thẩm Hoài Dương mỉm cười, đôi mắt thâm thúy khẽ đảo qua Diệp Giai Nhi, sau đó anh nói với Huyên Huyên: “Mẹ của con hung dữ lên có giống con cọp cái không?”","Cẩn thận nhìn mẹ, sau đó Huyên Huyên uốn éo người ôm chặt lấy Thẩm Hoài Dương, cái đầu nhỏ gật giống như là con gà mổ thóc: “Giống như là hổ mẹ vậy đó, chú ơi, đi nhanh đi.”","Trong mắt mang theo mấy phần khiêu khích nhìn Diệp Giai Nhi, Thẩm Hoài Dương nhịn không được mà cười khẽ, trên gương mặt tuấn vậy là lộ ra vẻ dịu dàng và thích thú.","Không nói tiếng nào, Diệp Giai Nhi cũng không thèm nói nhảm với anh, đối diện với ánh mắt khiêu khích và mang theo vẻ đắc ý, cô trực tiếp dùng cái ly pha cà phê múc một ly nước từ trong chậu, trực tiếp hất về phía anh.","Mắt lóe lên, thân thể lại càng nhanh hơn, Thẩm Hoài Dương ôm Huyên Huyên nhanh chóng tránh qua một bên, khóe môi mỉm cười đi ra khỏi phòng bếp.","Đợi sau khi hai người đi ra, Diệp Giai Nhi nghiến răng khom người dọn dẹp đóng tàn dư trên mặt đất, quả thật không nên để bọn họ vào trong phòng bếp.","Ở trong phòng khách, Thẩm Hoài Dương ngồi giữa lên trên ghế sofa, Huyên Huyên giống như là một con khỉ treo trên người anh, bàn tay nhỏ không ngừng nhấn điều khiển từ xa."]