["CHƯƠNG 409<br> <br> <br> Không ngờ tới đấy, tổng giám đốc Thẩm còn là một người ba cuồng con gái, trợ lý Trần vẫn cười nói: “tổng giám đốc làm việc đi, tôi đi ra ngoài.”<br> <br> <br> “Ừm …” – Anh nhẹ nhàng đáp lại, sau đó dường như nghĩ đến chuyện khác, Thẩm Hoài Dương mở miệng gọi anh ta lại: “Điều tra tiếp nơi ở của Diệp Giai Nhi.”<br> <br> <br> “Vâng” – Đẩy cửa phòng ra, trợ lý Trần bước ra ngoài.<br> <br> <br> Không phụ sự kỳ vọng, hiệu suất làm việc của trợ lý Trần rất cao, chỉ chốc lát sau anh ta lại bước vào: “tổng giám đốc, lúc này cô Diệp không còn ở thành phố S nữa, ngày hôm qua cô ấy đã lên xe lửa chuyến sáu giờ từ thành phố S đến Tân Hải. Tàu hiện đã đến Tân Hải”.<br> <br> <br> Nghe vậy, đôi mắt dài và hẹp của anh híp lại, một tầng u ám bao phủ khuôn mặt nghiêm nghị của anh ta, đôi mắt sâu thẳm của anh ta dần dần tối sầm lại, lửa giận lóe lên trong đó.<br> <br> <br> Trợ lý Trần đã theo anh nhiều năm nên tự nhiên thấy rõ tâm trạng anh thay đổi liền mở miệng hỏi: “Tổng giám đốc, vậy giờ tôi sắp xếp chuyến bay gần nhất từ thành phố S đến Tân Hải cho anh”.<br> <br> <br> Đôi mắt anh khẽ đảo, một lúc sau, Thẩm Hoài Dương mới nói: “Không, đặt chuyến bay ngày mai.”<br> <br> <br> “Vâng, thưa tổng giám đốc.”<br> <br> <br> Ở một diễn biến khác.<br> <br> <br> Sáng sớm hôm sau.<br> <br> <br> Diệp Giai Nhi dậy từ rất sớm, hôm nay lãnh đạo bên trên xuống kiểm tra, cho nên giáo viên phải đến trường sớm để chuẩn bị.<br> <br> <br> Huyên Huyên cũng đã tỉnh dậy, đôi mắt tròn xoe không ngừng đảo qua đảo lại, cô bé tự mình thức dậy mặc quần áo.<br> <br> <br> “Ừm, Huyên Huyên thật là ngoan …” – Diệp Giai Nhi bế cô bé đến bên giường, để bé tự đi giày vào: “Hôm nay mẹ phải đến trường sớm ơi là sớm cho nên không thể đi ăn sáng cùng Huyên Huyên được, vậy nên mẹ đã mua sữa đậu nành với bánh bao nhỏ cho con rồi, con mang tới nhà trẻ tự ăn nhé, được không nè?”<br> <br> <br> “Dạ được mẹ.” – Huyên Huyên mím môi đáp: “Con có thể tự ăn sáng, ừm, với lại nếu mẹ không có ở đây, một mình con có thể ăn thêm hai cái bánh bao nhỏ nữa.”<br> <br> <br> “Con đó, cái này mà cũng biết, chuẩn bị xong chưa, chúng ta đi thôi.”<br> <br> <br> Sau khi mua một túi bánh bao nhỏ, Diệp Giai Nhi sợ con không ăn hết nên dặn bé chia cho những bạn khác, sau khi đã dặn dò xong thì cô tới trường học.<br> <br> <br> Tới thì sớm nhất nhưng về lại muộn lắm rồi, đã qua giờ tan làm rồi nhưng cô vẫn chưa thể về được, còn phải làm một báo cáo tổng kết nữa.<br> <br> <br> Cô lặng lẽ cúi đầu nhìn xuống đồng hồ, đã hơn sáu giờ, qua giờ Huyên Huyên tan học lâu rồi, trong lòng không khỏi có chút áy náy.<br> <br> <br> Nhưng công việc tổng kết trên vẫn chưa hoàn thành, không ai có thể ra về, không còn cách nào khác chỉ đành phải ngồi đó chờ đợi.<br> <br> <br> Tuy nhiên, cô cũng không quá lo lắng, trước đây cũng từng xảy ra việc này, giáo viên của Huyên Huyên sẽ luôn ở cùng Huyên Huyên và đợi cô đến rồi mới rời đi.<br> <br> <br> Thế nên, quan hệ giữa cô và giáo viên của Huyên Huyên luôn rất tốt, cô giáo cũng rất quan tâm đến Huyên Huyên, sau khi biết công việc của cô, cô ấy sẽ đợi thêm một khoảng thời gian nữa nếu cô không thể đến đón Huyên Huyên đúng giờ.<br> <br> <br> Cuối cùng, sau khi cuộc họp kết thúc, Diệp Giai Nhi chạy ra khỏi trường học với tốc độ nhanh nhất, bắt một chiếc taxi đến nhà trẻ của Huyên Huyên."]