["<br>","<br>Diệp Giai Nhi nhìn bóng lưng rời đi của Thẩm Trạch Hy thì cực kỳ lo lắng, bước chân khẽ động, muốn đuổi theo.<br><br>Nhưng bước chân mới vừa động thì lần nữa bị Thẩm Hoài Dương nắm cổ tay, đứng tại đó, không cất nổi một bước.<br><br>Mà lúc này, Diệp Giai Nhi cũng kéo lại dòng suy nghĩ đã bay xa về, cô ngược lại suýt nữa xúc động, nếu như vào lúc này đuổi theo, đối với Trạch Hy sẽ không có bất kỳ chỗ tốt gì.<br><br>Ánh mắt của Tô Tình dừng trên người Thẩm Hoài Dương, vừa mở miệng chính là: “Tin tức hôm nay xem chưa?”<br>“Dạ rồi…” Thẩm Hoài Dương mấp máy môi.<br><br>“Con không có gì muốn nói với mẹ sao?”<br>Giọng nói của Thẩm Hoài Dương trầm thấp, hờ hững nói: “Cánh truyền thông luôn thích kiếm chủ đề, viết ra tiêu đề như thế cũng không có gì là lạ.<br><br><br>”<br>Nghe vậy, ánh mắt của Diệp Giai Nhi hơi đanh lại, đưa mắt nhìn sang người đàn ông bên cạnh.<br><br>Tô Tình sững người, sau đó lại nói: “Mẹ lưu ý kỹ thời gian, tối hôm đó vừa hay là sinh nhật của con, nó tìm cớ nói đau bụng, rời khỏi trước, nhưng nửa đêm nửa hôm tại sao lại ôm ôm ấp ấp với người đàn ông đó vào phòng?”<br>Đôi mắt của Thẩm Hoài Dương lại nheo lại một chút, nhưng lời nói ra vẫn lạnh nhạt.<br><br>“Sau khi bữa tối kết thúc, chúng con còn có bữa tiệc, lâm thời lại nhiều thêm một cuộc xã giao, không thoát thân được, con để cảnh sát Điền đưa cô ấy về nhà trước, sau đó con sẽ qua đón cô ấy sau, người đàn ông đó chính là cảnh sát Điền, nhà báo nhất định là giữa chừng chụp được rồi lấy một cái tiêu đề câu fame, chuyện này con sẽ tự xử lý…”<br>Cũng không biết sao, nghe thấy những lời nói ra từ trong miệng anh, Diệp Giai Nhi bỗng dưng có hơi buồn cười, mà thực tế, cô thật sự nhếch khóe môi.<br><br>Dư quang để ý đến sắc mặt lạnh nhạt của cô, gương mặt không có chút cảm xúc, nhưng khóe miệng lại cong lên, yết hầu của Thẩm Hoài Dương hơi cử động, bàn tay lớn bóp mạnh lòng bàn tay của cô.<br><br>“Vậy hôm nay thì sao? Khi mẹ tới trường tìm nó, vậy mà nhìn thấy cô và người đàn ông trên báo cùng nhau ngồi ăn trưa, nói nói cười cười.<br><br><br>”<br>Lông mày của Thẩm Hoài Dương nhíu lại, thấp thoáng có vài phần bất mãn, nhưng không có để lộ ra: “Mẹ đến trường sao?”<br>Tô Tình gật đầu: “Đương nhiên, nếu không làm sao nhìn thấy một màn đó?”<br>“Đây là chuyện giữa vợ chồng chúng con, con tự nhiên sẽ xem mà xử lý, giải quyết, mẹ không cần để tâm, cũng không cần quan tâm…” Thẩm Hoài Dương nói như vậy: “Còn nữa, cô ấy rốt cuộc là người phụ nữ như nào, trong lòng con biết.<br><br>”<br>Ném lại một câu như vậy, Thẩm Hoài Dương dẫn Diệp Giai Nhi rời khỏi nhà họ Thẩm, không nhìn hai người trên sô pha lấy một cái.<br><br>Đợi khi bóng dáng của hai người dần biến mất khỏi tầm mắt, Tô Tình thở dốc, đưa tay vỗ lồng ngực: “Phản rồi, phản rồi, phản hết rồi!”<br>Thẩm Hải Đăng thu hồi ánh mắt, đưa cho bà ta một ly nước ấm: “Chị dâu!”<br>Nhận lấy, uống một ngụm, Tô Tình nói: “Gì mà không cần để tâm, không cần quan tâm, đây rõ ràng là bảo chị đừng lo chuyện bao đồng, nhà họ Thẩm mất mặt, chị sao có thể không quản chứ?”<br>“Hoài Dương nói cũng có lý, chị dâu hà tất gì cứ quản những chuyện đó chứ, có chút thời gian này, chị có thể đi khiêu vũ, đi spa, thư giãn tâm trạng.<br><br>”<br>“Đi khiêu vũ, đi spa, những cái này đều là cho chồng nhìn, chị cả năm cũng không nhìn thấy mặt chồng, làm những cái đó lại có ý nghĩa gì?”.<br><br>"]