["<br>","<br>Anh nghe xong thì ánh mắt hơi lóe lên, rồi cúi đầu nhìn đồng hồ, đôi môi mỏng mấp máy: “Giờ cũng không còn sớm nữa, tôi cũng mang quà tới rồi, nên về đây.<br><br>”<br>“Cậu về gấp thế à?” Thẩm Hải Băng nhìn thẳng vào mắt anh, cô nhận ra mình ngày càng không nhìn thấu anh.<br><br>“Cô hỏi câu này là sao, thời gian tiếp theo phân chia thế nào là quyền tự do của tôi, đúng không?”<br>Thẩm Hoài Dương lạnh nhạt hỏi ngược lại, đôi mắt thâm thúy nheo lại nhìn chằm chằm cô, trong đó còn mang theo hàm ý sâu xa, khiến người khác nhìn không thấu.<br><br>Thẩm Hải Băng nghẹn họng, quả thật anh đã tặng quà rồi, mà tiệc cũng đã tàn, tiếp theo anh muốn đi đâu là quyền tự do của anh, cô chẳng hề có quyền can thiệp vào.<br><br>Nhưng trước đây anh không đối xử với cô như thế…<br>Cuối cùng ánh mắt cô hơi ảm đạm, trên mặt nở nụ cười cay đắng, nhưng cực kỳ nhạt: “Không có gì, cậu cứ về trước đi, tôi ở đây thêm lát nữa.<br><br>”<br><br>Tầm mắt Thẩm Hải Băng đã nhìn về phía sân khấu chào cảm ơn, cô xoay người, quay lưng về phía anh, bình tĩnh ngồi ở đó không nhúc nhích.<br><br>Sau đó tiếng bước chân rời đi lọt vào tai, mắt cô hơi ươn ướt, mũi cũng chua xót, nhưng cô vẫn không nhúc nhích.<br><br>Nhưng bả vai bỗng đau nhói, hai vai cô bị người đứng phía sau túm chặt.<br><br>Anh không hề nhẹ tay, mà bóp rất mạnh, như muốn bóp nát bả vai cô mới chịu buông tay.<br><br>Cơn đau đó làm Thẩm Hải Băng nhíu chặt đôi mày thanh tú, thậm chí gương mặt xinh đẹp cũng nhăn nhúm: “Đau… đau quá…”<br>“Cô còn biết đau, hả?”<br>Hơi thở hung ác từ phía sau truyền tới, hai tay Thẩm Hoài Dương nhấc lên, xoay người cô lại, hai người mặt đối mặt, giọng nói của anh trầm thấp xen lẫn sự trào phúng: “Tôi muốn rời đi thì cô để cho đi, cô không bao giờ học được cách giữ lại, đúng không?”<br>Tôi muốn rời đi thì cô để cho đi, cô không bao giờ học được cách giữ lại, đúng không?<br>Một câu đơn giản như thế, lại khiến nước mắt đã cuộn trào rất lâu trong mắt Thẩm Hải Băng nhất thời tuôn rơi, không thể nào kiềm lại được.<br><br><br>Cô khóc thầm, hơi cúi người về phía trước, ôm chặt lấy eo anh, rồi vùi mặt vào ngực anh, nước mắt thấm ướt áo bành tô của anh.<br><br>Dù là ba năm trước hay ba năm sau, thì cô đều muốn cố gắng giữ anh lại bên mình, nhưng…<br>Thẩm Hoài Dương híp mắt nhìn cơ thể không ngừng run lên của cô, hầu kết khẽ chuyển động, từ từ đặt tay lên vai cô rồi ôm lấy.<br><br>Cô thật sự không ngờ anh vẫn sẽ quay lại.<br><br>Thật ra trong tim anh vẫn có cô, đúng không?<br>Cô không hề đoán sai, đúng không?<br>Thế là những cảm xúc luôn bị đè nén, bỗng bộc phát khi anh xoay người ôm lấy bả vai cô.<br><br>Cả hai đều không nói gì, mà luôn duy trì hành động đó.<br><br>Trong phòng bao yên tĩnh, chỉ còn lại tiếng khóc khe khẽ của cô và tiếng hít thở đang giao thoa, vang vọng của hai người.<br><br>Thẩm Hải Băng thật sự rất muốn ôm anh mãi như vậy, chẳng bao giờ buông ra, nhưng chuyện này hoàn toàn không thể.<br><br>.<br><br>"]