["<br>","<br>Diệp Đức Huy thở dài một tiếng, tạo nghiệt mà.<br><br>Nghe vậy, ánh mắt của Hứa Mẫn Nhu đảo một vòng, không đồng ý cho lắm mà mở miệng nói: “Thẩm tổng có nhiều tiền như thế, cô là vợ của cậu ta, tiêu tiền của cậu ta cũng là chuyện bình thường thôi mà, cần gì phải mượn bạn của cậu ta chứ?”<br>Diệp Giai Nhi nhìn cô ta bằng một ánh mắt cảnh cáo, Hứa Mẫn Nhu lập tức khúm núm im lặng.<br><br>Xem như là bây giờ cô ta đã biết lòng dạ của con nhỏ này rất ác độc.<br><br>Nếu như lúc nãy không phải có ba mẹ mở miệng, chỉ sợ là cho dù ngón tay của cô ta có bị chặt đứt đi nữa, nó cũng sẽ không chớp mắt một cái nào.<br><br>Nhưng mà lời nói này của cô ta cũng đâu có sai, Thẩm tổng có bao nhiêu tiền, thân là mợ Thẩm, chỉ cần có hai tỷ một trăm triệu, vậy mà còn phải mượn bạn bè, đầu óc của cô ta bị lừa đá chắc?<br>“Tôi nói với cô một lần cuối cùng, cô cũng phải nhớ ở trong đầu, tôi sẽ không lặp lại lần thứ hai.<br><br>”<br><br>Nhìn chằm chằm vào Hứa Mẫn Nhu, Diệp Giai Nhi nói từng câu từng chữ.<br><br>“Nếu như cô còn muốn sống những ngày tháng có tay mặc áo, có miệng ăn cơm, vậy thì an phận thủ thường cho tôi đi, nếu như lại xảy ra chuyện nào giống như vậy, cô tự mình gánh vác hậu quả, đừng có nghĩ là có thể tranh thủ được sự đồng tình của bọn họ.<br><br>Nội dung phần hiệp nghị lúc nãy là cô đồng ý cắt đứt mối quan hệ với ba người chúng tôi, từ nay không dây dưa với nhau, chỉ cần cô bước vào trong này một bước, bảo vệ cư xá sẽ cưỡng ép đuổi cô ra khỏi nơi này.<br><br>Cô gây chuyện cũng được, sau đó, cảnh sát sẽ lấy danh nghĩa quấy rối mà đưa cô vào trong đồn cảnh sát.<br><br>Nếu như cô cứ làm ồn không chịu dừng, không sao hết, tôi có thể giao phần hiệp nghị này cho tòa án, để tòa án kết thúc nó một lần.<br><br>Cô muốn sống yên ổn, hay là muốn rời khỏi nơi này, cho tôi một đáp án.<br><br>”<br>Giọng nói của cô lạnh lẽo, khí thế kinh người, đúng là Hứa Mẫn Nhu đã bị hoảng sợ, ném ánh mắt cầu xin giúp đỡ về phía Diệp Đức Huy và Quách Mỹ Ngọc.<br><br>Diệp Đức Huy và Quách Mỹ Ngọc đã hoàn toàn thất vọng với cô ta, cũng biết là liên lụy đến Diệp Giai Nhi, lúc này, không nhìn cô ta, cũng không nói lời nào.<br><br>Diệp Giai Nhi vỗ tay lên bàn: “Tôi đang hỏi cô đó, cô nhìn bọn họ làm cái gì?”<br>Bị âm thanh đột ngột vang lên làm cho giật mình kêu thành tiếng, thân thể của Hứa Mẫn Nhu run rẩy, giọng nói nhỏ giống y như là tiếng muỗi kêu: “Sống yên ổn.<br><br>”<br>“Nói lớn một chút, tôi nghe không rõ.<br><br>”<br>“Muốn sống yên ổn.<br><br><br>” Hứa Mẫn Nhu nói lớn hơn.<br><br>“Lần này tôi nói được thì làm được, cho nên, tốt nhất đừng có thử chạm vào ranh giới cuối cùng của tôi.<br><br>”<br>Ở bên ngoài phòng chăm sóc đặc biệt trong bệnh viện.<br><br>Thân thể cao lớn của Thẩm Hoài Dương dựa trước cửa sổ, áo khoác màu đen ở trên người đã có nếp nhăn.<br><br>Đường cong trên mặt anh vừa lạnh lẽo lại cứng rắn, trong đôi mắt thâm thúy đỏ ngầu, còn kèm theo tơ máu.<br><br>Nhưng mà cho dù chật vật như thế, vẫn không ảnh hưởng đến sự tuấn tú của anh, ngược lại còn có vẻ đẹp trai lộn xộn.<br><br>Đi máy bay từ Kinh Đô đến thành phố S, sau đó lại lái xe từ thành phố S đến huyện Thiểm.<br><br>Mà sau khi anh đến huyện Thiểm, Thẩm Hải Băng vẫn còn chưa ra khỏi phòng cấp cứu.<br><br><br>Thư ký ở bên cạnh nói lúc động đất xảy ra, trợ lý Thẩm vì cứu một đứa bé vừa mới ra đời mà chạy vào trong căn phòng bị sụp đổ.<br><br>Lúc ôm đứa nhỏ ra ngoài, căn nhà đột nhiên sụp đổ, vừa vặn đập lên trên người của trợ lý Thẩm.<br><br>Ha, cô ấy lại giúp người làm niềm vui, ngay cả mạng mình cũng không cần…<br>Khóe miệng mang theo nụ cười lạnh, Thẩm Hoài Dương nhắm chặt mắt lại, tối đen như muốn xóa sạch mọi thứ, anh thật sự hận không thể bóp chết cô ta.<br><br>Ánh mắt nhìn thoáng qua cái điện thoại tùy ý ném trên ghế dài, anh nhớ tới cuộc điện thoại vừa mới gọi tới hồi lúc nãy, hiếm khi cô do dự như thế, muốn nói rồi lại thôi.<br><br>Thẩm Hải Băng vẫn luôn nằm trong phòng chăm sóc đặc biệt, chưa tỉnh lại, tâm trạng của anh xấu đến cực hạn.<br><br>.<br><br>"]