["<br>","<br>Thẩm Hoài Dương và Quý Hướng Không ngồi đối diện nhau, phía dưới theo thứ tự là lãnh đạo cấp cao, quản lý của công ty.<br><br>Hai người đều đã xem qua hợp đồng, không có vấn đề gì, chỉ còn lại bước cuối cùng là ký hợp đồng.<br><br>Hai bên trao đổi hợp đồng, từng người ký tên xuống, sau đó đứng dậy bắt tay, thể hiện sự hợp tác vui vẻ.<br><br>Tiếp đó, những lãnh đạo cấp cao và quản lý đều lui ra ngoài hết, phòng họp rộng lớn chỉ còn lại hai người Thẩm Hoài Dương và Quý Hướng Không.<br><br>Thoải mái dựa người về phía sau, Quý Hướng Không nheo đôi mắt đào hoa cười, lên tiếng: “Tối nay cậu cả Thẩm có sắp xếp gì không?”<br>“Không có…” Thẩm Hoài Dương hơi nhướng mày, đôi môi mỏng khẽ mấp máy, ném ra hai chữ.<br><br>“Tốt xấu gì hôm nay cũng là sinh nhật của cậu cả Thẩm, chẳng lẽ cứ nhạt nhẽo như vậy không chúc mừng gì sao?”<br><br>Ánh mắt chợt lóe lên, nhớ tới gương mặt trắng trẻo mang theo vẻ ngượng ngùng của cô, khóe môi anh cong lên, nhìn thoáng qua Quý Hướng Không, nhanh chóng gấp tài liệu trong tay lại, nhìn đồng hồ trên cổ tay, thấp giọng thúc giục.<br><br>“Sau bảy giờ tối tôi có hẹn rồi, giờ đã là sáu giờ bốn mươi, có gì mau nói đi, không có gì thì lượn, đừng ở đây lãng phí thời gian của tôi…”<br>“Chậc chậc, từ chối đi là được, đón sinh nhật cùng tôi không được sao? Nhìn dáng vẻ nóng lòng của cậu này!”<br>Thẩm Hoài Dương thờ ơ nhìn anh ta, không chút nể tình: “Đón cùng cậu có gì vui? Còn nữa, tôi không có hứng thú với cậu chút nào cả…”<br>Bàn tay của Quý Hướng Không đặt lên ngực một cách khoa trương, kêu rên: “Bây giờ cậu đang ghét bỏ tôi đấy hả? Thực ra những điều thú vị khi sống chung với phụ nữ, tôi đều có hết đấy, cậu cả Thẩm có muốn thử xem không?”<br>Thẩm Hoài Dương ghét bỏ nhìn anh ta nháy mắt về phía mình, mặt anh nhăn rúm lại, gương mặt tuấn tú tràn đầy vẻ chán ghét: “Ghê tởm!”<br>“Ghê tởm á? Tôi làm gì mà cậu ghê tởm? Cậu Thẩm, cái phụ nữ có thì tôi không có, nhưng cái phụ nữ không có tôi đây có đủ, thật sự không muốn thử xem hả?”<br>Vẻ mặt ghét bỏ cộng thêm ghê tởm của anh là muốn loại nào?<br>Hừ, Quý Hướng Không đang cố tình sỉ nhục Thẩm Hoài Dương.<br><br>Anh càng ghê tởm thì anh ta càng phấn khởi, càng được đằng chân lân đằng đầu, dáng người thon dài nằm vắt vẻo lên bàn làm việc trong phòng họp, hai chân vắt chéo, tư thế quyến rũ động lòng người.<br><br><br>“Nhìn dáng người, khuôn mặt của tôi mà xem, hàng thượng hạng luôn đấy, thật sự không cần hả?”<br>“Tôi nghĩ nghề tay trái của cậu có thể làm trai bao đấy.<br><br>Phải rồi, cậu có chắc là không cần tôi gọi điện thoại cho Trần Diễm An để cô ấy lại đây cưỡi lên cậu ngay tại chỗ, tiện thể dập lửa giúp cậu…”<br>Nghe vậy, Quý Hướng Không khẽ hắng giọng một tiếng, lấy một xâu chìa khóa từ trong túi áo vest, sau đó trực tiếp ném cho anh.<br><br>Thẩm Hoài Dương tiếp nhận xâu chìa khóa, khẽ nhướng mày, vẻ mặt khó hiểu.<br><br>“Quà sinh nhật, biệt thự mới xây xong trong Nhã Cầm Viên ở thành phố S, lưng tựa núi nằm bên sông, bầu không khí trong lành, tôi cảm thấy vô cùng phù hợp cho cậu với vợ cậu ân ái triền miên!”<br>Quý Hướng Không vừa nói vừa đứng dậy từ trên bàn làm việc, thoáng sửa sang lại bộ vest một chút, sau đó đi ra ngoài phòng họp.<br><br>“Bây giờ cậu đi đâu đấy?” Thẩm Hoài Dương liếc nhìn bóng lưng anh ta.<br><br>.<br><br>"]