["CHƯƠNG 425<br> <br> <br> Cũng đúng, có mấy người đàn ông biết dỗ trẻ con chứ?<br> <br> <br> Nhưng cách này rõ ràng là rất có hiệu quả, Huyên Huyên ăn hết miếng này đến miếng khác, cuối cùng ăn hết sạch sẽ cả bát cháo.<br> <br> <br> Thẩm Hoài Dương đưa chiếc bát không cho thím Lý rồi ôm Huyên Huyên về phòng, đặt cô bé lên giường, cởi giày ra: “Ngủ đi.”<br> <br> <br> Huyên Huyên vẫn hơi sợ, cô bé liếc qua khe cửa nhìn con chó đang ở phòng khách. Thẩm Hoài Dương đắp chăn cho cô bé xong, nhẹ nhàng nói: “Mau ngủ đi, nếu không một lát nữa Kaka sẽ vào đấy…”<br> <br> <br> Kaka chính là tên của con chó ngao kia, Huyên Huyên vội vàng nhắm mắt lại.<br> <br> <br> Thẩm Hoài Dương cười khẽ, đợi đến khi con bé ngủ rồi, anh về phòng phê duyệt công văn.<br> <br> <br> Sau khi phê duyệt công văn được khoảng một tiếng, tự nhiên anh đẩy hết tài liệu sang một bên, trong lòng cảm thấy rất phiền muộn.<br> <br> <br> Và người gây ra sự phiền muộn này chính là người phụ nữ kia.<br> <br> <br> Làm chuyện đó với người đàn ông khác cũng có cảm giác, người đàn ông đó là ai, Điền Quốc Gia?<br> <br> <br> Càng nghĩ lại càng thấy cáu kỉnh, ngón tay thon dài day trán, anh đứng dậy định ra ngăn kéo ngoài phòng khách lấy một chai rượu.<br> <br> <br> Giữa đường, lúc đi qua phòng của Huyên Huyên, anh nghe thấy tiếng khóc nghẹn ngào từ trong phòng truyền ra.<br> <br> <br> Lông mày lập tức chau lại, Thẩm Hoài Dương dừng lại, anh quay người đi vào trong phòng, tiện thể mở đèn lên.<br> <br> <br> Một cục tròn vo phồng lên ở giữa chăn đang chuyển động, anh đi sang kéo chăn ra, thấy Huyên Huyên đang khóc nức nở, hai mắt đỏ ửng, nước mắt nước mũi chảy ra giàn dụa, trông vô cùng đáng thương.<br> <br> <br> Nhìn thấy anh, Huyên Huyên vùi khuôn mặt nhỏ vào trong chăn, nức nở nói: “Xấu xa! Đồ xấu xa! Chú là đồ xấu xa! Chú không cho cháu gặp mẹ cháu, còn bảo con chó to cắn cháu, cháu muốn ra ngoài, cháu nhớ mẹ, cháu muốn mẹ, hu hu hu…”<br> <br> <br> Người cô bé có một chút xíu, một mình ở trong căn phòng tối, khóc đến mức cả mặt đầm đìa nước mắt và nước mũi.<br> <br> <br> Đôi môi mỏng khẽ thở dài một tiếng, Thẩm Hoài Dương mềm lòng, trong lòng càng thương xót hơn, anh dùng hai tay kéo con bé từ trong chăn ra, lau nước mắt: “Không được khóc…”<br> <br> <br> Cô bé đã chịu nhiều ấm ức như vậy, làm sao có thể kiềm chế được nữa, vậy nên thành ra anh nói việc của anh còn Huyên Huyên khóc việc của Huyên Huyên mà còn càng khóc càng lớn hơn.<br> <br> <br> “Không được khóc nữa…”<br> <br> <br> “Hu hu hu…”<br> <br> <br> “Kaka ở bên ngoài…”<br> <br> <br> “Hu hu hu, xấu xa, đồ đại xấu xa, nhớ mẹ, muốn mẹ….”<br> <br> <br> Ngón tay anh khẽ day trán, đành thỏa hiệp: “Có muốn lấy điện thoại để gọi điện cho mẹ con không….”<br> <br> <br> Nghe vậy, cô bé một giây trước còn đang gào khóc thảm thiết lập tức ngừng không khóc nữa, hai mắt ầng ậc nước, nhìn về phía anh đầy đáng thương, bàn tay trắng trẻo bé nhỏ đưa ra trong khi vẫn còn đang thút thít: “Điện thoại, để cháu bấm số của mẹ.”<br> <br> <br> Cô nhóc này lật mặt còn nhanh hơn lật sách, nhưng thực sự anh không làm được gì khi thấy con bé khóc.<br> <br> <br> “Lau khô nước mắt đã…” Anh liếc nhìn sang con bé, lấy điện thoại ra."]