["<br>","<br>Trương Dương gật đầu, thở dài một tiếng: “Nhìn bụng của cô chắc đã được 4 tháng rồi, quan hệ với chồng của cô có tốt không?”<br>“Cũng được, anh thì sao?” Cô ăn một miếng bánh ngọt, ngọt mà không ngấy, khá được.<br><br>“Tôi á!”<br>Nói vậy, lời nói của Trương Dương đã thay đổi: “Tôi không nhắc thì thôi, mỗi ngày giống như sống trong cảnh nước sôi lửa bỏng, chỉ cần hôm đó tôi về muộn một chút, cô ấy giống như từ đến cục điều tra của Liên bang Mỹ, ép hỏi không ngừng, thậm chí sau khi nói với cô ấy có điện thoại, cô ấy còn muốn kiểm tra điện thoại, cách dăm ba hôm lại đến trường một chuyến, quậy phá không ngừng, khiến người khác phiền lòng!”<br>Đưa tay, bỏ một cái bánh tart trứng vào miệng, vẻ mặt của Diệp Giai Nhi lạnh nhạt: “Cô ấy chỉ là quá để ý anh mà thôi.<br><br>”<br>“Để ý sao?” Trương Dương cười lạnh một tiếng, có hơi chán ghét: “Cô ấy đâu có để ý, được chiều sinh kiêu, về đến nhà thì sẽ bị cô ấy sai bảo làm việc nhà, giặt quần áo, nếu không làm thì lôi ba của cô ấy ra làm chỗ dựa, vừa gọi điện vừa khóc lóc.<br><br>”<br>“Đây là con đường bản thân anh lựa chọn, có vài thứ muốn có được là phải trả giá.<br><br><br>” Cô hờ hững nói, đối với những gì anh ta gặp phải, cô không hề cảm thấy đồng cảm.<br><br><img src=\"https://truyen2./ppone/wp-content/uplo/294-anh-tham./ppjpg\" data-pagespeed-url-hash=\"50671273\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br> <br>Dương lại không hề muốn ăn, chỉ uống rượu vang.<br><br>Lúc này, điện thoại đổ chuông, anh nghe máy, là Tô Tình gọi.<br><br>“Hoài Dương, mẹ ở đây gặp được một người bạn, bà ấy muốn dẫn mẹ đi chọn vài chậu hoa, lát nữa về thì con không cần lo cho mẹ, nhưng nhất định phải nhớ đưa cô của con về, cứ thế nhé, mẹ cúp máy trước đây.<br><br>”<br>Dứt lời, không đợi Thẩm Hoài Dương lên tiếng, Tô Tình bèn cúp máy luôn, bà ta là cố ý cho tạo ra cơ hội cho hai người ở bên nhau.<br><br><br>Cùng lúc này, Thẩm Hải Băng cũng ăn xong rồi, bàn tay trắng nõn cầm khăn giấy lên lau khóe miệng, trong ánh mắt vụt qua một tia u ám.<br><br>“Ăn xong rồi sao? Tôi đưa cô về.<br><br>” Để ly rượu vang trong tay xuống, giọng nói trầm thấp của Thẩm Hoài Dương rất lạnh nhạt.<br><br>“Có một người bạn ngày mai sẽ đính hôn, tôi bây giờ muốn đi chọn quà mừng cho cô ấy, sau đó, cậu đưa tôi về nhà…”<br>Lúc nói chuyện, Thẩm Hải Băng đứng dậy, cô ta đây là mượn cớ, cố ý kéo dài thời gian.<br><br>Hôm nay khi dùng bữa tối, cô ta luôn để ý quan sát anh, lại phát hiện anh cứ có hơi bồn chồn, ánh mắt thỉnh thoảng thất thần.<br><br>Hàng lông mày hơi nhíu lại, Thẩm Hoài Dương cũng không lên tiếng, coi như mặc nhận.<br><br>.<br><br>"]