["<br>","<br>Sau khi ăn bữa tối xong, Tô Tình trực tiếp đi lên trên lầu, trong phòng khách có quá nhiều người mà bà ta không muốn thấy, ví dụ như là Hứa Mẫn Nhu, Diệp Giai Nhi, còn có Thẩm Hải Băng.<br><br>Trên bàn ăn, bà ta vẫn luôn quan sát Thẩm Hải Băng và Hoài Dương, nhưng mà biểu hiện của hai người vô cùng bình tĩnh, cũng không có chỗ nào khác thường.<br><br>Mặc dù là con của mình, nhưng mà tâm tư của Hoài Dương quá mức âm trầm, bà ta chưa từng đoán ra cái gì.<br><br>Cho nên, vẫn không có cách nào hoàn toàn yên tâm.<br><br>Diệp Giai Nhi không muốn phải ở cùng một chỗ với Hứa Mẫn Nhu, bởi vì cô đang có điểm khó chịu, cho nên chỉ có thể bước nhỏ đi lên trên cầu thang.<br><br>Thẩm Hoài Dương híp mắt lại, bước nhanh một bước đi ra phía trước, giống như là lúc ở bệnh viện, anh cúi người xuống ôm cô lên trên lầu.<br><br>Trong phòng khách, Thẩm Hải Băng như có như không lướt qua bóng lưng ấy, khóe mắt trông có vẻ hơi ảm đạm.<br><br>Sau khi chào hỏi với Hứa Mẫn Nhu, cô ta cũng trở về phòng.<br><br>Thế là trong phòng khách chỉ còn lại có một mình Hứa Mẫn Nhu, chân phải bắt chéo lên chân trái, trước mắt có đặt ly cà phê, còn có một đĩa hoa quả tươi, làm như cô ta là chủ nhân nơi này.<br><br><br>Ở trong phòng.<br><br>Diệp Giai Nhi ngồi lên trên giường, trong đầu vẫn còn đang suy nghĩ tin tức đó, trong lúc vô tình khóe mắt đảo nhìn người đàn ông ngồi trên ghế salon, liền bị hấp dẫn lực chú ý.<br><br>Chiếc áo len của người đàn ông hơi kéo lên phía trên, đường cong rắn chắc mà rõ ràng lộ ở bên ngoài, anh đang phê duyệt tài liệu của công ty, đôi mắt thoáng híp lại, tay trái cầm bút như rồng bay phượng múa, thành thạo quả quyết.<br><br>Đã lâu rồi, cô mới phát hiện anh vẫn luôn dùng tay trái, vậy mà còn quyến rũ như thế.<br><br>“Nhìn đủ chưa, mợ Thẩm.<br><br>” Lông mày của anh nhướng lên, nhưng mà không ngẩng đầu.<br><br>Bị bắt tại trận, Diệp Giai Nhi ho nhẹ một tiếng, cô nói: “Tôi cảm thấy có hơi kỳ lạ, chính là chuyện tin tức đầu đề của tôi đó.<br><br>”<br>“Tiếp tục đi.<br><br>” Thẩm Hoài Dương nâng cao âm cuối, ra hiệu cho cô nói tiếp.<br><br><br>“Chuyện này làm cho tôi cảm thấy như là có người đang cố ý nhằm vào tôi, hơn nữa còn là người quen của tôi.<br><br>” Cô nói ra suy luận của mình.<br><br>Người xa lạ không có chuyện gì với cô, chẳng ai lại hãm hại cô như vậy.<br><br>Còn nữa, cho dù là ảnh chụp lúc tụ tập ở karaoke hay là video trong quán bar, nếu như không phải người ở bên cạnh cô, làm sao có thể chụp được chứ?<br>Vừa nghĩ như thế, cô đột nhiên vỗ đùi: “Chẳng lẽ là bà Trương hả?”<br>Anh ngẩng đầu lên từ trong sấp tài liệu, nhìn cô: “Nguyên nhân?”<br>“Bà Trương có đến trường học của chúng tôi gặp chủ nhiệm Trương được hai lần, đúng lúc nhìn thấy chủ nhiệm trương đang mua cà phê cho tôi, chắc chắn là trong lòng rất tức giận, cho nên mới mướn người theo dõi tôi, chụp ảnh và quay video lại rồi gửi cho truyền thông.<br><br>Cẩn thận suy nghĩ lại những chuyện xảy ra quanh mình, tôi cảm thấy chỉ có lý do này là hợp lý.<br><br>”<br>Đôi môi mỏng câu lên, Thẩm Hoài Dương ném xuống một câu mập mờ: “Lý do trông có vẻ hợp lý nhất thường thường lại không chân thật nhất…”<br>Diệp Giai Nhi nhạy cảm nắm bắt trọng điểm trong đó: “Lời nói này của anh cứ có ý gì đó, không ngại nói nghe một chút chứ.<br><br>”<br>“Ngày mai sẽ có kết quả điều tra.<br><br>” Lúc nói chuyện, cây bút ở trong tay của anh lại chuyển động một lần nữa.<br><br>.<br><br>"]