["<br>","<br>Một lát sau.<br><br>Trần Dĩ Ninh đỡ Trần Chí Long ngồi ở ghế sau, rồi lại dìu Diệp Giai Nhi đã ngà ngà say, để cô ngồi vào vị trí kế bên tài xế.<br><br>“Địa chỉ?” Anh mở miệng hỏi Trần Dĩ Ninh ngồi ở phía sau.<br><br>“Tiểu khu Hạnh Phúc.<br><br>” Trần Dĩ Ninh vội vàng trả lời.<br><br>LandRover màu đen khởi động, trong xe đầy im lặng, chỉ có tiếng hô hấp hỗn loạn.<br><br>Đầu của Diệp Giai Nhi lúc này rất khó chịu, như là muốn nổ tung vậy, dạ dạy càng quay cuồng hơn, từ từ nhắm hai mắt, cô yếu ớt mở miệng: “Có thể mở cửa xe ra được không…”<br>“Lúc nãy cô giáo Diệp uống rượu dứt khoát lắm mà, sao bây giờ lại yếu ớt như vậy?”<br>Mắt nhìn thẳng đường, tay lái của Thẩm Hoài Dương rẽ phải, chuyển làn, giọng nói trầm thấp mang theo chút giễu cợt lạnh nhạt.<br><br><br>Cơ thể dựa lên cửa sổ xe, cô đưa tay, xoa nắn lấy huyệt thái dương đau nhức: “Lúc tôi uống rượu ngài Thẩm đã ở trong quán bar, chẳng lẽ đứng một bên coi trò vui sao?”<br>Thẩm Hoài Dương chỉ nhướng mày, không nói tiếng nào, chăm chăm lái xe.<br><br>Anh mới tiến vào quán bar đã thấy cô và Trương Long nói chuyện với nhau, thấy có hơi thú vị nên mới ở cạnh quan sát.<br><br>“Cảm ơn ngài Thẩm đã thương tình cứu vớt người sắp chết.<br><br>” Đầu cô quay cuồng, cũng nhuốm chút châm chọc.<br><br>Khóe môi của Thẩm Hoài Dương hơi nhếch, nhưng không nói tiếng nào, đôi mắt sâu như biển.<br><br>Trần Dĩ Ninh ngồi ở phía sau, nghe hai người nói chuyện, cô căn bản không chen vào được câu nào, chỉ có thể giữ im lặng.<br><br>Nhưng, từ lúc nào mà Giai Nhi quen biết Thẩm Hoài Dương vậy?<br><br>Ánh mắt lại lần nữa nhìn nửa khuôn mặt cực kỳ điển trai của người đàn ông, tim của Trần Dĩ Ninh đập mạnh, tâm trí rối như tơ vò.<br><br>Lát sau, xe đã đỗ dưới lầu tiểu khu Hạnh Phúc, Trần Dĩ Ninh dìu Trần Chí Long lên lầu, sau đó lại xuống đỡ Diệp Giai Nhi.<br><br>“Cho dù thế nào, chuyện tối này vẫn phải cảm ơn ngài Thẩm.<br><br>” Diệp Giai Nhi vừa tháo dây an toàn, vừa mở miệng nói.<br><br>Thẩm Hoài Dương quay người híp mắt nhìn cô: “Sao tôi không thấy chút thành tâm nào trong câu cảm ơn của cô giáo Diệp vậy?”<br>“Chắc là ảo giác của ngài Thẩm thôi, tôi cảm ơn từ tận đáy lòng, rất cảm ơn!”<br>“Cô giáo Diệp đang giận dỗi vì đến lúc cuối tôi mới ra giúp cô sao?”<br>Diệp Giai Nhi lắc đầu, chân thành nói: “Không đâu, ngài Thẩm không thân không quen gì với tôi, cho dù không ra tay cứu giúp cũng là chuyện thường mà thôi.<br><br>”<br>Thẩm Hoài Dương nhếch môi, đặt tay lên tay lái, đôi mắt thuần hậu như rượu đỏ, giọng nói thong thả chậm rãi: “Lúc cô giáo Diệp nói những lời nghĩa khí thì rất quyến rũ đấy…”<br>Đúng là rất thu hút, phần lưng thẳng tắp, biểu cảm nghiêm túc, đôi má trắng lộ ra màu hồng phấn, cái miệng nhỏ nhắn hồng hào mấp máy hết lần này đến lần khác như đang quyến rũ người khác…<br>“Vậy nên trong lúc đó ngài Thẩm nhìn đến nỗi mê mẩn rồi sao?”<br>Cô mở miệng hỏi, cảm thấy rất buồn cười mà nói: “Ngài Thẩm quả nhiên rất hay nói giỡn, hơn nữa những câu đùa vui hoang đường như thế!”<br>Câu nói vừa dứt, giọng nói trầm thấp lại lấn át cô: “Không tin, muốn tôi thể hiện cho xem không?”.<br><br>"]