["<br>","<br>“Ba mẹ, con đang mang thai, con đã mang thai hai tháng rồi, con không muốn ngón tay của mình bị chém đứt đâu! Ba mẹ mau cứu con với, đau quá, cứu con với.<br><br>”<br>Tiếng khóc bén nhọn lại thê thảm của Hứa Mẫn Nhu truyền đến, rốt cuộc Quách Mỹ Ngọc cũng đã không nhịn nổi nữa: “Giai Nhi, mau cứu nó đi, mẹ cầu xin con đó, chỉ cứu một lần cuối cùng thôi, một lần cuối cùng.<br><br>”<br>Diệp Đức Huy cũng nói: “Ba không còn mặt mũi nào để cầu xin con, nhưng mà Giai Nhi à, coi như là tích phúc vì đứa nhỏ ở trong bụng đi, cứu nó một lần.<br><br>”<br>Im lặng một hồi, rốt cuộc Diệp Giai Nhi cũng phải lên tiếng: “Con cứu chị ta cũng được, nhưng mà chị ta nhất định phải viết một bảng hiệp nghị với con.<br><br>”<br>“Được, tôi viết tôi viết.<br><br><br>” Hứa Mẫn Nhu vội vàng lên tiếng, lúc này, đừng có nói là một phần hiệp nghị, cho dù là mười phần đi nữa, cô ta cũng viết.<br><br>Lúc này, cô mới di chuyển tầm mắt nhìn về phía người đàn ông dẫn đầu đang hút thuốc ở trong đám đàn ông: “Tôi sẽ trả tiền của cô ta, bao nhiêu tiền?”<br>“Hai tỷ một trăm triệu.<br><br>” Người đàn ông cầm đầu thả một nhuộm khói, nhàn nhã run run đôi chân đang bắt chéo.<br><br>“Hai tỷ một trăm triệu?” Diệp Giai Nhi cắn răng, cô thật sự rất muốn giết chết Hứa Mẫn Nhu.<br><br>Mà Hứa Mẫn Nhu bị dọa đến nỗi không dám ngẩng đầu lên, từ đầu đến cuối đều chôn đầu thật thấp.<br><br>Kể từ khi biết Diệp Giai Nhi và Thẩm Hoài Dương kết hôn với nhau, cô ta liền trở nên vô cùng hào phóng, lại càng vô cùng đắc ý ở sòng bạc.<br><br>Gặp ai cũng nói là Thẩm Hoài Dương, Thẩm tổng thị tiếng tăm lừng lẫy ở thành phố S chính là em rể của cô ta.<br><br>Khoe khoang như thế, đương nhiên là có không ít người cho cô ta mượn tiền, cho nên cô ta không có một đồng tiền nào, vậy mà lại có thể mượn được hai tỷ một trăm triệu trong sòng bạc, sau đó thua không còn một cắc.<br><br>Diệp Đức Huy thở dài, không ngừng lắc đầu nhìn Hứa Mẫn Nhu.<br><br>“Đúng vậy, hai tỷ một trăm triệu.<br><br>Rốt cuộc là có không vậy, có tiền thì mau bỏ tiền ra, nếu như không có tiền, vậy thì đừng có làm trễ công việc chặt ngón tay của chúng tôi.<br><br><br>”<br>Dáng vẻ lưu manh, con dao đang xoay tròn trong tay của người đàn ông cầm đầu, nói không chừng là lúc nào đó nó sẽ đột nhiên hạ xuống.<br><br>“Tôi có, trước tiên phải để cô ta viết xong bản hiệp nghị, sau đó tôi sẽ đi lấy tiền với các người.<br><br>”<br>“Được thôi, dù sao thì chúng tôi cũng không thiếu chút thời gian, cô viết đi, nhìn cái gì mà nhìn.<br><br>”<br>Con dao ở trong tay của người đàn ông đầu trọc gõ gõ trên bàn, dọa đến nỗi Hứa Mẫn Nhu run rẩy cả người, cầm cây bút mà không thể viết chữ.<br><br>Nửa tiếng đồng hồ sau, bản hiệp nghị được viết xong dựa theo yêu cầu của Diệp Giai Nhi, cô nhìn Hứa Mẫn Nhu, cất kĩ bản hiệp nghị.<br><br>“Tiền đâu rồi?” Người đàn ông đầu trọc mở miệng hối thúc.<br><br>Bàn tay đặt trên cái thẻ đen, Diệp Giai Nhi đột nhiên dừng lại, cô căn bản không biết mật khẩu thẻ, vậy thì phải lấy tiền làm sao đây?<br>Cô nghĩ trước tiên cứ lấy hai tỷ một trăm triệu từ trong thẻ của anh, sau đó, chờ đến lúc anh trở về từ huyện Thiểm thì lại nói chuyện này cho anh biết.<br><br><br>Còn nữa, cô chắc chắn sẽ trả lại hai tỷ một trăm triệu này cho anh.<br><br>Nhìn thấy sắc mặt của cô bối rối, người đàn ông đầu trọc cắm con dao lên trên đầu giường: “Mẹ nó, có phải là mày đang đùa với ông đây không hả?”<br>“Không có, tôi chỉ là quên mất mật khẩu thẻ mà thôi, để hôm nay tôi đến ngân hàng xin cấp lại mật khẩu, trước ngày mai, tôi sẽ chuyển tiền cho các người, có được không?”<br>“Cô dựa vào cái gì để chúng tôi tin tưởng cô?”<br>Nghe vậy, Diệp Giai Nhi lấy một cái thẻ đen từ trong túi xách ra: “Chỉ dựa vào nó, có được chưa?”<br>“Ôi chao, không ngờ tới là người cũng có mặt mũi đó chứ, được rồi, dù sao thì hòa thượng có chạy miếu cũng không chạy được.<br><br>Bảy giờ sáng ngày mai, chúng tôi chờ lấy tiền.<br><br>”.<br><br>"]