["<br>","<br>Cùng lúc, những lời mà Diệp Giai Nhi nói khi rời đi cứ lặp lại trong đầu anh, khiến hơi thở phun ra từ mũi của anh cũng thay đổi giống như mang theo lửa, phẫn nộ chỉ hận không thể một tay bóp chết cô.<br><br>Mà Thẩm Hải Băng cách không xa lại nước mắt giàn giụa, ngọn lửa phẫn nộ đó khiến tâm trạng của anh cực kỳ không tốt.<br><br>Ngước mắt, nhìn nước mắt của cô ta, trong lòng lại bình tĩnh vô cùng, không gợi lên một chút gợn sóng nào, chỉ có điều khiến tâm trạng của anh có hơi phức tạp có hơi mất kiên nhẫn, bực bội.<br><br>Nhưng Thẩm Hoài Dương lại không có để ý kỹ tâm tư này, mà theo sự mất kiên nhẫn và bực bội tự dưng nói ra một câu: “Ai nói không cần cô nữa?”<br>Dứt lời, Thẩm Hải Băng ngây người tại chỗ, nước mắt vốn đang rơi cũng dừng lại, trên gương mặt xinh đẹp hiện ra một nụ cười như hoa, có hơi nghẹn ngào: “Tôi biết cậu sẽ không thể không cần tôi mà, sẽ không đâu…”<br>Khi nghe rõ mình nói cái gì, ánh mắt của anh lại đanh lại.<br><br>Nhưng sau khi nói ra lời này, lại không có được bất kỳ cảm giác thoải mái và vui vẻ gì, ngược lại có hơi bị nghẹn lại và trầm tư không nói thành lời, giống như anh làm chuyện có lỗi với mợ Thẩm vậy!<br>Nhớ lại những lời của cô vừa rồi, mắt của anh lại nheo lại, cảm thấy nực cười vì suy nghĩ xuất hiện trong lòng.<br><br><br>Người anh yêu là Thẩm Hải Băng, lúc đầu kết hôn với cô chẳng qua chỉ là cuộc giao dịch, lúc đó đã nói đủ rõ với cô rồi.<br><br>Cô vậy mà có thể có bản lĩnh nói ra những lời đó ở trước mặt người yêu cũ, vậy thì anh tại sao phải cảm thấy mình làm chuyện có lỗi với cô chứ?<br>…<br>Trương Dương thấy tâm trạng của cô không tốt, đề nghị dẫn cô đi ngắm cảnh đêm ở Châu Hồ, nhưng bị Diệp Giai Nhi từ chối.<br><br>Cho nên không có dừng lại, Trương Dương lái xe đưa cô đến dưới tòa chung cư, Diệp Giai Nhi có hơi mệt mỏi, chỉ nói một câu chúc ngủ ngon rồi xoay người đi vào thang máy.<br><br>Nhìn thấy bóng dáng của cô biến mất khỏi tầm mắt, Trương Dương cũng khởi động xe, rời đi.<br><br>Mở cửa chung cư ra, đèn phòng khách sáng, ngẩng đầu, Diệp Giai Nhi lập tức nhìn thấy người đàn ông ngồi trên sô pha.<br><br>Dường như nghe thấy tiếng bước chân, anh xoay người, trong miệng còn ngậm điếu thuốc, sắc mặt phủ kín mây đen, nhìn chằm chằm cô.<br><br><br>Lông mày nhíu lại, cô có hơi ngạc nhiên.<br><br>Sau khi cô rời khỏi, không có ai làm phiền bọn họ nữa, bọn họ có thể thoải mái hẹn hò, dạo phố, nhưng không ngờ anh vậy mà về sớm hơn cô.<br><br>Chỉ có điều, anh về sớm hay muộn, cho dù không trở về, cũng không liên quan tới cô.<br><br>Có hơi mệt mỏi để túi xuống sô pha, Diệp Giai Nhi đi về phòng, mở tủ đầu giường, từ bên trong lấy ra chiếc thẻ ngân hàng nằm yên ở một góc.<br><br>Chiếc thẻ này, từ đầu đến cuối đều không phải để cho cô sử dụng, bất luận trước đây hay bây giờ, điều cô có thể làm, cũng chỉ có chấp nhận số phận.<br><br>Cầm trong tay, cô đứng dậy, mới đi đến cửa phòng, vừa hay Thẩm Hoài Dương cũng đi tới, nhất thời không kịp thu chân, đụng vào nhau.<br><br>Trán có hơi đau, nhưng không đau bằng trong tim, Diệp Giai Nhi cúi đầu, từ trong lòng bàn tay lấy ra chiếc thẻ ngân hàng đó, đưa cho anh.<br><br><br><br>"]