["<br>","<br>Bị chặn đường, Diệp Giai Nhi cảm thấy khó hiểu, ngẩng đầu nhìn anh ta: “Có chuyện gì thế, Quốc Gia?”<br>Nhưng lời vừa ra khỏi miệng, cô đã không nhịn được mà bật cười, tên của anh ta quá đặc biệt, mỗi lần gọi đều cảm thấy không được tự nhiên và buồn cười.<br><br>Dưới bóng đêm, nụ cười trên gò má cô tựa như là ánh trăng sáng, trơn bóng như vậy, khiến người ta động tâm.<br><br>Nhất là nghe được tên mình thốt ra từ trong miệng cô, nhịp tim Điền Quốc Gia tăng tốc, khuôn mặt cũng hơi đỏ lên, nhìn rất không hài hòa với thân hình cao lớn tráng kiện của anh ta.<br><br>“Tôi… Tôi có mấy lời muốn cùng cậu…” Anh ta nói.<br><br>“Được, cậu nói đi.<br><br>”<br>Diệp Giai Nhi biết anh ta muốn nói gì, nhưng cũng không ngăn cản, bởi vì chỉ có anh ta nói hết những tâm sự giấu kín nơi đáy lòng ra thì cô mới có thể hoàn toàn cự tuyệt.<br><br><br>Điền Quốc Gia vô cùng căng thẳng, sau khi do dự một lúc lâu, mới từ từ mở miệng nói.<br><br>“Giai Nhi, tôi thích cậu, từ khi học cấp 3 tôi đã bắt đầu thích cậu rồi.<br><br>Hôm qua, khi gặp được cậu ở công viên, tôi cảm thấy cứ như là đĩa bánh từ trên trời rơi xuống, làm sao lại có may mắn như vậy…”<br>Diệp Giai Nhi hơi nhếch miệng, khẽ gọi: “Quốc Gia … “<br>Không đợi cô nói hết câu, Điền Quốc Gia đã lấy hết dũng khí ngắt lời, nói liền một mạch, không hề dừng lại: “Tôi có nhà ở thành phố S, diện tích 120m2, xe đang đi trị giá sáu trăm triệu, tiền tiết kiệm ở ngân hàng có một tỷ rưỡi, tiền lương là mười lăm triệu, muốn dùng để cầu hôn cậu, Giai Nhi, cậu có thể chấp nhận không?”<br>Anh ta chưa từng theo đuổi con gái, trời sinh tính cách lại có chút ngại ngùng, căn bản không biết làm sao mới có thể khiến con gái vui vẻ.<br><br>Cho nên, anh ta chỉ có thể lấy cách mà bản thân cho là chính xác nhất để theo đuổi.<br><br>Diệp Giai Nhi nhìn đôi mắt đen nhánh lại chân thành của anh ta, những lời này, chất phác, đơn giản, lại đủ khiến con gái động tâm.<br><br><br>Nhưng đúng lúc này, một âm thanh trầm thấp, lạnh lùng chen vào: “Cậu cảm thấy cô ấy có thể chấp nhận không?”<br>Cô đảo mắt một cái, không biết người đàn ông đã đứng cạnh từ lúc nào, vẻ mặt bí hiểm, giữa ngón tay còn kẹp điếu thuốc, khói mù lượn lờ.<br><br>Điền Quốc Gia khẽ giật mình, cũng nhìn sang, thì ra là người đàn ông ở quán bar Mị Sắc, anh ta nhìn có vẻ vẫn hết sức ngang ngược, cao quý hơn người, hết sức phong độ.<br><br>Nhưng mà, Điền Quốc Gia không hề lùi bước, ưỡn ngực nói: “Tại sao Giai Nhi không thể chấp nhận?”<br>Thẩm Hoài Dương nhìn chằm chằm Diệp Giai Nhi, cười lạnh hai tiếng, tuy tao nhã, nhưng lại càng trở nên nguy hiểm như báo săn: “Giai Nhi, gọi thật là thân mật…”<br>Điền Quốc Gia nghênh đón ánh mắt anh, gằn từng chữ: “Anh Thẩm, anh và Giai Nhi cũng chẳng có quan hệ gì, dù tôi gọi cô ấy như thế nào thì hình như cũng không liên quan gì đến anh, phải không?”<br>“Không có liên quan à?” Môi mỏng của Thẩm Hoài Dương nhếch lên một vòng giễu cợt, vẻ mặt hết sức lạnh lùng: “Cô ấy đang mang thai hai tháng đứa con của tôi, vậy có tính là không liên quan không?”<br>Nghe vậy, Điền Quốc Gia sững sờ như hòn đá ở nơi đó, khiếp sợ không bình tĩnh nổi.<br><br>Mang thai con của anh ta… đã hai tháng…<br>Sau một lúc lâu, Điền Quốc Gia mới lấy lại được âm thanh của mình, cảm thấy có chút không thể nào tiếp thu được: “Giai Nhi, đây có phải là thật hay không?”<br>“Không tin sao?” Bàn tay lớn của Thẩm Hoài Dương từ từ xoa lên gương mặt của Diệp Giai Nhi, vẻ mặt không đổi cúi đầu nhìn cô, dường như hận không thể bóp nát cô.<br><br>Lúc lâu sau, anh mới cười lạnh một tiếng: “Muốn xem giấy chứng nhận kết hôn của chúng tôi không, hả?”.<br><br>"]