["<br>","<br>Thẩm Trạch Hy biết điểm dừng, đánh lạc hướng bà: “Không phải mẹ thích uống canh cá sao, con thấy canh cá hôm nay rất ngon, mẹ uống nhiều vào.”<br>“Con còn chưa nói, rốt cuộc mẹ nghiêm khắc với nó thế nào? Người ngoài còn không nói gì mà đã bị con trai ruột chê trách như thế, mẹ nhất định phải làm cho rõ ràng!”<br>Khuôn mặt xinh đẹp quý phái của Tô Tình biến sắc, không chịu để yên, sao bà ta có thể chấp nhận con trai nói mình như vậy?<br>“Con chỉ đùa chút thôi mà.<br><br>Nào, uống canh đi bà chủ!” Thẩm Trạch Hy không nói tiếp, chỉ cười híp mắt, phớt lờ đi, nhẹ nhàng đẩy bát canh cá tới.<br>“Trạch Hy, sao con lại nói đỡ cho nó? Đúng rồi, cả lần đó nữa, buổi tối con gọi điện cho mẹ, đòi anh con tới đồn cảnh sát đưa giáo viên chủ nhiệm lớp con ra bằng được.<br><br>Chắc không phải là chị dâu con đấy chứ?” Đột nhiên, Tô Tình nhớ tới chuyện trước đây.<br>“Chuyện đã qua lâu vậy rồi, mẹ còn nhắc lại làm gì?” Thẩm Trạch Hy nói.<br><br>“Cảnh sát cũng sẽ không vô duyên vô cớ bắt giam ai.<br><br>Một người phụ nữ như cô ta bị bắt tạm giam, đương nhiên là có lý do rồi, thế cũng đủ để chứng minh, nhân phẩm cô ta chẳng ra gì cả.”<br>Đương nhiên là Thẩm Trạch Hy không thích nghe lời này, lập tức phản bác lại: “Con đã nói rồi, chị ấy có nỗi khổ tâm!”<br>Nghe vậy, sắc mặt Tô Tình có chút trào phúng, ý tứ mở miệng: “Trạch Hy, cô ta sẽ thành thật trước mặt con chắc?”<br>“Chị ấy là người như thế nào, trong lòng con tự biết, hơn nữa còn rất rõ ràng.” Khuôn mặt tuấn tú, nho nhã của Thẩm Trạch Hy cũng trầm xuống.<br>“Sao con lại rõ ràng ràng như vậy? Theo mẹ thấy, chắc chắn cô ta là người phụ nữ tâm cơ, nếu không, lúc đó cũng sẽ không dùng đứa bé để giăng bẫy, ép buộc anh con kết hôn…”<br>Lửa giận trong lòng bị kích động bộc phát ra hoàn toàn, Thẩm Trạch Hy ném đũa lên bàn ăn, không thèm nhìn Tô Tình nữa, thẳng thừng bỏ đi.<br>Cậu không thích nghe những lời này chút nào.<br><br><br>Rốt cuộc chị ấy là người ra sao, chỉ cần cậu rõ là được rồi!<br>Tô Tình nhíu chặt mày lại, sao cậu lại tức giận như thế?<br>Chắc chắn là Diệp Giai Nhi bỏ bùa mê thuốc lú cho cậu, nếu không, cậu cũng sẽ không đứng về phía Diệp Giai Nhi như vậy.<br>Nghĩ vậy, trong lòng bà ta càng thêm chán ghét Diệp Giai Nhi.<br>Thẩm Hải Băng vừa đi từ nhà vệ sinh ra, chỉ kịp nhìn thấy bóng dáng tức giận của Thẩm Trạch Hy rời khỏi phòng khách, cô ta ngạc nhiên lên tiếng: “Chị dâu, Trạch Hy làm sao thế?”<br>Che giấu những cảm xúc đó đi, Tô Tình bình tĩnh nói: “Chị nói nó vài câu về chuyện học tập, nó không thích nghe còn nổi giận.”<br>Thẩm Hải Băng không chút nghi ngờ nói: “Trạch Hy cũng là đứa trẻ biết suy nghĩ, chị dâu đừng lo lắng quá.”<br>“Dù lo lắng cũng chẳng có ích gì, nói trăm câu nó chỉ nghe lọt được một câu.<br><br>Đúng rồi, ngày mai là mùng bốn, suýt nữa thì quên mất!” Tô Tình khẽ thốt lên.<br>“Mùng bốn thì sao ạ?” Thẩm Hải Băng khó hiểu, ánh mắt khẽ động.<br>“Mùng bốn là sinh nhật Hoài Dương, mấy ngày nay bận quá, suýt nữa thì quên mất chuyện này.”<br>Nghe vậy, Thẩm Hải Băng mới sực nhớ ra: “Chị dâu không nói thì suýt nữa em cũng quên mất, mấy năm nay Hoài Dương đón sinh nhật thế nào?”.<br><br>"]