["<br>","<br>Lại nhìn thời gian một lần nữa, cô đứng dậy, xới bát cơm nhỏ, còn có một chén canh sườn nhỏ, một mình ngồi ở bên cạnh bàn ăn, yên tĩnh ăn.<br><br>Mà từ đầu đến cuối cửa phòng vẫn không vang lên, cuối cùng, cô chờ đến lúc mười một giờ.<br><br>Bởi vì ngày hôm sau còn phải đến trường học đi dạy, nếu như ngủ quá muộn thì sẽ ảnh hưởng đến giấc ngủ.<br><br>Cơm canh trong phòng bếp vẫn còn đang giữ ấm, nhưng mà thấy tình huống này chắc là anh sẽ không ăn, cô đi vào phòng bếp dọn dẹp toàn bộ đồ ăn, rồi sau đó mới lên giường, nhưng mà vẫn không yên lòng.<br><br>Sờ lấy cái điện thoại trên tủ đầu giường, Diệp Giai Nhi kéo tới số điện thoại của anh, sau đó đặt ở bên tai, im lặng chờ đợi.<br><br>Thời gian trôi qua một lúc, rốt cuộc điện thoại cũng đã được kết nối, trên gương mặt cô lộ ra vẻ mừng rỡ, cô hỏi: “Lúc nào thì anh về?”<br>Từ lúc anh đi ra ngoài đến bây giờ cũng đã bốn tiếng đồng hồ rồi, chẳng lẽ cuộc họp vẫn còn chưa xong nữa?<br>“Còn có một dự án quan trọng cần phải bàn luận, chắc là tối nay sẽ không về.<br><br>” Giọng nói của anh rất trầm thấp, nếu như cẩn thận nghe thì có thể nghe được sự kiềm chế trong đó.<br><br><br>Nghe vậy, Diệp Giai Nhi khẽ giật mình, một lúc sau lại nói: “Vậy anh ăn tối chưa?”<br>“Rồi…”<br>“Vậy được rồi, chắc là bây giờ mọi người đang rất bận, tôi sẽ không làm phiền nữa, anh ngủ ngon, cúp máy đây.<br><br>” Cô rất thức thời mà nói.<br><br>“Ngủ ngon, mợ Thẩm.<br><br>” Như có như không, trong giọng nói của anh xen lẫn chút dịu dàng.<br><br>…<br>Trong phòng bệnh ở bệnh viện.<br><br>Thẩm Hải Băng nằm trên giường bệnh, sắc mặt của cô ta trắng bệch không có màu máu, thậm chí những sợi tóc rũ ở bên trán cũng trở nên ẩm ướt.<br><br>Mấy ngày nay không nghỉ ngơi tốt, cũng không ăn uống đầy đủ, cho nên đã bị ruột thừa.<br><br><br>Lúc này vừa mới phẫu thuật xong, cắt ruột thừa ra.<br><br>Vừa mở mắt ra thì liền nhìn thấy anh đứng trước phòng bệnh, loại cảm giác thỏa mãn và ỷ lại phát ra từ tận đáy lòng, là thứ mà không có ai hiểu được.<br><br>Nhưng mà Thẩm Hoài Dương lại không nhìn thấy cô ta tỉnh dậy, bởi vì anh đang đưa lưng về phía cô ta.<br><br>Đôi môi hơi cử động một chút, lúc đang chuẩn bị nói chuyện thì điện thoại di động của anh lại vang lên, chỉ nhìn thấy anh đi đến bên cạnh cửa sổ nghe điện thoại.<br><br>Lúc này, gương mặt luôn lạnh lùng nghiêm túc của anh lại trở nên dịu dàng.<br><br>Chẳng biết tại sao, vốn dĩ giọng nói của anh trầm thấp và rất ngột ngạt.<br><br>Hơn nữa, rõ ràng là anh đang ở bệnh viện, nhưng mà anh lại nói với người trong điện thoại rằng mình đang thảo luận dự án quan trọng.<br><br>Trong lòng của cô ta dần dần xuất hiện một suy nghĩ, người gọi điện thoại đến không phải là Diệp Giai Nhi đó chứ?<br>Sau đó, câu nói sau cùng của anh đã xác nhận những suy đoán trong lòng cô ta, cô ta có thể nghe thấy anh dịu dàng nói ra ba chữ mợ Thẩm…<br>Cô ta bị bệnh, anh chạy đến từ trong nhà, đồng thời còn nói dối với Diệp Giai Nhi, còn trông chừng cô ta hồi lâu ở đây.<br><br>Theo lý thuyết, cô ta nên vui vẻ mừng rỡ, nhưng mà lúc này cô ta lại không có cảm giác đó.<br><br>Con người Thẩm Hoài Dương vốn dĩ không thích nói dối….<br><br>"]