["<br>","<br>Diệp Giai Nhi đặt cốc nước xuống một bên, gật đầu, sắc mặt bình tĩnh: “Được, nói chuyện đi.<br><br>”<br>Bàn tay mảnh khảnh, trắng trẻo vô thức siết chặt tấm chăn trên người, sắc mặt Thẩm Hải Băng mềm mại: “Ban nãy, chắc cháu cũng nhìn thấy rồi…”<br>“Đúng là cháu đã nhìn thấy, đôi mắt này đã thấy rất rõ ràng, cháu cảm thấy, cô nợ cháu một lời giải thích.<br><br>”<br>Diệp Giai Nhi nhìn qua đó với ánh mắt lạnh lùng, cô lên tiếng, nói thẳng thừng.<br><br>“Có một vài chuyện, cháu vốn không biết, nhưng cô cũng nói đơn giản thôi, ba năm trước, cô và Hoài Dương từng qua lại với nhau một khoảng thời gian, cháu cũng biết, cô và cậu ấy không phải cô cháu ruột.<br><br>”<br>Chuyện đã vỡ lở, còn giấu thêm nữa cũng không còn ý nghĩa gì, trước mắt việc phải làm chính là nghĩ cách để giải quyết chuyện này.<br><br>Nếu nói không kinh ngạc, đương nhiên là không thể, cô biết bọn họ không phải cô cháu ruột thịt với nhau, nhưng cô lại không biết, ba năm trước bọn họ từng có qua lại!<br>“Nhưng suy cho cùng thì cũng chỉ là ba năm trước thôi, bây giờ, quan hệ giữa cô và cậu ấy chỉ là cô và cháu, ngoài ra thì không phải là gì hết, những chuyện gì đã trôi qua, thì nó cũng đã trôi qua rồi.<br><br><br>”<br>Thẩm Hải Băng nói rất nhẹ, rất chậm, rõ ràng từng câu từng chữ.<br><br>“Còn nữa, những gì cháu nhìn thấy ban nãy chỉ là lời tạm biệt, tạm biệt, cắt đứt hoàn toàn với cô và cậu ấy của ba năm trước, bây giờ cô đã có chồng sắp cưới, cô yêu anh ấy, anh ấy cũng yêu cô, bọn cô rất hạnh phúc, hành động ban nãy là do cô đường đột, cô muốn nói với cháu một lời xin lỗi…”<br>Sự thật giả trong lời nói này cũng chỉ có cô ta mới biết được.<br><br>Rốt cuộc là tạm biệt, cắt đứt hay là không thể khống chế được, tình vẫn chưa dứt.<br><br>“Nếu cô đã nói vậy, cháu cũng không còn gì để nói, những điều mà cô nói, cháu tin cô.<br><br>”<br>Diệp Giai Nhi nói rõ ràng: “Nhưng, cháu cảm thấy cô chắc chắn sẽ không tái phạm chuyện này lần thứ hai, bất kể ba năm trước hai người có quan hệ như thế nào, thì đó cũng là ba năm trước mà thôi, bây giờ, cháu là vợ của anh ấy, cô cũng đã có chồng sắp cưới, vậy nên, nên làm thế nào chắc không cần cháu nhắc nhở đâu.<br><br>Vì trong lòng cháu, cô vẫn luôn là một người phụ nữ thông minh nhất, mà cháu lựa chọn tin tưởng, là vì có hai nguyên nhân, thứ nhất, chúng ta đều là phụ nữ, thứ hai, cô là cô của bọn cháu.<br><br>”<br>“Cô hiểu rõ.<br><br><br>” Thẩm Hải Băng nói, tay để hai bên khẽ siết chặt tấm chăn.<br><br>Đứng ở góc độ của Diệp Giai Nhi, những lời này, cô nói rất hợp tình hợp lí, không hề quá khích cũng không hề quá phận.<br><br>Nhưng những gì Thẩm Hải Băng nghe vào tai, lại có một ý nghĩa khác, cô đang chèn ép cô ta, chế giễu cô ta.<br><br>“Vậy nên, chuyện ngày hôm nay cháu sẽ coi như chưa từng xảy ra, cũng chưa từng nhìn thấy.<br><br>” Lúc nói chuyện, Diệp Giai Nhi vẫn nhìn cô ta.<br><br>Thẩm Hải Băng gật đầu, nói ba chữ: “Cô cũng vậy.<br><br>”<br>Tuy nói như vậy, nhưng giữa hai người đã có một khoảng cách không thể nào vượt qua.<br><br>“Vậy được, chuyện này sẽ chấm dứt từ đây, sau này không bao giờ nhắc lại nữa.<br><br>”<br>Dứt lời, hai người nhìn nhau, không còn gì để nói, ở chung trong một căn phòng cũng chỉ cảm thấy càng gượng gạo.<br><br>Không ở lại trong phòng bệnh lâu, Diệp Giai Nhi bèn kiếm một cái cớ rồi rời đi.<br><br>Ra khỏi phòng, cô hít một hơi thật sâu luồng không khí trong lành, không ngờ ba năm trước bọn họ từng qua lại với nhau!.<br><br>"]