["<br>","<br>Nhưng lúc này, dường như không khống chế được.<br><br>“Đồ lưu manh mau buông ra! Anh mau thả tôi ra!” Diệp Giai Nhi không thể làm gì, chỉ có thể sốt ruột hô to.<br><br>Ánh mắt của anh khiến cho cô hơi sợ hãi…<br>Cùng lúc đó, tiếng bước chân vội vàng truyền đến, trong lòng Diệp Giai Nhi biết nhất định là Trần Dĩ Ninh trở về rồi.<br><br>Trong lòng không khỏi cảm thấy nóng nảy hơn, cơ thể cô cố gắng giãy dụa, khiến cho trán rịn ra một lớp mồ hôi mỏng, trái tim như muốn nhảy lên tận cổ họng.<br><br>Mà Thẩm Hoài Dương không có ý buông cô ra, thong thả tự đắc nhếch môi.<br><br>Diệp Giai Nhi cắn môi, thừa lúc anh không để ý, nâng đầu gối lên, trực tiếp hung hăng mà đá.<br><br>Thẩm Hoài Dương bị đau, rên lên một tiếng, bàn tay to thả lòng cổ tay của cô.<br><br>Lùi về sau hai bước, Diệp Giai Nhi nhanh chóng kéo giãn khoảng cách giữa hai người.<br><br>Lúc này Trần Dĩ Ninh đẩy cửa phòng ra, không nhận ra sự khác thường giữa hai người: “Khăn tay, khăn tay ở đây! Cô mau lau những vết rượu kia đi, nếu không sẽ bị bệnh đó!”<br>“Cần tôi tránh đi không?” Thẩm Hoài Dương mở miệng, sửa sang vạt áo khoác ngoài, ưu nhã hiểu lòng người như thế, đôi mắt nhìn chằm chằm Diệp Giai Nhi.<br><br>Chỉ là nếu hơi chú ý một chút có thể phát hiện ra lông mày của anh như có như không nhíu lại.<br><br><br>“Không cần, không cần, chỉ cần vào nhà vệ sinh là tốt rồi, ngài Thẩm cứ ngồi đi.<br><br>” Trần Dĩ Ninh bị lẻ loi lạnh nhạt nói.<br><br>Sói đội lốt cừu, Diệp Giai Nhi tức giận nghiến răng nghiến lời, tất nhiên cũng không tiện bộc phát, nhận lấy khăn tay, nói với Trần Dĩ Ninh: “Xin lỗi, cơ thể của tôi không được thoải mái, muốn về nhà liền.<br><br>”<br>“Được, tôi biết rồi.<br><br>” Trần Dĩ Ninh cũng biết cô hợp tình hợp lí.<br><br>Cầm lấy áo lông, cô cắn răng, không nói lời nào đã rời đi.<br><br>Thẩm Hoài Dương nhắm mắt lại, khôi phục vẻ đạm mạc ngày thường, môi mỏng khẽ mấp máy, kiêu căng mà vẫn lễ phép.<br><br>“Thật xin lỗi, cô giáo Trần, năm giờ tôi còn có cuộc họp, hay hôm khác ăn cơm đi, vì để thể hiện sự áy náy nên tôi sẽ tiễn cô giáo Trần về…”<br>Trong lòng có hơi thất vọng nhưng sau khi nghe anh nói câu sau, Trần Dĩ Ninh lại vô cùng vui vẻ, vội vàng gật đầu: “Cảm ơn anh Thẩm.<br><br>”<br>Quản lý nhà hàng nghe vậy cũng chạy đến, liên tục nhận lỗi, đưa thuốc đến.<br><br>Thẩm Hoài Dương lạnh nhạt chào hỏi, xua tay ra hiệu mình không hút thuốc lá: “Ai cũng có sai sót, sau này chú ý chút, hóa đơn cứ tính cho tôi.<br><br><br>”<br>Trần Dĩ Ninh đứng phía sau anh, tầm mắt nhìn bóng lưng cao lớn mạnh mẽ lại rắn ròi, nghe anh và quản lý nói chuyện, trong lòng không khỏi hâm mộ hơn vài phần.<br><br>Ở một nơi khác.<br><br>Diệp Giai Nhi mặc quần áo ướt sũng, đứng trên đường vẫy taxi, vừa nghĩ đến khuôn mặt kia là hận<br>Taxi chưa đến, Land Rover màu đen đã đỗ trước mặt, cửa sổ hạ xuống, khuôn mặt vừa mới hận không thể cắn chết kia lại xuất hiện trước mặt cô.<br><br>“Lên xe.<br><br>” Anh nhướng mày, lão luyện ngắn gọn nói hai chữ.<br><br>Lên xe tặc á? Diệp Giai Nhi cười lạnh, cô ngu đến độ này hay sao?<br>“Có lẽ cô cũng biết, tôi có rất nhiều cách để ép cô lên xe, cô muốn chọn cái nào?” Người đàn ông cân nhắc giọng điệu, lộ ra hơi thở vô cùng nguy hiểm.<br><br>Không biết xấu hổ.<br><br>Diệp Giai Nhi nghiến răng nghiến lợi liếc nhìn anh, nghĩ đi nghĩ lại rồi tức giận lên xe.<br><br>Trên đường đi, trong xe vô cùng im lặng.<br><br>Một lát sau, xe dừng lại bên ngoài tiểu khu, Diệp Giai Nhi mở cửa xe, chân vừa mới bước ra đã nghe thấy giọng nói trầm thấp.<br><br>Giọng nói truyền đến: “Sau này cô giáo Diệp có ra ngoài thì cũng nhớ phải mặc quần áo cho tử tế.<br><br>”<br>Đôi má đỏ lên, câu nói của Diệp Giai Nhi như rặn ra từ kẽ răng: “Cảm ơn ngài Thẩm đã nhắc nhở, tạm biệt không tiễn.<br><br>”.<br><br>"]