["<br>","<br>“Tôi đi pha cà phê, cậu có muốn uống không?”<br>Khóe môi khẽ động, anh lạnh lùng phun ra hai chữ: “Không cần.<br><br>”<br>Trái tim đau nhói, quay người lại, Thẩm Hải Băng đi vào trong phòng bếp.<br><br>Trong lúc vô tình, túi tiền trong túi áo khoác rơi xuống đất.<br><br>Chỉ có điều cô ta không nhận ra.<br><br>Dựa trên vách tường lạnh lẽo, cô ta cảm thấy sống lưng phát lạnh, ngay cả trái tim cũng lạnh thấu, thái độ của anh đúng là thứ mà cô ta mong muốn.<br><br>Lịch sự, lạnh nhạt, xa cách, có hơi tránh né, phong độ như là đối xử với những người phụ nữ khác.<br><br>Nhưng mà khi những thứ này được áp dụng lên trên người của cô ta, cô ta lại không cam lòng, đau khổ, cô đơn.<br><br>Thu hồi cảm xúc lại, cô ta bắt đầu pha cà phê, nhớ đến hai cuộc gọi nhỡ hồi trưa này, thuận tay sờ điện thoại.<br><br><br>Tìm hết tất cả các túi trên áo khoác, nhưng mà không tìm thấy túi tiền, lông mày của Thẩm Hải Băng nhíu lại, bắt đầu tìm kiếm trong phòng bếp.<br><br>“Có phải là đang tìm nó không?” Thẩm Hoài Dương xuất hiện trong phòng bếp, tay trái cầm điếu thuốc lá, tay phải cầm túi tiền.<br><br>Khẽ giật mình, Thẩm Hải Băng gật đầu cười nói: “Hóa ra là Hoài Dương nhặt được, tôi đứng đây tìm cả nửa ngày, tưởng là đã làm mất rồi.<br><br>”<br>Cúi người, Thẩm Hoài Dương gõ tàn thuốc, có vẻ lạnh nhạt nhưng lại sâu xa: “Có phải là có chuyện gì đó cô nên giải thích với tôi không?”<br>Thẩm Hải Băng đang bối rối, nhưng lại giả vờ bình tĩnh, không hiểu nói: “Có chuyện gì, tôi không hiểu cho lắm.<br><br>”<br>Ngậm điếu thuốc lá ở trên môi, bàn tay với khớp xương rõ ràng lấy một tấm hình từ trong góc túi tiền.<br><br>Tấm ảnh chụp rất nhỏ, nhưng mà có thể nhìn thấy hai người thân mật ôm nhau ở trên đó, người đàn ông là Thẩm Hoài Dương, người phụ nữ là Thẩm Hải Băng.<br><br>Bước nhanh ra phía trước, thân thể của Thẩm Hoài Dương đứng sát Thẩm Hải Băng thêm mấy phần, ép cô ta dựa trên ván cửa, giọng nói trầm thấp: “Không phải là muốn cắt đứt sạch sẽ à, vậy thì giữ tấm hình này lại làm cái gì hả?”<br>Thẩm Hải Băng không dám nhìn thẳng vào cặp mắt thâm thúy của anh, nghiêng đầu qua một bên, hô hấp nhẹ nhàng.<br><br>Chống hai tay lên cửa, giam cầm Thẩm Hải Băng trong phạm vi lồng ngực mình cùng với cánh cửa, Thẩm Hoài Dương cong môi, mang theo một nụ cười tà khí: “Là tình cũ khó quên, hay là muốn níu kéo sợi tơ đã đứt hả, cô.<br><br><br>”<br>“Tôi không có.<br><br>” Thẩm Hải Băng lắc đầu, nắm chặt tay.<br><br>“Không có?” Ngón tay của anh nâng cằm Thẩm Hải Băng lên, đôi mắt hẹp dài hơi nheo lại: “Có muốn thử một chút không, cô?”<br>Vừa mới nói xong, còn chưa đợi Thẩm Hải Băng phản ứng, anh đã trực tiếp hôn lên môi của cô ta, đầu lưỡi nóng ấm nhanh chóng quấn quýt lấy lưỡi của cô ta, nặng nề hút vào, sợi chỉ bạc kéo dài thuận theo khóe môi của hai người, lại rơi xuống.<br><br>Không có sức phản kháng, Thẩm Hải Băng dùng sức đẩy người đàn ông ra, thở dốc từng ngụm, lời nói lại vô cùng lạnh lẽo.<br><br>“Bây giờ hai chúng ta không có quan hệ gì hết, cho nên đừng có cố ý thăm dò hoặc là trêu chọc tôi.<br><br>”<br>Những lời này rơi vào trong tai của Thẩm Hoài Dương, làm cho anh cười khẽ một tiếng, giọng nói lạnh lẽo không hề có nhiệt độ: “Cố ý thăm dò, trêu đùa?”<br>“Ha.<br><br>” Anh cười lạnh một tiếng, đưa tay nắm lấy cằm của Thẩm Hải Băng, chỉ hận không thể bóp chết cô ta.<br><br>“Cô đã có năng lực tránh né tôi, ở Mỹ tận ba năm, đã lựa chọn trốn tránh, vậy thì có thể tránh xa bao nhiêu thì cứ xa bấy nhiêu.<br><br>Ba năm trôi qua, đột nhiên lại xuất hiện trước mặt tôi, nhắc nhở vợ của tôi tôi thích ăn cái gì, hay là không thích ăn cái gì, mỗi ngày cứ lúc ẩn lúc hiện trước mặt của tôi.<br><br>Thẩm Hải Băng, rốt cuộc là ai cố ý thăm dò ai, ai trêu đùa ai?”.<br><br>"]