["<br>","<br>Do ăn sáng muộn, nên giờ cô vẫn chưa thấy đói.<br><br>Mà Thẩm Trạch Hy có nghị lực hơn tưởng tượng rất nhiều, thay xong quần áo, liền đi trạm xăng dầu.<br><br>Cậu ta chưa nghỉ việc ở trạm xăng dầu, cũng không có ý định nghỉ, cả kỳ nghỉ đông cậu ta đều làm thêm ở đây.<br><br>Thẩm Trạch Hy không cho cô nói với Tô Tình về chuyện này, nói là muốn giữ bí mật.<br><br>Nhưng mà cậu ta cũng suy nghĩ nhiều rồi, với quan hệ giữa cô và Tô Tình thì chắc chắn không khả năng có ngày cũng ngồi nói chuyện phiếm vui vẻ trên ghế sô pha.<br><br>Sau đó, một loạt tiếng chuông điện thoại di động vang lên, Diệp Giai Nhi nhìn màn hình báo thấy là Điền Quốc Gia gọi tới.<br><br>Nghĩ đến những chuyện đêm qua, cô hơi lưỡng lự một lát, nhận điện thoại: “Alo.<br><br>”<br>“Giai Nhi, trưa nay cậu có rảnh không, tôi muốn mời cậu ăn cơm.<br><br>” Âm thanh Điền Quốc Gia từ đầu dây kia truyền tới, vẫn chất phác như vậy.<br><br>“Được, cậu hãy chọn địa điểm đi, sau đó gọi điện thoại cho tôi.<br><br>” Diệp Giai Nhi lập tức đồng ý.<br><br><br>Cô cảm thấy, mình vẫn luôn nợ anh ta một lời xin lỗi.<br><br>Cô không ở lại nhà họ Thẩm nữa, cô nói với nhà bếp không cần nấu cơm trưa cho cô, rồi đi ra ngoài.<br><br>Cô và Điền Quốc Gia hẹn gặp ở trước cửa quán cà phê, anh ta mặc bộ đồng phục cảnh sát màu xanh, nhìn càng có vẻ rắn rỏi, uy nghiêm, quang minh lẫm liệt.<br><br>Đây là lần đầu tiên cô nhìn thấy Quốc Gia mặc đồng phục, cảm giác đúng là khá tốt.<br><br>“Xin chào cảnh sát Điền.<br><br>” Cô khẽ mỉm cười mở miệng, có chút tinh nghịch chào hỏi anh ta.<br><br>Nghe vậy, Điền Quốc Gia hơi mất tự nhiên: “Giai Nhi, cậu đừng giễu cợt tôi nữa, thời tiết quá lạnh, hãy vào trong ngồi đi.<br><br>”<br>Quán cà phê mở thiết bị sưởi ấm áp, vừa đi vào, Diệp Giai Nhi đã cảm thấy nóng, muốn cởi áo khoác trên người xuống.<br><br>Thấy thế, Điền Quốc Gia ngăn cản cô: “Cậu đang mang thai, cơ thể không thể so với bình thường, hãy chịu đựng một chút thì hơn.<br><br>”<br>“Cậu đúng là rất chu đáo.<br><br><br>” Diệp Giai Nhi mỉm cười, không tiếp tục cởi áo nữa, ngồi xuống trong phòng, cô mở miệng: “Xin lỗi cậu.<br><br>”<br>Nghe vậy, Điền Quốc Gia hơi sững sờ, sau đó xoa xoa hai tay, có chút bối rối nói: “Người nên nói xin lỗi phải là tôi, tôi còn chưa làm rõ tình huống đã mạo muội đường đột nói ra những lời đó, có phải dọa cậu rồi hay không?”<br>Diệp Giai Nhi lắc đầu: “Quốc Gia, cậu rất chân thành, hơn nữa lại chững chạc, tôi thật rất tán thưởng cậu.<br><br>”<br>Rõ ràng, càng được khen, Điền Quốc Gia càng bối rối: “Cảm ơn, dù thế nào, tôi vẫn nợ cậu lời xin lỗi.<br><br>”<br>Giai nhân trong lòng đã kết hôn, dù không khỏi hụt hẫng, nhưng lại vẫn phải chúc phúc cô.<br><br>“Đừng khách sáo như vậy, chúng ta có thể trở thành bạn tốt, còn nữa, cậu có yêu cầu gì đối với bạn gái không?”<br>Điền Quốc Gia khẽ xoa xoa hai tay: “…… Cũng không có yêu cầu gì… chỉ cần có cảm giác… là được…”<br>Diệp Giai Nhi cười một tiếng, tiện tay cầm điện thoại lên gọi cho Thiến Thiến, nói là mời cô ấy uống cà phê, Từ Thiến Thiến lập tức đồng ý.<br><br>Nhưng một lát sau, khi đến nơi, vừa nhìn thấy Điền Quốc Gia, Từ Thiến Thiến đã chớp chớp mắt.<br><br>Diệp Giai Nhi đi thẳng vào vấn đề, trực tiếp nói với Từ Thiến Thiến: “Cậu cảm thấy Quốc Gia thế nào?”<br>Từ Thiến Thiến thẳng thắn: “Ngốc nghếch.<br><br>”<br>Nghe vậy, cô không khỏi nhăn trán, lại nhìn về phía Điền Quốc Gia: “Cậu cảm thấy Thiến Thiến thế nào?”<br>“Cởi mở, thẳng thắn.<br><br>” Điền Quốc Gia vẫn chân thành.<br><br>.<br><br>"]