["<br>","<br>Thẩm Trạch Hy lắc đầu, nhẹ giọng ngâm nga một khúc hát: “Thế giới của tôi không ai hiểu, chỉ có một mình tôi hiểu, một ngày nào đó trong tương lai, trời sẽ sáng…”<br>Cậu ta vừa ngâm nga vừa bước ra khỏi nhà họ Thẩm, trên người toát lên sức trẻ và quyến rũ của thanh niên.<br><br>Cuối cùng trong phòng khách chỉ còn lại một mình Thẩm Hải Băng, và người giúp việc đi qua đi lại.<br><br>Ngày mai là Tết, Tô Tình bảo người giúp việc quét dọn sạch sẽ một lượt từ trong ra ngoài, không được bỏ qua một ngóc ngách.<br><br>Đột nhiên Thẩm Hải Băng có cảm giác sâu sắc, cuộc sống này của Tô Tình có thú vị không?<br>Công việc của anh trai vốn bận rộn, một năm bốn mùa cũng không thấy về nhà mấy, suốt ngày ở lại huyện Thiểm.<br><br>Bây giờ anh lại có người mình yêu ở ngoài, đương nhiên lại càng không về nhà họ Thẩm.<br><br>Một mình Tô Tình ở trong nhà họ Thẩm rộng lớn, chẳng trách càng ngày càng trở nên tầm thường, cay nghiệt.<br><br>So với Tô Tình của mười năm trước, Tô Tình bây giờ đúng là một trời một vực.<br><br><br>Thực lòng mà nói, thân là phụ nữ, bà ta thực sự khá thảm thương.<br><br>Nhưng nghĩ lại lời lúc nãy trên bàn ăn, thiện cảm trong lòng Thẩm Hải Băng lại hoàn toàn biến mất.<br><br>Một người phụ nữ suốt ngày nghĩ cách trào phúng, chọc tức bạn, sao bạn có thể thông cảm cho bà ta được?<br>Cô ta nhớ lại bộ mỹ phẩm Thẩm Hoài Dương cầm tối qua, trong lòng khẽ lay động, đầy tò mò.<br><br>Rốt cuộc anh định tặng bộ mỹ phẩm đó cho Diệp Giai Nhi hay là giữ lại để tặng cho cô ta?<br>Nghĩ đến đây, Thẩm Hải Băng hơi bồn chồn, tình cờ nhìn thấy người giúp việc cầm chìa khoá của nhà họ Thẩm đi lên tầng hai.<br><br>Mắt cô ta sáng lên, gọi người giúp việc lại: “Cô cầm chìa khoá nhà họ Thẩm làm gì vậy?”<br>“Bà chủ bảo chúng tôi dọn dẹp phòng sách của cậu chủ.<br><br>”<br>“Ừm, mở cửa phòng sách của cậu chủ xong đưa chiều khoá cho tôi, tôi lên gác xép tìm vài thứ.<br><br>” Thẩm Hải Băng như ma xui quỷ khiến nói.<br><br><br>“Cô chủ có cần tôi giúp gì không?”<br>“Không cần, một mình tôi là được rồi.<br><br>” Thẩm Hải Băng cười nhẹ với người giúp việc.<br><br>Khi cầm chìa khoá đứng trước cửa phòng Thẩm Hoài Dương, Thẩm Hải Băng tỉnh táo lại như bị dội một xô nước đá từ đầu đến chân.<br><br>Bây… Bây giờ… cô ta đang làm gì vậy?<br>Sao cô ta lại có suy nghĩ này chứ?<br>Khuôn mặt Thẩm Hải Băng khẽ thay đổi, ngay cả cô ta cũng không hiểu nổi tại sao mình lại trở nên thế này, như thể bị thứ gì đó mê hoặc, hoàn toàn không tự chủ được.<br><br>Lý trí nói với cô ta rằng lúc này mình nên xoay người đi xuống tầng.<br><br>Nhưng hai chân lại như bị rót chì, không thể nhúc nhích.<br><br>Không có ai ở trong nhà họ Thẩm, đi vào xem thì có sao?<br>Sẽ không có ai biết, hơn nữa cô ta cũng không chạm vào bất cứ thứ gì trong phòng thì có sao?<br>Ý nghĩ này vừa hiện lên, tay Thẩm Hải Băng lại vô thức cắm chìa khoá vào, mở cửa.<br><br>.<br><br>"]