["<br>","<br>Một ánh mắt như kim châm dừng trên người, Diệp Giai Nhi quay đâu lại thì thấy ngay Thẩm Trạch Hy đứng phía sau với đôi mắt màu đỏ tươi, hai tay nắm chặt nhìn chằm chằm vào cô và gằn từng chữ: “Cô Diệp, những lời này của anh em là thật hay giả?”<br>Cô cắn răng, khẽ kêu lên: “Trạch Hy…”<br>“Cô Diệp, rốt cuộc là có kết hôn hay không?” Thẩm Trạch Hy trực tiếp quát, đôi mắt chuyển thành đỏ ngầu hơn lúc nãy.<br><br>Thẩm Hoài Dương bước chân dài qua, kéo Diệp Giai Nhi ra phía sau anh, giọng nói trầm thấp, đôi mắt híp lại: “Em cứ nói chuyện với chị dâu như vậy sao?”<br>“Chị dâu… Ha ha…”<br>Thẩm Trạch Hy nở một nụ cười lạnh đầy châm chọc rồi lui về phía sau, trực tiếp chạy ra khỏi phòng khác rồi bỏ đi.<br><br>Tô Tình có chút bực bội: “Trạch Hy, con mau trở về ngay cho mẹ.<br><br>”<br>Nhưng Thẩm Trạch Hy lại ngoảnh mặt làm ngơ, không hề quay có ý định quay đầu lại.<br><br>“Trạch Hy…” Diệp Giai Nhi mở miệng kêu lên, bàn chân động đậy với ý định đuổi theo.<br><br>Nhưng vừa định đi thì cánh tay đã bị Thẩm Hoài Dương ở phía sau bắt lấy, đôi mắt với ánh sáng đục ngầu nhướng lên: “Nó cũng không còn nhỏ tuổi, đương nhiên là không cần lo lắng nữa…”<br><br>Cô vẫn có hơi lo lắng: “Nhưng mà…”<br>Anh nghiêng người đi ôm đôi bàn tay vào nhau, dù bận thì vẫn ung dung liếc cô: “Sau khi đuổi theo thì em định nói cái gì, nói anh nghe chút đi…”<br>“…”<br>Diệp Giai Nhi không nói gì để phản bác, đã kết hôn rồi là sự thật, mặc dù đuổi theo cậu thì cô phải giải thích như thế nào?<br>Sự bất mãn trong mắt Tô Chính Quốc ngày càng nhiều, ông lạnh lùng nhìn cô vài cái rồi phất tay áo bỏ đi.<br><br>Đương nhiên Tô Tình cũng không muốn ở lại, đi lên lầu theo Tô Chính Quốc.<br><br>Tình huống lúc này căng thẳng khác thường, hoàn toàn không cần phải… tiếp tục như vậy, Diệp Giai Nhi xoay người rời đi.<br><br>“Bị kích thích rồi à?” Thẩm Hoài Dương nhíu mày, đôi mắt nhìn về hình bóng mảnh khảnh của cô.<br><br>“Không có, tôi đã chuẩn bị tâm lý thật tốt từ sớm rồi.<br><br>” Cô không quay đầu lại.<br><br><br>“Cô cũng rất là tự biết điều đấy…”<br>Diệp Giai Nhi tức giận nói: “Thứ tôi có nhiều nhất chính là biết điều.<br><br>”<br>Lúc trở lại chung cư thì đã là mười giờ tối, còn chưa kịp ngồi xuống thì tiếng chuông điện thoại lại vang lên inh ỏi.<br><br>Thẩm Hoài Dương nhận máy, khuôn mặt tuấn tú lập tức trở nên âm trầm, đáp lại hai tiếng sau đó trực tiếp cầm lấy áo khoác ngoài.<br><br>“Làm sao vậy?” Diệp Giai Nhi khó hiểu.<br><br>“Đi tìm Thẩm Trạch Hy…”<br>“Tôi đi cùng với anh.<br><br>” Cô vội mở miệng nói.<br><br>Anh không đáp lời nào cũng không từ chối, Thẩm Hoài Dương mặc áo khoác ngoài rồi xông thẳng ra ngoài.<br><br>Không có từ chối nghĩa là đồng ý, Diệp Giai Nhi vội vào trong phòng lấy túi của mình ra rồi đuổi theo phía sau.<br><br>Trong suốt cả mùa đông thì lại không có tuyết rơi nhiều, nhưng trong vài ngày qua thì tuyết lại rơi không ngừng, dường như để bù lại cho toàn bộ những gì chưa rơi xuống.<br><br>"]