["<br>","<br>Trần Chí Long dùng hai tay ôm bụng bắt đầu rên rỉ, đau đến nỗi lật qua lật lại trên mặt đất.<br><br>Trước mặt anh ta là một người đàn ông trung niên hơn bốn mươi tuổi tên là Trương Long, người này đang ngồi trên ghế sô pha, tai to mặt lớn, trên cổ đeo chiếc dây chuyền vàng thô thiển, vênh váo vắt chéo chân, miệng mắng chửi thô tục: “Mẹ mày! Đàn bà của ai mày cũng dám xằng bậy à? Hôm nay không dạy dỗ mày cho tốt thì tao đây không phải họ Trương!”<br>Vừa đến, Diệp Giai Nhi đã nghe được mấy câu tục tĩu này, lập tức cảm thấy buồn nôn!<br>Nhất là khi nhìn thấy cái mặt bóng nhoáng trên ghế sô pha, cái bụng nhô lên đến nỗi nút áo sơ mi căng cứng, cô càng cảm thấy buồn nôn hơn…<br>Trần Dĩ Ninh thấy em trai chật vật nằm trên mặt đất, hai chân mềm nhũn, suýt chút nữa thì khụy xuống rồi.<br><br>“Phải làm sao thì ông mới tha cho em trai tôi?”<br>Trương Long cười, lộ ra một cái răng vàng.<br><br>“Chẳng phải tao vừa mới nói rồi sao, ả đàn bà của tao lén lút bao nuôi thằng nhãi em trai ăn bám của mày, ông đây bị cắm sừng, tất nhiên nó cũng không được yên thân! Anh em, bây giờ bắt đầu ra tay đi!”<br>Mệnh lệnh vừa dứt, tay chân bên cạnh đồng loạt tiến lên và sừng sững đứng trước mặt Trần Chí Long.<br><br>Trần Dĩ Ninh khẽ cắn môi, đi về phía trước: “Tôi quỳ xuống xin ông, ông có thể tha cho em trai của tôi không?”<br>Nếu những người này ra tay thật, em trai của cô ấy nhất định sẽ bị phế mất!<br>“Mày bảo quỳ xuống mà có thấy đâu, sao tao có thể tha cho em trai của mày được đây?” Trương Long rít một hơi thuốc, phà ra một làn sương mù màu trắng.<br><br><br>Hai chân của Trần Dĩ Ninh khẽ động đậy, đang chuẩn bị quỳ xuống thì Diệp Giai Nhi chìa tay giữ cô ấy lại.<br><br>Cô bước về phía trước một bước, nhìn thẳng Trương Long, rất chừng mực nói: “Cho dù cô ấy có quỳ, ông cũng không tha cho em trai của cô ấy đúng không?”<br>Trương Long nhướng mày, nghiêm túc nhìn Diệp Giai Nhi: “Xem ra còn có người thông minh.<br><br>”<br>Diệp Giai Nhi vừa tỉnh táo vừa bình tĩnh, thản nhiên nói: “Chuyện này không có lửa làm sao có khói.<br><br>Xin thứ lỗi cho tôi nói thẳng, một người phụ nữ được đàn ông bao nuôi sau đó lại bao nuôi người đàn ông khác, nhất định cô ta cũng không phải hạng tốt đẹp gì.<br><br>Cho dù không có Trần Chí Long cô ta cũng sẽ đi bao nuôi gã đàn ông khác, Trần Chí Long chỉ đơn giản là bia đỡ đạn.<br><br>Một người phụ nữ như vậy đáng để ngài Trương đây tức giận, chẳng phải rất vô vị sao?”<br>Cười một tiếng vang dội, lửa giận trong lòng Trương Long tiêu tán một ít, trái lại còn có thêm kha khá hứng thú: “Cô tên là gì?”<br>“Cháo loãng, rau thừa sao có thể lọt vào mắt của ngài Trương được chứ?” Diệp Giai Nhi đương nhiên biết trong lòng ông ta đang suy nghĩ chuyện gì.<br><br><br>Lòng ham thú của Trương Long càng dâng trào: “Cháo loãng rau thừa, lâu lâu thay đổi khẩu vị cũng không tệ.<br><br>”<br>“Mới lạ cũng chỉ là nhất thời, cháo loãng rau thừa nhạt nhẽo vô vị, nào có gì mà thú vị.<br><br>” Diệp Giai Nhi bình tĩnh chuyển chủ đề: “Ngài Trương nhìn có vẻ là người khoan hồng độ lượng, dù sao thì Trần Chí Long đã được dạy dỗ rồi, có thể thả cậu ta ra không?”<br>“Cô đã nói như thế rồi, vậy đi, cô uống với tôi năm ly, tôi sẽ thả thằng nhãi kia đi.<br><br>”<br>Diệp Giai Nhi nhìn thẳng vào ông ta: “Ngài Trương làm người thẳng thắn, nhất định nói lời giữ lời, tôi đồng ý.<br><br>”<br>Nghe vậy, Trần Dĩ Ninh hơi lo lắng giữ tay cô lại.<br><br>Cô lắc đầu, sau đó nhận lấy ly rượu mà Trương Long đưa đến, ngửa đầu, nhắm mắt, một hơi uống cạn.<br><br>Năm ly liên tiếp, cô cảm thấy cổ họng như bốc lửa, đầu nặng bước nhẹ, có hơi lơ lửng.<br><br>.<br><br>"]