["<br>","<br>Gương mặt có hơi ửng đỏ, cô cố ý tránh né ánh mắt anh, nhưng mà theo ảnh hưởng bởi nhịp tim càng ngày càng nhanh, tay hơi trượt đi, chỗ đó liền chảy máu.<br><br>Giật mình kêu lên, Diệp Giai Nhi vội vàng luống cuống tay chân đi tìm khăn tay.<br><br>Bàn tay to lớn nhẹ nhàng phủ lên những đầu ngón tay bối rối đang cử động lung tung của cô, lòng bàn tay của Thẩm Hoài Dương tùy ý lau vết máu vừa mới xuất hiện, an ủi cô: “Không sao.<br><br>”<br>Nhưng mà làm sao trái tim của Diệp Giai Nhi có thể thả xuống được chứ, cô lo lắng rồi tiếp tục hỏi: “Thật sự không có chuyện gì hả?”<br>Bàn tay to với khớp xương rõ ràng khẽ động, lấy cây dao cạo râu vào trong lòng bàn tay mình, anh nhẹ nhàng cạo.<br><br>Lông mày hơi nhướng lên, đôi môi mỏng chu lên, chỉ vào chỗ bị thương ở dưới cằm: “Mợ Thẩm hôn chỗ này hai phút, đảm bảo là sẽ không có gì nữa, đến đi…”<br>Nói xong còn cố ý kề gương mặt mình lại gần cô, trong đôi môi mỏng khẽ phun ra nhiệt khí.<br><br>“…” Mối quan hệ của hai người vừa mới hơi hòa hoãn, anh liền được đà lấn tới rồi à?<br>Cô liếc nhìn anh, cố ý hất nước ở trên tay lên mặt anh.<br><br><br>Có một giọt nước rơi vào trong mắt anh, chỉ nhìn thấy đôi mắt anh nguy hiểm nheo lại, cô nhanh chóng bước ra khỏi phòng vệ sinh, khóe miệng nở một nụ cười nhẹ.<br><br>Ăn sáng xong liền phải đi làm.<br><br>Theo vị trí của chung cư, tập đoàn Thẩm thị cùng với trường học căn bản nằm ở hai phương hướng trái ngược nhau.<br><br>Hai người sóng vai bước ra khỏi chung cư, một chiếc xe hơi màu đen khiêm tốn nhưng mà lại xa hoa đã chờ từ lâu.<br><br>Nhìn thấy người đi tới, trợ lý Trần lập tức bước xuống xe mở cửa xe ra, lễ phép cung kính chào hỏi: “Chào buổi sáng, tổng giám đốc.<br><br>”<br>Thờ ơ đáp một tiếng, Thẩm Hoài Dương tay mắt nhanh nhẹn một phát bắt được Diệp Giai Nhi muốn rời đi, đẩy cô vào trong chiếc xe màu đen sang trọng.<br><br>“Tôi muốn đến trường học.<br><br>” Diệp Giai Nhi nói với Thẩm Hoài Dương.<br><br><br>Anh đóng cửa xe lại, thoải mái dựa lưng vào ghế, khóe môi nở một nụ cười: “Tôi cũng đâu có nói là mợ Thẩm không đến trường học đâu.<br><br>”<br>“Nhưng mà công ty của anh cùng với trường học căn bản là hai phương hướng trái ngược nhau.<br><br>”<br>“Đưa cô đến trường học trước, sau đó lại đến công ty…” Anh cất giọng nói, chất giọng trầm thấp mà hiền lành.<br><br>“Làm như vậy không phải là khá lãng phí thời gian hả? Tôi ngồi xe buýt đi từ đây đến đó là được rồi.<br><br>”<br>Hai phương hướng ngược chiều nhau, đưa cô đến trường học, anh lại đến công ty, cái này rõ ràng không hợp lý.<br><br>Nhưng mà Thẩm Hoài Dương căn bản không quan tâm tới lời nói của cô, chỉ là đôi mắt hơi nhướng lên, ra hiệu cho trợ lý Trần lái xe.<br><br>Thấy vậy, Diệp Giai Nhi nhíu mày liếc anh vài cái, lời của cô anh không nghe lọt một chữ nào hả?<br>Lúc này, xe đã khởi động, bình ổn chạy ở trên đường.<br><br>Không mất quá nhiều thời gian, xe đã dừng lại ngoài cửa trường học, Diệp Giai Nhi tạm biệt trợ lý Trần, sau đó mới nhìn sang người đàn ông ở bên cạnh rồi dặn dò: “Cánh tay của anh đừng có cử động lung tung, nếu như gặp phải chuyện gì muốn làm, vậy thì làm phiền trợ lý Trần một chút đi.<br><br>”.<br><br>"]