["<br>","<br>Khi cô bước ra khỏi trường học, chuẩn bị đón taxi, một chiếc xe hơi màu xám bạc dừng lại trước mặt cô, khuôn mặt thanh tú của một người đàn ông lộ ra: “Giai Nhi.<br><br>”<br>Diệp Giai Nhi hơi ngẩn ra rồi nhìn qua, là Trương Dương.<br><br>Trương Dương là bạn trai cũ của cô, trước đây cũng từng làm giáo viên chủ nhiệm ở trường cấp ba số 1, bởi vì là đồng nghiệp, hai người tuổi tác lại tương đồng, thường xuyên tiếp xúc rồi từ từ ở bên nhau.<br><br>Nhưng không qua bao lâu, trường học thông báo để anh ta đi làm hiệu trưởng ở trường cấp hai số 2.<br><br>Cô có hơi ngạc nhiên, sau đó, Trương Dương buổi chiều tới tìm cô, đầu tiên là nói đến chuyện bị điều đi, ngoài ra nói cảm thấy hai người không hợp, muốn chia tay.<br><br>Hai người ở bên nhau cũng là vì tuổi tác của các thầy giáo của trường đều có hơi lớn, chỉ có hai người xêm xêm nhau.<br><br>Với lại, cộng thêm sự tác hợp của những thầy cô giáo trong văn phòng, hai người mới quyết định thử ở bên nhau.<br><br>Thấy anh đưa ra đề nghị chia tay, Diệp Giai Nhi rất bình tĩnh, trong lòng cô không có cảm giác gì cả, bất luận là đau lòng hay khó chịu cũng đều không hề có.<br><br><br>Rất rõ ràng, khoảng thời gian bên nhau này, cô vẫn không có cảm giác gì với Trương Dương.<br><br>Nghe thấy anh ta nói như vậy, cô bèn gật đầu, tỏ ý đồng ý, hai người uống một ly cà phê, kết thúc trong hòa bình.<br><br>Không lâu sau, nghe thấy những thầy cô ở xung quanh bàn tán, nói là Trương Dương là vì câu được con gái của chủ nhiệm sở giáo dục, cho nên sự nghiệp mới một bước lên mây, hai người ở bên nhau không lâu thì muốn kết hôn.<br><br>Lúc này cô mới ngộ ra, nhưng không có để trong lòng.<br><br>Đối với cô mà nói, Trương Dương chẳng qua chỉ là khách qua đường trong cuộc đời của cô mà thôi, giống như một hòn đá nhỏ bị ném vào mặt nước, chỉ dao động một chút, nhưng không dấy lên bất kỳ gợn sóng nào.<br><br>Nếu như chiều hôm nay không phải là anh ta dự giờ tiết học của cô, chào hỏi với cô trước, cô sợ là sẽ không nhận ra anh ta.<br><br>“Cô muốn đi đâu, tôi đưa cô đi.<br><br>”<br>“Cảm ơn, không cần.<br><br>” Cô khẽ mỉm cười, từ chối khéo.<br><br><br>Trương Dương khẽ thở dài một tiếng: “Đồng nghiệp cũ cũng đã lâu như vậy không gặp, ra ngoài ngồi nói chuyện, uống ly cà phê, lẽ nào không nể mặt nhau một chút sao?”<br>Nghĩ trong lòng, dù sao anh cũng không có ở nhà, cho dù về chung cư, vẫn là một mình cô, ngược lại có hơi nhàm chán.<br><br>Cũng không có từ chối nữa, mở cửa xe ra, Diệp Giai Nhi ngồi vào.<br><br>Khởi động xe, Trương Dương lái về phía đường Giang Nam.<br><br>Đường Giang Nam là con đường sầm uất nhất của thành phố S, tập trung trung tâm thương mại, quán cà phê, nhà hàng, còn có khu giải trí.<br><br>Cho nên, là nơi được ưa thích nhất của người dân thành phố S.<br><br>Chọn một quán cà phê, hai người ngồi đối diện nhau, Trương Dương gọi hai ly cà phê, còn cả một vài cái bánh ngọt rất đắt.<br><br>“Mấy năm không gặp, cô càng ngày càng xinh đẹp, suýt nữa tôi cũng không nhận ra.<br><br>” Trương Dương mỉm cười.<br><br>“Anh cũng càng ngày càng đẹp trai, tôi cũng không nhận ra.<br><br>” Lúc nói chuyện, Diệp Giai Nhi đẩy ly cà phê Trương Dương gọi cho ra, chỉ lấy bánh ngọt: “Xin lỗi, tôi mang thai, không thể uống cà phê.<br><br>”.<br><br>"]