["<br>","<br>Chữ ba còn chưa nói xong thì Trần Vu Nhất đã đứng dậy đi đến cái tủ ở bên cạnh tìm kiếm, nhưng mà trong bụng lại là một ngọn lửa giận.<br><br>Kêu cậu cả Thẩm nói một câu chúc mừng cho anh ta, một chút an ủi khó như vậy hả?<br>Hừ lạnh một tiếng, anh ta cố ý nói: “Cậu cả Thẩm, cậu có biết đống tiền ở trên giường là ai đưa không?”<br>Trong lời nói của anh ta có vấn đề, Thẩm Hoài Dương liếc nhìn anh ta rồi nói: “Có liên quan tới tôi hả?”<br>“Đương nhiên là có liên quan rồi, hơn nữa có liên quan rất lớn đó, số tiền này là do cô Diệp mang tới.<br><br>” Trong lòng Trần Vu Nhất bất bình, cũng cố ý mở miệng kích thích anh.<br><br>Quả nhiên là một giây sau, hàng lông mày tuấn tú của Thẩm Hoài Dương nhăn chặt lại, âm cuối cùng trở nên trầm thấp hơn: “Tại sao cô ấy lại đưa số tiền đó đến đây?”<br>“Hình như là cô Diệp mượn Thân Nhã nhà tôi không ít tiền, ngày hôm nay trả trước ba trăm triệu, nói là số tiền còn lại để sau này sẽ trả.<br><br>”<br>Lông mày càng nhíu chặt hơn nữa, Thẩm Hoài Dương không tiếp tục để ý tới Trần Vu Nhất, ánh mắt rơi ở trên người Thân Nhã: “Chuyện là vậy à?”<br>Thân Nhã gật đầu.<br><br><br>“Cô ấy mượn tiền của cô hồi lúc nào?” Thẩm Hoài Dương tiếp tục hỏi.<br><br>Suy nghĩ trong chốc lát, Thân Nhã nói: “Hình như là mấy ngày hai người trở về từ thành phố B đó.<br><br>”<br>Nghe vậy, Thẩm Hoài Dương mím đôi môi mỏng, trong lòng rất khó chịu: “Cô ấy mượn cô bao nhiêu tiền?”<br>Cô là vợ của anh, rất cần tiền, nhưng mà từ xưa đến nay đều sẽ không mở miệng hỏi anh, mà lại tình nguyện mượn người ngoài…<br>Còn nữa, anh cũng đã đưa cho cô cái thẻ rồi, tại sao cô lại không lấy tiền trong đó?<br>Ý nghĩ này làm tâm trạng của anh như chìm xuống, càng nhiều hơn đó chính là cảm giác bực bội không có ngôn ngữ nào có thể hình dung.<br><br>“Hai tỷ một trăm triệu, nhưng mà ngày hôm nay trả ba trăm triệu rồi.<br><br>” Thân Nhã chỉ vào chồng tiền mặt ở trên giường.<br><br>Đôi môi mỏng mím chặt thành một đường thẳng, không nói hai lời, Thẩm Hoài Dương lấy tờ chi phiếu ra, tay trái lấy bút ký mấy chữ rồng bay phượng múa rồi đưa cho Thân Nhã: “Một tỷ tám trăm triệu, xóa bỏ số tiền còn lại mà cô ấy đã mượn.<br><br><br>”<br>Thân Nhã không đưa tay nhận lấy mà lắc đầu: “Nếu như Giai Nhi đã muốn mượn tiền tôi, có trả thì cũng phải là do cô ấy trả.<br><br>”<br>“Tôi là chồng của cô ấy, sao lại không thể trả giúp cho cô ấy?” Chất giọng trầm thấp của Thẩm Hoài Dương như là rít ra từ kẻ răng.<br><br>“Vậy thì giống như anh đã nói, nếu như anh là chồng của cô ấy, tại sao cô ấy lại không mượn tiền của anh mà lại phải đến mượn tiền của tôi chứ?”<br>Thân Nhã tiếp tục hỏi lại.<br><br>“Chắc chắn là cô ấy có lý do để làm như vậy, tôi rất hiểu tính tình của Giai Nhi, nếu như ngày hôm nay tôi nhận lấy số tiền đó của anh, e là sau này cô ấy sẽ không để ý tới tôi nữa.<br><br>Với lại tôi cũng không thiếu chút tiền ấy.<br><br>Lúc đầu đưa cho Diệp Giai Nhi, tôi không cần cậu ấy phải trả lại, nhưng cậu ấy cứ kiên quyết phải trả, tôi cũng để tùy cậu ấy luôn.<br><br>Bởi vì con người cậu ấy không thích thiếu người khác cái gì, chỉ có như vậy, trong lòng cậu ấy mới thấy thoải mái, tôi muốn cậu ấy được sống thoải mái.<br><br>.<br><br>"]