["<br>","<br>“Trước đó đã đến Kinh Đô chưa?”<br>Cô lắc đầu.<br><br>“Hai ngày nay đều có tuyết rơi, cho nên cháu có thể đi đến khu trượt tuyết ở núi Vân Phật trước, sau đó lại đến Di Hòa Viên ngồi thuyền ngắm cảnh tuyết.<br><br>”<br>Diệp Giai Nhi cảm thấy đề nghị này không tệ, cô có chút kích động đối với hoạt động trượt tuyết, hình như là nghĩ đến cái gì đó, cô nhìn Thẩm Hoài Dương rồi nói: “Anh có biết trượt tuyết không?”<br>“Biết.<br><br>” Anh ngẩng đầu lên nhìn cô: “Hỏi cái này làm gì?”<br>“Tất nhiên là dạy tôi trượt tuyết rồi.<br><br>” Cô trả lời rất đương nhiên.<br><br><br>Nghe vậy, đôi mắt hẹp dài của Thẩm Hoài Dương có hơi nheo lại, ung dung liếc nhìn cô: “Tôi có nói là mình muốn đi hả?”<br>“Anh không nói, nhưng mà chính anh đã nhắc tới chuyến đi trăng mật mà, chẳng lẽ lại là một mình tôi hưởng tuần trăng mật hả?” Diệp Giai Nhi không vui phản bác lại.<br><br>Không nói lời nào, bà cụ chỉ nhìn hai người bọn họ anh một câu tôi một câu, đôi mắt sáng tỏ.<br><br>Lông mày khẽ nhăn lại, anh động động đôi môi mỏng, liếc mắt nhìn về phía bụng của cô: “Mợ Thẩm, cô quên mất mình đang mang thai hả?”<br>“Thiếu chút nữa… là quên rồi…” Cô than nhẹ một tiếng, có hơi chột dạ: “Vậy thì không thể đến khu trượt tuyết ở núi Vân Phật được rồi, trực tiếp đến Di Hòa Viên xem cảnh tuyết rơi đi.<br><br>”<br>Bà cụ vỗ đùi: “Xem trí nhớ của bà kìa, thiếu chút nữa là đã quên mất bé cưng của mình rồi, đừng có đến khu trượt tuyết, tuyệt đối không thể đi.<br><br>”<br>Thẩm Hoài Dương có chút bất đắc dĩ, ngón tay thon dài xoa xoa hàng lông mày.<br><br>Sau đó, Diệp Giai Nhi đi lên lầu tắm rửa, trong phòng khách chỉ còn lại có bà cụ và Thẩm Hoài Dương.<br><br>“Đối với đứa nhỏ ấy, trong lòng của cháu có cảm giác gì?” Bà cụ tìm chủ đề.<br><br>Đôi mắt khẽ chuyển động, Thẩm Hoài Dương không nói tiếng nào, chỉ uống một ngụm nước trà.<br><br>Cầm lấy cái gối ôm trên ghế salon, bà cụ không hề khách khí mà ném về phía anh: “Ở trước mặt của bộ trưởng Mục của cháu, lại còn dở trò này với bà hả?”<br>Cái gối ôm đập trúng trán anh, bàn tay anh cầm lấy gối ôm, nhỏ giọng nói: “Bộ trưởng Mục, đau đó…”<br><br>Anh cũng chỉ có thể lộ ra gương mặt này ở trước mặt bà cụ, có chút nũng nịu, có chút vô lại.<br><br>“Đau cho chết cũng đáng nữa, đừng có trốn tránh vấn đề này với bà, cháu suy nghĩ như thế nào mà cưới cô gái kia vậy?”<br>Bà cụ căn bản không bị anh lừa gạt: “Đối với con bé, trong lòng của cháu không có cảm giác gì ư? Dù là một chút, có không?”<br>Để cái gối ôm qua một bên, Thẩm Hoài Dương híp mắt lại, khóe môi cong lên: “Bà Mục, bà đang có dự định trở thành chuyên gia tình cảm từ một phiên dịch viên hả?”<br>Nghe vậy, bà cụ hung hăng đá cho một phát, Thẩm Hoài Dương bị đau kêu lên một tiếng đau đớn.<br><br>“Cho cháu không chịu đứng đắn này, vấn đề này khó trả lời như thế à?”<br>“Thế giới tình cảm của người khác, bộ trưởng Mục tò mò như thế làm cái gì.<br><br>” Anh nhướng mày, đúng là không hề xem thường khí lực của bà Mục.<br><br>“Nếu như không phải cháu là cháu của bà, cháu xem xem bà có thèm quản cháu không.<br><br>Cô bé đó rất phù hợp với mắt nhìn của bà, sạch sẽ, thanh tú, cô bé phối hợp với cháu, dư xài.<br><br><br>”<br>Bà cụ chậm rãi nói, cho đến bây giờ, mắt nhìn người của bà chưa từng sai, cô gái kia gả cho Hoài Dương, chính là phúc phận của Hoài Dương.<br><br>Nhưng mà Hoài Dương dựa vào tâm tư gì để cưới Giai Nhi, bà không biết.<br><br>Bà sợ là Giai Nhi sẽ nhận tổn thương, nếu như trong lòng của Hoài Dương vẫn còn nhớ Hải Băng.<br><br>“Vậy Hải Băng thì sao, nó quả thật đã bước ra khỏi trái tim của cháu, hay là cho đến bây giờ vẫn luôn chiếm một vị trí?”<br>Hầu kết lăn lộn, ánh mắt của Thẩm Hoài Dương tối xuống, đôi môi mỏng đang cong lên mang theo nụ cười khẽ, lười biếng cắt ngang chủ đề: “Bà Mục, đã mười giờ tối rồi, bà nên nghỉ ngơi.<br><br>”<br>“Bây giờ cháu đang cố ý tránh né vấn đề của bà, hay là quan tâm đến sức khỏe của bà? Nếu như Hải Băng lại xuất hiện trước mặt cháu, cháu sẽ như thế nào?”.<br><br>"]