["<br>","<br>“Uống thuốc tránh thai…”<br>Người bên ngoài gõ cửa bước vào, người đàn ông mặc tây trang thẳng tắp, sau khi được cho phép, đưa thuốc vào: “Tổng giám đốc, đây là quần áo của anh, còn có thuốc.<br><br>”<br>Người đàn ông này thật sự cẩn thận!<br>Anh cho rằng cô muốn mang thai đứa bé của anh, mơ tưởng?!<br>Dứt khoát uống thuốc, Diệp Giai Nhi cất bước ra ngoài.<br><br>Đi tới cửa, như lại nhớ tới gì đó, cô bỗng dừng bước, xoay người, có chút trào phúng.<br><br>“Sức hút của cậu Thẩm có thể sánh với minh tinh, còn có thể đọ với tiền tài, mặc dù quả thực rất hấp dẫn, nhưng có phải tự tin quá rồi không?”<br>Ngón tay thon dài đang cài nút sơ mi khựng lại, Thẩm Hoài Dương lần đầu tiên trong đời thật sự ngây ra tại chỗ…<br>Giây lát sau, con ngươi anh sẫm lại, có chút hứng thú cong môi.<br><br><br>Người phụ nữ này, anh nhớ rồi!<br>Ra khỏi khách sạn, Diệp Giai Nhi dùng khăn choàng bao lấy mình, thở dài làn khói trắng.<br><br>Quả thật xui xẻo, uống miếng nước lạnh cũng tắc kẽ răng, tham gia hôn lễ của bạn lại tiễn đi sự trong sạch của mình!<br>Tham gia hôn lễ, đụng trúng một tên sói uống say!<br>Ai xui xẻo được như cô?<br>Ngẩng đầu, ánh mắt cô vô tình rơi vào màn hình tivi cực lớn bên ngoài.<br><br>“Xin hỏi cậu Thẩm lần này quay về Đại Lục là chuẩn bị khai thác thị trường mới sao?”<br>“Cậu Thẩm, công ty nước Mỹ đang thuận buồm xuôi gió, sao lại lựa chọn về Đại Lục lúc này?”<br>“Cậu Thẩm, xin hỏi anh lúc nào có thể tiếp nhận phỏng vấn của tạp chí chúng tôi?”<br>“…”<br>Đám ký giả tay giơ máy quay, vây lấy người đàn ông vào giữa, đều muốn đạt được đáp án.<br><br>Người đàn ông không nói, gương mặt tuấn tú mang theo nụ cười nhàn nhạt, chỉ lịch sự gật đầu với mọi người, xem như chào hỏi.<br><br><br>Kiêu căng, xa cách, lạnh nhạt, ưu nhã, lại không khiến người khác cảm thấy thất lễ…<br>Ha, lại là tên sói đó!<br>Diệp Giai Nhi ghét bỏ liếc nhìn người đàn ông trên màn hình một cái, chặn xe, vội đến trường đi làm.<br><br>Đợi lúc cô tới phòng làm việc thì đã là hai giờ rưỡi, cách thời gian cô lên tiết mười phút, không nhịn được thở phào một hơi.<br><br>Trường trung học cô dạy là trường hàng đầu thành phố S, cũng là trường tốt nhất ở đây, hàng năm đều có không ít học sinh chen rách đầu để thi vào, vì trường tốt, cho nên phúc lợi và đãi ngộ cũng tốt, đương nhiên quy định cũng rất nghiêm.<br><br>Diệp Giai Nhi dạy ngữ văn lớp 12/4 và 12/5, cũng là chủ nhiệm của lớp 5.<br><br>“Các bạn hãy lật sách tới trang 85, hôm nay chúng ta sẽ phân tích một bài thơ cổ, cô sẽ đọc trước một lần, các bạn xem chú thích bên dưới.<br><br>”<br>Diệp Giai Nhi đứng trên bục giảng, hắng giọng, nhẹ nhàng mở miệng: “Quan quan sư cưu, tại hà chi châu…”<br>“Yểu điệu cô giáo, học sinh hảo cầu…” Giọng nam sạch sẽ dễ nghe bỗng chen vào, cắt ngang lời cô.<br><br>.<br><br>"]