["<br>-Đường Tâm Lạc, cô đừng quá đáng.Bị cô chọc tức, sắc mặt Lục Kình Hạo trở nên xanh mét.<br><br>Ánh mắt hung ác nếu có thể biến thành con dao thật chắc chắn có thể đâm xuyên được Đường Tâm Lạc.-Lục Kình Hạo, nếu anh không có thành ý thì thôi quên đi.<br><br>Chiếc vòng cổ của tôi chắc phải phiền anh tiếp tục bảo quản rồi.Đường Tâm Lạc không mấy để tâm mà nở nụ cười, cất bước định rời đi.Lục Kình Hạo nhanh chóng bắt lấy, từ bên cạnh vượt lên trước Đường Tâm Lạc.-Chờ một chút.Anh bắt lấy cổ tay Đường Tâm Lạc, trong vô thức dùng toàn lực.Đường Tâm Lạc kinh ngạc vì đau đến th.ở dốc.Lục Kình Hạo nhận thấy được bản thân dùng lực quá độ nên vội vàng buông ra.Đây là lần đầu tiên sau khi làm tổn thương cô, anh ta biết thu tay lại.Đường tâm Lạc ánh mắt châm chọc:-Lục thiếu gia, còn muốn chỉ giáo điều gì sao?Lục Kình Hạo nhíu mày nhìn cô, nét hung ác trong ánh mắt dần dần rút đi.-Tâm Lạc...!Trước kia là Lục Kình Hạo tôi có lỗi với cô.<br><br> <br>Tôi xin lỗi cô, hy vọng cô sẽ buông tha cho mẹ và em gái tôi.<br><br>Chỉ cần cô thả người ra, chiếc vòng cổ kia, ngày mai tôi sẽ sai người đem đến Đường thị cho cô.Đường Tâm Lạc sau khi nghe lời Lục Kình Hạo nói xong, đột nhiên nở nụ cười.Nụ cười trên khóe môi kia, càng làm khuôn mặt xinh đẹp của cô thêm nổi bật.-Không...Cô thản nhiên nói:-Lúc nào nhìn thấy vòng cổ thì tôi sẽ thả người.Đường Tâm Lạc thái độ cường ngạnh, Lục Kình Hạo không thể lay chuyển được, chỉ có thể cam chịu qua đêm ở đồn cảnh sát với Cung Tuyết Mị và Lục Chỉ Nghi.Chiếc vòng cổ được anh ta cất ở két sắt ngân hàng, muốn lấy ra thì ít nhất cũng phải đợi đến lúc sáng mai khi ngân hàng mở cửa.Đường Tâm Lạc sau khi rời khỏi cục cảnh sát thì về Đường thị thay đồ rồi đến siêu thị 24 giờ mua đồ nấu mì ăn.<br><br>Tiếp đến mới tự mình lái xe trở về biệt thư Lam Loan Nhã Uyển.Trước đó cô đã nói với Việt Trạch, đêm nay bận việc có thể về trễ.Phát sinh chuyện Lục Chỉ Nghi, đợi cô trở về Lam Loan Nhã Uyển, cũng đã hơn mười một giờ đêm.Vất vả xách túi đồ đã mua đến trước cửa biệt thự, cô vừa bấm chuông đã tức tốc có người mở cửa ra.<br><br><br>Một thân hình cao lớn xuất hiện ở phía sau cửa.Đường Tâm Lạc hầu như không kịp thấy rõ động tác của người nọ.<br><br>Chỉ thấy thoảng qua mái tóc kia ánh lên, một giây sau cô đã rơi vào cái ôm mang theo hơi mát lành lạnh .-Tôi còn tưởng em không đến.Việt Trạch giọng trầm thấp nói bên tai cô.Giọng nói của anh trong trẻo lạnh lùng, rồi lại mang theo chút cảm giác cô đơn.Đường Tâm Lạc bị anh ta ôm chặt vào lòng, đầu óc vô cùng bối rối.Thấy cô không trả lời, anh lại từ từ mở miệng:-Em...!không được bỏ rơi tôi.Nói xong anh còn siết hai tay, đem Đường Tâm Lạc ôm càng chặt hơn.Gió lạnh đêm đông thổi qua, làm cho Đường Tâm Lạc không khỏi rùng mình, cũng trong nháy mắt khiến toàn bộ người cô tỉnh táo trở lại.-Việt Trạch, đợi chút đã...!Anh thả tôi ra đi...Đường Tâm Lạc rốt cuộc hoàn hồn, sốt ruột muốn đẩy anh ta ra.Thể lực của cô so với Việt Trạch, nếu như anh ta không muốn, muốn đẩy ra cũng không phải là chuyện dễ dàng.Nhưng cô cũng chỉ nhẹ nhàng đẩy, người đàn ông đang ôm cô liền buông lỏng tay.Đường Tâm Lạc lập tức lui về sau mấy bước, kéo dãn khoảng cách giữa hai người.-Anh...!Anh có biết anh đang làm gì không? Việt Trạch, lần trước tôi quên nói rõ với anh...!Tôi mặc dù không có bạn trai, nhưng tôi là người đã kết hôn rồi, anh không thể...-Tôi biết, tôi biết em đã kết hôn, tôi còn biết em vừa ly hôn không lâu.<br><br>Gần đây còn có tin đồn không tốt về em, chính em và tình trạng công ty đều không được tốt.<br><br>Nhưng mà, những thứ này tôi đều không ngại.Việt Trạch hoàn toàn không để tâm đến lời cô nói.Anh ta rũ mắt nhìn cô, ánh mắt trầm tĩnh vô cùng nghiêm túc.Bị nhìn bằng ánh mắt như vậy, Đường Tâm Lạc trong lòng không khỏi run lên..<br><br>"]