["<br>Nếu là một bao cỏ bình thường thì tốt, cứ đóng tròn vai bình hoa di động của mình là được.Nhưng cô gái này lại không chịu an phận, còn đặc biệt có khát vọng!Nhất định muốn mình nổi bật, thậm chí giành đất quay với vai chính.Chuyện này làm Tô Tình rất chướng mắt.Một giây sau, trong trường quay đã vang lên âm thanh điệu đà của Đỗng Nhã Như.\"Hừ, đúng là cái thứ đạo diễn cùi mía mà! Tôi phải đánh cô mới được!\" Đỗng Nhã Như giật một cây trâm trên đầu xuống, chạy đến đâm Tô Tình.Tô Tình lắc mình, liền tránh được cô ta.Đỗng Nhã Như thấy không đâm được, tức giận giậm chân, nhấc váy chạy mất.Tô Tình thực sực rất kiên nhẫn với Đỗng Nhã Như, không nghĩ tới, bản thân còn chưa nổi giận, cô ta đã nổi giận chạy mất.\"Mọi người nghỉ nửa tiếng, nửa tiếng sau tiếp tục quay!\"Tô Tình tức giận muốn cháy lông mày luôn rồi, đi tới gần Đường Tâm Lạc.\"Tiểu Tình, đừng nóng...Uống ngụm nước đã.\" Đường Tâm Lạc nhìn Tô Tình, ân cần đưa bình nước đến.Tô Tình nhận lấy, nháy mắt với cô:\"Tâm Lạc, mình mới không thèm tức giận.\"Tô Tình lại gần, nhỏ giọng nói:\"Cái cô Đỗng Nhã Như này đi cửa sau để vào phim trường, diễn cũng không ra gì, đi thì càng tốt.<br><br>Mình nói thật, cô ta đi, mình càng cao hứng!\"Tô Tình là học trò của Trương Đạo.<br><br> <br>Nếu không phải cô biết, bộ phim này Kiều thị đầu tư nhiều nhất thì cô đã đuổi cái cô Đỗng Nhã Như từ vòng giữ xe rồi.Đường Tâm Lạc thấy bạn thân không quan tâm chuyện vừa rồi, trong lòng cũng nhẹ nhàng thờ phào.Cô đoán, nếu Đổng Nhã Như chạy về, nhất định sẽ cáo trạng với Kiều Mạc Hàn.Đến lúc đó, chỉ có thể tìm Lục Dục Thần ra mặt, chỉ hy vọng Kiều Mạc Hàn nể mặt Lục Dục Thần, không so đo với các cô.Đang suy nghĩ, đột nhiên một giọng nam từ tính vang lên.\"Đạo diễn Tô, thế nào, không sao chứ?\" KHông biết Việt Trạch đã đến gần lúc nào.Lúc nói, hướng về Tô Tình.Nhưng ánh mắt lại rơi trên mặt Đường Tâm Lạc.Nếu như nói, ban đầu, Đường Tâm Lạc không phát hiện ra ý đồ của Việt Trạch thì còn được.<br><br>Nhưng sau hai ngày ở chung, cô đã hoàn toàn nhận ra Lục Dục Thần lo lắng chuyện gì.<br><br><br>Ánh mắt của Việt Trạch, gần như không che dấu chút nào.Chỉ cần khi cô xuất hiện ở phim trường, chỉ cần không có cảnh quay của anh, thì anh liền dính lên người cô.Bất giác, Đường Tâm Lạc lui về sau nửa bước, để Tô Tình che cho mình.Cô cho rằng mình khéo léo, nhưng động tác cũa cô đã hoàn toàn rơi vào trong mắt của Việt Trạch.Trong ánh mắt xanh lam liền lóe lên một tia sáng khác thường.Đột nhiên anh tiến lên một bước, vượt qua Tô Tình, đi đến bên cạnh Đường Tâm Lạc.Tô Tình cảm thấy bầu không khí không ổn, lập tức nói:\"Tôi không sao.<br><br>Đúng rồi...Tôi muốn bàn chuyện phim với anh, anh có rảnh không?\"Tô Tình nói vậy là muốn giải vây cho Đường Tâm Lạc.Trong phim trường nhiều người như vậy, mà điệu bộ này của Việt Trạch, như muốn thổ lộ với Đường Tâm Lạc bất kỳ lúc nào.Tô Tình cũng không hiểu.Trong đoàn phim của họ, có một đống minh tinh xinh đẹp, sao Việt Trạch lại nhìn trúng Đường Tâm Lạc chứ.Hôm qua.<br><br>sau khi Tâm Lạc đi, anh liền hỏi này hỏi nọ, hỏi rất nhiều chuyện liên quan đến Đường Tâm Lạc.Hôm nay, Tâm Lạc vừa đến phim trường, anh liền quan tâm đưa bao tay sưởi ấm và nước ấm.Việt Trạch nghe Tô Tình nói, thoáng nhíu mày, muốn từ chối, nhưng vì bộ phim nên đành chấp nhận.Đường Tâm Lạc thấy lông mày của anh thả lỏng, liền thở phào nhẹ nhỏm.Quá tốt rồi, cô thật sự rất sợ Việt Trạch quan tâm cô.Chỉ tiếc, chưa kịp an tâm, liền nghe âm thanh của Việt Trạch vang lên.\"Tâm Lạc...Trên mặt của cô bị bẩn.\".<br><br>"]