["<br>\"Lục Dục Thần, cuối cùng anh muốn gì hả?\"Lúc này cho dù Đường Tâm Lạc tốt tính, cũng bị Lục Dục Thần chọc giận.<br><br>Mua?Kim chủ?Thì ra trong mắt anh cô là như vậy?!\"Em thừa nhận, vừa rồi em bị Việt Trạch đụng phải.<br><br>Nhưng em đã hết sức tránh anh ta, ở phim trường, không thể tránh khỏi tiếp xúc với người khác, cái thế giới này trai gái lẫn lộn, em cũng không thấy mình có lỗi, đây chẳng qua là chuyện ngoài ý muốn, chỉ là trùng hợp thôi!\"Đường Tâm Lạc cảm thấy mình không làm gì sai, cô cũng có tôn nghiêm, mà lời nói vừa nãy của anh đã chạm vào ranh giới cuối cùng của cô.<br><br>Nhưng cũng làm cô hết nhu nhược hơn.<br><br>Cô chống người đứng dậy, muốn ngồi trên ghế, lại bị Lục Dục Thần kéo tay lại.<br><br>\"Em không có sai? Chỉ là ngoài ý muốn?\" Lục Dục Thần nhếch môi cười, nụ cười khát máu cùng lãnh khốc.<br><br>\"Vậy em giải thích với tôi một chút, đây là cái gì! Đây cũng là ngoài ý muốn sao? Chỉ là trùng hợp sao?\"Môi mỏng cười lạnh, gần như có thể đóng băng tất cả.<br><br>Lục Dục Thần trầm mặc, ném ra một quyển tạp chí trước mặt Đường Tâm Lạc.<br><br>Đây là một quyển tạp chí lá cải, mà bìa của tạp chí, in hình một đôi nam nữ đang ôm nhau.<br><br>Nam cao gầy anh tuấn, nữ nhỏ nhắn yếu đuối.<br> <br><br>Cho dù là chụp lén, nhưng chỉ cần là người quen, nhìn một cái là có thể nhận ra hai người này là ai.<br><br>Một người, là nam thần của vô số thiếu nữ trên thế giới, làm người khác điên cuồng- Việt Trạch.<br><br>Một người, thì gần đây vô cùng nổi tiếng, tổng giám đốc Đường thị-Đường Tâm Lạc.<br><br>Ban đầu hai người có quan hệ hợp tác, lại thêm Việt Trạch từng giúp đỡ cho Đường Tâm Lạc.<br><br>Vạn Vi Vi từng bị Việt Trạch đánh giá là \"bình hoa di động.<br><br>\"Nếu tin này truyền ra, nhất định sẽ nhấc lên một trận phong ba bão táp.<br><br>Mọi người sẽ nghỉ là Việt Trạch đang ám hại Vạn Vi Vi, và Vạn Vi Vi chỉ là người bị hại.<br><br>Đường Tâm Lạc run rẩy cầm quyển tạp chí kia lên, xem nội dung bên trong.<br><br>Trái tim như nằm trong hầm băng.<br><br><br>Trong tạp chí viết rõ từng chi tiết.<br><br>Thậm chí còn có hình ảnh mấy lần cô tiến vào biệt thự của Việt Trạch.<br><br>\"Chuyện này! KHông phải! \"Cô nóng lòng muốn giải thích với Lục Dục Thần, nhưng lời lên khóe miệng, lại không biết nói ra thế nào.<br><br>Miệng hơi há ra liền khép lại.<br><br>Môi run run, không cách nào nói ra được.<br><br>Sự trầm mặc của cô, bị Lục Dục Thần hiểu lầm là ngầm thừa nhận.<br><br>Anh cười lạnh một tiếng, kéo cô vào trong ngực.<br><br>\"Đường Tâm Lạc, đây chính là ngoài ý muốn của em? Em nói! Nếu tôi phát hiện chậm một chút, có phải lần sau! sẽ là cảnh bắt gian tại giường không!\"\"Lục Dục Thần! Anh! \"Anh nghĩ tôi là người như vậy sao?Đường Tâm Lạc cắn răng, cặp mắt anh đào đã thấm ướt nước mắt.<br><br>Cái này bình thường có thể làm anh thương xót, nhưng bây giờ liền biến thành chất xúc tác, chọc giận anh hơn.<br><br>Anh đưa tay, lau nước mắt ở khóe mắt cô, nhếch miệng cười:\"Thế nào, em muốn rời khỏi tôi sao? Chưa hết một năm, liền chờ không nổi muốn hẹn hò rồi hả? A! Đường Tâm Lạc, em biết không, tôi đã xém chút! \"Một tia đắng chát lướt qua trong mắt Lục Dục Thần.<br><br>Anh giống như một thằng ngu, vậy mà xem chút đã động tâm với cô gái này.<br><br>Anh phải biết rõ, đây chỉ là một cuộc giao dịch mà thôi.<br><br>.<br><br>"]