["<br>“Ai….<br><br>.<br><br>Đứa nhỏ đó, nó chính là quá si tình, vì cậu cả thân thể của mình cũng không màng.<br><br>Lúc trước như thế, bây giờ vẫn như thế, tôi….<br><br>.<br><br>”Nói đến đây, Thẩm Uyển lần thứ hai nghẹn ngào.<br><br>Bởi vì Thẩm Uyển nhắc tới ân tình năm đó, cảm xúc nơi đáy mắt Lục Dục Thần cũng trở nên phức tạp.<br><br>Không thể phủ nhận mạng của anh hơn phân nửa đều là do Cố Huyên Nhi cứu.<br><br>Mà tim Cố Huyên Nhi trở nên suy nhược cũng là vì anh.<br><br>Nghĩ vậy.<br><br>Ánh mắt đen nhánh của Lục Dục Thần đóng lại.<br><br>Lần thứ hai mở ra, thanh lãnh xa cách trong mắt cũng trở nên sâu thêm.<br><br>“Mạnh Trạch, để Cố thái thái nghỉ ngơi đi.<br><br>Cố thái thái cứ yên tâm, tôi sẽ khuyên Huyên Nhi, để cô ấy phối hợp trị liệu.<br><br>”Mạnh Trạch đỡ lên Thẩm Uyển khóc nức nở, ngồi trên ghế ngoài phòng bệnh.<br><br>Lục Dục Thần một mình đi vào phòng.<br><br>Trong phòng bệnh VIP, Cố Huyên Nhi nằm lẳng lặng trên giường lớn.<br> <br><br>Cô ta nhắm hai mắt, tóc nhanh đen nhánh xõa tung bên gối, mặt trắng đến dường như không có huyết sắc.<br><br>CẢ người nhìn qua so với trước khi phẫu thuật còn suy yếu hơn.<br><br>Lục Dục Thần không khỏi nhăn mày.<br><br>Anh đối với Cố Huyên Nhi không có tình yêu nam nữ.<br><br>Nhưng lúc trước trong đêm mưa, sự gìn giữ và cứu rỗi của cô anh còn nhớ rõ ràng.<br><br>Mày rậm đen như mực không khỏi chau lại, anh lại gần giường bệnh.<br><br>Dưới trang phục bệnh nhân là cơ thể gầy yếu, chung quy vẫn là không nhịn được thở dài một tiếng.<br><br>Cố Huyên Nhi, sao cô ấy vẫn không hiểu?Không thể hành hạ thân thể của mình như vậy!Lục Dục Thần nhíu mi, Cố Huyên Nhi nằm ở trên giường cũng từ từ tỉnh dậy.<br><br>Vừa tỉnh dậy đã thấy bóng đen cao lớn đứng bên cửa sổ, cô lập tức kéo chăn lên.<br><br>“Không, tôi không uống thuốc….<br><br>.<br><br>Tôi không muốn uống mấy thứ thuốc đó! Tôi muốn gặp Dục Thần, các người không thể đối với tôi như vậy!”Lục Dục Thần nhíu mày xem sự kinh hoảng trên gương mặt Cố Huyên Nhi.<br><br>Tình huống của Cố Huyên Nhi không đúng!Phản ứng của Cố Huyên Nhi khi nhìn thấy anh rất lạ, chẳng những biểu hiện kỳ quái, lời nói cũng như thế.<br><br>Lục Dục Thần nhịn không được tiến lên, đỡ lấy hai vai của cô.<br><br>“Huyên Nhi, em bình tĩnh một chút….<br><br>.<br><br><br>Là anh, anh là Lục Dục Thần.<br><br>”“Dục…… Dục Thần……” Cố Huyên Nhi hai mắt mê ly, thật vất vả mới nhìn được gương mặt nam nhân.<br><br>Thấy rõ ràng nam nhân trước mặt rồi cô lại nghi ngờ.<br><br>“Anh, anh thật sự là Dục Thần?”Cố Huyên Nhi nắm chặt chăn, nhìn nam nhân mà run bần bật.<br><br>Lục Dục Thần gật đầu, thanh âm bất giác nhẹ nhàng hơn: “Đúng vậy, là anh.<br><br>”“Dục Thần….<br><br>Anh đến rồi….<br><br>?”Đôi tay run rẩy dường như chỉ còn da bọc xương duỗi ra, nhẹ nhàng sờ lên mặt Lục Dục Thần.<br><br>Bị nữ nhân khác sờ lên mặt cảm giác rất không dễ chịu.<br><br>Nhưng Cố Huyên Nhi lại có chút không đúng, anh chỉ có thể miễn cưỡng nhẫn nại.<br><br>Tay nhỏ sờ s/oạng trên mặt anh vài lần, giống như cảm giác được sự ấm áp của thân thể, Cố Huyên Nhi cuối cùng mới dám buông xuống đề phòng.<br><br>“Dục Thần….<br><br>Thật tốt quá….<br><br>Đúng là anh rồi! Hu hu….<br><br>.<br><br>Em còn tưởng là sẽ không còn được gặp anh nữa!”Cố Huyên Nhi nói xong, trực tiếp nhào vào lồng ngực Lục Dục Thần.<br><br>Nước mắt không kiềm được rơi xuống.<br><br>“Dục Thần, em thật sự nghĩ rằng không thể gặp lại anh! Hu hu, em sợ lắm….<br><br>Dục Thần….<br><br>.<br><br>”Cố Huyên Nhi cọ trong ngực Lục Dục Thần, hai tay gắt gao ôm eo anh, không muốn buông tay.<br><br>.<br><br>"]