["<br>Đường Tâm Lạc vội vàng ăn cơm, ăn cơm chiều xong một lát thì thấy mệt mỏi.<br><br>Tính thời gian, Lục Dục Thần ít nhất sáng hôm sau mới đến nước M.<br><br>Vì vậy cô không đợi điện thoại của anh mà đi tắm rồi lên giường đi ngủ.<br><br>Sáng sớm hôm sau, Đường Tâm Lạc bị điện thoại đánh thức.<br><br>\"Aloo.<br><br>.<br><br>\" Lấy điện thoại lên, trong giọng nói còn mang theo âm thanh kiều mị vừa tỉnh dây.<br><br>Cô cho là điện thoại của Lục Dục Thần gọi đến, không nghĩ nhiều liền nghe máy.<br><br>Đầu bên kia điện thoại dừng một chút, sau đó cô nghe được giọng nói trầm thấp từ tính, \"Cô chính là Đường Tâm Lạc?\"A, đây là tình huống gì a?Đường tâm Lạc hoàn toàn tỉnh ngủ, nhìn số điện thoại là số lạ, khổng lẽ là phóng viên?Cô hắng giọng, \"Đúng vậy là tôi, Xin hỏi anh là ai?\"Đối phương lạnh lùng nói, \"Tôi là Việt Trạch.<br><br>\"\"Ách, Việt Trạch?\" Đường tâm Lạc lập tức ngồi dậy, cô che lại microphone, thiếu chút không nhịn được cười.<br> <br><br>Việt Trạch, nam thần Việt Trạch lại gọi điện thoại cho cô!!!Tối hôm qua trước khi đi ngủ, cô còn nghĩ xem hôm nay nên làm thế nào để liên lạc với đại thần.<br><br>Không nghĩ đến, đại thần vậy mà gọi điện thoại trước cho cô!Không được, cô không thể quá kích động.<br><br>Đường Tâm Lạc hít sâu, thật vất vả mới bình tĩnh lại.<br><br>Cô ra vẻ trấn định nói, \"a, hóa ra anh chính là người mà thầy Trương Bình Thắng giới thiệu a.<br><br>\"Bên kia điện thoại Việt Trạch nhướn mày, hóa ra năm nay còn có cô gái không biết anh ta.<br><br>\"Đúng vậy, tôi chính là Việt Trạch.<br><br>Nhà cô ở khu nào?\"\"A?\" Anh ta hỏi chuyện này làm gì.<br><br>\"Con người tôi trước nay không thích nói ba lần.<br><br>Hỏi lại lần nữa cô ở nơi nào?\"Nghe thấy giọng điệu của Việt Trạch không tốt, Đường tâm Lạc lập tức báo địa chỉ của Lam Loan Nhã.<br><br><br>\"Được! Trương Đạo đã nói tình hình của đoàn làm phim các cô, tôi cho cô thời gian hai mươi phút để rửa mặt thay đồ, hai mươi phút sau cô chạy đến địa chỉ tôi báo cho cô.<br><br>\"\"Cái gì, hai mươi phút! \" Đường Tâm Lạc còn chưa nói xong điện thoại đã bị tắt.<br><br>Cô cầm điện thoại, có chút thất thần.<br><br>Nam thần! tính tình của nam thần quá khác với tưởng tượng của cô?Không tới vài giây sau, điện thoại đã báo tin nhắn thông báo địa chỉ.<br><br>Đường Tâm Lạc nhìn thoáng qua điện thoại, hóa ra địa chỉ của nam thần cách nơi đây đặc biệt gần.<br><br>Có thể gần đến mức này sao?Ách!.<br><br>Đến mức khi cô ra ngoài tản bộ đều sẽ đi qua cửa nhà đại thần.<br><br>Đường tâm Lạc đánh răng rửa mặt xong, cũng không trang điểm, tùy ý ăn chút điểm tâm, trực tiếp đi đến biệt thự bên cạnh nhấn chuông.<br><br>Nhấn chuông một hồi đến khi Đường Tâm Lạc còn nghĩ nhà không có ai đột nhiên có một bóng người to lớn mở cửa ra.<br><br>\"Lăn tới đây.<br><br>\"Đói phương nổi cơn thịnh nộ, nói xong câu này cũng không thèm nhìn cô một cái đã xoay người đi vào biệt thự.<br><br>Đường TÂm Lạc đứng yên tại chỗ tiêu hóa hơn nửa ngày mới tiếp nhận được! Người vừa mở cửa chi cô,là người lâm phong lễ độ hào hoa phong nhã trong giấc mộng của các thiếu nữ Trung Quốc, Nam thần Việt Trạch!Trực tiếp ngất!Cái gì mà nam thần chứ?Hình tượng người mà cô vừa thấy đã hoàn toàn làm sụp đổ hình tượng nam thần của cô!?Đường Tâm Lạc giật khóe miệng một chút, vì bộ phim này, chỉ có thể cắn môi đi vào.<br><br>.<br><br>"]