["<br>“Còn về yến hội, em có ý tưởng gì thì nói với mẹ.<br><br>Lễ phục, trang sức, mẹ sẽ chuẩn bị cho em, nếu buồn thì ra ngoài đi dạo, thích cái gì thì cứ mua.<br><br>Nhớ mang theo bảo tiêu…..Buổi tối ngủ phải đắp chăn…… Còn có……”“Còn có cái gì?” ?” Đường Tâm Lạc cầm điện thoại, khóe miệng mang ý cười.Thì ra đây là cảm giác được người quan tâm.Lục Dục Thần…..Anh như vậy nhưng cô không hề cảm thấy anh dong dài.Ngược lại cảm thấy chính mình thật hạnh phúc.“Khụ, còn có……” Lục Dục Thần bên kia cũng phát hiện ra mình dặn dò có hơi quá mức.Chỉ có thể thanh thanh giọng, ra vẻ thâm trầm nói: “Còn có, nhớ rõ, phải gọi là ông xã.”“A……” Đợi nửa ngày, thì ra là muốn nói cái này.Đường Tâm Lạc nhịn không được cười lên tiếng.“Được rồi, em đã biết.<br> <br><br>Em sẽ ngoan ngoãn ở nhà, chờ anh trở về…… Ông xã đại nhân.”Hai người lại ôn tồn trong chốc lát, mới kết thúc trò chuyện.Treo điện thoại rồi Đường Tâm Lạc mới cảm thấy.Mình hiện tại hạnh phúc đến giống như được sự hồng phấn quây quanh.Chỉ cần tưởng tượng đến Lục Dục Thần ôn nhu che chở, trên mặt, liền không tự giác trào ra tươi cười hạnh phúc.“Thiếu phu nhân…… Thiếu phu nhân……”Vú Trương thấy Đường Tâm Lạc sau khi treo điện thoại vẫn luôn cười ngây ngô.Đành phải nhỏ giọng, nhắc nhở cô.“Cô nên xuống lầu rồi, trợ lý công ty cô có điện thoại đến.<br><br>Cô ấy nói có chuyện gấp muốn gặp cô, nói là sau khi cô rời giường sẽ gọi lại.”Vừa rồi Vú Trương sốt ruột thu xếp bữa ăn sáng cho Đường Tâm Lạc, nhất thời quên mất chuyện này.Thẳng đến khi nhận được điện thoại của thiếu gia mới nhớ đến.Đường Tâm Lạc nghe Việt Trạch nói, lập tức biết là Lâm Thiến đang tìm mình.Di dộng cô tắt máy, lại quên mở lên.Đã từng cho Lâm Thiến số điện thoại của biệt thự, cô gấp gáp gọi đến đây nhất định là đã xảy ra chuyện.Đường Tâm Lạc nghĩ vậy liền lập tức gọi cho Lâm Thiến.“Chị Thiến, làm sao vậy…… Là công ty đã xảy ra chuyện sao?”“Tâm Lạc, cuối cùng cũng liên hệ được với em.<br><br>Không, không phải công ty xảy ra chuyện, là…… Là Tô Tình….”“Tiểu Tình, Tiểu Tình làm sao vậy?”“Tô Tình…..<br><br><br>Tô Tình mất tích rồi!”“Mất tích!?” Đường Tâm Lạc vừa nghe, lập tức liền nghĩ tới sự kiện ‘bắt người’ lần trước, “Chẳng lẽ lại là Kiều Mạc Hàn làm?”“Hẳn là không phải…… Kiều thiếu gia là bạn của Thần thiếu gia, anh ta không có khả năng vì một Đổng Nhã Như mà không nể mặt Thần thiếu gia bắt Tô Tình lần nữa.”Đường Tâm Lạc vừa nghe Lâm Thiến phân tích, cũng cảm thấy có đạo lý.Tiểu Tình là Lục Dục Thần tự mình mang đi từ tay Kiều Mạc Hàn.Giao tình của Kiều Mạc Hàn và Lục Dục Thần, cô biết họ không có khả năng vì một tiểu minh tinh mà nảy sinh mâu thuẫn như vậy.Bên kia điện thoại Lâm Thiến còn tiếp tục phân tích, “Tô Tình ngày hôm qua nói buổi tối sẽ đến đoàn phim quay diễn đêm, kết quả chị chờ đến khuya cô ấy cũng chưa xuất hiện.<br><br>Chị còn tưởng rằng là có việc gấp gì cũng không để ý…..Nhưng mà tới hôm nay Tô Tình vẫn không xuất hiện.“Hơn nữa, di động của cô ấy đã sớm tắt máy, chị cũng gọi khách sạn hỏi thử thì mới biết được cô ấy đêm qua không có trở về!”“Tiểu Tình khẳng định là đã xảy ra chuyện!” Đường Tâm Lạc lúc này lo lắng cực kỳ.Lấy thân thủ của Tô Tình, người thường căn bản không làm gì được cô.Cô nhất định đã gặp phải rắc rối lớn!“Như vậy….Chị gọi cho Kiều thiếu gia trước vậy, mặc kệ thế nào cũng nên hỏi thử tình huống bên kia của anh ta.<br><br>Nếu xác định Tô Tình không ở chỗ Kiều thiếu gia thì chúng ta lập tức báo án!.<br><br>"]