["<br>Cùng lúc đó, ở nước M, lúc này đang là buổi tối.<br><br>Lục Dục Thần tắt điện thoại, đứng bên cửa sổ chăm chú nhìn ngọn đèn ở xa xa.<br><br>Đây là thành phố Đông, khu vực dành cho người giàu ở nước M, Lục gia cũng có trang viên ở thành phố nàyNgười đàn ông đứng trước cửa sổ, nhìn bên mặt lộ ra vẻ lạnh lùng.<br><br>Đúng lúc này, ngoài cửa thư phòng vang lên tiếng đập cửa.<br><br>Lục Dục Thần thu hồi lại suy nghĩ, \"vào đi.<br><br>\"Vào giây sau, cửa chậm rãi bị mở ra.<br><br>Một thần ảnh nhỏ xinh đi vào.<br><br>thiếu nữ tóc xõa trên vai, da trắng như tuyết.<br><br>Màu da so với người bình thường còn trắng hơn, thậm chí còn tái nhợt.<br><br>Cô ta có đôi mắt phượng, từ lúc đi vào hai mắt vẫn luôn nhìn người đàn ông.<br><br>Nhìn người đàn ông đang đứng quay người về phía cửa sổ, ngũ quan lạnh lùng cứ thế hiện ra dưới asnhd dèn.<br> <br><br>\"Dục Thần! \" Đáy mắt Cố Huyên Nhi hiện ra một tầng sương mù, mặt tái nhợt có chút đỏ.<br><br>\"Mẹ Lý nói anh đến ồi! Thật tốt quá, em còn tưởng họ đang lừa em.<br><br>\" Cố Huyên Nhi vừa nói, hốc mắt đã đỏ lên.<br><br>Nước mắt tư từ chảy ra, cùng với làn da tái nhợt của cô khiến cho người khác thấy đau lòng.<br><br>Lục Dục Thần bất giác nhíu mày, \"Bác sĩ không phải đã nói không được khóc sao? Sao lại khóc rồi?\"Nói xong còn đưabtay lấy khăn giấy đi qua.<br><br>Cố Huyên Nhi không nói lời nào, chỉ cúi thấp đầu, hai vai run run.<br><br>Cả người thoạt nhìn nhỏ bé hình như đang sợ hãi.<br><br>Cô ta biết, Dục Thần nhất định không muốn thấy cô khóc, chỉ cần cô vừa khóc, nhất định sẽ nghĩ mọi cách dỗ dành để cô nín khóc mỉm cười.<br><br>nhưng mà, đêm nay Lục Dục thần lại khiến cô ta phải thất vọng.<br><br>Người đàn ông đi đến bên người cô, cũng không như ngày xưa lau nước mắt cho cô, chỉ đưa khăn giấy nhét vào tay cô.<br><br>\"Đừng khóc! Ngày mai còn phải phẩu thuật.<br><br><br>Chwof sau khi phẫu thuật thành công, em sẽ tốt hơn.<br><br>\"Hai mắt Cố Huyên Nhi đỏ bừng, tay nắm chặt khăn giấy, nước mắt như trân châu lăn xuống.<br><br>\"Dục Thần! em thật sự rất sợ! \" Cố Huyên Nhi đột nhiên nhào qua ngực Lục Dục Thần.<br><br>Tiếp theo còn chủ động duỗi tay ôm lấy eo của anh.<br><br>\"Bệnh viện nói lần này thật vất vả mới có trái tim thích hợp, nhưng cho dù như vậy xác suất phẫu thuật thành công vẫn rất thấp! Dục Thần, may mà anh đến rồi! Em rất sợ trước khi vào phẫu thuật không được nhìn thấy anh! EM sợ em! Vào phòng phẫu thuật rồi không mở mắt ra được nữa!\"Thiếu nữ nhỏ xinh rúc vào lòng anh, vốn là chuyện may mắ, nhưng Lục Dục Thần theo bản năng lại muốn đẩy người ra.<br><br>anh cũng không hiểu mình bị làm sao nữa.<br><br>Từ sau chuyện thiếu chút nữa bàn chuyện cưới hỏi với Huyên Nhi cũng không phải chưa từng ôm cô.<br><br>Trước đó còn cảm thấy thân hình mảnh mai khiến người khác thương tiếc, mà đêm nay anh lại có cảm giác không kiên nhẫn.<br><br>Co gái này khóc còn thấy trìu mến, nhưng hôm nay vừa thấy khóc lại khiến anh cảm thấy bực bội.<br><br>Lúc trước còn thấy CỐ Huyên Nhi thanh lên thoát tuc, nhưng bây giờ lại khiến cho anh cảm giác phiền chán.<br><br>Lục Dục Thần không chút dấu vết lui lại sau một bước, kéo dãn khoảng cách giữa hai người.<br><br>Anh đè nén cảm giác không kiên nhẫn, an ủi: \"Em yên tâm, lần này đều là những bác sĩ đứng đầu nước M.<br><br>Ngày mai phẫu thuật, anh cùng bố mẹ em đều sẽ đứng bên ngoài đợi em! xác suất phẫu thuật thành công cũng rất cao, chỉ cần em dũng cảm một chút, nhất định sẽ thành công.<br><br>\".<br><br>"]