["<br>Lúc này Đường Tâm Lạc, cũng thấy rõ Đường Nhược Lan và Đường Mật cùng cách ăn mặc của họ.Không nghĩ tới, hai mẹ con này không có chỗ dựa là Đường thị, mà vẫn đeo vòng vàng như cũ, hẳn thời gian trôi qua cũng dể chịu.Chủ tiệm đứng ở bên cạnh Đường Tâm Lạc, nghe xong lời của Đường Nhược Lan liền biến sắc.Bà bị dọa đến vội vàng nhận lỗi:\"Thật ngại quá Lục phu nhân...Chuyện là, vị kia là khách Vip của chúng tôi, cũng không biết bà có nhận nhầm người hay không...\"\"Cái gì mà Lục phu nhân, tiện nhân này xứng sao? Còn nữa, tôi không nhận nhầm người, tôi chính là đang chửi tiện nhân Đường Tâm Lạc này, làm mất mặt Đường gia chúng tôi, còn ở đây giả danh lừa bịp!\"Đường Nhược Lan không quan tâm đến chủ tiệm, nhìn Đường Tâm Lạc, trên mặt phách lối kiêu ngạo.Cho dù Đường Tâm Lạc cho bà ăn quả đắng mấy lần, nhưng Đường Nhược Lan vẫn không đổi được thói quen của mình.\"Đường phu nhân, mời ngài để ý lời nói của mình!\"Chủ tiệm sợ đắc tôi Đường Tâm Lạc, thấy Đường Nhược Lan ăn nói ngông cuồng, lập tức mở miệng.\"Nếu ngài tiếp tục nói lung tung, tôi sẽ gọi bảo vệ!\"\"À, chẳng lẽ các người thật sự tin cô ta là Lục phu nhân? Các người không biết sao, cô ta chỉ là tình nhân của Lục gia thôi.<br><br>Thân phận như vậy, các người lại xem cô ta như bà hoàng mà phục vụ, không sợ đắc tội Lục phu nhân chân chính sao!\"\"Vị này, tôi khuyên ngài ăn nói cho đàng hoàng.<br> <br><br>Tùy ý nói bậy, sẽ bị kiện đấy.\" An Nhã đứng ra, nghiêm túc nói.\"Bị kiện? Xùy...!Tôi sợ cô ta sao?\"Đường Nhược Lan nhìn Đường Tâm Lạc, không hề sợ hãi nói:\"Các người không biết thân phận của tôi nhỉ, tôi chính là dì của cô ta...Nếu cô ta bị Lục gia vứt bỏ, đến lúc đó chỉ sợ Đường thị cũng không gánh nổi.<br><br>Muốn quay đầu cầu tôi thu lưu.<br><br><br>Các người nhìn một chút, xem cô ta có dám làm gì tôi không!\"\"Cái này...\" An Nhã và chủ tiệm, không nghĩ tới, người đang phách lối trước mặt này lại là dì của Đường Tâm Lạc.\"Ừm, bà ta nói không sai, bà ta thật sự là dì của tôi.\" Nói đến đây, đột nhiên cô quay đầu nhìn chủ tiệm:\"Nếu về sau bà ta dám lấy danh của tôi ra, thì các người cứ xử lý như người xa lạ, không cần quan tâm.<br><br>Được rồi...Chúng ta vào chọn trang sức đi, tôi rất gấp, không có nhiều thời gian.\"Chủ tiệm hơi sửng sốt, không nghĩ tới vị Đường tiểu thư này, nói tới nói lui, thế mà không chút khách khí.Đó chính là dì của cô nha, dù không ruột thịt, nhưng cũng là họ hàng!NGược lại An Nhã bình tĩnh hơn, nghe Đường Tâm Lạc nói, liền hiểu rõ, khẳng định là ân oán cá nhân trong nhà.Mở miệng không tiểu tam thì cũng tình nhân, có thể nhìn ra, quan hệ của vị này với Đường Tâm Lạc, không tốt đẹp gì.Vị này- Đường tiểu thư, là Lục phu nhân đường đường chính chính, là vợ của ông chủ đứng sau quảng trường Hằng Phong này.Chỉ cần không phải ngu ngốc, đều biết nên ninh bợ ai, đắc tội ai.\"Mau mời hai vị này ra ngoài, thân phận Đường tiểu thư tôn quý, đừng để người khác quấy rầy ngài chọn trang sức.\" An Nhã nói với chủ tiệm.Ý của lời này, chính là muốn bao trọn cửa hàng, không cho ai vào..<br><br>"]