["<br>Editor: Thùy Trang Nguyễn\"Việt Trạch, anh dựa vào cái gì, dựa vào cái gì!\"Ở bệnh viện bên này, Vạn Vi Vi tức giận ném điều khiển trong tay xuống đất.\"Việt Trạch, anh nhận tiền! Anh nhất định là nhận tiền của Đường Tâm Lạc!\"Người đại diện nhìn không được, hảo tâm nói một câu: \"Gia cảnh của Việt Trạch hình như không tệ, anh ta hẳn là sẽ không...\"\"Cô nói cái gì? ! Cô là cái đồ ăn cây táo rào cây sung, tôi nói anh ta nhận tiền chính là nhận tiền!\" Vạn Vi Vi tiện tay cầm lên một cái gối đầu ném về phía hướng người đại diện.\"Cô —— đi tìm phóng viên, để bọn họ bôi đen Việt Trạch!\" Vạn Vi Vi trừng mắt, lớn tiếng chỉ huy : \" Liền nói anh ta nhận tiền của Đường Tâm Lạc, có thể bôi đen bao nhiêu liền bôi đen bấy nhiêu.<br><br> <br>Đúng rồi, còn có Đường Tâm Lạc cũng đừng quên, tiếp tục bôi đen cho tôi!\"Mặt mũi dữ tợn, khiến cho một chút thanh thuần dịu dàng cuối cùng của cô ta tất cả đều hao mòn đến không còn một mảnh.Người đại diện gật đầu, không dám cãi lại.Nếu không phải phần công tác này tiền lương cao hơn những cái khác, cô thật sự không nguyện ý làm tiếp nữa.Chờ Vạn Vi Vi tính khí phát tiết đủ, cô đem đồ vật thu thập xong mới cầm điện thoại di động đi ra ngoài, thay Vạn Vi Vi liên lạc với phóng viên.Một bên khác, sau khi buổi họp báo khởi động máy kết thúc, còn có một buổi lien hoan ăn mừng.Đường Tâm Lạc làm tổng giám đốc Đường thị, tự nhiên hẳn là phải tham gia.Thế nhưng...\"Tâm Lạc, cậu phải đi cùng tớ đấy.<br><br>Đây là buổi đầu tiên gặp đoàn làm phim cùng diễn viên, cậu không đi cùng tớ, tớ khẩn trương.\"Tô Tình kéo tay Đường Tâm Lạc, dốc hết sức giật dây cô cùng đi lien hoan với mình.“Thôi đi, người khác không biết cậu, tớ còn không biết cậu sao.<br><br>Tô đại tiểu thư, từ lúc nào cậu cũng sẽ khẩn trương.\"\"Ôi, tớ mặc kệ, cậu đi cùng tớ đi mà! Cậu không phát hiện, Việt Trạch người ta ở bên kia một mực nhìn chằm chằm cậu sao, anh ta khẳng định rất muốn cậu cũng đi liên hoan đấy.\"Tô Tình không đề cập tới còn được, vừa nhấc lên, Đường Tâm Lạc thật là rất khó coi nhẹ ánh mắt mãnh liệt kia của Việt Trạch.Cho dù là ở phía hậu trường náo nhiệt, người đến người đi như vậy.<br><br><br>Việt Trạch cũng vẫn như cũ, làm người khác chú ý nhất.<br><br>Chỉ là, ánh mắt vị kia thật sự là quá mức không kiêng nể gì cả.Từ đầu tới cuối, cơ hồ một mực dính trên người Đường Tâm Lạc.Loại ánh mắt không coi ai ra gì này, làm hại một số nữ minh tinh muốn đến bắt chuyện, đều không dám tùy tiện tiến lên.\"Tiểu Tình, cậu...!Cũng không phải không biết, tớ đã kết hôn rồi.\" Đường Tâm Lạc đè thấp tiếng nói, khó xử tránh đi tầm mắt Việt Trạch.Rõ ràng lần trước sau khi Việt Trạch đi ra khỏi khốn cục, anh đã hoàn toàn xuất diễn rồi.Vì cái gì, biểu hiện bây giờ của anh lại giống như thời điểm đang nhập sâu vào nhân vật như trước kia.Cả người, ánh mắt, tựa hồ chỉ có một mình cô tồn tại.Tô Tình nghe cô nói như vậy, không vui nói: \"Hừ, vị kia nhà cậu tuy có quyền có thế, nhưng là...!Thân phận thực sự quá phiền toái.\"Cô không rõ lắm Đường Tâm Lạc cùng Lục Dục Thần, đến cùng là làm thế nào tiến tới cùng nhau, nhưng thế sao.Một người đàn ông cưới vợ, lại vẫn duy trì trạng thái ẩn hôn, không muốn công bố ra ngoài, thật sự là không làm cho cô thoải mái được.Đường Tâm Lạc biết ý tứ của Tô Tình, nhưng cô không thể nói cho Tô Tình biết việc hôn nhân của cô cùng Lục Dục Thần chỉ là một tờ hợp đồng.\"Cũng không thể trách anh ấy, với than phận gia chủ Lục gia, đích thật có rất nhiều chuyện không tiện.<br> <br><br>Mà lại...!Ẩn cưới, cũng có thể làm cho tớ giảm thiểu rất nhiều phiền toái không cần thiết, với tớ mà nói, chưa chắc không phải một loại chuyện tốt.\"Kỳ thật, Lục Dục Thần cho tới bây giờ đều chưa nói qua, nhất định phải giấu diếm tình huống hôn nhân của bọn họ.Nhưng anh, cũng xác thực, chưa từng có chính thức giới thiệu cô ra ngoài.Chẳng qua nghĩ đến lần trước anh từ nước M trở về, liền thay đổi chủ ý, muốn đem thân phận của cô công khai ra ngoài.Đường Tâm Lạc, không khỏi nở một nụ cười ngọt ngào..<br><br>"]