["<br>Lục Dục Thần đối với lời của Kiều Mạc Hàn mà nói, chỉ ngoảnh mặt làm ngơ.Anh lạnh lùng nói:- Cậu gửi cho tôi bức ảnh đó, không phải là muốn tôi về nước?-Đúng, là tôi muốn cậu trở về.Kiều Mạc Hàn không e dè thừa nhận:-Nhưng tôi lại không ngờ cách đó lại hiệu quả đến vậy đấy.Giọng nói đầu bên kia điện thoại vô cùng sảng khoái.-Dục Thần, nói thật, sau khi gửi ảnh qua, tôi còn cảm thấy như vậy là quá nhẹ nhàng rồi.<br><br>Nhưng mà bức ảnh tôi khiêu vũ với vợ cậu, chỉ là giao thiệp bình thường mà thôi, cũng không biết có thể đánh bại được đóa Bạch Liên kia không.<br><br> <br>Không ngờ nụ Hồng Quế vợ cậu, sức hấp dẫn quả nhiên không tầm thường, thật đúng đã thúc đẩy được cậu quay về.Lục Dục Thần cắn răng đáp lại:-Tôi không phải là bị cô ấy thúc đẩy trở về.Anh tuyệt không thừa nhận rằng, Đường Tâm Lạc đối với chính mình có sức ảnh hưởng lớn như thế.-A, đúng không?Kiều Mạc Hàn nhíu mày:-Nếu như vậy, xem ra lần sau chắc tôi nên tiếp tục mời vợ cậu khiêu vũ, chắc có lẽ cậu không để bụng đâu nhỉ.Lục Dục Thần nghe được Kiều Mạc Hàn nói vậy, một tầng sương lạnh trong nháy mắt đã tràn ngập trong ánh mắt thâm sâu.-Cậu dám...Giọng nói tuy thấp trầm, nhưng lại nồng nặc mang ý uy hiếp:-Kiều Mạc Hàn, tôi cảnh cáo cậu, chuyện này...!Tốt nhất không nên có lần sau.-Chuyện đó, không phải là khiêu vũ thôi sao...Dục Thần cậu đâu cần phải như vậy.Kiều Mạc Hàn vẫn không tự biết lấy, tiếp tục tìm đường chết.Lục Dục Thần trầm giọng:-Cậu...!Còn hôn tay cô ấy!-Khục, cái này tôi muốn nói rõ một chút, nụ hôn kia là tôi tự hôn lên mu bàn tay tôi, tôi cũng không dám tùy tiện hôn thím ấy đâu.Biết rõ bạn thân có thói chiếm hữu rất cao, nhưng anh ta quả nhiên đã đánh giá thấp tính cách ấy của Lục Dục Thần.Hôn lên tay, vốn là lễ nghi xã giao rất bình thường trong xã hội thượng lưu, anh có cần phải nghiến răng nghiến lợi mà nói như vậy không?Nói chuyện qua điện thoại cũng có thể cảm giác được sát ý của đối phương.-Kiều Mạc Hàn...!Đừng trách tôi không nhắc nhở trước, nếu có lần sau nữa tôi sẽ không nể tình anh em đâu.-Dạ dạ dạ.Kiều Mạc Hàn quen Lục Dục Thần từ nhỏ, đương nhiên biết rõ đối phương là hạng người gì.Có nhiều thứ, một khi bị anh giam giữ dưới phe cánh của chính mình, liền sẽ trở thành nghịch lân(thứ có thể chống lại mình).<br><br>Cho dù mối quan hệ có thân đến mấy cũng không thể tùy tiện đụng vào.Chỉ là, bắt đầu từ khi nào, Đường Tâm Lạc đã trở thành nghịch lân của anh?Nói như vậy, đóa sen trắng Cố Huyên Nhi là cái gì?Về quan hệ giữa Lục Dục Thần và Cố Huyên Nhi.<br><br><br>Lúc vừa bắt đầu, Kiều Mạc Hàn chỉ coi là cuộc vui qua đường.<br><br>Nhưng người lạnh lùng như Lục Dục Thần, từ trước đến nay không vì nữ sắc mê hoặc, làm sao có thể để ý đến người như Cố Huyên Nhi vậy.Trên thực tế, vừa bắt đầu hoàn toàn chính xác là như vậy.Cố Huyên Nhi với tư cách Cố Gia tiểu thư, lúc mới quen Lục Dục Thần, anh đối với cô ta cũng không mấy sâu sắc.<br><br>Nhưng về sau, cũng chẳng biết tại sao, Lục Dục Thần đột nhiên tháy đổi thái độ với cô ta.Thậm chí còn tự mình nói với Kiều Mạc Hàn, rằng đóa Bạch Liên Cố Huyên Nhi kia, là một tiểu thiên sứ.Ha ha, Thiên Sứ...!Cô gái như vậy...Cô cũng xứng!Nghĩ vậy, Kiều Mạc Hàn nhịn không được hỏi lại:- Dục Thần, lần này về nước vì vợ cậu, về sau có phải cậu với người họ Cố kia...!...!Cũng sẽ chấm dứt?Lời nói ra miệng, đầu bên kia điện thoại là một hồi im lặng.Qua một hồi lâu, mới nghe được giọng Lục Dục Thần trầm thấp truyền đến.-Lo cho xong thân cậu đi đã.Nói xong, Lục Dục Thần tắt máy.-Cái đ** gì thế——Kiều Mạc Hàn nhịn không được liền mở miệng nói tục.Còn có lương tâm hay không chứ, lại đi cúp điện thoại của anh ta!.<br><br>"]