["<br>Đường Tâm Lạc vội vã ở phim trường một ngày, mãi đến khi trời dần tối mới trở lại biệt thự.<br><br>“Hô---“ Sau khi tắm xong cô đã thay áo ngủ nằm trên giường lớn.<br><br>Cô thật sự cảm thấy đầu óc muốn không đủ dùng luôn rồi.<br><br>Ngày hôm nay quá nhiều chuyện xảy ra.<br><br>Việt Trạch đột nhiên nói muốn giải nghệ, Kiều Mạc Hàn lại có hành động theo đuổi Tiểu Tình.<br><br>Những việc này vừa làm phóng viên chặn đường bao vây vừa khiến nhân viên công tác trong đoàn phim lấy làm đề tài thảo luận.<br><br>Hiện tại trên mạng đang có đồn đãi là sở dĩ Việt Trạch muốn giải nghệ là vì muốn cùng cô kết hôn trong im lặng.<br><br>May mắn tai tiếng của Kiều Mạc Hàn và Tô Tình còn chưa truyền ra, nếu không đoàn phim thật sự mệt rồi.<br><br>Đang nằm trên giường phát ngốc thì di động vang lên chuông nhắc nhở.<br><br>Đường Tâm Lạc vừa cầm di động đã thấy vậy mà lại là Lục Dục Thần gọi video đến.<br><br>Khóe môi không tự giác cong lên.<br><br>Mở ra video call, cô nhìn màn hình cười với Lục Dục Thần.<br> <br><br>“Ông xã….<br><br>”Lục Dục Thần vừa mới trở lại phòng, qua màn hình thấy được Đường Tâm Lạc cười tươi như hoa/Mệt mỏi và không vui trong người lập tức hóa thành hư ảo.<br><br>“Bà xã….<br><br>” Anh dựa vào đầu giường, thông báo với Đường Tâm Lạc: “Rất nhớ em…”“Phốc!” Đường Tâm Lạc không nhịn được bật cười.<br><br>Tách ra còn chưa được 24 tiếng, Lục gia từ trước đến nay “Cao lãnh vô tình” khi nào thì dính người như vậy.<br><br>Nghe được cô không ngăn được tiếng cười.<br><br>Lục Dục Thần cố ý bày ra biểu tình nghiêm túc: “Sao vậy, chẳng lẽ em không nhớ ông xã của mình hả?”Đường Tâm Lạc thấy ánh mắt Lục Dục Thần thâm trầm, biết nếu mình dám nói “Không nhớ”, nam nhân này không chừng sẽ bỏ luôn công việc mà về ‘thu thập’ mình.<br><br>Trở mình nằm nghiêng trên giường cô lập tức xin tha: “Đương nhiên nhớ rồi, ông xã….<br><br>.<br><br>Em cũng rất nhớ anh!”Sau khi nghe được thông báo của Lục Dục Thần, Đường Tâm Lạc cũng nói dứt khoát như vậy.<br><br>Nói ra lời âu yếm cũng không hề xấu hổ, không hề cảm thấy loại ngọt ngào này có gì phải thẹn thùng.<br><br>Đường Tâm Lạc mặc áo ngủ rộng thùng thình, vừa rồi xoay người nên cổ áo tơ tằm cũng bị lệch một chút.<br><br><br>Lúc này Lục Dục Thần cũng nhìn thấy trong video, áo ngủ tơ tằm màu hồng nhạt hơi rộng mở, lộ ra làn da trắng nõn.<br><br>Lục Dục Thần nhìn một cái hô hấp cũng trở nên nặng nề hơn.<br><br>Lục Dục Thần hít sâu một hơi, nói với Đường Tâm Lạc: “Biết em nhớ ông xã rồi, ở nhà ngoan ngoãn, có thể buổi tối ngày mai là anh về tới rồi.<br><br>”Chuyện bên này đã xử lý xong, Lục Dục Thần không muốn ở thêm nữa, hừng đông sáng hôm sau sẽ lên máy bay về Trung Quốc.<br><br>“Nhanh như vậy!” Đường Tâm Lạc từ trên giường ngồi dậy.<br><br>Bởi vì động tác ngồi dậy quá nhanh, áo ngủ trễ xuống vai cô.<br><br>Xương quai xanh mê người, đầu vai trắng nõn đều không cẩn thận bại lộ trên màn hình.<br><br>“A ….<br><br>.<br><br>Chờ một chút….<br><br>” Di động run lên.<br><br>Lục Dục Thần còn chưa kịp nhìn rõ thân hình xinh đẹp của cô, màn hình đã tối sầm lại, trò chuyện bị gián đoạn.<br><br>Kết nối lại thì hình ảnh tươi đẹp cũng không còn nữa.<br><br>“Vừa rồi chỉ là vô tình….<br><br>Anh không được nghĩ bậy!”Vợ nhỏ thẹn thùng làm Lục Dục Thần cố nhịn cười, nhìn phản ứng giữa hai chân, nhẹ giọng nói: “Được, không nghĩ bậy!”.<br><br>"]