["<br>Tô Tình đen mặt: “Cảm ơn tôi làm gì?”“A…Cái đó, thủ hạ của Kiều thiếu gia nói lễ vật đó là nể mặt Tôn đạo nên mới đưa cho đoàn phim.<br><br>”Nghe đến câu đó sắc mặt Tô Tình khẽ đổi, cắn răng lao ra.<br><br>“Từ từ, Tiểu Tình, cậu muốn đi làm gì?” Đường Tâm Lạc giữ chặt Tô Tình.<br><br>“Đương nhiên là đi nói bọn họ đem mấy thứ đó về!”“Hiện tại đồ cũng cũng đưa đến rồi, cậu lại để họ mang về thì có thích hợp không? Như vậy so với không làm gì càng khiến người ta để ý hơn.<br><br>”Đường Tâm Lạc biêt Tô Tình sốt ruột về điều gì.<br><br>Đoàn phim đều biết Đổng Nhã Như là người phụ nữ của Kiều thiếu gia.<br><br>Kết quả, Tô Tình và Đổng Nhã Như nảy sinh mâu thuẫn, mọi người đều chờ xem Kiều thiếu gia xử lý Tô Tình như thế nào.<br><br> <br>Vài ngày sau, Tô Tình không có việc gì, nhưng Đổng Nhã Như lại không quay lại đoàn phim nữa.<br><br>Ngay sau đó Kiều thiếu gia đến.<br><br>Miệng nói là nể mặt Tô Tình mà tặng lễ cho đoàn phim.<br><br>Kể từ đó, chỉ sợ ai cũng cảm thấy Tô Tình đã đào góc tường nhà Đổng Nhã Như.<br><br>“Kiều Mạc Hàn…… Anh ta chính là cố ý!” Tô Tình buồn bực ngồi vào trên sô pha.<br><br>Nhớ tới nam nhân đáng giận kia, hận không thể cắn thêm mấy dấu răng lên người anh ta.<br><br>“Khụ, Tiểu Tình, cậu và Kiều thiếu gia….<br><br>.<br><br><br>Cậu đối với anh ta có phải là………”“Không có, không phải!” Tô Tình không chút suy nghĩ, ngay lập tức phủ định suy đoán của Đường Tâm Lạc.<br><br>Nhưng Đường Tâm Lạc cũng nhìn ra được.<br><br>Tô Tình rõ ràng không hề thích Kiều Mạc Hàn.<br><br>Như vậy cũng tốt, hoa hoa công tử như Kiều thiếu gia, yêu thích thì có thể đem nữ nhân đó chiều chuộng lên tới trời.<br><br>Nhưng một khi hết thích rồi thì so với ai cũng càng tàn nhẫn vô tình hơn.<br><br>Nam nhân như vậy vẫn không nên dính vào.<br><br>Tô Tình ngồi ở sô pha thêm chốc lát, cuối cùng vẫn là nhận mệnh đứng lên lần nữa: “Được rồi, tôi dù sao cũng là đạo diễn, không thể cứ trốn ở đây được.<br><br>”“Nếu không thì tôi gọi cho Dục Thần nói với Kiều thiếu gia một tiếng được không?” Cô bây giờ quan hệ với Lục Dục Thần rất ngọt ngào, để anh ra mặt cũng không khó.<br><br>.<br><br>"]