["<br>Nữ cảnh sát chờ một bên, dưới đáy lòng thầm khinh thường, theo phép công nói: “Vạn Vi Vi, cô nếu không đồng ý ngầm hòa giải, vậy lại đây cùng tôi nghiệm thương.<br><br>”Vết thương trên mặt Vạn Vi Vi nhìn qua nghiêm trọng, nhưng thật ra chỉ có thể xem là vết thương nhẹ.<br><br>Dù cô ta thật sự muốn kiện Tô Tình, chiếu theo pháp luật thì nhiều nhất cũng chỉ có thể nhốt Tô Tình lại trong sở mười lăm ngày.<br><br>Trong miệng Vạn Vi Vi ồn ào muốn làm Tô Tình ngồi tù, nhưng sợ là không dễ thực hiện.<br><br>“Nghiệm thương….<br><br>.<br><br>Nghiệm thương ở đâu?” Vạn Vi Vi nghe được nữ cảnh sát nói, bất an hỏi.<br><br>Nữ cảnh sát tiếp tục giải thích: “Cục cảnh sát chúng tôi có cơ cấu giám định chuyên môn, pháp y sẽ giám định vết thương cho cô.<br><br>Cô Vạn nếu không đồng ý ngầm hòa giải, vậy thì trước hết giám định vết thương, lại lập án ghi chép, theo luật thì đây là trình tự cơ bản nhất.<br> <br><br>”Vạn Vi Vi không muốn để người khác thấy khuôn mặt sưng tấy của mình, nhưng cô ta càng không muốn buông tha cho Tô Tình.<br><br>Nghĩ vậy cô ta mới cắn răng nói: “Được rồi, tôi đi nghiệm thương.<br><br>”Vạn Vi Vi đi theo nữ cảnh sát kia, Lục Kình Hạo một mình ngồi tại cục cảnh sát chờ luật sư của mình đến.<br><br>Anh ta thực tế có hơi bực bội.<br><br>Không thể hiểu tại sao chỉ đi thuê phòng với Vạn Vi Vi cũng có thể quậy ra được chuyện như vậy.<br><br>Gần đây anh ta cùng thiên kim danh giá của thành phố A là Cung Tuyết Mị thường xuyên qua lại.<br><br>Bởi vì lúc cùng Đường Tâm Lạc ly hôn, dư luận hoàn toàn đứng về phía anh ta, chó nên trong khoảng thời gian nay địa vị của anh ta trong giới thượng lưu của thành phố A cũng tốt lên.<br><br>Mặc kệ là ai cũng muốn gả con gái cho người chung thủy, diện mạo năng lực không tầm thường, gia thế cường ngạnh như vậy.<br><br>Hiện tại trong mắt người ngoài anh ta chính là hình tượng con rể hoàn hảo như thế.<br><br>Nếu tại thời khắc mấu chốt này bị người ta phát hiện anh ta và Vạn Vi Vi đi khách sạn thuê phòng, sẽ bị bạn bè vợ trước lật đổ mất.<br><br>Nghĩ vậy, Lục Kình Hạo bất giác nhíu mày, trong lòng đối với Vạn Vi Vi không hiểu chuyện như vậy rất phiền chán.<br><br>Đúng lúc này, bên ngoài đột nhiên truyền đến một thanh âm quen thuộc.<br><br>Thanh âm kia kiều mị mềm mại, mang theo lo lắng rõ ràng: “Đồng chí cảnh sát….<br><br>.<br><br>Vừa rồi có vị cảnh sát báo tôi đến nộp tiền bảo lãnh cho bạn tôi, cô ấy tên Tô Tình, xin hỏi bây giờ cô ấy đang ở đâu vậy?”Lục Kình Hạo nghe ra được thanh âm của Đường Tâm Lạc, cũng không biết vì sao lại đứng lên.<br><br><br>Anh ta mới vừa đứng lên đã thấy một vị cảnh sát dẫn Đường Tâm Lạc và một nam nhân trung niên mặc tây trang tiến vào.<br><br>Ánh mắt Lục Kình Hạo lạnh lùng, Đường Tâm Lạc….<br><br>.<br><br>Cô ấy vậy mà so với mấy ngày trước càng sáng chói hơn.<br><br>Tầm mắt cũng dừng lại trên người nam nhân kia.<br><br>Sắc mặt không khỏi biến đổi.<br><br>Phạm Tần Nghị, Phạm đại luật sư……Anh ta khi nào cũng sẽ quản loại việc nhỏ lông gà vỏ tỏi này?Đường Tâm Lạc vừa vào cửa cũng đồng thời nhìn thấy Lục Kình Hạo.<br><br>Nét mặt cô hơi thay đổi, khó được chủ động đi về phía Lục Kình Hạo.<br><br>“Sao anh lại ở đây?” Thanh âm Đường Tâm Lạc lộ rõ lãnh đạm.<br><br>Tô Tình đánh người, mà Lục Kình Hạo lại ở đây, chẳng lẽ người Tô Tình đánh là Lục Kình Hạo?Mắt xinh đẹp hoa đào nhịn không được quét qua Lục Kình Hạo vài lần.<br><br>Bị sóng mắt linh động kiều mị của cô đảo qua, Lục Kình Hạo thế mà lại có cảm giác khác biệt.<br> <br><br>Đường Tâm Lạc nhìn người Lục Kình Hạo không bị thương, gạt bỏ suy nghĩ này.<br><br>“Tô Tình đánh người của anh?”“Không phải.<br><br>” Đối mặt với chất vấn của Đường Tâm Lạc, Lục Kình Hạo thế nhưng theo bản năng phủ nhận.<br><br>Anh ta đột nhiên không muốn để Đường Tâm Lạc biết chuyện anh ta và Vạn Vi Vi.<br><br>“Là……” Nhưng lời nói đến bên miệng, lại không biết giải thích thế nào.<br><br>“Là cái gì?” Đường Tâm Lạc nhìn xung quanh, không phát hiện người nào bị thương, nghi ngờ nhìn Lục Kình Hạo, “Tiểu Tình vừa mới trở về, Lục Kình Hạo……”Cô đè thấp tiếng nói, mắt mang theo tức giận, “Anh nếu muốn đối phó tôi thì cứ việc.<br><br>Tiểu Tình không có quan hệ gì với ân oán của chúng ta, anh không được liên lụy đến cô ấy.<br><br>”.<br><br>"]