["<br>Ngày hôm sau Đường Tâm Lạc tỉnh lại, cảm thấy toàn thân mỏi mệt không khỏe đều không còn.<br><br>Đứng trước gương rửa mặt, dụi dụi mắt.<br><br>Cô gái nhỏ trong gương, làn da trắng nõn sáng long lanh, đôi mắt so với bình thường sưng hơn một chút.<br><br>Nhưng nhìn qua, thần sắc cũng không tệ lắm.<br><br>Mà còn, hai mắt sưng đỏ, so với trong dự tính của cô tốt hơn rất nhiều.<br><br>Vắt khô khăn bông lau mặt, Đường Tâm Lạc soi gương cong cong khóe môi.<br><br>Cô còn tưởng rằng, khóc nhiều nước mắt như vậy, sáng nay sau khi dậy, mắt sẽ trở nên vừa đỏ vừa sưng.<br><br>Mà lúc này xem ra, hình hư cũng không có nghiêm trọng như tưởng tượng.<br><br>Như vậy cũng được, cuối cùng sẽ không để mẹ lo lắng.<br><br> <br>Nghĩ đến người phụ nữ dịu dàng khoan dung kia, hốc mắt Đường Tâm Lạc vừa mới được rửa nước lạnh, bây giờ lại trở nên ửng đỏ.<br><br>Cô hít sâu một hơi, cưỡng chế cảm giác muốn khóc.<br><br>Chính mình soi gương, động viên: “Đường Tâm Lạc, phấn chấn lên…Vì Bảo Bảo, vì mẹ và bà nội Lục, cô phải kiên cường phấn chấn!”Điều chỉnh tốt cảm xúc, Đường Tâm Lạc thay quần áo, đi xuống nhà ăn dưới tầng.<br><br>Tối hôm qua mẹ nói, hôm nay muốn đưa cô đi khám thai, cô không thể để cho mẹ đợi lâu.<br><br>Kết quả, mới vừa đến cửa phòng ăn, nhìn thấy bóng dáng cao lớn.<br><br>Đột nhiên con ngươi rụt rụt.<br><br>Lục Dục Thần, anh…Trở về khi nào?Sau khi tối hôm qua rời đi, Lục Dục Thần lại không trở về, lúc này, dường như người không có việc gì , xuất hiện trên bàn cơm.<br><br>Anh ngồi bên cạnh Trác Nhã Dung, ăn bữa sáng.<br><br>Đường Tâm Lạc dừng bước chân, đứng ở cửa nhà ăn, không biết mình có nên đi vào hay không.<br><br>Những lời anh nói qua, lúc này, giống như vẫn văng vẳng quanh tai.<br><br>“Tôi Lục Dục Thần bỏ tiền ra mua cô, tốt nhất cô nên làm rõ…Ai mới là kim chủ của cô.<br><br>”Cô chỉ là hàng hóa của anh mà thôi.<br><br>Anh là kim chủ…Làm sao cô chán ghét kim chủ.<br><br>Nếu cô mạo muội xuất hiện, có thể quấy rầy nhã hứng ăn cơm của anh hay không?“A, Tâm Lạc đến đây…” Đường Tâm Lạc đang chần chừ, trong nhà ăn Trác Nhã Dung thấy bóng dáng của cô.<br><br>“Tâm Lạc tới nhanh…Tới ngồi với mẹ.<br><br>Vú Trương, đem thuốc bổ ninh hầm đưa lên.<br><br>”Trác Nhã Dung ân cần, Đường Tâm Lạc không thể từ chối, chỉ có thể ngoan ngoãn ngồi bên cạnh Trác Nhã Dung.<br><br><br>“Mẹ, sớm*.<br><br>” Cô chào Trác Nhã Dung.<br><br>*Sớm: lời chào lúc gặp mặt nhau vào buổi sángSau đó, nhìn về phía Lục Dục Thần.<br><br>Chần chờ vài giây, băn khoăn Trác Nhã Dung ở bên cạnh, vẫn lại chào hỏi Lục Dục Thần.<br><br>“Dục Thần…Sớm…”Lục Dục Thần nghe được lời chào của cô, chỉ hơi hơi gật đầu, đến cái liếc nhìn cũng không bố thí cho cô.<br><br>Quả nhiên, là chán ghét cô.<br><br>Đường Tâm Lạc cúi đầu, không nói chuyện.<br><br>Nghĩ đến Trác Nhã Dung vẫn ở bên cạnh, không muốn để bà lo lắng, lại miễn cưỡng cười, coi như không để ý.<br><br>Thôi, anh trở về, cũng không phải hướng về phía cô.<br><br>Mẹ đã qua đây, Lục Dục Thần ghét cô, nể mặt mẹ, cũng sẽ trở về.<br><br>Vú Trương rất nhanh đã bưng một bát thuốc bổ lên, nóng hôi hổi, mang theo hương vị thuốc.<br><br> <br>Đường Tâm Lạc từ khi không có nôn nghén, ăn uống dần dần nhiều hơn.<br><br>Nhưng dù là như vậy, đối với mùi thuốc bổ tản ra, lại ngồi đối diện với Lục Dục Thần thâm trầm, bất luận như thế nào, đều cảm thấy cơm nuốt không trôi.<br><br>“Tâm Lạc, ăn nhiều một chút, rất tốt cho cơ thể.<br><br>”Trác Nhã Dung thúc giục cô, cô chỉ có thể miễn cưỡng lấy thìa múc ăn.<br><br>Khi ăn canh, giương mắt vụng trộm, đánh giá Lục Dục Thần ngồi đối diện.<br><br>Anh chỉ mặc áo sơ mi trắng sạch sẽ gọn gàng, tuy chỉ một chiếc áo sơ mi trắng đơn giản, lại làm cho vẻ mặt tuyệt mỹ của Lục Dục Thần nổi lên càng thêm thâm thúy tuấn mỹ.<br><br>Tuy mặt mũi tuấn tú, cả người, lại giống như bị hàn băng bao phủ bên trong.<br><br>Nói thật, một người sống lạnh như băng ngồi đối diện, thật sự làm cho người ta không đói bụng.<br><br>.<br><br>"]