["<br>Lục Dục Thần rất hài lòng, nhìn thưởng thức những dấu vết mà mình đã lưu lại trên cơ thể cô.<br><br>Trên làn da trắng nõn, nhưng vết đỏ kia đều là do anh để lại.<br><br>Thưởng thức đủ rồi, anh giấu ánh mắt ranh mãnh, tiện tay mang tới một cái áo tắm mặc lên cho cô.Nhìn bộ dạng cúi đầu thẹn thùng đáng yêu của cô, khóe miệng anh bất giác nở nụ cười.-Ngoan nghe lời đi đánh răng, anh đi tìm quần áo cho em, hôm nay muốn mặc gì?Anh vừa cúi đầu nói, vừa nặn kem đánh răng lên bàn chải.Đường Tâm Lạc ngẩn ngơ nhận lấy bàn chải, hơi có chút giật mình nhìn anh.Giữa hàng lông mày tuấn tú của anh mang vẻ cưng chiều, môi mỏng khẽ nhếch, trên mặt lộ ra nụ cười thanh đạm ưu nhã.Anh như vậy, hoàn toàn khác hẳn so với nét lạnh lùng khác thường với tối hôm qua lúc vừa trở về.Cô nhịn không được liền thốt lên:-Anh...anh mới ra khỏi giường, lại tái phát?Ánh mắt đen láy của Lục Dục Thần bỗng nhiên sững lại, quả nhiên cảm thấy bất ngờ vì lời nói này của cô.Qua vài giây, anh mới trầm thấp cười ra tiếng:-Không cần ra khỏi giường...!Về sau mỗi một ngày, đều sẽ cưng chiều như vậy, được không?Anh mỉm cười nói làm cho Đường Tâm Lạc hơi sững sờ.<br><br> <br>Hốc mắt anh sâu xa, chiếc mũi cao thẳng đẹp đẽ, đôi môi mỏng thanh đạm nói.Nụ cười trên khóe môi của anh, còn có vẻ cưng chiều không chút nào che giấu trong ánh mắt làm cho Đường Tâm Lạc cảm thấy thực sự khó thở.Cô vốn còn tưởng rằng, bản thân thường xuyên tiếp xúc với anh nên đã sớm có năng lực miễn dịch.<br><br>Nhưng nụ cười này, suýt nữa làm cho cô hoa mắt, trái tim thì bịch bịch nhảy không ngừng.Xoang mũi đau xót, Đường Tâm Lạc trong lòng bất giác nổi lên một sự cảm động không nói thành lời.Sau khi anh rời đi cô liền thấp thỏm không yên, lúc nghe được giọng nói lạ lẫm của người phụ nữa đầu bên kia điện thoại lại sinh ra bất an, sau đó anh còn đột nhiên xuất hiện, khiến cô chột dạ và áy náy, toàn bộ thời khắc này, hóa thành hư ảo.Đường Tâm Lạc cảm thấy trong lồng ngực tràn đầy tâm tình không thể lí giải.Ấm áp, sôi nổi, giống như bên trong đang chứa lấy vô vàn mặt trời nhỏ vậy.Vẻ ngây ngô xinh đẹp của cô hiển nhiên bị Lục Dục Thần thu hết vào mắt.Bên trong đôi mắt tĩnh mịch lướt qua một tia khác thường, nhưng nhanh chóng lại biến mất không thấy gì nữa.-Ngoan, bây giờ đánh răng đi, anh đi tìm quần áo cho.Sau khi hôn lên trán cô, Lục Dục Thần mới mặc áo tắm rời đi.<br><br>Sau khi cô đánh răng xong, đang cầm khăn lau mặt thì anh đã quay lại.Lục Dục Thần nói muốn nuông chiều cô, quả nhiên nói được thì làm được.<br><br><br>Anh lấy chiếc khăn mặt từ trên tay cô vắt khô, sau đó tự mình ra tay giúp cô lau mặt.<br><br>Lau mặt xong, lại thay cô lau tay, tiếp theo sau khi bản thân rửa mặt xong mới ôm cô ra khỏi phòng tắm.Đường Tâm Lạc ngoan ngoãn vùi mình trong ngực anh, tuy rằng đáy lòng tràn đầy sự cảm động, nhưng mơ hồ có chút buồn bực.Lục Dục Thần rốt cuộc như thế nào?Không phải là trước nâng sau dìm, cố ý làm cô mê muội, sau đó lại đột nhiên trở mặt làm cô giật mình đấy chứ?Đường Tâm Lạc trong lòng bất ổn, có cảm động vì được anh dịu dàng che chở, cũng có lo lắng sợ sự việc đã bại lộ sinh ra tâm thần bất định bất an.Lục Dục Thần đem cô đặt ở trên giường.<br><br>Bên giường là quần áo mà anh đã thay Đường Tâm Lạc chuẩn bị.Chiếc váy liền màu vàng nhạt, phía dưới phối với tất chân màu trắng, còn có áo khoác lông trắng trân châu bên ngoài.Nội y và trang sức là vú Trương thay Lục Dục Thần tìm đấy, nhiệm vụ chính của anh là chọn váy mà thôi.Đường Tâm Lạc không kịp cự tuyệt, Lục Dục Thần đã bắt đầu chủ động giúp cô cởi áo tắm trên người.<br><br>Tiếp theo lại giúp cô mặc từng món từng món từ trong ra ngoài.Sau khi mặc quần áo xong, Đường Tâm Lạc mặt đã ửng đỏ lên vì mắc cỡ, không dám giương mắt nhìn anh.Hết lần này tới lần khác Lục Dục Thần không có ý định buông tha cho cô..<br><br>"]