["<br>Phim có Đổng Nhã Như diễn viên mới nổi của công ty Kiểu Mạc Hàn.<br><br>Nhưng lần trước , Đổng Nhã Như bị Tô Tình mắng khóc chạy đi sau lần đó không quay lại đoàn làm phim.<br><br>\"Tâm Lạc, chuyện này là đạo diễn Tô nói tớ lừa câu, Thật ra, Đổng Nhã Như có quay lại đoàn làm phim nhưng thái độ vẫn kiêu ngạo như cũ, cũng không phối hợp đóng phim.<br><br>Đạo diễn Tô giận dữ liền mắng cô ta một trận.<br><br>\"\"ai biết, ĐỔng Nhã Như ỷ vào có Kiều thiếu chống lực, không phục bị một tiểu cô nương như đạo diễn Tô vậy giáo huấn cho nên liền đánh đạo diễn Tô.<br><br>\"\"Đánh!?\" Đường Tâm Lạc nghe câu này trực tiếp đứng dậy từ sô pha.<br><br>\"Tiểu tình sao có thể bị cô ta đánh, cậu chắc chắn không sai chứ?\"\"Thật sự không sai, chuyện ngày hôm qua tất cả mọi người đều nhìn thấy.<br><br>Đạo diễn Tô cũng vì một điều nhịn chín điều lành cho nên nhẫn nhịn không đánh trả.<br><br>\"\"Nhưng mà, đạo diễn Tô lại cho người đưa Đổng Nhã Như đưa ra ngoài, Đổng Nhã Như luôn miệng nói đạo diễn Tô hãy đợi đấy!.<br><br>\"Đường Tâm Lạc nghe thế, nhịn không được nhíu mày, \"Chuyện lớn như vậy, sao không nói lại với tôi.<br><br>Lại giúp Tiểu Tình một tay, ai.<br><br>.<br><br>mọi người thật là.<br><br> <br>\"Lâm Thiến cũng biết mình không đúng, \"Chúng tớ chỉ sợ khiến cậu lo lắng, đạo diễn Tô cũng nói không có gì đáng ngại! nhưng không nghĩ đến Kiều thiếu thật sự vì người phụ nữ kia mà bắt đạo diễn Tô đi!\"Nghe Lậc Thiến nói xong, trong ngực Đường TÂm Lạc là một mảnh nặng nề, không thể bình tĩnh.<br><br>Cô biết là Tiểu Tình không ra tay.<br><br>NếuTô Tình ra tay thì mười Đổng Nhã Như cũng chẳng là gì.<br><br>cô ấy không ra tay chỉ vì một lý do, chính là không muốn vì chuyện này mà làm chậm việc quay phim.<br><br>Tiểu Tình coi trọng bộ phim này không hề kém cô.<br><br>Không được, cô không thể để Tiểu Tình bị ủy khuất, cần phải gọi điện cho Kiều Mạc Hàn.<br><br>Đường Tâm Lạc tắt điện thoại của Lâm Thiến lập tức gọi điện cho Kiều Mạc Hnaf.<br><br>Ai ngờ điện thoại vừa kêu hai tiếng đã bị tắt.<br><br>Cô không cam lòng lại gọi tiếp.<br><br>Điện thoại vừa mới reo một cái đã bị cắt.<br><br>Đến khi gọi lần thứ ba đã trực tiếp tắt máy.<br><br>Không chỉ có điện thoại Kiều Mạc Hàn mà điện thoại của Tiểu Tình cũng như vậy.<br><br>Lần này, Đường Tâm Lạc thật sự luống cuống.<br><br>Đứng ở phòng khách đi vòng quanh cũng không biết nên làm gì bây giờ.<br><br><br>\"Thiếu phu nhân, làm sao vậy! Vừa rồi tôi nghe có tiếng động! \"Lúc Dì TRương vừa đi vào, Đường Tâm Lạc thấy bà đột nhiên nghĩ đến Lục Dục Thần.<br><br>Đúng, Lục Dục Thần!\"Không có việc gì, dì trương, cháu lên lầu trước!\"Cô phải gọi điện cho Lục Dục Thần, trước mặt dì Trường vẫn không nói được.<br><br>Đường TÂm Lạc trở về phòng đóng cửa lại.<br><br>Ngồi trên giường, hít sâu một hơi, suy nghĩ kỹ nên nói gì mới gọi điện thoại cho Lục dục Thần.<br><br>\"Đô!.<br><br>đô! \" Điện thoại vang lên vẫn không có ai nghe má.<br><br>Chẳng qua mới ngắn ngủi vài giây, nhưng Đường TÂm LẠc lại thấy như đã rất lâu.<br><br>Không ai nghe máy.<br><br>Cô có chút thất vọng, đang chuẩn bị tắt máy, bỗng nhiên có người nghe máy.<br><br>\"Aloo!.<br><br>\" Giọng nói từ tính từ bên kia truyền đến.<br><br>Lúc này, Lục Dục Thần đang chủ trì hội nghị.<br><br>Những người ở đây đều là người của tổng bộ tập đoàn Hoàng Đình cùng các nhân vật cấp cao của công ty con.<br><br>Điện thoại bỗng nhiên vang lên, nhìn thấy tên báo trên điện thoại, anh lại ma xui quỷ khiến đánh vở quy định mà mình đặt ra.<br><br>Đây là lần đầu tiên anh ở trường hợp quan trong như vậy đi ra ngoài nghe máy.<br><br>\"Chuyện gì?\"Trải qua những ngày chiến tranh lạnh, thấy Đường Tâm Lạc chủ động gọi điện thoại cho anh, khiến cho anh thấy rất vuin mừng, đáy lòng cảm thấy cao hứngNhưng mà giọng nói vẫn duy trì sự lạnh lùng.<br><br>.<br><br>"]