["<br>Editor: Thùy Trang NguyễnTrên màn hình TV, Đường Tâm Lạc mặc một chiếc váy len màu đen, mái tóc dài hơi xoăn, đang đứng chính giữa sân khấu.Hai người đứng bên cạnh cô, một người là nữ ngôi sao điện ảnh đang nổi tiếng nhất trong nước Mộ Vãn, một người khác, cũng là nữ ngôi sao đang nổi tiếng trong nước.Đây là một buổi họp báo khởi động phim truyền hình vô cùng đặc biệt.\"Buổi họp báo khởi động đoàn làm phim - Sủng phi thăng chức ký\" Mấy chữ to xuất hiện bên dưới màn hình TV.Nhìn mấy chữ đang chạy trên TV, Vạn Vi Vi cơ hồ cho là mình hoa mắt.\"Không, không có khả năng...!Đường Tâm Lạc, cô ta làm sao có thể...\"Người đại diện lúc này cũng nhìn thấy hình ảnh trên TV, kinh ngạc đến ngay cả miệng đều không khép được.\"Chị Vi Vi, Mộ Vãn...!Đó là chị cả của giải trí Kiều thị, còn có mấy nữ ngôi sao bên cạnh, đều là nghệ sĩ của Kiều thị.<br><br>Đường thị hiện tại tiếng tăm kém như vậy, Kiều thị làm sao có thể đáp ứng cùng bọn họ hợp tác! ?\"Vạn Vi Vi nghe được người đại diện nói, sắc mặt nhất thời trầm xuống.“Cô đừng có lắm miệng, chẳng lẽ tôi không nhìn thấy sao! Đường Tâm Lạc...!Tôi thực sự là xem thường cô.<br><br> <br>Ngay lúc này, cô có thể mời được nghệ sĩ của Kiều thị.<br><br>Hừ, nghe nói Kiều thiếu cùng Lục gia quan hệ rất tốt, cô nói xem, cô có phải hay không đồng thời bò lên giường hai người bọn họ, mới có thể có đến nhiều chỗ tốt như vậy? \"Người đại diện đương nhiên không dám ngỗ nghịch Vạn Vi Vi, liên tục vâng.Vạn Vi Vi nhìn chằm chằm màn hình TV, trong đầu đã hiện lên rất nhiều ý nghĩ.Lục Kình Hạo, nếu anh ta không đáng tin cậy, có phải cô cũng nên học tập Đường Tâm Lạc, thông đồng Lục gia hoặc là Kiều thiếu hay không?Cô có thể đoạt Lục Kình Hạo từ trong tay Đường Tâm Lạc, đổi thành người đàn ông khác, không hẳn không thể đoạt lần thứ hai, lần thứ ba.Chẳng qua hiện tại khẩn cấp nhất không phải chuyện này.Đường thị có Kiều thị làm chỗ dựa, cô nhất định phải nghĩ cách, tiếp theo nên làm như thế nào chế tạo dư luận.Nghĩ đến điều này, cô ta trầm giọng nói: \"Cô, đi tiết lộ tin tức, để mấy tên phóng viên đã nhận tiền kia đi đào sâu mấy nữ ngôi sao này.<br><br><br>Liền xem như Kiều thị thì thế nào, ngôi sao nữ nào mà không có lịch sử đen tối.<br><br>Đường Tâm Lạc cho là chính mình tìm Kiều thị làm chỗ dựa, tôi liền không thể làm gì cô ta sao?\"\"A, lần này vừa vặn...!Đem Đường Tâm Lạc cùng mấy nữ ngôi sao kia cùng bôi đen, tôi xem về sau còn có ai dám hợp tác cùng Đường thị!\"Nếu là bình thường, Vạn Vi Vi là không có loại can đảm này.Nhưng bây giờ, nghệ sĩ dưới trướng Đường thị bị ép dung quy tắc ngầm đã bị chụp mũ.<br><br>Dưới trướng Kiều thị lại có không ít nữ nghệ sĩ xinh đẹp.Kiều thị vào lúc này đứng ra hợp tác cùng Đường thị, hoặc nhiều hoặc ít đều sẽ đối với nữ nghệ sĩ dưới trướng Kiều thị sinh ra ảnh hưởng không tốt.Nếu không có ai dẫn đường cho dư luận , chờ bộ phim chiếu lên, người xem phát hiện bộ phim hay, có lẽ chuyện sẽ lắng lại.Nhưng bây giờ, Vạn Vi Vi khiến cho người ta kích động từ phía sau, sự công kích Đường thị trên internet chính là thời điểm kịch liệt nhất.Chỉ cần phía sau đối Đường thị lien tục hắt nước bẩn, trên Internet nhiệt độ không giảm, Vạn Vi Vi hoàn toàn chắc chắn, liền xem như Kiều thị, sau cùng cũng sẽ không gánh vác được áp lực dư luận, kết thúc hợp tác với Đường thị.Cô ta đang đắc ý với sắp xếp của mình, màn hình TV đột nhiên chuyển.Màn ảnh chiếu sang một bên sân khấu, MC cầm microphone, thần sắc hưng phấn nói: \"Được rồi, đây chính là thời khắc kích động nhất buổi họp báo lần này! Tin tưởng mọi người nhất định giống như tôi, đều đang chờ mong nam diễn viên chính của “Sủng phi thăng chức ký” bên cạnh nữ thần Mộ Vãn phải không? !\"Dưới sân khấu, vang lên một loạt tiếng lao nhao khinh bỉ..<br><br>"]