["<br>Lúc này, Trác Nhã Dung đang ở nhà cũ Lục gia, nói chuyện với Tống Tú Lan.Bà tham gia tiệc tối, vừa trở về.Bởi vì chuyện lần trước, bà và chị dâu Tống Tú Lan, đã có một đoạn thời gian không có qua lại.Hôm nay, nếu Tống Tú Lan không có ngăn ở trước nhà cũ Lục gia, khóc lóc muốn nói chuyện của Lục Dục Thần cho bà.Nói cái gì, bà cũng sẽ không để cho Tống Tú Lan vào cửa.Trác Nhã Dung ngồi ở trên ghế sofa, ung dung, “Nói đi, rốt cuộc có chuyện gì?”“Nhã Dung, chị…Chị có chuyện muốn nói cho em biết.<br><br>Chẳng qua, em xem, ngàn vạn lần cũng đừng có tức giận.”Mặt ngoài Tống Tú Lan dè dặt, thực ra trong lòng cũng là vui sướng khi thấy người khác gặp họa.Lần trước chính mình chỉ đẩy cô một cái, lại thật sự không làm đứa nhỏ đẩy rớt, vậy mà cô dám để cho trưởng bối của mình quỳ xuống.Như vậy vô cùng nhục nhã, cách thời gian khi đó dài như vậy, Tống Tú Lan vẫn nhớ rõ ràng như cũ.Bà ta nói qua, một ngày nào đó, sẽ tìm Đường Tâm Lạc đòi lại.Chỉ là không nghĩ tới, ngày này, lại tới nhanh như vậy.Tống Tú Lan thu hồi tâm tư nhỏ, trong lòng đắc ý, rút ra một bản tạp chí.“Nhã…Nhã Dung, em nhìn xem, đây có phải con dâu nhà em hay không?”Trác Nhã Dung cầm lấy tạp chí, nhìn thoáng qua, sắc mặt liền thay đổi.Tạp chí trong tay bà, trên mặt bìa là cửa ngoài biệt thự, một đôi nam nữ đang ôm ấp.Nhìn trên hình dáng, hình dáng người phụ nữ, đích thị có chút giống Đường Tâm Lạc.Lại thêm nữa, tiêu đề bên cạnh, viết chữ to “Tổng giám đốc Đường thị Đường Tâm Lạc” màu sắc rực rỡ.Trác Nhã Dung cố ý bỏ qua, cũng không có cách nào khác không nhìn vào.“Nhã Dung, em nhìn đi…May là bây giờ ở bên ngoài,còn không có biết Đường Tâm Lạc là vợ của Lục Dục Thần.<br><br>Chị đã nói với em rồi, trước kia cô ta lăng nhăng bên ngoài…,bị chồng trước đuổi ra khỏi nhà.<br> <br><br>Người phụ nữ như vậy, làm sao có thể lấy về nhà, làm con dâu cho Lục gia!”Khi Tống Tú Lan nói chuyện, trên mặt ý cười gần như không dấu được.Nếu không phải băn khoăn thanh thế Lục gia.Bà ta thật muốn ở trước mặt Trác Nhã Dung,chỉ vào cái mũi của bà cười ha ha.Hừ, để cho cô em chồng Trác Nhã Dung không nghe chính mình, bây giờ mất mặt!“Nhã Dung, đừng nói chị dâu không suy nghĩ cho em…Muốn chị nói, biện pháp tốt nhất, chính là thừa dịp bên ngoài không biết quan hệ giữa cô ta và Lục Dục Thần, để cho Lục Dục Thần ly hôn với cô ta.<br><br>Người phụ nữ như vậy, không biết kiểm điểm, sớm nên rời đi!”“Nếu như em sợ Lục Dục Thần không nghe lời em, cũng có thể tố cáo việc này cho bà chủ, dù sao bà chủ nói với Lục Dục Thần…”Tống Tú Lan lải nhải nói xong, chính đang cao hứng nói, nhưng bị giọng nói lành lạnh của Trác Nhã Dung cắt ngang.“Đủ rồi.”Âm thanh Trác Nhã Dung, vẫn thở dịu dàng như cũ, lại ẩn chứa tức giận rõ ràng.“Tống Tú Lan, chị xem em là hồ đồ rồi…người như vậy, cũng có thể vừa mắt?”Trác Nhã Dung nghiêm mặt lạnh lùng, quăng bản tạp chí lên người Tống Tú Lan.“Đừng nói tấm hình trên này, chỉ là một hình dáng mơ mơ hồ hồ.<br><br><br>Cho dù là sự thực, mặt con dâu tôi in lên, bây giờ lấy kỹ thuật chỉnh sửa, có vài phần có thể tin như vậy?”“Thiệt thòi chị vẫn là danh môn bà chủ, lại cũng sẽ tin loại chuyện vô căn cứ này?”Làm sao Tống Tú Lan cũng không có nghĩ tới, khi đến chỗ này, Trác Nhã Dung lại còn có thể nói giúp Đường Tâm Lạc.“Không phải Nhã Dung, em xem hình ảnh này, vừa nhìn sẽ không giống như chỉnh sửa qua…Còn có, người phụ nữ này, rõ ràng là em…”“Chị còn dám nói bậy!” Trác Nhã Dung bỗng chốc, đứng dậy.“Tống Tú Lan, tôi xem ở anh hai bề trên, gọi chị một tiếng chị dâu.<br><br>Chuyện hôm nay, tốt nhân là chị ngậm miệng lại.<br><br>Nếu để cho tôi ở bên ngoài nghe được bất luận điều gì lời ra tiếng vào nói Tâm Lạc, chị có biết…Thủ đoạn Lục gia chúng tôi, không phải chỉ có thể thừa nhận.”.<br><br>"]