["<br>Tô Tình thấy gần tới giờ làm việc, liền dẫn Đường Tâm Lạc ra phim trường.<br><br>Đường Tâm Lạc lắc đầu:\"Thôi, mình ở trong phòng vẫn hơn.<br><br>\"Vạn nhất đi ra lại gặp Việt Trạch, không tốt.<br><br>Tô Tình tức giận kéo cô:\"Tâm Lạc, cậu sợ cái gì! Cậu không thích, thì trực tiếp từ chối anh ta.<br><br>Bộ phim này phải quay mấy tháng mới xong, không lẽ cậu định trốn mãi?\"\"Cái gì mà từ chối với không từ chối, cậu đừng nói nhảm a!Đường Tâm Lạc biết Tô Tình nói đúng, trốn tránh không phải biện pháp tốt.<br><br>Nhưng nếu từ chối, thì cô nên nói thế nào?Nếu Việt Trạch trực tiếp thổ lộ, thì cô lại có thể từ chối nhanh chóng.<br><br>Nhưng bây giờ, Việt Trạch đã nói gì đâu mà từ với chối?Mỗi ngày anh chỉ im lặng nhìn cô, vô thanh vô tức đối xử tốt với cô.<br><br>Tình huống như vậy, chẳng lẽ muốn cô tự mình đa tình, chủ động nói với anh: \" Này, anh thích người khác đi, tôi có chồng rồi.<br><br>\"OMG, mới nghĩ chút cô đã cảm thấy xấu hổ rồi.<br><br>\"Haizz, được rồi được rồi, chuyện này cũng có chút phiền phức.<br><br>Bộ phim này ngoài chúng ta và Kiều thị đầu tư, còn lại hầu như đều dựa vào Việt Trạch.<br><br>Hơn nữa, cậu nói cũng đúng, anh ta cũng không nói với cậu cái gì, cậu cũng không thể chủ động nói cái gì.<br><br>\"\"Được rồi, chúng ta là bạn tốt.<br> <br><br>Cậu yên tâm, những vật như vậy đều đưa cho mình, sau này mình sẽ tận lực giúp cậu ngăn nam thần, có được hay không?\"Thấy Tô Tình bảo đảm, Đường Tâm Lạc liền dũng cảm đi theo Tô Tình tới phim trường.<br><br>Thật ra, lần đầu tiên cô làm nhà sản xuất, cũng muốn ra phim trường học hành.<br><br>*Rất nhanh, đã đến lúc quay phim.<br><br>Nam chính VIệt Trạch và nữ chính Mộ Vãn đã ngồi đợi ở trường quay.<br><br>Tô Tình nhanh chóng đau cho bọn họ kịch bản.<br><br>Đường Tâm Lạc ngồi một bên, phát hiện, khi Việt Trạch tập trung làm việc, sẽ không nhìn cô nữa.<br><br>Như thế, thuận tiện, khiến cô nhẹ nhàng thở ra.<br><br>Cô ngồi một bên quan sát tình huống trong phim trường.<br><br>Ánh mắt, không tự giác, ánh mắt liền bị bộ dạng nghiêm túc của Tô Tình hấp dẫn.<br><br>Tô Tình lúc bình thường nói chuyện, liền lộ ra lúm đồng tiền ngọt ngào trên má.<br><br>Nhưng tính cách cùng bề ngoài của cô, lại khác một trời một vực.<br><br>Lúc còn rất nhỏ, đã mồ côi mẹ, nên Tô Tình rất độc lập kiên cường.<br><br><br>Mà lúc này, toàn thân đều tập trung vào công việc, càng toát ra hơi thở trưởng thành tiêu sái.<br><br>Cuối cùng, sau một hồi cũng bắt đầu quay cảnh thứ nhất.<br><br>Trong phim, Việt Trạch diễn vai hoàng đế, lúc này anh đang mặc một bộ long bào ngồi ở ngự hoa viên.<br><br>Mà nữ chín Mộ Vãn, thì ngồi trong một đám phi tần, vùi đầu, nhìn trộm vị vua trẻ mới kế vị này.<br><br>Ngoài ra, còn có một đám diễn viên phụ phi tần khác.<br><br>Giống như trong kịch bản, cảnh phim này, chủ yếu là phô trương hâu cung giai lệ đông đảo, muôn hoa đua thắm.<br><br>Vốn trong một bộ phim, ngoại trừ lời thoại của nam chính và nữ chính, còn lại, cho dù là vai phụ thứ chính, cũng chỉ có vài câu thoại.<br><br>Nhưng hiện thực chứng minh, không giống như vậy.<br><br>\"Cắt.<br><br>\" Tô Tình đã hô đến lần thứ 7 rồi.<br><br>\"Đỗng Nhã Như, đây là lần thứ mấy rồi hả, cô mù hay là thị lực không tốt? Có thể dừng nháy mắt với máy quay không hả? Cô không mệt, nhưng người xem rất mệt!\"Lại là Đỗng Nhã Như.<br><br>Nghe Tô Tình nói, Đường Tâm Lạc ở một bên cũng bất đắc dĩ thở dài.<br><br>Cái cô Đỗng Nhã Như này, là người mới của Kiều thị đẩy vô.<br><br>Mỹ nữ ở Kiều thị như mây, cũng trong một đống mỹ nữ đó, Đỗng Nhã Như là người có dáng người và khuôn mặt nổi bật nhất.<br><br>Nhưng, không phải cứ đẹp là được.<br><br>Cô Đỗng Nhã Như này, ngoài nhan sắc ra thì còn lại đều là bao cỏ.<br><br>.<br><br>"]