["<br>Cố Huyên Nhi khi nói kế hoạch đó cho Lục Dục Thần bởi vì sợ danh hiệu Lục phu nhân mình không giữ được.<br><br>Bà nội Lục không thích cô, mẹ của Lục Dục Thần Trác Nhã Dung cũng không muốn cô vào cửa.<br><br>Cho dù từ đầu Trác Nhã Dung rất vừa lòng Cố gia, nhưng khi biết trái tim cô không tốt, không thể mang thai thì lập tức thay đổi thái độ.<br><br>Duy chỉ có Lục Dục Thần không thay đổi thái độ.<br><br>Vì ra vẻ rộng lượng, hoặc nói là để nắm quyền chủ động.<br><br>Cố Huyên Nhi chủ động đưa ra ý kiến để Lục Dục thần tìm người sinh con cho anh.<br><br>Nhưng lúc đầu Lục Dục Thần không đồng ý.<br><br>Nhìn qua anh giống như là kiểu tình trường lão luyện.<br><br>Nhưng thực tế, anh chưa từng để người phụ nữ nào bò lên giương anh.<br><br>Ngay cả khi yêu đương với Cố Huyên Nhi cũng chỉ chiếu cố cô như em gái.<br><br>Hành đọng thân mật nhất chính là khi cô phát bệnh, ôm cổ vũ cô.<br><br>Cố Huyên Nhi cho rằng, bởi vì mình quá nhu nhược, nên Lục Dục thần đối với cô không thể có hứng thú.<br><br>Cho nên liền cắn răng đưa vài mỹ nữ sạch sẽ đến cho anh.<br><br>Nói là để có tiếng thực ra cũng vì sợ Lục Dục Thần khhi cô bệnh bị người phụ nữ khác câu dẫn.<br><br>Ai biết khi cô khóc như mưa Lục Dục Thần mới đồng ý kế hoạch đó.<br> <br><br>Kết quả những người cô đưa qua anh đều không động đến.<br><br>Những cô gái đó, đều là người cô đã chọn kỹ, có thể khống chế được.<br><br>Nghe thấy những người phụ nữ đó đều bị anh đuổi về, Có Huyên Nhi còn thấy vui vẻ, cảm thấy Luc Dục Thần đối với mình thâm tình trọng nghĩa.<br><br>Nhưng trong lòng vẫn luôn có lo lắng.<br><br>Sợ một ngày nào đó Lục Dục Thần đột nhiên sẽ thay đổi, đồng ý tiếp nhận một đối tượng nào đó mà bà nội hoặc mẹ an bài cho anh.<br><br>Cứ giằng co như vậy một đoạn thời gian.<br><br>cô lại lựa mấy cô gái đưa qua, kết quả vẫn như vậy.<br><br>Khoong có một ai lọt vào được ánh mắt của Lục gia anh.<br><br>cho đến mấy tháng trước, một cô gái tên Đường Tâm Lạc đột nhiên xông vào!.<br><br>.<br><br>\"Được rồi! Không còn sớm nữa, em nên về phòng nghĩ ngơi đi.<br><br>\"Lục Dục Thần cũng không chính diện trả lời Cố Huyên Nhi, nói.<br><br>Tâm Trạng của anh bây giờ không tốt, nếu không phải về Cố Huyên Nhi bây giờ là người bệnh, ngày mai còn phẩu thuật, Lục Dục Thần đã lạnh mặt đuổi người đi, ngay từ khi Cố Huyên Nhi nói hai từ \"ly hôn\".<br><br>Trái tim, giống như có chút đau đớn.<br><br><br>Kế hoach vốn là Kết hôn, sinh người thừa kế, lại ly hôn.<br><br>Điều này rõ ràng đã an bài tốt từ đầu.<br><br>Nhưng bây giờ, nghe thấy Cố Huyên Nhi nói anh cùng Đường Tâm Lạc ly hôn, trong lòng lại sinh ra cảm giác đau đớn.<br><br>\"Dục Thần, em! \"Cố Huyên Nhi hình như còn muốn nói gì đó, lại bị Lục Dục thần ngăn lại.<br><br>\"Huyên Nhi em là người bệnh, ngày mai phẫu thuật rất quan trọng.<br><br>Nghe lời, đi nghỉ sớm một chút.<br><br>\"Giọng điệu của Lục Dục Thần tuy rằng bình thường, nhưng lại thấy lạnh lùng.<br><br>Đúng rồi, cô suýt nữa quên mất, người đàn ông trước mắt là người lạnh lùng đến mức nào.<br><br>Ngay cả đối với cha của mình, anh cũng đã ẩn nhẫn ngụy trang đến mấy chục năm sao?Nếu không phải hiện tại cô trong trí nhớ của anh là thiên sứ, là người cứu rỗi anh.<br><br>Có lẽ người đàn ông trước mắt đã sớm không kiên nhẫn mà đuổi cô đi.<br><br>Cố Huyên Nhi là người phụ nữ thông minh.<br><br>\"vâng,.<br><br>.<br><br>em đi đây!.<br><br>Dục Thần, anh nghỉ ngơi sớm một chút! Ngày mai em phẫu thuật, anh sẽ đi cùng em chứ?\" Cố Huyên Nhi lưu luyên không rời đi đến cửa.<br><br>Vừa đến cửa, mắt hi vọng nhìn anh một cái.<br><br>Mái tóc đen che khuất nửa khuôn mặt tái nhợt, cả người càng thấy vẻ nhu nhược đáng thương.<br><br>Lục Dục Thần trầm mặc vài giây, thu lại ánh mắt sắc bén, \"yên tâm, anh sẽ đến.<br><br>\".<br><br>"]