["<br>Rõ ràng nói chỉ ôm thôi, nhưng cuối cùng người nào đó vẫn không nhịn được.Lục Dục Thần trên giường, thật là một người không bằng cầm thú.Không, không phải là không bằng cầm thú, mà là quá mức không bằng cầm thú.Coi như cũng còn may mắn, trên giường anh đều giày vò cô đến mất nửa cái mạng.<br><br>Nhưng lý trí, vẫn còn.Như tối hôm qua, cho dù anh độ,ng tình kịch liệt, cũng chỉ có thể ôm hôn chứ không có làm loạn.\"Hà..May mắn, anh còn nhớ rõ con ở đây.\" Đường Tâm Lạc nhẹ nhàng cúi đầu, vuốt vuốt bụng.Cũng không biết đứa bé làm trai hay gái, còn mấy ngày nữa là ba tháng, bụng vẫn nhỏ như vậy.Đường Tâm Lạc mặc quần áo chỉnh tề xuống lầu, hôm qua cô bị giày vò một trận, hôm nay liền dậy trễ.Giờ này, Lục Dục Thần đã đi làm.\"Thiếu phu nhân.\" Cô vừa xuống lầu, bà Trương liền ân cần tiến tới.Hôm qua dáng vẻ của thiếu gia rất dọa người, không biết có làm thiếu phu nhân bị thương không.\"Thiếu phu nhân, ngài có đói bụng không? Ngài ngồi ở đây đi, để tôi đi cho người chuẩn bị đồ ăn.\"Từ trước đến giờ, bà Trương đều rất nhiệt tình với cô, Đường Tâm Lạc đang muốn nói bà Trương không cần phải gấp, từ từ cũng được.Kết quả, vừa mới ngẩng đầu, liền xém chút giật mình.Khăn quàng cổ màu xám, bị thiết kế thành thắt lưng, đeo trên eo bà Trương.\"Bà Trương,..cái này...\" Đường Tâm Lạc chỉ vào eo của bà Trương, mặt mũi tràn đầy kinh ngạc.Bà Trương thấy biểu cảm của thiếu phu nhân, khó xử giải thích:\"Cái này, cái này là thiếu gia ra lệnh.<br> <br><br>Khăn quàng cổ kia quá dài, tôi nói với thiếu gia, mang theo không tiện làm việc.<br><br>Thiếu gia liền nói, vậy thì thiết kế lại, tóm lại, là nhất định phải để tôi đeo lên người.\"Bà Trương cũng bất đắc dĩ, bà không hiểu, sao thiếu gia lại biến một chiếc khăn quý trọng thành như vậy.Đường Tâm Lạc nghe xong, không nhịn được đở trán.Lục Dục Thần, người này thật là...Để bà Trương luôn luôn đeo bên người, chính là nhắc nhỡ cô, chú ý giữ khoảng cách với Việt Trạch.Còn làm cô không có khả năng trả lại khăn choàng cho Việt Trạch.Đường Tâm Lạc không nhịn được thở dài.Cô có cảm giác, hình như anh có chút ngây thơ?Đang nghĩ, đột nhiên chuông điện thoại di động vang lên.Nhận điện thoại, âm thanh hưng phấn của Lâm Thiến truyền đến:\"Tâm Lạc, báo cho em một tin tốt, Vạn Vi Vi đó, lần này cô ta xong đời rồi!\"Trong điện thoại, Lâm Thiến kích động nói cho Đường Tâm Lạc.Tối hôm qua Việt Trạch đã nói, địa vị của Vạn Vi Vi sẽ xuống dốc không phanh.Giới giải trí là nơi thực tế nhất, có người gặp không may, tự nhiên cũng sẽ có người thừa cơ giẫm lên.Trước kia Vạn Vi Vi cùng một đám diễn viên nhỏ, muốn bọn họ hỗ trợ công kích Đường thị.Nhưng lần này cô ta xảy ra chuyện, đám diễn viên lúc trước sợ bị liên lụy, liền rối rít nhảy ra, tố cáo Vạn Vi Vi uy hiếp dụ dỗ bọn họ, nên bọn họ mới giúp cô ta công kích Đường thị.\"Quan trọng nhất chính là, không biết phóng viên nào, mũi lại thính như vây.<br><br><br>Chuyện lần trước Vạn Vi Vi bị đánh, ngửi được một chút không tầm thường.<br><br>Kết quả, không ngờ, bọn họ lại tìm được nguyên nhân Vạn Vi Vi bị đánh, từ đầu đến đuôi đều phơi bày ra hết!\".<br><br>"]