["<br>Nhìn thấy thiên sứ nhỏ quen thuộc, khóe miệng Đường Tâm Lạc không khỏi nở nụ cười.Lục Kình Hạo ngồi ở đối diện cô, thiếu chút nữa bị nụ cười xinh đẹp của cô làm say đắm.<br><br>Anh ta có chút chột dạ ho nhẹ hai tiếng, vừa vặn khiến tâm thức Đường Tâm Lạc trở về hiện thực.Đường Tâm Lạc nhanh chóng khép vàng thạch anh, ấn chặt vị trí đặc biệt, nhẹ nhàng gắn lại.<br><br> <br>Cả khối vàng thạch anh lại biến thành một chỉnh thể, không nhìn ra bất luận kẽ hở gì.-Xem ra thì rất giống đồ thật, lần này tôi tạm thời tin anh.Cô chau mày nói, giả vờ bản thân không biết phân biệt thật giả.Bí mật của chiếc vòng cổ, không thể nói với người ngoài.Lục Kình Hạo tránh đi ánh mắt sáng ngời của cô, chuyển ánh mắt xuống chiếc ly trước mặt:-Cô lấy được thứ cô muốn rồi, lúc nào thả người đây?Tuy rằng cố hết sức suy trì vẻ lạnh nhạt, nhưng anh ta tự mình biết, giọng điệu những lời này đã hòa nhã hơn quá khứ rất nhiều.Đường Tâm Lạc cũng không có cảm kích.Trong phút chốc cô đứng lên, đem vòng cổ bỏ vào trong túi:-Bây giờ anh cũng có thể đến cục cảnh sát đón người rồi đấy, công ty tôi còn có việc, đi trước.-Chờ một chút.Thấy được Đường Tâm Lạc định đi, Lục Kình Hạo theo bản năng gọi cô lại.Cô xoay người, ánh mắt thoảng qua vẻ không kiên nhẫn.-Lục thiếu còn gì chỉ giáo sao?-Cô...Bị ánh mắt to tròn của cô nhìn thẳng, Lục Kình Hạo cảm thấy tim mình như bị bóp chặt lại.-Cô...!sắc mặt nhìn không tốt lắm.<br><br>Cô vừa tiếp nhận Đường thị, cảm thấy quá sức là điều không thể tránh được.<br><br>Đường thị gần đây không yên ổn, cô đừng miễn cưỡng bản thân quá.-Chuyện của tôi, không cần phiền Lục thiếu quan tâm.Ánh mắt cô mang theo ý châm chọc, lạnh lùng nói:-Dù sao, tôi có được hôm nay, đều là nhờ Lục thiếu ban tặng.<br><br>Lục thiếu đừng nên ở chỗ này giả mù sa mưa, mèo khóc chuột.Nói xong, Đường Tâm Lạc cũng không quay đầu mà rời khỏi quán.Nhìn bóng dáng yếu ớt nhưng cũng mạnh mẽ của Đường Tâm Lạc, ánh mắt Lục Kình Hạo tối sầm lại không biết đang nghĩ gì.Chỉ là, bất kể Đường Tâm Lạc hay là Lục Kình Hạo, người nào cũng không phát hiện ra, tại một góc khác ở quán cà phê, đang có một người âm thầm theo dõi từ đầu đến cuối cuộc gặp gỡ của hai người.Lục Kình Hạo đi rồi, Đường Mật trốn ở góc phòng gọi điện thoại cho Vạn Vi Vi.Ai cũng không biết, cô ta cùng vạn Vi Vi thật ra là \"bạn bè\".Cô ta lúc trước không muốn thấy Đường Tâm Lạc có thể cưới người Lục gia, nhưng lại gai mắt không thèm quyến rũ thân phận con riêng của Lục Kình Hạo.<br><br><br>Vì vậy, có lần Đường Tâm Lạc mời Vạn Vi Vi và Tô Tình tới chơi, đã nhìn ra bản chất của Vạn Vi Vi.Đường Mật lén lút tiếp xúc Vạn Vi Vi, lại cho cô ta cơ hội quyến rũ anh rể mình là Lục Kình Hạo.Từ lúc đó, cô ta và Vạn Vi Vi vẫn giữ liên lạc.-Vi Vi, cô có biết tôi vừa gặp ai ở quán cà phê không?Đường Mật thấp giọng, khoa trương nói:-Tôi thấy Đường Tâm Lạc và Lục Kình Hạo đấy! Con tiện nhân Đường Tâm Lạc, rõ ràng vụng trộm gặp mặt Lục Kình Hạo...!Đúng là thói xấu vẫn không đổi, còn muốn quyến rũ Lục Kình Hạo.<br><br>Tôi sẽ gửi ảnh cho cô, lần này cô phải trị được Đường Tâm Lạc đấy, không thể nương tay được!Đường Tâm Lạc sau khi lấy được vòng cổ, vẻ lo lắng mấy ngày liên tiếp cứ thường trực trên mặt.<br><br>Cô liên tục cân nhắc, cảm thấy vòng cổ đeo trên người không an toàn liền đến ngân hàng, đem vòng cổ cất giữ trong hòm sắt.Lúc cô trở lại Đường thị, Người phụ trách phía công ti giari trí Kiều thị đã đến.Bởi vì có quen biết với Kiều Mạc Hàn, người phụ trách công ti giải trí Kiều thị đối với Đường Tâm Lạc thái vô cùng khách khí.<br><br> <br>Hai bên ăn nhịp với nhau, bao gồm vấn đề đoàn quay phim, tổ kịch dự trù chung, công ti giải trí Kiều thị đều đồng ý hợp tác với Đường thị.Quá trình trao đổi vô cùng thuận lợi, qua một buổi chiều đã cơ bản nắm được chi tiết.<br><br>Sau khi xong việc cũng là đến giờ tan làm.Đường Tâm Lạc cảm thấy có chút đói bụng, liền mua hai phần nguyên liệu về nấu ăn chuẩn bị đến nhà Việt Trạch, tính cả phần của mình trong đó.Trong ánh chiều tà, một dáng vẻ xinh đẹp cầm theo cái túi từ trên xe taxi bước xuống, từ từ đi đến bên trong biệt thư Lam Loan Nhã Uyển..<br><br>"]