["<br>\"Bảo bối ngoan, chúng ta về nhà, anh rất nhớ em.<br><br>\"Lục Dục Thần khẽ hôn lên môi cô, vừa đi ra đại sảnh, mười vệ sĩ áo đen liền cấp tốc xúm lại.<br><br>Lục Thất lạnh lùng dẫn đầu đám thuộc hạ theo sau Lục Dục Thần, nghênh ngang rời đi.<br><br>Cho đến lúc này, khách bên trong mới phát hiện.<br><br>Thì ra, những người áo đen vừa rồi núp trong bóng râm.<br><br>\"Rốt cuộc! người kia là ai! Sao lại! \"Mọi người đều kinh ngạc nhìn bóng lưng xa dần của Lục Dục Thần.<br><br>*Trải qua màn kịch vừa rồi, âm nhạc liền vang lên lần nữa, không khí bên trong đại sảnh náo nhiệt lại như ban đầu.<br><br>Ở trên sàn nhảy, mỹ nam mỹ nữ quần áo hoa lệ, cùng nhau uống rượu khiêu vũ, nháo thành một đoàn.<br><br>Lúc này Việt Trạch, đã đi đến nơi vắng vẻ hơn.<br><br>Một mình một người tựa vào góc tường.<br><br>Cầm ly rượu đỏ trong tay, cười nhẹ nhàng, nhìn hiu quạnh cô đơn.<br><br>\"Haizz, nhìn nam thần thật đáng thương! Cuối cùng tôi cũng biết, màn tỏ tình lần trước, không phải là giả rồi.<br> <br><br>Những nhà báo còn nói, anh muốn ở ẩn là vì kết hôn,.<br><br>.<br><br>Còn bây giờ, rõ ràng là bị tổn thương!\"\"Đúng vậy, khó trách nam thần nói, anh đang theo đuổi Đường Tâm Lạc.<br><br>Vị Đường tiểu thư kia, đúng thật là có phúc ba đời! Vị soái ca vừa rồi, thật sự rất có mùi vị đàn ông!\"\"Nụ hôn vừa rồi của bọn họ, thật là rãi cẩu lương a! Cô nhìn nam thần một chút xem, bộ dạng rất cô đơn.<br><br>\"\"Hay là, cô đi an ủi nam thần chút đi? Bây giờ chính là cơ hội tốt.<br><br>.<br><br>\"Sau khi mấy cô gái trẻ tuổi, có chút nhan sắc, uống rượu vào càng gan dạ hơn.<br><br>Dưới sự giật dây của bạn bè, liền bưng một ly Champagne, đi đến gần Việt Trạch.<br><br>\"Này, Việt Trạch! \" Cô gái đi đến bên cạnh Việt Trạch, chủ động bắt chuyện.<br><br>Sỡ dĩ lúc này cô dám tới, là vì đây là cơ hội tốt.<br><br>Hơn nữa, mọi người đều biết Việt Trạch rất nho nhã lễ độ.<br><br>Cho dù có từ chối, cũng không làm phụ nữ mất mặt.<br><br><br>Bắt chuyện với Việt Trạch, tuyệt đối an toàn, không sợ mất mặt.<br><br>Chỉ là lần này! Việt Trạch thấy người tới là một cô gái xinh đẹp trẻ tuổi.<br><br>Ăn mặc thời thượng mỹ lệ, dáng người xinh đẹp, đuôi mắt còn trang điểm một hoa anh đào nhỏ, nhìn cực kỳ câu người.<br><br>Chỉ là, trang điểm kiều này, làm anh nhìn một chút, như thấy được đôi mắt hoa đào làm người ta chán ghét kia!Cảm xúc phức tạp lóe lên trong đôi mắt xanh lam của anh.<br><br>\"Loảng xoảng----\"Âm thanh thủy tinh vỡ vang lên.<br><br>\"A----\" Cô gái la lên, không tin được nhìn anh.<br><br>Cô không ngờ, chẳng qua mình chỉ tới bắt chuyện mà thôi, vậy mà nam thần không nói một lời, trực tiếp hất ly rượu trong tay cô xuống đất.<br><br>\"Việt.<br><br>.<br><br>\" Cô gái bị hù dọa, muốn nói gì.<br><br>Còn chưa nói hết, Việt Trạch liền lạnh lùng trào phúng nói:\"Lần sau muốn bắt chuyện, nhớ trang điểm lại.<br><br>Tôi rất ghét, cặp mắt hoa đào! \"Nói xong, cũng không quay đầu lại, lạnh lùng đi ra ngoài.<br><br>\"Cái này! Việt Trạch?\"\"Không thể nào, tôi chưa bao giờ thấy qua ánh mắt của nam thần như vậy, thật lạnh lùng.<br><br>.<br><br>thật đáng sợ! \".<br><br>"]