["<br>Editor: Thùy Trang NguyễnBên trong bệnh viện bệnh viện Từ Ái bên trong, người đại diện của Vạn Vi Vi đang kín đáo đưa phong bì cho một người phóng viên, sau đó mới trở về trở về phòng bệnh.Vừa mới tiến vào phòng bệnh, thiếu chút nữa bị một bó hoa tươi từ đối diện đập tới trên mặt.\"Chị Vi Vi tỷ, chị lại làm sao vậy...!Làm sao lại nổi nóng rồi?\"Người đại diện đem bó hoa dưới đất nhặt lên, may mắn chính mình vừa rồi tránh nhanh.\"Cô còn không biết xấu hổ hỏi tôi thế nào? Mấy tên phóng viên cô sắp xếp kia có ai dung được không hả, đến hiện tại còn không có người đem chuyện Đường Tâm Lạc bị người bao dưỡng móc ra.<br><br> <br>Không phải bảo cô đưa tin tức cho bọn họ sao? Vì cái gì trên Internet không hề có tin tức gì!\"Vạn Vi Vi căn bản không vừa lòng xu thế dư luận hiện tại, cô muốn làm Đường Tâm Lạc thân bại danh liệt, cũng đã không thể tiếp tục sống ở thành phố A.Cô muốn để Lục gia dòng chính biết, người phụ nữ Đường Tâm Lạc này thấp hèn cỡ nào.Tốt nhất là để người nhà Lục gia đều biết, Đường Tâm Lạc là loại phụ nữ đã kết hôn còn bị đuổi ra khỏi cửa, như thế mới có thể khiến cho bọn họ đuổi Đường Tâm Lạc ra khỏi Lục gia.Không có Lục Dục Thần, cô ngược lại muốn xem, Đường Tâm Lạc lấy cái gì ra vẻ ta đây!\"Chị Vi Vi, em thấy vẫn là thôi đi...!Nếu không, chúng ta đổi một biện pháp khác?\" Người đại diện vô cùng khó xử khuyên Vạn Vi Vi.Lúc cô đem tin tức đưa cho những phóng viên kia, bọn họ đều biểu hiện ra hứng thú nồng hậu.Nhưng khi biết scandal là về Lục gia, những phóng viên kia liền không có người nào dám tiếp tục đào sâu .Nói đùa, như scandal của Lục gia cùng Lâm Thi Mạn đợt trước, có người nào không biết đó là Lục gia cố ý thả tin tức ra.<br><br>Loại chuyện này không thông qua Lục gia đồng ý, liền đi vạch trần, đến sau cùng gặp nạn sẽ chỉ là những phóng viên cùng đơn vị truyền thông công bố tin tức này.\"Tính cái gì! Đường Tâm Lạc hiện tại hậu trường lớn nhất chính là Lục gia, nếu không có Lục gia, cô ta sẽ chẳng phải cái gì cả ! Tôi mặc kệ, cô suy nghĩ biện pháp đi, nhất định phải giúp tôi đem Đường Tâm Lạc bôi xấu!\"Vạn Vi Vi lại ném mấy giỏ hoa quả, lúc này mới thoáng thuận khí.\"Đúng rồi, bên phía Lục Kình Hạo, có phái người đến xem tôi không?\"Cô lúc ở Lục gia đột nhiên xuất hiện triệu chứng sinh non, đứa bé kia, sau khi cô được đưa đến bệnh viện liền đã không còn.May mắn, cô kịp thời mua bác sĩ chủ trị, khiến người Lục gia coi như cô chỉ là bị động thai, đứa bé vẫn còn.Người đại diện nghe Vạn Vi Vi nói, thận trọng nói: \"Lục phu nhân có phái người đưa một số thuốc bổ tới.\"\"Cái gì, lão thái bà kia cũng chỉ là để cho người ta đưa chút thuốc bổ tới? Cái khác thì sao, bà ta liền không hề nói gì sao! ?\" Vạn Vi Vi kém chút từ trên giường nhảy dựng lên.Trong bụng của cô là cháu đích tôn của nhà họ Lục, Cung Tuyết Mị bà ta làm sao dám đối xử với mình như vậy!Người đại diện khó xử giải thích: \"Tôi nghe nói, tình huống của Lục thiếu cũng không tốt, hình như nhập viện rồi.<br><br><br>Lục phu nhân khả năng nhất thời bận không qua nổi...!Chị Vi Vi chị đừng có gấp, chờ Lục thiếu bình phục, bọn họ khẳng định sẽ cùng nhau tới thăm chị.\"\"Hừ, được rồi được rồi...!Chỉ cần bảo bảo trong bụng tôi còn, tôi cũng không tin cái lão yêu bà kia có thể không cho tôi vào cửa!\" Vạn Vi Vi sờ bụng, trong lòng đã có chủ ý khác.\"Cô mở TV ra cho tôi, lại đi đặt trước tổ yến, tôi còn phait ở trong bệnh viện một tuần lễ, thật sự là buồn bực chết tôi rồi!\"Tính khí của Vạn Vi Vi lúc chỉ có hai người cùng trước mặt người khác thanh thuần hiền lành hoàn toàn khác biệt.Người đại diện bị cô ta nô dịch đã quen, buồn bực không lên tiếng đi mở TV.Đang chuẩn bị rời khỏi phòng bệnh, sau lưng lại đột nhiên truyền đến tiếng hét của Vạn Vi Vi.\"Đường Tâm Lạc...!Cô, cô ta làm sao biết —— \".<br><br>"]