["<br>Cùng lúc đó, Tô Tình đang đi dạo phố một mình.<br><br>Đột nhiên từ ngoài cửa kính cửa hàng châu báu nhìn thấy một khối ngọc bội cổ xưa rất xinh đẹp.<br><br>Đó là khối ngọc bội được làm từ ngọc bạch cao cấp.<br><br>Trên ngọc bội khắc bốn chữ \"Hoa hảo nguyệt viên\".<br><br>Cả khối ngọc trắng không tì vết có thể thấy là một khối ngọc tốt.<br><br>Tô Tình nhìn giá bên cạnh, hai ngàn.<br><br>thật sự rất quý giá.<br><br>Chỉ là khối ngọc bội này lại cố tình giống khối ngọc bội tín vật đính ước trong giống nhau như đúc.<br><br>Bởi vì trong nguyên tác, hoàng đế là Việt Trạch đúng là có tặng khối ngọc bội có bống chữ \"Hoa hảo nguyệt viên\" cho nữ chính của phim.<br><br>Bây giờ cô lại thấy ngọc bội ở cửa hàng này.<br><br>Tô Tình lập tức không đi được nữa.<br><br>Không được, cơ hội như vậy cô cũng muốn thử một lần.<br><br>Nhưng để Tô Tình lấy ra hai ngàn vạn mua một khối ngọc cô không làm được.<br> <br><br>Nhưng cô nghĩ, với mức độ nổi tiếng của bộ phim này cùng với tên tuổi của Việt Trạch muốn cửa hàng trang sức này tài trợ một khối ngọc đối phương chắc chắn sẽ đồng ý.<br><br>To Tình là người làm việc dứt khoát.<br><br>Nghĩ kỹ lập tức đi vào trong, tìm cửa hàng trưởng muốn thuyết phục.<br><br>Cô còn tưởng sẽ tốn công sức một phen.<br><br>Không ngĩ đến cửa hàng trưởng sau khi xin ý kiến từ ông chủ phía sau.<br><br>ĐỐi phương biết cô là đạo diễn của lập tức thay đổi thái độ.<br><br>\"Đạo diễn Tô, ông chủ của chúng tôi nói, ngài ấy đồng ý tài trợ, cho mượn khối ngọc này.<br><br>Thậm chí những vật báu khác của cửa hàng chúng tôi, nếu thích hợp đều có thể cho đoàn làm phim mượn sử dụng\"\"Chỉ là! mấy thứ này rất quý giá.<br><br>Ông chủ không yên tâm gia nó cho một người trẻ tuổi! Đạo diễn Tô, nếu cô tiện thì gặp mặt nói chuyện với ông chủ của chúng tôi.<br><br>Nếu không tiện thì để tính sau.<br><br>\"Đối phương nói rõ.<br><br>Chính là ông chủ phía sau muốn tự mình gặp mặt cô.<br><br><br>Nhưng mà Tô Tình cũng có thể hiểu được.<br><br>Cô cũng không phải đạo diễn có danh tiếng, Việt Trạch tuy nổi tiếng nhưng anh ta chỉ đóng phim.<br><br>Khâu quản lý đạo cụ hậu cần vẫn là năng lực của đoàn làm phim.<br><br>Nếu đạo diễn đoàn làm phim là một người không thể tín nhiệm thì những vật quý giá giao cho bọn họ chủ cửa hàng không thấy yên tâm cũng là bình thường.<br><br>\"Vâng, tôi hiểu rồi.<br><br>\" Tô Tình gật đầu nói, \"Tôi lúc nào cũng rảnh, không biết ông chủ của anh khi nào thì có thể gặp.<br><br>\"Ông chủ vừa nói, nếu đạo diễn Tô đồng ý bây giờ liền có thể qua gặp ngài ấy.<br><br>Bây giờ ngài ấy đang nói chuyện ở câu lạc bộ tư nhân, nếu đạo diễn Tô đi qua có khả năng phải đợi một chút.<br><br>\"\"Được, tôi không sao.<br><br>\"Tô Tình không sợ phải đợi.<br><br>Cô biết trong mắt ông chủ đó, làm ăn quan trong hơn rát nhiều so với đạo diễn như cô.<br><br>Cô xuất thân từ Tô gia, từ nhỏ cũng đã mưa dầm thấm đất hiểu rất nhiều chuyện.<br><br>Rất nhiều người có tiền đêù thích nói chuyện.<br><br>Vì thế Tô Tình cứ như vậy bị người ta đưa đến một câu lạc bộ tư nhân bảo mật cực cao ở thành phố A.<br><br>Câu lạc bộ tư nhân này ở lưng chừng núi, phí để làm hội viên là vốn phải trên ngàn vạn, người bình thường không có cách nào vào đây.<br><br>Bị người ta đưa đến đây, Tô Tình đột nhiên có cảm giác bất an.<br><br>Chẳng lẽ, cô đã nghĩ chuyện này quá đơn giản?.<br><br>"]