["<br>“Cô nhi viện Ánh sao….”Cô đương nhiên biết.Đây là cô nhi viện khi còn nhỏ mẹ thường hay dẫn cô đến.“Biết, sao anh lại đột nhiên hỏi cái này? Cô nhi viện đó đã đóng cửa mười năm rồi, anh muốn tìm bạn à?”Người hỏi về cô nhi viện.Phần lớn đều là vì người thân hoặc bạn bè.Cô nhớ rõ Bố Lan Khắc từng nói Việt Trạch là con trai độc nhất, một người trưởng thành trong cô độc.Khả năng anh ta tìm bạn là cao hơn.“Không.” Việt Trạch lắc đầu cười: “Tôi nghe trợ lý Lâm nói qua, cô ấy nói cô ấy xuất thân từ cô nhi viện đó.<br><br>Khi còn nhỏ được mẹ cô giúp đỡ và chăm sóc, tôi chỉ cảm thấy tên cô nhi viện đó rất đặc biệt.”Ánh mắt Việt Trạch thâm thúy, dừng trên mặt Đường Tâm Lạc.Đồng tử màu xanh trong trẻo, quang ảnh chớp động, như là cẩn thận quan sát, lại như đang che dấu điều gì.Đường Tâm Lạc nghe Việt Trạch nói, hơi cúi đầu nhớ lại quá khứ.Hoàn toàn không phát hiện ra ánh mắt Việt Trạch luôn dõi theo mình.“Rất đặc biệt đúng không…..Ánh sao.<br><br> <br>Tôi nhớ mẹ từng nói qua, khi tôi còn nhỏ rất thích đến cô nhi viện kia, cũng như rất thích cái tên của nó vậy.<br><br>Lúc nhỏ tôi thường xuyên đến đó.”“Chỉ là có một lần ở chỗ đó xảy ra chuyện, sau khi về nhà tôi đột nhiên sốt cao.<br><br><br>Sau khi hết bệnh mẹ cũng rất tức giận nên cũng không để tôi đến đó nữa.”Nghĩ đến quá khứ, khóe môi Đường Tâm Lạc không tự giác cong lên.Thời gian vô ưu vô lo, lại có cha mẹ yêu thương đó trôi qua thật nhanh.“Tôi còn tưởng rằng cô lúc nhỏ sẽ là một nhóc con hiểu chuyện chứ….<br><br>Không nghĩ tới vậy mà còn chọc tức mẹ nữa đấy.<br><br>Cô khi đó đã gây ra họa gì?”Việt Trạch nhìn như là lỡ đãng hỏi, nhưng màu xanh biển nơi đáy mắt đang che dấu thâm ý.“Là tôi không cẩn thận để dây chuyền….”“Tâm Lạc, Tâm Lạc……Mau đến đây, Tô đạo đã trở lại rồi!”Hai người đang nói chuyện chợt bị cắt ngang.Lâm Thiến mở cửa, vội vàng chạy vào.“Tô đạo đã trở lại, ở bên ngoài…… Còn, còn có Kiều thiếu gia, em mau ra nhìn xem!”Đường Tâm Lạc nghe vậy, lập tức đứng dậy đi theo ra ngoài.Căn bản không chú ý tới Việt Trạch ở một bên đang kịch liệt che dấu cảm xúc nào đó.Đường Tâm Lạc….Chắc chắn là cô ấy!Không, không thể kết luận nhanh vậy được.Việt Trạch cưỡng chế lồng ngực đang kích động lại.Khớp xương ngón tay rõ ràng, nắm chặt rồi lại buông ra.“Chờ một chút…… Chờ một chút……”Chỉ dựa vào dây chuyền thì chưa thể kết luận điều gì.Anh ta cần chờ thêm một chút nữa.*Đường Tâm Lạc chạy đến phim trường, vừa nhìn đã thấy Tô Tình vẻ mặt khó chịu đứng đó.“Tiểu Tình!”“Tâm Lạc?” Tô Tình nhìn đến Đường Tâm Lạc thì trên mặt hiện ra ngạc nhiên.Ngay sau đó cô ấy lập tức xoay người ra khỏi phim trường.“A, Tiểu Tình, cậu chạy đi đâu đó? Từ từ thôi…..”Tô Tình vừa nhìn thấy Đường Tâm Lạc đã quay đầu chạy đi.Hành động này quả thật kỳ lạ.Đường Tâm Lạc chú ý đến quần áo trên người Tô Tình vẫn là bộ hôm qua lúc đi dạo phố.Khụ khụ, nói như vậy……Cô ấy tối qua thật sự ở bên Kiều thiếu gia?!Tô Tình mới vừa đi tới cửa, còn chưa kịp ra ngoài đã đụng phải bốn năm thủ hạ của Kiều Mạc Hàn.Mấy tên thủ hạ kia ôm một đống đồ vật lớn, vừa lúc xuất hiện ngăn chặn ngay đường đi..<br><br>"]