["<br>“Tô tiểu thư, cô làm sao vậy? Không phải nói muốn tới phim trường……Sao vừa tới đã đi rồi?”Người tóc húi cua kia, Đường Tâm Lạc có biết, là Hạ Bân, trợ lý của Kiều Mạc Hàn.<br><br>Hạ Bân vừa nhìn thấy Tô Tình đã bày ra bộ dáng lấy lòng.<br><br>“Cô nếu là muốn đi tìm Kiều thiếu vậy thì tôi đưa cô đi!”Tô Tình chỉ là ngượng ngùng khi đối mặt với Đường Tâm Lạc, cô ấy vốn dĩ cũng không định rời khỏi phim trường, càng không muốn đi tìm Kiều Mạc Hàn.<br><br>“Không, tôi chỉ là….<br><br>.<br><br>Đi nhầm đường!”Tô Tình không có biện pháp đi ra ngoài, đành phải xoay người trở về.<br><br>Kết quả, quay người lại, liền thấy Đường Tâm Lạc đã đứng ở phía sau.<br><br>“Tiểu Tình……” Đường Tâm Lạc nghiêng đầu nhìn, chớp mắt hỏi: “Cậu có phải quên nói cái gì với tôi rồi không?”*Bị Đường Tâm Lạc hỏi đến, Tô Tình muốn trốn nhưng cũng không có chỗ để trốn.<br><br>Cô ấy đành phải đi theo Đường Tâm Lạc, đi đến phòng nghỉ đang trống.<br><br>Sau khi đi vào, Đường Tâm Lạc kiểm tra Tô Tình từ trên xuống dưới một lần.<br><br>Cô kéo ra cổ áo của Tô Tình, nhìn vào cổ cô ấy, xương quai xanh thậm chí là ngực đều phủ đầy ấn ký đỏ tươi.<br><br>Đường Tâm Lạc mặt lập tức đỏ lên!“Tiểu…… Tiểu Tình……”Tô Tình lại rất bình tĩnh, kéo lại cổ áo, gật đầu nói: “Đúng vậy, tôi ngủ với Kiều Mạc Hàn.<br> <br><br>”“Ngủ…………”Vì sao Tô Tình lại có thể bình tĩnh như vậy mà nói ra từ này!!!“Tiểu Tình, cậu nói cho tôi biết, có phải Kiều Mạc Hàn cưỡng ép cậu không? Anh ta có phải bắt cậu xong rồi lại cưỡng ép cậu….<br><br>.<br><br>”“Không phải, cậu cũng đừng quản chuyện này, cậu yên tâm, tôi rất tốt, thật sự không có việc gì.<br><br>”“Sao lại không có việc gì được, cậu….<br><br>”“Ai nha, Tâm Lạc.<br><br>Cậu đừng hỏi nữa mà, không có việc gì đâu!”Tô Tình ôm lấy Đường Tâm Lạc, ra sức cọ tại cổ của cô, liều mạng làm nũng, “Tôi là Tô Tình đó, sao có thể bị ai cưỡng ép được? Cậu cứ yên tâm đi!”Chuyện tối hôm qua hơi phức tạp.<br><br>Ba cô ấy là Tô Chính, vì người em cùng cha khác mẹ kia, thế nhưng muốn bán cô ấy cho Nhậm Húc Đông hoa hoa công tử, lại có sở thích ngược đãi trên giường.<br><br>Tuy rằng cô ấy cũng không thích Kiều Mạc Hàn.<br><br>Nhưng không thể không thừa nhận, ít nhất, Kiều Mạc Hàn so với Nhậm Húc Đông thì tốt hơn.<br><br>“Thật sự không có việc gì?” Đường Tâm Lạc vẫn là không an tâm.<br><br>“Thật mà….<br><br><br>.<br><br>Cậu xem, không phải tôi vẫn ổn sao?” Tô Tình giống như thật sự không sao, thần sắc rất tự nhiên.<br><br>Cô ấy không muốn làm Đường Tâm Lạc lo lắng, tình cảm của Tâm Lạc hiện giờ cũng còn đang rối rắm đó.<br><br>Để cô biết mình bị nhà họ Tô hãm hại, cô chắc sẽ sốt ruột lắm.<br><br>“Vậy được rồi.<br><br>” Đường Tâm Lạc biết tính tình của Tô Tình, nếu cô ấy không muốn nói thì mình chắc chắn sẽ không hỏi được.<br><br>Tính ra thì tối hôm qua vẫn là lần đầu tiên của Tiểu Tình.<br><br>Nghĩ đến lần đầu tiên của mình rất đau, Đường Tâm Lạc đau lòng sờ đầu Tô Tình.<br><br>“Nếu không thì cậu hôm nay cứ về nghỉ ngơi đi, ngủ một giấc…… Lần đầu tiên, rất đau.<br><br>”“Phốc, Đường Tâm Lạc……Lời này của cậu sao nghe giống như đang đồng cảm vậy?”“Đáng ghét, khi nào rồi mà cậu còn cười tôi!”Hai cô gái ở phòng nghỉ cười đùa một trận.<br><br>Rất nhanh đã đem chuyện phiền lòng ném ra sau đầu.<br><br>Một lát sau hai người đi ra ngoài, Lâm Thiến cũng vừa lúc tìm tới.<br><br>“Tô đạo diễn, Tâm Lạc……Cái đó, thủ hạ của Kiều thiếu gia mang theo rất nhiều lễ vật đến đoàn phim.<br><br>Đồ hữu dụng có, lại còn có đồ ăn……Hiện tại bên ngoài mọi người đều cảm ơn Kiều thiếu gia và Tô đạo diễn.<br><br>”.<br><br>"]