["<br>Chỉ cần vị Lục phu nhân kia là người thông minh, thì nhất định sẽ giúp Đường Mật, kéo Đường Tâm Lạc xuống.<br><br>Đây là thủ đoạn của mấy phu nhân hào môn hay dùng.<br><br>Đường Nhược Lan cũng không phải nói bừa, từ nhỏ bà đã lăn lộn trong giới hào môn, vợ cả thu thập hết tất cả tình nhân của chồng, cũng là thủ đoạn quá bình thường.<br><br>\"Mẹ, con biết rồi!\"Đường Mật cố ý ưỡn ngực, làm nổi bật vòng 1 của mình:\"Đến dạ tiệc, nhất định con sẽ dùng tất cả vốn liếng để Lục gia phải lau mắt mà nhìn.<br><br>Mẹ yên tâm, con sẽ không làm mẹ thất vọng!\"Nghĩ đến khuôn mặt lạnh lùng tuấn mỹ của Lục Dục Thần, Đường Mật liền hận không thể chủ động nằm dưới thân anh.<br><br>Có thể cùng người đẹp như vậy làm!.<br><br>, Thật không biết cảm giác sẽ tuyệt vời thế nào!Đang suy nghĩ, đột nhiên một tiếng gõ cửa nhẹ nhàng truyền đến.<br><br>“ Đường phu nhân, bà chủ bảo tôi mang trang sức đến cho ngài.<br> <br><br>\"Nhân viên của cửa hàng rất lễ phép, gõ cửa xong, mới bưng khay trang sức đến.<br><br>Trên khay, chính là hai bộ trang sức vừa nãy.<br><br>\"Bà chủ của các người đâu? Không phải bà vừa mới nói, sẽ tự mình mang vào sao? Sao giờ lại đổi người rồi?\"Vì đột nhiên bà chủ đổi thành nhân viên phục vụ bọn họ, nên Đường Nhược Lan ghét bỏ nhíu mày.<br><br>Đây rõ ràng là khinh miệt bà!\"KHông phải như phu nhân nghĩ đâu, bà chủ của chúng tôi tạm thời có chút việc, cho nên! \"\"Có việc! Có việc gì? Chẵng lẽ còn có việc quan trọng hơn phục vụ khách Vip sao? Gọi bà chủ của các người đến đây, tôi là khách Vip của cửa hàng này, bây giờ bà ta làm vậy là có ý gì!Đường Nhược Lan kiêu căng đã quen, cho dù bây giờ trong túi không có một đồng, nhưng bà vẫn không hề xấu hổ, vẫn ngạo mạn như cũ.<br><br>\"Cái này! Đường phu nhân, hiện tại chủ của chúng tôi không rảnh lắm! \"\"Có cái gì mà không rảnh, mau kêu bà ta qua đây!\"\"Thật sự không rảnh!.<br><br>\"\"Rốt cuộc cô có đi hay không , nếu không đi, vậy tôi! \"\"Thật xin lỗi Đường phu nhân, đột nhiên trong tiệm có khách quý, bà chủ không còn cách nào, nên mới! \" Vị nhân viên trẻ tuổi không dấu được nữa, nói ra tình hình hiện tại.<br><br>Đột nhiên Đường Nhược Lan đứng lên:\"Được lắm, thì ra là xem thường Đường Nhược Lan tôi! Ngược lại tôi muốn xem xem, cái vị khách quý kia là ai!\"Đường Nhược Lan hung hăng đi ra ngoài, cửa hàng này bà đã tới nhiều lần, phòng khách Vip cũng chỉ có ba phòng.<br><br>Bà không chút do dự đi đến hai phòng Vip còn lại, kết quả, cả hai phòng đều trống không.<br><br><br>\"Đường phu nhân, thật xin lỗi, bà chủ của chúng tôi không có ý đó.<br><br>.<br><br>Thật sự là do làm theo lệnh của phía trên! \"Nhân viên trẻ tuổi làm bộ đáng thương đi theo sau lưng Đường Nhược Lan, muốn khuyên bà bớt giận.<br><br>Do bên ngoài Đường Nhược Lan luôn ngẫng mặt cao đầu thành thói quen, cho dù lúc này không còn Đường gia, bà vẫn không nuốt trôi cục tức này.<br><br>Tìm không thấy người, bà chỉ có thể giậm chân một cái, lôi kéo Đường Mật nói:\"Hừ, Mật Mật, chúng ta đi! Về sau đừng đến đây nữa!\"Kết quả, mới ra khỏi phòng Vip, liền thấy chủ tiệm đang dẫn hai người vào.<br><br>Một người dáng cao gầy, mặc đồ công sở, nhìn khôn khéo già dặn.<br><br>Mà người bên cạnh là một phụ nữ mặc một bộ váy xám trơn nhạt, chân mang giày bó, trang phục như vậy, càng làm nổi bật thân thể nhỏ nhắn xinh xảo của cô ta.<br><br>\"Đường Tâm Lạc! \" Đường Nhược Lan thấy mặt mũi đối phương, liền đề cao âm lượng.<br><br>\"A, tôi tưởng rằng là vị khách quý nào, thì ra chủ tiệm của các người, cũng chỉ hầu hạ một tiểu tam không biết xấu hổ?!\"Âm lượng rất to, đủ để nhân viên và khách bên ngoài đều nghe hết.<br><br>.<br><br>"]