["<br>Ngày hôm sau, Lục Dục Thần dẫn Cố Huyên Nhi đến bệnh viện làm kiểm tra trước khi phẫu thuật.<br><br>Nếu như trước phẫu thuật lớn, người bệnh thường đến ở yại bệnh viện trước mấy ngày.<br><br>Nhưng bởi vì Cố Huyên Nhi được Lục dục Thần coi trọng cho nên đã có đội nghũ bác sĩ đi theo phục vụ cô.<br><br>Tuy rằng cô ta là tiều the Cố gia, Cố gia cũng là danh môn gia tộc.<br><br>Nhưng ở Cố gia không phải chỉ có mình cô là tiểu thư, cho dù có cố phu nhân Thẩm Uyển thích cô, nhưng cha của cô ta , Cố Tín Hằng lại không thích cô ta.<br><br>Nếu không phải bởi vì cô ta được Lục dục Thần tìm đến, được Lục gia coi trọng.<br> <br><br>Thì Cố Huyên Nhi ở Cố gia, căn bản không cí khả năng có được địa vị như ngày hôm nay.<br><br>Bên ngoài phòng phẫu thuật, Cố phu nhân Thẩm Uyên, anh trai của Cố Huyên Nhi, Cố Tông Hàm, cùng em trai cố Tư Hàm đều ở đây.Sau khi Cố Huyên nhi đi vào, nước mắt của bà nội Cố chưa từng dừng lại.“Cũng không biết Huyên Nhi có thể không có việc gì hay khôbg….Huyên Nhi từ nhỏ đã gặp không ít chuyện, thật vất vả mới tìm thấy từ cô nhi viện trở về, nó còn chưa có đưohc một ngày để hưởng phúc.<br><br>Tông HÀm, con nhanh gọi điện thoại cho ba, hôm nay Huyên Nhi làm phẫu thuật lớn như vậy, sao ông ấy còn chưa đến.” Bởi vì quan tâm Cố Huyên Nhi, Cố phu nhân nhiều khi còn giận chó đánh mèo với chồng của mình Cố Tín Hằng.<br><br>BÀ biết Cố Tín Hằng trước nay không thích Huyên Nhi.<br><br>Rõ ràng, Huyên nhi cũng là con gái của bọn họ nhưng từ sau tìm Huyên Nhi về, ông ta chưa từng quan tâm đến con gái.<br><br>Lúc Huyên Nhi còn nhỏ ông ta rõ ràng rất quan tâm nó.<br><br>Cục cưng bảo bối được tìm lại, Thẩm Uyên chỉ biết yêu thương gấp bội, thật sự không rõ tại sao Cố Tín Hằng lại lạnh lùng với con gái.<br><br>Chẳng lẽ bởi vì cọ gái lớn lên ở cô nhi viện, lúc nhỏ không đươhc giáo dục tốt, lần đầu tiên xuất hiện ở Cố gia chút nữa làm ra chuyện xấu hổ nên mới xa cách con gái sao? “Mẹ, lúc sáng cha đã nói qua, hôm nay có buổi họp quan trọng không đến được.”Cố Tông Hàm ngẩng đầu từ máy tính lên.<br><br>Anh ta điện thoại cũng chưa gọi đã nói lại chuyện đã lặp đi lặp lại nhiều lần.Nếu không phải Thẩm Uyên uy hiếp, anh ta cũng không nghĩ sẽ đến đây.<br><br>Cố Huyên Nhi là em gái anh ta không sai, nhưng từ trước đến nay anh ta cũng không thích Cố Huyên Nhi.<br><br><br>“Họp, họp, ...lại họp, con đã như thế này, cha con cũng như vậy, sao các người lại lạnh lùng như vậy? EM gái con còn nằm bên trong không rõ sống chết, con còn có tâm trạng ở đây thị trường chứng khoán sao?”Cố phu nhân nhìn biểu đồ trên máy tính của con trai liền nổi giận.<br><br>Miệng Cố Tông Hàm giật giật, cuối cùng vẫn đem lời chống đối nuốt lại, tắt máy tính.<br><br>“Đưỡ rồi mẹ, mẹ đừng giận...chị cát nhân thiên tướng sẽ không có việc gì đâu.” Lúc này, con trai nhỏ Cố Tư Hàm mới đi đến.<br><br>Nó có đôi mắt đào hoa giống như Thẩm Uyển, nói chuyện ngọt ngào nên rất đưỡ Thẩm Uyển yêu thương.<br><br>Thẩm Uyển được con trai khuyên một lát thì nghe thấy tiếng bước chân.<br><br>Bà nhanh chóng ngẩng đâu lên thấy Lục Dục Thần từ phòng phẫu thuật đi ra.<br><br>“Dục Thần, thế nào, bác sĩ nói thế nào rồi?”Cố Huyên Nhi vừa được đẩy vào phòng phẫu thuật bác sĩ đột nhiên nói người bệnh không phối hợp gây mê, nói muốn gặp Lục Dục Thần.<br> <br><br>Vì để Cố Huyên Nhi yên tâm làm phâuz thuật, Lục dục Thần chỉ có thể thay đồ khử trùng vào phòng phẫu thuật.<br><br>Sau khi đi vào, Cố Huyên Nhi đầu tiên là khóc lóc sướt mướt, nói muốn sau khi tỉnh lại điều đầu tiên là muốn thấy anh ta.<br><br>Vốn Lục Dục Thần muốn đợi sau khi cô ta phẫu thuật xong thì về nước đến khi cô ta tính lại thì lại qua đây.<br><br>Nhưng bây giờ vì để trấn an Cố Huyên Nhi, chỉ có thể đồng ý.<br><br>Ai biết Cố Huyên Nhi lại đưa thêm điều kiện thứ hai..<br><br>"]