["<br>Lục Kình Hạo đi theo sau Đường Tâm Lạc.Gian phòng bài trí rất đơn giản, chỉ có một cái bàn, hai cái ghế dựa.Đường Tâm Lạc không định ngồi, đi vào liền đứng ở cạnh cửa..Lục Kình Hạo tùy tay đóng cửa lại.Lúc cửa đóng lại, rõ ràng cảm giác được thân thể Đường Tâm Lạc cứng đờ.Lục Kình Hạo ngồi vào ghế, cong môi, khóe miệng mang theo trào phúng: “Ngồi đi, không cần khẩn trương như vậy, tôi cũng không ngốc đến nổi làm gì cô ở cục cảnh sát.”Đường Tâm Lạc mím môi, ngồi vào đối diện anh ta, cực kỳ lãnh đạm hỏi: “Lục Kình Hạo, anh cuối cùng là muốn nói chuyện gì?”Cô không cho rằng giữa bọn họ còn gì để nói.“Lục Kình Hạo…” Anh ta lặp lại xưng hô của Đường Tâm Lạc đối với mình, “Chúng ta mới tách ra mấy tháng thôi, xưng hô như vậy thật đúng là mới lạ.”“Đường Tâm Lạc nhíu mày, “Anh rốt cuộc muốn nói cái gì?”Thái độ Lục Kình Hạo hôm nay rất kỳ lạ.Ánh mắt anh ta từ trước đến nay nhìn mình đều mang theo chán ghét, Đường Tâm Lạc vĩnh viễn đều sẽ không quên.Cái loại ánh mắt ngoan độc lại âm lãnh này, mang theo ghét bỏ và khinh thường sâu sắc.Cô vĩnh viễn sẽ không quên bóng ma nửa năm sống ở nhà họ Lục, mình một lòng nhiệt tình đều ở bị diệt đi trong hoàn cảnh đó.“Đường Tâm Lạc…..Nếu tôi nói, tôi muốn cùng cô bắt đầu một lần nữa, cô có đồng ý không?”“Bắt đầu một lần nữa?” Đường Tâm Lạc sợ tới mức đứng lên, “Lục Kình Hạo, anh có phải điên rồi không?”“A, có lẽ đúng vậy.<br><br>Tôi giống như thật sự điên rồi.”Lục Kình Hạo nhìn về phía Đường Tâm Lạc.“Đường Tâm Lạc, tôi không phải nói giỡn với cô.<br><br>Tôi biết, hiện tại sau lưng cô có Lục gia chống lưng.<br><br> <br>Nhưng cô phải biết rằng, Lục gia chung quy cũng là đùa giỡn với cô thôi.<br><br>Trở thành đồ chơi cho anh ta, không bằng một lần nữa trở thành vợ Lục Kình Hạo tôi.<br><br>Cô cũng hy vọng khi ra ngoài cũng được kêu một tiếng bà Lục đi?”Đáy mắt Lục Kình Hạo mang theo bố thí, tuy rằng che dấu rất tốt, nhưng vẫn bị Đường Tâm Lạc nhìn thấu.Cô cười lạnh: “Tiểu Tình có nói với tôi, trong bụng Vạn Vi Vi đã mang thai cốt nhục của anh.<br><br><br>Anh lúc trước bỏ tôi ở bên cô ta, hiện tại cô ta mang thai anh lại chạy đến đây muốn tái hợp với tôi.<br><br>Lục Kình Hạo, sao trước kia tôi không phát hiện, anh là người không biết xấu hổ như vậy?”Đường Tâm Lạc nói, làm đôi mắt sâu thẳm của Lục Kình Hạo xẹt qua một sự âm ngoan.Nhưng nghĩ đến kế hoạch của mình, anh ta kiềm chế nói: “Vi Vi sống cũng không dễ dàng, cô ấy sinh ra mệnh đã không tốt, từ nhỏ đến lớn cũng không cảm nhận được quá nhiều ấm áp.<br><br>Cô yên tâm, cô ấy rất hiểu chuyện, nếu cô đồng ý phục hôn với tôi, tôi bảo đảm…..Sẽ không để mẹ con cô ấy ảnh hưởng đến địa vị của cô.”“Hơn nữa…… Lại nói tiếp, tôi với Vi Vi đến với nhau cũng là do cô ban cho.” Ánh mắt Lục Kình Hạo nhìn Đường Tâm Lạc như đang nhìn con mồi.“Cô nếu khi đó cũng biết trang điểm như bây giờ, tôi cũng không vì ngại mặt mũi mà mang Vi Vi ra ngoài xã giao.<br><br>Tôi cùng Vi Vi ban đầu cũng không phát sinh chuyện vượt rào này, chỉ là trong một bữa tiệc, tôi uống say cho nên mới…..”Câu nói kế tiếp Lục Kình Hạo không có nói xong, nhưng Đường Tâm Lạc lại nghe hiểu được.A ——Cô hôm nay mới thật sự hiểu được cái gì là tra nam.Lục Kình Hạo sao lại có thể mặt không đỏ, tim không đập nói ra loại lý luận này!“Được rồi, tôi không có gì muốn nói với anh nữa.” .” Đường Tâm Lạc lạnh mặt hướng cửa đi, tay mới vừa cầm then cửa, lại bị Lục Kình Hạo kéo lại.“Tâm Lạc, cô không thể đi!” Lục Kình Hạo gắt gao bắt lấy tay Đường Tâm Lạc..<br><br>"]