["<br>Viên cảnh sát cầm chiếc vòng cổ lật qua, xác nhận sau lưng hoàn toàn chính xác có khắc hai chữ \"Đồng tâm\".Mọi người ở hiện trường lập tức xôn xao.-Lục gia không phải là rất có tiền sao? Tại sao có thể đi trộm vòng cổ của người khác?-Cô thì biết cái gì...!Cô ta chỉ là nhánh thứ thôi, cũng không phải là người bên nội Lục gia.<br><br> <br>Hơn nữa tôi nghe nói, cô Lục tiểu thư này thực ra là con ngoài giá thú...!Trước kia lớn lên ở cái xó quái quỷ nào ấy!-Hèn gì...Nhưng mà Đường tiểu thư thật là khiến tôi phải thay đổi cách nhìn, cô ấy không giống với lời đồn lắm.-Tôi cũng hiểu được, cái chuyện cô ấy làm việc có lỗi với Lục thiếu gia rồi bị đuổi khỏi nhà, hiện tại xem ra nha...!còn có nhiều ẩn khúc lắm đây!-Đúng vậy á, cái vòng cổ kia giá trị xa xỉ, còn là lễ vật đính hôn mẹ người ta để lại.<br><br>Chưa nói bọn họ có ly hôn hay không, cho dù ly hôn đi chăng nữa, vật như vậy, Lục tiểu thư rõ ràng lại không biết xấu hổ đeo trên cổ...!Thật sự là mất mặt quá!Mọi người nhịn không được lén lút buông lời khinh miệt Lục gia keo kiệt, cũng có một phần nhỏ người cho rằng, Đường Tâm Lạc làm việc này có chút quá đáng, thật không nể mặt người ta chút nào.Đường Tâm Lạc mặc kệ người khác nói gì, một mực chắc chắn, Lục Chỉ Nghi chính kẻ trộm chiếc vòng cổ của mình.Ngay tại sảnh lớn phát sinh vụ ồn ào như vậy, có người đã đi vào bên trong thông báo cho Kiều Mạc Hàn.Đợi đến lúc Kiều Mạc Hàn đến thì cảnh sát đã dẫn Lục Chỉ Nghi và Đường Tâm Lạc rời đi.Kiều Nhân Nhân thấy anh mình liền lập tức chạy đến.-Anh, mấy người họ hàng xa nhà anh Dục Thần thật là quá đáng! Thậm chí ngay cả di vật mẹ Đường Tâm Lạc để lại cũng trộm được, bộ mặt Lục gia bị bọn họ làm mất hết rồi! Anh, chuyện này anh nhất định phải giúp đỡ Đường Tâm Lạc, đừng để cho bọn họ cấu kết với nhau ém mọi chuyện xuống!-Tại sao anh phải hỗ giúp?Kiều Mạc Hàn cười nói chứa đựng ý châm chọc.Cô em gái này thật sự là buồn cười.Trước đó còn ghét Đường Tâm Lạc như chết đi sống lại, tại sao bây giờ lại đảo ngược 180 độ bắt anh mình giúp người ta.-Anh...không phải anh thích Đường Tâm Lạc sao? Đây là cơ hội của anh đấy, sao anh lại có thể không nắm bắt lấy?Kiều Nhân Nhân không thừa nhận là mình đang lo lắng Đường Tâm Lạc không thể chống lại quyền thế Lục gia quyền, mới cố ý nói như vậy.-Ai nói anh thích cô ấy?Kiều Mạc Hàn thản nhiên mở miệng.-Anh không thích cô ấy, vậy anh mời cô ấy khiêu vũ làm gì?-Khiêu vũ đâu có nghĩa là anh thích cô ấy?Kiều Mạc Hàn cong khóe môi, đáy mắt hiện lên ý trêu tức:-Em chẳng lẽ không cảm thấy được là, như vậy sẽ rất thú vị sao?Kiều Nhân Nhân không biết thú vị ở đâu, khó hiểu nhìn Kiều Mạc Hàn.Kiều Mạc Hàn xoa đầu cô em gái cười quỷ quái.-Em nói xem, nếu như Dục Thần thấy được ảnh cô ấy khiêu vũ với anh, sẽ có biểu hiện như thế nào? Cái cô Huyên Nhi kia muốn Dục Thần ở lại Mỹ cùng cô ta...!A, anh lại muốn khiến Dục Thần trở về!-Anh, sao anh có thể làm như vậy!Kiều Nhân Nhân tức giận trừng mắt nhìn Kiều Mạc Hàn.-Huyên Nhi chị ấy vất vả lắm mới tìm thấy người phù hợp với mình, tại sao anh lại cứ khăng khăng muốn như vậy...!Hơn nữa, em không cảm thấy anh Dục Thần sẽ vì Đường Tâm Lạc mà bỏ mặc chị Huyên Nhi đâu!-A...Kiều Mạc Hàn khẽ cười một tiếng:-Có thể hay không, đến lúc đó sẽ biết.<br><br><br>Nhân Nhân, em dám cược với anh không?Ở cục cảnh sát, chẳng những Lục Chỉ Nghi bị dẫn đi, mà đến cả Lục Kình Hạo, Cung Tuyết Mị cũng bị gọi đến.Lục Kình Hạo cho dù bình tính như thế nào, cũng không thể chịu nổi sự ngu dốt của hai mẹ con Lục Chỉ Nghi và Cung Tuyết Mị.<br><br> <br>Ai đời lại đi đem những thứ đã lấy được của Đường Tâm Lạc ra khoe như thế.Tuy rằng chỉ là một vài món trang sức, hàng hiệu xa xỉ, nhưng nếu gom lại một chỗ thì giá trị cũng không phải là nhỏ.Nếu như bị kết tội, Lục Kình Hạo cùng Cung Tuyết Mị cho dù có thể xóa bỏ tội danh, nhưng Lục Chỉ Nghi ít nhất cũng phải bị chịu án vài năm..<br><br>"]