["<br>Đường Tâm lạc chắc cũng không thể nào nghĩ tới.Không thể nói lý lẽ với người con trai này.Nhưng cô không có biện pháp gì, vì \" Sủng phi thăng chức ký\" này mà cô phải cắn răng đáp ứng những điều kiện của Việt Trạch.Ngày hôm sau, Đường Tâm Lạc đã đúng hẹn, nấu mì rồi đưa đến cho anh ta.Việt Trạch ngồi ở đó.Tay cầm đôi đũa, gắp một cây rau xanh, rồi đưa mắt nhìn cô.Đầu anh ta hơi ngẩng lên, chớp mắt, xem xét kĩ lưỡng cây rau.Cầm dưới cong, cổ họng chuyển động, nhìn như một người đàn ông lạnh lùng.\" Đây là cái thá gì...thật tệ.\"Đường Tâm Lạc:\"...\"Tệ ư?Có ai ăn rau như anh không chứ.Việt Trạch không nói chuyện, đem rau sát mũi ngửi, thấy không có mùi lạ mới cắn một miếng.Ừ...ngon như trong tưởng tượng.Hắn rất ít khi được ăn cơm ở nhà, đây là lần đầu tiên được ăn loại rau này.Đường Tâm Lạc đến mà không nói gì, nàng tới được một lúc, nhân tiện nấu mì đem theo.Trong tủ lạnh của Việt Trạch rất ít đồ, lần trước nấu giờ còn sót lại chút ít.\" Ngon\".<br><br>Việt Trạch ăn đến sợi mì cuối cùng và nói.Nhìn thấy sợi tóc bạc, anh ta nhếch miệng cười.Không biết có phải hay không hay chính tôi đang ảo giác, thấy hắn cười, hoảng hốt.<br> <br><br>Đường Tâm Lạc bỗng nhiên thấy ấm áp.Cô đã mở lòng với anh ta, cái phiền muộn của người con trai này rất khác những người khác.....Nhìn anh ta ăn xong, Đường Tâm Lạc đi về.\" Chờ một chút\" Thấy cô cầm túi, Việt Trạch bỗng gọi cô lại.\"Đi với ta tới phòng sách một lát\"Việt Trạch không quan tâm rồi đi một mạch tới phòng sách.Đường Tâm Lạc chớp mắt do dự, rồi cầm túi đi theo anh ta.\" Cầm đi, đây là điều kiện ta tham diễn các công ty phim truyền hình.\" Việt Trạch tựa vào bàn, đem đến cho cô một đóng tài liệu.\" Cô đồng ý thì ngày mai đem bản hợp đồng tới đây.\"Đường Tâm Lạc không nghĩ Việt Trạch lại tốt như vậy.Cô còn tưởng, ít nhất phải nấu mì cho anh ta mười ngày, anh ta mới kí hợp đồng.Kế hoạch của công ty được thực hiện sớm hơn, giải quyết được tình trạng hỗn loạn trong công ty, Đường Tâm Lạc có bớt lo lắng.Cuối cùng Việt Trạch vừa đưa hợp đồng vừa nhìn làm cho cô tức hộc máu.\"Diễn viên không thực lực, không hợp tác? Đoàn làm phim cấp cao không hợp tác? Đạo diễn không hợp tác? Việt Trạch...!đây là phim truyền hình, đầu tư có hạn, không phải phim điện ảnh, những điều kiện của anh thật quá đáng!!!\"Việt Trạch nhếch môi nhìn nàng một cái, tiếng nói giễu cợt.\" Đây là yêu cầu thấp nhất của tôi, chỉ cần cô bớt vài giờ, tiền công đóng phim tôi sẽ không tính toán.\"Đường Tâm Lạc không nghĩ Việt Trạch sẽ nói như vậy.Nhà Đường tài chính căng thẳng, cô cho rằng Việt Trạch xem giá trị con người thấp hẳn.Sau một lúc suy nghĩ, Việt Trạch đưa ra điều kiện thật sự.Tiền công không cao, một mình hợp tác với diễn viên, tổ chức đoàn thể có yêu cầu, trên thực tế thì không lương tâm.Một bộ phim có hoàn thành hay không, không phải từ một hai yếu tố quyết định, mà là thực lực của toàn đoàn làm phim quyết định.<br><br><br>Toàn bộ nhà Đường di tản, chạy toán loạn.Hơn nữa, Vạn Vi Vi đem theo một đám diễn viên gây rối, lại muốn diễn viên có thực lực, đoàn làm phim cấp cao, đạo diễn thông minh...Từ từ, đạo diễn thông minh!?Việt Trạch nhìn cô băn khoăn, lạnh lùng nói: \" Đạo diễn đó tôi nghe mà chưa được thấy, kêu hắn tới cho tôi.<br><br>Quan điểm của tôi khác, chỉ cần đối phó với diễn viên cùng đoàn làm phim là có thể cùng tôi ký hợp đồng.\"Đường Tâm Lạc suy nghĩ một chút, xem ra chỉ có thể anh ta mới giúp đỡ được.\"Được, cho tôi hai ngày, tôi sẽ làm anh hài lòng.\".<br><br>"]