["<br>&nbsp;<br>Mì Hỏa Vũ Lạc Hoa.<br><br>&nbsp;<br>Đây là một phần mì phở đặc biệt lóa mắt, phía trên mặt bát giống như có ánh sáng đang lưu chuyển, bên trong nước mì ùng ục sôi trào, bắt đầu nóng hôi hổi lên, từng đạo tia lửa màu đỏ đột ngột hiện ra, sau một khắc văng tung tóe, như là nhiều đóa hoa nở rộ, từng đóa hoa tách ra, đẹp không sao tả xiết.<br><br>&nbsp;<br>Tiếu Nhạc nhìn mì phở kia, trên mặt không khỏi lộ ra một vòng ý hăng hái, khóe môi cong lên, khẽ gật đầu, ngạc nhiên nói:<br>&nbsp;<br>- Mì này ngược lại có chút thần kỳ!<br>&nbsp;<br>Sau khi cô gái tóc đuôi ngựa kia mang mì phở đặt ở trước mặt Bộ Phương, cũng nhìn sang Tiếu Nhạc ở bên cạnh, cười nói:<br>&nbsp;<br>- Ngươi là thiên tài kiếm đạo Tiếu Nhạc của Thiên Xu Thánh Địa đúng không?<br>&nbsp;<br>Tiếu Nhạc thật không ngờ cô gái này thế mà lại nhận ra hắn, nhưng mà hắn cũng không có quá mức ngạc nhiên, khẽ gật đầu.<br><br>&nbsp;<br>Sau khi Tiếu Nhạc hắn rời khỏi đế quốc Thanh Phong, hành tẩu ở trên đại lục, không lâu sau lại gặp được sư phụ hiện tại của bản thân, cũng chính là một vị trưởng lão của Thiên Xu Thánh Địa, thu nhận hắn vào môn hạ, dạy hắn kiếm đạo.<br><br>&nbsp;<br>Mà hắn ở trên kiếm đạo cũng thể hiện ra thiên phú không gì sánh kịp.<br><br>&nbsp;<br>Ở bên trong thế hệ trẻ tuổi ngược lại rất có vài phần uy vọng.<br><br>&nbsp;<br>Mặc dù bởi vì nguyên nhân tu vi, sức chiến đấu không bì kịp hàng ngũ Thánh Tử Thánh Nữ của thánh địa, nhưng danh tiếng của hắn vẫn như cũ nhận được không ít kiêng kỵ.<br><br>&nbsp;<br>Bộ Phương không hề để ý tới cuộc nói chuyện của bọn họ.<br> <br><br>&nbsp;<br>Hắn cầm đũa lên, nhẹ nhàng điểm nhẹ đầu đũa lên trên bàn, cầm một cái muỗng không biết được chế tạo từ khoáng vật gì, múc một muỗng nước mì nóng hôi hổi.<br><br>&nbsp;<br>Nước mì kia hiện ra màu đỏ như lửa, trong đó không ngừng có ánh sáng nổ tách ra, giống như là cánh hoa lụi tàn, có chút hấp dẫn ánh mắt của người khác.<br><br>&nbsp;<br>Rột!<br>&nbsp;<br>Bộ Phương hút nước mì vào trong miệng.<br><br>&nbsp;<br>Một chút cảm giác nóng ấm lập tức bùng nổ, vỡ ra trong miệng của hắn.<br><br>&nbsp;<br>Chân mày không khỏi nhăn lại, trên gương mặt hình chữ điền của Bộ Phương có vài phần ngưng trọng.<br><br>&nbsp;<br>Vị nước mì này rất không tệ, Bộ Phương tán thưởng trong lòng, nhưng chung quy vẫn cảm thấy có vài phần kỳ lạ!<br>&nbsp;<br>Hắn cầm đũa lên, không định tiếp tục uống canh mà bắt đầu ăn mì, nếu là mì phở, quan trọng nhất vẫn là mì.<br><br>&nbsp;<br>Sột soạt!<br>&nbsp;<br>Đũa vươn vào trong bát, gắp lên một đũa mì, sợi mì màu da cam kia dưới ánh sáng rọi xuống phản xạ ra hào quang vô cùng chói mắt.<br><br>&nbsp;<br>Sợi mì nóng hôi hổi, nước canh ở trên đó vẩy ra, giống như ngọn lửa văng ra khắp nơi, như là một cơn mưa lửa.<br><br>&nbsp;<br>Mì Hỏa Vũ Lạc Hoa, không hổ là Hỏa Vũ Lạc Hoa, thật sự đúng là danh xứng với thực.<br><br>&nbsp;<br>Chẳng qua Bộ Phương đối với mấy thứ hào nhoáng bên ngoài này cũng không hề để ý, hắn nhìn vắt mì này, lông mày nhướng lên.<br><br>&nbsp;<br>Soạt!<br>&nbsp;<br>Mì vào miệng, cái thứ co dãn mười phần kia lập tức bắn ra bên trong khoang miệng của hắn, làm cho Bộ Phương cảm giác khoang miệng bản thân giống như đang trãi qua một đợt mát xa.<br><br>&nbsp;<br>Mì này nhào nặn vừa đúng, hơn nữa bên trong vắt mì còn dung hợp các loại hương vị kỳ lạ, có dược tính của linh dược, có hương hoa của linh hoa, còn có rất nhiều mùi vị của rất nhiều nguyên liệu nấu ăn quý…<br>&nbsp;<br>Hết thảy những loại thủ pháp này đều tập trung trong một tô mì, hiển nhiên sẽ không thực sự dễ dàng.<br><br>&nbsp;<br>Một ngụm mì kết thúc, trong lòng Bộ Phương vẫn có chút kinh ngạc tán thán.<br><br>&nbsp;<br>Tuy nhiên tiêu điểm chú ý của cô gái tóc đuôi ngựa kia lại đặt ở Tiếu Nhạc, dù sao đối với nhân vật mới vào này, không ít người trong Thao Thiết Cốc đều chú ý tới.<br><br>&nbsp;<br>Nhưng mà cô gái này đồng dạng cũng chú ý Bộ Phương.<br><br><br>&nbsp;<br>Nàng tin tưởng không ai có thể chống lại cái loại mỹ vị trong mì phở của Âu Dương đại trù này.<br><br>&nbsp;<br>Nàng tin tưởng thanh niên này tuyệt đối sẽ bị mỹ vị mà Âu Dương Đại trù nấu bắt làm tù binh!<br>&nbsp;<br>Nhưng mà nàng rất nhanh đã sai lầm rồi.<br><br>&nbsp;<br>Bởi vì nàng phát hiện, Bộ Phương cũng không có như những người khác ăn mì phở như gió cuốn vậy, ngược lại còn buông đũa xuống, dùng khăn vải lau nhẹ khóe miệng.<br><br>&nbsp;<br>Sao lại thế này?<br>&nbsp;<br>Sao thanh niên này lại không ăn? Chẳng lẽ mì phở này không hợp khẩu vị của hắn sao?<br>&nbsp;<br>Cô gái tóc đuôi ngựa tò mò hỏi:<br>&nbsp;<br>- Sao ngươi lại không ăn?<br>&nbsp;<br>Cô gái tóc đuôi ngựa có lòng tốt nhắc nhở:<br>&nbsp;<br>- Âu Dương đại trù không thích lãng phí đồ ăn, nếu như bị Âu Dương đại trù biết được, sau này ngươi chắc chắn sẽ không có cơ hội tới Mì Vương Quán nữa đâu.<br><br>&nbsp;<br>Nhưng mà Bộ Phương chỉ liếc xéo nàng một cái, phản ứng vẫn cực kỳ lạnh nhạt như cũ.<br><br>Bộ Phương thản nhiên nói:<br>&nbsp;<br>- Mì ăn rất ngon, canh uống cũng rất ngon, nhưng cách làm mì lại không phải cách làm gì tốt.<br><br>&nbsp;<br>Trong lời nói của hắn rất thản nhiên, giống như đang kể lại một chuyện rất bình thường.<br><br>&nbsp;<br>Nhưng mà lúc lời nói của Bộ Phương vừa ra, sắc mặt của cô gái tóc đuôi ngựa kia đột nhiên trở nên khó coi.<br><br>&nbsp;<br>Bởi vì đây là lần đầu tiên nàng phát hiện, lại còn có người dám đến đâm chọt trong Mì Vương Quán.<br><br> <br>&nbsp;<br>Đúng vậy, chính là đâm chọt.<br><br>&nbsp;<br>Nhìn hành vi của Bộ Phương cũng biết là đâm chọt, mì chỉ ăn một ngụm, canh cũng chỉ uống một ngụm, đơn giản một chút như vậy đã bắt đầu đánh giá, này không phải đâm chọt thì là cái gì?<br>&nbsp;<br>Sắc mặt cô gái tóc đuôi ngựa trầm xuống, ngược lại cũng có vài phần khí thế:<br>&nbsp;<br>- Khách quan nói lời này cũng không được tốt cho lắm, mì Hỏa Vũ Lạc Hoa mà ngươi chọn chính là do Âu Dương đại trù tự mình làm, thủ pháp nhào nặn mì cũng là thủ pháp của Âu Dương đại trù, sao ngươi lại dám nói cách làm mì không phải cách làm tốt? Còn nữa… khách quan có tư cách gì mà dám mở miệng nói như vậy?<br>&nbsp;<br>Bộ Phương liếc mắt nghi ngờ nhìn cô gái này một chút:<br>&nbsp;<br>- Chẳng lẽ tất cả những người tới quán này ăn mì đều phải nói mì này rất hoàn mỹ sao? Trên thế giới này nơi nào có đồ ăn đẳng cấp hoàn mỹ…<br>&nbsp;<br>Sắc mặt Tiếu Nhạc hơi trầm xuống, hắn nhìn cô gái tóc đuôi ngựa nói:<br>&nbsp;<br>- Vị Bộ lão bản này cũng là người hiểu biết bếp núc, tại hạ cảm thấy, nếu như ngay cả hắn cũng không có tư cách phán xét, vậy thì ai mới có tư cách phán xét được đây?<br>&nbsp;<br>Cô gái tóc đuôi ngựa thật sự không ngờ Tiếu Nhạc lại sẽ đứng ra nói giúp cho Bộ Phương, xem ra quan hệ giữa Tiếu Nhạc và thanh niên này có vẻ rất tốt.<br><br>&nbsp;<br>Nhưng mà tên nhóc này tưởng rằng có Tiêu Nhạc làm chỗ dựa thì Mì Vương Quán sẽ không đối phó được hắn sao?<br>&nbsp;<br>Mặc dù Tiếu Nhạc không tệ… nhưng lúc này ở trong hành trình tại Thao Thiết Cốc, tự bản thân hắn còn khó bảo toàn nữa là.<br><br>&nbsp;<br>Vốn bản thân nàng còn muốn nhắc nhở Tiếu Nhạc một phen, bán cho hắn một cái nhân tình, bây giờ xem ra… cứ mặc hắn tự sinh tự diệt đi thôi!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]