["<br>Bánh ga-tô?<br>Tiếng kinh hô của người này khiến không ít người chợt hiểu.<br>Đúng vậy! Rất có thể là nướng bánh ga-tô, nhưng...!Muốn dùng mùi vị bánh ga-tô để đánh bại món lòng bò xào lăn ngon tuyệt của đầu bếp Phì Kim, đầu óc tiểu tử này có phải có vấn đề rồi không?<br>Đốt lửa, làm nóng chảo.<br>Bộ ngực Bộ Phương khẽ phập phồng, sau một khắc hé miệng, một ngọn lửa màu vàng từ trong miệng hắn bay ra, rơi vào phía dưới nồi Huyền Vũ.<br>Đây là Thiên Địa Huyền Hỏa, Vạn Thú Viêm.<br>Huyền hỏa vừa ra, vạn hỏa phủ phục.<br>Ngọn lửa mạnh mẽ trong nồi của Phì Kim đột nhiên nhỏ lại, thoáng cái bị áp chế dập tắt.<br>Phì Kim cũng sửng sốt, ngẩng đầu, phát hiện phía dưới cái nồi đen của Bộ Phương có ngọn lửa cực nóng.<br>Tiểu tử này còn có thứ tốt như vậy?<br>Đây chính là Thiên Địa Huyền Hỏa!<br>Nhưng, vẻ sợ hãi trên mặt Phì Kim rất nhanh biến mất, Bộ Phương có Thiên Địa Huyền Hỏa quả thật nằm ngoài dự liệu của Phì Kim.<br>Nhưng nghĩ đến uy năng đáng sợ của Thiên Địa Huyền Hỏa, tiểu tử này lại định dùng Thiên Địa Huyền Hỏa để nấu nướng, đây không phải muốn tìm chết đấy chứ?<br> <br>Đặc biệt còn là nấu bánh ga-tô đòi hỏi phải hết sức chú ý với ba động linh khí.<br>Nếu không cẩn thận, không kiểm soát nhiệt tốt, bánh ga-tô sẽ trở nên vô cùng khó ăn.<br>Phì Kim nhếch miệng, tiếp tục xào nấu, mong đợi thấy Bộ Phương tự làm trò ngu ngốc.<br>Song Bộ Phương thật sự không để ý tới hắn.<br>Trên tay bao trùm một tầng lưỡi đao chân khí cực mỏng, hắn chậm rãi sờ vào.<br>Lưỡi đao chân khí hớt những lớp bọt trứng trên bát sứ ra ngoài.<br>Sau khi thêm một số đồ gia vị, Bộ Phương chờ đợi chất lỏng trứng ổn định lại.<br>Lấy ra nước Thiên Sơn Linh Tuyền từ trong túi không gian Hệ Thống, nước linh tuyền mát lạnh khuynh đảo trong bát sứ, phết chất lỏng trứng lên.<br>Khiến cho màu sắc của trứng cũng trở nên nhạt hơn một chút.<br>Lại dùng lưỡi đao chân khí hớt bợt trong bát một lần nữa.<br>Bộ Phương khẽ thở ra một hơi, tinh thần lực dâng trào, cảm nhận được ba động linh khí sôi trào, khóe miệng khẽ giật giật.<br>Trên lòng bàn tay Bộ Phương bao trùm một tầng chân khí, dùng lòng bàn tay che miệng bát, để chân khí hóa thành màng mỏng che lên miệng bát.<br>Ý niệm khẽ động, giống như hóa thành mấy cây cương châm vô hình đâm ra, xuyên qua những lỗ hổng trên tấm màng.<br>Linh khí nhàn nhạt từ trong lỗ chui ra.<br>Sau khi chuẩn bị xong tất cả, liền đặt bát sứ vào trong nồi Huyền Vũ.<br>Ý niệm khẽ động, nồi Huyền Vũ tự nhiên thu về.<br>Ùng ục…<br>Bộ Phương chắp tay ra sau lưng, ý niệm khẽ động, cảm ứng được ba động và linh khí lưu chuyển trong đó.<br>Vẻ lãnh đạm của Bộ Phương, khiến tất cả mọi người có chút kinh ngạc.<br>Bởi vì bọn họ phát hiện, Bộ Phương thật sự nấu bánh ga-tô...!Tiểu tử này thật sự dám nấu bánh ga-tô.<br>Làm sao hắn dám dùng bánh ga-tô để trù đấu với món lòng bò xào lăn của đầu bếp Phì Kim chứ?<br>Quả thực là tìm chết!<br>Ào ào ào!<br>Phì Kim phá lên cười, xắc nồi, khiến cho lòng bò trong nồi lộn xộn.<br><br>Mùi thơm mãnh liệt bốc ra, mùi thơm khiến không ít người chung quanh phải tấm tắc than thở.<br>- Thơm quá! Mùi vị này...!mới là món lòng bò chính tông của đầu bếp Phì Kim!<br>- Hương vị này ngon hơn rất nhiều so với người học trò của hắn!<br>- Lâu rồi chưa nếm món lòng bò xào lăn của đầu bếp Phì Kim, thật sự có chút thèm ăn rồi, không biết đợi lát nữa có cơ hội nếm thử hay không.<br>...<br>Không ít người xôn xao bàn tán, có người thậm chí còn lau miệng, hít hít mùi thơm lan tỏa.<br>Khi xóc nồi, dầu bóng loáng, phần lòng bò thơm nức rơi xuống đĩa, một cái đĩa sứ màu trắng bày trên bếp lò.<br>Một tiếng “Bang” vang lên!<br>Phì Kim móc ngược chiếc thìa vào bát sứ, kéo sang hai bên.<br>Nhất thời mùi thơm mãnh liệt bốc lên, lòng bò phảng phất như nhảy lên, trông khá bắt mắt.<br>Chung quanh đều phát ra tiếng sợ hãi, than thở không dứt!<br>Ném cái thìa, thanh âm leng keng vang lên, rơi vào trong nồi.<br>Phì Kim lau nước đọng trong tay, cười hắc hắc.<br>Sau khi lỗ mũi tiến tới trước món lòng bò hít một hơi thật sâu, nhất thời cảm nhận thấy mùi thơm nồng đậm khiến cho hắn vui thích.<br>Thịt béo trên mặt cũng rung động.<br>- Hắc hắc, hoàn mỹ! Tiểu tử này...!nhất định sẽ thua! Cho dù dùng Thiên Địa Huyền Hỏa, bổn đầu bếp cũng sẽ khiến ngươi hoài nghi nhân sinh!<br>Chắp tay ra sau lưng, ngẩng đầu, Phì Kim rũ bỏ chiếc áo đầu bếp tam đẳng, khuôn mặt kiêu ngạo.<br> <br>Hắn nhìn về phía Bộ Phương, đầy vẻ khinh thường.<br>Nhưng sắc mặt Bộ Phương vẫn như cũ lạnh nhạt, chỉ lãnh đạm nhìn Phì Kim một cái, nhếch miệng, sắc mặt không chút thay đổi.<br>Hắn giơ bàn tay, đặt lên nồi Huyền Vũ, tinh thần lực như sóng triều mãnh liệt xông ra.<br>Ba động tinh thần lực vô hình khiến nụ cười trên mặt Phì Kim thoáng ngưng trệ, trên mặt hiện lên chút kinh ngạc.<br>Nhưng rất nhanh, hắn không quan tâm nữa, vậy thì thế nào?<br>Lẽ nào tiểu tử này có thể nấu ra món bánh nghịch thiên hay sao? !<br>- Ba, hai, một...!Hô, tốt lắm.<br>Trong lòng Bộ Phương thầm đếm, bỗng nhiên hắn nhẹ nhàng thở ra một hơi, khóe miệng nhất thời nhếch lên.<br>Ngón tay khẽ uốn, nhất thời búng vào trong nồi Huyền Vũ.<br>Nắp nồi Huyền Vũ đang đóng chặt, nhất thời như hoa quỳnh nở rộ.<br>&nbsp;<br>&nbsp;<br><br>"]