["<br>Cô gái tóc đuôi ngựa liếc mắt lườm Tiêu Nhạc một chút, vẻ sốt ruột trong mắt tán đi không ít.<br><br>&nbsp;<br>Bộ Phương thản nhiên nói:<br>&nbsp;<br>- Nếu như ta đoán không lầm mà nói, cách làm ra mì này hẳn là nấu xong nước canh, trước tiên đổ nước canh vào trong bột mì, khiến cho mì ngon miệng rồi lại tiếp tục nhào nặn.<br><br>Cách làm này mặc dù tốt nhưng lại có chút đầu đuôi lẫn lộn.<br><br>&nbsp;<br>Cô gái tóc đuôi ngựa nhíu mày, vẻ mặt càng thêm lạnh lùng.<br><br>&nbsp;<br>Đột nhiên, sắc mặt nàng biến đổi, cung kính đứng sang một bên, nhìn về phía phòng bếp bên kia.<br><br>&nbsp;<br>Chỗ đó có một người đàn ông mặc áo khoác đầu bếp đang bưng một tô mì đi ra.<br><br>&nbsp;<br>Người đàn ông này có chút tuấn tú, áo khoác đầu bếp trên người cực kỳ tinh xảo, óng ánh trong suốt giống như phát ra ánh sáng rực rỡ.<br><br>&nbsp;<br>Người đàn ông đi ra, trong miệng còn có tiếng cười to quanh quẩn:<br>&nbsp;<br>- Lời của vị tiểu hữu này không sai, bản trù vẫn luôn cảm thấy loại cách làm mì này có chút tỳ vết, bản trù vẫn luôn một mực cải tiến và nghiên cứu sáng tạo ra cách làm bột mì lên men để ăn, ngược lại đây chính là lần đầu tiên có người ở trong Mì Vương Quán của bản trù nhắc tới.<br><br>&nbsp;<br>Người đàn ông này kéo một cái ghế qua, ngồi ở trên ghế, cười nhìn Bộ Phương.<br><br>&nbsp;<br>Cô gái tóc đuôi ngựa nhìn tới người đàn ông này, cung kính lùi về sau mấy bước.<br><br> <br>&nbsp;<br>Không thể nghi ngờ, người này chính là đầu bếp hàng đầu của Mì Vương Quán này, Âu Dương Trầm Phong.<br><br>&nbsp;<br>Đây chính là đầu bếp hàng đầu trong Thao Thiết Cốc sao?<br>&nbsp;<br>Bộ Phương nhìn Âu Dương Trầm Phong, xác thực cảm nhận được một cỗ ý vị khác biệt trên người Âu Dương Trầm Phong.<br><br>&nbsp;<br>Cái ý vị này làm cho trong lòng Bộ Phương lập tức rúng động.<br><br>&nbsp;<br>Âu Dương Trầm Phong cũng giống như vậy nhìn Bộ Phương, trên mặt hiện lên một vòng ngưng trọng, không biết vì sao, hắn ta chỉ cần liếc mắt nhìn Bộ Phương một chút, trên người bắt đầu cảm ứng được một cỗ áp lực từ sau lưng.<br><br>&nbsp;<br>Có thể làm cho hắn ta cảm thấy áp lực, e là chỉ có mấy tên đầu bếp yêu nghiệt trong Thao Thiết Cốc kia.<br><br>&nbsp;<br>Rốt cuộc thanh niên trước mắt này có lai lịch gì, chỉ nếm thử một miếng đã nói ra chỗ thiếu hụt bên trong mì của hắn ta.<br><br>&nbsp;<br>Nói thật, chỗ thiếu hụt kia cũng không tính là lớn, nhưng mà bản thân hắn ta vẫn luôn canh cánh trong lòng, luôn muốn thay đổi chỗ thiếu hụt này.<br><br>&nbsp;<br>Âu Dương Trầm Phong nhìn Bộ Phương nói:<br>&nbsp;<br>- Không biết tiểu hữu có đề nghị gì hay không?<br>&nbsp;<br>Cô gái tóc đuôi ngựa ở đằng xa trợn to mắt.<br><br>&nbsp;<br>Cái gì? Âu Dương đại trù đây là đang thỉnh giáo thanh niên kia sao? Thanh niên kia có tài đức gì mà dám thừa nhận thỉnh giáo của Âu Dương đại trù.<br><br>&nbsp;<br>Âu Dương đại trù chính là đầu bếp hàng đầu cơ đấy!<br>&nbsp;<br>Đầu bếp hàng đầu Thao Thiết Cốc!<br>&nbsp;<br>Chính là nhân vật trước mười trên Bảng Thiết Bia Trù!<br>&nbsp;<br>Ngược lại, Tiếu Nhạc không hề cảm thấy ngạc nhiên về điều này, mặc dù hắn đã thật lâu không có nếm qua cấp bậc đồ ăn của Bộ Phương nấu, nhưng hắn tin vào trực giác của bản thân, tay nghề nấu nướng của Bộ lão bản tuyệt đối sẽ không kém.<br><br>&nbsp;<br>Không ít người xung quanh đều chú ý tới chỗ này, quán mì này có chút sôi động, thế nhưng Âu Dương Trầm Phong vừa ra tới, tiêu điểm của mọi người lập tức tập trung tới trên người hắn ta.<br><br>&nbsp;<br>Những người khác nghe được lời này của Âu Dương Phong, vẻ mặt của bọn họ cũng không khác cô gái tóc đuôi ngựa kia là bao.<br><br>&nbsp;<br>Có điều rất nhiều người đều cảm thấy đây có thể chỉ là một câu nói khiêm tốn của Âu Dương đại trù, dù sao Âu Dương đại trù có thân phận gì, sao có thể hạ mình đi thỉnh giáo một người thanh niên được.<br><br>&nbsp;<br>Bộ Phương liếc mắt nhìn Âu Dương đại trù một chút, ngay sau đó, hắn thế mà lại thực sự đứng lên.<br><br>&nbsp;<br>Tất cả mọi người đều ngạc nhiên, tiếp theo lập tức lộ ra dáng vẻ tươi cười đầy thâm ý.<br><br>&nbsp;<br><br>- Tiểu tử này sợ là không thể kéo dài được nữa.<br><br>&nbsp;<br>- Giả bộ, tiếp tục giả bộ đi! Thật sự tưởng bản thân hắn là đại trù gì đó sao?<br>&nbsp;<br>- Nhìn áo khoác đầu bếp của hắn kìa… cơ bản không phải là đại trù của Thiết Thao Cốc, rốt cuộc hắn cho rằng bản thân hắn là thứ gì vậy?<br>&nbsp;<br>Rất nhiều người đều oán thầm trong lòng, thanh niên này không biết từ nơi nào chạy tới, lại dám tìm đầu bếp Âu Dương soi mói, quả thực là giả vờ đến mức tận cùng.<br><br>&nbsp;<br>Nhưng mà ngay sau đó, bọn họ đều sai lầm rồi.<br><br>&nbsp;<br>Bọn họ phát hiện bản thân đã xem nhẹ thanh niên kia rồi, cái gì mà giả vờ đến mức tận cùng, hắn chính là giả vờ không có giới hạn.<br><br>&nbsp;<br>Bộ Phương nhìn Âu Dương Trầm Phong ngồi trên ghế, thản nhiên hỏi:<br>&nbsp;<br>- Đi, phòng bếp có thể dùng được đúng không?<br>&nbsp;<br>Hiển nhiên Âu Dương Trầm Phong vẫn chưa phục hồi lại tinh thần, một lúc lâu sau hắn ta mới nhướng mày, sững sờ nói:<br>&nbsp;<br>- Có thể.<br><br>&nbsp;<br>Tròng mắt cô gái tóc đuôi ngựa lại một lần nữa trừng lớn, thanh niên kia có ý gì? Chẳng lẽ hắn còn muốn tự mình làm mì?<br>&nbsp;<br>Hít hà!<br>&nbsp;<br>Tất cả mọi người đều hít vào một ngụm khí lạnh.<br><br>&nbsp;<br>Tên này đúng thật là dám nói…<br>&nbsp;<br>Không ít người đều có chút dao động, chẳng lẽ thanh niên này thật sự có trù nghệ sao? Thật sự là một vị đầu bếp còn lợi hại hơn cả đầu bếp Âu Dương Trầm Phong nữa à?<br>&nbsp;<br>Không thể nào… đầu bếp ở ngoài cốc sao có thể bì được với đầu bếp trong Thao Thiết Cốc chứ?<br>&nbsp;<br>Ngược lại Tiếu Nhạc có chút hào hứng, chẳng lẽ Bộ lão bản muốn tự mình xuống bếp sao?<br>&nbsp;<br>Muốn thể hiện kỹ thuật chân chính đúng không?<br> <br>&nbsp;<br>Có chút ý tứ nha…<br>&nbsp;<br>Âu Dương Trầm Phong phục hồi lại tinh thần, cũng đứng dậy, khóe miệng có chút cong lên:<br>&nbsp;<br>- Đến, tiểu hữu, mời bên này.<br><br>&nbsp;<br>Bộ Phương vỗ nhẹ đầu của tiểu nha đầu Tiểu Nha, thản nhiên nói:<br>&nbsp;<br>- Ngươi chờ ở chỗ này, ta sẽ lập tức trở lại, Tiếu Nhạc, giúp ta chiếu cố tốt cho nha đầu này.<br><br>&nbsp;<br>Tiếu Nhạc sửng sốt, gật nhẹ đầu.<br><br>&nbsp;<br>Ngay sau đó, Bộ Phương quay người, cùng Âu Dương Trầm Phong biến mất trong tầm mắt của mọi người, tiến vào phòng bếp.<br><br>&nbsp;<br>Mà ở bên ngoài Mì Vương Quán, một đại đội nhân mã trùng trùng điệp điệp đang tiến đến, một chiếc chiến xa nổ đùng đoàng, một vị thân hình cường tráng sừng sững ở trên chiến xa.<br><br>&nbsp;<br>Người này mặc trường bào màu vàng, đầu đội kim quang, khí chất siêu nhiên, chắp tay thản nhiên từ trên chiến xa đi xuống, chậm rãi đi tới Mì Vương Quán.<br><br>&nbsp;<br>Mà nhân mã của hắn ta thì lại chia làm hai bên, chặn lại xung quanh, khiến cho tất cả mọi người không thể tới gần Mì Vương Quán.<br><br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]