["<br>Ùng ùng! !<br>Trong hồ Lạc Nhật, bọt nước bắt đầu khởi động, phảng phất có quái vật khổng lồ nào từ trong hồ Lạc Nhật lao ra.<br><br>Bóng đen che khuất bầu trời, khiến mọi người kinh hãi.<br><br>Con quái vật đáng sợ vốn cuộn tròn trong hồ nước thò đầu ra, ánh mắt khóa chặt về phía tiểu nha đầu đang bị hắc khí bao vây, há mồm phát ra một tiếng gào thét!<br>Rống! ! !<br>Hồ nước ầm ầm nố tung.<br><br>Vô số cường giả Thao Thiết Cốc khi nhìn thấy con quái vật đáng sợ này, tròng mắt đều co rụt, hít vào một hơi.<br><br>Rốt cuộc là xảy ra chuyện gì, thậm chí ngay cả con quái vật này cũng bị dẫn ra ngoài.<br><br>Chung quanh con quái vật khổng lồ, tất cả các con cá đang nhảy ra khỏi mặt nước, khiến nước bắn tung tóe.<br><br>Mặt nước sáng bóng, trên người những con cá này cũng như phát sáng.<br><br>- A? Linh Ban Thôn Thiên Ngư?<br>Khi Bộ Phương nhìn thấy những con cá đang bơi này nhảy ra ngoài, nhất thời kinh ngạc.<br><br>Đây chính là mục tiêu lần này hắn tới Thao Thiết Cốc, Linh Ban Thôn Thiên Ngư!<br>Con quái vật khổng lồ há cái miệng tựa hồ muốn cắn nuốt thiên địa, phát ra tiếng rống, mặt hồ chung quanh tựa hồ cũng nổ tung, bọt nước phóng lên cao, giống như hóa thành mưa to bàng bạc, đổ xuống.<br> <br><br>Trong cái miệng to hiện ra hàm răng bén nhọn.<br><br>Tiểu nha đầu bị vây trong hắc khí, ánh mắt màu đỏ tươi từ trên người Bộ Phương dời ra chỗ khác, rơi xuống chỗ quái vật.<br><br>Rống!<br>Hai cánh tay màu đen chợt đập trên mặt đất, mặt đất cũng run lên, tiểu nha đầu nhìn quái vật đang há miệng, phát ra tiếng rít.<br><br>Tiếng rít bén nhọn vô cùng, khiến chân mày Bộ Phương cũng nhíu lại, có chút chói tai.<br><br>Theo tiếng rít của tiểu nha đầu, tiếng hét của quái vật từ từ yếu bớt, cuối cùng khép miệng, rầm một tiếng, lại một lần nữa chui vào trong hồ, biến mất.<br><br>Còn tiểu nha đầu sau tiếng rít, hắc khí trên người cũng từ từ tản đi, cánh tay màu đen một lần nữa hóa thành màu sắc bình thường.<br><br>Cuối cùng, hắc khí hoàn toàn biến mất, tiểu nha đầu Tiểu Nha cũng thay đổi trở lại.<br><br>Chỉ có điều sau khi trở về là Tiểu Nha trực tiếp té ngã trên mặt đất.<br><br>Khi Bộ Phương nghe thấy tiếng rít của tiểu nha đầu, trong lòng cảm thấy có mấy phần bị đè nén, nhưng sau khi tiểu nha đầu biến trở về, cảm giác đè nén này từ từ biến mất.<br><br>Hắn khẽ thở ra một hơi.<br><br>Đi tới bên cạnh tiểu nha đầu té trên mặt đất, ôm lấy Tiểu Nha.<br><br>Tựa hồ vì cử động này đánh thức Tiểu Nha, tiểu nha đầu mở mắt, nghi hoặc nhìn xung quanh.<br><br>Trong mắt nàng tràn đầy vẻ mờ mịt, hiển nhiên không biết lúc trước nàng đã làm gì.<br><br>Trên vòm trời, liên tiếp có tiếng xé gió vang lên.<br><br>Có tiếng kêu của linh thú mã.<br><br>Có tiếng bánh xe điếc tai nhức óc.<br><br>Có tiếng xé toạc bầu trời, tiếng tơ hồng đung đưa! <br>Vô số cường giả chạy tới đây.<br><br>Nhưng tất cả đã sớm biến thành bình tĩnh, hồ Lạc Nhật vốn bốn bề sóng dậy cũng chỉ còn rung động, bóng đen khổng lồ chìm vào đáy hồ.<br><br>Vừa rồi rốt cuộc xảy ra chuyện gì? Trên mặt mọi người đều toát ra nghi ngờ.<br><br><br>Bọn họ quét nhìn bốn phía, cũng không phát hiện vật gì khả nghi, chỉ có thi thể ngổn ngang trên mặt đất.<br><br>Chẳng lẽ vừa rồi quái thú khổng lồ đã giết những con kiến hôi này?<br>Không ít cường giả thầm nghĩ.<br><br>Người sống sót, chỉ còn lại Bộ Phương và Tiểu Nha vẫn còn choáng váng.<br><br>Không ít người liếc nhìn Bộ Phương, phát hiện Bộ Phương có thực lực thấp kém, khóe miệng cũng giật giật, sau một khắc khinh thường phá không rời đi, biến mất.<br><br>Một số người lại chăm chú nhìn Bộ Phương và tiểu nha đầu trong lồng ngực Bộ Phương, xoay người rời đi.<br><br>Sự kiện đột nhiên xuất hiện rốt cục cũng hạ màn.<br><br>Cường giả của Thánh Địa và các thế lực lớn cùng xoay người phá không rời đi, chỉ là một con kiến hôi bức đứt một đạo gông xiềng Chí Tôn căn bản không đáng được bọn họ để ý.<br><br>Bởi vì không phát hiện được gì, cho nên nhóm người rất nhanh rời đi.<br><br>Nhưng sau khi cường giả của Thánh Địa và những thế lực này biến mất, một bóng người già nua, lưng còng xuất hiện.<br><br>Lão giả này lưng còng, nếp nhăn trên mặt như khe rãnh tung hoành.<br><br>Hắn mặc trường bào, cả người có chút nhỏ bé.<br><br>Hắn lơ lửng trên vòm trời, ánh mắt thâm trầm vô cùng.<br><br>Hắn cũng nhìn thấy Bộ Phương và Tiểu Nha, nhưng không giống với những người khác, ánh mắt của lão giả này không tùy ý quét ngang, ngược lại chăm chú nhìn Bộ Phương và Tiểu Nha.<br><br> <br>.<br><br>- Hài tử bị phong ấn! Không ngờ linh hồn của Thao Thiết biến mất đã lâu vẫn còn ẩn náu trong cơ thể một đứa bé! <br>Ào ào!<br>Trường bào nhẹ bay phấp phới.<br><br>Bộ râu và lông mày bạc trắng của lão giả kia cũng phiêu đãng.<br><br>Hắn rơi xuống trước mặt Bộ Phương, vô cùng bình thường, không có bất kỳ khí tức đáng sợ.<br><br>Tiểu nha đầu ngẩn người.<br><br>Bộ Phương nhìn lão giả này, nhướng mày, giấu tiểu nha đầu ra phía sau, ánh mắt nhìn lão giả.<br><br>Lão giả chắp tay ra sau lưng, ánh mắt từ chỗ tiểu nha đầu, cuối cùng di chuyển về phía Bộ Phương.<br><br>Nhìn Bộ Phương, khe rãnh trên mặt lão giả đột nhiên lay động, khẽ ồ lên một tiếng.<br><br>- A? Khí tức này! Ngươi chính là đầu bếp ngoài cốc trù đấu thắng Văn Nhân Sửu?<br>&nbsp;<br>&nbsp;<br><br>"]