["<br>Nhiều người vây quanh Bộ Phương, khiến tiểu nha đầu đang té ngã trên mặt đất sắc mặt trắng bệch.<br>- Đại ca ca, không cần để ý đến ta...!Là ta sai rồi, ngươi đi nhanh.<br>Tiểu Nha khóc thút thít, vội vàng đẩy chân Bộ Phương.<br>Bộ Phương nhướng mày, vỗ vỗ đầu Tiểu Nha.<br>Bất kể là tại sao, chỉ một nhìn đối phương khi dễ một tiểu nha đầu như vậy, Bộ Phương không thể nhẫn nhịn.<br>- Ngươi lui về sau.<br>Bộ Phương nói.<br>Tiểu Nha tựa hồ bị lây khí tức trấn định của Bộ Phương, không khóc nữa, lui về sau mấy bước, tò mò nhìn Bộ Phương.<br>Ngay sau đó, Bộ Phương quay đầu nhìn về phía Phì Kim.<br>Phì Kim nhếch miệng lộ ra nụ cười tàn nhẫn.<br>Giờ phút này trong lồng ngực hắn tràn ngập tức giận, tiểu tử này lại tự đưa mình tới, vốn hắn cho rằng trút giận lên đầu nha đầu này cũng không hết tức giận.<br>Nhưng đánh tiểu tử này một trận, có lẽ cũng bớt giận.<br>- Tiểu tử ngươi muốn chết...!Vậy thì đừng trách bổn đầu bếp!<br> <br>Ầm.<br>Trên người Phì Kim có một cổ khí tức kinh khủng tản ra, bước ra một bước, thân hình như mãnh thú xuất hiện trước mặt Bộ Phương.<br>Một quyền đánh ra, thịt béo dưới một quyền này không ngừng loạn chiến.<br>Ba đạo gông xiềng chập chờn, phát ra khí thế cực hạn.<br>Vẻ mặt Phì Kim tràn đầy điên cuồng, nghiền áp tới!<br>Ở trong mắt hắn, tiểu tử chỉ bức đứt một đạo Chí Tôn gông xiềng chỉ như con kiến hôi...!có thể dễ dàng nghiền áp!<br>Ầm! !<br>Song sau một khắc, nụ cười trên mặt Phì Kim nhất thời cứng đờ.<br>Bởi vì hắn phát hiện, một quyền này của hắn như đập vào vật cứng, khuôn mặt muốn vặn vẹo.<br>- Cái quỷ gì vậy?<br>Phì Kim trợn tròn mắt, nhìn cái nồi đen nhánh trong tay, vẻ mặt vặn vẹo.<br>- Đập nồi đi.<br>Bộ Phương thản nhiên nói.<br>Sau một khắc, nồi Huyền Vũ bay lên, ầm ầm đập vào mặt Phì Kim.<br>Khí thế trên người Phì Kim dưới cái đập này, liên tục ngăn chặn cũng không ngăn được, bị đập ngã xuống đất, đồng tử thiếu chút nữa bị đập bay ra ngoài.<br>Một tiếng ầm vang.<br>Phì Kim lảo đảo từ trên mặt đất bò dậy, mũi hắn thiếu chút nữa bị đánh vỡ, cả người có chút mơ hồ.<br>- Ngươi...<br>Hắn duỗi ngón tay, run rẩy chỉ vào Bộ Phương, tức đến mức miệng cũng run rẩy!<br>Một tay Bộ Phương cầm nồi Huyền Vũ, sắc mặt không chút thay đổi.<br>Nơi xa, tất cả mọi người đều sợ ngây người.<br>Cường giả bức đứt ba đạo Chí Tôn gông xiềng lại bị cái nồi của một tiểu tử bức đứt một đạo gông xiềng đập bay?<br>Đây rốt cuộc là chuyện gì?<br><br>- Lên...! Tất cả lên cho ta! Tiểu tử này tới gây chuyện, bắt lại cho ta!<br>Mỹ nữ thấy Phì Kim bị đánh bay, cảm thấy có chút không đúng kinh, hét ầm lên.<br>Phì Kim là đầu bếp của quán ăn bọn hắn, là tam đẳng đầu bếp của Thao Thiết Cốc, thân phận tôn quý, nên tuyệt đối không thể xuất hiện cái gì ngoài ý muốn.<br>Dù sao không có Phì Kim, quán ăn của bọn họ căn bản không cách nào trở thành quán ăn đứng đầu trong thôn.<br>Thôn làng mặc dù không lớn, nhưng có Phì Kim ở đây, khiến cho quán ăn của bọn họ có thể như cá gặp nước!<br>Các thủ vệ cũng phục hồi tinh thần, gầm thét, các loại chân khí dựng lên, gông xiềng chập chờn.<br>Bọn họ vội vàng lao tới phía Bộ Phương, khí thế nghiêm nghị.<br>Bộ Phương lãnh đạm quét nhìn đám người kia.<br>Trong tay nhẹ nhàng vung nồi Huyền Vũ, sau một khắc, chân khí tràn vào trong nồi Huyền Vũ.<br>Cái nồi đen tựa hồ như sống lại, đường vân phía trên lóe lên, bắn ra.<br>Nồi Huyền Vũ đang xoay tròn, gào thét.<br>Các thủ vệ lơ đễnh, mỗi người ném ra một quyền, như muốn đè cái nồi đen xuống.<br>Nhưng khi bọn hắn đụng vào cái nồi đen, sắc mặt của mọi người đều thay đổi.<br>Phụt! !<br>Từng đạo thân ảnh bị nghiền áp, ngã trên mặt đất phun huyết không ngừng.<br>Mỹ nữ sợ ngây người, còn Phì Kim cũng đứng đờ đẫn tại chỗ.<br> <br>Người này chẳng lẽ là đệ tử thiên tài của Thánh Địa? Nhưng tiểu tử này chi bức đứt một đạo Chí Tôn gông xiềng lại có thể nghiền áp cường giả đồng cấp khác? Là bọn hắn hoa mắt sao?<br>Cả người mỹ nữ cũng run rẩy!<br>Nàng cầm chiếc khăn tay, duỗi ngón tay, chỉ vào Bộ Phương run run nói:<br>- Cái tên này, lại dám gây chuyện trong quán ăn của Thao Thiết Cốc! Ngươi có biết...!Phì Kim đầu bếp là cường giả có cơ hội trúng cử vào thiết bia trù bảng không!<br>- Thiết bia trù bảng là thứ gì...<br>Bộ Phương sửng sốt.<br>Phì Kim nghe lời nói của mỹ nữ..., nhất thời ưỡn ngực, khuôn mặt ngạo nghễ, phảng phất như mỹ nữ vừa nói ra chuyện khiến hắn vô cùng kiêu ngạo.<br>- A...!ý nữ nhân này ngươi là một đầu bếp vô cùng lợi hại?<br>Bộ Phương nghiêng đầu bình thản nhìn Phì Kim.<br>- Nếu như vậy...!vậy ta trù đấu cùng ngươi xem sao.<br>&nbsp;<br>&nbsp;<br><br>"]