["<br>&nbsp;<br>Bên ngoài quán mì ồn ào náo động khiến cho không ít người không khỏi quay đầu nhìn sang.<br><br>&nbsp;<br>Trận thế lớn như vậy, vẫn là hấp dẫn không ít ánh mắt người khác, ở Thao Thiết Cốc, người có thể làm ra trận thế lớn như vậy tương đối ít ỏi.<br><br>&nbsp;<br>Ánh mắt mọi người nhìn lại, lập tức nhìn thấy một bóng người mặc trường bào màu vàng từ bên ngoài đi đến.<br><br>&nbsp;<br>Người này thân hình vạm vỡ, chân đạp giày Long Bì, đỉnh đầu đội kim quan, mặc kim bào, khí chất cao quý sang trọng.<br><br>&nbsp;<br>Chỉ là vừa nhìn, tất cả mọi người đều cảm thấy tầm mắt sáng rực một hồi, từ trên người người nọ giống như phát ra khí tức đặc biệt đáng sợ, trong mơ hồ, mọi người dường như phát hiện tinh thần cũng có chút hoảng hốt.<br><br>&nbsp;<br>Hít hà!<br>&nbsp;<br>Tất cả mọi người đều hít vào một ngụm khí lạnh.<br><br>&nbsp;<br>- Đây là Thiên Tuyền Thánh Tử! Tồn tại đứng đầu trong thế hệ tuổi trẻ, hắn ta xuất quan rồi sao? Lần Thiết Tiên Yến này hắn ta thế mà lại xuất hiện!<br>&nbsp;<br>- Thánh tử của Thiên Tuyền Thánh Địa! Nghe nói đã ngưng tụ ra năm đạo hồn thê, chuẩn bị bắt đầu ngưng tụ ra đạo hồn thê thứ sáu…<br>&nbsp;<br>- Rốt cuộc cũng nhìn thấy Thánh Tử sống! Thoạt nhìn thật sự đáng sợ!<br>&nbsp;<br>Các thực khách bên trong nhà hàng nhìn thấy Thiên Tuyền Thánh Tử đều cảm thấy một hồi khủng bố.<br><br>&nbsp;<br>Uy áp trên người người này thật sự là quá nặng.<br><br>&nbsp;<br>Vừa vào quán mì, ánh mắt của Thiên Tuyền Thánh Tử lập tức dịch chuyển, dừng ở trên người Tiếu Nhạc đang ngồi ở chỗ kia, ánh mắt cực kỳ sắc bén, giống như là một thanh kiếm muốn xé rách không trung.<br><br> <br>&nbsp;<br>Tiếu Nhạc nhướng mày, sắc mặt ngưng trọng.<br><br>&nbsp;<br>Hắn cũng quay đầu nhìn về phía Thiên Tuyền Thánh Tử, khí thế giữa hai người trong mơ hồ dường như có chút tương đối tranh phong.<br><br>&nbsp;<br>Chẳng qua, khí tức của Tiếu Nhạc vẫn kém hơn Thiên Tuyền Thánh tử rất nhiều, giống như chênh lệch giữa ánh sáng của trăng và lửa đom đóm.<br><br>&nbsp;<br>Chỉ là cái này phỏng chừng cũng bình thường.<br><br>&nbsp;<br>Dù sao Thiên Tuyền Thánh tử cũng là cường giả Thần Hồn Cảnh đã ngưng tụ ra năm đạo hồn thê, là Thánh Tử của một thánh địa lớn, Long Vương ẩn náu trong đình, đương nhiên bất phàm.<br><br>&nbsp;<br>Mà Tiếu Nhạc mặc dù cũng là người nổi bật trong thế hệ thanh niên, nhưng tu vi của hắn chẳng qua chỉ là cường giả vừa mới ngưng tụ hồn thê, đương nhiên yếu hơn Thiên Tuyền Thánh Tử rất nhiều.<br><br>&nbsp;<br>Có điều mọi người không hề nghi ngờ, Tiếu Nhạc này tuyệt đối có cơ hội phát triển trở thành tồn tại đáng sợ như Thiên Tuyền Thánh Tử!<br>&nbsp;<br>Ong…<br>&nbsp;<br>Thiên Tuyền Thánh Tử cứ yên lặng đứng yên như vậy, khí tức không ngừng dâng lên, giống như một tòa núi lớn chậm rãi nghiền ép về phía Tiếu Nhạc.<br><br>&nbsp;<br>Sắc mặt Tiếu Nhạc vẫn ngưng trọng như cũ,trường kiếm Lưu Ly sau lưng hắn bắt đầu cấp tốc run lên, kiếm ý mênh mông tràn ngập từ trên người Tiếu Nhạc đi ra, chống lại uy áp của Thiên Tuyền Thánh Tử.<br><br>&nbsp;<br>Tất cả mọi người đều ngừng thở, một màn này nhìn giống như là Thiên Tuyền Thánh Tử đang ức hiếp thiên tài trẻ tuổi của Thiên Xu Thánh Địa.<br><br>&nbsp;<br>Bỗng nhiên, Thiên Tuyền Thánh Tử giơ bàn tay lên, ngón tay thon dài của bàn tay kia nhấc lên khép lại, điểm ra một chỉ.<br><br>&nbsp;<br>Cặp mắt Tiếu Nhạc co rụt lại, thân hình run lên một trận.<br><br>&nbsp;<br>Trường kiếm sau lưng gào thét mà lên, toàn thân kiếm ngân vang, kiếm quang óng ánh chói mắt, toàn bộ bên trong quán mì đều bị kiếm khí tàn sát bừa bãi.<br><br>&nbsp;<br>Keng!<br>&nbsp;<br>Một chỉ nghiền áp một kiếm.<br><br>&nbsp;<br>Hai người va vào nhau ở giữa hư không, một kiếm kia trực tiếp sụp đổ dưới một chỉ này, nổ nát vụn.<br><br>&nbsp;<br>Trường kiếm của Tiếu Nhạc huyền phù ở trước người hắn, không ngừng run run, kiếm không ngừng ngân vang.<br><br>&nbsp;<br>Thiên Tuyền Thánh Tử chắp tay lại, trong đôi mắt lộ ra vẻ kiêu ngạo.<br><br>&nbsp;<br>Tất cả mọi người đều cảm thấy lạnh cả tim, chẳng lẽ Thiên Tuyền Thánh Tử thật sự muốn diệt sát thiên tài của Thiên Xu Thánh Địa ở trong Mì Vương Quán này sao?<br>&nbsp;<br>Này còn không phải là khơi mào chiến tranh giữa Thiên Xu Thánh Địa và thánh địa Thánh Tuyền à?<br>&nbsp;<br>Đều nói Thiên Tuyền Thánh Tử bá đạo, bây giờ chứng kiến, quả thực vô cùng bá đạo.<br><br><br>&nbsp;<br>Trong lòng Tiếu Nhạc cũng run lên, hắn tự nhiên không có khả năng dễ dàng ngồi chờ chết như vậy, cho nên hắn phải phản kích.<br><br>&nbsp;<br>Thiên Huyền Thánh Tử ra tay cũng có chút nằm ngoài dự kiến của hắn.<br><br>&nbsp;<br>Hoặc là nói… rất có thể Thiên Huyền Thánh Tử được người ta thỉnh cầu ra tay.<br><br>&nbsp;<br>Về phần ai là người thỉnh cầu Thiên Huyền Thánh Tử ra tay… trong lòng Tiếu Nhạc tự biết.<br><br>&nbsp;<br>Tiếu Nhạc cầm chuôi kiếm, sợi tóc mạnh mẽ phiêu động, ánh mắt của hắn cũng trở nên đặc biệt sắc bén.<br><br>&nbsp;<br>Thiên Huyền Thánh Tử nheo mắt, đổi chỉ thành chưởng, chụp về phía Tiếu Nhạc:<br>&nbsp;<br>- Ồ? Còn muốn phản kháng nữa à?<br>&nbsp;<br>Trường kiếm dường như cũng bị ép cong.<br><br>&nbsp;<br>Trong phòng bếp, Âu Dương Trầm Phong cười, dẫn Bộ Phương tiến vào phòng bếp.<br><br>&nbsp;<br>Phòng bếp này coi như đặc biệt lớn, dòng người bên trong hiện ra, bóng người đông đảo, các loại ánh lửa ngút trời, đủ loại mùi thơm xông vào mũi.<br><br>&nbsp;<br>Từng dãy người mặc áo khoác đầu bếp đứng thẳng trước bếp lò, đầu bếp đẳng cấp đang khí thế ngất trời nấu nướng món ngon.<br><br>Ở trong đó, Bộ Phương thậm chí còn gặp được một vị đầu bếp hạng hai.<br><br>&nbsp;<br>Ngoài bếp lò ra, trong phòng bếp còn có một chỗ riêng dùng để làm ra mì phở, trên vị trí kia bột phấn tung bay, tiếng động vỗ mì vang vọng không dứt.<br><br>&nbsp;<br>Hai người vừa tiến vào phòng bếp.<br><br>&nbsp;<br>Nhóm đầu bếp này lập tức cung kính chào hỏi Âu Dương Trầm Phong.<br><br>&nbsp;<br>Âu Dương Trầm Phong cũng cười gật đầu chào hỏi, thuận tiên nói vài câu khích lệ mọi người, không hề có cái loại kiêu ngạo thuộc về đầu bếp hàng đầu kia.<br> <br><br>&nbsp;<br>Loại bình thản này của hắn ta ngược lại đã khiến cho Bộ Phương có chút kinh ngạc.<br><br>&nbsp;<br>Âu Dương Trầm Phong cười nói:<br>&nbsp;<br>- Tiểu hữu, qua chỗ này.<br><br>Nhóm đầu bếp đang nấu nướng ở xung quanh hoàn toàn ngơ ngẩn.<br><br>&nbsp;<br>Cái gì? Đây là tiết tấu Âu Dương đại trù muốn dẫn tên nhóc này tiến vào phòng bếp trung tâm sao? Đó chính là phòng bếp thuộc về bản thân Âu Dương đại trù đấy!<br>&nbsp;<br>Ngày thường những người khác cơ bản cũng không có cơ hội đi vào, ngoại trừ lúc Âu Dương Trầm Phong muốn dạy dỗ trù nghệ, học đồ đầu bếp của hắn ta mới có thể tiến vào, nếu không cơ bản sẽ không để cho những kẻ khác có cơ hội tiến vào.<br><br>&nbsp;<br>Bây giờ cư nhiên lại dẫn theo một người xa lạ vô cùng trẻ tuổi tiến vào phòng bếp.<br><br>&nbsp;<br>Chẳng lẽ người trẻ tuổi này là học đồ đầu bếp mới nhận của Âu Dương đại trù sao?<br>&nbsp;<br>Nhưng mà… nhìn dáng vẻ này, hình như không phải!<br>&nbsp;<br>Chẳng qua, có người hiểu rõ tình hình đã kể lại những lời lúc trước mà Bộ Phương đã nói trong quán ra, rất nhiều đầu bếp đều ngẩn ngơ, sau một khắc, toàn bộ đều trừng lớn mắt.<br><br>&nbsp;<br>- Cái gì? Tiểu đầu bếp kia lại còn nói muốn dạy Âu Dương đại trù nấu mì phở như thế nào à?<br>&nbsp;<br>- Tên kia đúng là ngông cuồng quá nhỉ! Âu Dương đại trù chính là đầu bếp hàng đầu, tiểu tử kia lấy tự tin và dũng khí ở đâu ra mà dám buông lời ngông cuồng!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]