["<br>- Ngươi chính là tiểu đầu bếp ngoài cốc trù đấu thắng Văn Nhân Sửu?<br>Lão giả đột nhiên xuất hiện, nhìn Bộ Phương, khe rãnh trên mặt khẽ lay động, tựa hồ có chút nghi ngờ, tựa hồ có chút ngạc nhiên.<br><br>Thắng Văn Nhân Sửu? Bộ Phương sửng sốt, nghĩ một lát, mới hiểu ra.<br><br>Xem ra lão giả trước mắt này có quan hệ không bình thường với Văn Nhân Sửu, nếu không sẽ không nói như vậy.<br><br>Ánh mắt lão giả vô cùng thâm thúy, thân mặc trường bào, chắp tay ra sau lưng, quan sát Bộ Phương, nhưng chỉ nhìn trong chốc lát, ánh mắt lão giả lại rơi vào tiểu nha đầu phía sau hắn.<br><br>Thở ra một hơi, lão giả kia vung tay lên.<br><br>Một cổ lực lượng vô hình nhất thời lan tràn, tiểu nha đầu hoảng sợ phát hiện, mình đang bay về hướng lão giả.<br><br>Vươn ra một ngón tay già nua, điểm vào mi tâm Tiểu Nha, tựa hồ có một điểm sáng lặng lẽ phóng vào.<br><br>Cả người Tiểu Nha run lên, sau một khắc mí mắt nặng nề khép lại.<br><br>- Quả nhiên là hài tử bị phong ấn, linh hồn Thao Thiết ngủ say trong cơ thể này, ài! vất vả cho đứa bé này rồi.<br><br>Lão giả khẽ thở dài.<br><br>Nhưng trong lòng hắn cũng nghi ngờ, bởi vì hắn rất quen thuộc với người bố trí phong ấn này, lẽ ra không nên phát sinh chuyện phong ấn bại lộ mới đúng.<br> <br><br>Nhưng khí tức bộc phát lúc trước, chính là phong ấn bị bại lộ, toát ra khí tức linh hồn của Thao Thiết.<br><br>Cho dù hắn cảm nhận sai, linh thú trong hồ Lạc Nhật chắc chắn sẽ không cảm giác sai, lần này cũng may bại lộ không nhiều lắm, chỉ có một gia hỏa này.<br><br>Nếu thật sự hoàn toàn bại lộ, sợ rằng tồn tại kinh khủng trong hồ Lạc Nhật từ đó chạy đến, khi đó! thật sự có thể khó giải quyết.<br><br>Cho nên, hắn phải mang nha đầu này đi, phòng ngừa một lần nữa xuất hiện tình huống linh hồn Thao Thiết bị tiết lộ.<br><br>Huống chi, cho dù chưa nói đến linh hồn của Thao Thiết, lão giả cũng có cảm kích khôn tả đối với tiểu nha đầu.<br><br>Bởi vì bất kỳ hài tử nào bị phong ấn linh hồn của Thao Thiết, cũng là đầu bếp trời sinh, có thiên phú đầu bếp vô cùng đáng sợ.<br><br>- Không được! Lão phu không thể mang đứa nhỏ này về, nếu không mấy lão gia hỏa trong cốc dĩ nhiên sẽ biết đứa nhỏ này chính là hài tử bị phong ấn linh hồn của Thao Thiết.<br><br>Lão giả nhướng mày, tựa hồ nghĩ tới điều gì, vuốt bộ râu màu trắng, nhíu mày.<br><br>Cuối cùng, lão giả ngẩng đầu, dùng ánh mắt thâm thúy nhìn Bộ Phương, khóe miệng khẽ nhếch lên.<br><br>- Nhìn dáng vẻ của ngươi, có lẽ rất thân thiết với nha đầu này, tạm thời để nha đầu này đi cùng ngươi.<br><br>Nhớ kỹ, tuyệt đối không được để bại lộ thân phận của nàng, nếu không sẽ đưa tới tai hoạ ngập đầu.<br><br>Lão giả nói xong, vung tay lên, một bình gốm được chạm khắc vô số hoa văn từ trong tay lão giả bay về phía Bộ Phương.<br><br>Bộ Phương tiếp lấy bình gốm, tâm niệm nhất thời khẽ động.<br><br>- Đây là rượu?<br>Bộ Phương nghi ngờ nhìn về phía lão giả, bởi vì hắn có thể ngửi được mùi rượu từ trong cái bình này.<br><br>- Đây là Ức Hồn Tửu, nếu tiểu nha đầu phát sinh tình huống như lúc trước, ngươi trực tiếp đổ rượu này lên người nha đầu là được.<br><br>Lão giả chắp tay ra sau lưng nói.<br><br>Bộ Phương gật đầu, thu hồi bình rượu.<br><br>Còn lão giả cũng đưa tiểu nha đầu đang ngủ say cho Bộ Phương.<br><br>Sau một khắc, lão giả bước lên một bước, như xé rách không gian, biến mất không thấy gì nữa.<br><br>Bộ Phương ôm tiểu nha đầu, nhìn bóng người chung quanh từ từ tản đi, lại nhìn mặt hồ Lạc Nhật đã yên bình trở lại, khẽ thở ra một hơi.<br><br><br>- Linh hồn Thao Thiết? Rốt cuộc là thứ gì? Hình như rất lợi hại,<br>Bộ Phương nhìn thoáng qua Tiểu Nha, lẩm bẩm nói.<br><br>! <br>Ngày hôm sau.<br><br>Cả Thao Thiết Cốc tựa hồ cũng sôi trào lên, tràn đầy sức sống.<br><br>Hồ Lạc Nhật gợn sóng lăn tăn tựa hồ cũng chiếu sáng rạng rỡ.<br><br>Thiết Tiên Yến hiện giờ chính thức bắt đầu cử hành, cả Thiết Tiên Thành cũng sôi trào, vô số cường giả từ ngoài cốc bay vào, tiến vào Thiết Tiên Thành.<br><br>Thiết Tiên Thành tọa lạc bên bờ hồ Lạc Nhật, cao vút sừng sững, tường thành cổ xưa mà sâu thẳm, điêu khắc vô số trận pháp.<br><br>So với Thiên Lam Thành,<br>Thiết Tiên Thành có nhiều di sản hơn, loại nội tình làm cho người ta liếc mắt nhìn đã bị khí chất thuyết phục.<br><br>Nhưng Thiết Tiên Thành không sắc bén, nó giống như một lão giả hiền lành, hoan nghênh vô số người tới đây.<br><br>Ở Tiềm Long Đại Lục, rất nhiều cường giả sẽ chọn Thiết Tiên Thành là nơi ẩn cư cuối cùng, đây cũng là nguyên nhân Thao Thiết Cốc được rất nhiều người biết đến.<br><br>Thiết Tiên Thành có một cửa thành rộng mở, trước cửa thành có một vài thủ vệ.<br><br>Khi Bộ Phương mang theo Tiểu Nha tới Thiết Tiên Thành, cũng bị tòa đại thành này làm cho ấn tượng sâu sắc.<br><br>Đây là tòa đại thành lớn nhất mà Bộ Phương từng thấy, đại thành có một loại tự tin, có nội tình.<br><br> <br>Tiểu Nha tựa hồ cũng lần đầu tiên tiến vào Thiết Tiên Thành, trong mắt tràn đầy vẻ tò mò.<br><br>- Đại ca ca, trước kia ta từng nghe gia gia nói, bên trong Thiết Tiên Thành, chỉ có đầu bếp trên thiết bia trù bảng mới có thể có tư cách mở cửa tiệm! Đầu bếp có thể mở cửa tiệm ở Thiết Tiên Thành đều là nhị đẳng đầu bếp!<br>Tiểu Nha nói.<br><br>Bộ Phương gật đầu, cũng không nói gì.<br><br>Hắn mang theo tiểu nha đầu trực tiếp vào thành, bước trên con đường lát đá dăm, xung quanh là những căn nhà san sát nối tiếp nhau.<br><br>Trong đại thành vô cùng đông đúc, người đến người đi rất nhộn nhịp.<br><br>Bộ Phương nhìn thấy rất nhiều thanh niên mặc trang phục giống nhau qua lại, những người trẻ tuổi này có thể cùng một thế lực.<br><br>Tóm lại, đại thành Thao Thiết Cốc có chút bất đồng như trong tưởng tượng của Bộ Phương.<br><br>Thao Thiết Cốc cũng không phải chỉ có đầu bếp của Thao Thiết Cốc, hay là nói, đầu bếp của Thao Thiết Cốc mặc dù chiếm toàn cục, nhưng những người thưởng thức món ăn của đầu bếp mới là trọng điểm.<br><br>Tiểu Nha vừa vào thành, tựa hồ có chút sợ người lạ, đối với những thứ lạ lẫm đều có bản năng sợ hãi, nàng kéo tay áo Bộ Phương, mở to đôi mắt nhìn chung quanh, trên khuôn mặt nhỏ nhắn mặc dù có sợ hãi, nhưng cũng có tò mò.<br><br>Bộ Phương mặc áo choàng lông chim, vô tư bước đi trên đường phố, hai bên đường phố là những ngôi nhà song song, có nhà đóng cửa phòng, có nhà cửa phòng rộng mở, nhiệt khí bắt đầu khởi động, có mùi thơm từ đó bay ra.<br><br>&nbsp;<br><br>"]