["<br>Phì Kim vỗ vỗ cái bụng của mình, nhất thời mỡ trên bụng cũng rung động.<br><br>Ngay sau đó, các thực khách cũng không nói gì nữa, vội vàng sắp xếp đội ngũ, mọi người tiến lên, cầm chiếc đũa, gắp món lòng bò xào.<br><br>Một miếng lòng bò, chua chua sảng khoái!<br>Các thực khách đều không kìm lòng gật đầu, sau khi ăn xong còn lè lưỡi liếm liếm đôi môi, bị vị cay cay của lòng bò xào khiến sắc mặt cũng có chút ửng đỏ.<br><br>Nhưng tuy cay, nhưng lại không làm người ta khó chịu.<br><br>Khẩu vị vừa vặn, mới là thứ khó nhất, cũng là thứ có thể hấp dẫn thực khách nhất.<br><br>Đây mới là nguyên nhân món lòng bò xào của Phì Kim có thể trợ giúp quán rượu này trở thành đệ nhất tửu lâu trong thôn làng.<br><br>Các thực khách ăn xong lòng bò xào, tựa hồ cũng có chút lơ đễnh, cũng không có mặn mà với món bánh ga-tô của Bộ Phương.<br><br>Đây chính là lo lắng của Tiểu Nha.<br><br>Nhưng khi nàng nhìn Bộ Phương, phát hiện Bộ Phương vẫn rất bình tĩnh, vẻ bình tĩnh làm cho người ta không nhịn được muốn đánh hắn.<br><br>Bộ Phương thậm chí còn kéo một cái ghế, dựa vào ghế, khẽ thở ra một hơi.<br><br>- Được rồi, thưởng thức xong lòng bò, tiếp theo đến món bánh ga-tô của ta, mọi người xếp thành hàng ngũ, nhớ đừng tranh đoạt.<br><br>Đừng tranh đoạt?<br> <br>Tất cả mọi người đều kinh ngạc.<br><br>Nụ cười đắc ý trên mặt mỹ nữ lại càng cứng lại.<br><br>Nàng chưa từng gặp qua người nào không biết xấu hổ như vậy! Ai thèm tranh đoạt bánh ga-tô của ngươi? Ngươi đã thấy có người tranh đoạt bánh ga-tô của ngươi sao?<br>Bệnh thần kinh!<br>Phì Kim cũng bị những lời này điên cuồng của Bộ Phương làm cho bối rối, thịt béo trên mặt rung lên, ánh mắt lạnh lùng.<br><br>- Đoạt bánh ga-tô? Ngươi rốt cuộc lấy tự tin từ đâu?<br>- Nhanh ăn đi.<br><br>Bộ Phương ngồi trên ghế, vuốt vuốt ngón tay thon dài mà trắng nõn của mình, ánh mắt cũng không nhìn lên, chỉ thản nhiên nói.<br><br>Phì Kim nhất thời đình trệ, cả người tức giận đến run rẩy.<br><br>Trên mặt các thực khách cũng hiện lên vẻ chế nhạo.<br><br>Mọi người sắp hàng, trong tay cầm một cái thìa men ngọc.<br><br>Người đầu tiên tiến tới phía trước bánh ga-tô nóng hổi, trong miệng hắn vẫn còn hương vị thơm nức của lòng bò.<br><br>Nhưng nhìn cái bánh ga-tô đẹp không sao tả xiết, hắn cũng có chút không nỡ hạ thìa, sợ không giữ được vẻ đẹp hiếm có này.<br><br>Bánh ga-tô giống như một vị mỹ nữ thanh tĩnh thoát tục, khiến bọn họ không đành lòng khinh nhờn.<br><br>- Ăn đi.<br><br>Bộ Phương nhìn vị thực khách đầu tiên nói.<br><br>Thực khách kia ngẩn ngơ, ngay sau đó, múc cái thìa xuống.<br><br>Cái bánh ga-tô non mềm như đậu hủ nhất thời bể tan tành, mặt gương đẹp đẽ vỡ ra, mùi thơm nồng đậm trong nháy mắt từ trong cái khe phóng lên cao!<br>Xì xì! !<br>Bạch khí dâng lên, trực tiếp phun vào mặt vị thực khách đầu tiên, khiến cho vị thực khách kia không nhịn được say mê hít sâu một hơi, trên mặt hiện ra vẻ lúng túng.<br><br>- Thơm! Thơm quá!<br>Mùi thơm sực nức này nằm ngoài dự liệu của mọi người, không ai nghĩ tới, chỉ vừa múc một miếng bánh ga-tô, trong đó đã toát ra mùi thơm nồng đậm như thế!<br>Đồng tử Phì Kim co rụt lại.<br><br>Rầm rầm!<br>Phảng phất như món thạch đông lạnh, miếng bánh ga-tô được múc lên, run rẩy.<br><br>Lỗ mũi thực khách cũng mở lớn, nhìn miếng bánh trứng trong như thủy tinh mà không khỏi nuốt nước miếng.<br><br><br>- A.<br><br>Một miếng bánh ga-tô vừa vào miệng, đôi mắt thực khách kia trong nháy mắt trợn tròn, đồng tử mãnh liệt co rút mạnh.<br><br>Trong lỗ mũi tựa hồ có bạch khí thoát ra, bánh ga-tô phảng phất như trào ra trong miệng hắn, khiến thân thể hắn không nhịn được khẽ lay động.<br><br>Yên tĩnh và tươi mới?<br>Tựa như mỹ nữ thanh tân thoát tục?<br>Tất cả đều là gạt người!<br>Mùi vị của món bánh ga-tô này! vô cùng mạnh mẽ.<br><br>Thực khách kia cảm giác mình tựa hồ như bị vỏ trứng bao vây, cắn một miếng bánh ga-tô, vỏ trứng bể tan tành, cả người phảng phất hóa thành một con gà, một con gà muốn giương cánh bay cao!<br>- Tốt lắm, người tiếp theo, từ từ, đừng tranh đoạt.<br><br>Bộ Phương liếc mắt nhìn vị thực khách đang chìm trong say mê, thản nhiên nói.<br><br>Thực khách kia phục hồi tinh thần, vẻ mặt lo lắng.<br><br>- Không! Để cho ta thử thêm một miếng!<br>Các thực khách phía sau hắn, tựa hồ nghĩ tới điều gì, tát cho vị thực khách kia một cái tát như trời giáng.<br><br>- Thử cái đầu ngươi!<br>Nói xong, cũng cẩn thận thò cái thìa như vị khách đầu tiên.<br><br>Ào.<br><br>Miếng bánh ga-tô đông cứng, khi đập vào thìa, phảng phất như nhảy lên, mùi thơm nồng đậm tràn ngập, làm người ta say mê.<br><br>- Điên rồi! Đám người kia nhất định điên rồi!<br> <br>Phì Kim nhìn nhóm người kia không ngừng vây quanh cái bánh ga-tô tranh đoạt, trên trán hắn cũng có mồ hôi chảy xuống.<br><br>Hắn không tin, hắn không thể tin được.<br><br>Ăn món lòng bò xào lăn của hắn rồi, tại sao đám người kia còn có thể ăn món bánh ga-tô nhạt như nước? !<br>Cái bánh ga-tô đó thần kỳ như vậy sao? !<br>- Sao vậy? Ngươi không tin sao?<br>Bộ Phương dựa vào ghế, nhìn khuôn mặt khó tin của Phì Kim, nhếch miệng, nói.<br><br>Phì Kim trừng mắt.<br><br>- Không tin, vậy thì thử một miếng sao.<br><br>Bộ Phương nói.<br><br>Hắn xoay người nhìn về phía bánh ga-tô, lông mày nhất thời nhảy lên.<br><br>- A, bánh ga-tô bị cướp mất rồi! Ta đã kêu bọn họ không được tranh đoạt.<br><br>Nhìn bộ dạng chân thật của Bộ Phương, Phì Kim cảm giác như có một cái tát vô hình vỗ lên mặt hắn.<br><br>&nbsp;<br>&nbsp;<br><br>"]