["<br>Hắn nhìn cửa thành Thiên Lam Thành, nghiêng đầu, khí tức kinh khủng bốc lên.<br>Dưới chân thân ảnh ấy là một con đại cẩu màu đen, đại cẩu này thật sự rất lớn, trên trán còn có một cái sừng sắc bén giống như cương đao, sừng nhọn tỏa ra hàn mang, làm cho người ta sởn tóc gáy.<br>Đại cẩu có bộ lông màu đen, tròng mắt đỏ tươi, răng nanh dữ tợn, khi di chuyển, mặt đất tựa hồ cũng rung động.<br>- Thiên Lam Thành chính là nơi này...!Có thể khiến Tử Tôn đại nhân đích thân điểm danh, phái ta đến trước, xem ra đối thủ lần này rất thú vị, vừa vặn...!Ta đang cảm thấy khó chịu vì kết thúc kỳ nghỉ sớm, đang cần chỗ phát tiết, hi vọng đừng làm ta thất vọng.<br>Bóng người đen nhánh thản nhiên nói, sau một khắc, hắn vươn tay, thò vào trong bụng mình, chậm rãi rút ra thứ gì từ trong bụng.<br>Thứ đó dần dần xuất hiện, là một thanh trường thương khổng lồ.<br>Trường thương màu bạc, phía trên vẽ đầy ký hiệu huyền ảo, đầu thương khổng lồ, đầu giáo sắc bén, nhìn qua cây trường thương này vô cùng cường bá! Mang đến cho người ta cảm giác bị áp bách mạnh mẽ.<br>Bóng đen vuốt trường thương, hiển nhiên, hắn hết sức yêu thích món vũ khí này.<br>Một tay cầm thương, vác trường thương trên bả vai, bóng đen vươn tay ra, sờ sờ con con chó đen có sừng, đi tới hướng Thiên Lam Thành.<br>Cửa thành Thiên Lam Thành đang đóng, nhưng thân hình của hắn vẫn không dừng lại.<br>Ông...<br> <br>Bóng đen không đình trệ, tiếp tục đi về phía trước, khi thân hình kia chạm vào tường thành, lại như nước chảy sáp nhập vào trong tường thành, vô cùng dễ dàng xuyên qua tường, cũng không cần mở cửa.<br>Con con chó đen cũng xuyên tường như vậy, tiến vào bên trong thành.<br>- Giác Cẩu, tìm kiếm mục tiêu, chúng ta chiến nhanh, còn phải chạy tới Thao Thiết Cốc tham gia Thiết Tiên Yến! Đến lúc đó tìm cho ngươi một miếng xương sườn linh thú Thần Thể cảnh cho ngươi ăn no nê!<br>Bóng đen thản nhiên nói, hắn khiêng trường thương dao động ánh mắt, làm cho lòng người kinh hãi vô cùng.<br>Sắc trời dần dần ảm đạm, chỉ để lại ánh chiều tà.<br>Giác Cẩu nhận được lệnh của bóng đen, nhất thời gầm nhẹ một tiếng, thân hình lao đi.<br>Bóng đen khiêng trường thương, đuổi theo.<br>Một người một chó lao đi trong ánh hoàng hôn.<br>Hồi lâu sau, một người một chó dừng lại trước Tinh Thần Tháp nguy nga, Giác Cẩu ngồi chồm hổm tại chỗ, thè lưỡi thở phì phò.<br>Bóng đen mang theo cây trường thương, không thấy rõ khuôn mặt.<br>- Giác Cẩu! Có sừng trên đầu, trí thông minh của ngươi thấp hơn những con chó khác sao? Nơi này là Tinh Thần Tháp, ngươi dẫn ta tới đây làm cái gì!<br>Bóng đen khiêng trường thương không biết nói gì.<br>Tinh Thần Tháp là trọng địa của Đan Phủ, mục tiêu hắn cần tìm làm sao có thể ở chỗ này.<br>Dựa theo tư liệu Tử Tôn đưa cho, mục tiêu phải sống trong một quán ăn mới đúng.<br>- Nhưng được rồi, nếu đã tới, vậy chúng ta đi vào một chút...!Nghe nói Phủ chủ Đan Phủ rất oán hận Thiên Tuyền Thánh Địa chúng ta.<br>Bóng đen khẽ mỉm cười, khiêng trường thương tính toán đi tới Tinh Thần Tháp.<br>Tuy nhiên, khi hắn chuẩn bị tiến vào Tinh Thần Tháp, cả tòa Đan Tháp chợt sáng rực như ánh sao, khiến cho thân hình của hắn bị ngăn cản.<br>Bên trong Tinh Thần Tháp, không ít người cũng thức tỉnh.<br>Lạc Đan Thanh nhíu mày, trong mắt tinh mang lóe lên, thân hình mau chóng đuổi theo ra ngoài tháp.<br>Bóng đen một tay nắm chặt Thí Thần Thương:<br>- Không hổ là thần khí của Đan Phủ, tinh thần lực thật sự đáng sợ!<br><br>Sau một khắc, bóng đen cười lạnh, cầm trường thương quét ngang, ném tới hướng Tinh Thần Tháp.<br>Trường thương phát ra ánh sáng chói mắt, thoáng cái trở nên khổng lồ, nghiền áp lao đến, thanh thế cực lớn.<br>Ùng ùng! !<br>Một tiếng vang thật lớn, Tinh Thần Tháp bị nện thiếu chút nữa bị ném bay.<br>Lạc Đan Thanh từ bên trong lao ra, quát một tiếng dừng tay, bóng đen kia mới dừng tay.<br>- Rốt cục cũng không làm được, Tinh Thần Tháp quả thực cứng rắn, một thương của lão tử cũng đập không vỡ.<br>Bóng đen nói.<br>Giác Cẩu ngồi chồm hổm bên cạnh, thở hổn hển lè lưỡi.<br>- Các hạ là người phương nào? Vì sao xâm phạm Tinh Thần Tháp?<br>Trong nháy mắt Lạc Đan Thanh nhìn thấy bóng đen, trong lòng chợt rùng mình, cảnh giác hỏi.<br>- Ta đến từ...!Thiên Tuyền Thánh Địa, Ảnh Ma.<br>Ảnh Ma một lần nữa nâng Thí Thần Thương, thản nhiên nói.<br>Cường giả của Tiềm Long Vương Đình?<br>Tròng mắt Lạc Đan Thanh co rụt lại, hiện lên vẻ kinh ngạc tức giận!<br>Vương Đình thật sự muốn tận trừ Đan Phủ sao? !<br> <br>- Nói cho ta biết kẻ giết Tiêu Nha ở đâu...!Ta sẽ tha cho ngươi một mạng, nếu không...!Ngươi hiểu chứ.<br>Ảnh Ma khiêng trường thương, lời nói cực kỳ càn rỡ.<br>Ở trong mắt hắn, mặc dù tu vi của Lạc Đan Thanh không kém, nhưng cũng không mạnh.<br>Vừa dứt lời, trên đỉnh đầu Ảnh Ma hiện lên bốn đạo hồn thê, hồn thê kia giống như thực chất, vô cùng chân thật, khí tức đáng sợ, khiến cho cả người Lạc Đan Thanh lạnh như băng!<br>Cường giả Thần Hồn cảnh nhưng tụ bốn đạo hồn thê của Tiềm Long Vương Đình, hơn nữa còn nắm giữ thần khí kinh khủng của Tiềm Long Vương Đình...!Loại tồn tại này đủ để nghiền áp cường giả Thần Hồn cảnh ngưng tụ năm đạo hồn thê!<br>Đối phương tới tìm tiểu đầu bếp sao?<br>Xem ra lần này tiểu đầu bếp...!thật sự chạy trời không khỏi nắng rồi!<br>Trong lòng Lạc Đan Thanh thở dài, Tiềm Long Vương Đình quả nhiên bá đạo.<br>&nbsp;<br>&nbsp;<br><br>"]