["<br>Phì Kim?<br>Bộ Phương nhìn Phì Kim chậm rãi từ trong đám người đi ra, chân mày không khỏi nhăn lại.<br><br>Đây là tính toán đòi nợ sao? Là bởi vì trù đấu thua cho nên mới tìm hắn?<br>Nhìn những bóng người đang tiến tới gần, Bộ Phương khẽ thở ra một hơi, chân đạp trên mặt đất, áo choàng lông chim trên người nhất thời bay lên.<br><br>Hắn giang hai tay, đặt tiểu nha đầu Tiểu Nha ra phía sau, ánh mắt lạnh lùng liếc nhìn bốn phía.<br><br>Trên mặt Phì Kim hiện ra vẻ dữ tợn, trong đồng tử đều là vẻ điên cuồng.<br><br>Hắn thua trong trù đấu, ý nghĩa kiếp sống đầu bếp của hắn đã hoàn toàn kết thúc, ngay cả con dao làm bếp cũng bị tước, lúc này hắn tựa hồ chỉ còn hai bàn tay trắng.<br><br>Vốn hắn có cơ hội tiến vào thiết bia trù bảng, nhưng bởi vì tiểu tử này! Hắn đã mất đi tất cả.<br><br>Điều này khiến hắn cảm thấy trái tim muốn tan vỡ, vô cùng đau lòng.<br><br>Cho nên hắn muốn Bộ Phương phải chết, phải khiến kẻ tạo ra mọi chuyện Bộ Phương phải chết!<br>Chỉ có người khởi xướng chết đi, mới có thể xoa dịu phẫn nộ trong lòng hắn!<br>Hắn biết Bộ Phương rất tà dị, chỉ dựa vào một cái nồi lại có thể vượt cấp khiêu chiến.<br><br>Nhưng thật sự không thể ngờ, chỉ dựa vào một cái nồi đen, tiểu tử này có thể lấy tu vi Thần Thể cảnh bức đứt một đạo gông xiềng Chí Tôn đối kháng với cường giả Thần Thể cảnh đỉnh phong!<br>Trong số mấy người hắn ưu ái gọi đến lần này, có một vị chính là cường giả Thần Thể cảnh đỉnh phong.<br><br> <br>Để phòng bị, hắn đã hoàn toàn bỏ hết tiền vốn.<br><br>Cho nên giờ phút này trong ánh mắt hắn nhìn về phía Bộ Phương đầy dẫy huyết sắc.<br><br>Thần Thể cảnh đỉnh phong! <br>Bộ Phương cau mày, trong ánh mắt cũng có chút ngưng trọng.<br><br>Nếu như giờ phút này Tiểu Bạch hoặc Tiểu U ở đây, Thần Thể cảnh đỉnh phong hoàn toàn không thành vấn đề.<br><br>Nhưng lúc này chỉ có hắn, hắn còn cần bảo vệ tiểu nha đầu phía sau.<br><br>Cho nên Bộ Phương cũng cảm thấy có chút nhức đầu.<br><br>Dĩ nhiên, Bộ Phương cũng có thể lựa chọn sử dụng trận pháp mỹ thực! Nhưng, bố trí trận pháp mỹ thực cần có thời gian, đối phương hiển nhiên sẽ không cho hắn thời gian bố trí trận pháp.<br><br>- Giết hắn đi!<br>Toàn thân Phì Kim run lên, trên mặt hiện ra vẻ dữ tợn, gầm lên một tiếng.<br><br>Ánh mắt một vị cường giả phía sau hắn chợt lóe, trong nháy mắt chân khí bắn ra, chân khí kinh khủng vặn vẹo trong hư không, một gông xiềng chân khí chập chờn dựng lên.<br><br>Ầm ầm!<br>Gông xiềng va chạm, giống như muốn xé rách hư không.<br><br>Đây chính là uy áp kinh khủng của Thần Thể cảnh đỉnh phong!<br>Ùng ùng!<br>Sắc mặt cường giả kia lạnh lùng, cũng không nói lời nào, ánh mắt hắn nhìn về phía Bộ Phương mang theo mấy phần mỉa mai.<br><br>Hắn cảm thấy khá nực cười khi Phì Kim lãng phí một ân huệ mời hắn xuất thủ đối phó với một vị Thần Thể cảnh bức đứt một đạo gông xiềng Chí Tôn.<br><br>Chính là một Thần Thể cảnh bức đứt một đạo gông xiềng Chí Tôn, bản thân Phì Kim cũng dư dả đối phó rồi.<br><br>Lại lãng phí nhân tình này.<br><br>Nhưng cũng tốt, nhân tình này thiếu cũng không có nợ, giải quyết ổn thỏa thì tốt hơn.<br><br>Cho nên, hắn hết sức xuất thủ.<br><br>Chân khí bắt đầu khởi động, phảng phất dấy lên cuồng phong.<br><br>Trong hồ Lạc Nhật khẽ nổi lên rung động, giống như đè nén.<br><br>Bộ Phương khẽ lui về sau một bước, sợi dây nhung buộc chặc sợi tóc bị cuồng phong chân khí thổi qua, nhất thời đứt đoạn, mái tóc tung bay.<br><br><br>Trên người áo choàng lông chim phần phật rung động, quang hoa màu đỏ phía trên giống như muốn bốc cháy.<br><br>Bộ Phương thở ra một hơi thật sâu, khẽ giơ bàn tay trắng nõn thon dài.<br><br>Nhất thời một bát mì bạo tẩu nóng hổi rơi vào trong tay hắn.<br><br>Sắc mặt cường giả xuất thủ nhất thời ngưng trệ! <br>Tiểu tử này ở thời điểm chiến đấu còn có tâm trí ăn ngon? Đây là xem thường ai chứ?<br>Nhưng nghe nói tiểu tử này trong trù đấu đã chiến thắng Phì Kim, có lẽ tài nấu nướng của hắn cũng không tầm thường.<br><br>Nhưng nếu đã đắc tội, vậy thì không thể nương tay! Phải nhổ cỏ tận gốc.<br><br>Nghĩ tới đây, trong con ngươi cường giả Thần Thể cảnh đỉnh phong, sát ý ngày càng kịch liệt.<br><br>Ầm! !<br>Các phiến đá xanh trên mặt đất tựa hồ cũng bị giẫm nát.<br><br>Áp lực kinh khủng ầm ầm rơi xuống người Bộ Phương,<br>Muốn hoàn toàn Bộ Phương áp gục trên mặt đất.<br><br>Tiểu Nha khiếp sợ đứng phía sau Bộ Phương, gương mặt tựa hồ cũng bị áp lực kia đè đến đỏ bừng,<br>Mặc dù có Bộ Phương trợ giúp nàng chặn lại đại đa số uy áp, nhưng một số uy áp nhỏ vẫn khiến nàng thấy hết sức khó chịu.<br><br>Xoạt!<br>Sau khi ăn xong bát mì sợi, sắc mặt Bộ Phương không chút thay đổi nhìn cường giả đang điên cuồng lao đến, lau miệng, cảm thấy chân khí trong cơ thể sôi trào, khí thế liên tục kéo lên.<br><br>Nồi Huyền Vũ bay ra, từ nhỏ hóa lớn, đập tới hướng cường giả kia.<br><br>Một tiếng ầm vang.<br> <br><br>Con ngươi cường giả Thần Thể cảnh đỉnh phong nhất thời ngưng tụ, thân thể lui về sau một bước.<br><br>Nồi Huyền Vũ xoay tròn trở xuống trong tay Bộ Phương, được Bộ Phương cầm trong lòng bàn tay.<br><br>Sắc mặt Bộ Phương lạnh nhạt, mặc dù vẫn chỉ là bức đứt một đạo gông xiềng Chí Tôn, nhưng giờ phút này lực chiến đấu càng thêm cường đại.<br><br>Tay lại lộn, một viên thịt bò nóng hổi hiện lên, nhẹ nhàng cắn một miếng.<br><br>Nước mỡ vẩy ra, khiến các cường giả chung quanh cũng trợn mắt há hốc mồm kinh ngạc.<br><br>Phì Kim cũng cảm thấy ngạc nhiên.<br><br>Tên này vào thời điểm chiến đấu còn ăn cái gì? Quả nhiên là vẫn cuồng vọng như thế!<br>Viên thịt bò vừa vào bụng, chân mày Bộ Phương không khỏi nhíu lại, cảm thấy khí lực trên cánh tay đang nhanh chóng tăng lên, khiến trong mắt hắn tràn đầy ánh sáng thần thánh.<br><br>Một tay giơ nồi Huyền Vũ, Bộ Phương đạp xuống một bước, thân hình bắn ra.<br><br>Thanh âm “phần phật” vang lên.<br><br>Nồi Huyền Vũ xẹt qua không khí, tựa hồ muốn đánh vỡ không khí!<br>&nbsp;<br><br>"]