["<br>- Bộ lão bản, có thể nấu cho tại hạ một tô mì được không?<br>Khi mà Tiếu Nhạc nói ra câu này, trên mặt hắn đang nở nụ cười, hắn thật sự<br>không nghĩ Bộ Phương sẽ xuất hiện vào lúc này.<br><br>Tuy nhiên, dựa vào thực lực mà nói, Bộ Phương có xuất hiện cũng không giúp được cái trứng gì, nhưng là… Tiếu Nhạc là người quen của Thanh Phong Đế Quốc, làm sao có thể nhận thức Bộ Phương theo cách bình thường được?<br>Bộ lão bản là một người sáng tạo nên kỳ tích, không thể chỉ nhìn vẻ bề ngoài mà phán đoán thực lực của hắn.<br><br>Cho nên khi Tiếu Nhạc mở miệng nói ra những lời này, là vì hắn nhớ ra Bộ Phương có một loại đồ ăn gọi là mì sợi bạo tẩu.<br><br>Mì sợi bạo tẩu đủ để cho tu vi của hắn bạo phát thêm một lần nữa, thực lực tăng lên rất nhiều, quan trọng là không chừng lúc này có thể giết ngược trở lại.<br><br>Mưa vẫn tiếp tục trút xuống, mưa rơi càng lúc càng nhiều.<br><br>Nước mưa rả rích nhỏ giọt, nện bùm bụp lên ô giấy dầu, dường như muốn làm cho ô giấy dầu ngã trái ngã phải.<br><br>Có điều, tay cầm ô kia lại rất có lực, dù cho ô giấy dầu có bị nước mưa đập vào mạnh như thế nào, vẫn cứng như tảng đá.<br><br>Bộ Phương dẫn theo Tiểu Nha bước đi chậm rãi, hắn nhìn thấy Tiếu Nhạc máu me khắp người lại bị mưa xối ướt như chuột lột, trông chật vật không chịu nổi.<br><br>Hắn còn nhìn thấy sáu người cầm trường kiếm đứng xung quanh Tiếu Nhạc.<br><br>Hắn cũng cảm nhận được kiếm khí vô cùng sắc bén tràn ngập trong không khí, luồng kiếm khí kia làm cho da hắn có chút nổi da gà.<br><br>Nhưng hắn không có lùi bước, cũng không đưa Tiểu Nha đi đường vòng.<br> <br><br>Mà bọn họ vẫn tiếp tục đi thẳng, chậm rãi tiêu sái, bước chân đạp trên mặt đất ngập nước.<br><br>Tiểu Nha nhắm mắt theo đuôi đi theo, từ khi con bé gặp được Bộ Phương, đã trải qua một số việc khiến cả người con bé cũng có hơi mơ hồ.<br><br>Lời nói của Tiếu Nhạc khiến cho tất cả mọi người giật mình.<br><br>Đôi mắt của sáu vị Kiếm Khách hơi nheo lại, dời lực chú ý sang chỗ Bộ Phương.<br><br>Rất nhanh, Bộ Phương lọt vào tầm mắt của đám người bọn họ, khí tức mờ nhạt cũng lộ rõ ra.<br><br>Nhất thời, sáu vị Kiếm Khách cảm thấy kì quái một hồi.<br><br>Tiếu Nhạc này đang rất tuyệt vọng phải không? Lôi kéo đại một người, xem như cọng rơm cứu mạng là được rồi sao?<br>Khí tức của người tiến đến này mờ nhạt như vậy, chẳng qua chỉ là Thần Thể Cảnh mà thôi, làm sao có thể cứu giúp được Tiếu Nhạc chứ?<br>Lại còn… ăn mì à? Vào lúc này, gần như sắp chết đến nơi rồi, hắn lại còn muốn ăn mì nữa à?<br>Người như thế này sao có thể là thiên tài hàng đầu ở thánh địa Thiên Xu bọn họ được cơ chứ? Sao có thể là tồn tại mà Thiên Xu Thánh Tử hết sức kiêng kỵ được?<br>Hắn muốn biểu diễn chuyện cười à?<br>Sáu vị Kiếm Khách hai mặt nhìn nhau, trên mặt bọn họ đều toát ra vẻ khó hiểu và trào phúng.<br><br>Ở tầng hai của tửu lâu.<br><br>Tiếu Liên Thành đang cầm chén rượu uống rượu ngon, hắn ta cũng đã nhìn thấy Bộ Phương, đồng thời nhận ra Bộ Phương chính là thanh niên dám cùng với Thiên Tuyền Thánh Tử gọi nhịp ở trong Mì Vương Quán kia.<br><br>Đột nhiên, trên mặt Tiếu Liên Thành lộ ra ý cười nhạo.<br><br>- Tiếu Nhạc thực sự đã tuyệt vọng rồi phải không? Vò đã mẻ không sợ rơi… Tìm đến một kẻ liều mạng làm cọng rơm cứu mạng, người ta ngay cả bản thân mình còn không cứu được, lại làm sao có thể cứu ngươi! Lần này, chắc chắn Tiếu Nhạc ngươi sẽ phải chết.<br><br>Khoé miệng Tiếu Liên Thành nhếch lên, lộ ra một chút ý cười.<br><br>Cái tay đang cầm chén rượu của hắn ta mạnh mẽ dùng sức.<br><br>Ầm một tiếng vang lên, chén rượu kia lập tức vỡ tan, mảnh vụn hoá thành bột phấn bay đầy trời, hoà lẫn với hỗn hợp chất lỏng rượu bên trong trở nên hươi vẩn đục.<br><br>Nước rượu và chén phân hoá thành một quả cầu.<br><br>Tiếu Liên Thành cong ngón tay búng ra, quả cầu nước kia lập tức bay lên không trung, nổ nát vụn trong không khí.<br><br>Đây giống như là một tín hiệu, đánh thức sáu vị Kiếm Khách đang ở trong trạng thái sững sờ lấy lại tinh thần, kiếm ý khí phách, trong nháy mắt bạo khởi.<br><br>Sáu người một lần nữa giết về phía Tiếu Nhạc.<br><br><br>Mà thanh niên kia…<br>Dựa theo mệnh lệnh của Thánh Tử, đồng dạng giết chết, không cần lý do.<br><br>Nếu Thánh Tử muốn hắn chết, vậy thì chết đi.<br><br>Soạt.<br><br>Bọt nước bắn lên.<br><br>Bộ Phương dừng bước, sắc mặt hắn lạnh nhạt nhìn về phía sáu người đang xung phong liều chết nhằm về phía Tiếu Nhạc, mưa đầy trời ở dưới kiếm khí của sáu người phân tán tung toé, hơi nước bao phủ khắp nơi, mơ hồ mông lung.<br><br>- Tiểu Nha, cầm lấy ô, đừng để bị ướt.<br><br>Bộ Phương đưa ô giấy dầu cho Tiểu Nha, bàn tay nhỏ bé phía sau đỡ lấy cán ô, lùi lại mấy bước, mở to mắt nhìn Bộ Phương.<br><br>Vừa ra khỏi ô, nước mưa lập tức trút xuống người hắn.<br><br>Có điều, áo dài lông vũ trên người Bộ Phương lại không gió mà bay, một luồng khí lực vô hình xuất hiện đung đưa qua lại, ngăn cách toàn bộ nước mưa.<br><br>Bộ Phương từ tốn nói:<br>- Một bát mì phải không, ta sẽ làm cho ngươi.<br><br>Tiếu Nhạc nghe xong, đột nhiên cười ha hả, trường kiếm vù vù trong tay hắn dường như được tiếp thêm sức mạnh, một kiếm quét ngang mà ra, kiếm rít vạn phần.<br><br>- Vậy tại hạ sẽ đợi!<br>Sáu người đột nhiên bị Tiếu Nhạc bùng nổ tự tin làm cho giật mình, lập tức lùi lại về phía sau.<br><br>Một tay Bộ Phương bốc lên luồng khói xanh, một cái nồi Huyền Vũ màu đen hiện ra, phong cách cổ xưa nặng nề, phảng phất mang theo uy áp đáng sợ.<br><br>Ở tầng hai của quán ăn, đôi mắt Tiếu Liên Thành hơi nheo lại, không biết người thanh niên này muốn làm gì? Hắn thế mà lại lấy ra một cái nồi… Hắn thật sự định nấu mì sao?<br> <br>Sáu vị Kiếm Khách cũng thấy hơi khó hiểu, có điều bọn họ không quan tâm, mục tiêu của bọn họ là chém giết Tiếu Nhạc.<br><br>Nếu Tiếu Nhạc không chết, một khi trở lại thánh địa Thiên Xu, thì bọn họ sẽ rất thảm.<br><br>Thiên phú của Tiếu Nhạc quá mức khủng khiếp, nếu để cho hắn đủ thời gian phát triển, bọn họ nhất định sẽ bị hắn chơi đến chết!<br>Thực tế, từ sau khi Tiếu Nhạc bước chân vào Thiên Xu Thánh Địa, thủ đoạn phát triển đến nay đã khiến cho không ít người phải nguội lạnh trong lòng.<br><br>Bọn họ đã muốn ra tay với Tiếu Nhạc, thì nhất định không được nhân từ, phải chém tận giết tuyệt!<br>Trong nháy mắt, sáu đạo kiếm quang bắn ra, di chuyển trên bầu trời phía trên, giống như hoá thành một đạo trường long, gào thét mãnh liệt xông đến.<br><br>Một tay Tiếu Nhạc cầm kiếm, sợi tóc dưới mưa nhễ nhại dính chặt vào mặt, thế nhưng ánh mắt của hắn lại vô cùng sắc bén, sát khí ngang dọc.<br><br>Hai tay cầm lấy kiếm, chém ra một nhát kiếm.<br><br>Sáu đạo kiếm khí hội tụ cùng Kiếm Long va chạm vào nhau, cả người đều bị đánh bay bật ra, miệng vết thương trên người nứt toác, máu loãng phun trào.<br><br>Chính hắn cũng phun ra một ngụm máu, lảo đảo lùi về sau một bước, dùng trường kiếm chống đỡ mới ổn định được thân hình.<br><br>Sắc mặt sáu vị Kiếm Khách một trận cuộn trào mãnh liệt, khoé miệng bọn họ trào ra máu tươi.<br><br>Lần va chạm này… Lưỡng bại câu thương.<br><br>&nbsp;<br><br>"]