["<br>Tiểu U ăn ngon lành, trên khuôn mặt trắng nõn hiện ra đỏ ửng, hé mở đôi môi đỏ mọng thở một hơi.<br><br>Món cá bọc giấy thật sự mỹ vị, hơn nữa còn có mùi thơm đặc biệt mê người, làm cho nàng trầm mê trong đó không thể tự thoát ra được, nàng học bộ dạng cỉa Bộ Phương, nằm trên ghế, đôi chân trắng nõn thon dài chồng lên nhau, vô cùng hấp dẫn.<br><br>Dương Mỹ Cát và An Sênh đều có bộ dạng mệt mỏi, mùi rượu nồng đậm trong cá bọc giấy hai khiến người ăn cũng có chút say mê.<br><br>Bộ Phương chắp tay ra sau lưng, dạo bước trong quán ăn.<br><br>Hắn dừng lại, nhìn đám người Tiểu U, nói:<br>- Được rồi, An Sênh ngươi cũng cần trở về, ngày mai nhớ tới sớm luyện tập kỹ thuật dùng dao trong tiểu điếm.<br><br>Ma nữ An Sênh rất lười biếng, nàng vung bàn tay trắng nõn vẫy chào Bộ Phương, khuôn mặt mê say.<br><br>Sau khi tiễn ma nữ An Sênh, Tiểu U cũng bò lên U Minh thuyền ngủ say, Dương Mỹ Cát không biết từ lúc nào đã lên lầu, quán ăn thoáng cái trở nên yên tĩnh.<br><br>Bộ Phương khẽ liếc nhìn xung quanh quán ăn, sau đó xoay người bước chân vào trong phòng bếp.<br><br>! <br>Ánh nắng ban mai từ ngoài cửa sổ chiếu vào, thật ấm áp, xua tan đi lạnh lẽo của mùa thu.<br><br>Bộ Phương rời khỏi giường, đi tới trước cửa sổ, mặc áo choàng lông chim, vươn vai, ngáp một cái.<br> <br><br>Hiện giờ hắn chuẩn bị đến Thao Thiết Cốc, bất kể là vì Linh Ban Thôn Thiên Ngư, hay là vì nhiệm vụ tạm thời, hắn đều phải đi một lần.<br><br>Hắn biết Văn Nhân Sửu và Chu Thông, tài nấu nướng của hai người đó khiến hắn có chút kinh ngạc, hai người bọn họ cũng từ Thao Thiết Cốc đi ra, chỗ này nghe nói là Thánh Địa đầu bếp của Tiềm Long Đại Lục, ở đây đầu bếp nhiều vô số.<br><br>Thánh Địa của đầu bếp! muốn trở thành Trù thần đứng đầu thế giới thực vật huyền huyễn, tại sao Bộ Phương có thể không đi một chuyến?<br>Nhưng trước khi đi, Bộ Phương muốn đề thăng trạng thái bản thân lên trình độ tốt nhất, không cần nghĩ cũng biết, lần này đến Thao Thiết Cốc, tuyệt đối sẽ không dễ dàng, không chừng có thể phải trải qua trù đấu.<br><br>Trù đấu hung hiểm dĩ nhiên không giống bình thường.<br><br>Tâm niệm Bộ Phương khẽ động, nhất thời trước người hắn, một chiếc tủ đựng dao được làm bằng pha lê hiện ra.<br><br>Một con dao làm bếp giống băng tinh nằm lặng lẽ trong tủ dao, hàn khí nhàn nhạt hiện lên trên thân đao.<br><br>Đây chính là kết quả sau khi trù đấu thất bại, con dao làm bếp bị tước đoạt, mất đi tư cách nấu nướng.<br><br>Bộ Phương rất rõ ràng, một khi hắn tiến vào Thao Thiết Cốc, nhất định không thể tránh khỏi trù đấu, thậm chí không chỉ là trù đấu, chiến đấu cũng có thể phát sinh.<br><br>Cho nên chuyến đi này của hắn, thật sự có chút nguy hiểm.<br><br>Nhưng! Nguy hiểm thì thế nào, Bộ Phương vươn tay, năm ngón tay khẽ nhúc nhích, hắn không sợ hãi.<br><br>Hắn đi ra khỏi gian phòng, đi tới trong phòng bếp, trong phòng bếp, An Sênh và Dương Mỹ Cát sớm đã bắt đầu huấn luyện kỹ thuật dùng dao mỗi ngày.<br><br>Hai người bọn họ tựa hồ bị kỹ thuật dùng dao hôm qua của Bộ Phương kích thích, hiện giờ có động lực tập luyện đặc biệt.<br><br>Bọn họ ảo tưởng có một ngày cũng có thể như Bộ Phương bày ra kỹ thuật dùng dao làm người ta hoa mắt, thật sự rất khí chất.<br><br>- Mấy ngày tiếp theo, ta có thể sẽ không ở trong quán ăn, nhưng các ngươi vẫn phải luyện tập kỹ thuật dùng dao, tuyệt đối không thể vì ta không có ở đây mà sinh ra lười biếng, các ngươi phải nhớ kỹ, luyện tập nấu nướng cũng giống như bất kỳ luyện tập nào, đều là cần cù bù thông minh, chỉ có chăm chỉ luyện tập, mới có hồi báo.<br><br>Bộ Phương nghiêm túc nói.<br><br>Dương Mỹ Cát và An Sênh nhất thời sửng sốt, Bộ lão bản sắp rời khỏi quán ăn?<br>Hai người hít sâu một hơi, không suy nghĩ nhiều, chỉ nghiêm túc gật đầu.<br><br>Cần cù bù thông minh, người nào mà không biết!<br>Dương Mỹ Cát và An Sênh vốn cũng là Luyện Đan Sư, bọn họ thật ra rất am hiểu khái niệm này, Luyện Đan Sư cũng là một nghề nghiệp chú ý thiên phú, nhưng người có thiên phú rất nhiều, cũng không phải người nào có thiên phú cũng có thể thành công.<br><br><br>Bọn họ vẫn phải trải qua vô số huấn luyện và tôi luyện, chỉ có như vậy kỹ thuật luyện đan của bọn họ mới có thể được tôi luyện càng thêm tinh xảo.<br><br>Theo Dương Mỹ Cát và An Sênh thấy, trù đạo thật ra cũng giống như luyện đan! <br>Bộ Phương có chút kinh ngạc, Dương Mỹ Cát và An Sênh nghiêm túc, ngã là có chút ngoài ngoài dự liêu của hắn.<br><br>Cổ quái nhìn hai người, Bộ Phương lại đi ra khỏi phòng bếp, đi tới quán ăn.<br><br>Trong quán ăn, Cẩu Gia và Tiểu U đang gục trên bàn ăn, mặt đầy mong đợi nhìn Bộ Phương.<br><br>- Mấy ngày nay tới có thể sẽ rời khỏi quán ăn, các ngươi có thể chờ ta trở lại mới có đồ ăn ngon, dĩ nhiên ta cũng có thể chuẩn bị cho các ngươi chút thanh cay.<br><br>Bộ Phương nói.<br><br>Nói đến thanh cay, ánh mắt Cẩu Gia và Tiểu U hơi co rụt! <br>- Tiểu tử Bộ Phương, Cẩu Gia không đói bụng, không phải chỉ đi mấy ngày sao, Cẩu Gia cảm giác có thể vượt qua được.<br><br>Cẩu Gia nhếch miệng nói.<br><br>Tiểu U cũng sững sờ, ngẩn người lắc đầu:<br>- Không cần thanh cay, không cần thanh cay, ta cũng ngủ một giấc là vượt qua.<br><br>Bộ Phương có chút hồ nghi, tại sao khi hắn nói đến thanh cay, một người một chó lại phản ứng kịch liệt như vậy?<br>Tiểu Bát dùng phao câu gà ngồi dưới đất, nhìn tư thái của Cẩu Gia và Tiểu U, cười ha ha không ngừng.<br><br>Không biết là cười nhạo hay cười cái gì.<br><br> <br>Nhưng dưới con mắt sắc bén của Cẩu Gia, Tiểu Bát nhất thời é lên một tiếng, tiếng cười kẹt lại trong cổ họng.<br><br>Bộ Phương nhếch khóe miệng, mặc kệ bọn họ, hắn chỉ dặn dò một câu, sau đó xoay người tiến vào trong phòng bếp, chuẩn bị nấu thịt sườn và cơm Long Huyết cho Cẩu Gia và Tiểu U, sau khi ăn xong, trở lại trong phòng.<br><br>- Hệ Thống, ta đã chuẩn bị đến Thao Thiết Cốc xong rồi.<br><br>Bộ Phương ngồi nghiêm chỉnh trên ghế, nói với Hệ Thống.<br><br>Hệ Thống cũng không lập tức trả lời hắn, mà trầm mặc một lát sau, mới nghiêm túc mở miệng.<br><br>- Nhiệm vụ tạm thời mở ra, truyền tống Thao Thiết Cốc bắt đầu! <br>Thanh âm của Hệ Thống ở trong cảm giác của Bộ Phương, đột nhiên trở nên xa xưa, phảng phất thoáng cái từ xa xưa truyền đến.<br><br>Mấy đốm sáng trắng nhỏ quen thuộc lơ lửng trước mặt Bộ Phương, toàn bộ gian phòng được bao phủ bởi một tầng ánh sáng mờ ảo.<br><br>Những điểm sáng này lơ lửng như những con đom đóm, và những ngôi sao được điểm xuyết bằng ánh sáng rực rỡ, làm trước mắt người ta cũng trở nên mê ly.<br><br>Truyền tống trận quen thuộc.<br><br>&nbsp;<br><br>"]