["<br>Tiểu nha đầu tò mò hỏi.<br><br>Bộ Phương mê hoặc nhìn tiểu nha đầu này, do dự một lát, cuối cùng gật đầu.<br><br>- Cứ xem như thế đi.<br><br>Bộ Phương nói.<br><br>Nghe thấy câu trả lời của Bộ Phương, đôi mắt tiểu nha đầu nhất thời sáng lên, nàng kéo ống tay áo sắp rơi xuống, cười nói với Bộ Phương:<br>- Thật hâm mộ ngươi, tham gia Thiết Tiên Yến là có thể thưởng thức món ăn của rất nhiều nhất đẳng đầu bếp trên tấm bia rồi, thậm chí còn có thể nếm được món ăn của đầu bếp hạng nhất! Nếu như có thể để cho ta ăn một miếng của đầu bếp nhất đẳng thật là tốt biết bao.<br><br>Tiểu nha đầu đeo giỏ tre, ngẩng đầu, reo lên.<br><br>Khóe miệng Bộ Phương giật giật, nhưng trong lòng hắn cũng vừa động.<br><br>Món ăn của Thiết Tiên Yến do nhất đẳng đầu bếp hoặc đầu bếp hạng nhất của Thao Thiết Cốc nấu sao?<br>Văn Nhân Sửu là nhị đẳng đầu bếp, cho dù là Chu Thông cũng chỉ là gần nhất đẳng đầu bếp, nhưng tài nấu nướng của bọn hắn đã vô cùng lợi hại.<br><br>Trong lòng Bộ Phương bỗng nhiên có chút mong đợi.<br><br>- Được rồi, ta phải đi rồi, nếu không đại thúc béo trong quán ăn kia lại muốn đánh ta, vị đại ca này, ngươi cẩn thận một chút, mặc dù hồ Lạc Nhật nhìn qua không có gì nguy hiểm, nhưng trong hồ nước linh thú vô số, không cẩn thận sẽ có linh thú thoát ra giết người.<br><br> <br>Tiểu nha đầu nắm thật chặt giỏ tre, nhắc nhở Bộ Phương, xoay người tính toán rời đi.<br><br>Nàng mặc một chiếc áo đầu bếp bẩn thỉu, bóng lưng có chút lảo đảo, rất hiển nhiên, vật nặng trong ba lô làm cho nàng đi lại có chút khó khăn.<br><br>Bộ Phương nhìn bóng lưng tiểu nha đầu, nhíu mày.<br><br>Hắn tiến lên một bước, đỡ giỏ tre cho tiểu nha đầu.<br><br>- Ta cầm giúp ngươi, ngươi dẫn ta đi làm quen với Thao Thiết Cốc, thế nào?<br>Bộ Phương thản nhiên nói.<br><br>Hắn nâng chiếc giỏ lên, ánh mắt khẽ quét qua bên trong.<br><br>- Lăng hỏa thảo, hắc giáp mặc ngư, thất tinh quả! đều là nguyên liệu nấu ăn khá ngon.<br><br>Bộ Phương nhìn lướt quả giỏ tre, lập tức nhận ra các nguyên liệu bên trong.<br><br>Tiểu nha đầu cảm thấy chiếc giỏ tre nặng nề trên lưng biến mất, trong lòng nhất thời hoảng hốt, nghe lời nói của Bộ Phương! , sắc mặt mới bình tĩnh trở lại.<br><br>Nhưng tiểu nha đầu vẫn nói:<br>- Không được! Ta phải trở về quán ăn rồi, nếu không sẽ bị đại thúc mập mắng, thậm chí còn bị đánh.<br><br>- Đại ca ca chi bằng đi theo ta đến quán ăn, đợi buôn bán kết thúc, Tiểu Nha sẽ dẫn ngươi đi làm quen với Thao Thiết Cốc?<br>Tiểu nha đầu mở to mắt nói, không biết tại sao, trên người Bộ Phương luôn cho nàng một cảm giác vô cùng thoải mái.<br><br>Nàng bất giác muốn thân cận với Bộ Phương.<br><br>- Được.<br><br>Bộ Phương xách giỏ trên lưng, ra hiệu cho Tiểu Nha dẫn đường.<br><br>Tiểu nha đầu nhất thời vui vẻ, sôi nổi đi về phía trước.<br><br>- Đại ca ca, ngươi có thể gọi ta là Tiểu Nha, đây là tên gia gia đặt cho ta.<br><br>Tiểu nha đầu xoay người nói với Bộ Phương, nheo mắt.<br><br>- Ta tên Bộ Phương.<br><br>Bộ Phương gật đầu.<br><br><br>Hai người chậm rãi đi dọc con đường đá xanh, trên đường đi tiểu nha đầu líu ríu nói không ngừng, vừa nói mệt mỏi, còn lấy áo đầu bếp vừa to vừa bẩn lau mặt, khiến cho nàng giống như một con mèo mướp.<br><br>Đi được một đoạn, Bộ Phương nhìn thấy một tòa nhà dần hiện ra ở phía xa.<br><br>- Chỗ này chính là thôn làng của Tiểu Nha, ở Thao Thiết Cốc có rất nhiều thôn làng như vậy!<br>Tiểu Nha nói.<br><br>Thôn làng? Ánh mắt Bộ Phương ngưng tụ.<br><br>- Đại đa số Thao Thiết Cốc đều là thôn làng, chỉ có một thành phố lớn, đó là Thiết Tiên Thành được rất nhiều thôn làng vây quanh, đây là nơi hội tụ của vô số đầu bếp đứng đầu, là Thánh Địa trong lòng mỗi vị đầu bếp chúng ta.<br><br>- Thiết Tiên Yến lần này chính là được tổ chức ở Thiết Tiên Thành.<br><br>Tiểu Nha nói.<br><br>Nàng dẫn theo Bộ Phương bước chân vào thôn làng, ngôi làng này khá thịnh vượng, nói là làng, thật ra cũng có thể gọi là một thành nhỏ, mặc dù không bằng Thiên Lam Thành, nhưng phồn vinh hơn Thanh Phong Đế Quốc.<br><br>Dưới sự hướng dẫn của Tiểu Nha, đi qua dòng người một hồi lâu, rốt cục cũng đến chỗ cần đến.<br><br>- Đó chính là quán ăn Tiểu Nha làm việc! <br>Tiểu Nha chỉ vào một quán ăn được trang trí đẹp mắt ở phía xa, nói với Bộ Phương.<br><br>Quán ăn này quả thật rất rộng lớn, Bộ Phương đi tới đây mới phát hiện trên đường có rất nhiều quán ăn, nhưng quán ăn này được trang hoàng tốt nhất.<br><br>Đưa giỏ tre cho tiểu nha đầu, Bộ Phương nhìn thấy tiểu nha đầu đeo giỏ, lảo đảo tiến vào trong quán ăn.<br><br>Còn Bộ Phương chắp tay ra sau lưng, quét nhìn bốn phía.<br><br> <br>Chung quanh đều là quán ăn, trên đường phố tựa hồ cũng tràn ngập mùi thơm món ăn tỏa ra.<br><br>Đây quả nhiên là thiên đường của đầu bếp.<br><br>Trong lòng Bộ Phương thầm sợ hãi.<br><br>Ngay sau đó, ánh mắt của hắn nhìn về phía quán ăn của Tiểu Nha, chậm rãi bước vào trong.<br><br>Vừa vào quán ăn, lập tức nghe thấy sự hối hả và nhộn nhịp! Khiến Bộ Phương cảm thấy có chút hoảng hốt.<br><br>- Khách quan, tới ăn cơm sao? Mời ngồi.<br><br>Một vị mỹ nữ vóc người xinh đẹp nhìn thấy Bộ Phương bước vào, ánh mắt nhất thời sáng ngời, đi tới, dẫn đường cho Bộ Phương.<br><br>Sau khi dẫn Bộ Phương tới một vị trí, lấy ra một tờ thực đơn đưa cho Bộ Phương.<br><br>Bộ Phương ngồi nghiêm chỉnh, sắc mặt lãnh đạm, đang xem thực đơn, bên tai bỗng truyền đến thanh âm hùng hổ, trong tiếng mắng còn kèm theo tiếng khóc thấu tim của một cô bé.<br><br>Tiếng khóc đó có chút quen thuộc, khiến Bộ Phương bất giác nhíu mày.<br><br>&nbsp;<br>&nbsp;<br><br>"]