["<br>Chương 123:Thiên Tuyền Thánh Tử (2)<br>&nbsp;<br>- Đi! Lén lút qua đó nhìn xem một chút, xem tiết tấu kiếm chuyện của tiểu đầu bếp này!<br>&nbsp;<br>Phần lớn nhóm học đồ đầu bếp đều châu đầu ghé tai vào nhau, trên mặt bọn họ đều lộ vẻ lòng đầy căm phẫn.<br><br>&nbsp;<br>Vị đầu bếp hạng hai kia lại càng vuốt ve Lưu Ly Thái Đao trong tay, chau mày, ánh mắt có chút lạnh lẽo.<br><br>&nbsp;<br>Sự kính trọng của hắn đối với Âu Dương đại trù khiến hắn không cho phép người khác sỉ nhục Âu Dương đại trù như vậy.<br><br>&nbsp;<br>Đúng vậy, hắn cảm thấy Bộ Phương chính là đang sỉ nhục.<br><br>&nbsp;<br>Thế là, một đám người lập tức tiến tới phòng bếp của Âu Dương đại trù phía trước, thò đầu ra, nhìn vào bên trong phòng bếp.<br><br>&nbsp;<br>Bộ Phương đi tới phòng bếp của Âu Dương Trầm Phong.<br><br>&nbsp;<br>Phòng bếp này được ngăn cách riêng ra, toàn bộ thiết bị trong phòng bếp còn tốt hơn phòng bếp trước đó rất nhiều, trọng điểm chính là Thái Đao tinh xảo đặt ở giữa phòng bếp kia.<br><br>&nbsp;<br>Thái Đao kia đúng là hết sức tinh xảo, đặc biệt không giống Thái Đao, vô cùng khí phách, ngược lại còn có loại tiểu gia bích ngọc, thân dao gần như trong suốt.<br><br>&nbsp;<br>- Đây là Thái Đao đặc biệt thuộc về riêng ta, lúc ta trở thành đầu bếp hàng đầu đã thỉnh trưởng lão trong cốc ra tay, thay ta chế tác một con Thái Đao, gọi là Dao Cánh Ve.<br><br>&nbsp;<br>Nhắc tới con Thái Đao này, Âu Dương Trầm Phong vô cùng hãnh diện.<br><br>&nbsp;<br>Dường như là nhắc tới hứng thú, tay Âu Dương Trầm Phong họa một vòng, con dao thái kia rơi vào trong tay của hắn ta, ngón tay khẽ nhúc nhích, con Thái Đao kia lập tức chuyển động nhanh như chớp ở trên tay hắn ta, hầu như khiến cho người ta không nhìn rõ được.<br><br> <br>&nbsp;<br>Dao Cánh Ve, mỏng như cánh ve.<br><br>&nbsp;<br>Bộ Phương cũng có chút sợ hãi thán phục con dao này, con Dao Cánh Ve này có khả năng còn cao cấp hơn Thái Đao Băng Phách của hắn nhiều.<br><br>&nbsp;<br>Âu Dương Trầm Phong mở miệng nói:<br>&nbsp;<br>- Đã tới phòng bếp rồi, để cho tại hạ kiến thức cách làm mì phở của tiểu hữu một chút đi.<br><br>&nbsp;<br>Lần này, nụ cười trên mặt hắn ta có vẻ hơi tán đi một chút.<br><br>&nbsp;<br>Hắn ta là đầu bếp hàng đầu, đương nhiên có một loại kiêu ngạo thuộc về đầu bếp hàng đầu.<br><br>&nbsp;<br>Mặc dù hắn ta cũng biết, có thể trong cách làm mì của hắn ta có một chút khuyết điểm nhỏ nhặt, hắn ta vẫn luôn một mực tìm kiếm cái khuyết điểm nhỏ nhặt này và cải tiến nó.<br><br>&nbsp;<br>Nhưng bị Bộ Phương trần trụi nêu ra như vậy, trong lòng hắn ta vẫn có chút không thoải mái.<br><br>&nbsp;<br>Những người ngoài cửa nhìn thấy một màn như vậy cũng nín thở.<br><br>&nbsp;<br>Có người lại cười lạnh trong lòng, chỉ cảm thấy thanh niên này là đang giả vờ.<br><br>&nbsp;<br>Bộ Phương liếc mắt nhìn Âu Dương Trầm Phong một cái, không nói gì thêm.<br><br>&nbsp;<br>Hắn nhẹ nhàng thở ra một hơi, ngay sau đó, khói xanh trong tay bốc lên lượn lờ, một tiếng rồng ngâm rất nhỏ lập tức vang vọng mà lên.<br><br>&nbsp;<br>Một con Thái Đao màu đen xuất hiện ở trong tay Bộ Phương.<br><br>&nbsp;<br>Ong…<br>&nbsp;<br>Cặp mắt Âu Dương Trầm Phong co rụt lại, Dao Cánh Ve trong tay hắn ta nháy mắt khi Thái Đao đen như mực của Bộ Phương xuất hiện ở đây, rõ ràng hơi bắt đầu run rẩy.<br><br>&nbsp;<br>Sao lại thế này?<br>&nbsp;<br>Âu Dương Trầm Phong ngạc nhiên nghi ngờ nhìn Bộ Phương và con Thái Đao trong tay hắn.<br><br>&nbsp;<br>Bộ Phương nắm ngang Long Cốt Thái Đao, cũng không giải thích cái gì, đương nhiên, hắn cũng không biết phải giải thích cái gì, lai lịch của Long Cốt Thái Đao, hắn tự nhiên là không giải thích được.<br><br>&nbsp;<br>Hoa văn Thái Đao trong tay lộ rõ, tiếp theo cách không vẩy một cái, bột mì trong túi lập tức tung bay mà đến.<br><br>&nbsp;<br>Thái Đao nhẹ nhàng nhảy lên.<br><br>&nbsp;<br>Cái túi chứa bột mì kia lập tức nứt ra một cái lỗ hỏng, bột mì trắng bóng từ trong đó rơi xuống.<br><br>&nbsp;<br>Mùi thơm đặc biệt thuộc về bột mì tràn ngập đi ra, còn có một luồng sóng linh khí tươi mát.<br><br>&nbsp;<br><br>- Bột tốt!<br>&nbsp;<br>Bộ Phương giơ tay lên, ngưng tụ chân khí trong tay, không ngừng hút những bột mì này vào trong tay, khiến cho bột mì màu trắng phiêu đãng ở xung quanh bàn tay hắn, dưới ánh đèn có chút mờ mịt.<br><br>&nbsp;<br>Âu Dương Trầm Phong giải thích nói:<br>&nbsp;<br>- Đây là bột mì do linh mạch đặc thù trong Thao Thiết Cốc mài thành bột mì, tự nhiên là không tầm thường.<br><br>&nbsp;<br>Hắn ta nhìn chằm chằm vào Bộ Phương, giống như muốn nhìn thấu Bộ Phương.<br><br>&nbsp;<br>Nhưng trên người Bộ Phương giống như bị một tầng sương mù mơ hồ bao phủ, làm cho hắn ta hoàn toàn nhìn không thấu.<br><br>&nbsp;<br>Ngay sau đó, cặp mắt hắn ta lập tức co rụt lại.<br><br>Bởi vì Bộ Phương đã bắt đầu động tác.<br><br>&nbsp;<br>Vèo vèo!<br>&nbsp;<br>Giọt nước óng ánh bay toán loạn mà ra, nhanh chóng hòa trộn vào bột mì trôi nổi trong tay Bộ Phương.<br><br>&nbsp;<br>- Dùng nước lọc à?<br>&nbsp;<br>Âu Dương Trầm Phong sửng sốt, lúc hắn ta nhào nặn mì đều sử dụng nước linh dược, hoặc là máu của linh thú cường đại, như vậy mới có thể khiến cho sợi mì nhào nặn ra tràn ngập chấn động riêng biệt, như thế sợi mì mới càng có mùi vị.<br><br>&nbsp;<br>Dường như Bộ Phương hiểu rõ suy nghĩ trong lòng Âu Dương Trầm Phong, khóe miệng cong lên, đáp:<br>&nbsp;<br>- Nước lọc sẽ không lấn át cái loại mùi thơm đặc thù của mì này, loại mùi thơm này mới là quan trọng nhất.<br><br>&nbsp;<br>Xoạt Xoạt!<br>&nbsp;<br>Tay Bộ Phương bất chợt thu lại.<br><br>&nbsp;<br>Ngay lập tức, một tiếng nổ vang lên, giống như nổ vang bình thường, bột mì biến thành quả cầu bột lập tức phồng lên, bên trong giống như xảy ra nổ mạnh.<br><br>&nbsp;<br>Đùng đùng đùng!<br>&nbsp;<br> <br>Tâm tư Bộ Phương trầm xuống, tinh thần lực dồi dào lập tức bắt đầu tuôn ra, bên trong viên bột mì kia không ngừng nổ tung, liên tục nổ vang.<br><br>&nbsp;<br>Một tiếng đùng vang lên.<br><br>&nbsp;<br>Viên bột kia lập tức bị Bộ Phương đập mạnh lên trên bếp lò.<br><br>&nbsp;<br>Tiếng vang kịch liệt kia dọa tất cả mọi người ngơ ngẩn.<br><br>&nbsp;<br>Mặt mũi Âu Dương Trầm Phong cũng đầy vẻ cổ quái, hết sức quái lạ nhìn Bộ Phương.<br><br>&nbsp;<br>Hắn là đang nhào bột hay là đập bột vậy?<br>&nbsp;<br>Cho dù là đập bột vang lên, lẽ nào có thể nhào bột tốt được à?<br>&nbsp;<br>Mà ánh mắt Bộ Phương lại không hề để ý tới vẻ nghi ngờ lẫn cổ quái của mọi người, giơ viên bột mì trong tay lên, một lần nữa hất tung.<br><br>&nbsp;<br>Đùng!<br>&nbsp;<br>Viên bột mì đập mạnh vào trên bếp lò.<br><br>&nbsp;<br>Âu Dương Trầm Phong nhìn động tác của Bộ Phương, sắc mặt đột nhiên trì trệ, trong mắt dường như lộ ra vẻ khó mà tin được.<br><br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]