[" ","Chương 1251","“Ông cụ Nguyễn này thật sự quá đáng mà, ông ta, sao ông ta có thể nói Khiết Khiết như thế chứ…” Phạm My cầm máy quay bước ra ngoài, cánh tay run lên vì tức giận. Nếu không phải vừa nãy đang quay video, thì cô ấy thật sự có thể lao ra chửi ông cụ Nguyễn một trận.","“Đừng nhắc đến ông ta với tôi, đừng nhắc đến người nhà họ Nguyễn với tôi. Sau này không không được cho người nhà họ Nguyễn bước vào cửa nhà chúng ta nữa.” Bà cụ Đường lúc này thật sự rất tức giận, những lời vừa nảy của ông cụ Nguyễn từng câu từng chữ như kim châm đâm vào trong ngực bà.","“Làm xong hết rồi sao?” Ông cụ Đường nhìn Phạm My, thầm thở dài: “Đi làm chuyện chính trước đi.”","“Đã làm xong rồi ạ, Vân Thành đã liên hệ với phóng viên, có thể gửi nó ngay lập tức. Đến lúc đó để xem bọn họ còn giả vờ được nữa không?” Phạm My cầm máy ảnh lắc lắc, sắc mặt cuối cùng cũng bình tĩnh lại một chút.","“Tôi đoán trong lòng Khiết Khiết cũng cảm thấy không thoải mái khi nghe những lời đó, nhìn ra được vừa nảy nó rất tức giận.” Bà cụ Đường nghĩ đến tình huống vừa rồi, không khỏi cảm thấy lo lắng.","Tô Khiết đi lên lầu, sắc mặt còn có chút nặng nề, những lời vừa rồi của ông cụ Nguyễn thật sự rất quá đáng, người rộng lượng như cô nghe cũng không thoải mái, cô thừa nhận vừa rồi cô cố ý phát cáu, cố ý nói như vậy.","Tô Khiết đang suy nghĩ miên man thì chuông điện thoại đột nhiên vang lên, Tô Khiết cầm điện thoại lên thì thấy là số của Nguyễn Hạo Thần, cô do dự một lúc, nhưng vẫn trả lời.","Sau khi kết nối, Nguyễn Hạo Thần không nói chuyện, chỉ có hơi thở của anh truyền tới.","“Alo.” Tô Khiết khẽ nói một tiếng.","Nhưng Nguyễn Hạo Thần vẫn không nói gì, chuyện hôm nay, anh biết cô phải chịu oan ức rồi, nhưng anh không muốn nói xin lỗi.","Xin lỗi, quá cứng nhắc, quá xa cách, anh không thích, anh không thích dùng những từ như vậy giữa anh và cô.","Thực ra, anh có rất nhiều điều muốn nói, nhưng nhất thời anh lại không biết bắt đầu từ đâu.","Tô Khiết khẽ thở dài: “Anh đang lái xe sao? Vậy em cúp máy trước.”","“Khiết Khiết.” Lúc này Nguyễn Hạo Thần mới gọi cô một tiếng, giọng nói trầm thấp, khàn khàn mang theo quá nhiều cảm xúc phức tạp.","“Anh không lái xe.” Anh đã đậu xe ở bên đường, lúc này trong lòng bất an, không cách nào lái xe được.","Anh dừng lại, giọng nói của anh rõ ràng cũng trầm xuống một chút: “Thật sự không có hứng thú với anh sao?”","“Ừm, không hứng thú.” Ánh mắt Tô Khiết lóe lên, khóe môi khẽ cong lên, cô thật không ngờ anh nhịn lâu như vậy mà nói ra một câu như vậy.","Nguyễn Hạo Thần như không thở được, trong lòng chợt chùng xuống, một lúc lâu sau cũng không lên tiếng.","Anh không nói, Tô Khiết cũng không nói chuyện, hai người cứ trầm mặc như thế, lặng lẽ lắng nghe hơi thở của nhau.","“Anh thật sự muốn trói chặt em bên cạnh anh cả đời!” Không biết qua bao lâu, cậu ba Nguyễn khẽ thở dài một hơi, giọng điệu nghe có vẻ hơi tức giận.","Hẳn là hơi tức giận rồi, nhưng không biết có phải là bị Tô Khiết chọc tức không nữa.","“Thổ phỉ.” Khóe môi Tô Khiết không nhịn được câu lên, người này vẫn bá đạo như vậy.","Cô đã nói cô không hứng thú rồi mà anh còn muốn trói cô bên người, đây không phải là thổ phỉ thì là cái gì chứ?","“Nếu anh là thổ phỉ thì anh sẽ bắt em về làm áp trại phu nhân.” Nguyễn Hạo Thần ngẩn người, âm thanh truyền đến dường như mang theo ý cười, nhưng trong lòng vẫn có chút cảm giác tức giận.","“Em mới không làm vợ của một tên thổ phỉ.” Khóe môi Tô Khiết hơi cong lên, người này bị nghiện rồi sao?","“Cướp.” Lần này, cậu ba Nguyễn chỉ nói một chữ, một chữ đơn giản không thể nào đơn giản hơn, nhưng lại tuyệt đối bá đạo và ngạo mạn.","Không chịu thì đi cướp, đây là phong cách của cậu ba Nguyễn anh.","Tô Khiết: “…”","Nhất thời, Tô Khiết thật sự không biết phải nói cái gì nữa?","Động một chút liền bạo, dùng sức mạnh, bây giờ còn trực tiếp cướp người nữa?","Chẳng lẽ anh không nghĩ đến việc cầu hôn bình thường với cô sao?","“Khiết Khiết, anh nhớ em.” Nguyễn Hạo Thần thầm thở dài, sau đó chậm rãi nói, đây mới là điều anh muốn nói nhất, anh nhớ cô, rất nhớ cô.","“Ừm.” Khóe môi Tô Khiết khẽ cong lên, sau đó đáp khẽ một tiếng.","Cậu ba Nguyễn: “…”","Anh nói anh nhớ cô, nói rõ ràng như vậy, cô chỉ phản ứng như vậy thôi sao."]