[" ","Chương 1330","Trong lòng cậu năm Tào rất rõ ràng, anh ba nhà anh ta cả đời này chỉ sẽ lấy Tô Khiết, cho nên chị ba chỉ có thể là cô, về phần những chuyện xảy ra gần đây, đều là rắm chó hết.","Tô Khiết cười cười, mặc kệ anh ta.","“Chị ba, chị có chuyện gì sao?” Cậu năm Tào quay lại chính sự, anh ta rất rõ ràng, nếu chị ba không có chuyện gì thì tuyệt đối sẽ không gọi điện cho anh ta.","“Ừa, có chút chuyện muốn cục trưởng Tào tư vấn một chút.” Tô Khiết lúc này hoàn toàn là giọng điệu nói chuyện phiếm, đương nhiên, nói chuyện phiếm với cục trưởng cục cảnh sát trong tình huống thế này thì lực chấn động cũng không phải lớn bình thường.","Cổ Doanh Doanh và Cổ Linh Linh đều sợ đến sắc mặy tái nhợt.","Cảnh sát bình thường nhà họ Cổ không sợ, nhưng cậu năm Tào thì nhà họ Cổ họ lại không thể không cố kỵ.","“Chị ba lại có chuyện cần em tư vấn? Cảm giác này bay bổng không chân thực, chị ba có chuyện gì cứ nói thẳng.” Lời này của cậu năm Tào cũng không khoa trương, vì anh ta rõ ràng năng lực thực sự của cô.","“Vòng tay gần sáu trăm tỷ của tôi bị trộm mất, tên trộm bị tôi bắt được, tôi muốn kiện tên trộm này, không biết tình huống kiểu này phía cảnh sát sẽ xử lý thế nào?” Tô Khiết lúc này hoàn toàn là giọng điệu nhờ tư vấn, không nghe ra là nhằm vào ai.","Người khác muốn nói cô ỷ thế hiếp người cũng không bắt được cán.","Nhưng mà, gần sáu trăm tỷ cô lại nói rất rõ, rất cặn kẽ.","Lúc Tô Khiết nói những lời này, cô ngước mắt nhìn chị Lưu một cái, chị Lưu xem như linh hoạt, hiểu rõ ý của cô, vội đổi giá chiếc vòng sang gần sáu trăm tỷ!","“Đậu xanh, con số này cho ngồi tù cũng rất thỏa đáng.” Đầu kia điện thoại, cậu năm Tào trực tiếp chửi thề.","Con số gần sáu trăm tỷ quả thực quá kinh người.","“Nhưng mà thân phận người này có chút đặc thù.” Tô Khiết khẽ thở dài, giọng nói như thêm chút do dự: “Người trộm vòng là cô Cổ – Cổ Doanh Doanh.”","Lúc Tô Khiết nói ra lời này, mọi người đều dựng thẳng lỗ tai lắng nghe, nghe xem cục trưởng Tào sẽ nói gì?","Tất cả mọi người đều muốn biết cục trưởng Tào có cho nhà họ Cổ mặt mũi không, lại thêm bây giờ chuyện liên hôn giữa hai nhà họ Nguyễn và họ Cổ đã xôn xao rồi.","Cho nên, tất cả mọi người đều muốn biết trong tình huống này cục trưởng Tào sẽ giúp cô Cổ hay là giúp Tô Khiết?","Đôi mắt Cổ Doanh Doanh khẽ trợn to, cô ta cũng rất muốn nghe xem cục trưởng Tào có ý gì.","“Thiên tử phạm pháp cũng chịu tội như dân thường, Cổ Doanh Doanh tính cái rắm, phì.” Đầu kia điện thoại, cậu năm Tào không chút nào do dự, trực tiếp phỉ nhổ một tiếng.","Thái độ này của anh ta có thể nói là không thể nào rõ ràng hơn nữa.","Sắc mặt Cổ Doanh Doanh lập tức cực kỳ khó coi.","“Hahaha…thì ra cô Cổ chỉ là cái rắm.”","“Cô hai Cổ vừa nói không ai dám bắt cô ta, bây giờ còn dám nói những lời này sao?”","“Cục trưởng Tào đã nói rồi, ngồi tù, rất thỏa đáng, cho nên hai cô Cổ nửa đời sau sống trong tù đi.”","Mọi người vây xem thấy nghịch chuyển như vậy đều cảm thấy rất vui vẻ, nhớ tới dáng vẻ hống hách ban nãy của Cổ Linh Linh liền khiến người ta tức giận.","“Ừa, tôi biết rồi, cảm ơn.” Cái gì cần nói đều đã nói hết, Tô Khiết khách sáo một câu bèn muốn cúp điện thoại."]