[" ","Chương 1288","Cô ta muốn xem Nguyễn Hạo Thần sẽ đi đâu?","Cổ Doanh Doanh sợ bị Nguyễn Hạo Thần phát hiện nên không dám lại gần.","Sau khi Cổ Doanh Doanh nhìn thấy Nguyễn Hạo Thần ra khỏi cổng, cô ta nhìn thấy một người phụ nữ đi nhanh đến.","Cổ Doanh Doanh rõ ràng đang ở rất xa, nhưng cô vẫn nhận ra người phụ nữ đó.","Ngay lúc đó, Cổ Doanh Doanh trực tiếp kinh sợ, đó không phải là cô cả Đường Thấm Nhi mà nhà họ Đường vừa mới nhận về sao? Tại sao Đường Thấm Nhi lại xuất hiện ở đây?","Điều khiến Cổ Doanh Doanh sốc hơn nữa là ngay sau đó, Nguyễn Hạo Thần trực tiếp ôm lấy Đường Thấm Nhi, sau đó hôn Đường Thấm Nhi một cách mãnh liệt.","Động tác Nguyễn Hạo Thần quá mạnh, quá kịch liệt, quá mức điên cuồng, lúc này Nguyễn Hạo Thần đã bị đánh thuốc, hiện tại phản ứng điên cuồng cũng là chuyện bình thường.","Tuy nhiên, Cổ Doanh Doanh thấy Nguyễn Hạo Thần điên cuồng như vậy, lúc này vẫn có chút đề phòng, Cổ Doanh Doanh nhìn thấy Nguyễn Hạo Thần đang ôm Đường Thấm Nhi, khi tay anh siết chặt, không khỏi có chút thả lỏng, hiển nhiên là sợ làm Đường Thấm Nhi đau.","Cho nên, vào lúc này, ý thức của Nguyễn Hạo Thần rất tỉnh táo, cho nên lúc này, Nguyễn Hạo Thần biết rõ ràng người phụ nữ mà anh đang ôm hôn là ai.","Nhưng tại sao lại là Đường Thấm Nhi?","Hôm nay Nguyễn Hạo Thần mới tổ chức họp báo, trên không trung tỏ tình với Tô Khiết, vậy mà ban đêm anh lại mãnh liệt hôn Đường Thấm Nhi?","Nguyễn Hạo Thần trúng thuốc, lúc trước ở trong phòng cô cởi đồ ra dụ dỗ anh như vậy, nhưng anh không hề động tâm, ngay cả chạm cũng không có chạm vào cô, sao bây giờ anh lại đối với Đường Thấm Nhi…","Khoảnh khắc Nguyễn Hạo Thần nhìn thấy Tô Khiết, toàn bộ thần kinh anh thả lỏng, ý thức suy sụp ngay lập tức, lúc đó anh không còn kiềm chế được nữa, không thể nhịn được nữa, chỉ muốn ôm cô, quyết liệt hôn cô, quyết liệt muốn cô.","“Không phải muốn đến bệnh viện sao? em đưa anh đến bệnh viện nhé?” Tô Khiết bị anh hôn gần như không thở nổi, cuối cùng khi anh buông cô ra, Tô Khiết đột nhiên nói một câu.","Nguyễn Hạo Thần cúi đầu nhìn cô, đôi mắt hơi híp lại, thật là đùa, cô ở đây, sao anh phải đi bệnh viện.","“Đi, chúng ta về nhà thôi.” Nguyễn Hạo Thần lại cúi đầu, hôn cô, sau đó vừa hôn vừa ôm cô đi ra ngoài.","Giờ phút này, nếu Nguyễn Hạo Thần không có lý trí cuối cùng, nếu không cố gắng kiềm chế bản thân, anh thật sẽ muốn cô ngay ở chỗ này. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Hôn cô như thế này khiến anh cảm thấy dễ chịu hơn, nhưng vẫn chưa đủ.","Lúc này tâm trí của Nguyễn Hạo Thần muốn về nhà, nhưng động tác của anh có chút không kiểm soát được, anh vừa hôn cô vừa ôm cô, đi không phải là đường về nhà, mà là ở góc tường.","“Lên xe, lên xe trước.” Tô Khiết thấy mình bị anh kéo đến góc tường thì lo lắng kêu lên. Không phải anh vừa nói muốn về nhà sao? Giờ anh đưa cô vào góc tường là có ý gì?","Cô muốn đưa anh lên xe trước, nhưng lại phát hiện cô không thể đưa anh đi được.","Nhưng vào lúc này, Nguyễn Hạo Thần rõ ràng là điên rồi, anh đã nhịn quá lâu rồi, nhịn rất khó chịu.","Từ lúc nhìn thấy Tô Khiết, anh không còn nhịn được nữa…","Không còn nhịn được nữa, mọi dục vọng trong người đều được giải phóng, hậu quả thật sự rất kinh khủng.","Hơn nữa, ý thức của anh lúc này cũng bị dục vọng rửa sạch.","Anh chỉ phản ứng theo bản năng của cơ thể, muốn cô, muốn cô điên cuồng.","Trong lòng Nguyễn Hạo Thần lúc này chỉ có một chuyện như vậy."]