[" ","Chương 1235","Bởi vì hai bảo bối, suốt cả ngày nhà họ Đường đều vang lên tiếng cười nói, hoan hô. Nụ cười luôn hiện ra trên mặt bà cụ Đường và ông cụ Đường. Số lần Đường Vân Thành cười trong ngày hôm nay chắc hẳn còn hơn cả số lần ông từng cười trong đời.","Phạm My càng vui tới quên cả phương hướng.","Sau khi Đường Lăng tiễn Nhạc Hồng Linh tới sân bay, lại quay về nhà họ Đường. Nhưng hai bảo bối không dính anh. Đường Vân Thành đuổi luôn anh về quân đội.","Buổi tối, mãi đến khuya, tất cả mọi người vẫn không nỡ đi ngủ. Mãi đến khi thấy hai bảo bối có chút buồn ngủ, mấy người lớn mới lưu luyến không rời, bảo Tô Khiết dẫn hai bảo bối về phòng nghỉ ngơi.","Bọn họ đều muốn ngủ cùng hai bảo bối vào buổi tối, nhưng đứa trẻ nhất định là thân với mẹ nhất. Khiết Khiết và con đã xa nhau lâu như vậy, chắc chắn cũng nhớ con.","Tô Khiết về phòng, muốn tắm cho bạn nhỏ Đường Vũ Kỳ. Nhưng Đường Vũ Kỳ nhất quyết đòi tự tắm. Cô bé nói mình lớn rồi, không cần mẹ tắm cho nữa.","Tô Khiết hết cách, chỉ có thể để tùy cô bé. Dù sao bây giờ trời nóng, tắm cũng đơn giản, để cô bé rèn luyện một chút cũng được.","Bạn nhỏ Đường Minh Hạo rất ngoan, vừa vào phòng đã chuẩn bị sắp xếp quần áo của mình gọn gàng, ngăn nắp.","Thấy Đường Vũ Kỳ vào phòng tắm, Tô Khiết cầm lấy điện thoại lúc trước để quên ở trong phòng, phát hiện có mấy cuộc gọi nhỡ.","Tất cả đều là do Nguyễn Hạo thần gọi đánh tới.","Tô Khiết đang nghĩ có nên gọi lại cho Nguyễn Hạo Thần hay không, cậu ba Nguyễn đã gọi tới.","Tô Khiết liếc nhìn Đường Minh Hạo đang sắp xếp quần áo cho mình, sau đó mới nghe máy.","“Em làm gì thế? Sao mãi không nghe máy?” Điện thoại vừa được kết nối, giọng nói của Nguyễn Hạo Thần lại truyền tới. Rõ ràng anh có hơi sốt ruột, nhưng cũng có phần thở phào nhẹ nhõm.","“Vừa rồi em không nghe được.” Tô Khiết thầm thở phào hơi thở. Bởi vì hai bảo bối trở về làm cô quá cao hứng, cho nên vẫn luôn ở dưới cùng hai bảo bối.","“Nếu em còn không nghe máy nữa, anh sẽ xông thẳng vào mất.” Nguyễn Hạo Thần im lặng một lát, sau đó chợt nói.","“Xông vào? Anh nói vậy là có ý gì? Anh đang ở bên ngoài nhà họ Đường sao?” Tô Khiết ngẩn người, theo bản năng đi tới trước cửa sổ. Xuyên qua cửa sổ, cô vừa vặn có thể thấy tình cảnh bên ngoài cửa lớn.","Nghe ý của anh là bây giờ anh đang ở ngoài cửa nhà họ Đường sao?","Sau đó, Tô Khiết thật sự thấy Nguyễn Hạo Thần đứng ở bên ngoài. Lúc này, anh đang dựa vào trên cửa xe, ngẩng đầu, nhìn về phía cô…","Cho dù khoảng cách hơi xa, nhưng lúc này trong phòng Tô Khiết đang bật đèn, cho nên Nguyễn Hạo Thần có thể thấy cô.","Trong nháy mắt khi Nguyễn Hạo Thần nhìn thấy cô, trên mặt bất giác nở nụ cười.","“Muộn thế này, sao anh còn tới đây?” Tô Khiết thấy anh đứng một mình ở bên ngoài, hơi không đành lòng.","“Em không nghe máy nên anh không yên tâm.” Giọng nói của Nguyễn Hạo Thần rõ ràng đã dịu hơn, anh lại muốn nhìn thấy cô.","“Vậy sao anh không vào?” Tô Khiết thầm thở ra một hơi. Cho dù bây giờ nhà họ Đường hơi bất mãn với anh, bà cụ Đường nói là không cho anh vào nhà họ Đường, nhưng nếu anh thật sự muốn vào, ai có thể thật sự ngăn cản được anh chứ?","Đã bao giờ anh thật sự nghe lời như thế?"]