[" ","Chương 1308","“Cô Cổ, cô đến bên này xem thử xem, mấy mẫu vòng ngọc bên này là mấy mẫu mới của năm nay, là sản phẩm thành màu tốt nhất.” Nhân viên bán hàng dẫn Cổ Doanh Doanh đi đến chỗ Tô Khiết.","Tô Khiết đứng bất động, vẫn nhìn một cách rất nghiêm túc.","“Cô à, có thể phiền cô nhường một chút không? Cô cũng không mua nổi, cô xem làm gì?” Nhân viên bán hàng nhìn về phía Tô Khiết, trực tiếp đuổi người: “Cô không mua thì đừng đứng ở đây cản đường, cô Cổ thật tâm muốn mua vòng ngọc, không giống người nào đó, chỉ đứng xem, không mua được.”","Cổ Doanh Doanh nghe thấy những lời nhân viên bán hàng nói, khóe miệng thêm vài phần đắc ý, đôi mắt hơi chuyển động, nhìn về phía Tô Khiết, sau đó cô ta lập tức sững sờ!","Sao Tô Khiết lại ở đây?","Nhớ đến sự quyến luyến khó rời lúc Nguyễn Hạo Thần hôn Đường Thấm Nhi vào tối hôm qua, khóe miệng của Cổ Doanh Doanh rõ ràng tăng thêm vài phần chế nhạo.","“Hóa ra là cô Tô, cô Tô cũng muốn mua vòng ngọc sao?” Cổ Doanh Doanh che giấu những cảm xúc không nên có, nụ cười trên khuôn mặt vẫn ôn hòa như bình thường, giọng điệu của cô ta lúc này cũng vô cùng khách khí.","Tô Khiết không thèm nhìn cô ta, tiếp tục ngắm vòng ngọc trong quầy, Đường Lăng nói, anh ta có cổ phần ở Tân Thế Niệm, vì vậy cô nhìn trúng cái nào có phải có thể bảo Đường Lăng trực tiếp tặng mình.","Vì vậy, cô phải xem một cách nghiêm túc!","Bên này Tô Khiết đã xem xong, lập tức đi đến chỗ khác.","Cổ Doanh Doanh thấy Tô Khiết không để ý đến cô ta, khuôn mặt lập tức trở nên khó coi.","“Cái đồ phụ nữ xấu xí kia….” Cổ Linh Linh cũng nhận ra Tô Khiết, lớn tiếng quát mắng.","Cổ Doanh Doanh vội vàng kéo cô ta lại.","Lúc ánh mắt Cổ Doanh Doanh lướt qua Tô Khiết nhanh chóng lóe lên, sau đó lại nhìn về phía nhân viên bán hàng, khẽ cười nói: “Cô lấy mấy mẫu vòng ngọc mới nhất trong năm nay của các cô ra đây cho tôi.”","“Được, được.” Nhân viên bán hàng vội vàng gật đầu lấy mấy mẫu vòng ngọc đắt nhất ra.","Nếu đổi lại là người khác, nhân viên bán hàng chắc chắc sẽ không lấy ra hết, nhưng Cổ Doanh Doanh là khách hàng lớn của bọn họ, nhà họ Cổ vốn đã là một gia tộc có tiền, Cổ Doanh Doanh này còn sắp gả vào nhà họ Nguyễn, cũng là một gia tộc có rất nhiều tiền.","Bọn họ đương nhiên không dám chậm chạp.","Cổ Doanh Doanh cầm mấy mẫu vòng ngọc lên xem, sau đó lấy một chiếc vòng ngọc trong số đó đi đến dưới ngọn đèn phía bên kia, cô ta làm như vậy có lẽ là muốn xem càng chi tiết.","Chỉ là lúc Cổ Doanh Doanh rời đi có nháy mắt ra hiệu với Cổ Linh Linh, bình thường hai chị em cũng đã làm rất nhiều chuyện xấu như này, rất hiểu ý nhau, Cổ Linh Linh lập tức hiểu được dụng ý của Cổ Doanh Doanh.","Cổ Doanh doanh cầm chiếc vòng ngọc đi sang bên kia, nhân viên bán hàng đương nhiên cũng vội vàng đi theo cô ta.","Một nhân viên bán hàng khác muốn đem cất mấy mẫu vòng ngọc khác đi, dù sao mấy mẫu này cũng quá đắt, không dám sơ xuất.","“Này, cô làm gì vậy, chị tôi vẫn chưa chọn xong mà, cô đừng cất vội.” Cổ Linh Linh ngăn nhân viên bán hàng kia lại.","“Ừ, các cô đừng cất vội, tôi vẫn muốn chọn thêm, hơn nữa, tôi có thể muốn chọn hai cái, cô đưa cái trong tay cô ra đây cho tôi, tôi xem luôn.” Cổ Doanh Doanh quay lại, nhìn nhân viên bán hàng kia, trên mặt vẫn nở một nụ cười ôn hòa.","“Vâng, vâng ạ.” Nhân viên bán hàng kia nghe thấy Cổ Doanh Doanh muốn mua hai cái, càng kích động, nhìn thấy Cổ Linh Linh đang cầm hai cái còn lại để đeo thử cũng không nói gì, cô ta cầm chiếc vòng ngọc trên tay đi đến trước mặt Cổ Doanh Doanh."]