[" ","Chương 1255","Lần này vẫn là đủ kiểu mắng nhiếc, chỉ là hướng gió đã hoàn toàn thay đổi, biến thành mắng ông cụ Nguyễn và bà cụ Nguyễn rồi.","“Chẳng lẽ chỉ một mình tôi cảm thấy cô Đường thật chanh sả, thật ngầu, thật mê người sao? Đương nhiên cũng có một vài tiếng nói khác liên quan tới cô chủ nhà họ Đường.","Bình luận này vừa xuất hiện, lập tức vô số người thả tim, sau đó cũng kéo theo một loạt bình luận khen ngợi cô chủ nhà họ Đường.","“Đây, đây là chuyện gì?” Lúc ông cụ Nguyễn nhìn thấy video liền hoàn toàn ngây ngốc: “Sao lại truyền ra video như vậy? Là ai quay?”","“Đây là ở đại sảnh nhà họ Đường, nhất định là người nhà họ quay. Bà cụ Đường thấy tình hình trong video, mắt không ngừng mở to.","“Chúng ta mắc bẫy nhà họ Đường? Trúng kế của họ.” Bà cụ Đường đọc bình luận, sắc mặt nhất thời trở nên khó coi.","Bà ta sớm đã cảm thấy chuyện này không đúng lắm, nhưng bà ta làm sao cũng không nghĩ tới sẽ trở nên như vậy.","“Tại sao? Tại sao người nhà họ Đường làm vậy? Tại sao họ phải giúp Tô Khiết?” Mắt ông cụ Nguyễn híp chặt lại, dáng vẻ lúc này nhìn cực kỳ khủng bố.","“Chuyện này tôi cũng không rõ, nhưng lần trước lúc ở nhà họ Cố, bà cụ Đường cũng từng giúp Tô Khiết, hơn nữa lúc đó đã rất thích cô ta…” Bà cụ Nguyễn nhớ tới tình hình ở nhà họ Cố lần trước, khẽ cau mày.","“Không thể nào, cho dù bà cụ Đường có thích cô ta thì họ cũng không thể nào vì giúp Tô Khiết mà tính kế chúng ta như vậy.” Mắt ông cụ Nguyễn lại càng híp chặt lại, âm u lại mang theo vài phần nghi hoặc không hiểu: “Quan hệ giữa chúng ta và nhà họ Đường luôn không tệ, lại thêm quan hệ của Đường Lăng và Hạo Thần, họ không có lý do gì vì một người ngoài mà tính kế chúng ta, hãm hại chúng ta.”","Bà cụ Nguyễn vừa muốn mở miệng lần nữa.","Thì chính vào lúc này, cửa phòng bệnh bệnh viện bỗng nhiên bị đẩy ra, một đám ký giả trực tiếp chen vào.","Ông cụ Nguyễn và bà cụ Nguyễn thấy tình cảnh này liền ngơ ngác.","Họ vừa mới nhìn thấy video, còn chưa kịp phản ứng gì thì ký giả đã xông vào như vậy rồi.","Quá đột ngột, cũng quá khủng bố.","Tình cảnh thế này tuyệt đối không phải một người bình thường có thể khống chế được.","“Ông cụ Nguyễn, xin hỏi chân ông rốt cuộc có bị thương không?”","“Ông cụ Nguyễn, chân ông thật sự bị gãy sao? Gãy thật là sẽ không thể đi đường một khoảng thời gian rất dài, nhưng trước đó ông tới nhà họ Đường, lại bỗng nhiên đi lại rất tốt, cho nên vết thương ở chân ông là giả đi?”","Ông cụ Nguyễn trừng mắt ký giả hỏi, sắc mặt rất khó coi, nhưng vẫn không nói chuyện.","“Bây giờ ông không trả lời, chúng tôi sẽ cho rằng ông im lặng thừa nhận.” Ký giả thấy ông ta không đáp, cũng biết lúc này ông ta sẽ không trả lời, bèn tự mình đưa ra kết luận.","“Ông cụ Nguyễn, ông giả bị thương là để vu khống cô Tô sao?”","“Ông cụ Nguyễn, ông làm vậy chẳng lẽ lương tâm không cắn rứt sao?”","“Ông cụ Nguyễn, ông làm vậy là vu khống, nếu cô Tô kiện ông, ông sẽ phải ngồi tù.”","Ký giả xông vào, từng người xông tới trước mặt ông ta, đặt những câu hỏi sắc bén.","“Các người ra ngoài hết đi, ông ấy cần nghỉ ngơi.” Bà cụ Nguyễn thấy tình cảnh hoàn toàn mất khống chế, nhất thời cũng rối như tơ vò."]