[" ","Chương 1205","“Vẫn chưa nữa, không phải anh nói phải gây bất ngờ cho họ sao?” Tô Khiết khẽ cong khóe môi, Đường Lăng ba lần bảy lượt nhấn mạnh với cô không được nói cho hai ông bà biết, anh nói đến lúc đó sẽ cho họ bất ngờ.","“Hình em cũng đã cho anh xem, lúc đó anh đừng làm sai đấy.” Tô Khiết hơi không yên tâm, giao phó một câu.","Đầu dây bên kia, Đường Lăng lập tức trợn trắng mắt, không phải chỉ là đón hai đứa bé thôi sao? Anh còn có thể làm sai hả? Chuyện bao lớn chứ? Đường Lăng ngẫm nghĩ, hai bé chắc chắn rất ngoan, sau khi gặp anh nhất định tụi nhỏ sẽ rất vui, Đường Lăng càng nghĩ càng vui sướng, càng nghĩ càng háo hức.","Nhưng có lúc ấy mà, thực tế hơi khác biệt với tưởng tượng.","Sau khi Tô Khiết cúp máy thì mau chóng đi thẳng đến bệnh viện.","Lúc này, trong phòng bệnh của bệnh viện.","Nguyễn Hạo Thần đứng trước giường ông cụ Nguyễn, đôi mắt lạnh lùng đảo qua cái chân bó bột của ông cụ Nguyễn, đảo qua người ông ta, “vết thương” trên mặt ông ta, ánh mắt sa sầm đến cực điểm.","“Hạo Thần, cháu đến rồi.” Bà cụ Nguyễn nhìn thấy dáng vẻ hiện giờ của Nguyễn Hạo Thần thì hơi sợ hãi, nhưng từ lúc vừa vào Nguyễn Hạo Thần cứ đứng ở đây, cứ đứng lạnh lùng như vậy, một câu cũng không nói, bà ta phải phá vỡ sự im lặng này mới được.","Nguyễn Hạo Thần dời ánh mắt, nhìn sang phía bà cụ Nguyễn, đôi mắt kia vẫn lạnh lùng như cũ, lạnh đến nỗi không mang chút độ ấm nào.","Từ sau chuyện của mẹ anh, tình cảm của Nguyễn Hạo Thần đối với nhà họ Nguyễn rất hời hợt, mấy năm nay còn thêm những chuyện mà ông cụ Nguyễn đã làm, anh thật sự chẳng có mấy cảm tình với nhà họ Nguyễn.","Nhưng dù nói thế nào, họ vẫn là người thân của anh.","Nhưng lúc anh xem đoạn clip kia, lòng anh đã hoàn toàn lạnh giá.","Đối diện với ánh mắt của anh, trong lòng bà cụ Nguyễn run sợ, bà ta thầm thở dài, gắng sức nặn ra một nụ cười, rồi lại cất giọng: “Hạo Thần, cháu đến thăm ông cháu, nhất định ông cháu sẽ rất vui, chỉ có điều dáng vẻ hiện giờ của ông ấy…”","“Trước mặt cháu cũng phải giả vờ thế này sao?” Nguyễn Hạo Thần nhếch mép, cắt ngang lời bà ta, giọng điệu đó như lạnh băng không mang chút nhiệt độ nào.","Anh vốn tưởng rằng, anh đến rồi, ít nhất họ sẽ không lừa anh, nhưng hiện giờ xem ra họ còn muốn lừa cả anh? Bà cụ Đường nhất thời bị anh chặn miệng không nói được gì, cũng lập tức biến sắc.","“Cháu nói bậy bạ gì vậy, ông đã bị thương thành thế này, đều do người phụ nữ kia hại, hiện giờ cháu còn định bảo vệ người phụ nữ kia sao?” Ông cụ Nguyễn vốn đang nằm trên giường giả vờ trọng thương, đã lập tức nổi giận.","Nguyễn Hạo Thần khẽ nhếch môi cười giễu, anh nhìn ông cụ Nguyễn, trong mắt mang ý châm chọc, còn có sự quyết liệt, anh lấy ra một xấp tài liệu đưa đến trước mặt ông cụ.","“Thứ gì đó?” Ông cụ Nguyễn sửng sốt, vì ông ta còn định giả bộ trọng thương, nên cứ nằm đó bất động, không nhận lấy.","Bà cụ Nguyễn nhìn thấy cảnh này, vội vàng giơ tay lấy đi tài liệu trong tay Nguyễn Hạo Thần.","Nguyễn Hạo Thần dời mắt nhìn bà cụ Nguyễn, trong ánh mắt thâm trầm còn mang theo chút thất vọng, có điều, anh vẫn buông tay, đưa tài liệu trong tay cho bà cụ Nguyễn.","Sau khi bà cụ Nguyễn lấy tài liệu đi, bà ta bắt đầu lật ra xem, trong nháy mắt sắc mặt trở nên rất khó coi, tay cầm tài liệu cũng không khỏi run rẩy: “Hạo Thần, cháu đây là có ý gì? Cháu định làm gì?”"]