[" ","Chương 1396","“Đã là Doanh Doanh, Nguyễn Hạo Thần và Doanh Doanh đã có hôn ước, bọn họ làm như vậy thật quá đáng.” Sắc mặt Cổ Thanh Bình càng trở nên u ám: “Mặc dù nhà họ Nguyễn là một gia tộc lớn, nhưng nhà họ Cổ chúng ta cũng không kém, không phải bọn họ muốn bắt nạt chúng ta là có thể bắt nạt, chuyện này bọn họ nhất định phải cho chúng ta một lời giải thích.”","“Đó là điều đương nhiên, nhà họ Nguyễn bọn họ muốn ức hiếp chúng ta, không có cửa đâu.” Bà cụ Cố lạnh lùng hừ một tiếng.","“Doanh Doanh, bây giờ con đi cũng mẹ đến nhà họ Nguyễn, đi tìm bọn họ để hỏi rõ ràng chuyện này.” Bà Cổ quay về hướng Cổ Doanh Doanh, kéo cô ta đi ra ngoài.","“Mẹ, con cảm thấy trong chuyện này có hiểu nhầm gì đó, có lẽ không phải là bà cụ Nguyễn nói? Có lẽ có người cố ý chia rẽ chúng ta?” Trong lòng Cổ Doanh Doanh có quỷ, chột dạ, đương nhiên không dám dẫn mẹ của cô ta đi đến nhà họ Nguyễn.","Hơn nữa, Cổ Doanh Doanh cũng cảm thấy chuyện này rất kỳ quái, cô ta cảm thấy có chút không hợp lý.","“Mẹ, trước tiên mẹ cứ để con tìm hiểu xem đang xảy ra chuyện gì.” Cổ Doanh Doanh cảm thấy trước tiên cô ta cần một mình đi gặp bà cụ Nguyễn, nói chuyện với bà cụ Nguyễn, cô ta muốn rốt cuộc là bà cụ Nguyễn có ý gì.","“Con đi làm rõ chuyện này? Con còn chưa rõ sao? Chính là vì bản thân con quá vội vàng nên mới khiến chuyện này thành ra như vậy, con nói xem, một đứa con gái như con, tối muộn người ta gọi con đến con liền đến, con mới gặp Nguyễn Hạo Thần có mấy lần đã xảy ra quan hệ với cậu ta, con làm như vậy cậu ta sao có thể trân trọng con, người đàn ông thường sau khi ăn được sẽ không biết trân trọng.” Khuôn mặt bà Cổ tràn đầy sự tức giận, chỉ tiếc rèn sắt không thành thép.","“Mẹ, trong chuyện này nhất định là có hiểu nhầm, nhất định là có hiểu nhầm, con đi gọi điện thoại hỏi xem thế nào.” Cổ Doanh Doanh nghe đến mức đầu sắp to lên rồi, vội vàng đi lên tầng.","Lên tầng, sau khi trở lại phòng của mình, Cổ Doanh Doanh vội vàng tìm số điện thoại của nhà họ Nguyễn, gọi qua.","“Alo, đây là nhà họ Nguyễn, xin hỏi cô có chuyện gì không?” Điện thoại là do quản gia nhận.","“Tôi tìm bà cụ Nguyễn, tôi là Cổ Doanh Doanh, có thể kêu bà cụ Nguyễn nhận điện thoại không?” Bây giờ Cổ Doanh Doanh có chút gấp gáp, cô ta gấp gáp muốn làm rõ chuyện này rốt cuộc là như thế nào?","“Được, cô đợi tôi một chút, tôi đi gọi bà cụ.” Quản gia đặt điện thoại xuống, đi gọi bà cụ Nguyễn.","Lúc này bà cụ Nguyễn đang ngồi ở cửa, nghe thấy lời nói của quản gia, nhưng bà ấy lại không có động tĩnh gì.","Bà ấy không có ý kiến gì, quản gia cũng không nói cái gì, quản gia hiểu bà ấy là cố ý, nên không quan tâm đến chuyện này nữa, đi làm chuyện khác.","Qua khoảng hơn 15 phút, bà cụ Nguyễn mới chậm rãi quay trở lại phòng khách, cầm điện thoại trên bàn lên: “Alo, ai đó?”","Lúc này, giọng nói của bà cụ Nguyễn rất thờ ơ, không có chút tình cảm nào.","Thực ra lúc nãy quản gia đã nói rất rõ ràng, nên lúc này bà cụ Nguyễn chính là cố ý hỏi như vậy.","“bà cụ Nguyễn, là cháu, cháu là Cổ Doanh Doanh.” Cổ Doanh Doanh đợi nửa ngày, sớm đã không còn kiên nhẫn, bây giờ lại nghe thấy giọng điệu của bà cụ Nguyễn, tức đến mức muốn nổi điên, nhưng cô ta biết cô ta nhất định phải nhịn.","“Ồ, hóa ra là Doanh Doanh, cháu có chuyện gì sao?” Sau đó, giọng nói thờ ơ của bà cụ Doanh truyền đến.","Cổ Doanh Doanh nghe được giọng điệu của bà, lông mày nhíu chặt: “bà cụ Nguyễn, bà đã xem báo mạng hôm nay chưa?”","Câu nói này của Cổ Doanh Doanh có thể nói là hỏi một cách rất chung chung.","“Báo gì?” Bà cụ Nguyễn cố ý giả vờ như không biết."]