[" ","Chương 1350","Mà giờ phút này ở trong biệt thự, điện thoại của Tư Đồ Không vang lên một lần nữa.","Anh ta mò mẫm tìm được điện thoại di động từ trong một góc hẻo lánh ở trên ghế sofa, bởi vì số này là anh đã đặc biệt chuẩn bị, người biết nó cũng không nhiều.","“Lúc nãy cô Liễu vừa mới mua một cái điện thoại đem đến bệnh viện.” Ở đầu dây bên kia điện thoại nói, thật ra thì người đó cũng không muốn phải gọi điện thoại báo cáo cho anh nghe, nhưng mà ông chủ đã dặn dò rồi, có chuyện gì thì nhất định phải báo cáo lại cho anh, nên anh ta cũng không dám giấu diếm.","Hai mắt của Tư Đồ Không từ từ nheo lại, điện thoại à, cô mua điện thoại di động cho Bùi Dật Duy?","Anh ta và cô ở bên nhau nhau năm năm rồi, từ xưa đến nay cô chưa từng mua gì cho anh ta, đương nhiên là anh ta cũng biết anh ta mua quà cho cô cô đều đặt ở trong ngăn tủ, đều chưa từng sử dụng nó.","Nhưng mà cô lại đi mua điện thoại di động cho Bùi Dật Duy.","Mua điện thoại cho đàn ông?","“Điện thoại hết bao nhiêu tiền vậy?” Tư Đồ Không cũng không biết là tại sao mình lại hỏi ra một vấn đề như thế, chỉ là lúc anh ta hỏi ra câu này, hình như anh ta nghe được âm thanh răng của mình đang nghiến lại vào nhau.","“Ba mươi chín triệu, một chiếc điện thoại di động bằng titan.” Lúc người đàn ông đó nghe thấy câu hỏi của Tư Đồ Không thì anh ta âm thầm thở ra, nhưng mà vẫn khai báo trung thực: “Đó là khoản tiền riêng của cô Liễu.”","“Ồ.” Tư Đồ Không lại đột nhiên bật cười, chỉ là tiếng cười kia nghe rất đáng sợ như là một cơn lạnh đến thấu xương.","Cũng không rẻ nha, đối với anh ta mà nói chút tiền này đương nhiên chả là bao hết, nhưng mà lại là tiền của chính cô.","Tiền mà cô đã kiếm được khi đi làm.","Năm năm qua, từ xưa đến nay cô đều không dùng tiền của anh ta, sau khi đã dùng phần tiền kiếm được của cô rồi thì đoán chừng cũng không còn lại bao nhiêu tiền.","Vậy mà cô lại ra tay rất hào phóng, mua điện thoại cho Bùi Dật Duy, dùng đến ba mươi chín triệu.","Mà bình thường cô chưa bao giờ mua một cái gì đó đánh giá một nghìn cho anh ta, ngay cả sinh nhật của anh ta cô cũng chưa từng mua quà cho anh ta.","Anh ta nghĩ là chắc chắn ngay cả ngày sinh nhật của anh ta là ngày nào mà cô cũng không biết.","Sự khác biệt này thật là lớn!","Thời gian năm năm, đối với chuyện của anh ta thì cô chưa từng hỏi tới, chưa từng quan tâm, cô cũng chỉ dựa theo những thứ trên hợp đồng mà làm, đó chính là ngủ với anh ta, cũng không còn cái gì khác nữa.","Nhưng mà đã ngủ cùng nhau năm năm, dù sao cũng nên có chút tình cảm chứ nhỉ? Nhưng cô tuyệt nhiên không có, một chút cũng không có.","Hoặc là ngủ với anh ta đối với cô mà nói đó chính là một nhiệm vụ… hoặc là phải nói là một loại tra tấn.","Ở trên bàn trà, một bình rượu đã nhìn thấy đáy. Tư Đồ Không nhìn thấy bình rượu trống trơn, hai mắt híp lại, nhưng mà cũng không hề say tí nào.","Lúc Liễu Ảnh trở lại biệt thự cũng đã sắp chín giờ rồi, khi cô nhìn thấy ở trong nhà không có ánh sáng, không có mở đèn, cô cho là Tư Đồ Không chưa trở về. Đang muốn thở phào một hơi, đột nhiên lại nhìn thấy xe của Tư Đồ Không dừng ở một bên.","Thân thể của cô rõ ràng cứng đờ, anh ta đã về rồi ư?","Bây giờ anh đang ở trong nhà?","Nếu như ở nhà tại, sao lại không bật đèn?"]