[" ","Chương 1331","“Chị ba khách sáo quá rồi, chị không tìm anh cả, không tìm anh ba mà lại tìm em giúp đỡ, em thật sự thụ sủng nhược kinh, vô cùng vinh hạnh.” Cậu năm Tào bên đầu kia điện thoại lại nhanh chóng trả lời một câu.","Nghe lời này của anh ta, không ít người có mặt đều kinh ngạc, nhất thời không kịp hồi thần…","Tô Khiết xảy ra chuyện, tìm cậu ba Nguyễn còn có thể nói thông, dù sao thì anh cũng xem là chồng trước của cô, nhưng tìm anh cả là sao.","Lão đại Đường Lăng trong bảy thiếu gia thành phố A là ai cũng có thể tìm sao?","Cho dù bây giờ Tô Khiết còn là vợ của cậu ba Nguyễn, sợ là cũng không mò tới cạnh lão đại Đường được, huống chi cô bây giờ đã ly hôn rồi, bây giờ các công ty truyền thông lớn đều đang đưa tin cậu ba Nguyễn muốn lấy Cổ Doanh Doanh.","Nhưng lời vừa rồi của cậu năm Tào nói rõ ràng như vậy, tất cả mọi người đều nghe thấy.","Tô Khiết rốt cuộc là thần thánh phương nào?","“Chú cảnh sát, chuyện này giao cho mọi người, vừa nãy cục trưởng Tào của các người đã nói rồi, sẽ xử lý công bằng theo pháp luật.” Tô Khiết cúp điện thoại, nhìn hai cảnh sát, lịch sự mỉm cười.","“Dạ, dạ, cô Tô yên tâm, chúng tôi nhất định xử lý công bằng theo pháp luật.” Cảnh sát bốn mấy tuổi đó thái độ lập tức trở nên cực kỳ cung kính, cục trưởng của họ cũng đã lên tiếng rồi, cảnh sát nho nhỏ như ông ta dám không nghe sao?","Xử lý công bằng theo pháp luật, chính là ngồi tù, cậu năm Tào vừa nãy đã nói rất rõ ràng.","Cổ Doanh Doanh là người thông minh, cô ta rất rõ ràng, nếu cậu năm Tào ra mặt, nếu cậu năm Tào luôn có thái độ này, nhà họ Cổ họ cũng không còn cách nào cứu cô ta, cô ta có khả năng thực sự ngồi tù.","“Tôi mua, vòng tay tôi mua.” Cổ Doanh Doanh hung hăng hít vào một hơi, sau đó căng da đầu nói.","Nói cô ta lúc này là căng da đầu đồng ý cũng không khoa trương chút nào, vì nhiều tiền như vậy, cô ta thật sự không biết làm sao gom đủ?","“Chị, em, chúng ta lấy đâu ra nhiều…tiền như vậy?” Sắc mặt Cổ Linh Linh biến đổi, nói năng lắp bắp.","“Cô Cổ tuyệt đối đừng miễn cưỡng.” Tô Khiết nhìn Cổ Doanh Doanh, khẽ mỉm cười, cười cực kỳ xán lạn.","“Không, không miễn cưỡng.” Cổ Doanh Doanh lúc này hận đến cắn răng nghiến lợi, nhưng lại phải ép mình nặn ra nụ cười.","“A, nếu cô Cổ không miễn cưỡng, vậy tôi liền miễn cưỡng đồng ý vậy.” Tô Khiết phất tay, dáng vẻ rất rộng lượng.","“Nhưng mà, tôi rất bận, tôi cho cô Cổ nửa tiếng đồng hồ, nửa tiếng sau nếu cô Cổ không thể thanh toán thành công, chúng tôi sẽ xử lý theo việc công đi.” Lúc Tô Khiết nói chuyện thì nhìn đồng hồ, bắt đầu tính giờ.","Cổ Doanh Doanh hung hăng rít vào một hơi, cô ta lúc này hận không thể nhào lên xé rách cô, nhưng cô ta biết, cô ta không thể làm vậy, cô ta chỉ có thể nhịn.","Cổ Doanh Doanh cầm điện thoại, đi sang một bên, bắt đầu gọi điện thoại.","“Mẹ, lần này mẹ nhất định phải cứu con, con bị người ta lừa rồi…là Tô Khiết…Đúng, là tiện nhân đó, mẹ, mẹ cứu con trước, con bây giờ cần tiền, cần rất nhiều tiền.”","“Mẹ, con cần gần sáu trăm tỷ.” Lúc Cổ Doanh Doanh nói ra con số, giọng nhỏ đi vài phần.","“Cái gì, con nói cái gì? Gần sáu trăm tỷ? Con điên rồi sao, mẹ đi đâu lấy ra nhiều tiền như vậy cho con?” Bên đầu kia, bà Cổ trực tiếp sợ hãi.","“Mẹ, nếu mẹ không cứu con, họ sẽ bắt con ngồi tù.” Cổ Doanh Doanh lúc này vội đến muốn khóc, nếu là người khác cô ta có thể không sợ, nhưng cậu năm Tào cô ta thật sự sợ."]