[" ","Chương 1354","Cô có thể cho anh ta, anh ta muốn thì cô liền cho, nhưng mà cô sợ nhục nhã như thế này, cô rất sợ.","“Ở chỗ này thì làm sao chứ? Em sợ cái gì? Hả?” Tư Đồ Không nhìn cô, giống như cười mà không phải cười, sự tà ác như thế này làm cho người ta phải hoảng sợ.","Anh thừa nhận năm năm trước từ lúc đầu anh đã hơi khốn nạn, ngay từ đầu thật sự là anh cố ý muốn tra tấn cô.","Nhưng mà mấy năm về sau anh đã dành cho cô sự thương tiếc, cho cô dịu dàng, cũng cho cô sự tôn trọng…","Nhưng mà như thế có tác dụng không?","Có tác dụng không hả?","Sự thật chứng minh là không có!","Cô chính là con sói mắt trắng có nuôi mãi cũng không quen thuộc, anh đối xử với cô như thế nào thì cũng vô dụng.","Nghe thấy lời nói của anh, nhìn thấy nụ cười ở trên mặt của anh, Liễu Ảnh ngây người, trái tim đột nhiên trầm xuống.","Mấy năm nay anh đã bớt phóng túng lại làm cho cô thiếu chút nữa quên mất sự hung ác lúc đầu của anh, khi đó cô không phải là chưa từng cầu xin anh, nhưng mà từ xưa đến nay anh sẽ không để ý tới.","Anh sẽ chỉ càng tra tấn cô thêm.","Cô biết rất rõ ràng, biết rất rõ là vô dụng, tại sao lại phải cầu xin anh làm gì?","Khóe môi của Liễu Ảnh chậm rãi nhếch lên, không nói gì thêm, cô nhắm chặt mắt lại không nhìn anh nữa.","Cô không tiếp tục vùng vẫy, trong lòng của cô biết rất rõ ràng dưới tình huống này cô có vùng vẫy như thế nào đi nữa thì cũng không có tác dụng, cho nên cô cũng chỉ có thể nhận mệnh, chỉ là thân thể của cô rõ ràng đang trở nên cứng ngắc.","Nhìn thấy cô như thế này, Tư Đồ Không đột nhiên cảm giác hai mắt hơi đau nhói, đến nỗi đâm vào trái tim của anh.","Biểu cảm này của cô là gì đây? Phản ứng gì đây? Giống như là đang bị tra tấn.","Được, cô được lắm!","Hai mắt của anh nheo lại, sau đó đột nhiên ôm lấy cô rồi đặt cô lên trên ghế sofa, một giây sau anh hung hăng hôn cô.","Anh điên cuồng hôn cô, điên cuồng muốn cô, một lần lại một lần.","Vốn dĩ là muốn im lặng chấp nhận, nhưng cuối cùng Liễu Ảnh cũng không chịu đựng được.","“Anh, anh bỏ qua cho tôi đi, bỏ qua cho tôi đi!” Cô không chịu được mà cầu xin tha thứ, giọng nói cũng mang theo run rẩy, cô cảm giác mình sắp chết rồi.","Cô biết sự điên cuồng của anh, trước kia đặc biệt là vào năm năm trước anh đã từng muốn cô hết lần này đến lần khác, không ngừng không nghỉ…","Nhưng mà cô cảm giác khi đó anh không có hung bạo như vậy, tàn nhẫn như vậy, cô cảm giác là hình như anh đang muốn dùng cách đó để giết chết cô…","Cô cảm thấy cô thật sự sắp chịu đựng không nổi nữa rồi, cô cảm giác cô không cầu xin tha thứ thì cô sẽ thật sự chết mất.","Nghe thấy cô cầu xin tha thứ, hai mắt của Tư Đồ Không chợt lóe lên một cái, động tác thả chậm theo bản năng, từ từ chậm lại.","Nhưng mà anh lại không chịu dừng lại."]