[" ","Chương 1242","“Không có vấn đề gì lớn đâu, để ông Đường phải quan tâm rồi.” Ông cụ Nguyễn nghe giọng điệu này của ông cụ Đường, càng kích động thêm nữa.","“Cháu gái ngoại của tôi đã trở về rồi, mọi người cũng không đến bữa tiệc vào mấy ngày trước, tôi muốn cố ý mời mọi người đến đây làm khách…” Lúc ông cụ Đường nói ra lời này thì hơi dừng lại một chút, sau đó lại bổ sung thêm: “Còn có Hạo Thần nữa.”","Sự dừng lại này của ông cụ Đường càng có nhiều hơn mấy phần ý tứ khác, ông cụ Nguyễn là người khôn khéo, đương nhiên hiểu ngay.","“Nhưng mà bây giờ sức khỏe của ông lại không tiện, việc này chúng ta có để sau này rồi hẵng nói.” Không đợi ông cụ Nguyễn mở miệng, ông cụ Đường lại nhanh chóng bổ sung thêm một câu, trong giọng nói rõ ràng mang theo vài phần tiếc nuối.","Hai mắt của ông cụ Nguyễn trừng lớn lên, liên quan đến chuyện ông cụ Đường nhận cháu gái ngoại, ông ta biết đến ngày hôm sau bữa tiệc, ông ta vẫn luôn sầu não vì không lập tức nhận được tin tức, không thể đi tham gia bữa tiệc.","Ông ta cũng đã nhìn thấy tin tức nhà họ Đường nhận về cô cả, cô cả nhà họ Đường dáng dấp đẹp mắt, bản lĩnh cũng lớn, cả người đầy ánh sáng.","Nghe nói bữa tiệc lần trước nhà họ Đường đã có ý muốn chọn một người đàn ông ưu tú cho cô cả Đường, nhưng mà sau khi tổ chức bữa thì cũng không có kết quả.","Hôm nay ông cụ Đường cố ý mời bọn họ đến nhà làm khách, còn cố ý nhắc đến Nguyễn Hạo Thần, ý này rõ ràng không thể rõ hơn được nữa.","Trong lòng của ông cụ Nguyễn không nhịn được mà thấy kích động, kích động đến nỗi tay cũng đang phát run.","“Viên đại nhân mời chúng ta dẫn theo Thấm Nhi đến làm khách, ông có đồng ý chưa vậy?” Nhưng mà vào lúc này, trong điện thoại lại truyền đến âm thanh của bà cụ Đường, không rõ ràng cho lắm, nhưng mà ông cụ Nguyễn ở đầu dây bên kia có lẽ có thể nghe được.","Viên đại nhân, Viên đại nhân có thể để cho bà cụ Đường coi trọng như vậy, ông cụ Nguyễn lập tức nghĩ đến một người.","“Còn chưa nữa, tôi vốn dự định muốn mời người nhà họ Nguyễn đến đây một chút, nhưng mà hiện tại ông Nguyễn đã nhập viện rồi, không tiện cho lắm. Một lát nữa để tôi nói với Viên đại nhân.” ông cụ Đường phối hợp với bà cụ Đường nói tiếp một câu, lúc này ông cụ Đường đang cầm điện thoại, cho nên ông cụ Nguyễn ở đầu dây bên kia nghe rất rõ ràng.","“Lão Đường, tôi không có cái gì không tiện hết, tôi có thể ngồi xe lăn đến đó mà, tôi lập tức liên lạc với Hạo Thần ngay, chúng tôi lập tức đi đến ngay.” Ông cụ Nguyễn gấp gáp vội vàng đánh gãy lời của ông cụ Đường.","Có thể kết thành thông gia với nhà họ Đường, có lẽ đây chính là giấc mộng của tất cả những người ở thành phố A. Cô cả nhà họ Đường mới vừa trở về, lại xuất sắc như vậy, sao ông cụ Nguyễn có thể bỏ qua cơ hội như vậy được. Chỉ cần ông ta còn một hơi thở, ông ta có bò thì cũng phải bò qua đó.","“Ông chắc chắn à? Sức khỏe quan trọng nhất, ông vẫn lên lấy thân thể làm trọng.” Lúc ông cụ Đường nói ra lời này, trên mặt kiềm không được mà lộ ra chút ý cười.","Cách của Tô Khiết quả thật là có tác dụng.","“Sức khỏe của tôi không có vấn đề gì đâu, tôi lập tức liên lạc với Hạo Thần ngay, đến đó ngay đây.” Ông cụ Nguyễn sợ ông cụ Đường đổi ý, sau khi liên tục bày tỏ thái độ liền nhanh chóng cúp điện thoại.","Ông cụ Đường nhìn điện thoại đã bị dập máy, trên mặt có nhiều hơn mấy phần châm chọc: “Cái ông già này cũng quá là gấp, không phải là ông ta vẫn còn đang nói chuyện thông gia với nhà họ Cổ hả?”","“Đứa cháu gái của nhà họ Cổ có thể so sánh với Tô Khiết của chúng ta được à? Nhà họ Cổ có thể so sánh với nhà họ Đường của chúng ta à? Lão già Nguyễn là một người nịnh bợ người khác, ông ta làm như vậy cũng không kỳ quái chút nào.” Bà cụ Đường lắc đầu nói: “Đối với ông ta mà nói, chỉ có lợi ích không có tình cảm, muốn nói thì đứa bé Hạo Thần đó cũng rất đáng thương.”"]