[" ","Chương 1343","Bốn mươi phút sau, số điện thoại mà lúc này anh ta đã gọi lại gọi trở về.","“Cô Liễu đến bệnh viện.” Giọng nói ở đầu dây bên kia điện thoại hơi thấp, do dự một lát rồi mới nói tiếp một câu nữa: “Bùi Dật Duy đang nằm viện…”","Câu phía sau người đó cũng không nói rõ, nhưng mà ý đó cũng đã đủ rõ ràng rồi.","“Bùi Dật Duy?” Hai mắt của Tư Đồ Không chậm rãi nheo lại, giọng nói kia nghe có vẻ trầm thấp: “Cô ấy đi gặp Bùi Dật Duy?”","Năm năm trước, sau khi cô đi theo anh ta thì anh ta đã phái người đi theo cô, nhưng mà cô chưa từng tiếp xúc với bất cứ người đàn ông nào.","Nếu như không phải là lần đó trùng hợp nhìn thấy được nhật ký của cô, anh ta căn bản cũng không biết ở trong lòng của cô đang yêu một người đàn ông khác.","Năm năm qua cô rất ít tiếp xúc với người khác, không chỉ là đàn ông, ngay cả phụ nữ cũng không có, cô không có bạn bè.","Lần trước anh ta nghe thấy cô gọi điện thoại trong bữa tiệc, nhưng mà sau khi trở về thì cô vẫn luôn rất yên tĩnh, ở trong nhà chưa từng đi ra ngoài, cho nên anh ta cũng không điều tra nữa.","Anh ta không ngờ đến, người đàn ông ở trong lòng của cô lại là Bùi Dật Duy?","“Dạ.” Người đàn ông ở đầu dây bên kia thấp giọng trả lời lại một chữ, do dự một chút thì nói lần nữa: “Cô Liễu có mua một bó hoa.”","Hai mắt của Tư Đồ Không nhanh chóng nheo lại, trong lúc nhất thời sắc mặt chìm đến cực điểm.","Lúc trước anh ta đã từng mua hoa cho cô, nhưng mà cô nói là cô không thích hoa, cô nói là cô dị ứng với hoa.","Dị ứng với hoa, vậy mà cô lại mua hoa cho người đàn ông khác?","Giỏi lắm, cô thật sự rất giỏi!","Sau khi Tư Đồ Không cúp điện thoại, khuôn mặt âm trầm đáng sợ, anh ta đứng ở phía trước cửa sổ nhìn chiếc ghế xích đu ở dưới sân.","Bình thường cô thích nhất là ngồi ở chỗ đó, nhưng mà ngày hôm nay vị trí đó lại trống trơn.","Anh ta đột nhiên cảm thấy tim của anh ta cũng thay đổi trống rỗng, hơn nữa cũng rất khó chịu.","Thời gian năm năm, hóa ra tất cả đều đã thay đổi rồi, nhưng mà dường như rất nhiều chuyện vẫn còn chưa thay đổi.","Ví dụ như là lòng của cô, ví dụ như là người đàn ông ở trong lòng của cô.","Bùi Dật Duy bị bệnh nằm viện, cô đi thăm hỏi, vốn dĩ anh ta cũng sẽ không không có tình người mà không đồng ý, nhưng mà cô lại lừa gạt anh ta.","Cô nói dối có nghĩa là trong lòng cô có ý đồ khác, càng nói rõ trong lòng của cô vẫn yêu như cũ…","Tư Đồ Không vung mạnh tay lên trực tiếp đấm vào trong pha lê ở trước mặt, mặt kính này được dùng để chống va đập, cho nên mặt kính không bị vỡ, mà tay của anh lại bi rách, mu bàn tay rách da, máu rịn ra, nhưng mà anh ta lại không hề cảm nhận được.","Ở trong bệnh viện.","Liễu Ảnh đẩy cửa phòng bệnh ra, lúc vừa nhìn thấy Bùi Dật Duy ở trên phòng bệnh thì rất sửng sốt.","Bùi Dật Duy rất tiều tụy, hơn nửa rõ ràng gầy gò hơn rất nhiều so với lần trước cô đã gặp anh.","Có thể nhìn ra được vết thương của anh hoàn toàn không có chuyển biến tốt đẹp, thật sự còn nghiêm trọng hơn.","Hay mắt của anh ta mở to, ngơ ngác nhìn về phía trước, nhưng mà lại không có tiêu điểm, ánh mắt vô hồn không có điểm tựa giống như là một người già mắc căn bệnh nguy kịch đang chờ chết."]