[" ","Chương 1207","“Anh không muốn làm người nhà họ Nguyễn? Nếu không phải người nhà họ Nguyễn thì anh có ngày hôm nay sao?” Ông cụ Nguyễn giận đến mức toàn thân run rẩy, ông ta cũng kinh ngạc, cũng sợ hãi. Nếu là mấy năm trước thì ông ta còn có thể dùng Nguyễn thị để uy hiếp Nguyễn Hạo Thần, nhưng bây giờ trong lòng ông ta biết rõ, ông ta không uy hiếp được Nguyễn Hạo Thần.","Trong tay ông ta đã không còn bất cứ thứ gì có thể uy hiếp được Nguyễn Hạo Thần.","“Không phải anh muốn giao những thứ này cho cảnh sát sao? Được, anh đi đi, tôi sẽ không ngăn anh.” Ông cụ Nguyễn nheo mắt, vẻ mặt càng thêm dữ tợn: “Cho dù phải ngồi tù tôi cũng nhất định không làm theo ý anh, tôi muốn người phụ nữ kia bị người khác mắng chết, tôi muốn cô ta phải chết. Tôi nghĩ chắc chắc bây giờ cô ta đang trốn trong nhà không dám ra đường, chắc chắn sắp sụp đổ, sắp phát điên rồi.”","Giờ phút này ông cụ Nguyễn đã bất chấp tất cả, đương nhiên ông cũng đang cược, cược Nguyễn Hạo Thần sẽ không thật sự giao cho cục cảnh sát.","Nhưng, hiển nhiên ông cũng không muốn nói với người ngoài về chuyện chấn thương giả của mình.","“Được, như ông mong muốn.” Vẻ mặt Nguyễn Hạo Thần cũng quyết liệt hơn, đương nhiên anh biết đây không phải cách tốt nhất, nhưng bây giờ anh chỉ có thể làm vậy.","Nói xong Nguyễn Hạo Thần muốn rời đi.","“Hạo Thần, Hạo Thần, cháu nghe bà nội nói vài câu.” Bà cụ Nguyễn vội kéo anh lại.","Nguyễn Hạo Thần quay lại nhìn bà ta, ánh mắt lạnh lùng, anh không nói gì.","“Hạo Thần, cháu làm căng lên như vậy với ông nội không giải quyết được vấn đề. Cháu lại đây, bà nội nói chuyện riêng với cháu.” Bà cụ Nguyễn kéo Nguyễn Hạo Thần về phía nhà vệ sinh.","Nguyễn Hạo Thần đứng im không nhúc nhích, từ những lời bà nói trong video, anh đã không còn hy vọng gì với bà ta nữa.","“Bà nội có thể giúp cháu khuyên ông nội, cũng có thể đồng ý cho cháu cưới Tô Khiết.” Bà cụ Nguyễn hiểu Nguyễn Hạo Thần, bà biết dùng lời gì có thể thuyết phục được Nguyễn Hạo Thần.","Nguyễn Hạo Thần nhíu mày, mắt anh nhanh chóng loé lên, không thể không nói lời của bà cụ lúc này có hiệu quả với anh.","“Bà điên rồi à, sao bà lại đồng ý với nó?” Ông cụ Nguyễn sốt ruột suýt nữa nhảy dựng lên, chỉ là chân ông ta đang bó bột, còn bị treo lên nên không nhảy được.","“Ông đừng vội, ông để tôi nói chuyện riêng với Hạo Thần vài câu.” Bà Nguyễn nhìn ông cụ, sau đó kéo Nguyễn Hạo Thần vào nhà vệ sinh.","Vào nhà vệ sinh, bà đóng cửa lại rồi nhỏ giọng nói: “Hạo Thần, bà có thể đồng ý cho cháu cưới Tô Khiết, nhưng cháu phải đồng ý với bà một chuyện.”","“Chuyện gì?” Mắt Nguyễn Hạo Thần hơi loé lên, nhưng trên mặt không có quá nhiều cảm xúc, anh biết đề nghị bà ta đưa ra trong trường hợp này nhất định không phải chuyện gì tốt.","“Cháu phải đồng ý với bà, sinh con cho nhà họ Nguyễn.” Bà cụ Nguyễn thầm thở ra một hơi rồi nói ra suy nghĩ của mình.","“Bà cũng biết Tô Khiết không thể sinh con.” Mắt Nguyễn Hạo Thần nhanh chóng nheo lại, sắc mặt trở nên lạnh lùng, anh biết mình không nên ôm hy vọng gì với bà ta, rõ ràng bà biết Tô Khiết không thể sinh con mà còn nói vậy?","“Bà biết Tô Khiết không thể sinh con, bà cũng biết ý cháu. Bà cũng không ép cháu phải làm chuyện đó với người phụ nữ khác, bây giờ khoa học rất phát triển, có thể mang thai hộ, cháu chỉ cần đến bệnh viện lấy tinh trùng, những chuyện khác cứ giao cho bà. Cháu yên tâm, sẽ không có rắc rối gì đâu, mấy cô gái mang thai hộ đó chỉ cần tiền, không đòi hỏi gì khác. Đứa trẻ sinh ra xong thì mình đưa đi, cháu là ba đứa trẻ, Tô Khiết chính là mẹ nó.” Rất rõ ràng, ý tưởng này của bà Nguyễn không phải mới nảy ra, nếu không bà sẽ không biết chi tiết như vậy."]