[" ","Chương 1283","Lời nói của Đường Vũ Kỳ khiến cô không nói nên lời.","Nếu là bình thường, cô nhất định có thể tự tin phản bác, nhưng tình huống đêm nay quá đặc biệt.","“Vũ Kỳ, ba con đang gặp nguy hiểm nên mẹ phải chạy đến.” Tô Khiết nói nhanh, cô biết hai đứa bé thật sự quan tâm đến Nguyễn Hạo Thần.","Hơn nữa lời cô nói cũng không sai, lúc này Nguyễn Hạo Thần quả thực đang gặp nguy hiểm, thuốc trên người anh không rõ, có thể giết chết anh.","“ba gặp nguy hiểm sao?” Qủa nhiên, sau khi nghe những lời này, vẻ mặt của Đường Vũ Kỳ thay đổi rõ ràng: “Mẹ ơi, mẹ sẽ cứu ba chứ?”","“Ừ, mẹ đã nhờ dì Tiểu Thúc chăm sóc con. Anh trai con chắc sẽ sớm về.” Tô Khiết thầm thở dài, cô nhất định phải thu xếp mọi việc trước khi đi, dù sao Đường Vũ Kỳ cũng chỉ là một đứa trẻ năm tuổi, cần được chăm sóc.","“Tại sao không để bà hoặc bà cố chăm sóc con?” Đường Vũ Kỳ chớp mắt, không nhịn được hỏi, thật ra cô bé thích đi theo bà hoặc bà cố hơn.","Tô Khiết: “…” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lúc này Tô Khiết không muốn kinh động đến bà cụ Đường và những người khác, nếu bây giờ kinh động đến bọn họ, cô sẽ phải giải thích rất lâu…","Mà nếu biết Nguyễn Hạo Thần bị trúng loại thuốc đó, liệu họ có để cô qua đó không?","Trong tình huống này, Tô Khiết không muốn mạo hiểm, cô sợ nếu cứ kéo dài như vậy, Nguyễn Hạo Thần sẽ gặp nguy hiểm.","“Ngoan, khi về mẹ sẽ giải thích với con, đừng nói với bà và bà cố chuyện tối nay mẹ bỏ đi nhé.” Tô Khiết sờ sờ đầu Đường Vũ Kỳ, ngữ khí sâu xa khuyên nhủ.","“Ừm.” Mặc dù Đường Vũ Kỳ không hiểu lắm, nhưng cô bé vẫn gật đầu nhanh chóng, mọi thứ mẹ bé nói đều đúng.","Sau đó Tô Khiết mới đứng dậy, mở cửa nhanh chóng sau đó lặng lẽ đi xuống lầu, cô sợ làm phiền người của nhà họ Đường, lại càng sợ làm phiền Đường Minh Hạo.","Với thái độ của Đường Minh Hạo đối với Nguyễn Hạo Thần vào ban ngày, nếu cậu bé phát hiện ra, cô có thể rời đi một cách êm đẹp mới là chuyện lạ.","Tại nhà họ Đường, Phạm My đã chuẩn bị mọi thứ cô cần, bao gồm cả chiếc xe cô thường ra vào.","Ra khỏi biệt thự nhà họ Đường, Tô Khiết lại gọi vào điện thoại của Nguyễn Hạo Thần, cô muốn biết tình hình của anh, cô muốn biết tình hình của anh bất cứ lúc nào, cô định, khi cuộc gọi đến, cô sẽ không cúp máy.","Cho nên, lần này Tô Khiết trực tiếp đeo tai nghe vào.","Lúc này Nguyễn Hạo Thần rất khó chịu, gần như không kiềm chế được, nhưng khi nhìn thấy cuộc gọi của Tô Khiết, khóe môi không khỏi gợi lên.","“Anh vẫn đang ở nhà họ Nguyễn chứ?” Điện thoại vừa được kết nối, Tô Khiết vội hỏi, lúc này giọng nói của cô hiển nhiên đã có chút cải thiện, bởi vì cô sợ Nguyễn Hạo Thần nghe không rõ.","“Ừm.” Nguyễn Hạo Thần nhẹ nhàng đáp lại, mồ hôi trên trán như đã đến cực hạn, nếu ngay lúc này cô không gọi, anh thực sự có thể suy sụp, vì cuộc điện thoại của cô, vì nghe thấy giọng nói của cô, ý thức của anh mới trở lại.","“em qua ngay, em sẽ đến ngay thôi, cứ ở yên đó, ở yên đó sẽ tương đối an toàn…” Khi nghe được câu trả lời của anh, Tô Khiết thầm thở dài, anh có thể trả lời cô, có nghĩa là bây giờ anh vẫn còn hơi tỉnh táo."]