[" ","Chương 1271","Nguyễn Bạc Vệ không lập tức trả lời vấn đề của anh, hơi ngẩng đầu liếc về phía trên lầu một cái.","“Căn nhà này làm cho ba cảm giác vô cùng áp lực.” Một lúc sau Nguyễn Bạc Vệ chậm rãi nói một câu như vậy.","Căn nhà này làm cho ông ta áp lực, không chỉ là vì vài người trong nhà mà còn bởi vì rất nhiều chuyện trước kia.","Nguyễn Hạo Thần nghe ông ta nói thì con ngươi nhanh chóng lóe lên, thật ra căn nhà này cũng làm cho anh cảm thấy ngột ngạt.","Cho nên sinh ra trong nhà họ Nguyễn cũng không phải là hạnh phúc mà là đáng thương.","Vì thế Nguyễn Hạo Thần sẽ không khuyên ông ta ở lại nhà họ Nguyễn.","“Con muốn kết hôn, chờ uống rượu mừng của con rồi về.” Nguyễn Hạo Thần nhìn con ngươi u ám của ông ta thì đột nhiên nói một câu như vậy.","Hôm nay anh đã tổ chức họp báo, tiếp theo anh chắc chắn sẽ nghĩ cách làm cho Tô Khiết gả cho mình, anh nghĩ sẽ không còn lâu nữa.","Nguyễn Bạc Vệ nghe anh nói thì đôi mắt rõ ràng sáng lên một chút.","“Chúc mừng con.” Nhưng Nguyễn Bạc Vệ cũng không hỏi nhiều, chỉ nói một tiếng chúc mừng, hai mươi năm, Nguyễn Bạc Vệ chưa từng quan tâm chuyện của con trai nên lúc này cảm thấy mình cũng không có tư cách quan tâm quá nhiều.","Cho nên ông ta cũng chỉ có nói một tiếng chúc mừng.","“Cảm ơn.” Nguyễn Hạo Thần cũng chậm rãi nói một câu, cuộc đối thoại này không giống như ba con, nhưng lại là lần đầu tiên trong hai mươi năm qua bọn họ nói chuyện bình thường.","Sau đó hai ba con lại không nói gì, dù sao hai mươi năm lạnh nhạt không phải muốn đến gần là có thể lập tức làm được.","“Hạo Thần, cháu trở về rồi sao? Lát nữa là có thể ăn cơm, hai đứa ăn trái cây trước đi.” Bà cụ Nguyễn đi ra, trong tay bưng một mâm trái cây.","Nguyễn Hạo Thần ngước mắt nhìn bà cụ Nguyễn sắc mặt hơi trầm xuống: “Con còn có việc nên đi trước.”","Có lẽ Nguyễn Hạo Thần nói lời này với Nguyễn Bạc Vệ.","Lúc trước bà cụ Nguyễn làm những chuyện đó đã khiến anh hoàn toàn lạnh lòng, hơn nữa hiện tại anh ngày càng đề phòng bà cụ Nguyễn.","Anh biết rõ đây là Hồng Môn Yến, anh đến đây chỉ muốn gặp ba mình, hiện tại anh đã gặp được, vậy thì cũng không cần phải ở lại nữa.","Nguyễn Hạo Thần nói xong thì đứng lên, nhưng sau đó anh cảm thấy hơi choáng váng, suýt nữa ngã xuống đất, tay anh vịn vào bàn trước mặt.","Nguyễn Hạo Thần ổn định cơ thể, nhưng lại cảm thấy choáng váng, cơ thể cũng có chút mềm nhũn, yếu ớt, nhất thời anh không có sức đứng thẳng người.","“Trong trà có thuốc sao?” Con ngươi Nguyễn Hạo Thần lập tức nheo lại, ánh mắt nhìn về phía Nguyễn Bạc Vệ lạnh băng còn có thất vọng.","Ba hắn, hai mươi năm qua không hề quan tâm tới hắn, nay đột nhiên quan tâm chính là vì hạ thuốc hắn sao?","“Gần đây công việc của con áp lực lớn, thường xuyên mất ngủ, chỉ là thuốc an thần, có thể cho con ngủ ngon một giấc.” Nguyễn Bạc Vệ tin tưởng mấy lời bà cụ Nguyễn nói, cho nên ông ta cho rằng tình huống của Nguyễn Hạo Thần ngủ một giấc thì không sao."]