[" ","Chương 1397","“Chính là liên quan đến chuyện người phụ nữ trong video kia, bài báo kia nói người phụ nữ trong video kia không phải là cháu, còn nói là bà nói….” Lời nói của Cổ Doanh Doanh cố ý dừng lại, cô ta tin cô ta nói đến đây, chắc chắn bà cụ Nguyễn sẽ hiểu.","“Ồ, cháu nói chuyện này hả, bà cũng cảm thấy kỳ lạ.” Khóe miệng của bà cụ Nguyễn hơi cong lên, cười khẩy: “Doanh Doanh, cháu nói cho bà biết, người phụ nữ tối hôm đó rốt cuộc là ai?”","Không thể không nói, bà cụ Nguyễn thật sự là một con cáo già, cái này rõ ràng đang nói chuyện một cách vòng vo với Cổ Doanh Doanh.","“Cháu không biết nữa, lúc đó cháu nhìn thấy không rõ ràng.” Cổ Doanh Doanh ngẩn người, phản ứng đầu tiên đương nhiên vẫn là phủ nhận.","“Haiz, vậy thì chuyện này khó khăn rồi đây, bà đoán là người phụ nữ tối ngày hôm đó cố ý tung tin tức ra, nếu mà chúng ta lại không biết người phụ nữ đó là ai, chúng ta cũng không có cách nào hết.” Bà cụ Nguyễn lạnh lùng cười nói, cố ý giả bộ như là bất đắc dĩ mà thở dài.","“Không có khả năng, cô ấy sẽ không…” Trong lúc nhất thời thiếu chút nữa Cổ Doanh Doanh đã bị mắc lừa, thiếu chút nữa đã nói lộ ra toàn bộ.","“Cái gì mà không có khả năng hả? Cái gì sẽ không chứ?” Nhưng mà cho dù Cổ Doanh Doanh chưa nói xong thì bà cụ Nguyễn cũng đã hoàn toàn hiểu rồi, hiển nhiên là Cổ Doanh Doanh thật sự biết rõ người phụ nữ đêm hôm đó là ai.","Cổ Doanh Doanh đang lợi dụng bọn họ.","“Không có gì đâu, chỉ là cháu cảm thấy chuyện này rất kỳ quái, cho nên muốn gọi điện thoại hỏi bà một chút, bây giờ đã biết không phải là bà nói rồi, cháu đã an tâm.” Cổ Doanh Doanh âm thầm thở ra một hơi, cố gắng để cho mình tỉnh táo lại.","“À, vậy thì được rồi, không có chuyện gì thì bà cúp máy trước nha.” Lúc này, bà cụ Nguyễn cũng không muốn nói chuyện với cô ta, trực tiếp cúp điện thoại.","Cổ Doanh Doanh nhìn điện thoại bị cúp máy, cả khuôn mặt đều đen thui.","Tối ngày hôm đó Cổ Doanh Doanh nhìn thấy rõ ràng người phụ nữ đó chính là Đường Thấm Nhi, Cổ Doanh Doanh biết dựa vào thân phận của nhà họ Đường, sự kiêu ngạo của Đường Thấm Nhi thì chắc chắn sẽ không làm mấy hành động nhỏ này ở sau lưng đâu, cho nên những tin tức đó chắc chắn là do bà cụ Nguyễn đã tung ra.","Chẳng lẽ bà cụ Nguyễn đã biết người phụ nữ tối ngày hôm đó chính là Đường Thấm Nhi?","Nhưng mà bà cụ Nguyễn biết bằng cách nào vậy chứ?","Chẳng lẽ, chẳng lẽ là do cậu ba Nguyễn nói cho bọn họ?","Dù sao thì tối ngày hôm đó Đường Thấm Nhi và cậu ba Nguyễn ở bên nhau, việc này cậu ba Nguyễn biết rõ ràng nhất.","Nhưng mà ngày hôm đó cậu ba Nguyễn rõ ràng vừa mới thổ lộ với Tô Khiết, buổi tối thì lại ôm hôn với Đường Thấm Nhi?","Cô ta vốn dĩ cho rằng cô ta bắt lấy điểm yếu của cậu ba Nguyễn thì cô ta tưởng rằng cậu ba Nguyễn cũng chỉ có thể chịu thiệt mà không thể nói ra.","Vốn dĩ cô ta còn cho rằng cậu ba Nguyễn có ra mặt phủ nhận thì cô ta cũng hoàn toàn có thể chắc chắn, đến lúc đó cậu ba Nguyễn cũng không có cách nào khác.","Cô ta chắc chắn ban ngày cậu ba Nguyễn tỏ tình với Tô Khiết, ban đêm lại ôm hôn Đường Thấm Nhi, chuyện này có làm như thế nào cũng không thể giải thích rõ ràng."]