[" ","Chương 1332","“Con sợ cái gì? Có nhà họ Cổ ở đây, ai dám bắt con ngồi tù? Con không cần để ý tiện nhân đó, được rồi, mẹ còn đang đánh bài, cúp đây.” Bà Cổ dứt khoát cúp điện thoại.","Bà Cổ hoàn toàn không xem đó là chuyện lớn, chuyện này đối với bà ta mà nói còn không quan trọng bằng đánh bài.","Cổ Doanh Doanh muốn gọi điện thoại cho ba mình, nhưng nhiều tiền như vậy, ba cô ta cũng không hẳn có thể lấy ra ngay, huống chi nếu cô ta gọi điện thoại cho ba, ba nhất định sẽ mắng cô ta.","Cổ Doanh Doanh lúc này thật sự hết cách.","Cô ta gấp như kiến bò trên chảo nóng, gấp đến đi tới đi lui, không biết nên làm sao.","“Chị, làm sao đây? Làm sao đây?” Cổ Linh Linh thấy cô ta như vậy càng là mất hồn mất vía.","Chính vào lúc này, điện thoại Tô Khiết bỗng nhiên vang lên vài tiếng, cô nhìn thấy là cậu ba Nguyễn gửi tới, cô mở tin nhắn, lúc nhìn thấy nội dung, khóe môi cô hung hăng giật giật.","Được rồi, vẫn là cậu ba Nguyễn đủ tuyệt, đủ hung, đủ lợi hại.","Nhưng mà, cách này, cô thích!!","Thời gian từng giây từng phút trôi qua, Cổ Doanh Doanh càng nôn nóng, cô ta căng da đầu gọi điện thoại cho ba mình.","Điện thoại reo thật lâu bên kia mới bắt máy.","Cổ Doanh Doanh nhanh chóng nói hết chuyện vừa xảy ra.","“Doanh Doanh, ba luôn cho rằng con là một đứa trẻ thông minh, hôm nay sao con lại ngu ngốc như vậy?” Cổ Thanh Bình nghe thấy cô ta nói xong thì cau mày. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Ba, lời này của ba có ý gì?” Cổ Doanh Doanh không hiểu ý của ông ta.","“Con đó, thật là ngu ngốc, Tào Du và Nguyễn Hạo Thần có quan hệ gì? Họ là anh em, hơn nữa Tào Du trước giờ nghe lời Nguyễn Hạo Thần nhất, với quan hệ bây giờ của nhà họ Cổ chúng ta và nhà họ Nguyễn, với quan hệ bây giờ của con và Nguyễn Hạo Thần, con nói Tào Du sẽ giúp ai?”","“Nhưng mà, con sợ cậu năm Tào sẽ không giúp chúng ta, còn nữa, cậu ba Nguyễn cũng không hẳn sẽ giúp con.” Cổ Doanh Doanh thầm thở ra một hơi, cô ta nói lời này có chút nơm nớp, đối với chuyện của cô ta và Nguyễn Hạo Thần, ba không quá rõ ràng.","“Sao có thể chứ? Con và Nguyễn Hạo Thần cũng đã xảy ra quan hệ như vậy rồi, hai đứa sẽ kết hôn ngay, nó không giúp con thì giúp ai? Nguyễn Hạo Thần giúp con, cậu năm Tào nhất định sẽ giúp con, cho nên, chuyện này con yên tâm đi.” Cổ Thanh Bình phân tích rất đúng, nhưng ông ta lại không biết, tất cả mọi chuyện giữa con gái ông ta và cậu ba Nguyễn đều là giả.","Bờ môi Cổ Doanh Doanh run rẩy, cô ta không dám nói cho ba biết, những chuyện đó thực ra đều là giả.","Cô ta vốn chỉ là lợi dụng ông cụ Nguyễn và bà cụ Nguyễn thiết kế tất cả.","Cho nên, cô ta rõ ràng hơn ai hết, cậu ba Nguyễn tuyệt đối sẽ không giúp cô ta, không chỉ không giúp cô ta, chỉ sợ anh còn tìm cô ta tính sổ.","“Được rồi, ba còn phải họp, con có chuyện gì thì có thể trực tiếp gọi điện thoại cho Nguyễn Hạo Thần, với quan hệ bây giờ của các con, con có chuyện gì, cậu ta nhất định sẽ ra mặt giúp con giải quyết.” Cổ Thanh Bình không biết chân tướng nói những lời này vô cùng tự tin, nói xong ông ta cũng dứt khoát cúp điện thoại.","Lúc này, nỗi khổ trong lòng Cổ Doanh Doanh chỉ có mình cô ta biết.","Cô ta nhìn đồng hồ, chỉ còn mười lăm phút nữa là tới thời gian Tô Khiết cho cô ta, số tiền quá lớn, nếu ba cũng không giúp cô ta, cô ta thật sự không còn cách nào.","Cổ Doanh Doanh đi tới trước mặt Tô Khiết, khẽ cúi đầu, nhỏ giọng nói: “Cô Tô, có thể ghi nợ một chút không?”"]