[" ","Chương 1353","“Tôi hỏi là em đi đâu?” Giọng nói của Tư Đồ Không đột ngột chìm hơn mấy phần, lực đạo đang cầm lấy tay của cô đột nhiên lại tăng thêm một chút.","“Tôi, tôi đi đến bệnh viện.” Liễu Ảnh hơi tỉnh táo lại, lúc này cô căn bản cũng không có cơ hội để suy nghĩ quá nhiều.","“Đi đến bệnh viện làm cái gì?” Tư Đồ Không tiếp tục hỏi, giọng nói lại khôi phục lại vẻ nhẹ nhàng chậm chạp giống như lúc nãy, chỉ là sức lực đang cầm lấy tay của cô vẫn nặng nề như cũ.","“Thăm một người bệnh.” Liễu Ảnh âm thầm thở ra một hơi, sau đó lại bổ sung thêm một câu: “Là một người bạn.”","Cô luôn luôn không thể nào vô duyên vô cớ chạy đến bệnh viện.","“Bạn à, là nam hay nữ?” Hai mắt của Tư Đồ Không hơi híp lại, chỉ là lúc này gương mặt của anh đang kề với mặt của Liễu Ảnh, cho nên Liễu Ảnh không nhìn thấy.","Nghe thấy câu hỏi này của anh ta, Liễu Ảnh âm thầm hít vào một hơi, lúc đầu cô cho rằng cô giải thích thì anh sẽ không hỏi nữa.","Không ngờ đến là anh còn hỏi ra ngọn nguồn.","Mà câu hỏi như thế này của anh ta lại làm cho cô sợ hãi, rất sợ hãi, cô sợ là anh biết cô đi thăm Bùi Dật Duy, sẽ gây ra bất lợi cho Bùi Dật Duy.","“… nữ.” Cuối cùng Liễu Ảnh vẫn nói dối, còn nhớ rất rõ ràng từ lúc mới bắt đầu thì anh cũng đã nói không cho phép cô qua lại với bất cứ một người đàn ông nào khác, nếu như không thì sẽ tự gánh lấy hậu quả.","Anh ta đối xử với cô như thế nào cô đều chấp nhận, nhiều năm như vậy rồi cô cũng đã quen thuộc, nhưng mà cô không thể hại Bùi Dật Duy được.","Cô hiểu rất rõ thủ đoạn của người đàn ông này.","Cô ta biết nhiều năm như vậy rồi, Bùi Dật Duy sống rất không dễ dàng, Bùi Dật Duy có thể đi đến một bước này cũng đã chịu quá nhiều cực khổ, nhưng mà cô ta biết Tư Đồ Không chỉ cần động ngón tay thì có thể hoàn toàn hủy đi tất cả mọi thứ hiện tại của Bùi Dật Duy.","Cô luôn hiểu sự thật như thế này.","Cho nên nhiều năm như vậy cô vẫn luôn cẩn thận từng li từng tí.","Ngày hôm nay nếu như không phải bác sĩ gọi điện thoại cho cô thì cô chắc chắn sẽ không đến bệnh viện để thăm Bùi Dật Duy, cô vốn dĩ đã quyết định trước khi hợp đồng của bọn họ kết thúc thi cô sẽ không đi gặp Bùi Dật Duy, sẽ không liên lạc với Bùi Dật Duy.","Liễu Ảnh cho rằng cô nói là nữ thì anh ta sẽ không truy cứu nữa, nhưng mà cô lại không biết Tư Đồ Không đã cho người theo dõi cô.","Nghe thấy câu trả lời của cô, Tư Đồ Không lại cười một lần nữa, chỉ là hai mát lạnh đến cực hạn.","Một giây sau anh ta bỗng nhiên lại dùng sức một cái đặt cô lên trên bàn trà, tay của anh kéo quần áo của cô ra, mạnh mẽ dùng sức trực tiếp kéo hết quần áo của cô ra.","“Có thể, có thể đừng ở chỗ này được không?” Cảm giác lạnh lẽo cứng rắn ở trên bàn trà truyền đến thân thể cô, làm cho cô hơi co rút lại.","Cô sợ, ở chỗ này, động tác của anh như vậy, tình cảnh như thế này của cô làm cho cô vô cùng khó xử.","Năm năm trước, thật ra thì anh rất thường xuyên đối với cô như thế, khi đó anh sẽ không để ý đến hoàn cảnh, cũng sẽ không quan tâm đến có người hay là không, lúc mà anh đã muốn rồi thì anh không quan tâm cái gì hết.","Lúc đó anh đã hành hạ và làm nhục cô hết mức có thể.","Nhưng mà mấy năm về sau anh đã thay đổi rồi, không còn đối xử với cô hung ác như vậy nữa. Giờ phút này cô lại cảm nhận được loại nhục nhã đó, loại nhục nhã làm cho cô có muốn chạy nhưng mà cũng không có chỗ nào để chạy."]