[" ","Chương 1268","“Cậu Thần, hai năm nay, cuối cùng ông đã trở về.” Kim Ngọc Ngân thấy bà cụ Nguyễn rời đi thì cẩn thận đi tới, đối với Nguyễn Bạc Vệ, ả rất sợ hãi.","Nhưng ả cũng biết rõ ở trong nhà này, chỉ cần giữ được Nguyễn Bạc Vệ thì cuộc sống mới có thể trôi qua tốt hơn.","Lúc trước Nguyễn Bạc Vệ đồng ý cho ả vào nhà họ Nguyễn chăm sóc ông ta, ả vốn cho rằng Nguyễn Bạc Vệ đã chấp nhận mình, nhưng không nghĩ tới, không lâu sau Nguyễn Bạc Vệ dọn đến viện điều dưỡng.","Cũng may ông cụ Nguyễn không nói ả rời khỏi nhà họ Nguyễn.","Nguyễn Bạc Vệ cụp mắt xuống, không nhìn ả cũng không có bất cứ phản ứng nào, dường như không nghe thấy ả nói.","“Cậu Thần, bà cụ nói thuốc này tốt cho ông, ông uống nhiều một chút.” Kim Ngọc Ngân cũng không bất ngờ với thái độ của ông ta, Nguyễn Bạc Vệ vẫn luôn đối xử với ả như vậy, ả cầm chén trà trên bàn đưa tới trước mặt Nguyễn Bạc Vệ.","Nguyễn Bạc Vệ không nhận lấy, chỉ chậm rãi ngước mắt lên nhìn về phía ả, con ngươi rất lạnh, rất lãnh, giống như có thể đóng băng người khác.","Kim Ngọc Ngân nhìn con ngươi của ông ta thì hít sâu một hơi, tay bưng chén trà run rẩy.","ả biết Nguyễn Bạc Vệ không thích mình, từ trước đến nay chưa từng thích ả, không, ông ta không chỉ không thích ả mà thậm chí chán ghét ả, vô cùng chán ghét.","Hơn hai năm trước, sở dĩ ông ta đồng ý cho ả vào nhà họ Nguyễn, cũng không phải bởi vì lúc đó ông bị thương, yếu ớt, mà là bởi vì lúc đó ả có thứ ông ta muốn.","Sau khi ông ta lấy được thứ mình muốn thì dọn khỏi nhà họ Nguyễn vào viện điều dưỡng.","Sau đó ông ta không đuổi ả khỏi nhà họ Nguyễn là vì ả đã biết bí mật của ông ta, biết bí mật nằm sâu trong lòng Nguyễn Bạc Vệ.","Cho nên ả biết ông ta vốn không thể cho mình sắc mặt tốt.","Nhưng không sao cả, dù sao hiện tại ả ở nhà họ Nguyễn, ông ta cũng không thể đuổi ả đi.","Kim Ngọc Ngân cười cười, sau đó ngồi xuống ghế bên cạnh, trên mặt không còn vẻ lấy lòng, ngược lại càng thêm sự châm chọc: “Ông Vệ, đều nhiều năm như vậy, ông vẫn không quên bà ta.” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lúc này giọng điệu của Kim Ngọc Ngân đã thay đổi, cũng sửa lại xưng hô.","Khi Kim Ngọc Ngân nhắc tới ‘bà ta’ thì thầm cắn răng, khóe môi trào phúng càng thêm rõ ràng.","“Cút.” Nguyễn Bạc Vệ nheo mắt lại, khuôn mặt lập tức trầm xuống, từ cút kia được phát ra từ trong kẽ răng.","“Ông Vệ, đừng nóng giận, hiện tại ông đã về nhà thì cũng đừng đi nữa, chúng ta làm vợ chồng thật tốt.” Kim Ngọc Ngân nói có vẻ dịu dàng, nhưng đối với Nguyễn Bạc Vệ mà nói lại là sự uy hiếp.","Kim Ngọc Ngân biết rõ nếu Nguyễn Bạc Vệ ở lại nhà họ Nguyễn, tình cảnh của ả sẽ tốt nhiều, ả và con trai nhận được càng nhiều.","Nguyễn Bạc Vệ không nói nữa, chỉ lạnh lùng nhìn ả, trong con ngươi ngoại trừ lạnh lùng thì vẫn không hề có cảm xúc.","“Ông Vệ, ông nói nếu Nguyễn Hạo Thần biết sự thật năm đó thì anh ta sẽ làm gì? Ông phải biết rằng hiện tại Nguyễn Hạo Thần cũng không phải là đứa nhỏ chín tuổi năm đó.” Lúc này Kim Ngọc Ngân không hề sợ, dù sao cho dù ả làm gì thì Nguyễn Bạc Vệ sẽ không thích ả, chỉ biết chán ghét ả, vậy thì vì sao ả không lợi dụng quân cờ trong tay mình để cuộc sống của mình càng tốt hơn?","“Ông Vệ, nhiều năm như vậy, tôi vẫn luôn giữ bí mật cho ông, hơn nữa vẫn luôn giữ kín, tôi làm như vậy là vì nể tình vợ chồng…” Khóe môi Kim Ngọc Ngân cười càng sâu, lúc này ả cố ý dừng lại, nhưng ý đồ lại vô cùng rõ ràng.","Tuy rằng Nguyễn Bạc Vệ không cưới ả, nhà họ Nguyễn cũng chưa bao giờ thừa nhận ả, nhưng dù sao ả từng là người phụ nữ của Nguyễn Bạc Vệ, hơn nữa ả còn sinh con trai cho Nguyễn Bạc Vệ.","Nguyễn Bạc Vệ vẫn không nói gì, ánh mắt nhìn ả chậm rãi dời đi, không nhìn Kim Ngọc Ngân nữa."]