[" ","Chương 1352","Giữa cô với anh ta vốn dĩ không có bao nhiêu khoảng cách, cho dù cô có đi chậm đi nữa, cho dù là bao lâu thì cũng phải đi đến trước mặt của anh.","Liễu Ảnh đứng trước mặt của anh, vô cùng khẩn trương và sợ hãi.","Lúc này Tư Đồ Không hơi ngước đầu lên nhìn về phía cô, rõ ràng là anh ta ngẩng đầu lên nhìn cô, nhưng mà Liễu Ảnh lại có một loại cảm giác ngột ngạt không thể thở nổi.","Liễu Ảnh không đi quá gần, vẫn còn cách một đoạn khoảng cách nữa.","Tư Đồ Không cũng không tiếp tục kêu cô đi đến gần, cũng không trực tiếp kéo cô tới mà là chậm rãi vươn tay ra, tay của anh dừng lại ở trước mặt của cô, bàn tay mở ra, lòng bàn tay hướng lên phía trên.","Nhưng mà anh lại không nói gì.","Hai mắt của Liễu Ảnh chuyển động, sau đó chậm rãi vươn tay ra đặt bàn tay nhỏ bé của mình vào trong lòng bàn tay của anh ta.","Tư Đồ Không nhìn cô, cười cười, sau đó nắm tay lại cầm lấy tay của cô.","Tư Đồ Không không dùng lực kéo cô mà là hơi dùng sức kéo lấy tay của cô để cô đi gần về phía anh.","Liễu Ảnh nhìn anh ta, trong lòng có quá nhiều nghi ngờ.","Cái này hoàn toàn không phải là phong cách của Tư Đồ Không, hoàn toàn không phải!","Cho đến bây giờ anh cũng không phải là một người dịu dàng như vậy.","Mỗi lần anh đối với cô đều là trực tiếp muốn.","Giờ phút này Liễu Ảnh càng cảm thấy lo lắng hơn nữa, nhưng mà cô lại không thể không đi theo sức lực của anh, từng chút từng chút đi đến bên cạnh của anh.","Liễu Ảnh đi đến bên cạnh ghế sofa, đứng giữa hai chân của anh.","Tư Đồ Không lại vẫy tay với cô một lần nữa, ra hiệu cho cô ngồi xuống.","Cô không biết là anh muốn làm cái gì, trong lòng của cô rất căng thẳng, nhưng mà cô vẫn dựa theo lời của anh mà ngồi xổm xuống ở trước mặt của anh.","Đôi môi của Tư Đồ Không đến gần bên tai của cô, gần sát lỗ tai của cô, nhưng mà cũng không chạm vào","“Lúc em gọi điện thoại cho tôi, tôi đã về rồi.” Tư Đồ Không nói như thế, lúc nói ra lời này thì anh cảm thấy trong lòng mình hơi đau đớn, nhưng mà khóe môi của anh lại mang theo nụ cười đầy chua chát.","Anh ta không nói lúc cô gọi điện thoại cho anh ta thì anh ta đang ở dưới lầu, đang nhìn cô.","Thân thể của Liễu Ảnh hoàn toàn đông cứng lại, lúc mà cô gọi điện thoại cho anh ta?","Lúc gọi điện thoại cho anh ta là vẫn chưa đến ba giờ, thời gian đó anh ta đã trở về nhà rồi?","Mà bây giờ đã chín giờ, anh đã đợi cô ở nhà hơn sáu tiếng đồng hồ.","“Tôi trở về, nhưng mà em lại không có ở nhà, em đi đâu vậy?” Liễu Ảnh đang suy nghĩ, Tư Đồ Không lại gằn từng câu từng chữ ở bên tai của cô.","Hơi thở ẩm ướt mang theo mùi rượu của anh từng chút từng chút một xông vào trong lỗ tai của cô, nhưng mà anh vẫn không chạm vào cô, ngoại trừ lúc này tay của anh đang nắm lấy tay của cô.","Những chỗ khác ở trên người của cô, anh đều không chạm tay tới.","Sau khi Liễu Ảnh phát hiện ra chuyện này, hai mắt vội vàng mở lớn, anh ta?","“Sao anh về mà lại không gọi điện thoại cho tôi?” Liễu Ảnh ngồi xổm giữa hai chân của anh ta, cảm giác mình sắp không thở nổi rồi, cô nghe thấy được âm thanh của mình đang hỏi anh ta.","Nhưng mà lúc này cô lại cảm giác đầu óc của cô trống không."]