[" ","Chương 1346","Nhưng mà Bùi Dật Duy thì sao chứ? Anh ta vì hạnh phúc của Tô Khiết mà lựa chọn buông tay, vậy thì chính anh sẽ như thế nào?","Còn cô thì sao? Năm năm hẹn ước của cô với Tư Đồ Không đã sắp đến rồi, sau này cô sẽ như thế nào đây?","Cô ta yêu Bùi Dật Duy, rất lâu trước kia đã yêu rồi, nhưng mà cô ta biết cô ta không có khả năng bước vào trong lòng của Bùi Dật Duy, vĩnh viễn cũng không có khả năng. Bởi vì ở trong lòng của Bùi Dật Duy đều là Tô Khiết, không thể chứa đựng thêm người nào khác nữa.","“Liễu Ảnh, em có thể mua giúp tôi cái điện thoại mới đến đây không?”","Liễu Ảnh đang suy nghĩ, nghe thấy lời nói của Bùi Dật Duy thì hoàn toàn bất ngờ.","Bùi Dật Duy muốn cô mua điện thoại giúp cho anh ta?","Vậy điện thoại của anh đâu rồi, đây rốt cuộc là tình huống như thế nào?","Mấy ngày nay rốt cuộc Bùi Dật Duy đã trải qua chuyện gì?","“Được rồi, tôi sẽ mua cho anh, anh muốn loại nào?” Liễu Ảnh nén xuống nghi ngờ ở trong lòng, lên tiếng trả lời lại.","“Như thế nào cũng được hết, có thể lên mạng là được rồi.” Yêu cầu của Bùi Dật Duy không cao, thật sự không cao.","Nhưng mà Liễu Ảnh không hiểu anh ta là tổng giám đốc của một công ty thì tại sao ngay cả điện thoại cũng không có?","“Tiền mua điện thoại di động sau này tôi sẽ trả cho em.” Bùi Dật Duy do dự một chút, sau đó mới khó xử mà bổ sung thêm một câu.","Liễu Ảnh lại càng hoàn toàn kinh sợ, cô ta căn bản cũng không muốn để anh ta đưa tiền cho mình, nghe thấy ý tứ này của anh ta, anh ta là tổng giám đốc của một công ty, ngay cả tiền mua điện thoại di động cũng không có nữa?","Gần đây đâu có nghe thấy công ty của anh xảy ra chuyện gì đâu, theo lý thuyết thì không phải là vậy.","Như vậy thì hiện tại rốt cuộc là tình huống như thế nào?","“Làm phiền em.” Nhưng mà Bùi Dật Duy cũng không giải thích, hiển nhiên là anh ta cũng không muốn nhiều lời.","Liễu Ảnh liền hiểu chắc chắn là trong chuyện này có vấn đề, hơn nữa vấn đề còn rất nghiêm trọng.","Là ai đã lấy điện thoại của Bùi Dật Duy? Là ai đang quản lý tiền của Bùi Dật Duy?","Lúc trước Bùi Dật Duy nản lòng tuyệt vọng cũng có liên quan đến chuyện này à?","Là ai lại tàn nhẫn như vậy, rốt cuộc là người kia đã làm gì với Bùi Dật Duy?","“Có phải là gần đây anh chưa ăn cái gì không, để tôi đi mua vài món đồ đến đây cho anh.” Liễu Ảnh nhìn thấy sắc mặt trắng bệch của anh ta, dáng vẻ gầy gò, trong lòng có chút khó chịu.","“Được.” Lần này Bùi Dật Duy cũng không từ chối, hiển nhiên đã không còn bộ dạng chờ chết của lúc nãy nữa.","“Muốn ăn cái gì?” Liễu Ảnh cười khẽ một tiếng, biết anh ta đột nhiên có lại ý chí chắc chắn là bởi vì Tô Khiết, cô ta nghĩ vì để nhìn thấy Tô Khiết hạnh phúc, chắc chắn là anh ta cũng sẽ để cho mình phải sống.","Liễu Ảnh cười khẽ một tiếng, biết anh ta đột nhiên có lại ý chí chắc chắn là bởi vì Tô Khiết, cô ta nghĩ vì để nhìn thấy Tô Khiết hạnh phúc, chắc chắn là anh ta cũng sẽ để cho mình phải sống.","“Mua gì cũng được.” Bùi Dật Duy cũng không kén ăn, đối với anh ta mà nói chỉ cần ăn no là được rồi, không có cái gì là thích là không thích."]