[" ","Chương 687","Tưởng Tư Hàn hết kiên nhẫn, cũng chẳng thấy được anh làm gì mà dễ dàng qua mặt cảnh sát đang cản đường và đi về phía Tống Hân Nghiên.","Trước khi mọi người kịp nhìn rõ chuyện gì xảy ra, Tống Hân Nghiên đã bị bóp cổ, ấn lên xe cảnh sát.","Tưởng Tư Hàn hai mắt đỏ bừng tức giận, ánh mắt như muốn ăn thịt người.","Cả cảnh sát và Chúc Minh Đức đều sững sờ.","Sau khi sững sờ một lúc, mọi người mới định thần lại, chạy tới kéo Tưởng Tư Hàn ra.","“Anh Tưởng, anh mau buông tay.”","“Ông chủ, bình tĩnh đã!”","Khung cảnh thật hỗn loạn.","Nhưng mặc cho mọi người cố gắng an ủi như thế nào, tay của Tưởng Tư Hàn vẫn giữ chặt trên cổ Tống Hân Nghiên, giống như bị sắt nóng chảy dính chặt, nhất định không chịu buông ra.","Với thân phận của anh, không ai dám dùng vũ lực với anh.","Phút chốc bắt đầu giằng co.","Tưởng Tư Hàn nghiến răng nghiến lợi hỏi: “Sao cô còn mặt mũi hỏi tôi Minh Trúc như thế nào! Tống Hân Nghiên, sao cô lại độc ác như vậy! Tôi đã hứa với cô rằng, tôi sẽ không bỏ qua cho những người làm tổn thương cô và đứa trẻ đó, tôi sẽ khiến bọn họ phải trả giá, tại sao cô lại muốn trả thù Minh Trúc? Cô có biết Minh Trúc thích cô và quan tâm cô như thế nào không?!”","Cổ bị siết chặt khiến Tống Hân Nghiên khó thở.","Cô yếu ớt mở miệng, như một con cá mắc cạn.","Lực trên cổ họng khiến cô buồn nôn, nước mắt trào ra rồi lăn dài ra.","Rõ ràng là không thể chịu đựng được thêm, nhưng Tống Hân Nghiên không hề giãy dụa: “Anh … anh cứ … nhìn tôi như vậy ư?”","Cổ họng đau đớn khiến cô không thốt được thành câu hoàn chỉnh, giọng nói khàn khàn, đứt quãng, nếu không nghe kỹ sẽ không biết cô đang nói gì: “Tôi ở trong lòng anh… hóa ra lại ác độc như vậy… tôi…tặng quà…cho Minh Trúc… tôi xoắn xuýt hơn ai hết… nhưng chỉ vì tôi đã hứa … đã hứa với con bé… tôi không muốn… để con bé thất vọng…”","Mặt của Tống Hân Nghiên từ từ chuyển từ đỏ gay sang tái nhợt.","Sự ngột ngạt do thiếu dưỡng khí khiến tầm mắt cô mờ đi, ý thức cũng dần mất đi.","“Mau buông ra! Anh sắp bóp chết cô ấy!”","Thấy tình hình không ổn, Chúc Minh Đức nắm lấy cánh tay Tưởng Tư Hàn, hét vào tai anh ta: “Cô Tống sắp bị anh bóp cổ chết rồi!”","Vẻ mặt Tưởng Tư Hàn kinh ngạc, con ngươi đỏ lòm từ từ mất đi, lúc này mới chợt tỉnh táo lại.","Anh buông tay.","Sức lực chống đỡ Tống Hân Nghiên đột nhiên mất đi, cô như chiếc lá trong gió thu, thân thể mềm oặt theo thân xe trượt xuống đất.","Chúc Minh Đức vội vàng ôm lấy Tưởng Tư Hàn, kéo anh ta cách xa vài bước.","Cảnh sát vây quanh.","Người thì nới lỏng nút trên cùng của cổ áo sơ mi của Tống Hân Nghiên, người thì không ngừng quạt trước mặt cô để tăng tốc độ lưu thông không khí."]