[" ","CHƯƠNG 609","Những người khác trên bàn cũng nhìn Tống Hân Nghiên.","Máu chảy khắp người Tống Hân Nghiên đều trở nên nặng nề, nhưng vẻ mặt vẫn bình tĩnh: “Vậy thì cảm ơn tổng giám đốc Tưởng đã rộng lượng!”","Nghiến răng hít sâu một hơi mà cạn sạch chai rượu này.","Rượu trắng mới mở khác với rượu được phân ra ở trong bình.","Vị càng cay hơn, khí càng sặc hơn.","Tống Hân Nghiên nuốt một ngụm xuống, rượu còn chưa đi vào cổ họng đã sặc ngược vào khí quản.","Cô ho sặc sụa, như muốn ho cả phổi ra ngoài.","Khó khăn lắm mới dừng lại được thì mặt đã ứ máu đỏ bừng, khắp người toàn là mồ hôi.","Chu Cao Tuấn kinh hãi, vui sướng ban đầu đều biến mất sạch bách.","“Tổng… Tổng giám đốc Tưởng… hay… hay là để tôi uống đi vậy. Tôi uống hai chai! Không, ba chai luôn! Tiểu Tống thực sự không biết uống rượu đâu, cứ uống cả một chai như thế này thì sẽ xảy ra chuyện mất…”","Mặc dù 2% rất khiến người ta động lòng, nhưng nếu có chuyện gì xảy ra với Tống Hân Nghiên, anh ta cũng không còn mạng mà hưởng thụ thành công của 2% này đâu…","Tưởng Tử Hàn cứ như thể không nghe thấy.","Không biết từ khi nào trên tay anh đã có thêm một chiếc bật lửa kiểu dáng phục cổ.","Chiếc bật lửa hờ hững xoay vòng trên đầu ngón tay anh, nhưng ánh mắt như chim ưng của anh lại khóa chặt lấy Tống Hân Nghiên.","Tống Hân Nghiên dịu lại, rồi uống thêm hai ngụm.","Thứ chất lỏng cay nồng xông thẳng vào dạ dày, như một ngọn lửa lập tức bùng cháy lên.","Thiêu đốt khiến cô hít thở khó khăn, đầu như chết máy.","Cho dù là tiếng động xung quanh hay là những người bên cạnh dường như đều tách xa cô.","Trong đầu cô chỉ còn có rượu trong tay, và tín niệm phải uống hết một chai này.","Khi ngụm thứ tư sắp đổ vào trong miệng.","“Bộp!” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bật lửa trong tay Tưởng Tử Hàn rơi xuống bàn phát ra tiếng động.","Tiếng không lớn nhưng lại rất bắt tai.","Tất cả mọi người đều bị dọa cho giật nảy mình, cẩn thận dè dặt nhìn sang Tưởng Tử Hàn.","Sắc mặt của Tống Hân Nghiên đã chuyển từ đỏ sang trắng.","Nếu uống tiếp có lẽ sẽ xảy ra án mạng mất.","Chu Cao Tuấn không thể quan tâm đến chuyện khác nữa, anh ta nhanh chóng bước tới giật lấy chai rượu trong tay Tống Hân Nghiên: “Đừng uống nữa!”","Tất cả mọi người trong phòng riêng đều vô thức nín thở, cẩn thận nhìn Tưởng Tử Hàn."]