[" ","Chương 691","Hai người còn lại lập tức ngoan ngoãn hứa tuyệt đối sẽ không xảy ra chuyện nữa.","Trong lòng Tống Hân Nghiên sinh ra một linh cảm không tốt, lo lắng nói với giám ngục: “Người lúc nãy khó thở, tôi muốn làm hồi sức tim phổi cho cô ấy…”","“Cô nói linh tinh!”","“Cô ta tại sao lại khó thở trong lòng cô biết hả?”","Hai người đang ôm đầu ngồi ở bên cạnh, bạn một câu, tôi một câu gầm lên.","“Đều im miệng hết đi!” Giám ngục hét lên: “Ngoan ngoãn chờ đợi đi, nếu như không muốn ngủ thì đừng ngủ nữa, nhốt hết vào cho tôi.”","Hai người lập tức ngậm miệng lại.","Tống Hân Nghiêu há miệng, vẫn còn muốn nói cái gì nữa.","Giám ngục cầm dùi cui chỉ vào cô: “Lát nữa lại đến tính sổ với cô, tắt đèn đi ngủ.”","Ném lại một câu, khóa cửa nhà giam lại, vội vàng rời đi.","Hai người cùng phòng giam còn lại đắc ý đứng dậy, ngã xuống chiếc giường sắt, đi ngủ.","Sự bất an trong lòng Tống Hân Nghiên ngày một lớn, đầu óc lộn xộn nghĩ lại lời nói của ba người lúc nãy, và phản ứng của người bị tình nghi bị đưa đi kia.","Cô luôn cảm thấy mình đã rơi vào một cái bẫy nào đó.","Cô bất lực ngồi xổm dựa vào giường, mờ mịt vùi mặt vào đầu gối, ngây người.","…","Tưởng thị.","Phòng làm việc vẫn còn sáng đèn.","Tưởng Tử Hàn một đêm không ngủ.","Chúc Minh Đức sợ hãi, run rẩy đứng trước bàn làm việc của anh báo cáo: “Trong tay cảnh sát có bằng chứng bất lợi cho cô Tống, đủ để định tội, muốn tìm thấy bằng chứng mới rất khó. Bây giờ xem như cô Tống không nhận tội cũng không được…”","Tưởng Tử Hàn dựa vào ghế, nhắm đôi mắt đau nhức lại nói: “Đi chào hỏi, để cảnh sát hình sự điều tra, nhất định phải tìm ra hung thủ thật sự!”","Cảnh sát hình sự.","Chu Minh Đức thầm kinh ngạc.","Một vụ án nhỏ như thế này, chỉ sợ bên phía cảnh sát hình sự không thèm để mắt đến.","Nhưng lời này anh ta chỉ dám nghĩ, không dám nói.","Tưởng Tử Hàn mở mắt ra, ánh mắt lạnh lùng, sắc bén như dao: “Nếu như thiếu bằng chứng, thì bảo bọn họ tạo ra bằng chứng!”","Chu Minh Đức hít một hơi khí lạnh, cung kính nói: “Vâng!”","Vừa dứt lời, điện thoại trên người anh ta vang lên.","Chu Minh Đức vội vàng lùi sang bên cạnh nhận điện thoại, sắc mặt lập tức trở nên vô cùng khó coi.","Anh ta vội vàng cúp điện thoại, lo lắng nói: “Cô Tống đã xảy ra chuyện ở trong trại giam rồi. Cô ấy giết một nữ nghi phạm cùng phòng giam.”","“Vụt!”"]