[" ","CHƯƠNG 611","Mọi người hoàn hồn sau cú sốc, đồng loạt đứng dậy đi ra ngoài.","Giọng nói cảnh cáo nhưng vẫn nhẹ nhàng của phó tổng giám đốc Vương vang lên trong căn phòng riêng: “Mọi người đều là người thông minh, chuyện xảy ra tối nay, cái gì nên quên thì quên, nên để trong bụng thì để trong bụng. Còn về chuyện hợp tác, khi khác sẽ tìm cơ hội nói chuyện lại.”","“Phó tổng giám đốc Vương nói phải, hôm nay tôi tan làm về nhà xong thì chưa từng ra ngoài.”","“Khụ khụ… tôi bị bệnh, nằm một đêm trong bệnh viện.”","“…”","Mọi người nhìn Chu Cao Tuấn với ánh mắt đầy đồng cảm, vừa cười vừa đi ra ngoài.","Chẳng mấy chốc, trong căn phòng riêng chỉ còn lại Chu Cao Tuấn ngây ra như phỗng và phó tổng giám đốc Vương là người ngoài.","Sắc mặt Chu Cao Tuấn xám ngoét như tro tàn, đầu óc trống rỗng.","Anh ta ngồi phịch xuống ghế, tuyệt vọng nhìn Tống Hân Nghiên.","Có phải anh ta sắp chết rồi không?!","Chắc chắn là sắp chết rồi…","Phó giám đốc Vương mỉm cười đi tới kéo anh ta dậy, kề vai sát cánh như hai anh em dắt người đi ra ngoài: “Khụ, ờm, cô Tống và tổng giám đốc Tưởng nhà chúng tôi là người quen cũ, không có chuyện gì đâu. Chúng ta cũng ra ngoài đi, dù sao thì anh cũng không xử lý được đâu.”","Người quen cũ?","Chu Cao Tuấn bắt đầu trở về từ cõi chết.","“Người phụ nữ này là do giám đốc Chu dẫn tới, lát nữa nhớ dẫn về đấy.”","Giọng nói bình tĩnh của Tưởng Tử Hàn đột nhiên vang lên sau lưng hai người.","Vẻ mặt Chu Cao Tuấn mơ màng.","Xem ra… có vẻ như… hình như đúng thật là vẫn còn cứu được?!","“Được!” Phó tổng giám đốc Vương đáp lời thay Chu Cao Tuấn, thuận tay đóng cửa phòng riêng lại.","Tống Hân Nghiên không hề biết chuyện gì vừa xảy ra trong phòng.","Sau khi say rượu, đôi mắt cô mờ sương, nhưng ánh mắt thì lại trong veo.","Hơi thở mang theo mùi rượu nóng rực phả lên trên mặt Tưởng Tử Hàn, thêm cả hương thơm chỉ mình cô mới có.","Cô gái nhỏ lẩm bẩm tiếp tục trút nỗi uất ức bị đè nén trong lòng bấy lâu nay ra: “… Đồ cặn bã… đồ khốn nạn… đừng tưởng rằng tôi sẽ sợ anh… tôi…”","Ánh mắt Tưởng Tử Hàn càng ngày càng tối, cánh tay cường tráng ôm lấy eo cô, kéo người vào trong lòng.","Trọng tâm Tống Hân Nghiên không vững, hai chân mềm nhũn, ngã ngồi lên chân Tưởng Tử Hàn.","Một tay Tưởng Tử Hàn ôm lấy vòng eo thon thả của Tống Hân Nghiên, một tay bóp cằm cô, buộc cô phải ngước đầu lên."]