[" ","Chương 682","Năm ngón tay anh ta dùng sức, như muốn bóp nát xương cánh tay cô: “Đừng sợ, em đi theo cảnh sát trước, anh sẽ cho luật sư tới thương lượng thay em ngay.”","Tay Tống Hân Nghiên rất đau, nhưng cô lại như không cảm giác được, nặn ra nụ cười nhợt nhạt: “Em không sợ, cảm ơn.”","Trong đầu cô hiện tại đều là Minh Trúc.","Không biết đứa bé thế nào rồi.","Dạ Vũ Đình thu tay lại, năm ngón siết chặt thành nắm đấm.","Cô rốt cuộc có biết, mình hiện tại là vợ anh ta!","Điều anh ta muốn không phải cảm ơn, mà là một lời giải thích!","Cửa lớn đóng lại, Dạ Vũ Đình sắc mặt lạnh lẽo, đứng bật dậy đập vỡ bình hoa ở cửa!","Như không giải hận.","Từ cửa đến phòng khách, cả đường những thứ có thể đập đều không thể may mắn tránh khỏi.","Cuối cùng là tấm giấy chứng nhận kết hôn đằng nam được đóng khung treo trên tường.","Khung hình bị anh ta đập vỡ, chứng nhận kết hôn lộ ra ngoài.","Ngày tháng kết hôn trên giấy chứng nhận đâm sâu vào mắt Dạ Vũ Đình đau đớn.","Ngày 18 tháng 10, ngày lành hoàng đạo?!","Ha!","Đậu xanh là ngày lành hoàng đạo gần nhất tháng này.","Hôm đó, căn bản chính là sinh nhật con gái chồng trước của cô!!!","Dạ Vũ Đình nhặt chứng nhận kết hôn lên, ‘xoẹt’ một tiếng, xé thành hai nửa.","Dạ Nhất từ giây phút Dạ Vũ Đình bạo nộ đã giảm cảm giác tồn tại của mình xuống thấp nhất.","Anh ta đứng trong góc, nhìn căn phòng vốn ấm áp chỉnh tề trở nên bừa bộn, lại nhìn cuốn sổ đỏ chót rách nát đó bay tới trước mũi chân anh ta.","Dạ Vũ Đình sau khi bạo phát ngồi phịch xuống sofa, mắt đỏ bừng thở hổn hển.","Dạ Nhất biết cơn bạo nộ của ông chủ nhà mình đã qua đi, ánh mắt dời khỏi chứng nhận kết hôn: “Ông chủ, mợ chủ…còn quản sao?”","Dạ Vũ Đình như bị người ta kích thích, ánh mắt hung ác trừng Dạ Nhất: “Không quản còn có thể thế nào! Bây giờ cả thủ đô đều biết cô ta là vợ tôi, cô ta không cần mặt mũi, tôi còn cần!”","Ngực phập phồng kịch liệt, anh ta dùng sức nhắm mắt, lạnh giọng phân phó: “Kêu luật sư đi một chuyến, rõ ràng tình huống rồi nói.”","“Vâng!”","Dạ Nhất đáp, vội sắp xếp.","Đập phá kịch liệt để lại hậu di chứng, Dạ Vũ Đình cảm thấy co rút đau đớn trên chân, lại ngồi về xe lăn.","Về tới phòng, anh ta kéo mở ngăn dưới cùng tủ đầu giường.","Trong ngăn kéo trống rỗng chỉ có cuốn album bị khóa.","Mở khóa, album thuận lợi mở ra."]