[" ","CHƯƠNG 615","Cô vừa đẩy cửa bước vào, Sở Thu Khánh đã vung một cái tát tới.","Tống Hân Nghiên đã chuẩn bị từ trước, nghiêng người sang bên cạnh, nhanh chóng vươn tay túm lấy cổ tay Sở Thu Khánh đang đánh tới.","“Cô Sở, cô muốn gặp tôi, giờ tôi tới rồi. Nếu như không nói chuyện cho tử tế được thì tôi thấy cũng không cần nói chuyện nữa đâu.”","Sở Thu Khánh nghiến răng nghiến lợi mắng: “Cô quyến rũ chồng sắp cưới của tôi còn mong tôi nói chuyện tử tế với cô à?!”","Tống Hân Nghiên lười đôi co với cô ta.","Dù sao thì rốt cuộc chuyện tối qua ra làm sao, bản thân cô cũng không rõ.","“Nghe cô nói như vậy là muốn giải quyết bằng bạo lực à? Nếu như đây là quyết định của cô, tôi cũng không có ý kiến. Chỉ là, có thể cô không biết rõ lắm, lúc đi học nhàm chán quá nên tôi đã học muay Thái mấy năm. Cô chắc chắn muốn giải quyết theo cách này chứ?”","Sở Thu Khánh tức giận đến mức mặt lúc xanh lúc đỏ.","Cô ta hất tay Tống Hân Nghiên ra: “Loại đê tiện đúng là không ai bì nổi! Quyến rũ chồng sắp cưới của tôi mà còn có mặt mũi diễu võ dương oai trước mặt tôi à!”","Tống Hân Nghiên đi tới ngồi xuống chiếc ghế bành bằng gỗ táo tàu ở bên cạnh: “Tôi không biết cô lấy được bức ảnh này từ đâu ra, mà dù tôi có giải thích nội dung trong bức ảnh thì có lẽ cô cũng chẳng tin, cho nên cũng không cần thiết phải nói nữa. Nhưng có một điều tôi bắt buộc phải nói rõ, tối qua trước khi tôi vào phòng riêng, thậm chí sau khi vào phòng riêng, tôi đều không biết chồng sắp cưới của cô sẽ tới. Nếu không cho dù có đánh chết tôi, hoặc là trực tiếp bị công ty đuổi việc, tôi cũng sẽ không đi! Đối với tôi, không còn ai khác ngoài Tưởng Tử Hàn đứng thứ nhất trong bảng xếp hạng người tôi ghét nhất cả.”","Sở Thu Khánh cười khẩy: “Nói thì hay lắm.”","“Tin hay không tùy cô.”","Sắc mặt Tống Hân Nghiên thờ ơ: “Tửu lượng của tôi không tốt, uống rượu là say. Tối qua mở màn đã uống ba ly rượu, khi đó tôi đã say rồi, làm mấy chuyện đó hoàn toàn trong trạng thái không có ý thức. Nếu như không phải thấy được bức ảnh mà cô gửi tới, tôi cũng không biết đã xảy ra chuyện này. Tính ra thì bây giờ tôi kiện anh chồng sắp cưới bỉ ổi của cô tội quấy rối tình dục tôi cũng không oan cho anh ta đâu!”","“Cô!”","Lần đầu tiên Sở Thu Khánh trải nghiệm sự sắc bén trong tài ăn nói của Tống Hân Nghiên, bị cô chặn họng cho không nói nên lời.","Tống Hân Nghiên lấy điện thoại ra, tìm được bức ảnh kia, nhìn rồi đột nhiên bật cười: “Kĩ thuật của người chụp ảnh này không ổn chút nào hết, tôi đề nghị cô đổi người đi. Đúng rồi, Tưởng Tử Hàn vẫn chưa biết cô thuê người chụp trộm anh ta đúng không?”","Sở Thu Khánh tức tới mức suýt thì ói ra máu: “Không liên quan gì đến cô!”","Cô ta hằn học nhìn Tống Hân Nghiên: “Nếu như hôm nay cô đã tới đây rồi, tôi cũng không để cô tốn công vô ích được. Nỗi nhục mà tôi phải chịu, dù sao thì cũng phải tìm lại được chút lợi mới được chứ!”","Sở Thu Khánh vỗ tay.","Căn phòng riêng lập tức được mở ra từ bên ngoài."]