[" ","CHƯƠNG 798","Dạ Nhất đáp ứng, không nhịn được mà làu bàu một câu: “Nói thật, ông chủ, tôi có chút thấy không đáng thay cho anh.”","Dạ Vũ Đình ngước đôi mắt thâm trầm nhìn anh ta.","Dạ Nhất tiếp tục: “Mợ chủ biết anh ở bệnh viện, cô ấy thì hay rồi, đi một cái thì cả một ngày không lộ diện. Không chỉ như vậy, nói về nhà, kết quả không có về nhà, cũng không tới công ty, còn để một bệnh nhân như anh thay cô ấy lo lắng.”","Anh ta có chút oán trách: “Ông chủ, tôi nói anh có ý gì chứ? Mợ chủ rõ ràng không có ý với anh…”","“Bốp!”","Lời của Dạ Nhất còn chưa nói xong thì Dạ Vũ Đình bỗng ngồi thẳng, tát mạnh một cái.","Chỉ là gân tay của anh ta đứt rồi, cả bàn tay mềm oặt không có sức.","Nhưng cái tát như này, sỉ nhục hơn đau đớn.","Dạ Nhất mím môi, im miệng, phòng bệnh rơi vào khoảng lặng.","Hai mắt của Dạ Vũ Đình rất u tối, ánh mắt lạnh lẽo: “Chuyện của tôi từ khi nào tới lượt cậu xía vào?”","Anh ta tức giận nói: “Tống Hân Nghiên là vợ của tôi, mợ ba của nhà họ Dạ, người bạn đời của tôi được pháp luật bảo hộ trong trên sổ hộ khẩu, ai dám làm gì cô ấy, ai có thể làm được gì cô ấy!”","Dạ Nhất mím môi, ánh sáng trong mắt tối đi: “Ông chủ, xin lỗi, là tôi vượt giới hạn rồi. Tôi lập tức phái người đi tìm mợ chủ, vết thương của anh cũng nứt ra rồi, cần phải băng bó lại.”","Nói xong, anh ta lập tức đi sắp xếp.","…","Ở một bên khác, bệnh viện dưới trướng của Tưởng Thị.","Phòng bệnh VIP.","Tưởng Tử Hàn nhẹ tay nhẹ chân đi vào phòng bệnh.","Trên giường bệnh, Tống Hân Nghiên yên tĩnh ngủ.","Gương mặt nhỏ bằng bàn tay của cô tái nhợt, không có huyết sắc, khiến người khác nhìn mà đau lòng.","Tưởng Tử Hàn nhìn cô một lúc, cuối cùng cũng không nhịn được cúi đầu, nhẹ nhàng hôn lên mi tâm của cô.","Môi vừa chạm vào trán, Tống Hân Nghiên ‘xoạt’ một cái, mở mắt ra.","Giấc ngủ này cô ngủ không sâu, gần như vào lúc Tưởng Tử Hàn lại dần thì tỉnh táo lại.","Tống Hân Nghiên dấy lên cơn giận dữ, tay vô thức giơ lên, tát về phía mặt của người đàn ông ở trên cô.","Tưởng Tử Hàn dường như sớm đã biết cô đã tỉnh, tay của cô vừa giơ lên thì bị anh túm cổ tay nhẹ nhàng đè lại giường bệnh.","Giọng nói của anh trầm thấp mà dịu dàng: “Đồ không có lương tâm, anh đến đưa điện thoại cho em, em báo đáp anh như vậy sao? Không muốn nữa sao?”","Lông mày của Tống Hân Nghiên nhíu chặt, thấy sắp phát hỏa, cửa phòng bệnh bị người khác đẩy ra.","Cố Vũ Tùng và chủ nhiệm Trần của khoa phụ sản của bệnh viện cùng xuất hiện ở cửa.","Anh ta tức giận mắng: “Mẹ nó chứ, anh Hàn, tên đó thật sự không phải là người, báo cáo kiểm tra có rồi, em…”","Âm thanh bỗng dừng lại."]