[" ","CHƯƠNG 680","Hình cắt đầu bỏ đuôi, chỗ có tin tức đều bị che mờ, chỉ có chỗ chẩn đoán chứng minh, được gạch đỏ.","Khủng hoảng sinh lý!","Tác giả lại giải thích một chút lai lịch loại bệnh này ở phía dưới, cùng nguyên nhân có thể tạo thành loại bệnh này.","Khu bình luận phía dưới nóng như lửa.","-Ai ya, hồ ly lẳng lơ này không phải chính là con gái nuôi họ Tống nào đó thường lên hot search gần đây sao. Tướng mạo thật xinh đẹp, lẳng lơ cũng thật lẳng lơ.","-Xì! Ly hôn tính gì chứ?! Cô ta còn có một anh trai, ở trong bộ đội phát triển rất tốt. Nhưng sau đó cô ta dụ dỗ anh trai lựa chọn xuất ngũ. Nếu không có danh phận anh em nuôi, hai người sớm đã ở bên nhau rồi, nào còn tới lượt vị hôm nay.","-Cậu chủ nhà họ Hoắc thanh mai trúc mã đấy biết không. Ban đầu chuyện cướp hôn làm loạn cả thành mưa gió đâu.","-Nếu không làm sao nói trên giường công phu sâu, xuống giường lẳng lơ chứ.","-Không biết ông chồng đợt này có thể kiên trì bao lâu? Là thận yếu mà chết hay là bị cắm sừng chết?","-Hải hậu thật thủ đoạn, tại hạ cam bái hạ phong. Còn thiếu thần tử dưới váy sao? Không có giá trị nhan sắc cao, giá trị thân thể cao như các vị trước đó, nhưng công phu trên giường tốt…","…","Từ ngữ dâm đãng trào phúng phía dưới ngày càng không chịu nỗi đập vào mắt.","Tống Hân Nghiên sắc mặt tái nhợt, tay cầm điện thoại bất giác run lên.","Khương Thu Mộc còn đang mắng bên đầu kia điện thoại: “Mẹ nó, tức chết tớ rồi, tớ phải chém chết kẻ đứng sau màn này mới có thể hả giận! Đám hóng hớt này cũng vậy, đầu óc bị heo ủi rồi sao? Bị người ta xem thành đạn bắn cũng không biết. Mẹ nó, tức quá…”","Trống rỗng trước mặt Khương Thu Mộc lui dần, lại phục hồi tỉnh táo.","Cô ổn định cảm xúc, lạnh nhạt bình tĩnh nói: “Cậu cũng biết đầu óc họ bị heo ủi rồi, vậy có gì tức giận chứ? Cần gì phối hợp với họ, tự làm khó mình?”","“Tớ không phải tức giận thay cậu sao?” Khương Thu Mộc nổi nóng nói: “Cậu không nhìn thấy họ mắng cậu thế nào sao? Cậu không tức giận?”","“Tức giận.”","Tống Hân Nghiên nhàn nhạt nói: “Nhưng tức giận có tác dụng sao? Đầu Gỗ, những chuyện đó phần lớn là tin đồn thất thiệt, nhưng có vài chuyện cũng không phải hoàn toàn là bịa đặt. Tớ quả thật từng có một đoạn với Tưởng Tử Hàn, tớ cũng quả thực có chướng ngại sinh lý, còn có hôm qua vì chuyện này nhập viện…cũng là sự thật.”","Khương Thu Mộc im lặng.","Hai đầu điện thoại đều tĩnh mịch vài giây.","Tống Hân Nghiên tự giễu nói: “Tớ đã lĩnh chứng với Dạ Vũ Đình rồi, vợ chồng làm chuyện đó vốn là bình thường, nhưng tớ không cách nào thực hiện nghĩa vụ người vợ, bây giờ lại huyên náo mọi người đều biết, vốn đã rất áy náy với anh ấy, bây giờ càng như lửa đổ thêm dầu. So với tức giận, tớ càng cảm thấy có lỗi với Dạ Vũ Đình.”","Khương Thu Mộc lòng đầy phẫn nộ lập tức trở nên bất lực, an ủi nói: “Dù thật sự là nguyên nhân của cậu, nhưng cậu lại có gì sai? Cậu cũng là người bị hại, hiện tại bị bệnh, lại không phải cố ý. Nói lại, ban đầu cậu cùng Tưởng Tử Hàn cũng có thể khắc phục, cùng Dạ Vũ Đình…hẳn cũng chỉ là vấn đề thời gian.","Nhưng nếu Dạ Vũ Đình ngay cả điểm này cũng không tiếp nhận được, vậy tình yêu của anh ta cũng quá rẻ rúng rồi…”","Tống Hân Nghiên cười khổ im lặng.","…","Sáng hôm sau.","Cả đêm không ngủ ngon, Tống Hân Nghiên mắt thâm quầng chuẩn bị ra ngoài, liền bị hai cảnh sát chặn ở cửa.","“Tống Hân Nghiên?”","Tống Hân Nghiên nghi hoặc gật đầu: “Đúng, hai vị tìm tôi có việc gì?”"]