[" ","Chương 685","Toàn thân bị âu lo tra tấn không còn bình tĩnh: “Tôi là người hiềm nghi, đứa bé đó là người bị hại, sao lại không liên quan! Đứa bé đó liên quan tới sự trong sạch của tôi, tôi muốn biết nó hiện tại có nguy hiểm không, có vấn đề gì?!","Cô cứng rắn, đỏ mắt cắn răng nói: “Trong tiền đề không biết bệnh tình của bé, tôi sẽ không nói gì!”","Viên cảnh sát thẩm vấn bị cơn giận dữ đột ngột bùng phát của cô làm giật mình.","Một viên cảnh sát khác làm nhiệm vụ ghi chép do dự một lát rồi hỏi: “Cô bình tĩnh đã, chúng tôi giúp cô hỏi thử.”","Sau khi xin chỉ thị của cấp trên, cuối cùng họ cũng nói với cô về tình hình của Tưởng Minh Trúc: “Cô bé vẫn đang ở trong bệnh viện, không có gì nguy hiểm.”","Đường gân vốn đang căng cứng của Tống Hân Nghiên được thả lỏng.","Cô nước mắt lưng tròng, vùi mặt vào lòng bàn tay, nghẹn ngào nói: “Thật tốt.”","Minh Trúc không sao, tốt quá rồi…","Kể từ khi nghe tin Minh Trúc xảy ra chuyện, cô lại nhớ tới lần trước con bé bị ốm trông như thế nào… Cảm giác lo lắng đó lại tràn qua cơ thể khiến cô không thể bình tĩnh lại được.","Cảnh sát thẩm vấn cũng sững sờ trước phản ứng của cô.","Một người trong số đó thì thào nói: “Vừa nghe nói đứa trẻ không sao cả, mà vẻ mặt khóc vì vui mừng như vậy, thật không giống người biết đầu độc người khác…”","“Đừng vội kết luận.”","Người bên cạnh trầm giọng nhắc nhở: “Là nhân viên điều tra vụ án, lý trí, công bằng và chứng cứ mới là điều chúng ta nên tin tưởng. Hơn nữa, hôm qua anh không thấy hot search sao? Đời tư của vị này rất lộn xộn. Nếu có chuyện trên mạng là thật, thì những gì cô gái này nói không thể chỉ nhìn mặt ngoài.”","Mặc dù giọng nói của hai người đều trầm thấp, nhưng không phải hoàn toàn không nghe được.","Tống Hân Nghiên lại như thể không nghe thấy.","Cô bình tĩnh cảm xúc đang kích động lại: “Tôi không hạ độc. Tuy rằng tôi có chút mâu thuẫn không vui với ba của Tưởng Minh Trúc, nhưng tôi rất thích đứa bé này, tôi không có lý do gì lại hạ độc con bé.”","Nếu cô muốn hạ độc cũng sẽ hạ độc Tưởng Tư Hàn, không thể nào động tới Tưởng Minh Trúc được?!","“Tưởng Minh Trúc nhập viện vì trúng độc. Tôi muốn biết kẻ đã hại con bé hơn ai hết! Có người đổ tội cho tôi!” – Tống Hân Nghiên nghiến răng, tập trung mắt vào một điểm nào đó trên bàn, như đang độc thoại: “Lấy một đứa bé thế này làm công cụ, người này đúng là độc ác. Nếu để tôi biết là ai hại con bé, tôi chắc chắn sẽ trả thù thay con bé!”","Cảnh sát gõ bàn nhắc nhở: “Nói thế này cũng vô ích, cô không có chứng cứ. Bây giờ không thể dẹp bỏ được hiềm nghi của cô.”","Tống Hân Nghiên hoàn toàn bình tĩnh lại: “Các anh nghi ngờ tôi, thì đưa bằng chứng ra. Có nghi ngờ không có nghĩa là hung thủ thực sự.”","Cô cố nhớ lại khung cảnh ngày hôm đó: “Hôm đó tôi mua một món đồ chơi từ cửa hàng, gọi chuyển phát nhanh ngay tại chỗ. Quá trình giao hàng được thực hiện ngay trước cửa cửa hàng đồ chơi. Đó là một cửa hàng hàng có thương hiệu, bên trong và bên ngoài cửa hàng đều có camera, ngay cả khi tôi muốn đầu độc, thì khoảng thời gian đó cũng không tìm được cơ hội. Hơn nữa, tôi không ngu ngốc mà lại đi hạ độc ngay trên món đồ mình mua. Sơ hở rõ ràng như vậy, trừ phi là đầu bi kẹt vào cửa, bị lừa đá, nếu không người bình thường sẽ không làm vậy.”","Cảnh sát ghi chép đã nhanh chóng ghi lại lời nói của Tống Hân Nghiên vào máy tính."]