[" ","Chương 707","Xem ra, cô ta không ác liệt một chút, anh căn bản sẽ không nôn nóng mềm lòng.","Đã vậy…đừng trách cô ta ra tay ác độc!","Trong thư phòng.","Tưởng Tử Hàn nhìn cánh cửa bị Sở Thu Khánh đụng trúng như có điều suy nghĩ.","Anh gọi điện thoại cho Chúc Minh Đức: “Theo sát Sở Thu Khánh, thuận tiện cho người điều tra tung tích gần đây của cô ta.”","Người phụ nữ này, tuyệt đối có vấn đề!","…","Ngoại thành thủ đô.","Nhà hỏa táng.","Lúc Khương Thu Mộc và Tống Dương Minh tới, thi thể của Dương Liễu đã đợi hỏa táng rồi.","Khương Thu Mộc xông về phía thân nhân: “Chú, dì, cái chết của Dương Liễu vẫn còn rất nhiều nghi ngờ chưa được tháo dỡ, tạm thời không thể hỏa táng. Xin để chúng cháu khám nghiệm thi thể lần nữa. Chúng cháu đã dẫn pháp y tới rồi, sẽ không trễ nãi bao nhiều thời gian của mọi người.”","Người nhà Dương Liễu đều đồng loạt thay đổi sắc mặt.","Có người kích động nói: “Người đã chết rồi, thi thể vì khám nghiệm đã hủy không ra gì rồi, các người còn muốn thế nào. Cút đi, chúng tôi không làm khám nghiệm thi thể nữa!”","Khương Thu Mộc vội nói: “Nhưng Dương Liễu có khả năng chết vì nguyên nhân khác, chẳng lẽ mọi người muốn để cô ấy chết không rõ ràng sao?”","“Cái gì mà không rõ ràng?” Một người đàn ông trung niên phẫn nộ nói: “Nó chính là bị nữ tội phạm giết người họ Tống kia đánh chết! Giết người đền mạng, con nhà chúng tôi chết rồi, họ Tống kia đừng hòng thoát thân! Các người có phải do họ Tống kia tìm tới? Cút! Còn không cút, đừng trách tôi không khách sáo với các người!”","Người đàn ông tức giận cắn răng nghiến lợi, tư thế như muốn liều mạng với Khương Thu Mộc.","Tống Dương Minh khẽ cau mày, bước tới một bước, bắt lấy cánh tay người đàn ông giơ lên, hất ngược về.","Toàn thân anh ấy lạnh lùng chính khí, khí thế người đàn ông lập tức ỉu xìu.","Mẹ Dương Liễu thấy vậy, khóc ‘òa’ một tiếng: “Con gái tôi đã chết rồi, các người còn không buông tha nó? Chúng tôi bây giờ chỉ muốn nó nhập thổ an nghỉ, không bị quấy rầy nữa, chẳng lẽ chỉ chút tâm nguyện như vậy cũng không thực hiện được sao? Phía cảnh sát sớm đã khám nghiệm thi thể rồi, cũng đưa ra báo cáo khám nghiệm rồi, chúng tôi đã nhận mệnh rồi, các người tại sao còn muốn ép người như vậy chứ, các người còn muốn hết lần này tới lần khác sỉ nhục thi thể của nó, không sợ hủy hoại lương tâm sao?”","Phía nhà họ Dương chợt xông tới một đám người áo đen hung thần ác sát.","Họ nhào lên như ong vỡ tổ, trực tiếp chặn người nhà họ Dương ở phía sau, đồng thời còn đẩy Khương Thu Mộc và Tống Dương Minh ra ngoài.","Người nhà họ Dương có cơ hội, vội thúc giục nhân viên của nhà hỏa táng mau chóng hỏa táng thi thể.","Khương Thu Mộc lòng nóng như lửa đốt, gấp đến đỏ mắt, liều mạng chen tới: “Không thể hỏa táng…còn chưa được…”","Tuy nhiên tất cả đều uổng công.","Cô ấy căn bản không thể đột phá phòng tuyến của người áo đen, mở to mắt nhìn thi thể bị đưa vào lò thiêu.","Khương Thu Mộc trước mắt đen thui, xém chút ngất xỉu."]