[" ","CHƯƠNG 780","Bằng chứng kết luận, Tưởng Tử Hàn không còn bị hiềm nghi, cảnh sát chỉ có thể tay trắng quay về.","……","Một bên khác.","Ngự Viên.","Trong phòng khách của biệt thự, Tô Thần Nam và Lục Minh Hạo cả đêm không ngủ ngồi trên sofa.","Mắt hai người đều thâm đen, vẻ mặt vô cùng uể oải.","Người hầu dẫn Cố Vũ Tùng vào phòng: “Hai người đã làm cái gì vậy? Anh Hàn phát điên, hai người cũng mất trí luôn rồi sao?”","Anh ta mới rời đi vài ngày mà cả ba đã suýt giết người rồi.","Cố Vũ Tùng tức đến nghiến răng nghiến lợi: “Hai người có biết đôi tay của anh Hàn quan trọng tới mức nào không? Thế mà hai cậu cứ để đôi tay đó đi hại người, tôi…..”","Tức chết đi được!","Cố Vũ Tùng tức giận giật mạnh tóc mình, sau đó anh ta nới lỏng cà vạt trên cổ rồi vứt nó sang một bên, như thể phải làm thế thì anh ta mới thở được.","Lục Minh Hạo cũng cáu kỉnh không kém, khuôn mặt búng ra sữa nhăn lại, lông mày không ngừng giật giật.","Anh ta bất lực nói: “Nếu bọn tôi ngăn được anh ấy thì cậu thấy bọn tôi bị điên hay bị ngu mà hùa theo anh ấy làm loạn?”","Cố Vũ Tùng cắt ngang: “Ngăn không đừng thì cũng chẳng cần giúp đâu.”","Chủ đề thay đổi, anh ta tức điên người: “Các cậu phải nói cho tôi biết chuyện này chứ, mấy chuyện xử lý trà xanh này là sở trường của tôi đó! Thật là, loại chuyện này mà cũng đáng để anh ấy đích thân ra tay sao?”","Nghĩ tới cảnh đôi tay do thượng đế ban tặng của Tưởng Tử Hàn lại dùng để dạy dỗ tra nam, anh ta liền cảm thấy khó thở.","“Nếu cậu làm được thì cậu nói với anh ấy đi?!”","Lục Minh Hạo liếc mắt nhìn anh ta.","Lý thuyết thì ai cũng hiểu đấy, nhưng trong số ba người bọn họ, ai mà ngăn nổi lão Tưởng cơ chứ?”","“Đừng cãi nữa. Làm cũng làm rồi, bây giờ nói mấy chuyện này còn nghĩa lý gì nữa? Cứ xử lý ổn là được.” Tống Hân Nghiên lạnh lùng nói.","Anh ta nhìn Cố Vũ Tùng: “Cậu đã đi đâu suốt mấy ngày qua?”","Nhắc tới đây, Cố Vũ Tùng mới nhớ ra thu hoạch suốt mấy ngày này: “Cho mấy cậu xem thứ này hay ho lắm.”","Anh ta vứt một đống tài liệu lên bàn.","“Đáng lẽ tôi nên quay về sớm hơn. Nếu sớm hoàn thành mấy thứ này thì chắc chắn anh Tưởng sẽ tống thằng nhãi Dạ Vũ Đình vào nhà xác luôn. Chỉ cắt gân tay thôi thì hời cho nó quá.”","Lục Minh Hạo trợn mắt.","Ai vừa mới tức giận chấn vấn tại sao bọn họ không ngăn anh Tưởng hả?","Đừng có tiêu chuẩn kép như thế chứ!","Nghĩ rồi, anh ta liền cầm tập tài liệu lên rồi chia một nửa cho Tô Thần Nam.","Tài liệu bao gồm văn bản và hình ảnh."]