[" ","CHƯƠNG 760","“Cũng không chỉ là vấn đề mất ngủ, chỉ là lúc một mình dễ suy nghĩ nhiều, suy nghĩ lung tung.”","Dạ Vũ Đình lại nắm lấy tay cô vào lòng bàn tay: “Chỉ khi em ở cạnh anh, anh mới có thể khống chế được những suy nghĩ vớ vẩn của mình, mới có được cảm giác an toàn. Hân Nghiên, tối nay ở lại đây với anh được không?”","Như sợ Tống Hân Nghiên không đồng ý, anh ta lập tức cam đoan: “Em yên tâm, chỉ đơn thuần là ngủ cùng anh thôi, em không đồng ý, anh tuyệt đối sẽ không chạm vào em…”","Dáng vẻ thận trọng của Dạ Vũ Đình khiến Tống Hân Nghiên rất bối rối.","Người cô đông cứng, im lặng một hồi.","Vừa định mở miệng nói, Dạ Vũ Đình lại vội vàng cười gượng: “Anh nói giỡn thôi, không làm em sợ chứ?”","Tống Hân Nghiên: “…”","Dạ Vũ Đình buông tay cô ra, giọng nói ấm áp thúc giục: “Nhanh lên nghỉ ngơi đi, em mà ở lại ngủ cùng anh thật, anh mới càng mất ngủ hơn.”","Tống Hân Nghiên thở phào nhẹ nhõm một cách không giải thích được.","Cô cũng không dám suy nghĩ tới sự thật giả trong lời nói của Dạ Vũ Đình, nhanh chóng đi ra ngoài.","Cửa phòng sách đóng lại, cơ thể ưỡn thẳng của Tống Hân Nghiên lập tức chùng xuống.","Dạ Vũ Đình như vậy, cô nên mở miệng nhắc đến chuyện ly hôn với anh ta như thế nào?","Chỉ vì cái tát của anh ta khi bệnh cũ tái phát?","Nhưng trong tình cảnh hiện tại của nhà họ Dạ, cô làm sao có thể nhắc tới?","Tống Hân Nghiên thở dài thườn thượt, thôi bỏ đi, tạm thời như vậy đã.","Ra đi và hữu danh vô thực như hiện tại cũng giống nhau cả… Trước tiên hãy cố gắng xây dựng công ty mới rồi tính tiếp.","…","Cuối tuần.","Khách sạn Crowne Plaza.","Tống Hân Nghiên đến khách sạn trước và đứng ở cửa đợi Tống Dương Minh.","Một chiếc Ferrari màu đỏ dừng lại trước mặt cô.","Cánh cửa xe mở ra, Tống Dương Minh từ phía trong bước ra.","Tống Hân Nghiên vui vẻ tiến lên: “Anh, anh đến…”","Cánh cửa bên còn lại của chiếc Ferrari cũng bị đẩy ra từ bên trong, Tống Mỹ Như xuống xe với vẻ mặt kiêu căng.","Niềm vui trên gương mặt Tống Hân Nghiên đông cứng lại, cô kinh ngạc nhìn cô ta.","Tống Mỹ Như nhướn mày khiêu khích: “Sao, rất ngạc nhiên khi nhìn thấy tôi?”","Cô vén mái tóc xoăn dài rối tung trên vai, vẻ mặt đắc ý cao ngạo: “Tôi đến giúp cô đấy, cô nên ngạc nhiên vui mừng một chút.”","Tống Dương Minh nhíu mày không vui, nói với Tống Mỹ Như: “Cô vào trước đi.”","Tống Mỹ Như nhếch môi cười, lắc lư uốn éo, dáng vẻ yêu kiểu đi qua hai người bọn họ rồi tiến vào khách sạn."]