[" ","Chương 690","Người đó khó thở nhưng thái độ lại vô cùng kiêu ngạo: “Sớm muộn gì cũng chết ở chỗ này, sao phải biết nhiều như vậy!”","Tống Hân Nghiên tác động lực vào chân.","Người phụ nữ rên một tiếng, nhưng không hề tỏ ra yếu đuối: “Cho dù… cho dù chúng tôi không giết được cô… cũng sẽ có những người khác. Tống Hân Nghiên phải không… cô sẽ không có cơ hội sống sót rời khỏi đây!”","Tống Hân Nghiên rất tức giận, đấm vào mặt cô ta.","Người phụ nữ rên rỉ vì đau đớn, máu bắn ra từ mũi và miệng, cô ta ngã xuống, thân thể bắt đầu quằn quại.","Tống Hân Nghiên thu chân lại, cau mày nói: “Cô làm gì vậy, ăn vạ?!”","Người phụ nữ bất động và cơ thể cô ta co rút rõ ràng hơn.","Sắc mặt của Tống Hân Nghiên thay đổi, cô cẩn thận lật người phụ nữ lại nằm đàng hoàng.","Hai người kia cũng nhận ra có điều gì đó không ổn, lập tức hét lên: “A, giết người rồi…”","“Ai đó mau tới đây, Tống Hân Nghiên đã giết người rồi…”","Trong lòng Tống Hân Nghiên hoảng loạn vô cùng.","Cô không phải bác sĩ nên hoàn toàn không biết rốt cuộc chuyện gì đã xảy ra với người phụ nữ này.","Nhưng thấy lồng ngực cô ta lên xuống thất thường, lập tức đoán ra có thể là hô hấp không được.","Tống Hân Nghiên cởi cúc áo của cô ta, chắp tay, bắt đầu ấn ngực theo tần suất để thực hiện hô hấp nhân tạo cho cô ta.","“Cô ấy sắp chết rồi, cô còn muốn làm gì nữa?!”","“Đồ hung thủ giết người, chúng tôi không cho cô phá hiện trường!”","Hai nữ nghi phạm nhìn nhau rồi xông lên, một trái một phải, vừa ôm, vừa đẩy, ép Tống Hân Nghiên sang một bên.","Tống Hân Nghiên nổi giận: “Buông ra! Cô ấy khó thở, tôi đang hồi sức tim phổi cho cô ấy! Tôi đang cứu cô ấy….”","Hai người kia giống như không nghe thấy, không hề động đậy.","Động tĩnh ở đây rất nhanh đã kinh động đến giám ngục trực ban.","Mấy tên giám ngục quát tháo chạy đến xem, vội vàng mở khóa, chạy vào kiểm tra.","“Vẫn chưa ngừng thở, mau đưa đến bệnh viện.”","Hai tên giám ngục lập tức khiêng nghi phạm đang co giật ra ngoài.","Giám ngục ở lại dùng dùi cui điện tách ba người ra.","Cô ta mắng chửi Tống Hân Nghiên và hai nghi phạm còn lại: “Buông tay ra, ngoan ngoãn ngồi xổm ở góc tường cho tôi.”","Hai người kia vừa nhìn thấy giám ngục lập tức ngoan ngoãn, nghe lời buông tay ra, hai tay ôm đầu, ngồi xổm xuống.","Giám ngục cảnh cáo nói: “Còn gây chuyện này, sẽ nhốt ba người lại!”"]