[" ","Chương 724","Tưởng Minh Trúc trợn mắt nhìn đứa trẻ tới làm quen này: “Ai là em gái của bạn, mình đã bốn tuổi rồi, có làm cũng phải làm chị gái bạn.”","Em gái gì đó, quá low, vừa nghe là thấy yếu đuối dễ bắt nạt.","Bé mới không thèm làm em gái!","Em gái xinh xắn trợn trắng mắt thật dễ thương quá!","Tưởng Minh Triết vừa nhìn đã thích cô em gái này rồi.","“Anh cũng bốn tuổi.” Cậu bé khó xử nói: “Sinh nhật của em ngày nào? Ai sinh nhật trước thì làm anh trai hoặc chị gái được không.”","Tưởng Minh Trúc suy nghĩ cẩn thận hai giây.","Nhóc còn nhà bác cả nói nhiều ghê, bé thật sự càng muống dùng nấm đấm để nói chuyện hơn.","Chỉ là……","Cô bé liếc nhìn ba và bà cố đã già đến nỗi nếp nhăn đầy mặt, bọn họ nhất định sẽ không đồng ý.","Tưởng Minh Trúc thở dài, bỏ đi, bé sẽ là người làm chị, nhường cậu ta chút đi.","“Sinh nhật của mình là ngày 18 tháng 10.”","Tưởng Minh Triết nheo mắt vui mừng: “Chào em gái, anh là anh trai của em Tưởng Minh Triết, sinh nhật của anh là ngày 17 tháng 10.”","Tưởng Minh Trúc: “…”","Cô bé nhỏ siết chặt tay: “Tôi…bạn chắc chắn là sinh non rồi!”","Cô bé hối hận rồi, trên đời này, chỉ nên chinh phục mọi thứ bằng nắm đấm!","Tưởng Minh Triết ngượng ngùng cười cười: “Cho nên anh là anh trai, đó là trời định rồi.”","Tưởng Minh Trúc càng tức giận, bĩu môi, trợn mắt.","Tưởng Tử Hàn kinh ngạc liếc nhìn Tưởng Minh Triết một cái.","Ngày 17 tháng 10?","Chỉ hơn Minh Trúc một ngày tuổi, trùng hợp vậy à? !","Vừa nghĩ tới đây thì tiếng bà cụ Lam vọng đến: “Ngây ở đó làm gì, vào ngồi đi”.","“Bà nội.” Tưởng Tử Hàn gạt những nghi ngờ trong đầu sang một bên, bước lên phía trước ngồi xuống.","Bà cụ Lam vui vẻ nhìn hai đứa nhỏ: “Cháu nên đưa Minh Trúc về sớm hơn, Minh Triết ở nhà tổ một mình cô đơn lắm, nhìn thấy Minh Trúc tới, nhìn thằng nhỏ vui vẻ làm sao kìa. Minh Trúc cũng thích Minh Triết nữa. ”","Tưởng Tử Hàn: “…”","Anh liếc nhìn hai đứa nhỏ.","Minh Triết của nhà anh cả quả thực rất vui vẻ, cười ngượng ngùng, còn con bé nhà mình.","Cô bé nhỏ kia rõ ràng là ngọc tuyết đáng yêu, nhưng ở chung với Minh Triết, sao thấy con nhóc nhà mình càng giống con trai hơn thế, xị cái mặt nhỏ, vẻ mặt thâm trầm, ngay cả mày cũng nhíu nhẹ với nhau.","Dữ như quỷ…","Tưởng Tử Hàn không biết tại sao, nhưng hình ảnh người phụ nữ đó chợt lóe lên trong đầu anh."]