[" ","CHƯƠNG 603","Lúc hai người đang chuẩn bị ngồi xuống thì ngoài cửa lại có người đi vào.","Người dẫn đầu rõ ràng là Tưởng Tử Hàn đã lâu không gặp.","Người đàn ông mặc bộ vest đen đặt may thủ công cao cấp, đứng trong đám đông mặc vest mang giày da nhưng vẫn xuất sắc hơn người, như hạc trong bầy gà.","Khí chất lạnh lẽo uy nghiêm bao trùm, luồng áp lực như sóng triều chậm rãi đè xuống từ cửa ra vào, tiếng nói cười trong phòng riêng chợt ngừng lại.","Đám đông đồng loạt đứng dậy: “Tổng giám đốc Tưởng.”","“Tổng giám đốc Tưởng tới rồi.”","“Mau mau mau, mời ngồi…”","Căn phòng riêng yên tĩnh bỗng chốc trở nên ồn ào.","Nhưng lại khác với lúc vui đùa khi nãy, lúc này ai nấy cũng đều a dua nịnh nọt.","Tống Hân Nghiên ngạc nhiên đứng sững tại chỗ, máu trong người dường như đông đặc ngay lập tức.","Không phải nơi này toàn là đại diện các công ty mỹ phẩm chăm sóc da ư? Tại sao Tưởng Tử Hàn lại xuất hiện tại đây?","Tống Hân Nghiên ngạc nhiên một thoáng xong, hai chân vô thức lùi ra sau.","Cô trốn trong đám đông, tận dụng dáng vẻ cao ráo của đám đàn ông để chắn lấy mình.","Cô quay người đi ra ngoài.","“Nè, cô đi đâu vậy?” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chu Cao Tuấn nhanh tay lẹ mắt kéo Tống Hân Nghiên lại rồi hỏi nhỏ.","Lúc này, Tưởng Tử Hàn đã được mọi người chào đón ngồi vào chỗ.","Họ cũng lần lượt ngồi xuống.","“Tôi…”","Chu Cao Tuấn và Tống Hân Nghiên vẫn còn đứng chụm đầu nói nhỏ một cách bất thường.","Ánh mắt lạnh lùng của Tưởng Tử Hàn liếc qua, dừng lại trên người của cả hai.","Tống Hân Nghiên chợt thấy căng cứng cả người.","Tưởng Tử Hàn hờ hững nói đùa: “Sao bây giờ công ty mỹ phẩm đều là một đám đàn ông làm trụ cột thế? Mới vào chỉ thấy một cô gái mà đã muốn đi ra ngoài rồi.”","Trong phòng trở nên yên tĩnh.","Chẳng mấy chốc có người hoàn hồn lại, cười vui vẻ nói: “Sao có thể toàn là đàn ông không được, ở đây chẳng phải còn cô gái này sao, lại còn là mỹ nữ đấy!”","“Nào nào nào, anh Chu, mau để người đẹp của bên anh ngồi xuống đi, còn không ngồi nữa thì tổng giám đốc Tưởng sẽ nghĩ hai người định rời đi đấy.”","“Ngồi chỗ này, cạnh tổng giám đốc Tưởng nè.”","Người đàn ông ngồi bên cạnh Tưởng Tử Hàn rất tinh ý, lập tức lùi ra, nhanh chóng nhường chỗ."]