[" ","Chương 727","Dạ Vũ Đình dùng ánh mắt lạnh lùng nhìn chằm chằm em gái: “Thuốc độc trên đồ chơi của Tưởng Minh Trúc có phải do em cho Ninh Bội không?”","Bàn tay Dạ Như Tuyết run lên, cố ép mình bình tĩnh lại: “Anh… Anh ba, anh … anh đang nói cái gì vậy.”","Dạ Vũ Đình nghiêm nghị nói: “Không thừa nhận sao? Em nghĩ em làm hoàn mỹ lắm sao? Dạ Như Tuyết, Ninh Bội đã bị bắt, em cảm thấy mình còn lâu mới bị bại lộ sao? Không chỉ chuyện Tưởng Minh Trúc trúng độc, cái người chết trong nhà giam lại là sao, không cần anh nhắc nhở em rồi nhỉ. Thuốc khiến người ta nhồi máu cơ tim không phải là thuốc chữa bệnh, chắc cũng chả mấy người biết đến sự tồn tại của loại thuốc đó! ”","Sắc mặt Dạ Như Tuyết đột nhiên sợ tới mức toàn thân không khỏi phát run.","Cô ta nhảy ra khỏi giường, hoảng loạn giải thích: “Em … em chỉ là nhất thời hồ đồ. Anh ba, em…em không biết là sẽ chết người, em cũng không biết Ninh Bội sẽ dùng loại thuốc đó để hại người. Cô ta hỏi em có loại thuốc đó không, em…em nhớ đã từng đọc nó trong một cuốn sách dược lý, liền thuận miệng nói có…cô ta tìm em xin, chỉ nói là tò mò. … ”","Cô ta chạy tới, túm lấy tay Dạ Vũ Đình cầu cứu: “Anh ba, anh tin em đi, em thật sự vô tội, em hông biết Ninh Bội định dùng mấy thứ thuốc này để làm chuyện xấu. Anh ba … anh giúp em đi, em…em nên làm sao đây anh ba….”","Dạ Vũ Đình giận em gái đến mức suýt chút nữa không thở nổi.","“Chát!”","Anh ta giơ tay tát vào mặt Dạ Như Tuyết.","Dạ Như Tuyết bị đánh ngã nhào ra giường, vừa đau vừa tủi thân, bụm mặt khóc lên.","Buổi đêm tĩnh lặng.","Lâm Tịnh Thi cách đó không xa nghe thấy tiếng động trong phòng của Dạ Như Tuyết.","Bà ta vội vàng chạy tới, vừa thấy cảnh này thì hớt hải: “Sao lại thế này? Vũ Đình, con sao thế? Em con đã làm gì, mà con phải đêm hôm chạy tới đánh nó?”","“Mẹ hỏi nó đi!” Dạ Vũ Đình lạnh lùng nói.","Lâm Tịnh Thi vội nhìn về phía con gái.","Dạ Như Tuyết vừa khóc vừa kể lại chuyện của cô ta với Ninh Bội một lần.","Lâm Tịnh Thi sợ tái mặt: “Sao con lại ngu ngốc như vậy. Trời đất ơi, loại thuốc độc đó con có thể tuỳ tiện lấy đến sao?”","Bà ta nhỏ nhẹ la rầy con gái, rồi quay sang con trai: “Vũ Đình, dù sao tuổi Như Tuyết còn nhỏ, không hiểu chuyện, nhất thời hồ đồ mới bị người ta lừa. Nó là em gái duy nhất của con, con không thể mặc kệ nó không giúp.”","“Con làm sao mà giúp!”","Dạ Vũ Đình giận nghiến răng nghiến lợi: “Lần trước chuyện nó ăn cắp phương án của Hân Nghiên cho Ninh Bội, Hân Nghiên không so đo, nó không nhớ lấy, còn dám qua lại với Ninh Bội. Cô ta, có thể ngồi lên chức Phó tổng của phòng Nghiên cứu Phát triển, là người đơn giản sao? Con bé ngu xuẩn này chính là bị người lợi dụng !”","Hoà hoãn giọng lại, anh ta tiếp tục: “Ninh Bội và Sở Thu Khánh rõ ràng đã hợp tác với nhau lâu rồi, chuyện lần này chắc cũng là do bọn họ lên kế hoạch từ trước, không thất bại lộ chuyện thì thôi, bại lộ thì sẽ để con bé Như Tuyết ngu xuẩn này gánh. Trước không nói sao mà bỏ độc, nhưng thuốc độc này cũng từ chỗ nó mà ra!”","Dạ Như Tuyết hoang mang sợ hãi, nước mắt rơi như mưa."]