[" ","CHƯƠNG 661","Người đàn ông bị cô dùng sức đẩy ra nên đụng vào cánh cửa toilet.","Tống Hân Nghiên lạnh lùng nói: “Anh sai rồi! Tưởng Tử Hàn, những gì anh nói là chỉ chính anh đấy! Anh không yêu Sở Thu Khánh nhưng vẫn phải cưới cô ta. Anh coi mình như một món hàng trong giao dịch, nhưng tôi thì không! Tôi cam tâm tình nguyện gả cho Dạ Vũ Đình.”","Cô lạnh lùng nhìn anh, vừa cảm thông vừa thương hại: “Anh thật sự khiến tôi cảm thấy vừa thương hại vừa buồn nôn! Chúng ta khác nhau, tôi không coi hôn lễ của mình là thẻ cược. Người mà tôi muốn lấy là người đàn ông mà tôi cân nhắc kỹ lưỡng, là người đàn ông chắc chắn sẽ đối xử tốt với tôi. Đời này của tôi mù quáng một lần là đủ rồi. Không cần biết tương lai ra sao, tôi tin Dạ Vũ Đình chắc chắn sẽ không để tôi vất vả, sẽ không làm tôi buồn. Trong tim và trong mắt anh ấy đều chỉ có mình tôi…”","Lời nói của Tống Hân Nghiên như con dao tẩm độc, bỗng chốc khoét vào trái tim của Tưởng Tử Hàn.","Hơi thở của anh dồn dập, lửa giận cuộn trào trong đôi mắt giăng đầy tơ máu.","Nhìn đôi môi mấp máy không ngừng của cô, anh không nhịn nổi nữa, kéo cô vào lòng rồi cúi đầu hôn mạnh lên.","Anh muốn ngăn lại những lời mình không muốn nghe.","“Ưm!”","Tống Hân Nghiên vùng vẫy từ chối.","Nhưng chẳng thấm vào đâu hết.","Cô tức đến run cả người, há miệng cắn nát bờ môi của anh.","Mùi máu tanh đầy kích thích cứ thế lan tỏa khắp khoang miệng của cả hai, kích thích thần kinh đang phát cuồng của họ.","Một nụ hôn như một cuộc tàn sát giữa dã thú với nhau.","Máu tanh, thô bạo.","Mãi đến khi cả hai sắp không thở nổi nữa, Tưởng Tử Hàn mới buông cô ra.","Anh cũng chẳng màng đến tơ máu thấm trên khoé môi, đột nhiên áp khuôn mặt đỏ bừng của cô vào vòng tay mình, ngăn ánh mắt thù hận và quyết tuyệt của cô.","“Tống Hân Nghiên, anh cho em thêm cơ hội cuối cùng. Đi theo anh, anh sẽ không tính toán chuyện trước đây em lợi dụng và lừa gạt anh. Anh cũng sẽ dùng hành động thực tế bù đắp tất cả những gì mà anh nợ em. Nhưng nếu ở lại đây, em sẽ không chịu nổi cuồng phong bão táp sau này đâu!”","Tưởng Tử Hàn thở hổn hển, giống như dã thú cận kề suy sụp, vừa bất chấp lại vừa hèn mọn: “Đi theo anh, chúng ta bắt đầu lại từ đầu!”","“Nằm mơ đi!”","Tống Hân Nghiên cắn chặt răng: “Đừng nói là cuồng phong bão táp, cho dù là sấm sét giáng xuống, lập tức đánh chết tôi ngay tại đây thì tôi cũng sẽ không đi theo anh! Tưởng Tử Hàn, cả đời này tôi sẽ không có bất cứ dính dáng gì tới anh hết, tôi ghê tởm!”","Cô vừa kiên quyết vừa mạnh mẽ đẩy anh ra, đứng ở góc xa nhất, trợn mắt nghiến răng: “Nếu như nói trước đây tôi còn hơi tiếc nuối, nhưng sau khi xảy ra chuyện trong nhà vệ sinh hôm đó, giữa tôi và anh chỉ có thù hận và nỗi nhục anh để lại cho tôi thôi! Bây giờ, hoặc là anh giết tôi, hoặc là để lại chút tôn nghiêm cho tôi, cút!”"]