[" ","Chương 686","“Chúng tôi sẽ xác minh những gì cô nói.”","Hai cảnh sát lập tức báo cáo tiến triển ở đây cho cấp trên.","Và như Tống Hân Nghiên đã nói, họ không thể đưa ra bằng chứng, bây giờ cô ấy chỉ là một nghi phạm, không phải hung thủ thực sự, không có cách nào để thẩm vấn cô ấy thêm.","Đúng lúc tất cả mọi người đều rơi vào bế tắc, thì bằng chứng mới được đưa ra.","“Chúng tôi tìm thấy thành phần chất độc giống hệt trên búp bê Barbie trong tủ quần áo thay đồ riêng của phòng tập boxing nơi cô học Muay Thái. Thuốc có dấu vết đã sử dụng. Chỗ thuốc bị mất đi cô đã dùng ở đâu? Tống Hân Nghiên, hãy chủ động hợp tác giải thích, cô vẫn còn có thể có được cơ hội giảm tội.”","“Tôi giảm tội gì?”","Tống Hân Nghiên mặt đầy ngạc nhiên, hồi lâu mới tỉnh táo lại: “Ngay cả độc gì đấy tôi còn không biết, các anh bảo tôi giải thích cái gì?”","Nhưng những lời này đã không còn ai tin tưởng nữa.","Hiện tại, bằng chứng vật chất đã đầy đủ, Tống Hân Nghiên được sắp xếp để chuyển đến trại tạm giam.","Cô được đưa ra khỏi đồn cảnh sát, đang định lên xe cảnh sát để di chuyển thì Tưởng Tư Hàn đến.","Khuôn mặt của người đàn ông đầy tức giận, đôi mắt lạnh lùng sắc như dao, như thể anh ước gì có thể băm cô thành trăm mảnh.","Anh lại gần đây từng bước một.","Tống Hân Nghiên sững sờ.","Viên cảnh sát phụ trách hộ tống bước tới và nói với Tưởng Tư Hàn: “Anh Tưởng, có manh mối mới của vụ án. Chúng tôi đã tìm thấy nguồn gốc của chất độc trong tủ đồ riêng của nghi phạm nơi cô ấy học đấm bốc. Chẳng qua vụ án phút chốc chưa thể điều tra xong, nên phải tạm thời đưa nghi phạm vào trại tạm giam. Cô ấy là nghi can quan trọng trong vụ án, không được liên lạc với bất cứ ai cho đến khi điều tra rõ ràng.”","Tưởng Tư Hàn cắn chặt răng, đường nét trên khuôn mặt kéo dài thành một vòng cung sắc bén, hai tay buông thõng bên thân vô thức nắm chặt thành nắm đấm.","Anh lạnh lùng nhìn Tống Hân Nghiên, đôi mắt của lạnh lùng như muốn xé cô ra từng mảnh.","Tống Hân Nghiên bị anh nhìn đến nỗi run rẩy dữ dội, nỗi chua xót trong lòng cô trào dâng.","Cô phớt lờ sự tức giận của anh, quay sang anh và lo lắng hỏi: “Minh Trúc thế nào rồi?”","Cảnh sát bắt giữ Tống Hân Nghiên khống chế cô bên cạnh chiếc xe, không cho cô cựa quậy chút nào.","Những người khác ngăn Tưởng Tư Hàn lại, không cho anh tiến lại gần hơn.","Không khí nặng nề, bầu không khí căng thẳng tăng lên từng chút một.","Chúc Minh Đức cũng lòng đầy sợ hãi, sợ rằng ông chủ của mình sẽ mất kiểm soát.","Anh ta lao tới, vừa đưa điếu thuốc cho viên cảnh sát phụ trách áp giải vừa nói năng thân thiện: “Ông chủ của tôi là người nhà nạn nhân. Anh ấy chỉ muốn tìm hiểu tiến triển vụ án, cũng có quyền biết vụ án xảy ra thế nào. Yên tâm, anh ấy sẽ không có hành vi gì quá kích động đâu. Các vị thư thả một chút cho họ nói với nhau vài câu.","Điếu thuốc bị đẩy ra: “Thật sự là không được.”"]