[" ","CHƯƠNG 755","John cũng không trả lời ngay lập tức.","Anh ta dựa lưng vào ghế, hai tay giao nhau đặt trước ngực, ngón tay gõ nhẹ có quy luật, đôi mắt màu lam cười cong cong nhìn Tống Hân Nghiên.","Trên thương trường, đây chính là một loại áp lực vô hình.","Tống Hân Nghiên đứng yên không động.","John nhìn cô thật lâu rồi mới lên tiếng hỏi: “Cô muốn bao nhiêu tiền?”","Trước kia, lúc Tống Hân Nghiên còn ở công ty anh ta, anh ta là một cấp trên tốt.","Nhưng mà bây giờ, bọn họ là đối thủ đàm phán.","Nếu như không phải thân phận trái ngược, anh ta thật sự sẽ cho Tống Hân Nghiên một tràng pháo tay.","Anh ta thật sự rất thưởng thức cô gái này.","“Anh John cảm thấy những sản phẩm sáng chế này có giá trị bao nhiêu tiền?”","John cũng được xem như là một tên cáo già, không hề cho cô một lời chắc chắn: “Khó mà định được, tôi cần phải họp với mọi người đưa ra một cái giá, nếu như cô không gấp, tôi sẽ nhanh chóng cho cô tin tức.”","“Được.” Tống Hân Nghiên gật đầu: “Tôi chờ tin tức tốt của anh.”","Cô để đồ ở đây rồi muốn đứng dậy rời đi.","John nhíu mày gọi cô: “Hân Nghiên, tốt xấu gì chúng ta cũng từng quen nhau, cũng coi như là bạn bè. Là bạn bè cũ, tôi hỏi cô một lần nữa, cô thật sự đã nghĩ kỹ muốn bán tài liệu sáng chế này đi?”","“Đã nghĩ kỹ rồi.” Tống Hân Nghiên không hề do dự: “Cũng chỉ là làm lại từ đầu một lần nữa mà thôi, tôi còn trẻ, không sao hết.”","John cảm thán lắc đầu, một cô gái khá là quyết đoán.","Đáng tiếc, không phải là cấp dưới của anh ta.","Sau khi Tống Hân Nghiên đi rồi, anh ta lấy tài liệu sáng chế trên bàn, đứng dậy rời khỏi công ty.","…","Tưởng thị.","Trong văn phòng tổng giám đốc.","John ném tài liệu của Tống Hân Nghiên lên trên bàn làm việc của Tưởng Tử Hàn: “Có lẽ những thứ này đều là tâm huyết của cô ấy.”","Tưởng Tử Hàn tiện tay mở ra, có khoảng mười mấy phần.","Tống Hân Nghiên chỉ mới hai mươi tuổi, ở cái tuổi này của cô có rất nhiều người vừa mới tốt nghiệp đại học, nhưng cô đã có thể sáng chế ra nhiều sản phẩm độc quyền như thế, còn không được xem là tâm huyết cả đời à.","Anh trào phúng cong môi: “Cô ta thật si tình.”","Vì Dạ Vũ Đình, lại trả một cái giá đắt như thế.","John tán thưởng: “Năng lực và sự cống hiến của cô Tống trong ngành nghề thật sự khiến người khác phải cảm thán, nếu như không phải tình thế ép người, chỉ dựa vào mười phần tài liệu sáng chế này đủ để cô ấy đạt đến một trình độ mà không có người nào có thể sánh bằng. Cô ấy là một thiên tài, còn là một thiên tài rất có cố gắng…”"]