[" ","CHƯƠNG 741","Tống Hân Nghiên lạnh lùng giễu cợt: “Không sánh được với mẹ anh. Tôi tốt xấu gì chỉ ra tay với mình, nhiều nhất cũng chỉ tổn thương tự tôn của anh, trêu đùa tình cảm của anh. Tưởng Tử Hàn, không phải chỉ có anh vì để đạt mục đích mới không từ thủ đoạn, tôi cũng như vậy. Khi tôi thích anh, anh không trân trọng, bây giờ tôi không cần anh nữa, anh giả bộ thâm tình như này cho ai xem? Muốn trả thù sao?’","“Nếu vẫn là dùng loại thủ đoạn vừa rồi, nói thật, tôi không có bao nhiêu tổn thất, dù sao cũng không chỉ làm một lần với anh, một lần làm là làm, vô số lần làm cũng làm làm. Tôi quả thật có chướng ngại sinh lý, quả thật như anh nói, từ trước tới giờ, trừ anh tôi không tìm được một người nào có thể khiến tôi không có loại phản ứng này. Tuy nhu cầu thể xác đối với tôi như nào cũng được, có điều anh muốn bán lực như vậy, tôi cũng nghĩ thông rồi, không cần thiết từ chối. Dù sao trai bao kỹ thuật tốt, có tiền có nhan sắc không nhiều.”","Lồng ngực của Tưởng Tử Hàn phập phồng vì tức giận, sự giận dữ trong khoang ngực giống như phá cơ thể mà ra.","“Cút!”","Một từ u ám rít ra từ kẽ răng của anh.","Tống Hân Nghiên lạnh lùng cong môi cười: “Như vậy đã không chịu nổi rồi? Nhưng tôi thấy lúc anh lấy lòng tôi thì có vẻ rất hưng phấn lắm.”","Tưởng Tử Hàn giơ tay lên muốn đánh Tống Hân Nghiên.","Trái tim Tống Hân Nghiên vọt lên đến cổ họng, cô vô thức nhắm mắt lại.","Nhưng cảm giác đau đớn trong tưởng tượng không ập đến.","Cơn gió vụt qua gò má cô, cuối cùng, đáp xuống thân xe sau lưng.","“Rầm.”","Còi báo động trong xe vang lên.","Thân thể Tống Hân Nghiên vô thức run rẩy.","Tưởng Tử Hàn kiểm soát cô giữa người anh và thân xe.","Anh nhìn chằm chằm vào cô, đôi mắt đỏ ngầu khát máu, lạnh lùng và ngang tàn: “Tống Hân Nghiên, em sẽ phải trả một cái giá đắt cho lời nói lúc nãy của em, sẽ nhanh thôi.”","Nhịp tim Tống Hân Nghiên đập nhanh, da đầu run lên từng hồi.","Cô nín thở, chờ đợi cơn thịnh nộ tiếp theo của Tưởng Tử Hàn.","Nhưng cơn thịnh nộ không ghé thăm.","Cửa xe tự động mở ra.","“Cút!”","Tưởng Tử Hàn quát khẽ.","Tống Hân Nghiên run người, cô lấy lại tinh thần rồi vội vàng đẩy mạnh anh ra, mở toang cửa xe chạy ra ngoài.","Nhìn Tống Hân Nghiên siêu siêu vẹo vẹo chạy ra khỏi hầm để xe, Tưởng Tử Hàn không hề cảm thấy hả giận chút nào.","Trong lòng anh chỉ có một tảng đá nghìn cân đang đè nén, nặng đến nỗi khiến anh không thở nổi.","Bàn tay run rẩy cầm lấy điếu thuốc đặt ở bên miệng, lạch cạch mấy tiếng, nhưng cuối cùng vẫn không đốt nó lên."]