[" ","CHƯƠNG 667","“Vợ à.” Giọng nói ấm áp của người đàn ông vang lên bên tai.","Tống Hân Nghiên sững người, hơi mất tự nhiên mà quay đầu lại, kéo dãn khoảng cách giữa hai người.","Nhìn đôi mắt ảm đạm của người đàn ông, cô nhất thời cảm thấy áy náy: “Em xin lỗi, em… em vẫn có chút không thoải mái.”","“Không sao đâu.” Dạ Vũ Đình cưng chiều mỉm cười: “Từ từ sẽ quen cả thôi.”","Anh ta nắm lấy bàn tay đeo nhẫn kim cương của cô, cả hai đan mười ngón tay vào nhau.","Cặp nhẫn đôi đan xen với nhau, cảnh đẹp ý vui.","Tống Hân Nghiên nhìn bàn tay đang nắm chặt của hai người, trong lòng không khỏi khó chịu, nhưng vẫn tự nhủ bản thân phải dần quen đi!","Cô hơi do dự một lát, sau đó lấy điện thoại di động ra chụp ảnh nhẫn kim cương của hai người, còn chụp lại cả hai tấm giấy đăng ký kết hôn rồi đăng hai tấm hình lên trang cá nhân.","– Chúc phúc cho chúng tôi nhé!","Trên đường trở về, sau khi Dạ Vũ Đình trả lời điện thoại xong, anh ta có vẻ hơi do dự: “Hân Nghiên, ba anh biết hôm nay chúng ta đi đăng ký kết hôn nên đã sắp xếp một bữa cơm gia đình để chúc mừng, tối nay chúng ta về ăn cơm nhé.”","Tống Hân Nghiên hơi ngạc nhiên.","Cô từng gặp ba của Dạ Vũ Đình một lần, thành thật mà nói thì trông ông ta không giống một người nhiệt tình đến vậy.","Hơn nữa, cách đối xử của nhà họ Dạ đối với cô…","Dạ Vũ Đình duỗi tay ra, nắm chặt tay cô trong lòng bàn tay mình rồi gỡ từng ngón tay đang nắm chặt ra, giúp cô thả lỏng: “Đừng sợ, có anh ở đây, anh sẽ không để bọn họ làm tổn thương em đâu.”","Năm ngón tay cô dần tách ra, anh đưa những ngón tay của mình xen vào, mười ngón đan nhau: “Mẹ và em gái anh… là do họ chưa hiểu em thôi, chờ đến khi tiếp xúc nhiều hơn, họ nhất định sẽ thích em.”","Tống Hân Nghiên cụp mắt: “Xin lỗi vì đã làm anh khó xử. Em biết, vì để em có thể hòa hợp với gia đình mà anh đã phải làm rất nhiều thứ ở trước mặt bọn họ, cảm ơn anh.”","Dạ Vũ Đình siết chặt bàn tay đang nắm tay cô: “Chúng ta là vợ chồng, là người một nhà theo đúng nghĩa, sau này đừng khách sáo với anh như thế, xa cách lắm.”","Nhìn thấy bàn tay của mình bị anh ta nắm chặt, ánh mắt Tống Hân Nghiên thoáng động, cơ thể cô vô thức căng thẳng đến cứng đờ, chợt có suy nghĩ muốn rút tay ra.","May là vào lúc này, điện thoại của Dạ Vũ Đình lại vang lên, cuối cùng anh cũng buông tay để nghe điện thoại.","Tống Hân Nghiên vô thức thở phào nhẹ nhõm, vội vàng thu tay lại rồi vòng tay ôm ngực, dịch người dựa vào cửa ở bên hông, nhắm mắt nghỉ ngơi.","Sau khi Dạ Vũ Đình trả lời điện thoại xong, định nắm tay Tống Hân Nghiên một lần nữa thì nhìn thấy cảnh tượng như thế.","Đôi mắt anh ta chớp nhoáng vẻ lạnh lùng, sau đó thu tay lại như không có chuyện gì xảy ra.","…","Đêm đến.","Tại nhà họ Dạ.","Dạ Khải Trạch dặn dò người làm nhà mình: “Tống Hân Nghiên là người Hải Thành, đây là lần đầu tiên trở về đây với tư cách là con dâu của nhà họ Dạ, nhớ nấu ăn theo khẩu vị của bên kia một chút.”"]