["<br>Edit: icedcoffee0011<br>Người bình thường đều sẽ không đồng ý yêu cầu như vậy, huống chi còn là thẳng nam ung thư tự đại như Phương Cảnh Phong, không thô t/ục buột miệng chửi đổng, đã là nhượng bộ lớn nhất của gã sau khi cân nhắc thực lực hai bên.<br>Minh Tiêu cũng mặc kệ gã đồng ý hay không, dù sao chuyện này cũng không phải việc nhỏ, cô chính là phải phép thông báo một chút, đỡ đến lúc đó việc đã xảy ra, Phương gia lại không chuẩn bị được tâm lý.<br>Cảm thấy nhàm chán, Minh Tiêu dạo qua một vòng ở trong phòng, bĩu môi lại đây đá Phương Cảnh Phong một chân: \"Ê, trên thuyền có chỗ nào chơi vui, anh dẫn tôi đi.\" Tư thái sai sử người kia, còn tự nhiên hơn Phương Cảnh Phong sai tuỳ tùng hàng ngày.<br>Phương nhị thiếu đương nhiên rất muốn kiên cường, nhưng hai tay bị trói thật chặt cùng đau đớn trên mặt thời khắc ngăn cản gã tìm đường chết, gã nhắm mắt lại hít sâu mấy hơi, mới cắn răng hung tợn mà nói: \"Cô thả tôi ra trước, tôi mang cô đi.\"<br>Minh Tiêu tiến lên lưu loát cởi bỏ khăn trải giường, Phương Cảnh Phong đứng lên xoa cánh tay sưng đỏ, một đôi mắt đầy ác ý, mịt mờ đánh giá Minh Tiêu đang đưa lưng về phía gã chọn quần áo.<br>Gã túm lại cũng không ngốc, không dám tùy tiện, chỉ là ở trong đầu suy tính cách đánh lén thành công nhất hiện tại.<br>Nhưng mà đang suy nghĩ, bỗng nhiên một âm thanh răng rắc vang lên, tầm mắt Phương Cảnh Phong thoáng chếch đi, vừa lúc nhìn thấy tra nữ lão bà lừa hôn của gã nhíu mày đẹp, bất mãn lẩm bẩm nói: \"Cái chất lượng gì thế này, thật là không thể so với phòng VIP.\"<br>Vừa nói, vùa thuận tay dỡ cả cánh cửa tủ quần áo ném xuống mặt đất, Phương Cảnh Phong lúc này căn bản không dám lý luận cô đi vào phòng VIP lúc nào, gã nhìn kia cánh tủ màu trắng trên mặt đất, đột nhiên lui ra phía sau một bước.<br>Ta....!Mẹ kiếp!!!<br>Gã buổi sáng còn mở tủ lấy quần áo, rất rõ ràng cảnh cửa hoàn hảo, ốc vít một chút cũng không lỏng.<br>Này chứng mình cái gì?<br>Lý Mính Tiêu cái đồ tra nữ quái lực đáng chết, tay không gỡ cánh cửa tủ người ta xuống!<br>Nghĩ một chút, Phương Cảnh Phong một tát chụp chết tâm tư vừa rồi của mình, gã cứng đờ mà giật nhẹ khóe miệng, lấy lòng mà cười cười với Minh Tiêu: \"Em yêu, không, Mính, Mính Tiêu, em muốn chơi cái gì, anh đưa em đi.\"<br>Gã cũng không dám kêu gọi cái gì vợ với em yêu, bà vợ bạo lực gia đình còn che giấu vũ lực siêu cấp ai dám muốn.<br> <br><br>Phương Cảnh Phong trong lòng hạ quyết tâm, trở về la lối khóc lóc lăn lộn, cũng nhất định phải thuyết phục ba mẹ cho gã ly hôn.<br>Ở cùng ba mẹ gã cùng lắm sẽ chỉ bị lải nhải vài câu, ở cùng bà vợ này sợ là mạng cũng giữ không nổi.<br>Minh Tiêu nhìn sắc mặt gã không ngừng biến hóa còn thật sống động, hết thảy đồ vật ở đây đều khiến cô cảm thấy mới lạ thú vị, chẳng sợ rất nhiều thứ ở trong trí nhớ đã gặp qua trăm ngàn lần, nhưng cảm giác vẫn như là lần đầu tiên thấy.<br>Nghĩ vậy tầm mắt lại rơi xuống trên người Phương Cảnh Phong, tên chồng tra nam này dáng vẻ còn như rất biết chơi bời, vừa lúc đi theo gã chơi chơi, nếu là gã làm mình không hài lòng...<br>Hừ, thứ vô dụng, còn giữ lại làm gì ~<br>Minh Tiêu đổi một bộ váy hoa ngắn màu xanh nhạt có thắt eo, đi ra cửa phòng.<br>Phương Cảnh Phong đuổi theo sau đứng cách cô đúng 1 mét, do dự một chút châm chước hỏi: \"Mính Tiêu em ăn cơm chưa? Nếu chúng ta ăn cơm trước.\"<br>\"Đi thôi.\"<br>Ngắn ngủn hai chữ giống như thánh chỉ, Phương Cảnh Phong như được đại xá chạy nhanh tiến lên hai bước, làm bộ dẫn đường khiến khoảng cách giữa hai người lại kéo ra một ít.<br>Minh Tiêu không chú ý tới động tác nhỏ này, lúc này cô đang nói chuyện phiếm với hệ thống còn đang khiếp sợ ở trong đầu.<br>【 ký chủ, thân thủ của cô rốt cuộc là học từ đâu? 】<br>Hệ thống hoàn toàn mộng bức, trước kia ký chủ xuyên qua đều giữ lại ký ức, nhưng lúc này thân thể đồng bộ với nguyên chủ, vị ký chủ này là như thế nào? Ký ức hoàn toàn bằng không, cho nên thân thủ có thể đi theo lại đây?<br>Đây là cái gì trong truyền thuyết, thượng đế cướp đi đầu óc của bạn, nhất định sẽ đút cho bạn một vại rau chân vịt sao?<br>\"Học Lê Quốc, lão già đáng chết từ nhỏ đã phái người chuyên môn dạy dỗ mấy thứ này.\"<br>Hệ thống trầm mặc trong chốc lát, nó xác định nguyên chủ không có đoạn ký ức này.<br> <br>【 vậy sức lực thì sao, cô không cảm thấy cô mạnh hơn người bình thường nhiều sao? 】<br>\"Ồ.\" Minh Tiêu một bàn tay mân mê môi đỏ non mềm của chính mình, trả lời: \"Còn tạm đi, thiên tài ở phương diện nào đó trội hơn người khác không phải rất bình thường sao.\"<br>Nói rồi, dáng vẻ thoạt nhìn có chút buồn rầu, rất có một loại ngứa đòn \"Ta chính là giỏi như vậy, thật bất đắc dĩ a\".<br>Hệ thống hít sâu một hơi, cảm giác số liệu của nó sắp hỗn loạn.<br>Được rồi, nó rốt cuộc biết ký chủ vì cái gì kiên định cho rằng bản thân là nguyên chủ không chút nghi ngờ.<br>Bởi vì những logic không thông, những ký ức trước sau không đồng nhất, đều bị chính cô bổ não rồi.<br>Người bình thường sau khi phát hiện ký ức và hành vi có chỗ khác biệt, trước tiên đều là khả nghi, còn ký chủ nhà nó rất ngưu bức, người ta trực tiếp bẻ sai thành đúng, chính mình còn thuận tiện bổ sung lời giải thích vào cho đầy đủ.<br>Ký chủ lợi hại, ghê gớm, ghê gớm, vách tường cũng không chắn được cô.<br>Hệ thống còn đang hoài nghi nhân sinh, Minh Tiêu đã đi theo Phương Cảnh Phong tới nhà ăn lầu một.<br>Đây là một căn phòng lớn, theo lý luận du thuyền chỉ có một nhà hàng buffet, không có nhiều lựa chọn,<br>Mặc dù chiếc du thuyền này xa hoa là xa hoa, nhưng cùng không thể so với những chiếc du thuyền siêu cấp chỉ có giấy mời mới lên được.<br>Đương nhiên, cũng bởi vì như vậy, Phương Cảnh Phong mới có thể mời một đống hồ bằng cẩu hữu cùng đi lên.<br>Bất quá vì thỏa mãn nhu cầu riêng tư của khách hàng, thuyền có cung cấp phòng, món ăn giống nhà hàng buffet, nếu đồng ý trả thêm tiền, cũng có thể gọi món ăn.<br>Có thể nghĩ, Phương Cảnh Phong trọng mặt mũi, sao có thể không trang một chút bức, vì không rớt mặt mũi trước mặt tiểu đệ, gã trực tiếp bàn tay vung lên bao một phòng lớn.<br>Hai người đến muộn, lúc này phòng đã ngồi đầy người, cãi cọ ồn ào một mảnh, cả trai lẫn gái kề vai sát cánh, liếc mắt một cái xem qua, giống như hiện trường tin tức xã hội ngẫu nhiên có thể thấy trên thời sự.<br>Vẫn là thanh niên hôm qua mặc đồ đỏ hoa xanh chú ý tới Phương Cảnh Phong trước tiên, với thâm niên làm chức vụ nịnh hót tu dưỡng cực cao, gã vội vàng hô một tiếng: \"Phương thiếu gia tới rồi.\"<br><br>Nói xong đem nữ nhân trong lòng đẩy sang bên cạnh, chờ đến gần gã mới chần chờ mà kêu một tiếng: \"Phương thiếu gia? Phương thiếu gia sao bây giờ mới đến, không có anh, bọn em chơi cũng chả vui.\"<br>\"Cũng chưa chắc, anh thấy chúng mày vừa rồi vẻ mặt cười dâm thực vui vẻ, làm sao, trong lòng ngoài mặt chú mày không giống nhau sao?\"<br>Phương Cảnh Phong đắc ý chẳng được bao nhiêu đều bị Minh Tiêu châm chọc trở về, gã bị nghẹn lại không dám phát hỏa, chỉ có trút giận lên quần cộc, lại không kiên nhẫn mà nói: \"Được rồi, Điền Bằng Vũ chú mày bảo người phục vụ mang đồ ăn lên, anh đói rồi.\"<br>Điền Bằng Vũ cười mỉa đồng ý, sau đó phảng phất mới vừa nhìn thấy Minh Tiêu, thật cẩn thận hỏi Phương Cảnh Phong: \"Phương thiếu gia, vị mỹ nữ này chưa thấy qua.\"<br>Ngữ khí không còn quá tuỳ tiện, nhiều vài phần thử.<br><br>Điền Bằng Vũ người này tuy rằng không có bản lĩnh, nhưng làm chó săn nhiều năm như vậy, chút ánh mắt này còn phải có.<br>Mỹ nữ này dung mạo xinh đẹp tú lệ khí chất thượng giai, lúc mắng chửi người cũng không hiện thô bỉ.<br><br>Cặp mắt thanh triệt sáng ngời, thoạt nhìn không giống người mẫu ngày thường bọn họ bao dưỡng.<br>\"Quản nhiều làm gì, đây là vợ, vợ của anh mày.\" Phương Cảnh Phong nói đến mấy chữ đằng sau, thanh âm nhẹ vài phần, nói xong còn trộm liếc sắc mặt Minh Tiêu, sợ đối phương bất mãn tức giận với xưng hô này.<br>Gã hiện tại chỉ cần nhìn cô, liền nhớ tới khuôn mặt mình, còn có cánh cửa tủ trơ trọi còn nằm trên mặt đất, vợ cái đại từ xưng hô này trọng lượng quá nặng, gã không dám gọi.<br>Phương Cảnh Phong theo bản năng mà sờ sờ mặt, cảm giác được độ cong khác hẳn với ngày thường, nháy mắt ngây người.<br>Gã rốt cuộc minh bạch vì sao vừa rồi Điền Bằng Vũ gọi gã còn chần chờ như vậy, mẹ nó bị đánh thành đầu heo còn có thể nhận ra gã, là chân ái trong truyền thuyết sao!<br>Minh Tiêu nhìn thấy gã rốt cuộc phản ứng lại, rất có vài phần vui sướng, tâm tình tốt an ủi người: \"Tuy rằng mặt anh sưng phù, nhưng giá trị nhan sắc cũng không khác ngày bình thường là bao nhiêu.<br><br>Xấu với đẹp nói chung có rào cản, nhưng xấu với xấu lại là có liên hệ với nhau.<br><br> <br>Nghĩ theo cách này không phải là tốt rồi sao, mau ăn cơm đi thôi.\"<br>Vốn dĩ sắp tức chết rồi, còn tiếp tục dậu đổ bìm leo, Phương Cảnh Phong lúc này nào còn lo lắng cái gì ăn cơm, bụm mặt quay đầu bỏ đi, trước khi đi còn to gan trừng mắt nhìn Minh Tiêu một cái, sau đó không có ai để ý mà chạy khỏi cửa.<br>Gã tới nhanh đi cũng nhanh, những người khác trong phòng cũng mới chú ý động tĩnh bên này, chuẩn bị đi tới chào hỏi liền thấy người tông cửa bỏ đi, có mấy người dứt khoát đi tới hỏi Điền Bằng Vũ: \"Lão Điền, sao vậy, Phương thiếu gia đi đâu rồi.\"<br>\"...Không có việc gì, trong nhà bỗng nhiên tìm có việc, về gọi điện thoại, bảo chúng ta ăn trước.\"<br>Mấy người ồ một tiếng tỏ vẻ biết rồi, cũng không hỏi chuyện gì, mọi người đều là bạn nhậu đi theo cọ ăn cọ uống, đương sự cần quan tâm không ở đây, còn nói cái gì.<br>Chính sự nói xong, mấy tên sớm theo dõi Minh Tiêu, ánh mắt lập tức thay đổi.<br>Không phải tuỳ tùng nào cũng có ánh mắt như Điền Bằng Vũ, tỷ như mấy tên này thuần túy là t*ng trùng lên não.<br><br>Bọn họ thấy Phương Cảnh Phong đi không mang người theo, liền cảm thấy là gã không để bụng, nghĩ như vậy, tâm tư trong đầu nháy mắt phiêu ra.<br>Đám người này ngoại trừ không dám chơi thuốc, còn lại ăn uống đánh bạc chơi gái, đều là chuyện thường.<br><br>Giờ phút này một đại mỹ nhân hư hư thực thực bị vứt bỏ đứng ở trước mặt, đương nhiên không có đạo lý buông tha.<br>Trong đó một tên bị hói từ hồi trẻ ra tay đầu tiên, gã cười gian duỗi tay muốn sờ mặt Minh Tiêu.<br>\"Đây là tiểu muội muội từ đâu ra, bị Phương thiếu gia chơi chán rồi vứt bỏ, đừng khóc, để anh thương em.\"<br>Minh Tiêu không lập tức trốn, cô tâm tình thực tốt nhìn đối phương, còn ở trong đầu giao lưu với hệ thống: \"Quỹ Quỹ, tình cảnh này thật giống trong TV diễn, chính là người quá xấu.\"<br>Cô không phản ứng, Điền Bằng Vũ đã biết thân phận cô lại không thể để tên kia tùy tiện, gã tiến lên một bước, cau mày vỗ rớt cái móng heo kia.<br>Tên hói lúc trước đã uống lên chút rượu, người say gan lớn, thấy thế sắc mặt trầm xuống, thô giọng nói hô: \"Điền Bằng Vũ, mày mẹ nó muốn làm gì!\".<br><br>"]