["<br>Mặt thẹo nhìn chằm chằm cô, ý đồ từ trên mặt đối phương nhìn ra dấu vết bông đùa, nhưng càng xem càng hỏng mất.<br>Trên mặt cô còn treo ý cười nhạt, tư thái lười biếng xứng với diện mạo diễm lệ, thật sự là làm người...<br>Không rét mà run.<br>Vẻ mặt kia cho lên màn ảnh, chính là biểu cảm của tên biến th/ái giây tiếp theo có thể một phát đạn bắn vỡ đầu người.<br>Mặt thẹo nghĩ trăm lần cũng không ra, gã không hiểu, cô tiểu thư trước kia ở Lê Quốc luôn vâng vâng dạ dạ, như thế nào hiện tại cả người phong cách đều thay đổi.<br>Lại nói tiếp, Lý Mính Tiêu ở trong gia tộc Randall cũng không tính xuất chúng, thậm chí có thể nói là lót đường, mặt thẹo những vẫn có chút ấn tượng.<br>Lão Randall tuổi trẻ phong lưu, sinh con cũng không chừng mực, con lại sinh cháu, cho nên một thế hệ này người thừa kế ước chừng có 20 người dự bị.<br><br>Trong đó, tướng mạo như Lý Mính Tiêu, đứng trong đám người này cũng có chút cảm giác.<br>Nhưng cảm giác nguy hiểm này, chưa bao giờ xuất hiện trong trí nhớ của gã.<br>Mặt thẹo do dự thật lâu, cau mày chưa từ bỏ ý định: \"Cô Tiêu, tôi dù sao cũng là người Boss phái tới, cô sẽ không sợ sau khi tôi trở về, sẽ khiến cho Boss bất mãn với cô sao?\"<br>\"Tôi lại sợ quá cơ ~\" Minh Tiêu nhếch lên chân, kéo trường âm trào phúng nói: \"Ông già đó bất mãn thì sao? Vì một cấp dưới chịu ủy khuất mà phái người tới ám sát tôi?\"<br>Cô một lời khó nói hết nhìn mặt thẹo: \"Ông có phải có hiểu lầm gì với bản thân hay không, kịch bản bá tổng trùng quan nhất nộ vì kiều thê muốn diễn cũng phải chọn mặt, không tự dùng nước bồn cầu chiếu lại cái ngoại hình của bản thân xem?\"<br>*câu gốc \"trùng quan nhất nộ vi hồng nhan\" (tạm dịch: anh hùng giận dữ vì hồng nhan) <br> <br>\"...\" Mặt thẹo uy hiếp người không được bản thân lại bị tổn hại, thấy cô không bị đe dọa chút nào, chỉ có thể nghẹn khuất mà khẽ cắn môi, bất đắc dĩ mà nói: \"Tôi lần này tới là theo mệnh lệnh Boss, đưa lại tài sản của bà ngoại cho cô.\"<br>Minh Tiêu nghe thế tinh thần rung lên, dáng người thoáng thẳng, \"Tài sản bao gồm cái gì? Còn có, vì sao cho tôi mà không phải cho mẹ tôi?\"<br>Việc này cũng không có gì giấu giếm, hơn nữa mình hiện tại mạng ở trong tay người ta, thân tàn chí kiên mặt thẹo dứt khoát từ đầu tới đuôi trình bày sự việc cho Minh Tiêu nghe.<br>Bà ngoại Lý Mính Tiêu cũng chính là mẹ Từ Uyển Ninh năm đó là trẻ tuổi, đầu óc lại chỉ có yêu đương, ở Lê Quốc du học gặp và yêu điên cuồng lão Randall lúc đó cũng đang độ xuân thì, cam tâm tình nguyện trở thành tình nhân, sau đó sinh ra Từ Uyển Ninh.<br>Lão Randall làm một tên ngựa giống tự nhận là có lương tâm đối xử với tình nhân không hề keo kiệt, mẹ Từ Uyển Ninh dù không có ánh mắt đầu tư, tiền trong tay đều dùng để mua đất, bao nhiêu năm trôi qua trong tay cũng tích cóp mấy căn nhà cùng mấy khu đất.<br>Cũng không biết có phải trời sinh vận khí tốt hay không, nhiều năm như vậy tài sản đúng là đều tăng giá không ít.<br>Vốn những thứ này đều nên là của Từ Uyển Ninh, thời điểm điểm bà qua đời Từ Uyển Ninh còn chưa thành niên nên không thể tự mình kế thừa tài sản, sau này chạy đến Hoa Quốc, lão Randall cũng lười đến để ý đứa con gái này, cũng không có hứng thú tham lam đồ vật của tình nhân, dứt khoát gom đồ, chuẩn bị giao cho Lý Mính Tiêu.<br>Minh Tiêu lẳng lặng nghe xong cười khẽ một chút, đứng lên đi đến bên cạnh mặt thẹo.<br><br>Cô túmlấy cánh tay đã bị trật khớp của đối phương, đột nhiên động thủ.<br>Đau đớn kịch liệt suýt làm cho gã ngất xỉu.<br>Mặt thẹo hung hăng cắn răng, mồ hôi theo khuôn mặt trắng bệch lăn xuống, ánh mắt như đao chằm chằm nhìn Minh Tiêu, vẻ hung ác hoàn toàn không thèm che giấu.<br>\"A.\" Minh Tiêu cong cong khóe miệng, thần sắc đạm mạc...lại chẳng được bao lâu mặt thẹo khuất phục.<br>Tới hiện tại gã rốt cuộc không còn hoài nghi, người trước mắt tuyệt đối không phải uy hiếp, người này thật sự có khả năng, cũng thật sự sẽ lấy mạng gã.<br>Gã nửa rũ đầu, Minh Tiêu nhìn bộ dáng gã so vừa rồi biết điều kính cẩn hơn bao nhiêu, cười nhạo một tiếng: \"Ông coi người khác là đồ ngu sao, người có logic trước sau nghe là biết ông nói nhăng nói cuội.\"<br> <br>\"Bà ngoại tôi chết, tài sản cũng ở trong tay lão già đáng chết kia.<br><br>Tôi năm nay 21, vậy ba năm trước ông ta đãng trí người già hay sao, chờ tới một tháng sau khi tôi kết hôn mới nhắc đến chia tài sản? Tên đầu rùa như ông, còn trùng hợp xuất hiện ngay khi có người muốn mưu sát tôi, làm một hồi bắt cóc không hiểu ra sao, giờ nói là tới đưa tiền cho tôi?\"<br>Cô đến trước trước mặt tên mặt thẹo, \"Tiểu đao sẹo ông nhìn tôi đi, có phải giống người ngu lắm không?\"<br>Mặt thẹo đầu đầy mồ hôi, trong lòng ủy khuất.<br><br>Mong ông trời thương xót, gã nói dối cũng đâu có nhiều lắm, chỉ là...<br>Chỉ là giấu giếm một phần chân tướng, nhưng ai ngờ người trước mắt lại nhạy bén như vậy!<br>Ngón tay theo bản năng xoa xoa, nội tình gã đương nhiên rõ ràng, nhưng nếu nói ra, chỗ Boss chỉ sợ không có biện pháp bàn giao.<br>Minh Tiêu như là nhìn ra băn khoăn của gã, từ trên đỉnh đầu gã lạnh lạnh nhắc nhở nói: \"Ông nói, không nhất định sẽ chết, nhưng không nói, tôi nhất định làm ông sống không bằng chết.\"<br>Mặt thẹo cảm nhận đau đớn đến chết lặng ở cánh tay, đau đớn nhắm mắt, nhớ lại toàn bộ chi tiết thành thật khai báo.<br>Thì ra vụ tai nạn xe cộ lần này phát sinh trong dự kiến của lão Randall.<br><br>Tuy nhiên việc này không bắt nguồn từ ông ta, mà nguyên nhân bắt nguồn từ một trong những người tranh đấu thừa kế của gia tộc Randall.<br><br>Lão Randall dùng phương thức dưỡng cổ để bồi dưỡng người thừa kế, bản thân ông ta tuy không có chỗ nào tốt, nhưng số người thừa kế vẫn là đứng xếp thành hàng.<br>Mà ở gia tộc nguồn gốc Châu Âu như vậy, con lai như Lý Mính Tiêu, từ vạch xuất đã xa hơn người khác không ít.<br>Bản thân tính cách không thích hợp tranh đấu kịch liệt, Lý Mính Tiêu nhanh chóng bị loại bỏ tư cách.<br>Cũng bởi vì cô ở trong mắt những người khác cô vẫn luôn không có lực cạnh tranh, cho nên Lý Mính Tiêu vẫn luôn an toàn, nhưng cũng chỉ là tương đối.<br>Cô có một người anh họ ham ăn biếng làm tên Horace, trong số những người muốn thừa kế gia tộc cũng mạnh không bao nhiêu, thậm chí bởi vì mẹ ruột vẫn khoẻ mạnh tiêu tiền như nước, trong tay của gã căn bản không có bao nhiêu tiền.<br>Gã tự biết không có năng lực cạnh tranh, lại không biết từ chỗ nào biết được việc Lý Mính Tiêu sắp sửa kế thừa một tuyệt bút tài sản, lòng đố kị cùng lửa giận bùng lên, dứt khoát, hoặc là không làm, đã làm phải làm đến cùng, lén lút tìm người tới Hoa Quốc, xây dựng một hồi ngoài ý muốn làm rớt Lý Mính Tiêu.<br>Minh Tiêu nghe xong cả người ngây dại, cô thật sự không thể lý giải loại suy nghĩ \"hại người mà chẳng ích ta\" của tên ngốc này.<br><br>Cho dù cô chết, tài sản có cái lông quan hệ gì với Horace? Chẳng lẽ gã nghĩ rằng tài sản rơi vào tay lão già kia, về sau còn có cơ hội phân một ly canh?<br>Có thời gian rỗi, còn không bằng xử lý mấy tên tranh đua còn lại, đến lúc đó gia tộc Randall còn không phải là gã.<br>\"Thằng khùng!\" Minh Tiêu không nhịn được phun ra một câu th/ô tục, thằng đầu rùa này là chọn quả hồng mềm mà nắn b/óp đây mà.<br>Bị mấy tên đần làm nghẹn đến tận cổ, Minh Tiêu ở trong phòng dạo qua một vòng, một chân đá cái bàn bên cửa sổ, mới thở ra một hơi, trầm giọng nói: \"Rồi sao nữa?\"<br>\"A?\" Mặt thẹo vẻ mặt mộng bức: \"Không có nha?\"<br>Mắt thấy nữ ma đầu lại giơ tay, mặt thẹo trong lúc hấp hối chỉ số thông minh nháy mắt online, vội vàng hô: \"Đúng đúng đúng, thư ký bên cạnh Boss có nói, việc thiếu gia Horace tìm người hại cô chúng tôi không cần quản, nếu cô có thể tránh được kiếp này sẽ đem tài sản cho cô.\"<br>\"Còn có..\" gã nuốt nước bọt thật cẩn thận mà nhìn về phía Minh Tiêu, \"Nhiệm vụ của tôi chính là nếu cô không có việc gì, để bọn bắt cóc nhốt cô lại.<br><br>Cái gì cũng không cần làm, tới thời gian sẽ có người trực tiếp liên hệ, phối hợp đối phương diễn một màn giải cứu con tin là được.\"<br> <br>Gã nói xong nhỏ giọng lẩm bẩm một câu: \"Đều do bị lộ dấu vết, tôi không dám mang người đến đây.<br>\"Cho nên đám gánh hát này thực sự là làm không ra hồn!\" o(￣ヘ￣o＃)<br>Minh Tiêu không rảnh so đo những cái lẩm bẩm lầm bầm đó, lúc này cô mày nhíu chặt, cúi đầu suy nghĩ sâu xa.<br>Không cần phải nói, hết thảy tất cả, mục đích chính là tài sản sắp tới tay cô.<br>Không, cũng chưa đầy đủ, ít nhất từ tin tức đã biết, lão Randall càng nhiều là dùng thái độ thờ ơ lạnh nhạt xem trò vui.<br>Lão tung ra mồi nhử, cao cao tại thượng nhìn Horace như con trùng con bọ dưới tầng chót, vì chút lợi ích nho nhỏ mà cắn loạn.<br>Đám trùng bọ đó cũng bao gồm chính cô, nhìn như đã thoát khỏi khống chế của ông ta, nhưng chỉ cần lão muốn, liền có một trăm loại phương pháp lần cuốn cô vào trận phân tranh này.<br>Minh Tiêu nghĩ vậy khóe miệng nhếch lên, tươi cười lạnh lẽo.<br>\"Ký chủ, cô làm sao vậy?\" Nghe không hiểu, nhưng vẫn tò mò, Quỹ Quỹ yếu ớt lên tiếng tiếng dò hỏi.<br>\"Không có việc gì.\" Minh Tiêu dựa nghiêng ở một bên tường, chậm rì rì mà vỗ phía dưới, \"Chính là bỗng nhiên phát hiện, mi muốn an tâm hưởng thụ nhân sinh, luôn có những lão già đi đông đi tây muốn tìm đường chết, cho rằng mi là món đồ chơi mềm oặt, có thể tùy ý đùa nghịch.\"<br>Sắc bén trong mắt chợt lóe mà qua, chỉ khoảng nửa khắc lại khôi phục thành tư thái lười nhác.<br>Minh Tiêu nhấc chân đá đá mặt thẹo: \"Biệt thự hiện tại có bao nhiêu người, tất cả đều có súng sao?\"<br>\"Bao gồm tôi có ba người, ba khẩu súng.\" Mặt thẹo lắc đầu, có chút ngượng ngùng nói: \"Đám người vừa rồi tôi không đủ tiền trả, chỉ có thể mướn 3 tiếng, đưa các cô đến biệt thự xong liền đi rồi, lúc sau lại cần phối hợp diễn, tôi định lại thuê đến đây lần nữa.\"<br>\"...\" Minh Tiêu như thế nào cũng không nghĩ được đáp án của đối phương sẽ là như vậy, khóe miệng không chịu khống chế mà trừu một chút.<br>Ngược lại Quỹ Quỹ ở không gian cảm thán nói:<br>\"Lúc trước ta mà trói định ông ta làm ký chủ, lúc này chắc là đã lên bảng Forbes mà ngồi rồi.\".<br><br>"]