["<br>Cha Phương mặt ngoài cười hì hì, trong lòng tiểu nhân tiến hành cực kỳ tàn ác điên cuồng nhục mạ Minh Tiêu.<br>\"Mính Tiêu, con đừng làm loạn.\" Cha Lý cau mày, không tán đồng mà nhìn về phía Minh Tiêu,<br>Minh Tiêu cũng bất đắc dĩ mà nhún nhún vai: \"Không làm loạn, tôi nói không đúng sao?\"<br>Cô lười nhác mà dựa vào trên sô pha, tiếp tục nói: \"Lúc kết hôn thì kết với đối tượng mà mấy người xem trọng, lúc ly hôn tuy nói là việc của người trẻ tuổi, trên thực tế vẫn là các người định đoạt.<br><br>Từ đầu đến cuối kết ly toàn bằng lời qua miệng mấy người, tôi là người máy chỉ có nhiệm vụ nghe chỉ thị à?\"<br>Lời này không nhanh không chậm, nghe không ra cảm xúc, nhưng vô luận là lời nói hay nội dung, hay là nụ cười trên môi cô giờ phút này, đều tràn ngập trào phúng.<br><br>Mấy người ngồi đây bị giáp mặt đâm rất nhiều lần, mấy trương mặt già có chút không nhịn được.<br>Phương Cảnh Phong nhìn bên này, nhìn bên kia, gã ngày thường trong đầu chỉ có phế liệu màu vàng (óc toàn c**), lại cũng không phải một chút ánh mắt không có.<br><br>Tuy rằng ngày thường cũng rất phiền lão ba chuyên quyền độc đoán, nhưng thời điểm đối ngoại gã cũng sẽ không rớt dây xích, lập tức ưỡn ngực tỏ vẻ: \"Ba mẹ là muốn tốt cho tôi, tôi đồng ý nghe lời.\"<br>Gã vội vàng muốn tìm chết như thế, Minh Tiêu một chút mặt mũi không thèm cho, cau mày không kiên nhẫn mắng: \"Cút sang bên! Ở đây nói chuyện đều là người có tài sản, anh một tên nhị thế tổ nghèo rách nát, có cái tư cách gì ở đây bức xúc.\"<br>Một câu này của cô đã đủ để chọc ống phổi vài người, mẹ Phương nghe thấy cô mắng con trai bà, nhất thời giận sôi máu, sắc nhọn quát: \"Lý Mính Tiêu, cô sao có thể nói chồng mình như thế.<br><br>Ở trước mặt người lớn cô còn dám như vậy, Tiểu Phong tiếp tục ở cùng cô, chính là nghẹn khuất chết.\"<br>\"Tôi xin, nghẹn khuất còn tốt.\" Minh Tiêu không để bụng xua xua tay, \"Nhà ai không phải như vậy, mở một con mắt nhắm một con mắt liền chắp vá mà sống, kết hôn không phải đơn giản.\"<br>\"Hủy đi mười tòa miếu, không hủy đi một cọc hôn nhân, các vị cũng lớn tuổi như vậy rồi, hiểu chuyện chút đi.<br> <br><br>Tục ngữ đã nói, khuyên người ly hôn, thiên lôi đánh xuống.\"<br>Đóng miệng mở miệng là trời phạt với chết chóc, cha Phương nghe mà cái trán thình thịch, cho dù không dùng máy đo, ông vẫn có thể cảm giác được huyết áp lao nhanh.<br>Ông một bàn tay xoa cái trán, một bàn tay chỉ vào Minh Tiêu, cả giận nói: \"Đã là thời đại nào, một người trẻ sao lại có tư tưởng cổ hủ như vậy.\"<br>Ối trời!.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Bầu Trời Tươi Sáng Vì Có Em Kề Bên<br>2.<br><br>Người Cũ Đường Mới<br>3.<br><br>Tiểu Quỷ Nằm Trên<br>4.<br><br>Qua Sông Hái Sen<br> <br>=====================================<br>Ông ta nói như vậy Minh Tiêu liền không cao hứng, lập tức bĩu môi: \"Cái gì mà tư tưởng cổ hủ.<br><br>Ba chồng, không phải con nói ba, nhưng người già chính là sính ngoại, tiếp xúc đồ vật hơi mới mẻ một chút là liền mồm tư tưởng cổ hủ, cặn bã phong kiến.<br><br>Chậc chậc, lời các cụ truyền xuống là di sản văn hóa quý giá, đến mấy người đều bị đứt gãy thất truyền hết.\"<br>Cô nói xong còn vẻ mặt vô cùng đau đớn dựa vào sô pha, dùng ánh mắt gia môn bất hạnh nhìn bọn họ, mấy người bị cô nhìn mẹ nó nén giận.<br>Tiên sư rốt cuộc ai mới là người lớn lên ở nước ngoài, cô cái đồ tàn dư phong kiến còn đến giáo dục chúng ta!<br>Bốn vị gia trưởng muốn phản bác lại không lời nào để nói, những lời này nghe lại quen thuộc, ngày thường nói thì không có cảm giác, hiện tại trở thành người bị nói, bọn họ trong lòng như thế nào...<br>Nghẹn khuất như vậy! 凸(艹皿艹)<br>Mắt thấy Minh Tiêu khẩu chiến cả nhóm mà vẫn dư thừa thực lực, Cha Lý lòng khổ ngực đau quyết định buông tha chính mình.<br>Ông ta quay sang vợ chồng Phương gia cười cười: \"Không còn sớm, nếu không ông bà thông gia về trước đi, chuyện hai đứa về sau bàn lại.\"<br>Vợ chồng Phương gia lúc này cũng là tâm mệt, khách khí đáp lại hai câu, liền chuẩn bị cáo từ rời đi.<br>Minh Tiêu đi dạo phố một ngày, lúc này lại ăn uống no đủ, ngáp ngắn ngáp dài, cô sờ sờ cái bụng ăn no căng, khó xử ở trong đầu hỏi: \"Quỹ Quỹ mi nói xem ta nên quay về cùng bọn họ, hay là dứt khoát đêm nay ở lại đây?\"<br>【 ở lại đây đi.<br><br>】<br><br>Minh Tiêu chớp chớp mắt, hỏi: \"Vì sao?\"<br>【...!Số liệu cho thấy, độ tuổi trung bình của Lý gia thấp, tố chất thân thể tương đối cao.<br><br>】<br>Khả năng bị cô tức chất, như thế nào cũng thấp hơn Phương gia một chút...!phải không? ╮(╯▽╰)╭<br>Tuy rằng không nghe được nửa câu sau của Quỹ Quỹ, nhưng Minh Tiêu vẫn là tiếp thu ý kiến của nó, chủ yếu cô hiện tại cũng lười lăn lộn.<br>Hệ thống ở trong không gian nhìn ký chủ của nó quyết định xong, vợ chồng Phương gia khách sáo vài câu liền mang theo con trai dùng một tốc độ không thuộc về lứa tuổi bọn họ, gần như bay đi.<br><br>So ra, gương mặt hai vợ chồng Lý gia, quả thật nặng nề sắp chạm xuống mặt đất.<br>Bất quá bi thương là của bọn họ, Minh Tiêu trước nay chỉ lo bản thân sung sướng, cô phiền toái giúp việc quét tước một gian phòng cho khách, lại đi tìm Lý Mính Tâm ngốc lăng từ đầu chí cuối mượn một bộ quần áo ngủ, cầm chiến lợi phẩm hôm na, ngâm nga vặn eo đi về phòng.<br>Tắm rửa xong đang chuẩn bị sấy tóc, tiếng đập cửa vừa lúc vang lên, Minh Tiêu đi qua mở cửa, nhìn thấy Lý Mính Tâm cầm đồ ngủ trong tay.<br>Cô thẹn thùng cười: \"Chị, bộ này em mới thử một lần, nhưng hơi dài, chị mặc chắc là vừa.\"<br>Minh Tiêu nói lời cảm tạ nhận lấy, đang chuẩn bị đóng cửa, lại nghe được đối phương nhỏ giọng hỏi: \"Chị, chị cũng có ký ức đời trước sao?\"<br>\"Cái gì ký ức đời trước?\" Minh Tiêu nhíu mày nhìn về phía đối phương, kinh ngạc phát hiện cô em gái thẹn thùng nhát gan này, thế nhưng không có như dĩ vãng đỏ mặt né tránh, mà là đồng dạng thẳng lăng lăng nhìn lại đây.<br>Nhưng cô không biết Lý Mính Tâm lúc này hai tay nắm chặt khẩn trương, lòng ngực thùng thùng rung động.<br>Từ khi Lý Mính Tâm ý thức được buổi tối từng thay đổi cả cuộc đời mình không phát sinh, cô vẫn luôn mờ mịt vô thố, cho nên gấp gáp không chờ nổi muốn tìm được một người có cùng trải nghiệm như mình, sau đó cô phát hiện Minh Tiêu, cô chị hai này hoàn toàn không tương xứng với người ở trong trí nhớ của cô.<br>Lý Mính Tâm nhìn từng chút biểu hiện trên gường mặt Minh Tiêu, không chịu buông tha một chỗ, cuối cùng lại thất vọng phát hiện, chị gái dường như thật sự không hiểu những lời vừa rồi của cô.<br>Cô nhìn Minh Tiêu nghi hoặc, nửa ngày sau mất mát lắc lắc rũ đầu: \"Không có việc gì, em đọc nhiều tiểu thuyết lú lẫn nói bậy, chị đừng để ở trong lòng.\"<br>Minh Tiêu ánh mắt chợt lóe, nói chuyện phiếm với hệ thống trong đầu: \"Quỹ Quỹ, mi nói xem Lý Mính Tâm vì sao lại cho rằng, ta cũng trọng sinh giống cô ấy?\" Ngữ khí có chút khinh thường, \"Mi nói nhân tài kiếp trước có chấp niệm sẽ trọng sinh, người có thù oán giáp mặt báo, xinh đẹp thiện tâm như ta, sao có thể có chấp niệm quấn thân.\"<br>Hệ thống:...<br>Cô nghe một chút xem cô đang nói tiếng người sao? \"Xinh đẹp thiện tâm\" cái này nó ấm ức phát khóc đấy.<br>Kiên định cho rằng người một nhà đều xinh đẹp thiện tâm, Minh Tiêu vì duy trì nhan thiết trước mặt Quỹ Quỹ, nhiệt tình mời em gái vào phòng thức đêm trò chuyện.<br> <br>Đương nhiên, mặc kệ Quỹ Quỹ nhà cô nói như thế nào, cô tuyệt đối sẽ không thừa nhận bản thân càng nhiều phần là do tò mò.<br>Minh Tiêu dỗ người vào phòng xong, liền bắt đầu từ mỹ phẩm dưỡng da, nói xong chính Lý Mính Tâm, trầm mặc trong chốc lát, nhỏ giọng hỏi: \"Chị, em có thể hỏi chị chút vấn đề không?\"<br>Minh Tiêu đặp mặt nạ, thuận miệng trả lời: \"Hỏi đi.\"<br>\"Chị là làm sao dám nói chuyện với cha mẹ chồng còn có ba mẹ chúng ta như vậy?\"<br>Tựa hồ ý thức được câu hỏi của bản thân thật không khách khí, đối diện với tầm mắt Minh Tiêu, vội vàng xua xua tay: \"Em, em không có ý trách chị, ngược lại, em rất...!bội phục.\"<br>Mấy chữ sau cơ hồ là nỉ non ra, nếu không phải trong phòng an tĩnh, Minh Tiêu thiếu chút nữa không nghe thấy.<br>Cô quay đầu khó hiểu hỏi: \"Vì sao lại không dám?\"<br>Vì sao lại không dám? Lý Mính Tâm nghe cô hỏi lại, trong nháy mắt có chút hoảng hốt.<br>Cô cũng không biết.<br>Đời trước không có sự xuất hiện của chị hai, cô dây dưa một đêm với Nghiêm Nhất Thuân, ngày hôm sau tỉnh lại, bởi vì không dám đối mặt hết thảy, cô bỏ trốn.<br>Hai tháng sau, cô phát hiện bản thân mang thai, bởi vì không dám đối mặt tự mình bỏ đi một mầm sinh mệnh, cho nên lựa chọn sinh đứa trẻ này.<br>5 năm sau, lại bởi vì không dám đối diện với ánh mắt mong mỏi có cả cha lẫn mẹ của con, cô và Nghiêm Nhất Thuân phân phân hợp hợp ở cùng cùng nhau.<br>Cô thật sự yêu gã, gã...!Có lẽ cũng có yêu, ít nhất khi mới kết hôn là như thế.<br>Một năm sau, gã càng ngày càng bận rộn, là con trai duy nhất của tổng giám đốc Nghiêm thị, trừ bỏ việc học, còn phải dần dần tiếp xúc công việc công ty.<br><br>Mà cô chỉ có thể vây bản thân ở trong biệt thự, vẽ tranh qua ngày, không dám tùy tiện quấy rầy bọn họ, cũng không dám thoải mái mà sống.<br>Sau này cô phát hiện ánh mắt gã nhìn mình dần dần không còn tình yêu, biết cũng không dám hỏi.<br>Lại sau đó, mắc phải bệnh trầm cảm, uống thuốc tự sát vào ngày sinh nhật 47 tuổi.<br>Cô không oán trách gã, sau khi kết hôn gã thật sự đã thu tâm, cũng vẫn luôn tuân thủ hứa hẹn lúc trước, chỉ là phần tình cảm kia dần dần phai nhạt, gắn kết bọn họ chỉ còn lại trách nhiệm.<br>Cả đời này, cô nhút nhát lại mềm yếu, tuổi trẻ dựa vào cha mẹ, kết hôn dựa vào chồng con, cũng không dám bán ra những bức tranh mình đã vẽ, như vậy còn có chỗ nàng đáng để người khác yêu thương?.<br><br>"]