["<br>Edit: icedcoffee0011<br>\"Đừng nói như vậy, làm người yêu không thành còn có thể làm bạn bè, em lạnh nhạt như vậy cũng thật làm anh đau lòng.\"<br>Ngoài dự kiến của hệ thống, Nghiêm Nhất Thuân đuổi theo thế nhưng không có một chút tức giận, đương nhiên cũng không hề đau lòng như lời gã nói ngoài miệng, khóe miệng câu lấy một nụ cười bất cần đời, đôi mắt lại thẳng băng nhìn Minh Tiêu, bên trong hàm chứa ẩn ý không che giấu chút nào.<br>Lúc này nếu nhìn không ra đối phương đang tò mò vì sao nguyên chủ trong trí nhớ có khác biệt, nó liền uổng công dẫn dắt nhiều ký chủ như vậy.<br>\"Ký chủ, thằng cha Nghiêm Nhất Thuân không đơn giản như vậy, cô cẩn thận.\" Hệ thống một bên nhắc nhở Minh Tiêu, một bên âm thầm ảo não ở trong lòng.<br>Là nó sai, cho dù có kho số liệu trợ giúp, người ở trước mặt cơ hồ không chỗ nào che giấu, hiện tại cơ sở dữ liệu chợt bị khóa, làm gì cũng đều là đoán mò.<br>Minh Tiêu cảm tạ Quỹ Quỹ tri kỷ nhà mình nhắc nhở, quay đầu nhìn đối phương, nhướng mày cười nói: \"Được thôi, bạn bè, chúng ta vào phòng anh uống một chén, chúc mừng tình hữu nghị này, thế nào?\"<br>Nghiêm Nhất Thuân không lập tức trả lời, bạn gái cũ này của gã biến hóa thật sự có chút lớn, vừa rồi trả đũa gã ở nhà ăn không nói, hiện tại sau khi trêu chọc gã xong, thế mà còn dám chủ động mời gã vào chung một phòng.<br>Thật đúng là thú vị.<br>Suy nghĩ trong đầu gã nhanh chóng xoay chuyển, trên mặt lại bất động thanh sắc, khóe môi gã hiện lên một ý cười ôn hòa, vươn một bàn tay về phía Minh Tiêu: \"Có thể cùng mỹ nữ phẩm rượu, là vinh hạnh của anh.\"<br>Minh Tiêu giống như không nhìn thấy cái tay kia, xoay người đi vào vừa vặn mở cửa thang máy.<br>Nghiêm Nhất Thuân cũng không xấu hổ, rũ tay theo sát cô, thuận tay chọn số tầng.<br>Thang máy đi tới tầng trên cùng, hai người đi qua một hành lang thật dài, sau đó dừng lại trước một cánh cửa điện tử, Nghiêm Nhất Thuân lấy đâu ra một tấm thẻ màu đen xoát vào cửa, hai người cùng đi vào.<br>Trước mặt là một cái sảnh lớn, chiếc du thuyền này thập phần xa hoa, bên trong bố trí hết sức sang trọng, đặc biệt là ở căn phòng cao nhất này, trang trí bên trong càng thêm tinh xảo.<br>Nhưng bài trí ở những nơi khác so với đại sảnh này, hoàn toàn thua kém, Minh Tiêu rất có hứng thú đánh giá bốn phía, xác định nơi này mình chưa đến bao giờ.<br> <br>Nghiêm Nhất Thuân chú ý tới tầm mắt cô, nhẹ nhàng giải thích: \"Nơi này là khu vực công cộng của khách vip, vip có danh sách cố định, anh cũng là nhờ trong nhà xin danh sách.\"<br>Lời này của gã cũng không khỏi khách khích, tuy rằng Nghiêm Nhất Thuân và Phương Cảnh Phong đều là hoa hoa công tử, nhưng trong nhóm hoa hoa công tử cũng có tách biệt.<br>Khác với với Phương Cảnh Phong thuần túy ăn chơi trác táng không biết làm gì, Nghiêm Nhất Thuân tuy rằng tác phong có vấn đề, nhưng năng lực cá nhân lại rất mạnh.<br><br>Trong giới nhà giàu không thiếu những kẻ xuất ngoại du học, cuối cùng thành tích không xong, mà tên này là bằng bản lĩnh thi vào trường chuyên lớp chọn, sau khi tốt nghiệp lại vào doanh nghiệp gia tộc đảm nhiệm chức quản lý cấp cao, lấy tiềm năng phát triển hiện tại của gã, khen một câu tiền đồ vô lượng cũng không quá.<br>Nói tóm lại, Phương Cảnh Phong là mặt người dạ thú, còn Nghiêm Nhất Thuân chính là mặt người dạ thú...cao cấp.<br><br>Kiếm Hiệp Hay<br>Hai người vừa nói chuyện phiếm vừa cùng nhau đi vào trong, không phải nói, không hổ là phòng vip, lớn gấp đôi căn phòng cô đang ở hiện tại, bài trí trong phòng càng thêm cao cấp.<br>Nghiêm Nhất Thuân nhìn Minh Tiêu ngồi độc ở đơn trên sô pha, duy trì nụ cười, cởi tây trang áo khoác, nới lỏng cà vạt, hai tay dựa vào tựa lưng ghế, thấp giọng hỏi nói: \"Em muốn uống rượu không? Hay là, chúng ta chơi trò gì trợ hứng trước khi uống?\"<br>Không thể không nói, bề ngoài của gã cũng đủ hoặc nhân (mê hoặc người), cường thế mà ái muốn, xứng với gương mặt ôn nhu đa tình kia, nữ hài tử da mặt mỏng căn bản chịu không nổi.<br>Như gã dự đoán, trên mặt Minh Tiêu hơi hơi đỏ ửng, trong mắt ậc lên một tầng hơi nước, Nghiêm Nhất Thuân bất chợt cảm thấy thật không thú vị, nhưng đã đi tới nước này, không có chuyện hai người không làm chút gì đó, gã lại nghiêng người...<br>\"Hắt xì!\"<br>\"Hắt xì!\"<br>\"Hắt xì!\"<br>Liên tiếp ba cái hắt hơi vang dội, nước miếng hoàn toàn tưới lạnh ham m/uốn trong lòng gã, Nghiêm Nhất Thuân ngày thường còn có thể tiếp tục diễn, lần này thật sự nhịn không nổi, gã trợn mắt tức giận: \"Lý Mính Tiêu, cô...\"<br> <br>\"Gọi cái con mẹ anh!\"<br>Lời nói đến miệng bị người kia một đòn đánh cho tan tác, Nghiêm Nhất Thuân ôm đầu, hai mắt mờ mịt, dáng vẻ bị đánh cho đần độn trên khuôn mặt tuấn tú kia, thế nhưng khiến gã trông có vài phần đơn thuần.<br>Đáng tiếc Minh Tiêu không phải loại người có thể dễ dàng bị sắc đẹp mê hoặc, cô trừng mắt, lại một cái tát chụp ở phía sau lưng gã, lực độ mạnh mẽ trực tiếp làm Nghiêm Nhất Thuân nhất thời không đề phòng bị đánh quỳ rạp trên mặt đất.<br>\"Tôi đã nhắc anh là cách xa tôi một chút, nước mắt bà bị mùi hôi nách hun hết cả ra rồi có thấy không, vừa rồi ở dưới tầng đã nói đến như vậy là cho anh mặt mũi, làm sao đầu óc không biết điều như vậy.\" Nói xong cô liền tóm lấy cổ áo người dưới đất, giống xách chó chết túm người ném lên trên sô pha.<br>Minh Tiêu vặn vặn cánh tay, ngồi xuống một bên, nhấc chân đạp đạp trên mông gã một chút: \"Được rồi, đừng giả chết, không phải muốn uống rượu sao, cầm lấy đi này.\"<br>Đánh người xong liền ngồi thảnh thơi trên sopha, chân dài bắt chéo, tư thái ngưu bức khiến cho hệ thống và Nghiêm Nhất Thuân kinh hãi.<br>Không gian lúc này lặng thinh.<br>Nghiêm Nhất Thuân vẫn cứ không thể thoát khỏi khiếp sợ vì bạn gái cũ tiểu bạch hoa biến thân thành nữ bá vương, đến khi hai mông bị đá hai cái, mới thật vất vả tỉnh táo lại tinh thần, gã ngồi thẳng thân thể nhìn về phía Minh Tiêu, nhẹ giọng hỏi: \"Tiêu Tiêu, em...\"<br>Minh Tiêu ném cho gã một cái ánh mắt không kiên nhẫn, thành công ngăn chặn những lời tiếp theo bật khỏi miệng gã.<br><br>Nghiêm Nhất Thuân mịt mờ xoa xoa cái mông, gã có dự cảm, nói thêm một câu vô nghĩa thì không còn đơn giản là ăn hai đạp như vậy.<br>Hiểu rõ đạo lý kẻ thức thời mới là trang tuấn kiệt, Nghiêm đại thiếu ngoan ngoãn đứng dậy đến quầy rượu lấy một chai rượu, cũng là bỏ thêm chút tâm tư, cố ý cầm đến một chai Vodka.<br>Gã đặt ly lên bàn, rót đầy rượu đẩy đến trước mặt Minh Tiêu, nâng chén rượu trong tay lên một chút, cười nói: \"Nếm thử?\"<br>Minh Tiêu không có động tác, mà là chống cằm nhìn gã, \"Anh uống trước.\"<br>Cô không hề che giấu vẻ nghi ngờ, Nghiêm Nhất Thuân đành phải bất đắc dĩ đồng ý: \"Được được, để anh uống trước.\"<br>Gã nói xong cầm ly uống một hơi cạn sạch, ly rượu che đậy khóe môi nghiền ngẫm cười.<br><br>Rốt cuộc vẫn là quá đơn thuần, thủ đoạn hạ dược này thô bạo, dễ bắt bài, trực tiếp chuốc say đơn giản hơn.<br>Gã uống xong rượu liền úp ly rượu xuống, ôn nhu nói: \"Bây giờ em đã tin anh chưa, rượu là em xem anh cầm ra, anh căn bản không có cách nào gian lận.\" Gã nói chuyện, đôi mắt đa tình sẽ duy trì chăm chú vào Minh Tiêu, sủng nịch trong mắt như là đang nhìn tiểu tình nhân không hiểu chuyện.<br>Minh Tiêu hoàn toàn không chịu ảnh hưởng, cô nhìn gã uống xong gật gật đầu, lại chỉ vào cái ly trước mặt: \"Uống nốt ly này luôn.\"<br>Nghiêm Nhất Thuân khóe miệng cười cứng đờ, một lát sau gã hít sâu một hơi nghe lời uống cạn.<br>\"Đã được chưa?\" Vẫn là ngữ khí ôn hòa, sao nghe qua lại có cảm giác nghiến răng nghiến lợi.<br>Minh Tiêu vừa lòng mà cười cười: \"Được rồi, còn lại cất vào tủ lạnh đi.\"<br>Một câu này khiến Nghiêm Nhất Thuân nhìn ra, bạn gái cũ nãy của gã căn bản chính là đang chơi đùa.<br>Nghĩ đến đây ý cười trên mặt Nghiêm Nhất Thuân hoàn toàn tan biến, gã có thể chịu đựng nữ nhân tiểu hồ nháo ở trong phạm vi nhất định, nhưng tiền đề là lúc đó gã tâm tình tốt, bị chơi nhiều như vậy, người tính tình tốt cũng nhịn không được, huống chi vẫn là gã, đại thiếu gia vẫn lấy đùa bỡn người khác làm thú vui.<br>Gã tháo cà vạt ném sang một bên, lười nhác áp sát, động tác tản mạn bị gã làm tới ưu nhã đẹp đẽ nói không nên lời, đôi mắt hơi hơi nheo lại nhìn về phía Minh Tiêu, trong giọng nói trộn lẫn một ít đe dạo: \"Lý Mính Tiêu, mấy tháng không gặp cô cũng bản lĩnh thật đấy, dám đùa cợt tôi?\"<br>\"Tôi không bao giờ thích cưỡng bách người khác, nhưng hôm nay sẽ phá lệ vì cô, tuy rằng không biết sau khi chia tay cô học được những cái gì, nhưng tôi nhắc nhở cô, nếu muốn dựa vào vài ba mánh khóe mèo ba chân này trốn khỏi đây, cô mơ mộng hão huyền rồi.\"<br>Gã không cảm thấy bản thân vừa rồi bị đánh là bởi vì Minh Tiêu công phu lợi hại, bất quá là gã nhất thời không phòng vệ thôi.<br><br>Một thiếu nữ được gia tộc bồi dưỡng như bình hoa, có thể có cái công phu gì, sợ là gã nghiêm túc lên, một bàn tay là ấn cô ta chết dí.<br>Gã chậm rì rì mà uy hiếp xong, cảm giác nhất định đã thành công.<br><br>Quả nhiên một đoạn trầm mặc sau, Minh Tiêu hơi rũ đầu đứng lên, tư thái thoạt nhìn có chút yếu thế, đặt ở trong mắt Nghiêm Nhất Thuân, chính là biểu hiện Minh Tiêu thuận theo, gã như dự kiến vươn tay, muốn kéo người vào trong lòng ngực.<br>Minh Tiêu nhìn khớp xương rõ ràng, tay dài thon trắng nõn trước mắt, cũng chậm rãi vươn tay ra.<br><br> <br>Cô ngẩng đầu nhìn Nghiêm Nhất Thuân cười một chút, giây tiếp theo nắm đốt ngón tay gã hơi hơi bẻ xuống phía dưới.<br>\"Á!\"<br>Tiếng kêu thảm thiết vang vọng khắp căn phòng, Nghiêm Nhất Thuân dùng sức rút tay về, đau đớn khiến gã muốn lăn lộn.<br>Minh Tiêu nhìn biểu tình đáng thương của đối phương, không chút nào thương hương tiếc ngọc đi lên trước, đầu gã bị bàn tay đập bạch bạch hai cái, người kia vừa đánh vừa mắng: \"Bảo uống thì uống đi, dong dong dài dài cái rắm.\" Nói rồi trực tiếp túm bình rượu tới, lại túm người đầu thịch thịch thịch rót vào.<br>Nghiêm Nhất Thuân không phải không muốn phản kháng, nhưng gã không nghĩ tới, người trước mắt mà gã cho rằng chỉ học được vài thứ khoa tay múa chân, gã thật sự đánh không lại, đôi tay kia giống như kìm sắt, túm tóc gã đều sắp rớt.<br><br>(个_个)<br>Minh Tiêu liên tiếp rót vài bình rượu, thẳng đến khi người té xỉu trên mặt đất, đá như thế nào cũng không phản ứng mới buông lỏng tay.<br>Đợi cô rửa mặt xong, mặc áo choàng tắm ngáp dài trên giường lớn VIP xa hoa của Nghiêm Nhất Thuân, hệ thống hai mắt nhìn xong một loạt thao tác mới yếu ớt mở miệng hỏi: \"Ký chủ, đêm nay cô muốn ngủ ở đây, không quay về phòng sao?\"<br>\"Ừ.\"<br>Hệ thống còn có rất nhiều nghi vấn, chẳng hạn vì sao phải ở lại đây, nó cảm giác Minh Tiêu không phải gặp thời nảy lòng tham, bất quá nó sợ ký chủ phiền nền cũng không dám hỏi lại.<br>Nó phát hiện ký chủ trói định lần này lai lịch tựa hồ có chút bất phàm, nhìn xem tư thế đánh người nước chảy mây trôi này đi, còn có kia dáng vẻ kiêu ngạo cuồng vọng mắng chửi người, vừa thấy đã biết chính là quen làm.<br>Cứ cho là chuyện này không có gì ghê gớm, nhưng một người đánh mất ký ức nguyên bản, hoàn toàn kế thừa ký ức của một loại người tính cách yếu đuối nhát gan khác, vẫn giữ được bản tính ban đầu, có thể làm được như vậy cũng không dễ dàng.<br>Nó thật là càng ngày càng tò mò những gì ký chủ đã trải qua, nó ẩn ẩn có chút lĩnh ngộ, lần này mất trí nhớ và bị khóa kho số liệu, sợ là cũng liên quan đến vị ký chủ này.<br>Ngày hôm sau sắc trời sáng sủa Minh Tiêu mới tỉnh lại, Nghiêm Nhất Thuân còn duy trì tư thế ngày hôm qua nằm thẳng cẳng trên mặt đất, cô cũng không quản, sửa sang rồi ra ngoài, ăn xong bữa sáng, lại ở trên thuyền lượn lờ một vòng các chỗ ăn chơi hưu nhàn cả buổi sáng, cô mới trở lại căn phòng tuần trăng mật.<br>Minh Tiêu vừa mở cửa phòng ra, một thứ đồ vật không rõ bỗng nhiên vọt ra từ bên trong, cô vừa mới nhíu mày nghiêng người né qua, liền nghe được thanh âm đầy tức giận từ trong phòng vọng ra:<br>\"Cô cả đêm không về?\".<br><br>"]