["<br>Tốc độ phản đòn so với tưởng tượng thì chậm hơn một chút, tuy rằng Minh Tiêu nói có thể báo nguy, nhưng mấy cô phục vụ bồi rượu kia làm ở đây lâu như vậy, nào dám dễ dàng đắc tội người.<br>Vì thế hai chị em rời đi rồi, mấy người chạy nhanh tìm người phụ trách quán bar, bọn họ đi tiếp rượu hoặc nhiều hoặc ít có chút nghiệp vụ du tẩu pháp luật, càng không thể báo án.<br><br>Người phụ trách quán bar vội vàng gọi xe cứu thương, hỏi qua việc đã phát sinh, sau đó cũng không dám hành động thiếu suy nghĩ.<br>Lương gia ở Lâm thành không phải hạng người vô danh, dám động thủ với tiểu thiếu gia nhà bọn họ, còn không sợ báo án, cũng không phải là người mà quán bar bọn họ có thể dễ dàng chọc đến.<br><br>Người phụ trách cân nhắc qua quan hệ sau đó trực tiếp tìm đến người bên cạnh cha Lương, đem camera ghi hình ngoài hành lang cho ông ta.<br>Mặc kệ hai đám người này có cái gì thù cái gì oán, đều tự mình giải quyết đi, quán bar nhỏ lưng dựa người như bọn họ, không đủ sức lẫn lộn vào mấy chuyện hào môn này.<br>Sự tình thực mau truyền tới trong tai cha Lương, ông ta vội vàng đi vào bệnh viện, sau khi xác nhận nhi tử suýt nữa bị người ta tiến hành thức đầu tiên trong Tịch Tà Kiếm Phổ, cha Lương giận tím mặt.<br>*Yếu quyết đầu tiên của Tịch Tà Kiếm Phổ là \"Võ lâm xưng hùng, dẫn đao tự cung\" có nghĩa là muốn luyện Tịch Tà Kiếm Pháp thì đầu tiên phải tự thiến đi bộ phận sinh dục của mình.<br>Lúc này cũng không rảnh lo Lý thị mạnh hơn hay Lương thị mạnh hơn, con trai lão tử bị đánh cho nhừ người, ta còn để ý Lý gia các ngươi thế đại sao!<br>Cha Lương cầm camera đi tìm Lý thị, thề son sắt muốn báo án bắt hai người Minh Tiêu lại.<br>Lý Đức Hậu nhìn gã vẻ mặt nghiến răng nghiến lợi, trên mặt áy náy, trong lòng cười lạnh.<br><br>Đều là hồ ly ngàn năm, ở trước mặt chơi Liêu Trai với ai.<br><br>Lương Hoành Vĩ nếu thật sự muốn báo thù cho nhi tử, nào còn có tâm tư tìm ông, trực tiếp báo án, hiện tại làm vẻ ta đây, ý đồ là muốn bồi thường càng nhiều.<br>Hai thương nhân một phen anh tới tôi đi, cuối cùng Lý Đức Hậu vì chứng cứ không đủ để chứng minh con gái nhà mình không đả thương người, chỉ đành đem ích lợi lúc trước cha Lương nhường trở về.<br>Cha Lương rất bất mãn với chuyện này, ông ta không phải không đau hài tử, nếu chỉ có một đứa con là Lương Tuấn Bằng, ông nhất định sẽ không dễ dàng buông tha.<br>Nhưng mà không được, ông không thể vì một đứa con trai gây chuyện thị phi, không thuận theo cũng không buông tha Lý gia, chặt đứt đường lui của người thừa kế Lương gia.<br><br>Rốt cuộc nguyên nhân gây ra ở trên người con trai ông ta, hiện giờ cũng chỉ có thể như vậy.<br>Ông Lương trong lòng bất mãn, cha Lý đồng dạng cũng bất mãn.<br>Vốn dĩ nhà bọn họ chiếm lý, hiện tại bị bắt nhường lợi ích không nói, quan hệ với Lương thị xem như hoàn toàn căng thẳng, người làm ăn xưa nay chính là ít một kẻ thù nhiều một đường sống, hiện tại...<br>Lý Đức Hậu nghĩ vậy cái trán co rút đau đớn, ông ta đã bị Minh Tiêu tra tấn tức cũng không nổi, vốn tưởng rằng đứa con gái này là con thỏ cô hại, không nghĩ tới một khi mở miệng tất cả đều là răng nhọn.<br>Vào lúc ban đêm về đến nhà, Lý Đức Hậu tách Minh Tiêu, gọi Lý Mính Tâm vào phòng làm việc, mấy người nói thêm vài câu nữa thì kết cục không nghi ngờ gì chính là Lý Đức Hậu bị tức chết, cho đến Lý Mính Tâm đi vào phòng làm việc, ba vẫn luôn ôm ngực thở d/ốc.<br>Nhìn thấy con gái út tiến vào, Lý Đức Hậu sắc mặt hơi hoãn: \"Tâm Tâm tới, ngồi đi.\"<br>Ông ta lẳng lặng nhìn Lý Mính Tâm trong chốc lát, thẳng đến khi con gái vẻ mặt bất an, mới thở dài nói: \"Tâm Tâm, con có trách ba không.\"<br>Lý Mính Tâm không nói gì, việc cô trầm mặc, cha Lý đã sớm đoán trước, tiếp tục đi theo kịch bản có sẵn trong đầu, nói: \"Ba ba biết tuy rằng con không nói, nhưng trong lòng khẳng định là trách ba không trừng phạt Lương Tuấn Bằng, bằng không cũng sẽ không bị chị con bắt đi làm những chuyện đó.\"<br>\"Không phải do chị ép buộc, là tự con làm.\"<br>\"Được rồi, không cần giải thích.\" Lý Đức Hậu phất tay ngắt lời cô: \"Con ở bên cạnh chúng ta từ nhỏ đến lớn, tính cách còn ta còn không hiểu sao.<br><br>Nếu chỉ bằng chính con, cho dù như thế nào cũng sẽ không làm ra chuyện như vậy.\"<br> <br>\"Mính Tâm.\" Cha Lý thu lại vẻ đồng tình, nghiêm túc nói: \"Con cũng đã lớn, sự vụ trong nhà cũng nên hiểu biết một ít.\"<br>\"Con sinh ở Lý gia, trời sinh hưởng thụ phú quý cao nhân nhất đẳng, nhưng ở trên đời này không có đạo lý chỉ biết hưởng thủ không biết trả giá, con có được những thứ người bình thường cùng cực cả đời cũng không có được, vậy so với những người khác cũng phải trả giá nhiều hơn.\"<br>\"Con báo thù nhất thời vui vẻ, nhưng con có biết hay không, Lý thị bởi vậy mà nhiều thêm một kẻ thù.<br><br>Đúng, Lương gia không bằng Lý gia, cho nên lần này có thể áp xuống, nhưng lần sau thì sao? Luôn có người mạnh hơn Lý gia, con cũng có thể làm như vậy sao.\"<br>Lý Đức Hậu đứng lên, một bàn tay nhẹ nhàng chụp ở trên vai Lý Mính Tâm, lời nói thấm thía: \"Hưởng thụ điều kiện tốt, thì phải trả giá tương tự.<br><br>Người sinh ra ở gia đình như chúng ta khẳng định có một số việc không thể tùy tâm sở dục, ngày mai là đại thọ 80 cha của Nghiêm thái thái, chúng ta cùng nhau đi, con làm quen với con trai bác ấy một chút.\"<br>\"Thôi, cha mệt rồi, con cũng trở về nghỉ ngơi đi.\"<br>Lý Mính Tâm đi khỏi phòng, cả người đờ đẫn, những lời này đời trước cha chưa từng nói với cô, là bởi vì đời này mình đã đi chệch khỏi quỹ đạo? Cho nên đây là lời cảnh cáo, hay là lời thông báo?<br>Thông báo rằng cô đừng nên có ý tưởng phản kháng, chỉ cần ngoan ngoãn làm một quân cờ, đi theo từng bước mà ông đã bố trí.<br>Cô theo bản năng muốn tìm Minh Tiêu trợ giúp, lại bỗng nhiên ở cửa dừng lại, đứng ngây người một lát rồi đột nhiên quay đầu, trở về phòng của chính mình.<br>Không, cô đã chị gái thêm quá nhiều phiền toái, lúc này đây nên dựa vào chính mình giải quyết vấn đề.<br>Thời gian trôi qua trong một cái chớp mắt.<br>Ngày tổ chức đại thọ, buổi tối, cả nhà Lý gia trang điểm thỏa đáng cùng nhau ngồi xe đi đến nơi tổ chức đại thọ cha Nghiêm thái thái, biệt thự của Vương lão gia.<br>Dọc đường đi không ai nói chuyện, Minh Tiêu lười biếng mà dựa vào cửa sổ xe, bên cạnh là khuôn mặt buồn bực không vui của Lý Mính Tâm, từ cửa sổ kính có thể nhìn được trọn vẹn không sót cái gì.<br>Cô nhướng mày bắt đầu gọi hệ thống: \"Quỹ Quỹ, mi có cảm thấy Lý Mính Tâm hai ngày này có chút không bình thường?\"<br>Quỹ Quỹ ở trong không gian nghe vậy bĩu môi, thuận miệng tới một câu: \"Người ta nhiều lắm hai ngày này không bình thường, ký chủ cô không bình thường được quá hai ngày.\"<br>\"...\" Minh Tiêu ha hả cười: \"Mi vừa rồi nói cái gì?\"<br>Quỹ Quỹ bị nụ cười này dọa chấn động, trong không gian ra một bàn tay, chạy nhanh chân chó xin lỗi: \"Ta nói ký chủ mắt sáng như đuốc, nhìn rõ mọi việc.\"<br>Minh Tiêu mắt trợn trắng, lười lý luận với hệ thống phẩm cấp lẫn trí tuệ đều ngày càng thấp, cô chống cằm, nhàm chán ngáp.<br>Sinh hoạt mấy ngày này thật sự quá không thú vị, nếu không mấy hôm nữa về Phương gia đi, dù sao cũng là người có gia thất.<br>Có thể là trời cao nghe được suy nghĩ của cô, vì mấy người Lý gia vừa tiến vào biệt thự Vương gia, vừa lúc gặp đám người Phương gia.<br>Minh Tiêu nhìn Phương Cảnh Phong thấy cô thì như gặp quỷ, khóe miệng cong lên cười nói: \"Ai u, này không phải chồng tôi sao, nhiều ngày không gặp còn có chút nhớ.\" Cô quay đầu nói với mẹ Lý nói: \"Chọn ngày chi bằng hôm nay, mẹ, mọi người hôm nay không cần chờ con, con về Phương gia.\"<br>Lời này vừa ra, tâm tình tốt của một nhà họ Phương đã bị hủy hoại ngay khi yến hội còn chưa bắt đầu.<br>Nói cũng không thể phản bác, hai người rốt cuộc không ly hôn, không thể làm trò trước mặt người khác, không cho con dâu về nhà.<br>Vì vậy, cha Phương mẹ Phương đành phải nhắm mắt làm ngơ, một người cùng cha Lý đi tìm đồng bọn làm ăn nói chuyện với nhau, một người khác lôi kéo mẹ Lý các chị em phu nhân nói chuyện phiếm.<br>Lý Mính Hằng thấy thế cũng đi tìm bạn cùng lứa tuổi, cuối cùng chỉ còn lại hai chị em Minh Tiêu và Phương Cảnh Phong không có gan chó rời đi đứng ở một chỗ.<br>Minh Tiêu vừa lòng gật gật đầu, nâng nâng cằm sai Phương Cảnh Phong: \"Đi cho tôi lấy ly rượu.\"<br>Phương Cảnh Phong khẽ cắn môi, ngoài cười nhưng trong không cười hỏi: \"Cô muốn uống cái gì?\"<br>\"Chậc.\" Minh Tiêu không vui nhíu mày, ghét bỏ nhìn gã từ trên xuống dưới: \"Cưới anh về có ích lợi gì, tôi uống cái gì anh cũng không biết.<br><br>Tôi kết hôn với anh là vì muốn tìm cái đại thiếu gia về nhà sao, hầu hạ không ra đâu vào đâu.<br><br> <br>Tự mình chọn, tìm không ra thì cầm hết lại đây, đồ vô dụng.\"<br>Phương Cảnh Phong nắm chặt đôi tay, trong lòng mặc niệm: Ta nhịn...<br>\"Đúng rồi, nước trái cây cũng mang lại đây.\"<br>Không thể nhịn!<br>\"Lý Mính Tiêu cô mẹ nó đừng có lên mặt!\"<br>Là nam nhân liền không thể chịu đựng được cảm giác bị vợ mắng mỏ như vậy trước công chúng, cho dù lời nói tương tự không biết bao nhiêu lần gã đã nói với Lý Mính Tiêu.<br>Tuy rằng giọng Minh Tiêu không lớn, chung quanh cũng không có ai đến gần, nhưng đã đủ để k/ích thích thẳng nam ung thư như Phương Cảnh Phong.<br>Lời bạo nộ của gã nghe vào trong tai Minh Tiêu liền như gió thổi qua, một chút ảnh hưởng cũng không có, vẻ tươi cười biếng nhác không có nửa phần biến hóa, môi đỏ hé mở: \"Anh tốt nhất là nghe theo lời tôi mà làm, tôi còn có thể cho anh mặt mũi, bằng không...\"<br>Cô tiến đến bên tai Phương Cảnh Phong, \"Tát lật mặt chồng trước tất cả mọi người, anh đoán xem tôi có dám không?\"<br>Minh Tiêu ngữ khí nhất quán lười biếng không đứng đắn, Phương Cảnh Phong nghe vào tai không khỏi run lên.<br><br>Gã cũng không biết lời này là thật hay giả, ngắn ngủn giao phong vài lần, gã biết rõ mụ điên này tuyệt đối làm được.<br>\"Tôi đi.\" Gã buông nắm tay, căm giận mà trừng mắt nhìn Minh Tiêu một cái, xoay người đi lấy đồ uống.<br>Bên trong đã mất hết, duy trì tôn nghiêm mặt ngoài là kiên trì cuối cùng của Phương nhị thiếu!<br>Sai người đi rồi, Minh Tiêu ngồi xuống ở một ban công tầm nhìn tương đối trống trải, Lý Mính Tâm ngồi xuống phiá đối diện, tò mò hỏi: \"Chị, em nói thật, anh rể căn bản không xứng với chị.<br><br>Chị vì sao lại không muốn ly hôn với anh ta.\" Chị cô thoạt nhìn cũng không giống như yêu đối phương đến không bỏ được.<br>\"Vì sao phải ly, em xem ly với không ly có ảnh hưởng đến chị không?\" Minh Tiêu dựa nghiêng trên sô pha không chút để ý mà hỏi lại.<br>\"...\"<br>Được thôi, là chị đúng.<br>Minh Tiêu liếc em gái một cái, tiếp tục đề tài: \"5% cổ phần Lý thị, nắm tay đủ cứng, hai cái này đã đủ khiến anh ta giống như cháu trai ngoan, kẹp chặt cái đuôi làm người.<br><br>Cường giả vi tôn, pháp tắc tự nhiên luôn như thế.\"<br>\"Cho nên, muốn ở phía trên người khác, khống chế cuộc sống của chính mình, phải có được năng lực tương ứng, kẻ yếu nói tự do bình đẳng cùng cường quyền, vậy căn bản là người si nói mộng.\"<br>Lý Mính Tâm đột nhiên ngẩng đầu nhìn về phía Minh Tiêu, vẫn là dáng vẻ vạn sự không để vào mắt, giống như lời nói vừa rồi tất cả đều ảo giác của bản thân cô.<br>Cô mím môi cúi đầu, cẩn thận suy nghĩ những lời vừa rồi của Minh Tiêu.<br><br>Hai chị em lặng im mà ngồi đối diện nhau, một góc đại sảnh này như lệch khỏi quỹ đạo, trong bầu không khí ồn ào, thế nhưng cũng hiện ra vài phần yên lặng.<br>Nhưng thời gian an bình luôn luôn ngắn ngủi, không quá vài phút mẹ Lý liền mang người tìm lại đây.<br>Bà kéo tay Lý Mính Tâm, chỉ vào người bên cạnh giới thiệu: \"Đây là bác Vương của con, mấy ngày trước đã gặp.\" Chờ Lý Mính Tâm ngoan ngoãn chào hỏi, bà cười càng thêm xán lạn, chỉ vào một người khác, lại nói: \"Đây là con trai bác Vương, Nghiêm Nhất Thuân.\"<br>Hai người sớm có chuẩn bị tâm lý, gặp mặt cũng không kinh ngạc.<br><br>Dưới tầm mắt như lửa nóng của các mẹ hai bên, chào hỏi lẫn nhau xong, mẹ Lý lập tức cười nói: \"Người trẻ tuổi lắm đề tài, từ từ tâm sự.\"<br>Bà nói xong mới chú ý tới Minh Tiêu ngồi ở một bên, tiến lên một bước muốn kéo người đi cùng: \"Ai nha Tiêu Tiêu, Cảnh Phong ở đâu rồi, con mau đi tìm nó đi.\"<br>Tư thái đuổi người quả thực không thể rõ ràng hơn.<br>Minh Tiêu lười nói chuyện, xua xua tay thuận thế né động tác của mẹ Lý, \"Anh ta đi lấy đồ uống cho con, rồi sẽ quay lại.\"<br>Mẹ Lý nhìn bộ dáng không ánh mắt kia, tức giận không được dậm chân một cái, cuối cùng vẫn là Nghiêm Nhất Thuân đứng ra khách khí hai câu, mới đem khuyên người đi.<br>Mẹ Lý lưu luyến đi từng bước, ý đồ mang theo con gái bóng đèn, đáng tiếc đối phương như cái máy che chắn tín hiệu, hoàn toàn tiếp thu không được.<br><br>Cuối cùng chỉ có thể tàn nhẫn trừng đối phương một cái, cùng với Nghiêm thái thái cũng rất bất mãn, tức giận mà đi rồi.<br>Không gian nho nhỏ lại khôi phục an tĩnh, Minh Tiêu mắt nhìn xem hai người, vô tâm hỏi một câu: \"Tôi ở đây không ảnh hưởng hai người nói chuyện chứ?\"<br>Người lớn vừa đi, Nghiêm Nhất Thuân thu lại nụ cười chuyên nghiệp kia, lại khôi phục thành bộ dáng thiếu đòn, nghe vậy giật nhẹ khóe miệng.<br>\"Nếu chê tôi vướng víu, hai người tự giác đi ra chỗ khác đi.\"<br>Trào phúng ra đến miệng lại bị dỗi về, Nghiêm Nhất Thuân hừ lạnh một tiếng, ngoài cười nhưng trong không cười mà nói: \"Ngại hay không bản thân cô không rõ sao, tôi không tin cô nhìn không ra ý tứ của mẹ tôi với mẹ cô.\"<br>Việc này không liên quan đến mình, Minh Tiêu cũng lười phản ứng gã, tay chống đầu trực tiếp nhắm mắt dưỡng thần.<br>Lúc cô nói chuyện làm người sôi máu, lúc cô không phản ứng càng khiến người sôi máu hơn, Nghiêm Nhất Thuân giống như thuốc nổ càng lúc càng hăn.<br><br>Há mồm còn có lời muốn nói, bỗng nhiên bị một giọng nữ ngăn lại.<br>Lý Mính Tâm cắn cắn môi dưới, lấy hết can đảm nói: \"Nghiêm Nhất Thuân...tiên sinh, tôi biết cha mẹ hai bên chúng ta có ý tứ, nhưng thực xin lỗi, tôi không có cái ý đồ này, tôi biết anh cũng vậy, cho nên tôi hy vọng chúng ta hôm nay có thể đạt thành nhận thức chung.\"<br>Nghe được lời này, Nghiêm Nhất Thuân vẻ mặt ảm đạm, xoay đầu nghiêm túc nhìn người trước mắt.<br>Rõ ràng gặp nhau chưa được vài lần, nhưng người trước mắt giống như có một lực hấp dẫn trời sinh với gã, gã bỗng nhiên nhớ tới buổi tối thiếu chút nữa ở bên nhau.<br><br>Cũng không thể nói có thích hay không, nhưng cứ như thế mà buông tay, hình như có chút không cam lòng.<br>Nghiêm Nhất Thuân là khí vận chi tử do Quỹ Quỹ chứng thực, có bệnh chung của các tổng tài bá đạo, chỉ cần là người, là việc gã muốn, trước nay không có được vào tay sẽ không bỏ qua, gã một bên khóe miệng nhếch lên...<br>\"Nghiêm Nhất Thuân, anh trúng gió à? Mồm miệng kiểu gì méo sang một bên thế.\"<br>Nghiêm Nhất Thuân cười tà mị được một nửa: \"...\"<br>\"Ai...\" Minh Tiêu thở dài, nhíu mày nhìn về phía Lý Mính Tâm: \"Cẩn thận một chút, còn trẻ đã trúng gió, không phải già liền thận mệt.\"<br>Nghiêm Nhất Thuân tức giận đến nghiến răng, gã hít sâu ba lần, vừa định cười lại nghĩ tới phát ngôn thận mệt của Minh Tiêu, mím môi, dứt khoát xụ mặt, lại vẫn muốn đáo trả.<br>\"Anh sẽ không nói cô gái, cô đã thành công thu hút sự chú ý của tôi chứ? Hoặc là được lắm, em là cô gái đầu tiên dám cự tuyệt tôi, nếu không chính là cô gái, đây không phải là chuyện em có thể tự quyết định, cuối cùng kéo quần kéo áo tới một câu em không thử thì sẽ không biết được đâu.\"<br>Nghiêm Nhất Thuân: \"....\"<br>\"Lý Mính Tiêu, cô mẹ nó nói vậy nghe được sao!!!\"<br>Nghiêm Nhất Thuân rốt cuộc duy trì không được hình tượng bá tổng của bản thân, mẹ nó bây giờ nếu có người làm chỗ dựa cho gã, gã mẹ nó muốn cạy đầu óc Lý Mính Tiêu ra xem.<br>Gã hiện tại muốn túm cổ áo Minh Tiêu, hỏi một vấn đề.<br>Mẹ nó, trên trời dưới đất một mình cô có mồm hay sao, ba hoa cả ngày, miệng cô mẹ nó là thuê sao? Tôi cho cô một trăm triệu, có thể mua 5 phút để cô câm miệng hay không!<br>Có thể! Không! Hả?!<br>Lý Mính Tâm nhìn người trước mắt dáng vẻ sắp phát điên tới nơi, nhịn không nổi bổ thêm một tiếng cười, Nghiêm Nhất Thuân nghe đối phương cười giòn giã mà thân thể cứng đờ, không màng hình tượng dùng ánh mắt khó hiểu nhìn cô.<br>\"A, tôi không nên cười có phải hay không?\" Lý Mính Tâm che miệng, một giây sau cười to ra tiếng, \"Nhưng mà tôi cũng không phải bá tổng được huấn luyện xã giao như anh, ha ha ha!\"<br>Tình huống mà trong dự đoán, nếu không nghiêm trọng, thì ít nhất cũng sẽ không dễ dàng mà kết thúc, không hiểu ra sao lại thành như vậy, Nghiêm Nhất Thuân rốt cuộc sinh không ra cái ý tưởng ái muội gì, suy sụp đứng ở một bên, tựa như đóa kiều hoa bị hiện thực tàn khốc tra tấn.<br>Lý Mính Tâm lúc trước nhìn gã cảm xúc còn rất phức tạp, hiện tại cái gì cũng không có, thậm chí còn hơi thấy gã đáng thương.<br><br>Niệm tình cha mẹ hai nhà quen biết, cô thanh thanh giọng nói: \"Nghiêm tiên sinh, nếu không anh ngồi một lát.\"<br> <br>\"Không cần, cảm ơn.\" Gã hữu khí vô lực nói lời cảm tạ.<br>\"Chậc chậc.\" Quỹ Quỹ cảm thán hai tiếng, nói với Minh Tiêu: \"Ta chưa từng nghĩ tới, bản thân sẽ có ngày đồng tình với khí vận chi tử.\"<br>Quỹ Quỹ cảm thán nhắc nhở Minh Tiêu, cô nhìn biểu hiện giống như là thận hư của đối phương, tốt bụng lại nói một câu: \"Anh vẫn là ngồi một lát đi, yên tâm, tôi không làm gì đâu.\"<br>Nghiêm Nhất Thuân: Tươi cười dần dần bi/ến thái.jpg<br>Gã thấp giọng khẩn cầu: \"Tôi xin cô, để cái miệng nghỉ ngơi trong chốc lát có được không? Một phút cũng được, im lặng có nghẹn chết cô hay không!\"<br>\"Được thôi.\" Mắt thấy người lần thứ hai dần dần có xu hướng phát triển thành biế/n thái, Minh Tiêu cuối cùng quyết định thả người một con ngựa.<br>Ba người \"Vui sướng\" nói chuyện xong, Phương Cảnh Phong mới mang theo hai người phục vụ, bưng khay đầy cốc chén đi tới.<br>Mỗi cốc nếm một ngụm, k/ích thích người xong, tinh thần và thể chất được thỏa mãn, Minh Tiêu vô cùng vừa lòng với buổi tiệc lần này.<br>Sau khi tiệc mừng thọ kết thúc, Minh Tiêu cùng CMính Tâm đang muốn tìm cha Lý mẹ Lý để cùng nhau về nhà, không nghĩ tới Nghiêm thái thái đi tới, tươi cười hòa ái, \"Uyển Ninh uống nhiều rượu, thân thể không thoải mái, Lý tổng đưa mẹ các cháu về trước rồi.<br><br>Ta bảo Nhất Thuân đưa các cháu về.\"<br>\"Không cần phiền toái, cháu ngồi xe Phương gia về, dù sao cũng phải đưa chị cháu về bên đó.\"<br>Lý Mính Tâm nói đã hết lời, nụ cười trên mặt Nghiêm thái thái dừng một chút, lại nói: \"Cũng được, nhưng hiện tại đã khuya, Phương gia không cùng hướng với Lý gia, không quá tiện, vẫn là để Nhất Thuân đưa cháu đi.\"<br>Thốt ra lời này, đại ngốc cũng minh bạch có ý tứ gì, Nghiêm Nhất Thuân lúc này cũng hoãn lại đây, suy nghĩ đến đây thật là một cơ hội tốt, vì thế gật gật đầu tỏ vẻ đồng ý.<br>Minh Tiêu mắt liếc nhìn Nghiêm Nhất Thuân: \"Vậy được, vừa vặn cháu cũng về nhà lấy đồ, phiền toái Nghiêm thiếu rồi.\"<br>Nghiêm Nhất Thuân: Tươi cười dần dần đánh mất nhân tính...<br>Mặc kệ ánh mắt Nghiêm thái thái nhìn Minh Tiêu có bao nhiêu bất mãn, cuối cùng trên xe Nghiêm Nhất Thuân vẫn nhiều thêm ba hành khách.<br>À, một cái khác là Phương Cảnh Phong, gã không phải bị bắt đi cùng, chẳng qua gã phát hiện ra Lý Mính Tiêu từng hẹn hò với Nghiêm Nhất Thuân, hơn nữa trong yến hội khi gã đi qua, thấy không khí giữa hai người quá quỷ dị, cho nên gã kết luận hai người này dẫu lìa ngó ý còn vương tơ lòng.<br>Tức giận vì bị đội nón xanh, so với dụ hoặc ly hôn thật lớn hoàn toàn không đáng nhắc tới.<br>Phương Cảnh Phong quyết định tiếp cận quan sát này đôi cẩu nam nữ này, bắt quả tang Minh Tiêu ngoại tình, thuận lợi ly hôn.<br>Bỏ được một thân xui xẻo, thề đem ma đầu kéo xuống ngựa! (nắm tay quyết tâm)<br>Mấy người ngồi trên xe, đánh mất cơ hội, Nghiêm Nhất Thuân chỉ nghĩ nhanh chóng đưa người về, cố ý chọn con đường ngắn nhất.<br>Lý Mính Tâm vừa mới bắt đầu không chú ý tới, càng đi đường càng lạ, mới nhịn không được hỏi: \"Đây là con đường nào.\"<br>Nghiêm Nhất Thuân nhìn ra ngoài cửa sổ: \"Đường này khá hẻo lánh, cho nên buổi tối rất ít xe đi con đường này, nhưng rất gần nhà cô.\"<br>Lý Mính Tâm nghe vậy ngẩn ra, ký ức đè dưới tầng chót đại não bỗng nhiên xuất hiện.<br>Mừng thọ, đường hẻo lánh, tai nạn xe cộ!<br>\"Dừng xe bên đường!\" Lý Mính Tâm bỗng nhiên lạnh giọng quát.<br>Nghiêm Nhất Thuân bị hoảng sợ, theo bản năng dựa theo lời phân phó mà dừng xe bên đường.<br>Vài người nghi hoặc quay đầu nhìn về phía cô ấy: \"Làm sao vậy?\"<br>Lý Mính Tâm đầu đầy mồ hôi lạnh lắc đầu, nghiêm túc nói: \"Đợi chút lại giải thích, chúng ta xuống xe trước.\"<br>Minh Tiêu biết em gái hờ không phải người hồ nháo, cũng không hỏi nhiều dẫn đầu xuống xe, Nghiêm Nhất Thuân theo sát đằng sau, dư lại một mình Phương Cảnh Phong tuy rằng không vui, nhưng bởi vì trứng chọi đá đành phải đi theo xuống xe.<br>Lý Mính Tâm không nói một lời, mang theo người đi vào bên trong rừng cây, vừa đi ra không đến 50 mét, một trận gió gào thét đi qua, ngay sau đó tiếng động lớn kịch liệt vang lên.<br>Mấy người khiếp sợ nhìn chỗ vừa dừng xe, một chiếc xe tải lớn nghiêng lệch ngừng ở kia, thân xe bốc khói.<br>Mà xe hơi vài phút trước bọn họ ngồi, hiện tại chỉ có thể dùng bốn chữ sắt vụn đồng nát để hình dung.<br>Minh Tiêu nhìn về phía em gái dẫn dắt mọi người tránh được một kiếp, ánh mắt trầm xuống.<br>Vì sao trên mặt Lý Mính Tâm không có vui sướng vì sống sót qua tai nạn, ngược lại như là...<br>Giông tố sắp đến..<br><br>"]