["<br>Edit: icedcoffee0011<br>Lý Mính Tâm nói không sai, đề cập đến vấn đề có khả năng uy hiếp đến thanh danh Lý thị, cha Lý phản ứng vô cùng nhanh chóng, mấy người vừa đến đồn cảnh sát trong không chốc lát, trợ lý liền mang theo luật sư tới.<br>Hai chị em bị dò hỏi vài câu, toàn bộ quá trình còn lại đều là luật sư xử lý.<br>Lại qua một hồi lâu, luật sư đi đến trước mặt các cô: \"Hai bạn học kia không thừa nhận thông đồng với Lương Tuấn Bằng hạ dược, hiện tại cảnh sát chuẩn bị đến club Lôi Thánh điều tra.<br><br>Còn cần mời thỉnh đương sự khác đến đồn cảnh sát làm điều tra.\"<br>Một đương sự khác?<br>Minh Tiêu nghi hoặc mà nhướng mày, hiển nhiên là đã quên vị mua dâm phạm pháp bị cô đẩy ngã trên đất mà đánh.<br>Vì thế khi \"một đương sự khác\" đen mặt bước vào đồn cảnh sát, hai chị em cùng trầm mặc.<br>Lý Mính Tâm nhất thời không đề phòng gặp phải cố nhân liền khẩn trương, mà Minh Tiêu đơn thuần là ghét bỏ.<br> <br>Cô trợn trắng mắt nhìn người bước qua, nói với hệ thống: \"Quỹ Quỹ, sao ta cảm thấy tần suất người này xuất hiện hơi cao, chẳng lẽ đôi ta chính là nghiệt duyên trời giáng?\"<br>\"...\" Hệ thống trầm mặc một lát, lời nói thấm thía mà nói: \"Ký chủ xem qua trăm bộ phim truyền hình, có loại nữ chủ một lời không hợp liền giơ nắm đấm như cô sao? Nghiệt duyên này vừa nhìn đã biết là vì em gái cô, loại pháo hôi người qua đường Giáp như ký chủ, có thể đừng tự thêm diễn như vậy không.\"<br>Lần đầu tiên bị hệ thống nhà mình độc miệng châm chọc, Minh Tiêu: Đau che ngực.jpg<br>Quả nhiên vô luận là nam nữ nhân loại thị phi, bản chất đều là móng heo, hệ thống không bao giờ dùng lời vô nghĩa an ủi ký chủ tri kỷ!<br>Trong lúc cô cảm thán tình nghĩa plastic cùng hệ thống, Nghiêm Nhất Thuân bên kia cũng thông thuận, bởi vì gã là cổ đông Lôi Thánh, hội sở tức tốc gửi video camera theo dõi ngày hôm đó, vừa vặn ghi hình được 1 nữ sinh nhận lấy ly Cocktail, đổ vào đó một lọ thuốc sau đó tự mình bưng vào.<br>Chỉ là cách một ngày, lọ thuốc sớm tìm không thấy, thành phần dược vật trong cơ thể Lý Mính Tâm kiểm tra đo lường không đến, cho nên cuối cùng bởi vì chứng cứ không đủ, ba người được phóng thích.<br>Hai nữ sinh nhớ thương lời uy hiếp của Minh Tiêu, vội vội vàng vàng mà đi, ngược lại là Lương Tuấn Bằng đi đằng trước hung tợn mà lườm lại đây, ác ý trong mắt không thèm che giấu.<br>Lý Mính Tâm sợ tới mức theo bản năng muốn tìm đồ vật che chắn chính mình, lui ra phía sau ma xui quỷ khiến nhìn Minh Tiêu liếc mắt một cái, nhìn thấy chị ruột cũng đầy ác ý không kém, thần sắc bình tĩnh tự nhiên, trong mắt không có chút nào nhút nhát, dùng ánh mắt \"thằng ngu này nhìn quần què\" không kiên nhẫn trừng lại.<br>Làm người không chút nghi ngờ, nếu hiện tại không phải ở đồn cảnh sát, Lương Tuấn Bằng tám phần đã bay trên trời sánh vai cùng mây gió.<br>Nghĩ vậy cô bỗng nhiên có điểm muốn cười, giống như cũng không như vậy sợ hãi, cô khẽ cắn môi nắm chặt tay đứng ở Minh Tiêu bên cạnh, đồng dạng không cam lòng yếu thế mà trừng trở về.<br> <br>Cái trừng này suýt nữa làm Lương Tuấn Bằng tức chết, Minh Tiêu thì thôi, Lý Mính Tâm một nữ sinh ngày thường thẹn thùng nhu nhược cũng dám trừng gã, cộng thêm những việc hôm nay, gã nếu không trả thù, quả thực xin lỗi thanh danh nát bét này!<br>Gã ôm đầy bụng trả thù rời đồn cảnh sát, hai chị em Minh Tiêu cũng uyển chuyển từ chối trợ lý muốn đưa họ về trường, dạo tới dạo lui ở đồn cảnh sát, chuẩn bị sang hàng ăn bên cạnh giải quyết vấn đề ăn uống.<br>Mới đi đến ven đường, một chiếc xe bỗng nhiên dừng lại trước mặt hai người, cửa sổ xe chậm rãi kéo xuống, lộ ra mặt đen bên trong.<br>Nghiêm Nhất Thuân ánh mắt bất thiện nhìn hai chị em nhàn nhã, cắn răng gằn từng chữ một nói: \"Lên xe!\"<br>Minh Tiêu lý cũng không thèm để ý đến gã, quay đầu liền đi.<br>\"Lý Mính Tiêu, kiên nhẫn của tôi có hạn, lên xe ngay!\"<br>Mắt thấy người không cho mặt mũi như vậy, Nghiêm Nhất Thuân lạnh giọng, bảo tiêu cũng xuống xe, che trước mặt hai người.<br>Minh Tiêu đôi mắt híp lại, mấy tên rác rưởi Lương Tuấn Bằng kia đã đủ làm cô tâm tình xuống dốc, tên này còn vội vàng đuổi theo trang bức cái gì.<br>Cô nâng bước đến gần, cười tươi với người trong xe, Nghiêm Nhất Thuân bị nụ cười này làm cho choáng, sắc mặt vốn dĩ khó coi không tự chủ nhu hòa xuống, gã hơi há mồm, giọng vẫn có chút cứng rắn.<br>\"Còn không đi lên xe ngay...!Ách!\"<br><br>Bảo tiêu vốn dĩ thấy người lão bản muốn mang theo đã đi đến bên cạnh xe, bản thân cũng chuẩn bị lên xe, không nghĩ tới bàn tay còn không đụng tới cửa xe, bỗng nhiên nhìn thấy lão bản nhà mình giống một dải cá hố, bị người túm tóc lôi từ cửa sổ xe kéo ra, nửa người trên treo ở bên ngoài, tư thế vặn vẹo, vẻ mặt dữ tợn.<br>Trong nháy mắt kia, bảo tiêu phảng phất thấy được lương chính mình bởi vì thảm trạng trước mắt mà sụt nhanh hơn cổ phiếu.<br>Da đầu Nghiêm Nhất Thuân muốn rớt, gã mặt ngoài vì duy trì hình tượng bá tổng, không nói một lời, kỳ thật trong lòng sớm đã kêu thành con nhím, gã đợi một hồi lâu, vẫn không thấy bảo tiêu lại đây, rốt cuộc nhịn không được hô lớn: \"Anh mẹ nó làm gì đấy! Cứu người!\"<br>Bảo tiêu bị quát run lên, nhanh chân xông lên muốn kéo người ra, Minh Tiêu vẻ mặt nhẹ nhàng nhấc chân phải đá qua, không nghĩ tới cô em gái yếu đuối mong manh lấy lá gan từ đâu ra, xông lên ôm lấy bảo tiêu chặn ngang người, cắn răng dùng sức bú mẹ kéo người anh ta lại, vừa kéo còn vừa kêu: \"Chị, để em cản anh ta, chị chạy mau.\"<br>Vẻ mặt kiên nghị, giống như vì chiến hữu có thể thành công rút lui, chủ động hi sinh thân mình.<br>Minh Tiêu \"...\"<br>Nghiêm Nhất Thuân \"...\"<br>Hai người từ trước đến nay mâu thuẫn nhau, lúc này tâm tình thần kỳ mà trùng hợp.<br>Này mẹ nó đồng đội heo từ đâu ra!<br>Bất quá việc đã đến nước này, lời kịch bá tổng của Nghiêm Nhất Thuân nói không được nữa, gã suýt nữa thống khổ vì hói đầu, ôn tồn nói một câu mời, lôi kéo đôi chị em này đến nhà hàng cao cấp gần đây, nhận lỗi.<br>Trên tầng cao nhất của nhà hàng, hoàn cảnh tinh xảo ưu nhã, ba người vừa đi lên đã có người tiếp đón, người phụ vụ hiển nhiên là quen Nghiêm Nhất Thuân, cười hoan nghênh nói: \"Kính chào Nghiêm tiên sinh, xin hỏi...!ba người cùng nhau dùng cơm sao?\"<br>Người hầu thường tháy Nghiêm Nhất Thuân mang bạn gái tới ăn bữa tối lãng mạn dưới ánh nến, này vẫn là lần đầu tiên thấy gã mang tới hai người, lúc hỏi mấy người, liền phát sinh chỗ tạm dừng không thể nói.<br> <br>Đời trước cùng Nghiêm Nhất Thuân sinh hoạt nhiều năm Lý Mính Tâm nghe qua đã hiểu ý tứ lời này, ánh mắt của cô có chút ảm đạm.<br><br>Cô ấy biết Nghiêm Nhất Thuân vốn có bao nhiêu đào hoa, thậm chí hai người trước khi kết hôn phân phân hợp hợp nhiều lần cũng là vì lý do này, tuy rằng hạ quyết tâm đời này không dây dưa, nhưng người đã ở cạnh nhau lâu vậy, vẫn không có biện pháp nói quên liền quên.<br>Minh Tiêu không chú ý đến tình cảm thiếu nữ của em gái, nghe người phục vụ hỏi chuyện, cười nói: \"Đúng vậy, tôi là bà cả, bên cạnh đây là dì nhỏ, phiền toái tìm giúp một phòng gia đình.\"<br>Người phục vụ nhìn cô tươi cười đầy mặt, lại xem Nghiêm Nhất Thuân bên cạnh không rên một tiếng mặt đen xì, xấu hổ cười hai tiếng, mang người vào phòng.<br>Ba người cùng ngồi xong, Nghiêm Nhất Thuân tầm mắt lơ đãng đảo qua Lý Mính Tâm, xem nhẹ chút cảm giác rung động không biết vì sao lại xuất hiện trong lòng, chính thức hưng sư vấn tội nói: \"Chuyện ngày đó tôi đã giải thích rõ ràng, mấy người vì sao muốn báo án?\"<br>Minh Tiêu ngồi nghiêng lệch trên ghế, uống cốc trà Lý Mính Tâm đưa qua, đem sự tình đơn giản nói một chút, cuối cùng kết luận: \"Tuy rằng việc hại người không liên quan đến anh, nhưng dựa theo lời giải thích của anh lúc đó, người làm giao dịch phi pháp lại đúng là anh.<br><br>Đều không phải chim lành gì, cũng đừng ở đó mà ấm ức.\"<br>Nghiêm Nhất Thuân \"...\"<br>( hít sâu một hơi) Nếu mà ta có thể đánh người....<br><br>"]