["<br>Edit: icedcoffee0011<br>Có cái gì không đúng sao?<br>Hệ thống trong lòng rống giận một trận: Này mẹ nó đúng chỗ nào!<br>Nó là hệ thống nhân sinh người thắng, không phải hệ thống nhân tra người thắng, thao tác lẳng lơ vô đạo đức này, ở Cục Quản Lý Thời Không, căn bản là sẽ không được xét duyệt!<br>Quỹ Quỹ đáng thương lau hai hàng nước mắt chua xót, ý đồ giảng đạo lý: \"Ký chủ...\"<br>Không đợi nó tiếp tục, vẻ mặt vô tội trên mặt cô đột nhiên biến đổi, đôi mắt híp lại, đáy mắt hiện lên ý đồ bất hảo.<br>Hệ thống nghi hoặc nhìn theo ánh mắt cô, anh trai vừa rồi đứng quay lưng về phía hai người cũng trùng hợp xoay người lại đây, mặt mày tuấn dật, đôi mắt sâu thẳm khi nhìn về phía người khác tình ý như có như không, diện mạo quý công tử đào hoa đa tình.<br>Tuy nhiên đây cũng không phải trọng điểm, hệ thống á một tiếng: \"Đây là bạn trai cũ của nguyên...!ký chủ?\"<br>Tổn thọ, k/ích thích như vậy sao?<br>Tuy rằng cơ sở dữ liệu của hệ thống bị khóa, nhưng vì nó muốn phân tích đối tượng nhiệm vụ trước khi tiến vào thế giới này, đã đọc trước ký ức thân thể.<br>Nói đến nhân sinh 21 năm ngắn ngủi của nguyên chủ, có thể dùng tám chữ mà khái quát.<br>Gia thế hiển hách, uất ức hèn nhát.<br>Vế trước là nói gia thế bối cảnh của cô ấy, vế sau là hình dung về tính cách con người.<br>Cũng không biết có phải trùng hợp hay không, nguyên chủ tên là Lý Mính Tiêu, giống với ký chủ Minh Tiêu của nó, trùng âm khác chữ.<br> <br>Nguyên chủ là con gái thứ hai của nhà giàu số một Lâm thành Lý Đức Hậu, từ nhỏ gia cảnh tốt đẹp, cha mẹ ân ái, đáng tiếc loại sinh hoạt tốt đẹp này kết thúc khi cô ấy lên 4 tuổi.<br>Cụ thể sao, phải quay lại thời điểm khi câu chuyện tình yêu của hai vợ chồng thần tiên nhà Lý Đức Hậu bắt đầu.<br>Vợ Lý Đức Hậu là Từ Uyển Ninh, vốn là con lai ngoại tịch gốc Hoa, thời trẻ khi vì không chịu đựng được giáo dục của người cha hà khắc, bỏ nhà quay về Hoa Quốc, cơ duyên xảo hợp gặp được công tử trong nhà rõ ràng rất có tiền, nhưng nhất định phải xin vào nhà hàng làm công - Lý Đức Hậu.<br>Hai người triển khai một loạt tình tiết anh theo tôi đuổi, cuối cùng đạt thành kết cục đại viên mãn, sau khi kết hôn hai người có 3 đứa con.<br>Chuyện xưa đến đây kết thúc, khi hai người hưởng thụ hôn nhân mới chớm mỹ mãn, cha Từ Uyển Ninh Randall Hall tìm được bà, yêu cầu đưa một đứa trẻ trong nhà theo.<br>Lúc này Lý Đức Hậu mới biết được, thì ra Từ Uyển Ninh vẫn luôn theo họ mẹ, bà xuất thân từ một gia tộc rất có thể lực ở Lê Quốc, là một trong số đông đảo các con cái của gia chủ.<br>Vốn dĩ vấn đề quyền kế thừa không tới phiên bà lo lắng, nhưng phải trách cha bà thao tác quá lẳng lơ, lạnh mặt nhìn đám con đấu tới đấu lui, cuối cùng còn ngẫu nhiên thêm dầu vào lửa, chờ đến một ngày ông ta bỗng nhiên quan tâm một chút, mới phát hiện có mấy đứa đã ngoẻo, mấy đứa bị thương, quanh đi quẩn lại không còn ai có thể sử dụng.<br>Lão nhân ngày trẻ oai phong một cõi, nơi chốn lưu tình, không để ý con nối dõi, nhưng hiện tại lớn tuổi cũng bắt đầu nhọc lòng vì vấn đề người thừa kế.<br>Cũng may dù không còn con trai con gái, nhưng còn có cháu trai cháu gái.<br><br>Lão đầu quyết định chọn từ lứa trẻ, tập hợp cháu chắt hợp pháp, cháu tư sinh tử nữ, hợp đi hợp lại một chỗ, dùng hình thức tuyển chọn chắt lọc người thừa kế.<br>Vì thế mới có một màn đến Lý gia đòi cháu, Lý thị tuy rằng cũng là nhà giàu một phương, nhưng tổng thể còn xem như thương nhân thanh thanh bạch bạch.<br><br>Mà thế lực của cha Từ Uyển Ninh ở nước ngoài, tạm thời không can thiệp đến bọn họ, nhưng tương lai Lý thị ai mà ngờ được, đắc tội vị nhạc phụ này không phải là cử chỉ sáng suốt.<br>Vì thế hai vợ chồng thương lượng, quay đầu nhìn con trai lớn kết tinh tình yêu đầu tiên của bọn họ, còn có con gái út non nớt đáng yêu còn nằm trong tã lót, nhịn đau đưa con gái ở giữa thành thật nghe lời giao cho lão Randall.<br> <br>Lớn lên trong hoàn cảnh anh chị em cạnh tranh lẫn nhau như vậy, không có một ai đáng tin, tỷ lệ biến thành lang thành sói là 90%.<br><br>Nhưng mà nguyên chủ Lý Minh Tiêu lại không khéo là 10% còn lại, lão Randall nhiều năm quan sát, tuy rằng không lập tức tuyên án loại trừ cô, nhưng cũng cơ bản cam chịu từ bỏ nguyên chủ.<br>Đương nhiên mặt ngoài là từ bỏ, ở chỗ khác vẫn là hữu dụng, nguyên chủ tính cách trầm mặc yếu đuối, tính cách như vậy thích hợp liên hôn, vì thế sau khi tốt nghiệp cấp ba, Lý Mính Tiêu bị đưa đến học viện cô dâu, đồng thời bị yêu cầu tham gia các loại yến hội, gặp mặt.<br>Nhưng ở trong yến hội, Lý Mính Tiêu không theo yêu cầu tiếp xúc với những con cháu thế gia đã được an bài trước, ngược lại quen biết mối tình đầu, phú nhị đại Nghiêm Nhất Thuân du học ở Lê quốc.<br>Lý Mính Tiêu tính cách nội hướng, lớn lên lại cực kỳ xinh đẹp, Nghiêm Nhất Thuân thấy sắc nảy lòng tham, lập tức dùng thế công mãnh liệt bắt người, nhưng gã là hoa hoa công tử, qua thời ký mới mẻ ban đầu, lại thông đồng với mục tiêu mới mà bỏ nguyên chủ.<br>Lý Mính Tiêu đau lòng vô cùng lúc này nhận được điện thoại đến từ hoa quốc, nghĩ đến người thân hiếm khi được gặp mặt, trong lòng thân tình nảy sinh, lập tức trở về nước.<br>Thân nhân gặp mặt, hai mắt đỏ hồng, Từ Uyển Ninh áy náy nữ nhi ăn nhiều năm chịu khổ, khó được cường ngạnh một hồi, thừa dịp cha ruột không biết, dứt khoát lưu người lại, còn giới thiệu con cái các nhà cũng làm thương nghiệp cho cô.<br>Nguyên chủ nhu thuận, nghe lời, hơn nữa nội tâm vẫn luôn có khát vọng với gia đình, và tuyệt đối tín nhiệm với cha mẹ, cứ như vậy ở chung một chỗ với Phương Cảnh Phong.<br>Ngay từ đầu còn tốt, Phương Cảnh Phong tuy rằng có chút thẳng nam ung thư, nhưng ngại hai người không quen biết nhau, hơn nữa gia thế Lý gia cao hơn Phương gia, hành vi lúc ấy còn tương đối thu liễm, nhưng chờ đến khi hiểu rõ tính tình Lý Mính Tiêu, liền hoàn toàn thả bay.<br>Trước mặt cha mẹ hai bên thì làm bộ ổn trọng đáng tin, hai người ở cùng nhau thì chính là tôi chính là cái kiềng ba chân, cô nói gì tôi cũng không nghe lọt tai.<br>Khi hai người có hôn ước, Phương Cảnh Phong đã yêu cầu Lý Mính Tiêu sai khi tốt nghiệp không cần đi làm, thành thành thật thật đợi ở nhà, đừng có xuất đầu lộ diện ở bên ngoài làm cho gã mất mặt xấu hổ.<br><br>Thậm chí, ngẫu nhiên khi ý kiến hai người bất đồng, lỗ múi gã lập tức vểnh lên trời tỏ vẻ: Đàn bà tóc dài kiến thức ngắn như cô thì biết cái gì? <br><br>Mỗi lúc như vậy, vẻ khinh thường trên mặt gã như hai người với hình tượng giả vờ tinh anh ở bên ngoài.<br>Lý Mính Tiêu chịu nhiều ủy khuất, vài lần muốn giải thích với cha mẹ, nhưng mỗi lần muốn nói chuyện, Từ Uyển Ninh đều lôi kéo tay cô, nói xin lỗi ngày xưa tùy ý để ông ngoại đưa cô đi, lại hai mắt đẫm lệ mà nói: Cảnh Phong là đứa trẻ ngoan, người làm mẹ như bà được tận mắt nhìn thấy nguyên chủ kết hôn sinh con, chết cũng có thể nhắm mắt.<br>Mỗi lúc như vậy, lời nguyên chủ đã đến bên miệng cũng chẳng thể nói ra, cuối cùng cứ chịu đựng như vậy, kết hôn cùng Phương Cảnh Phong, bây giờ đang hưởng tuần trăng mật.<br>Tiếp theo lại vì cơ sở dữ liệu bị khóa, hệ thống cũng không hiểu hết, nhưng nghĩ đến việc Phương Cảnh Phong ngoại tình trăng hoa ngay sau khi kết hôn, nguyên chủ lần lượt tha thứ.<br>Nó làm bạn với nhiều ký chủ như vậy, nhân sinh như vậy gặp qua đếm không hết, dựa theo kịch bản nghịch tập là được, nhưng vị ký chủ hiện tại này của nó...<br>Hệ thống nhìn ký chủ đã buông đĩa đồ ăn, đi về hướng Nghiêm Nhất Thuân, trong lòng lộp bộp một tiếng: \"Ký chủ, thuyền của cô còn định bắt cá đã nhảy ra ngoài hả?\"<br>Minh Tiêu một bàn tay mơn tr/ớn lọn tóc dài đen nhánh, ánh mắt khi chạm phải người đối diện, khóe miệng nhếch một nụ cười giễu cợt, ở trong đầu trả lời: \"Đương nhiên không, cá đã nhảy ra ngoài ta còn ngại dơ.\"<br>Hệ thống thở ra một hơi, lại nghe nói: \"Nhưng mà, chơi đùa một hồi cũng được, dù sao nhàn rỗi cũng là nhàn rỗi.\"<br>Lúc này đối diện với Minh Tiêu, Nghiêm Nhất Thuân cũng không nghĩ đến, lại gặp phải bạn gái cũ ở chỗ này, mấy tháng không gặp, người phụ nữ trước mắt tựa hồ càng xinh đẹp, cũng càng có mị lực.<br>Lý Mính Tiêu hiện giờ hoàn toàn bất đồng với hình tượng ngày xưa, một lần nữa gợi lên h/am muốn chinh phục của gã, Nghiêm Nhất Thuân ánh mắt mịt mờ quét một chút từ trên xuống dưới, cười khẽ nhấc hai ly rượu từ bàn bên cạnh, đưa cho người đang tiếng tới, thanh âm trầm thấp từ tính: \"Đã lâu không gặp, Tiêu Tiêu.\"<br>Gã nói chuyện còn cố ý gần sát lỗ tai Minh Tiêu, tán gái đã là hành động gã vô cùng thuần thục, thu phóng đắn đo gãi đúng chỗ ngứa,<br>Cảm giác ái muội mập mờ vây quanh hai người, đang định lui ra ngoài, bỗng nhiên Minh Tiêu quay đầu.<br>Bốn mắt nhìn nhau, Nghiêm Nhất Thuân sửng sốt một giây, sau đó nháy mắt khôi phục trạng thái, lại mỉm cười: \"Tiêu...\"<br>\"Ha....Hắt xì!\"<br>Tiếng hắt hơi này thật lớn, hiệu quả cũng thật kinh người, người chung quanh bị hấp dẫn chăm chú nhìn hai người, cùng với Nghiêm Nhất Thuân bị phun đầy mặt kia, sắc mặt gã tối tăm hơn cả đêm đen.<br>Cố tình người khởi xướng còn không có tự giác, Minh Tiêu che miệng lui về phía sau hai bước, nhíu mày nhìn về phía Nghiêm Nhất Thuân: \"Anh bạn, hôi nách không phải anh sai, nhưng anh phun nhiều nước hoa như vậy để che giấu, thì là anh không đúng rồi.\"<br>Cô nói xong lại lui ra phía sau hai bước, dùng sức bịt cái mũi, dáng vẻ rốt cuộc cũng được thở, suýt nữa làm Nghiêm Nhất Thuân tức chết.<br> <br>Nghiêm Nhất Thuân cắn răng hít sâu rất nhiều lần, mới miễn cưỡng bình phục cảm xúc, trong đầu bay nhanh tìm lý do thoái thác.<br>Lãng tử tình trường tự xưng giống như gã, coi trọng nhất chính là hình tượng, các người cho rằng chỉ cần có tiền là có thể làm hoa hoa công tử sao?<br>Ấu trĩ! Một cái hoa hoa công tử đủ tư cách, từ cao quý, tiền tài, cách nói năng, hình tượng, thiếu một thứ cũng không được, cho nên tính từ hôi nách như vậy, tuyệt đối không thể xuất hiện trên người gã.<br>Ánh mắt gã quét đến đám người chung quanh đã bắt đầu có động tác chỉ chỉ trỏ trỏ, trong lòng thầm mắng một câu, trên mặt làm ra vẻ mặt bất đắc dĩ lại dung túng, đến gần Minh Tiêu: \"Tiêu Tiêu, anh biết em vẫn còn canh cánh trong lòng chuyện chúng ta chia tay, nếu như vậy có thể giúp em dễ chịu một chút, anh...\"<br>Nghiêm Nhất Thuân nói một nửa liền dừng lại, dáng vẻ đau thương ẩn nhẫn, hành vi muốn nói lại thôi này lực sát thương lớn nhất, quần chúng vây xem chung quanh đã có người mềm lòng, trong đầu nghĩ kịch bản của phim truyền hình dài tập lâm li bi đát.<br>【 Ta nhổ vào, thằng bạch liên hoa này.<br><br>】<br>Hệ thống là đã nhìn thấy kỹ nữ muôn vàn đa dạng, xem đức hạnh thằng cha này, lập tức đầy căm phẫn phỉ nhổ, ai ngờ ký chủ thao tác thanh kỳ bắt đầu nhìn tra nam, đỏ mắt bước về phía trước hai bước, sau đó lại như là bị mùi hun cho không chịu nổi, nhưng vì tình cảm mà cố nén nhíu mày nói: \"Em đều hiểu, bởi vì em nhạy cảm với mùi hương, anh sợ mùi nách thúi làm ghê tởm em mới không thể không nhẫn tâm rời đi, anh khổ tâm như vậy sao em có thể trách anh chứ.\"<br>Nghiêm Nhất Thuân không nghĩ tới mấy tháng không gặp, bạn gái cũ của gã còn upgrade công năng diễn tinh, hơi há mồm lại muốn nói gì, Minh Tiêu liền không cho gã cơ hội này, vội vàng xua xua tay với gã: \"Không cần phải nói, em đều hiểu.<br><br>Lần này em tới chính là muốn nói với anh, em đã kết hôn, mong anh đừng làm phiền em nữa.\"<br>\"Anh rồi sẽ gặp được một người không ngại mùi hôi nách, hoặc là còn thúi hơn anh.\" Minh Tiêu vẻ mặt chân thành \"chúc phúc\" xong, không đợi đối phương giải thích, bóng dáng cô đơn sau khi đã \"tận tình khuyên bảo\" xoay người rời khỏi đại sảnh.<br>\"Đợi đã.\"<br>Đi đến cửa thang máy, đằng sau lại có tiếng gọi, Minh Tiêu không hề thấy ngoài ý muốn với người đến, trên mặt cô giờ phút này đã khôi phục vẻ chán đến chết, đầu cũng không quay, lười nhác nói:<br>\"Không phải đã bảo anh đừng làm phiền tôi hay sao, Hồ tiên sinh.\".<br><br>"]