["<br>Edit: icedcoffee0011<br>Liên Âm vẫn luôn cảm thấy, mình đại khái là trời sinh phản cốt người, từ sau khi bị cha mẹ bán vào Yến Xuân Các, chị vì cứu nàng bị vũ nhục mà chết, trái tim nàng vẫn luôn bị thù hận lấp đầy.<br>Trò tẩy não của Hoa ma ma không thay đổi nàng nửa phần, nàng mặt ngoài nhu nhược kính cẩn, trong lòng là phẫn hận và oán độc trồng chất.<br>Có đôi khi nàng nghĩ, nếu lúc trước không có Minh Tiêu xuất hiện, đại khái nàng sẽ tìm mọi cách phụ thuộc vào một kẻ có quyền thế, dùng hết thảy thủ đoạn, giết Hoa ma ma báo thù cho chị.<br>Nhưng hết thảy chưa kịp phát sinh, nàng đã có thể báo thù, từ một bé gái mồ côi tâm như tro tàn, biến thành một tú nương làm việc ở phương thêu, hưởng thụ một công việc an nhàn tường hòa, nàng có được ngày hôm nay, cảm kích không kể xiết người đã mang lại tất cả.<br>Liên Âm quỳ trên mặt đất, vẻ mặt kiên định nhìn Minh Tiêu: \"Ta đã chuẩn bị tinh thần chết ở Yến Xuân Các, nhờ cô nương mà sống được đến bây giờ, hiện giờ cô nương sắp đi phó biên cảnh, Liên Âm tự biết vô năng, không giúp đỡ được gì, duy nguyện canh giữ ở nơi này, xin đợi cô nương trở về.\"<br>Lời nàng như là một cái chốt mở, người trong phòng liên tiếp quỳ xuống, cùng nói: \"Chúng ta cũng không đi, cùng xin đợi cô nương đại thắng trở về.\"<br>Đám người Cừu tam nương nhìn một phòng người, lấy khăn tay lau lau khóe mắt.<br>Nàng nhìn Minh Tiêu, cất khăn tay, lớn tiếng nói: \"Tiêu cô nương, ta cũng không muốn đi.<br><br> <br>Đều đã sống hơn nửa đời người ở thành Thương Tĩnh, người ta không phải nói lá rụng về cội sao, nếu thành bị phá, ta sẵn sàng ở lại cùng nó, đi đến nơi khác làm gì, về già lại nhớ quê cũ mà thôi.\"<br>Nữ tử bên cạnh túm túm tay áo, cũng cười nsoi: \"Lời này nói có lý, tỷ muội chúng ta cùng nhau, xuống địa phủ cũng có thể làm bạn.\"<br>Chưa đến một lát đám người trong phòng đều muốn ở lại, Minh Tiêu nhìn những gương mặt kiên định không nghi ngờ trước mắt, cuối cùng chỉ nhẹ giọng nói: \"Các vị đã có suy nghĩ của chính mình, ta cũng không nói gì, ba ngày sau ta phái người hộ tống bá tánh dời đi, các vị tùy thời có thể thay đổi chủ ý.\"<br>Cô sẽ không dễ dàng ứng thừa theo bọn họ, người là một loại sinh vật phức tạp hay thay đổi lại hay xử trí theo cảm tính, một giây này có lẽ sẽ bị không khí làm lung lay, làm ra hành vi không lý trí, giây tiếp theo lại sẽ bỗng nhiên thay đổi chủ ý, hối hận bản thân vội vàng ra quyết định.<br>Cho nên cô không nhiều lời, không can thiệp, nếu ba ngày sau các nàng vẫn lựa chọn như thế...<br>Bảo hộ mấy chục người với cô mà nói, cũng không tính khó.<br>Ba ngày sau,<br>Đại bộ phận người trong thành đã thành công dời đi, dư lại nhiều là lão nhân không đành lòng rời xa cố thổ, và các cô nương sớm nhất ở Yến Xuân Các, đám người Cừu tam nương hôm qua cũng dọn vào Yến Xuân Các, để tiện chăm sóc cho nhau.<br>Minh Tiêu thân mặc nam trang, phía sau cô đám người Giáp Nhất đã chờ trên ngựa, Ngọc Trúc lưu luyến buộc kĩ tay nải lên yên ngựa, dặn dò thêm: \"Biên cảnh gió mạnh, đừng có vì đẹp mà không chịu mặc nhiều quần áo, cậu đi đánh giặc, son phấn không dùng được, tôi đổi thành cao mỡ lợn phòng nẻ, nhớ dùng hàng ngày bôi cho kỹ...\"<br>Hắn nói, chú ý thấy Minh Tiêu nghe ba từ \"cao mỡ lợn\", bất mãn nhăn cái mũi, tức giận dùng sức quát, \"Nghe thấy tôi dặn không, cậu nhớ phải dùng hàng ngày, bằng không đến lúc cái mặt bảo bối biến thành nứt nẻ như vỏ khoai tây, đừng trách người ta không nhắc nhở.\"<br>Minh Tiêu trừ bỏ ăn, chơi, bảo bối nhất chính là tuyệt thế dung nhan của chính mình, làm anh trai tự phong, Ngọc Trúc quá hiểu biết nhược điểm này, một kích làm cho Minh Tiêu dù ghét bỏ mỡ lợn dầu mỡ, cũng không thể không bóp mũi đồng ý.<br>Hai người lại đấu võ mồm mấy câu, mắt thấy thời gian xuất phát sắp tới, Ngọc Trúc mắt không tha nhìn Minh Tiêu, sau một lúc lâu vươn tay sờ sờ đầu em gái: \"Hai tháng nữa là cập kê rồi, đến khi trở về...\"<br>\"Dừng!\" Minh Tiêu vội vàng duỗi tay.<br><br>\"Những lời như trong thoại bản thế này mà xuất hiện, nhân vật chính không mất trí nhớ chính là chết, vì một hành trình thuận lợi, đối thoại này hai ta vẫn là dừng ở đây đi.\"<br>Một bụng tình cảm ly biệt bị lấp kín, Ngọc Trúc: \"......\"<br>Cút! Cô giỏi lắm cô cút nhanh đi!<br>Minh Tiêu nhìn đối phương bị mình chọc dựng lông, cười hì hì lên ngựa, một đội nhân mã vẫy vẫy roi ngựa cáo biệt, sau đó dần dần đi xa mất khỏi tầm mắt tất cả.<br>Thẳng đến khi bóng người đi xa, mọi người mới lưu luyến không rời trở lại trong phòng, Ngọc Trúc cùng Tuyết Lan, Hồng Liên cuối cùng vào nhà, lúc này mới sáng sớm, một ánh sáng mặt trời sái lạc tiến vào, bụi bặm trong không khí bay mờ mịt.<br><br>Hồng Liên như là không có xương cốt dựa vào cạnh cửa, một đôi mắt yêu mị đánh giá tòa nhà.<br><br>Nửa ngày sau, mỹ nhân nhoẻn miệng cười, cảm thán với hai người bên cạnh: \"Vốn tưởng rằng nơi này là địa ngục, chưa từng nghĩ chỉ vài năm, nó đã trở thành nơi ta dừng chân.\"<br>Nếu không có thiếu nữ kia, các nàng sẽ vẫn luôn như mảnh bèo trôi nổi, không có tự do, bị người bài bố, mà hiện tại, các nàng có thể tự do lựa chọn tương lai, cam nguyện dùng sinh mệnh, chờ đợi một ngày người đã cứu vớt các nàng trở về.<br>Biên cảnh cách thành Thương Tĩnh không xa, đám người Minh Tiêu cưỡi ngựa tốt, cho dù mang theo Trương Viễn Bình, Tiêu Mặc Phong còn có Hồ Xu Đồng ba kẻ kéo chân sau, đi nửa ngày cũng đã tới nơi.<br>Các nàng dừng lại ở gần quân doanh, Giáp Ngũ nguyên bản ở chỗ này đã bị triệu hồi đi, hiện tại tới tiếp ứng là Ất Tứ.<br>Mấy người ghé vào cùng nhau, đại khái tìm hiểu tình huống quân đội trước.<br>Quân Mạc Bắc số lượng không nhỏ, nói với bên ngoài là mười vạn, trên thực tế có trên dưới 7 vạn, nhưng tỷ lệ thực tế như vậy đã có thể coi như không tồi.<br>Cha Trương Viễn Bình, Trương tướng quân năm đó là chủ soái triều đình phái tới, vừa mới bắt đầu trong tay trực tiếp chưởng quản 5 vạn binh mã.<br><br>Mà Hồ tướng quân hiện tại ở trong lâu làm uyên ương mệnh khổ với Diệp Minh Chỉ, cùng một vị khác là Từ phó tướng, đóng quân ở bản địa, hai người lúc ấy tổng cộng chưởng quản ba vạn.<br>Sau đó Hồ tướng quân mất tích, Trương tướng quân xuống tay, thu nạp một vạn binh mã trong đó, trải qua hai năm hao tổn, Từ phó tướng trên thực tế cũng dư lại một vạn quân.<br>Từ phó tướng hiện đã bị ám vệ nhốt lại, người hiện tại là do Ất Nhị dịch dung giả trang.<br><br> <br>Kỳ thật bọn họ lúc trước càng muốn thay thế được Trương tướng quân, rốt cuộc muốn xếp người vào quân doanh, thân phận chủ soái là tiện nhất.<br>Nhưng gần vì Trương tướng quân là chủ soái, nơi ở được trông coi nghiêm mật, không dễ xuống tay.<br>Thứ hai là hắn tiếp xúc chặt chẽ với các vị tướng quân khác, chẳng sợ dịch dung giống, cử chỉ chắc chắn sẽ xuất hiện sơ hở.<br>Cho nên đám ám vệ đành phải lấy lui làm tiến, lựa chọn Từ phó tướng.<br><br>Người này cổ hủ tự đại, không giao hảo với nhiều người, hơn nữa ám vệ quan sát hồi lâu bắt chước giống, quân doanh tạm thời chưa có ai phát hiện hắn bị đánh tráo.<br>Hiện tại vấn đề quan trọng nhất trước mặt, chính là làm sao để mấy người Minh Tiêu quang minh chính tiến vào quân doanh, quyền lực trong tay Từ phó tướng đã sớm bị Trương tướng quân làm suy yếu, muốn xếp người vào, cần phải được chủ soái đồng ý, mà mấy người Minh Tiêu lai lịch không rõ, muốn thông qua khó như lên trời.<br>Minh Tiêu buồn rầu gãi gãi đầu, dư quang nhìn Trương Viễn Bình nằm liệt trên mặt đất như cẩu chết, bỗng nhiên vỗ đùi cười nói:<br>\"Dùng anh ta đi, nhãi con hố cha!\".<br><br>"]