["<br>Thẳng đến giờ khắc này Phương Đức Phúc mới hoàn toàn hiểu rằng, Minh Tiêu thật sự không nói đùa.<br>Người ông ta đối mặt lúc này không phải là con dâu Phương gia, mà là người khống chế phát triển của Phương thị, kẻ thượng vị có thể tùy ý ảnh hưởng đến quyết sách công ty.<br>Đầu óc mấy năm nay trầm mê vì Phương thị nhanh chóng bỗng nhiên thanh tỉnh, Phương Đức Phúc cười khổ một chút.<br>Có thể tạo thành cục diện như vậy, kẻ này nhất định đã trù tính từ mấy năm trước, thậm chí khả năng ngay từ khi hợp tác với tiêu vân đã mang ý đồ không tốt, mệt ông ta còn dương dương tự đắc, bất quá là bị người ta điều khiển mà thôi.<br>Suy nghĩ cẩn thận nội tình trong đó, thân hình ông ta uể oải vài phần.<br><br>Phương Đức Phúc gục đầu xuống hỏi: \"Muốn thế nào cô mới có thể thủ hạ lưu tình, Lý tổng.\"<br>Sau khi thu hồi chỉ số thông minh, ông ta đương nhiên sẽ không lại dùng mánh lới lợi dụng sơ hở, tự cho là đúng cho rằng Minh Tiêu sẽ có bao nhiêu cảm tình với con trai ông ta.<br>Đứa trẻ trong bụng người phụ nữ kia cần phải bỏ đi, nhưng đồng thời ông ta cũng rõ ràng, chỉ vậy là không đủ.<br><br>Đó là điều ngay từ đầu nên làm được, bọn họ không nắm lấy cơ hội, lúc này đây sợ là phải bỏ ra nhiều hơn thế.<br>Cha Phương tâm tư kích động, một bên chú ý Minh Tiêu, một bên ở trong lòng suy đoán đối phương sẽ miệng sư tử đớp một miếng từ Phương thị thế nào, lại không ngờ rằng Minh Tiêu căn bản không để ý ông ta, nâng nâng cằm về phía trước, sau đó trực tiếp đi rồi.<br>Quỹ Quỹ nhìn thân hình cha Phương dưới tiết trời đầu xuân gió lạnh có vẻ vô cùng thê lương, hả giận cười, mắng: \"Cái lão mặt dày, thật coi con của ông ta nạm vàng dưới háng hay gì, còn muốn nương tay? Phi, ta nhổ cái đồ trọc cái đồ trứng thối xui xẻo.\"<br>\"...\" Minh Tiêu cạn lời mà giật nhẹ khóe miệng, \"Quỹ Quỹ, chú ý hành vi, thiết lập nhân sinh người thắng ngũ giảng tứ mỹ xã hội chủ nghĩa hài hòa của mi hỏng rồi.\"<br> <br>* Ngũ giảng tứ mỹ tam nhiệt ái: ngũ giảng – năm chú ý là chú ý văn minh, chú ý lịch sự, chú ý sạch sẽ, chú ý trật tự, chú ý đạo đức; tứ mỹ – bốn đẹp là tâm hồn đẹp, ngôn ngữ đẹp, hành vi đẹp, môi trường đẹp; tam nhiệt ái – ba nhiệt tình yêu thương là nhiệt tình yêu yêu thương tổ quốc, nhiệt tình yêu thương chế độ xã hội chủ nghĩa, nhiệt tình yêu thương Đảng cộng sản.<br>Cô chỉ là như ngày thường trêu chọc một chút, không nghĩ tới hệ thống luôn luôn đề cao tiêu chuẩn với bản thân, nghiêm khắc đứng đắn Quỹ Quỹ không chút nào để ý, bàn tay vung lên nói: \"Ha, hệ thống đứng đắn có thể bị đặt lên tà tủ quần áo của Phẩm Như sao? Đã sớm hỏng rồi, không cần để ý.\" Tư thái chấp nhận số mệnh vô cùng thản nhiên.<br>\"...\"<br>Minh Tiêu: Mi vui vẻ là được.<br><br>╮(╯▽╰)╭<br>Không có được đáp án ở chỗ Minh Tiêu, cha Phương không thể không để trong lòng, ông ta sau khi về nhà liền nhanh chóng tìm người phụ nữ kia về, áp đến bệnh viện phá thai, lúc sau lại khóa thẻ ngân hàng của Phương Cảnh Phong, cấm đối phương ra ngòai chiêu miêu đậu cẩu.<br>Quyết định này diễn ra nhanh chóng, nhưng khả năng hành động quá kém.<br><br>Không bao lâu, cha Phương phát hiện không chỉ không thể đoạt lại quyền quyết định ở công ty, ông ta thậm chí còn bị hội đồng quản trị xa lánh, ngay cả tổng giám đốc đã thăng nhiệm là con trai cả Phương đại ca cũng bị người tính kế mất chức.<br>Hai cha con cẩn thận điều tra mới biết được, thì ra Phương Cảnh Phong thừa dịp hai người vội bận rộn, dưới sự trợ giúp của mẹ ruột và bà nội lại đi ra ngoài chơi.<br><br>Có thể dựng nghiệp bằng hai bàn tay trắng làm được loại trình độ này, cha Phương tuyệt đối không ngốc.<br><br>Câu tuyên bố \"đồ vật của tôi\" từ miệng Minh Tiêu còn văng vẳng bên tai, ông ta nhanh chóng nghĩ thông suốt ý tứ đối phương, biết đây rất có thể lời cảnh cáo cuối cùng.<br> <br>Hoặc là từ bỏ đứa con trai này, hoặc là ngoan ngoãn quản người cho tốt, nếu không tiếp theo, ngay cả sinh hoạt hiện tại cũng không giữ được.<br>Cũng không phải không nghĩ tới tìm Lý gia cầu tình, làm người hỗ trợ hoà giải, nhưng lúc ấy bản thân Lý gia cũng xảy ra vấn đề, nghe nói cũng liên quan đến Lý Minh Tiêu.<br>Đến lúc này, cha Phương đã không còn thời gian mà cân đo đong đếm, đứa con dâu này tàn nhẫn lên, ngay cả cha ruột cũng không buông tha, nào có thể dễ dàng bỏ qua bọn họ.<br>Ông ta hạ quyết tâm dứt khoát đuổi con trai út ra ngoài, đồng thời cắt đứt bất kì khả năng liên hệ nào của Phương Cảnh Phong với mẹ Phương và bà nội Phương, bằng không chẳng được bao lâu tên vô dụng Phương Cảnh Phong khóc lóc trở về đòi xin tha, ông ta cũng chịu thua.<br>Nhưng rốt cuộc vẫn là quá muộn, quyền lực trong tay cha Phương hoàn toàn bị phân tán, lại có con trai cả bên cạnh, cha Phương nhắm mắt làm ngơ, trực tiếp đóng gói con trai út đưa cho Minh Tiêu.<br>Chiêu rút củi đáy nồi này Minh Tiêu thật ra không nghĩ tới, tuy nhiên người nằm quyền thực tế ở Phương thị đã là cô, tiếp tục nhắm vào Phương gia cũng không có tác dụng gì.<br>Về phần Phương Cảnh Phong, một người đàn ông đứng đắn đương nhiên cần phải nghi thất nghi gia, làm bổn phận.<br><br>Nếu đã đưa lại đây, vậy phải nhốt ở trong nhà cả đời, ngoan ngoãn học tam tòng tứ đức, đừng có ý định đi ra ngoài rêu rao, làm vợ mất mặt xấu hổ.<br>Đương nhiên, đây đều là chuyện về sau, hiện tại Minh Tiêu nhìn thiệp mời trong tay, mỉm cười đầy ẩn ý.<br>Nghe nói đây là một buổi đấu giá nội bộ rất có tiếng tăm, vật phẩm đấu giá đều hiếm có khó tìm, danh ngạch cũng khắt khe, không phải có tiền là có thể được mời.<br>Lý do cha Lý đem nó tới cũng rất thành khẩn, nói là ý thức được những năm gần đây lạnh nhạt không quan tâm con cái, nhưng không có mặt mũi trực tiếp xin lỗi, liền mời Minh Tiêu đi đến hội đấu giá, đến lúc đó cô thích cái gì cha Lý đều sẽ mua cho cô, là quà xin lỗi của lão cha già.<br>Minh Tiêu xem xong nội dung, tùy ý ném thiệp mời lên ghế, người đưa thư là Lý Mính Tâm mặt mũi lạnh nhạt, vẻ thất vọng cùng khổ sở trong mắt giao nhau, thở dài nói: \"Buổi đấu giá này còn trao đổi các loại vật phẩm nguồn gốc phức tạp, cho nên được tổ chức trên một du thuyền giữa biển, hải trình đi qua khu vực biển quốc tế.\"<br>Cha cô cuối cùng vẫn là lựa chọn ích lợi, hướng dao mổ về phía thân nhân.<br><br>Minh Tiêu lấy một cây kẹo từ trong ngăn kéo, ngồi trên ghế xoay ở vị trí tổng giám đốc, ngây ngẩn nghịch hồi lâu, mới xua xua tay không thèm để ý nói: \"Bình thường, tốc độ ảnh hưởng của chúng ta với Lý thị diễn ra quá nhanh, Lý tổng hiện tại là người bị hại.<br>\"Bạn nhỏ Lý Mính Tâm, em không cần luận tội cho người bị hại như thế.\"<br>\"...\" Lý Mính Tâm trộm trợn mắt, nhỏ giọng lẩm bẩm một câu: \"Em thấy chị không lo lắng chút nào.\"<br>\"Ôi, còn không phải là có em ở bên cạnh sao.\" Minh Tiêu thính tai lập tức cười hì hì nói: \"Mấy tên bên Lê quốc thế nào cũng cầm cờ đi trước.<br><br>Sao, cô trợ lý nhỏ của chị? Có phải rất có cảm giác đồng cam cộng khổ với chị gái không.\"<br>Lý Mính Tâm vẻ mặt lạnh nhạt: \"Ha ha.\"<br>Đoán được đối phương muốn ở động tay chân ở hội đấu giá, Minh Tiêu không có một chút hoảng loạn, thậm chí còn có chút chờ mong.<br>Mấy người thân cận với Minh Tiêu đều muốn tìm thế thân thay cô lên thuyền, đều bị Minh Tiêu lấy lý do \"Mỹ mạo của ta không ai có thể bắt chước\" cự tuyệt.<br>Đương nhiên đây chỉ là nguyên nhân một phía, càng quan trọng là, tình huống k/ích thích như vậy, Minh Tiêu vô luận như thế nào cũng không muốn bỏ lỡ.<br>Cảm giác sung sướng khi đối phương nắm chắc thắng lợi, đánh cho chúng trở tay không kịp, đại khái chỉ có cảm giác uống một ngụm nước có ga mát lạnh giữa mùa hè mới đủ để so sánh.<br>Vì thế mặc kệ vô số ý kiến không tán đồng của cấp dưới, Minh Tiêu khoái hoạt vui sướng cùng cha ruột vô tâm lên thuyền.<br>Du thuyền này rất tận lực mô phỏng lại cảm giác của một nơi tổ chức đấu giá, bên trong tiện nghi đầy đủ, trang trí điệu thấp xa hoa, ngay cả bề ngoài, cử chỉ của người phục vụ cũng rất xuất chúng.<br>Minh Tiêu vừa lên thuyền đã tìm chỗ đi chơi, cha Lý ở bên cạnh muốn giả vờ tận tụy quan tâm một chút vẻ mặt cứng đờ, nếu không phải bận tâm Lý Mính Tâm còn đứng bên cạnh, suýt nữa mở mồm mắng một câu th/ô tục.<br>Bởi vì mục tiêu là tổ chức đấu giá, cho nên hải trình lần này cũng không dài, tổng cộng một ngày hai đêm, buổi tối ngày đầu tiên cử hành hội đấu giá, buổi tối ngày hôm sau là vũ hội chúc mừng.<br>Vào ban đêm, hai chị em Minh Tiêu cùng cha Lý phụ đi vào phòng đấu giá, cầm máy tính bảng người hầu đưa tới thưởng thức đồ vật được trưng bày triển lãm.<br>Minh Tiêu nghe Quỹ Quỹ ở trong đầu hừ hừ: \"Hừ! Cái này đúng là gốc gác đáng ngờ, bức vạn dặm non sông đồ kia chính là tác phẩm của ninh triều đại gia hoàng ngọc trân, bút tích này đáng lẽ đã được chôn nhập mộ Ninh Cảnh Đế.\"<br> <br>Minh Tiêu nghe vậy nhướng mày: \"Nhưng ở đây ghi là mô phỏng mà.\"<br>\"Không đúng.\" Quỹ Quỹ nghi hoặc: \"Ta có thể rà quét mọi đồ vật trong bán kính 100 mét, này bức họa vừa vặn ở trong phạm vi.<br><br>So sánh với tác phẩm của hoàng ngọc trân ta từng xem qua ở nơi khác, này tuyệt đối không phải giả.\"<br>\"Quỹ Quỹ, nếu mi không bị lỗi.\" Minh Tiêu nheo mắt, ngón tay ở chỉ lên máy tính bảng, \"Trước khi rời thuyền, chúng ta phải đi báo cảnh sát rồi.\"<br>Tác giả có lời muốn nói: Minh Tiêu: Tuy rằng ta chơi thương, lái xe hù dọa người, nhưng ta là cái tuân kỷ thủ pháp hảo công dân.<br>Ở vùng biển quốc tế tội phạm hình sự tội quản hạt phương thức:<br>1, thuộc địa quản hạt —— con thuyền ở vùng biển quốc tế đi chịu thuyền kỳ quốc quản hạt.<br><br>( tức trên thuyền quải quốc gia cờ xí)<br>2, thuộc người quản hạt —— dựa theo nghi phạm quốc tịch quản hạt.<br>Tổng cộng không ngừng này hai loại, hơn nữa điều thứ nhất không toàn diện, nhưng bởi vì hạ chương phải dùng đến, cho nên ta chỉ liệt ra này đó.<br>( phía dưới xem qua tiểu thiên sứ nhóm thỉnh xem nhẹ, moah moah ~)<br>Tuy rằng ngày hôm qua nói qua một lần, để ngừa vạn nhất ta còn là đến cầu sinh dục cường lại viết một lần, tiểu thiên sứ nhóm đừng chê ta phiền ha ~<br>Sa điêu hư cấu, không cần tế cứu..<br><br>"]