["<br>Edit: icedcoffee0011<br>Đáng tiếc vô luận Minh Tiêu nói như thế nào, Sở Nham cũng không chịu đồng ý.<br>Minh Tiêu cũng không tức giận, mà nghiêng đầu đánh giá ông anh họ của mình.<br>Thanh niên dáng người đĩnh bạt ngồi thẳng lưng trên ghế, một đôi chân dài ủy khuất cong cong, ánh mặt trời đầu xuân từ ngoài cửa sổ mang theo ấm áp, dừng trên ngũ quan như được tạo hóa đẽo gọt tỉ mỉ, làm mềm mại khí chất của anh, cả người có vẻ càng thêm tuấn dật thanh cử.<br>\"Ai.\" Minh Tiêu mắt hơi không thể thấy mà đảo tay trái của anh, nghĩ đến đủ những chuyện đối phương gặp phải đời trước, thở dài hỏi: \"Quỹ Quỹ, mi nói xem ông trời có phải mặt mũi xấu xí lắm hay không, cho nên nhìn mỹ nhân đều thấy không vừa mắt.\"<br>\"Ách...\" Quỹ Quỹ không dám nói tiếp, ác ý đến từ ý thức thế giới đời trước là chuyện ngoài dự kiến, nó không dám bảo đảm thế giới này sẽ không như lần trước, theo kinh nghiệm mà nói, thấp lưng làm người mới là phương án thích hợp.<br>Nhưng mà nghĩ cũng biết, vị tiểu tổ tông trước mặt này hộc ra máu tanh còn muốn giơ ngón giữa với Thiên Đạo cho bằng được, khẳng định sẽ không chịu thua.<br>Cho nên có thể làm sao bây giờ, ký chủ tự mình chọn, nó quỳ cũng phải giúp đỡ đối phương chống chọi nguy hiểm thôi.<br>╮(╯▽╰)╭<br>Thấy Minh Tiêu không chịu nói chuyện, Sở Nham hiểu lầm cô tức giận, anh không tự giác mà nhíu mày, trong lòng không biết nên làm thế nào.<br>Anh năm nay 24, bởi vì vẫn luôn ở quân đội, cũng không yêu đương, lại vì tính tình cũng như hoàn cảnh, anh không quá thân thiết với em gái trên danh nghĩa Ngụy Trân, chưa nói người họ hàng xa như Ngụy Minh Tiêu, cho nên hoàn toàn không có kinh nghiệm dỗ dành các cô gái, chỉ có thể nhấp môi ngồi thẳng, không biết như thế nào cho phải.<br>Minh Tiêu không biết cô lại có thể tạo áp lực cho đối phương như vậy, thưởng thức soái ca xong, cười hì hì nghiêng người nói: \"Vậy được rồi, em tạm thời không ra viện.\"<br>Dù sao bệnh viện còn có một đống người chờ cô thu thập.<br>\"Nhưng mà...\" Minh Tiêu lại nói, \"Tiền thì không cần, em muốn về nhà lấy một ít đồ dùng, đến lúc đó để em hỏi mẹ.\"<br>Sở Nham cẩn thận nhìn biểu cảm của cô, phát hiện tiểu cô nương tựa hồ không tức giận, lúc này mới thả lỏng thân thể uyển chuyển khuyên nhủ: \"Em muốn lấy cái gì, anh vừa lúc muốn qua bên kia làm việc, thuận tiện giúp em đi lấy đồ đạc.\"<br>Anh không tiếp tục nói Minh Tiêu sức khỏe ốm yếu bớt nhảy nhót lung tung, ngược lại mình có việc có thể thuận đường hỗ trợ, lời nói vừa cứng rắn lại có sự săn sóc trong đó, ngay cả Quỹ Quỹ tự cho mình là kiến thức sâu rộng cũng nhịn không được chửi thầm.<br>Ký chủ nhà nó nói rất đúng, ông trời chính là cái đồ xấu xí, nhìn thấy người ta không chỉ có vẻ đẹp bên ngoài mà còn có nhân cách bên trong, nhịn không được ghen ghét, lần sau trời mưa nó phải ra đo xem độ PH chắc chắn không quá 5 (ý nước mưa độ axit cao, chua lòm)<br>Lần này Minh Tiêu rất kiên trì, chuyện khác đều có thể thế, nhưng chính diện xé mặt cần cô đích thân động thủ.<br><br>Sở Nham thấy thật sự nói không được, đành phải gọi bác sĩ tới, xác nhận ra ngoài một thời gian ngắn không có vấn đề lớn, mới đưa ra đưa người trở về.<br>Minh Tiêu rời giường đi lấy quần áo, vẫn là bộ quần áo cô mặc ngày bị rơi xuống nước, đặt trong phòng bệnh vậy mà cũng đã khô, thay xong quần áo liền cùng Sở Nham rời bệnh viện.<br>Bệnh viện cách nhà không xa, hai người đi đường mười phút là đến, lúc này còn chưa tới thời gian cơm trưa, các bà các dì dưới lầu ngồi thành một vòng tròn, lấy bà Lưu cầm đầu, một đám hai mắt tán loạn, ríu rít nói không ngừng.<br> <br>Thấy Minh Tiêu đi về cùng một nam nhân xa lạ trở về, quần thể mồm điêu lặng im trong một giây, giây tiếp theo tiếng bàn tán liền tăng mạnh, mãi cho đến khi hai người đi tới cửa, cách bọn họ chỉ có vài bước, nhóm người này cũng chẳng có chút xấu hổ khi bàn tán về người khác, ha ha ha miệng cười như vỡ chợ.<br>\"Ôi trời, con gái nhà lão Ngụy nằm viện đã về rồi, cái cậu bên cạnh là con cái nhà ai đấy?\"<br>\"Không biết, nhưng mà chắc chắn không phải cái nhà đã đính hôn, người đã đính hôn rồi đâu có rảnh để ý nó.\"<br>\"chậc chậc, trách không được, nhìn dáng dấp con này khẳng định là câu tam đáp tứ phó,ng đãng bị người phát hiện, bằng không mặt mũi như nó, đàn ông có thằng nào bảo không cần là không cần.\"<br>\"Cho nên nói, con gái con đứa đẹp quá cũng có ích lợi gì? Không thể sống sinh hoạt yên ổn, cưới về nhà mới phát hiện là con hồ ly tinh!\"<br>\"Còn không phải sao.\" <br>\"Đúng rồi đấy.\"<br>Tiếng bàn luận mồm năm miệng mười không ngừng dũng mãnh vang vào trong tai, ngày thường mọi người đều không muốn so đo với mấy cái bà tám ba hoa này, kết quả ngược lại làm cho các bà ta cho rằng mình nói còn chưa đủ rõ, cuối cùng biến thành nói xấu không kiêng nể ai thế này.<br>Sở Nham thính lực không tồi, nghe mấy lời bàn luận của họ thì không khỏi tức giận gắt gao nắm lấy nắm tay.<br><br>Anh khi còn nhỏ bởi vì được bác cả Ngụy nhận nuôi, ở thôn nhỏ cũng không thiếu người nghị luận, ban đầu cũng rất khó chịu, tuy rằng sau này anh cưỡng bách bản thân không cần để ý những lời kia, nhưng là ngôn ngữ này có thể làm tổn thương người khác ra sao, anh hiểu rõ.<br>Anh quay đầu nhìn sắc mặt tái nhợt suy yếu của Minh Tiêu, hít sâu một hơi, xoay người muốn lý luận cùng những người đó, hôm nay nếu anh bị nói, anh có thể không so đo, bởi vì những người này chính là như vậy, bạn càng giải thích càng cổ vũ khí thế bọn họ.<br>Nhưng em họ sống ở nơi này, nếu thanh danh bị hủy hoại, về sau sinh hoạt thế nào.<br>\"Từ từ.\" Sở Nham vừa xoay người, đã bị người bên cạnh túm chặt tay, bàn tay nhỏ lạnh lẽo, làm mày anh nhíu lại.<br>Minh Tiêu khụ hai tiếng, nhẹ giọng nói: \"Anh Nham anh đợi chút, ta xử lý chút việc trước.\"<br>\"A?\" Sở Nham quan sát sắc mặt Minh Tiêu, trong lòng cân nhắc, vẫn là nên nhanh chóng đưa em ấy về bệnh viện, nhất thời không chú ý tới cô nói gì, chờ đến khi phản ứng lại, người đã chạy tới trước mặt đám kia người.<br>Sau đó, Sở Nham nhìn em họ suy yếu nhỏ xinh, một bàn tay chỉ vào bà thím già đang xỏ giày ngồi chính giữa, một tay chống nạnh, mắng: \"Ối giời, đây không bà Lưu sao, cái miệng cả ngày phun ô uế, ai không biết lại tưởng xe ủ phân vừa đi qua? Nông trường thị trấn tiếc là không quen biết bà, bằng không bọn họ cũng chả cần nghiên cứu phân bón làm cái gì nữa.\"<br>\"Còn đây là ai ngoài dì Trương, tôi nằm viện một ngày, đứa con trai gian díu với phụ nữ có chồng của dì đã sinh cháu trai cho dì bế chưa? Sinh rồi cũng đừng vui vẻ quá sớm, dì có rảnh chịu khó mua thêm mấy cái bị, ai biết con bà còn đẻ rơi đẻ rớt ở đâu nữa.\"<br>\"Ai nha, tôi còn chưa chào hỏi bà đúng không bà Vương, bà đừng nói chứ, bà với bà Trình ngồi cạnh nhau mà tôi nhức hết cả mát, một người da dẻ tím tái như gan lợn, một người nhăn nheo như quả táo tàu, tôi còn tưởng hai người là họ hàng, sao mặt mũi giống như đồ nhắm rượu thế cơ chứ, bà xem người khác có tướng nghi thất nghi gia, còn hai bà không chỉ xây tổ ấm nấu cơm, tự mình làm nguyên vật liệu cũng được đấy.\"<br>Ngụy Minh Tiêu giọng không lớn, rất dịu dàng dễ nghe, đi cãi nhau thật sự không chiếm ưu thế.<br>Nhưng phần cứng không đủ, phần mềm đến gánh, <br>Minh Tiêu bá bá bá nói một hồi, mấy bà ngồi nghe còn không kịp hiểu ra ngô ra khoai, đầu óc bị mắng ngốc, hơn nửa ngày bà Lưu chụp bàn đứng lên, lông mày dựng ngược: \"Con ranh con mày mắng ai?\"<br> <br>Minh Tiêu ấn ấn lỗ tai, nghi hoặc nói: \"Miệng bà chỉ biết phun phế thải trong đầu hay sao? Nghe không hiểu tiếng người?\"<br>Cô nói xong vươn một ngón tay cái: \"Nước phù sa không chảy ruộng ngoài, trâu bò đúng là trâu bò!\"<br>Bà Lưu bị mắng khí huyết dâng trào, bà ta cãi nhau trong cả cái trấn này còn vô địch thủ, chưa bao giờ bị người chỉ vào mũi mắng như thế, đặc biệt Ngụy Minh Tiêu vẫn luôn là hình tượng ngoan ngoãn thành thật, càng khiến cho phẫn nộ tích tụ trong lòng bà ta.<br>\"Mày được, hôm nay tao thay mẹ mày dạy dỗ một trận.\" bà Lưu vươn tay định kéo tóc Minh Tiêu.<br>\"Bang!\"<br>Minh Tiêu chẳng đợi bà ta lại gần người, một cái tát trực tiếp khiến người ngã xuống đất, bà Lưu thân thể chắc nịch, lăn một vòng liền đứng lên còn muốn tiếp tục.<br>\"Thôi thôi, hai người đừng đánh.\" Người bên cạnh vốn dĩ chờ xem Minh Tiêu bị đánh, không ngờ được con này lợi hại như vậy, một đám chạy nhanh làm bộ làm tịch nói muốn ngăn cản, thực tế là muốn chế trụ Minh Tiêu, giúp đỡ bà Lưu.<br>Sở Nham ở bệnh viện, đã được chứng kiến kiểu cách trong ngoài không đồng nhất của Minh Tiêu, nhưng anh không ngờ được tiểu muội dũng mãnh như thế, cái miệng nhỏ bá bá bá, mắng chửi người.<br>Anh sững sờ ở tại chỗ không biết nên phản ứng ra sao.<br>Đến khi nhìn thấy một đống phụ nữ vây lại, mới phản ứng, chạy tới muốn hỗ trợ.<br>Minh Tiêu lúc này khí thế chính mãnh, cô kéo tóc một bà dì, xoay người nhìn thấy Sở Nham m.uốn chạy lại, lập tức không kiên nhẫn mà ném qua một cái liếc mắt đưa tình: \"Anh không có tác dụng ở đây, ngoan ngoãn đứng yên cho em!\"<br>Nói xong dùng tư thế kéo, ném người sang một bên, Sở Nham nhìn bà dì kia ngã sõng soài bên chân mình, tóc trên đầu lơ phơ, ngốc lăng mà nuốt một ngụm nước bọt, sau đó dừng bước chân.<br>Sở Nham: Cứng đờ ngoan ngoãn chờ.jpg<br>Bởi vì bà Lưu thích kéo tóc, Minh Tiêu đành tôn trọng đấu pháp của bà ấy, cho nên đến khi tình hình chiến đấu kết thúc, mấy phụ nhân (phụ nữ có chồng) nằm nhoài trên mặt đất, đỉnh đầu đầu có tình trạng rụng tóc đáng báo động.<br>Minh Tiêu nhìn kiệt tác chính mình gây ra, khinh thường mà lắc đầu, nói với Quỹ Quỹ: \"Đám cực phẩm kém cỏi nhất ta từng thấy, uổng có miệng tiện, giá trị vũ lực hoàn toàn không đạt tiêu chuẩn.\"<br>\"......\" Quỹ Quỹ giả dối cười: \"Thông cảm một chút đi, không phải mai cũng được như cô.....\"<br>\"Hoàn mỹ toàn diện, phong tư lỗi lạc.\"<br>Minh Tiêu thích thú tiếp nhận lời khen của Quỹ Quỹ, bá đạo nện bước, đi đến cạnh Sở Nham.<br>Đột nhiên một trận gió lạnh thổi tới, thân thể bị lạnh giật mình, da gà da vịt nổi hết lên, cô mới nhớ tới nhân thiết suy yếu của mình, lập tức đổi một cái tư thế yếu ớt nhu nhược nhất có thể, nhỏ giọng nói với Sở Nham: \"anh Nham, chúng ta lên lầu đi.\"<br>Sở Nham nhếch khóe miệng, \"Anh xem đủ rồi, em có thể trung thực làm chính mình, thật sự không cần phải khó xử như vậy.\"<br><br>\"Anh đang nói cái gì thế?\" Minh Tiêu khó hiểu mà chớp chớp mắt, \"Em vốn là một cô bé nhỏ yếu bất lực đáng thương, bị sinh hoạt bức bách mới không thể không vung lên nắm tay nhỏ xinh.\"<br>Sau đó lại vì bất đắc mà solo đánh hết một đám người sao?<br>Sở Nham bất đắc dĩ xoa xoa thái dương, cũng không phải đồng tình với mấy người bà Lưu, các nàng miệng tiện trước, đánh người cũng trước, Minh Tiêu chỉ là phản kháng.<br>Hắn thở dài, nhẹ giọng nói: \"Em phản kháng bọn họ cũng được, nhưng nhất định phải tự bảo vệ bản thân, nếu về sau đụng tới đánh đừng cậy mạnh, có việc có thể gọi điện thoại tìm anh.\"<br>Minh Tiêu cười gật đầu đồng ý, hai người mới tiếp tục đi lên trên lầu.<br>Đi đến lầu 3, Minh Tiêu móc ra chìa khóa từ trong túi mở cửa, người trong nhà nghe được động tĩnh liền đi tới, nghi hoặc hỏi: \"Sao hôm nay con tan học sớm thế?\"<br>Mẹ Mạnh nghe tiếng mở chạy ra, nhìn thấy người đứng ngoài cửa thì đột nhiên im bặt, dường như bà mới nhớ ra còn một cô con gái nằm viện chưa về, xấu hổ cười cười, nhưng vừa há mồm là trách cứ.<br>\"Đứa nhỏ này sao lại không nghe lời như vậy, nói vài câu liền chạy ra bên ngoài.<br><br>Bây giờ trên lầu dưới lầu đều bàn tán nhà mình, con nằm viện thì sướng rồi, chỉ có cả nhà là mất hết mặt mũi.\"<br>Sự xuất hiện của Minh Tiêu như mở ra một cái hộp trong lòng người phụ nữ, hoặc nói đứa con gái này với bà ấy chính là nơi duy nhất bà có thể trút giận, ngay cả Sở Nham ở phía sau cũng không kịp phản ứng.<br>Sở Nham có chút xấu hổ, phần nhiều là khó hiểu, ngày xưa vì là con nuôi trong nhà, anh cũng từng nghe rất nhiều lời nói ra nói vào của người trong thôn, nhưng cho dù là cha mẹ ruột khi còn bé, hay là cha mẹ nuôi sau này, đều đối xử rất tốt với anh.<br>Cho nên anh không thể lý giải, một người mẹ sao có thể thờ ơ với con gái ruột vừa mới ra viện, ở trước mặt thân thích một năm chẳng gặp được vài lần, chẳng để lại chút mặt mũi nào cho con.<br>Anh theo bản năng nhìn về phía Minh Tiêu, phát hiện biểu cảm trên mặt đối phương không hề dao động, thậm chí lười biếng ngáp lớn một cái, anh cũng không bất ngờ.<br>Phảng phất người này nên là như thế, chỉ có người toàn tâm toàn ý đối xử chân thành, em gái mới có thể nhìn đến bọn họ.<br>Trừ cái này ra, mọi người còn lại đều giống như bụi bặm, cho dù là huyết mạch chí thân.<br>Mẹ Mạnh lải nhải một đống, Minh Tiêu vốn dĩ không muốn ngắt lời bà, nề hà người này không dứt, cô đành phải quay đầu nói với Sở Nham: \"Anh ngồi đi, em lấy xong đồ vật chúng ta liền đi.\"<br>Nói xong, Minh Tiêu không phản ứng mẹ Mạnh, đi thẳng vào trong buồng.<br>\"Ai, cái con bé này...\" mẹ Mạnh lải nhải, cũng không quên chú ý đến thái độ của con gái, thấy một câu xin lỗi chịu thua cũng không có, liền đi theo vào trong phòng, bất mãn muốn ngăn lại.<br>\"Rầm!\"<br>Minh Tiêu tránh khỏi tay bà, trong lòng mất kiên nhẫn vô cùng, dứt khoát một chân đá văng cửa.<br>Cảnh tượng trong phòng làm thần sắc (sắc mặt, biểu cảm) của cô lạnh hơn vài phần.<br>Cha Ngụy sau khi chuyển nghề thì làm phó giám đốc ở một công ty vận chuyển, chức vụ cao, nhà ở cũng không nhỏ, <br>Nhà tổng cộng có ba phòng ngủ, trước khi Ngụy Trân tới, Ngụy Minh Tiêu một mình một phòng, sau đó cha Ngụy kê thêm một chiếc giường, hai chị em ở chung một phòng.<br>Tính toán ra, cô nằm viện mới một ngày, mà giường của cô đã chất đầy các loại quần áo, sách vở vốn được sắp xếp chỉnh tề trên bàn sách cũng bị lục lọi lung tung rối loạn, Minh Tiêu nhìn qua phát hiện thiếu mất vài cuốn.<br>Minh Tiêu mặt lạnh, nhìn chăm chú vào người mà cô gọi là mẹ.<br> <br>Mẹ Mạnh bị nhìn thì thân thể co rụt lại, cảm giác khủng hoảng mạnh mẽ dâng lên trong tâm trí bà.<br>Không nên như thế này, con gái không nên nhìn bà như thế, nó là do bà mang thai mười tháng sinh ra, là thuộc về bà.<br>Nên nghe lời, hiểu chuyện, nên thấu hiểu cho bà, sao có thể dùng loại ánh mắt hờ hững này nhìn bà.<br>Không sai, chính là như vậy.<br>Người phụ nữ luôn nhát gan yếu đuối này phảng phất tìm lại được quyền uy của người làm mẹ, chột dạ ngắn ngủi trong lòng khi Minh Tiêu mở cửa trở thành hư không, bà nhíu mày, trầm giọng nói:<br>\"Con bé Ngụy Trân kia tiêu tốn nhiều tiền, hôm nay mua này ngày mai mua kia, ngày hôm qua nó nhất định phải mua quần áo, bố con thì chiều nó.<br><br>Nhà ta đâu có nhiều tiền, sao tiêu hoang như vậy được, không phải trong tủ quần áo của con có hai bộ quần áo mới chưa mặc hay sao, hai đứa dáng người giống nhau, mẹ lấy cho nó mặc rồi.<br>Bà nói xong nhìn giường ngủ chất đầy quần áo, không vui mà nhỏ giọng nói thầm: \"Thay xong cũng không biết dọn dẹp, chân đất chính là chân đất.\"<br>\"Vậy sách đâu?\" Minh Tiêu tiếng động nhàn nhạt, nghe không ra cảm xúc.<br>Tâm tình mẹ Mạnh không tốt, nghe vậy cũng mất kiên nhẫn, tức giận mà nói: \"Làm sao mẹ biết được, dù sao con cũng đã tốt nghiệp, có dùng làm gì nữa đâu, cũng đừng tính toán chi li.\"<br>\"Được rồi, không nói chuyện với con nữa.<br><br>Con về rồi thì đi nấu cơm đi, mẹ bận không ngơi tay cả buổi sáng nay rồi.\"<br>mẹ Mạnh vừa nói vừa cởi tạp dề xuống, đưa cho Minh Tiêu, thấy cô không nhận, mặt mày càng thêm bực bội: \"Ngây ngốc làm gì! Con...\"<br>Bà nói còn chưa dứt lời, Minh Tiêu một phen đoạt lấy tạp dề hùng hổ đi vào phòng bếp, mẹ Mạnh xem thế nào cũng thấy không đúng, vội vàng nhíu mày đuổi theo.<br>Mới vừa đi đến cửa phòng bếp, tiếng đánh lửa bếp gas vang lên, giây tiếp theo, bà nhìn con gái cầm tạp dề trong tay ném lên trên.<br>Vải dệt nhanh chóng bắt lửa, mẹ Mạnh trợn mắt há hốc mồm, thấy lửa chảy thành chùm, Minh Tiêu lại chẳng thèm động, bà chạy nhanh chạy tới tắt bếp, luống cuống tay chân gắp tạp dề đang cháy vào bồn rửa bát, vội vàng xả nước.<br>Thấy lửa tắt toàn bộ, trái tim đã nhảy đến cổ họng của mẹ Mạnh mới một lần nữa thả lại trong bụng, bà nghe người ở bên cạnh nhàn nhạt nói:<br>\"Một giờ, mẹ tìm tất cả đồ vật về lại cho con.<br><br>Một giờ qua đi, chỉ cần thiếu một cái quần cái áo, con đốt hết cả cái nhà này, sách thiếu một tờ, con xé toàn bộ sách vở của con trai mẹ.\"<br>Cô nói xong liền đến gần mẹ Mạnh, gằn từng chữ một:<br>\"Hiện tại còn 59 phút.\".<br><br>"]