["<br>Edit: icedcoffee0011<br>Minh Tiêu xuất hiện không chỉ làm hai nhà Phương Lý cả kinh, ngay cả khách khứa chung quanh vẫn luôn chú ý động tĩnh nơi đây trong lúc nhất thời cũng an tĩnh lại, một lát sau một trận ồn ào vang lên.<br>Dù sao việc nhà hai bên Phương Lý, đều cần giữ mặt mũi, không có ai lớn tiếng, người khác cũng nghe không thấy bọn họ đang nói chuyện cái gì.<br>Người ta bàn tán càng nhiều là thân phận của Minh Tiêu, năm đó mang theo Lý Mính Tâm không từ mà biệt, cha Lý tức giận tìm người không có kết quả, đành phải nói với bên ngoài hai chị em ra nước ngoài đào tạo.<br>Hiện giờ bảy năm qua đi, trừ bỏ những người tương đối thân cận, nào còn có người quan tâm hai đứa con gái Lý gia làm cái gì.<br>Tiếng nghị luận bên này cũng hấp dẫn các thái thái đang nói chuyện phiếm.<br><br>Làm nữ chủ nhân Phương gia, mẹ Phương nhìn người bên cạnh vẻ mặt tò mò, mày không khỏi nhăn lại, đành phải mang theo con dâu cả cùng nhau đi tới, muốn hỏi một chút đã xảy ra cái gì.<br>Còn chưa đến gần, Từ Uyển Ninh ở phía sau nửa bước bỗng nhiên run rẩy kêu: \"Tâm Tâm, là con sao?\"<br>Lý Mính Tâm đứng bên cạnh Minh Tiêu nghe được âm thanh quen thuộc trong trí nhớ, thân thể cứng đờ, một lát sau xoay người thần sắc bình tĩnh mà nhìn về phía Từ Uyển Ninh: \"Mẹ.\"<br>Nghe giọng nói này, Từ Uyển Ninh nước mắt rơi lã chã, một màn kịch hào môn này khiến cho lòng hiếu kỳ của quần chúng lên đến đỉnh điểm.<br>Cha Lý hung hăng xoa xoa thái dương, nhìn con gái vẫn cứ như người ngoài cuộc, nhíu mày trầm giọng nói: \"Con và Mính Tâm về nhà trước, đừng ở đây làm mất mặt xấu hổ, chờ yến hội kết thúc lại nói chuyện hai đứa con.\"<br>Ý tứ chính là không muốn ở trước mặt người ngoài xử lý việc nhà, cha Phương nghe được cũng thở dài nhẹ nhõm một hơi.<br>Hôm nay là buổi họp báo khánh công, còn có mừng thọ lão mẹ, ông ta nhưng không muốn vì những chuyện này mà phá hư ngày đẹp, Lý Đức Hậu nguyện ý chủ động lui một bước là tốt nhất.<br> <br>Hai lão tổng quen ra lệnh, một cái nói một cái nghe, căn bản không cho rằng người bị ra lệnh sẽ không tuân theo.<br>Minh Tiêu nhìn cha Lý dáng vẻ đương nhiên, lười chấp nhặt với ông ta, khẽ cười một tiếng rồi quay sang cha Phương: \"Phương tổng không có lời gì muốn nói sao?\"<br>Nghe cô hỏi chuyện, cha Phương có chút kinh ngạc lại có chút mất kiên nhẫn, ông ta tiếp xúc không nhiều lắm với con dâu hai, chỉ có vài lần giao phong đều thực không thoải mái, đặc biệt Minh Tiêu một lần biến mất chính là bảy năm, tin tức không có, bất mãn của một nhà bọn họ với cô mấy năm nay quả thực đã lên đến đỉnh điểm.<br>Ở trong lòng cha Phương, nếu không phải Minh Tiêu không về nhà, con của ông nào cần ở bên ngoài tìm người sinh con, cháu ông còn chưa sinh ra đã mang tiếng là con riêng, tư sinh tử.<br>Con dâu như Minh Tiêu ở nhà khác đã sớm bị nói cho tát nước vào mặt.<br>Ông ta một bụng coi khinh bất mãn, trên mặt lại nửa phần không hiện, chỉ là khách khí cười cười: \"Mính Tiêu, ba con là vì tốt cho hai chị em, đừng cáu kỉnh, nghe ba con, có việc về nhà lại nói.<br><br>Hiện tại nơi này tổ chức yến hội, con phải hiểu chuyện, đừng hồ nháo.\"<br>\"Được.\" Nghe ông ta nói, Minh Tiêu cười gật gật đầu nhưng lại không đi, mà là một mông ngồi vào một bên ghế.<br>Lý Mính Hằng vốn dĩ đã không vừa mắt đứa em gái này, thời gian bảy năm thời gian tựa hồ cũng không có mở mang đầu óc anh ta thêm chút nào, vẻ mặt không kiên nhẫn mà vươn tay muốn túm Minh Tiêu, vừa duỗi tay vừa tức giận nói:<br>\"Lý Mính Tiêu em đủ chưa, không mau...\"<br>\"A a a! Buông tay, mau buông tay!\"<br>Đứng ở đỉnh quyền lực nhiều năm Minh Tiêu đã không phải người trẻ tuổi năm đó một lời không hợp liền đánh người, Boss-ổn trọng-Tiêu cười tủm tỉm tùy ý để anh ruột não tàn duỗi tay lại đây, sau đó trơ mắt nhìn nam trợ lý phía sau tiến lên một bước, xử lý cái tay kia.<br>\"Được rồi, Daryl.\"<br>Ước chừng qua năm phút, Minh Tiêu mới phân phó một tiếng, sau đó đứng lên, không cho người bị ấn ở trên mặt đất nửa ánh mắt.<br> <br>Lý Mính Hằng nhìn cô, trong mắt phẫn nộ cùng khuất nhục đan xen, so với bị đánh, bị em gái không chớp mắt mà coi khinh mới để cho anh ta chịu không nổi.<br>\"Con rốt cuộc muốn làm cái gì!\" Cha Lý gầm nhẹ ra tiếng, ông ta hiện tại quả thực hoài nghi đứa con gái này về là để đối nghịch với ông ta, cho dù là bảy năm trước hay là bảy năm sau, ở cạnh nó, bản thân trước nay không được thư thái.<br>\"Đừng nóng vội.\" Minh Tiêu tư thái nhàn nhã khoanh tay trước ngực, ném cho Daryl một ánh mắt, còn nói thêm: \"Bảy năm bây giờ mới được lên sân khấu, dù sao cũng phải lưu lại chút hiệu quả chấn động chứ.\"<br>Cô nói cho hết lời, liền thấy vị trợ lý nam đẹp trai kia lấy di động, gọi điện thoại.<br>Không đến ba giây, tiếng chuông di động cha Phương vang lên, ông ta tâm tình không tốt mà lấy di động, chờ thấy cái tên trên màn hình biểu tình ông ta cũng lập tức thay đổi.<br>Ông ta hơi hơi nghiêng đầu, biểu tình rất là cung kính, ngay cả thanh âm cũng thấp xuống, khách khí nói: \"Tang tiên sinh, ngài tới rồi sao, tôi phái người ra ngoài nghênh đón.\"<br>\"Không chỉ có tới rồi, còn ở trước mặt ông đây này.\"<br>Giọng nữ hoàn toàn khác ngày thường từ điện thoại lẫn bên ngoài truyền đến, rõ ràng khiến ông ta lạnh gãy, cha Phương cứng đờ xoay người, tầm mắt cùng nhìn Minh Tiêu cầm di động cười tủm tỉm nhìn ông ta.<br>Trong lòng dâng lên một ý tưởng không thể tưởng tượng được, giây tiếp theo điện thoại lại trùng hợp vang lên cùng với người trước mắt, đối phương cười nói: \"Phương tổng không biết sao? Daryl là con lai, tiếng Trung của anh ta là Tang Khải.\"<br>\"Ba, ba không sao chứ.\"<br>Cha Phương đầu óc ong một chút, nếu không phải Phương Cảnh Phong tay mắt lanh lẹ đỡ lấy người, ông ta suýt nữa ngã lăn trên mặt đất.<br><br>Ông ta không rảnh lo trả lời câu hỏi này của con trai, yên lặng nhìn Minh Tiêu, tiếng nói khàn khàn hỏi: \"Con và khoa học kỹ thuật Tiêu Vân là quan hệ gì?\"<br>\"Cũng không có quan hệ gì.\" Minh Tiêu bên môi ý cười nhợt nhạt, không chút để ý gõ gõ cằm nói: \"Một công ty nhỏ mấy năm trước tùy tay mở mà thôi.\"<br><br>Quỹ Quỹ nhìn cha Phương suýt nữa hộc máu, cùng với một đám người ngốc lăng chung quanh, thập phần nghiêm túc phát ra cảnh báo: \"Ký chủ, xin hãy tận lực hạ tầng suất trang bức của cô ở mức mỗi tuần một lần.\"<br>Bằng không lực công kích quá mạnh, vô cùng có tính ngược.<br>Bọn họ bên này giằng co thời gian dài, người thích bát quái lặng lẽ sáp vào, vừa vặn nghe được nửa sau sự việc.<br>Thân phận lão tổng của công ty thần bí phát minh ra chíp điện thoại của Minh Tiêu nhanh chóng truyền ra, không khí yến hội tức khắc nhảy lên một tầng cao mới, tuy rằng đại đa số người không dám tin tưởng, một cô gái trẻ như vậy, lại nắm giữ kỹ thuật smart phone cao cấp nhất thị trường dân dụng.<br><br>||||| Truyện đề cử: Cố Tổng Lại Phát Điên Rồi! |||||<br>Nhưng căn cứ vào suy nghĩ thà bắt nhầm còn hơn bỏ sót, mấy lão tổng ánh mắt giao lưu, dẫn đầu đi tới bắt chuyện.<br>Hiện tại rất nhiều người đều có sản nghiệp, đầu tư vào trí tuệ nhân tạo, ban đầu chỉ có lão tổng các công ty công nghệ vây quanh Minh Tiêu bắt chuyện, sau lại có vài người cũng thò qua, cô không kiên nhẫn ứng phó, trực tiếp đem người đẩy cho Daryl và Lý Mính Tâm, nhân vật chính nửa sau yến hội hoàn toàn đổi người.<br>Cho đến khi đã muộn, dưới lời ám chỉ của hai người, các lão tổng mới chọn được một thời giờ đàm phán hợp tác chính thức, lưu luyến rời đi.<br>Toàn bộ tiệc rượu chỉ còn hai nhà Phương Lý, và Nghiêm Nhất Thuân không biết vì cái gì còn ăn vạ không đi, Minh Tiêu thấy người đều đi hết, mới đứng cười với cha Phương tinh thần không tập trung cả buổi.<br>\"Tôi về khách sạn trước.\" Cô nói rồi hất cằm với Phương Cảnh Phong và tiểu tình nhân, \"Ba ngày nữa Phương thị mở cuộc họp hội đồng quản trị, tôi hy vọng Phương gia cho tôi một đáp án đủ vừa lòng, bằng không khả năng sẽ phải đến lượt tôi cho các người chút bất ngờ.\"<br>Người nói xong liền đi, Lý Mính Tâm theo sát sau đó, lại bị một đôi tay lôi kéo cản bước chân.<br><br>Cô ấy quay đầu lại, nhìn Từ Uyển Ninh nước mắt đầm đìa sắc mặt tái nhợt, trong lòng nổi lên một tầng chua xót, cô chớp chớp mắt nói với Minh Tiêu nói: \"Chị, em muốn về nhà ở vài ngày.\"<br>\"Được, tự em quyết định.\" Việc nhỏ liên quan tới sinh hoạt này Minh Tiêu không lẫn vào, vẫy tay chào tạm biệt Lý Mính Tâm, làm lơ Từ Uyển Ninh muốn nói lại thôi, mang theo trợ lý Daryl đi xuống tầng.<br>Hai người xuống hầm để xe, đang chuẩn bị đóng cửa xe rời đi, lúc này Nghiêm Nhất Thuân bỗng nhiên chạy tới, che ở trước cửa xe.<br>Anh ta một bàn tay chống cửa xe, nửa người trên hơi khom tới gần, một hơi thở cường thế bá đạo tức khắc bao phủ lên Minh Tiêu, người sau không rõ nguyên do chớp chớp mắt, sau đó cánh tay nhanh chóng từ khe hở vươn ra, đột nhiên dùng một chút lực.<br> <br>\"A! Lý Mính Tiêu!\"<br>Nghiêm Nhất Thuân cảm nhận được nguy hiểm nhanh chóng buông tay lui về phía sau, nhưng anh ta nhanh thì Minh Tiêu càng nhanh hơn, trong nháy mắt kia, Nghiêm Nhất Thuân chỉ kịp rụt đầu lại, nhưng mà kiểu tóc vuốt keo dựng trên đầu của anh ta không thể tránh được một kiếp, bất hạnh bị kẹp ở cửa xe.<br>Nghiêm Nhất Thuân dùng sức muốn rút tóc ra, cũng không biết đây xe nhà ai bảo dưỡng, mẹ nó cửa xe kín đến thừa thãi, anh ta nhe răng nhếch miệng, chịu đựng đau đầu túm nửa ngày cũng không thể kéo ra.<br>Đôi mắt nhìn về phía trước, cùng đụng phải ánh mắt xem kịch vui của Minh Tiêu, thiếu chút tức chết.<br>Lại làm vài lần hít sâu, Nghiêm Nhất Thuân nhẹ giọng thủ thỉ: \"Mính Tiêu, cô mở cửa xe một chút, tóc tôi bị kẹp rồi.\"<br>\"Được thôi.\" Minh Tiêu trả lời dứt khoát làm người không thể tin được, Nghiêm Nhất Thuân không khỏi cảm thán một câu thời gian làm người trưởng thành.<br><br>Gã kiên nhẫn đợi trong chốc lát, nhưng biểu cảm trên mặt dần dần từ may mắn đến tuyệt vọng, rốt cuộc xác định đối phương vẫn đang chơi người, anh ta nghiến răng nghiến lợi: \"Lý Mính Tiêu, cô không phải nói mở cửa sao?\"<br>\"Cửa không mở được phải làm sao bây giờ.\" Minh Tiêu làm ra vẻ ai nha một tiếng, lại hạ cửa sổ xe xuống, ghé vào bên cạnh nói: \"Nếu không tôi giúp anh dùng một cách đơn giản hơn nhé.\"<br>\"Không cần!\"<br>Bảy năm trước bị hố trải qua rõ ràng trước mắt, Nghiêm Nhất Thuân thật sự không dám thử cách làm trong miệng Lý Mính Tiêu, còn không chờ anh ta nói xong, trên đầu bỗng nhiên buông lỏng, tóc tách khỏi cửa xe.<br>Không đợi anh ta thở phào một hơi, cái tiếng cười hì hì như ma quỷ theo không khí truyền tới lỗ tai.<br>\"Không phải một cây kéo là xong sao, thế nào, hiện tại có phải da đầu nhẹ bẫng không?\"<br>Tác giả có lời muốn nói: Cảm tạ ở 2020-05-06 23:39:13~2020-05-08 00:28:47 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Một đời Trường An 1 bình;<br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!.<br><br>"]