["<br>Nghiêm Nhất Thuân đôi tay run rẩy sờ lên đỉnh đầu, cảm giác đâm ngứa râm ran trong lòng bàn tay khiến anh ta trống rỗng.<br>\"Lý! Mính! Tiêu!\"<br>Nghiêm Nhất Thuân giận rống ra tiếng, tất cả lý do thoái thác đều quên ở sau đầu.<br>Mẹ nó, mặc kệ Lý Mính Tiêu bảy năm nay rốt cuộc phát triển thành cái dạng gì, có bao nhiêu ghê gớm, gã hiện tại không còn tâm tình tìm hiểu nữa.<br>Một bá tổng thành thục tuyệt đối không thể trở thành lão hói Địa Trung Hải, thù cắt tóc không đội trời chung!<br>Nghiêm Nhất Thuân hận ngứa răng, ngồi dậy muốn lý luận, nhưng đồng thời khi lời nói rời miệng, Daryl đã khởi động xe, như mũi tên rời dây cung xông ra ngoài, chỉ còn lại vài sợi tóc của anh đã chia ly với đỉnh đầu quật cường tung bay trong làn khói xe.<br>Nghiêm Nhất Thuân: \"...\"<br>Tiên sư tiên sư tiên sư!<br>Daryl đưa Minh Tiêu trở lại khách sạn, xác định lịch trình ngày mai trước khi rời đi.<br><br>Lúc này sắc trời đã tối, Minh Tiêu rửa mặt đến ngồi ở trước bàn trang điểm, ở trong đầu nói chuyện với hệ thống: \"Quỹ Quỹ, giúp ta gọi điện thoại cho lão già.\"<br>Quỹ Quỹ dừng một chút: \"Cô tìm ông ta có việc gì?\"<br>Minh Tiêu tẩy trang sạch sẽ son phấn trên mặt, không tán đồng nói: \"Không có việc gì thì ta không thể tìm sao? Một vãn bối như ta rời nhà ra ngoài, không được gọi điện thoại cho người lớn trong nhà báo bình an sao.\"<br>\"...\" Quỹ Quỹ nghẹn, hùa đón bắt chước vỗ tay khen ngợi nói: \"Vãn bối hiếu thuận ở chỗ mấy người, đều thích canh lúc rạng sáng gọi điện cho trưởng bối báo bình an?\"<br>Ta nhổ, ông đây tin mới là lạ.<br> <br>Nó liền biết, ký chủ nhà nó hai năm trước thiếu chút nữa còn đùa chết người, sao có thể bỗng nhiên đồng tình với người khác, căn bản chính là muốn tìm người đến dày vò.<br>Quỹ Quỹ đồng tình rớt nước mắt vì lão Randall, lại nói tiếp lão Randall làm sao tránh được đồ ác độc này, ngay cả nó cũng không tránh được ma trảo của ký chủ.<br>Vốn dĩ bởi vì cơ sở dữ liệu bị khóa, Quỹ Quỹ cho rằng bản thân chỉ cần đi theo ký chủ quậy phá là được, không nghĩ tới ký chủ còn có nguyên tắc \"Thuyền nát cũng còn có ba phần đinh\", kiên quyết không buông tha bất luận một chút giá trị lợi dụng của một tên phế vật nào, vì thế nó cứng rắn trở thành một trí tuệ nhân tạo đảm nhiệm ba vai trò, một gọi điện thoại, hai kiểm soát điện năng, ba canh gác bảo an hoạt động miễn phí.<br>*– 烂船也有三分钉 Lạn thuyền dã hữu tam phân đinh: Thuyền nát cũng còn có ba phần đinh.<br><br>Ý nói là đồ vứt đi vẫn còn chỗ tận dụng được.<br><br>Một câu khác gần nghĩa là: lạc đà gầy vẫn còn lớn hơn ngựa.<br>Quỹ Quỹ cảm thán vận mệnh bi thảm của bản thân, đồng thời, cũng không quên chính sự, điện thoại bên kia nhanh chóng có người nghe máy, người nghe bên kia thấy màn hình hiện tên Minh Tiêu liền trầm mặc trong chốc lát, đại khái qua một phút, điện thoại bị đưa đến trong tay chính chủ, giọng nói lão Randall vừa mỏi mệt vừa tức giận từ một chỗ khác truyền đến.<br>\"Lý Mính Tiêu, mày gọi điện thoại lúc này là muốn làm gì!\"<br>Minh Tiêu nghe giọng nói mất kiên nhẫn của đối phương, không hề có tự giác mình đã quấy nhiễu giấc ngủ của người khác, nghiêm túc nói: \"Lão già, ông đã bao giờ nhìn thấy thành phố Vogg lúc 4 giờ sáng chưa?\"<br>Nói rồi lại cười hì hì lại tới thêm một câu, \"Chưa đúng không, cho nên tôi mới gọi ông dậy ngắm cảnh! Ha ha ha.\"<br>Lão Randall: \"...\"<br>Nếu bảy năm trước Minh Tiêu dám chơi lão như vậy, lão không nói hai lời trực tiếp ném người xuống sông cho cá ăn, nếu hai năm trước Minh Tiêu chơi lão như thế, lão không làm được gì, ít nhất có thể mắng đối phương một trận.<br>Nhưng hiện tại vô luận là thân phận hay là hạn chế thân thể cũng ngăn cản lão phát huy, hai năm sinh hoạt cầm tù, khỏe mạnh cũng từ từ rời khỏi thân thể, kiêu hùng tuổi xế chiều, không cam lòng với kẻ mà bản thân năm đó căn bản không để vào mắt, hiện giờ cũng chỉ có thể thấp hèn cúi đầu.<br> <br>Lão Randall không tiếng động than nhẹ, thanh âm lãnh đạm hỏi: \"Mày gọi điện thoại rốt cuộc muốn làm gì? Đừng nói là chỉ để làm thế này?\" Lão nói chắc chắn, lý do bệnh tâm thần này đổi người khác lão chắc chắn không tin, nhưng nếu người này là Minh Tiêu...<br>Cmn, cái đứa cháu gái bệnh tâm thần này thật sự có khả năng làm ra!<br>Dường như thấy được sự bất lực của lão, Minh Tiêu nhìn gương, cười nói: \"Đương nhiên không phải, chủ yếu là quan tâm chất lượn giấc ngủ của lão nhân gia ngài, thuận tiện hỏi ngài một vấn đề.\"<br>\"Cái vấn đề gì.\" Người già giấc ngủ nông, lão Randall lúc này cũng thanh tỉnh, dứt khoát ngồi ở trên ghế bên cạnh không mặn không nhạt mà hàn huyên.<br>Minh Tiêu vừa lòng vỗ vỗ kem dưỡng lên má, nhẹ giọng nói: \"Hỏi ngài một chút, Leiden cùng đám người Đạo Sâm có phải hay không đã đến Hoa Quốc?\"<br>\"Thì ra mày đã biết.\" Đầu bên kia đầu tiên là an tĩnh, thật lâu sau sau lão Randall mới mở miệng, thanh âm còn già nua hơn vừa rồi vài phần, thậm chí mang lên một chút giọng điệu cầu xin.<br>\"Mính Tiêu, mày đã khống chế gia tộc Randall, chỉ cần mày muốn, bằng năng lực của mày muốn cái gì chiếm không được? Vì sao một hai phải đối nghịch với thế gia Lê Quốc, mày chẳng lẽ thật sự cho rằng chính phủ sẽ thực lòng hợp tác sao?\"<br>\"À.\" Minh Tiêu khẽ cười một tiếng, không chút để ý nói: \"Hợp tác bản thân cái này chính là vì lợi ích hai bên mà đạt thành liên minh ngắn ngủi, đến nỗi có phải thật lòng hay không thì liên quan gì? Tôi chỉ cần đảm bảo lần hợp tác này có thể lật đổ đám người thế gia là được.\"<br>\"Lão già.\" Minh Tiêu lười biếng lại có phần lạnh nhạt đáp, \"Xem ra hai năm thời gian hoàn toàn không đủ cho các người tiếp thu hiện thực, nếu như vậy, tới Hoa Quốc rồi cũng đừng mong quay lại.\"<br>\"Mày muốn...\"<br>Tút tút tút...<br>Lão Randall nghe microphone truyền đến âm thanh ngắt điện thoại, lão tức hộc máu, biểu tình hoảng loạn,hiểu biết của lão với Minh Tiêu không tính tưởng tận, nhưng lão rất rõ ràng, đứa cháu ngoại này cũng không nói lời vô dụng.<br>Hai năm trước nó mang theo người xông vào nhà Randall, buộc lão nhường ra quyền lực trong tay, muốn lão nhìn đồ vật trong tầm khống chế từng chút một biến mất.<br>Lão lúc ấy còn buồn cười, một cái người trẻ tuổi, muốn cướp đi quyền lực trong tay lão, cũng đồng thời đại biểu cho việc nó phải tiếp nhận vị trí gia chủ.<br><br>Chỉ cần gia tộc Randall còn đó, cũng bất quá là đem đồ vật từ tay người tiền nhiệm giao cho đời kế tiếp, căn bản sẽ không biến mất.<br>Nhưng lão trăm triệu không nghĩ tới, vị cháu gái to gan lớn mật này đã sớm hợp tác với chính phủ Lê Quốc, muốn hoàn toàn chèn ép thế gia.<br>Cũng đến thời khắc đó, thế gia không hề phòng bị mới phát hiện, Lê Quốc chính phủ cùng Lý Mính Tiêu liên thủ cài cắm từ mấy năm trước, ăn mòn bọn họ từ bên trong.<br>Mấy năm nay thế gia bị chèn ép, từng bước thoái nhượng, thẳng đến khi tin tức Minh Tiêu về nước bị tuồn ra, gia tộc Randall và những người khác cùng Leiden, Đạo Sâm hợp tác thương nghị, quyết định mượn cơ hội này diệt trừ Minh Tiêu.<br>Nghĩ vậy, lão Randall đầu từng đợt co rút đau đớn, kế hoạch vốn nên vạn vô nhất thất bị Lý Mính Tiêu biết được, làm lão có một loại dự cảm xấu.<br>Phải chăng tin tức nó về nước, cũng là cố ý tuồn ra? Chính là vì tìm cớ...<br>Đem bọn họ một lưới bắt hết!<br>Lão Randall ngắt điện thoại xong tinh thần không tập trung, bên kia Minh Tiêu đã nằm ở trên giường, đi ngủ cho đẹp da.<br>Sáng sớm hôm sau, Daryl đến sớm báo cáo công tác, đồng thời mang theo lời mời gặp mặt của Phương gia.<br>Minh Tiêu không có nửa miếng hứng thú nói chuyện với Phương gia, trực tiếp cự tuyệt.<br>\"Không cần, nói cho bọn họ, tôi chỉ cần kết quả có thể làm tôi vừa lòng, những chuyện râu ria khác không cần nói nữa.\"<br>Daryl trực tiếp truyền đạt lại lời này cho cha Phương, Phương gia tức khắc bị bao trùm bởi mây đen.<br>Lúc này người Phương gia tề tụ trong phòng khách, cha Phương ngồi ở giữa phòng khách, cho đến khi điếu thuốc trên tay chỉ còn lại tàn thuốc, mới mở miệng nói lại chuyện Minh Tiêu một lần, sau khi nói xong ông ta thở dài, phân phó phương Cảnh Phong: \"Ngày mai, con mang theo đứa con gái kia đi bệnh viện phá thai đi.\"<br>Lời này vừa ra, Phương Cảnh Phong còn chưa nói gì, bà nội Phương đã xù lông trước, bà tức giận bụm bụm đánh ở trên người cha Phương hai cái.<br>\"Phá thai cái gì, ta không đồng ý! Kia chính là đứa con đầu lòng của Tiểu Phong nhà ta, dựa vào cái gì một đứa bảy năm không về nhà nói nói mấy câu phải bỏ đi? Mệt con là cha thằng bé.\"<br>\"Đúng vậy.\" Nghe mẹ chồng nói, bà Phương cũng hùa theo: \"Ba nó, Tiểu Phong nhà ta 34 tuổi mới có một đứa con, ông ngẫm lại hai ta năm đó lớn như vậy, lão đại đã tốt nghiệp cấp ba.\"<br>Cha Phương vốn dĩ đã phiền lòng, một bó tuổi còn bị lão mẹ đánh đòn, lại bị thê tử nói, trong lòng cũng tới một trận lửa, ông ta một gạt điếu thuốc, sốt ruột nhíu mày quát: \"Lý Mính Tiêu là người đứng đầu khoa học kỹ thuật tiêu vân, nếu việc này không thể làm nó vừa lòng, nó mà giận dữ ngừng hợp tác với Phương thị, chúng ta phải làm sao bây giờ.\"<br> <br>Nhìn đến mẹ và vợ bởi vì lời này mà sắc mặt tái nhợt, ông lại thở dài nói: \"Tôi ngày hôm qua xem Mính Tiêu cũng không giống như muốn ly hôn với Tiểu Phong, chờ bọn họ vợ chồng son hòa hảo, con cái còn không có? Hơn nữa đến lúc đó còn là sinh con hợp pháp.\"<br>\"Đúng rồi, ta như thế nào không nghĩ tới đâu.\" Lời nói này bỗng nhiên nhắc nhở bà nội Phương, bà ta vỗ chân phách một cái, mặt già nhăn như vỏ quýt nở một nụ cười nhăn dúm dó, \"Lý Mính Tiêu trước khi rời đi không muốn ly hôn, hiện tại đã qua bảy năm, biết Tiểu Phong ở bên ngoài có người khác, còn có con riêng, vẫn không đề cập tới việc ly hôn, này còn không phải là nó vẫn còn tình cảm với cháu trai ta.\"<br>Lời bà nội Phương còn có một loại cảm giác bừng tỉnh đại ngộ: \"Nó chắc chắn là ghen ghét làm bộ làm tịch.<br><br>Như vậy, Tiểu Phong cháu ngày mai đưa người đi chỗ khác nuôi, trước cứ sinh chắt cho ta đã, lại cho người đưa vợ về dỗ dành, chờ thêm mấy năm các cháu vợ chồng son có con rồi, lại đem tiếp đứa con kia trở về.\"<br>Phương Cảnh Phong nghe xong ánh mắt sáng lên, quay đầu nhìn mặt già của cha Phương, lại rụt trở về, thật cẩn thận hỏi: \"Ba, ba xem biện pháp này được không?\"<br>Cha Phương thằng con trai không biết cố gắng liền giận sôi máu, tức giận trừng liếc mắt một cái, quay đầu cũng nghiêm túc tự hỏi.<br>Xem ông ta tựa hồ có điều dao động, Phương mẫu cũng khuyên nhủ: \"Tôi thấy mẹ nói cách này rất được, đến lúc đó chúng ta có thể đem người ra nước ngoài, giấu cẩn thận chút.\"<br>\"Còn có công ty trong tay Lý Mính Tiêu, chính là tài sản trong hôn nhân, nói đến cùng còn không phải là đồ vật nhà ta, chờ thêm hai năm Tiểu Phong dỗ dành nó cho tốt, chúng ta lại đem công ty từ nó tiếp về.<br><br>Tới lúc đó, đưa đứa trẻ kia từ nước ngoài về, nó còn có thể nói cái gì.\"<br>\"Đúng vậy, nghe vợ con đi.\" bà nội Phương lớn giọng nói: \"Không cần biết đàn bà ở bên ngoài là cái dạng gì, kết hôn rồi chẳng phải là một lòng quan tâm đàn ông, con xem Lý Mính Tiêu lời nói tàn nhẫn, nhưng không phải cắn chết cũng không ly hôn, đây là niệm Tiểu Phong nhà ta.<br>Lão mẹ và lão bà luân phiên ra trận, cha Phương nghe nghe thế nhưng cũng cảm thấy có đạo lý, ông ta nghĩ nghĩ cuối cùng gật đầu: \"Được, liền làm như vậy.\"<br>Ông ta quay đầu lại trừng mắt nhìn tiểu nhi tử, \"Ngày mai anh mày đi công tác về, mày đi đón nó.<br><br>Mấy ngày tới ngoan ngoãn cho tao, có rảnh đi dỗ vợ mày, nếu còn để tao phải đi dọn rắc rối cho mày nữa, mày xem tao có đánh chết mày không!\".<br><br>"]