["<br>Mọi người không hẹn mà cùng nhìn lên lầu, cha Lý đứng ở bậc thang cao cao, mặt đầy tức giận, ánh mắt sắc bén thẳng tắp bắn về phía Minh Tiêu, không giống như là nhìn con gái mà như nhìn một cấp dưới đang phản kháng quyền uy của ông.<br>Lý thị không tính là gia tộc lâu đời, nhưng cũng không phải tân phú (nhà giàu mới nổi), Lý Đức Hậu xuất thân đại thiếu gia sống trong nhung lụa, sau khi tiếp quản Lý thị càng uy nghiêm, ngày thường hỉ nộ không hiện ra mặt, nhiều năm qua đây là lần đầu tiên phát hỏa lớn như vậy.<br>Đừng nói người hầu trong nhà, Lý mẫu trong lúc nhất thời cũng an tĩnh.<br>Lúc này giữa một đống chim cút dưới tầng, Minh Tiêu càng có vẻ phá lệ ngứa mắt, cô khoanh tay trước ngực, trào phúng cười nói: \"Ông chắc chưa? Vì tránh phiền toái không cần thiết, tôi phải nói rõ ràng một chút.\"<br>\"Tôi đã đi là sẽ đi hẳn, nếu ông cho rằng đuổi người đi mấy ngày, tôi sẽ như con chó cụp đuôi tung tăng trở về, khuyên ông nhân lúc còn sớm từ bỏ ý định đó đi.\"<br>\"Còn có.\" Cô tạm dừng một chút, khóe miệng càng kéo cong, nhìn thẳng cha Lý tiếp tục nói: \"Ích lời trên người tôi, ông cũng đừng lại vọng tưởng nữa.\"<br>Cha Lý nghe được câu phía trước còn ổn, câu sau vừa dứt miệng, tức khắc vẻ mặt nghiêm lại.<br><br>Ánh mắt rút đi tức giận, bình tĩnh đánh giá Minh Tiêu.<br>Cho đến ngày nay ông không thể không thừa nhận, đứa con gái thứ hai này thay đổi, không hề dễ khống chế như trước.<br>Chuyển biến này chắc chắn có liên quan đến lời nói của nó, phải chăng nó...!Đã biết cái gì?<br>Lý Đức Hậu một bàn tay đánh lên tay vịn cầu thang bằng gỗ đặc, phòng không ai nói chuyện, một mảnh an tĩnh.<br>Mẹ Lý lúc này cũng không dễ dàng, lông mi treo nước mắt, nhu nhược nói: \"Được rồi Đức Hậu.<br><br>Tiêu Tiêu từ nhỏ không ở bên cạnh, tức giận chúng ta là bình thường, nó còn bé, đừng so đo.\"<br>Lý Đức Hậu trấn an nhìn thoáng qua vợ mình, thật lâu sau mới quay sang Minh Tiêu trầm giọng nói: \"Ta không rõ ràng con đang nói cái gì, nhưng con gần đây làm quá nhiều chuyện không ra gì.<br><br>Mẹ con có ý tốt tác hợp con với Cảnh Phong, đều là vì con, nhưng sinh hoạt là tự mình, hai vợ chồng hai con sống cạnh nhau không được, phải tìm nguyên nhân từ trên người mình, đừng có không biết tốt xấu giận chó đánh mèo người khác.\"<br>\"Chuyện con và Phương Cảnh Phong, nếu không muốn chúng ta nhúng tay, tự mình ngẫm lại, hôm nay việc này ta không so đo, nhưng nhớ kỹ không có lần sau, nếu để ta biết con chống đối mẹ con, vậy đừng nhận ta làm ba nữa.\"<br>\"Tốt, vậy không nhận.\"<br>Lời này vừa dứt, mẹ Lý và Lý Mính Tâm đều cả kinh,<br>Vừa chuẩn bị khuyên hai câu, hai người trực tiếp bị mấy lời này dỗi trở về, hai mẹ con không hẹn mà cùng quay đầu kinh ngạc nhìn người vừa nói ra lời kinh hồn kia.<br>Minh Tiêu không quản hai người, cô nhìn cha Lý, sắc mặt thanh thanh, căn bản không có ý tứ đồng ý, không khỏi không thú vị mà bĩu môi, \"Ba, ba như vậy thật không thú vị.<br><br>Một bên nhớ thương ích lợi đạt được từ trên người con, một bên còn muốn ở trước mặt con bưng quyền uy.<br><br>Bán con không thành, còn phải con tự mình đưa tiền đến cho ba sao.<br><br>Đây là cái thao tác bán thân còn muốn lập đền thờ gì.\"<br>Một chữ thô t/ục không có, nhưng ý tứ còn muốn khó nghe hơn những lời thô tục, cha Lý tức giận phía trên bước đi nhanh xuống, tùy tay lấy vật trang trí ngọc thạch dùng sức ném qua đi.<br>Minh Tiêu nhìn cũng chưa nhìn, trực tiếp một chân đá trở về, ngọc thạch vút qua thái dương cha Lý, nặng nề đập lên cầu thang đằng sau lưng ông, thanh âm thanh thúy, mọi người nghe mà trong lòng rùng mình.<br>Minh Tiêu vẫn tư thái lười biếng kia, chỉ là trong ánh mắt để lộ ra vài phần nguy hiểm, thanh âm lạnh đạm nói: \"Lý Đức Hậu tiên sinh, ông phải nhớ kỹ, tôi cho ông mặt mũi là bởi vì ông còn có cái mác là cha tôi, nhưng hiện tại hành vi của ông và hàm nghĩa từ này đã không hợp, hai chữ này cũng không còn bất luận cái ý nghĩa gì với tôi nữa.\"<br>\"Nếu ông thành thành thật thật duy trì khách khí mặt ngoài, tôi còn nguyện ý cùng nhau diễn, nhưng hiện tại xem ra, ý nghĩ của chúng ta tựa hồ cũng không nhất trí.<br><br>Nếu như vậy...\"<br>Hơi ngừng, trên mặt cô thay một ý cười không có hảo ý.<br>\"Tôi sẽ cùng ông chơi đến cùng.\"<br>Minh Tiêu nói xong lập tức đi lên tầng, đi ngang qua cha Lý thì nhợt nhạt cười, dùng chỉ âm lượng có hai người có thể nghe được: \"Chào hỏi ông già đáng chết kia giúp tôi.\" Nói xong làm lơ thân thể cứng đờ của cha Lý, chậm rì rì mà trở về phòng.<br> <br>Vừa đi vào phòng, nghe không hiểu - hệ thống lập tức nhảy ra.<br>\"Ký chủ, cô vừa rồi là có ý tứ gì? Cái gì ích lợi? Còn có, vì sao muốn Lý Đức Hậu chào hỏi ông ngoại cô? Hai người bọn họ không phải không liên lạc sao?\"<br>Hệ thống hỏi xong ở trong không gian điên cuồng che mặt thét chói tai, nó rõ ràng vẫn luôn ở cùng ký chủ, vì sao cái gì cũng không biết?<br>Vấn đề liên tiếp xuất hiện, Minh Tiêu ý xấu cố tình không đáp, không nhanh không chậm tắm rửa, thay quần áo, mới đại phát từ bi với hệ thống: \"Mi trước kia không phải hoài nghi, vì sao lão cha lại dung túng ta như vậy sao?\"<br>\"Đúng vậy, có liên quan với cái này sao?\"<br>Minh Tiêu gật gật đầu: \"Thế giới này không có tình yêu vô duyên vô cớ, từ hành vi ngày thường có thể nhìn ra, ông ta cũng không để ý ta.<br><br>Nếu như vậy, có thể giải thích hành vi này là vì trên người ta có lợi ích nào đó.\"<br>Hệ thống nghi hoặc hỏi: \"Trên người cô thì có ích lợi gì? Là liên hôn với Phương gia sao? Vậy sao ông ta lại đồng ý ly hôn, cái này giải thích không thông.\"<br>\"Đương nhiên không phải.\" Minh Tiêu bĩu môi, thoạt nhìn rất khinh thường, \"Tiểu sạp của Phương gia còn không đến mức để lão cha nhọc lòng, hơn nữa Lý thị và Phương thị hợp tác đã ổn định, đừng nói ly hôn, cho dù ta có đi ra ngoài ong bướm, bị bắt quả tang, cũng sẽ không ảnh hưởng tới hợp tác hai nhà.\"<br>\"Nếu vẫn nghĩ không ra, mời mi nhớ lại thân phận của lão cha, dùng tư duy của thương nhân suy nghĩ vấn đề này.\"<br>Hệ thống được nhắc nhở, lẩm bẩm nói: \"Liên hôn là vì ích lợi, chẳng lẽ nói...!Ly hôn còn có thể mang đến ích lợi lớn hơn nữa?\"<br>\"Đáp đúng, đáng tiếc không có khen thưởng.\"<br>Lúc này không cần hệ thống hỏi lại, Minh Tiêu cười giải thích tiếp: \"Mi không nghi ngờ sao? Ta rời Lê Quốc thời gian dài như vậy, thậm chí hôn cũng đã kết, lão già đáng chết bên kia lại không có một chút động tĩnh nào.\"<br>\"Cho dù ta biểu hiện không tốt bị loại bỏ tư cách người thừa kế, nhưng ít nhất trên phương diện liên hôn còn có thể ra một phần sức, lão già bồi dưỡng nhiều năm như vậy, sao có thể để quân cờ trong tay chưa có chỗ dùng đã mất tác dụng.\"<br>\"A.\" Hệ thống bừng tỉnh đại ngộ, nếu không phải ký chủ nhắc nhở, nó cũng quên mất xuất thân của nguyên chủ.<br>Nghĩ vậy hệ thống cảm thấy có chút mất mặt, uổng nó tự xưng là đi qua trăm cái thế giới, đáng ngờ như vậy, nó hoàn toàn không có phát hiện.<br>Nhất định là cơ sở dữ liệu bị khóa, khiến năng lực phân tích của nó giảm xuống!<br>Quỹ Quỹ hậm hữ nửa ngày, cuối cùng ngượng ngùng hỏi: \"Vậy, cái kia, ký chủ, cô nói xem có thể có liên hệ gì.\"<br>Minh Tiêu đã sấy xong tóc, ngồi trên sô pha thích ý lắc lắc chân nói: \"Ta có thể đoán được, lão cha đã làm giao dịch, mà vật giao dịch chính là ta.\"<br>\"Kỳ thật đơn giản, Lý thị mấy năm nay làm ăn lớn, muốn khai thác thị trường nước ngoài, mà mấy năm năm trong nước cũng phát triển, Randall muốn vào thị trường quốc nội.<br><br>Hai bên một người muốn đi ra ngoài, một cái muốn tiến cử vào trong, ăn nhịp với nhau, cấu kết với nhau làm việc xấu.<br>\"Mà ta lại có quan hệ với cả hai bên, là người cơ hồ bị loại bỏ khỏi cuộc đua người thừa kế, vừa lúc có thể tăng liên hệ giữa hai bên, ông già kia đưa ta về, là để tỏ thành ý, lão cha tiếp thu hảo ý này, qua tay ném ta cho Phương gia, làm vững chắc tầng quan hệ tiếp theo.\"<br>\"Chậc.\" Minh Tiêu nói đến đây chép chép miệng, \"Không nghĩ tới ta còn rất hữu dụng.\"<br>Không có cơ sở dữ liệu giúp đỡ phân tích, Quỹ Quỹ lúc này sợ ngây người, nó không dám tin tưởng hỏi: \"Nhưng mà, nguyên...!cô vụng trộm chạy về tới nước, lão Randall cũng không biết.\"<br>\"Mi đã quên một cái tiền đề, ta không phải tự mình chạy về, là bị mẹ ruột gọi trở về.\"<br>\"Gọi ta về, danh nghĩa bồi thường thân tình, cho ta một gia đình ấm áp.\" Nói đến đây ánh mắt cô lộ ra vài phần lạnh lẽo, \"Cho dù là vật giao dịch, so với bị đối phương áp đặt, cam tâm tình nguyện, mang ơn đội nghĩa mà bị lợi dụng, càng dễ dùng.\"<br>Hệ thống bị Minh Tiêu phân tích khiến cho hít hà một hơi, nó chỉ là cái hệ thống nhân sinh người thắng vô cùng đơn giản, sao mạc danh mở ra một hồi âm mưu rồi.<br>Còn có ký chủ không phải tra nữ chỉ thích ăn uống vui chơi sao, tự nhiên trí thông minh online vậy?<br>Ngẫu nhiên còn dỗi dỗi ký chủ, Quỹ Quỹ trầm mặc nửa ngày, chân chó nói: \"Ký chủ, tiếp theo cô có kế hoạch gì chưa?\"<br>Nó hiện giờ minh bạch, ký chủ đại lão không rõ thân phận, nhưng chỉ số vũ lực, chỉ số thông minh đồng thời online, nó cũng không dám chỉ tay năm ngón.<br>Đã bắt đầu não bổ cảnh tượng ký chủ đại sát tứ phương, Quỹ Quỹ không nghĩ tới, Minh Tiêu nghe xong liền ngáp dài, duỗi cái eo lười, ném ra một đáp án vô cùng Phật hệ.<br>\"Cái gì kế hoạch, qua được ngày nào hay ngày đó.\"<br>Cô đến bây giờ còn không biết lão cha khiến cô ly hôn sẽ đạt được cái ích lợi gì, nhưng trực giác nói cho cô cái này rất quan trọng, cho nên tạm thời vẫn là lấy tĩnh chế động đi.<br>\"...\" Hệ thống không cam lòng lại hỏi, \"Vậy cô vừa rồi còn ở phòng khách nói, muốn cùng ba hảo hảo chơi chơi.\"<br>\"Haiz.\" Minh Tiêu nhún nhún vai, \"Kỹ năng chuyên dụng của vai ác - lời nói tàn đọc, tỷ lệ kích phát áp chế đối phương khá hiệu quả, dùng khá tốt, kiến nghị mi về sau có thể thử xem.\"<br>Hệ thống: \"...\"<br>Ta thử cái quần á~<br> <br>Đời trước tạo đại nghiệt, đời này trói định cô!<br>Mặc kệ Quỹ Quỹ ảo tưởng tan biến, nhưng không thể phủ nhận, Minh Tiêu nói đúng.<br><br>Ít nhất mấy ngày sau cha Lý không đến tìm phiền toái nữa.<br>Đồng thời Minh Tiêu cũng đúng như lời cô nói như vậy, hoàn toàn không có kế hoạch phản kích, ỷ vào ai cũng quản không được, mỗi ngày bay múa.<br>Hệ thống hận sắt không thành thép quan sát đến nhất cử nhất động của cô, rốt cuộc hôm nay nhịn không được nũng nịu: \"Ký chủ, cô xem bên ngoài thời tiết đẹp, không muốn làm chút việc có ý nghĩa gì sao?\"<br>Minh Tiêu ngeh nó nói, nhìn sắc trời ảm đạm bên ngoài, thực nể tình gật gật đầu: \"Cái này có thể có.\"<br>( ⊙o⊙)!<br>Quỹ Quỹ nhìn ký chủ chuẩn bị lên lầu thay quần áo, quả thực không thể tin được thị giác hệ thống của nó.<br>Ô ô...!cha ơi, thì ra chăm chỉ không phụ lòng người là thật sự, nó rốt cuộc khuyên bảo được ký chủ!<br>Minh Tiêu mặc kệ tiếng khóc vui sướng của Quỹ Quỹ, thay xong quần áo, xách túi đi sang gõ cửa phòng bên cạnh.<br>\"Chị, có chuyện gì sao?\"<br>Minh Tiêu thấy Lý Mính Tâm, nâng nâng cằm, \"Đi, chị mang em đi làm chuyện có ý nghĩa!\"<br>\"...\" Lý Mính Tâm khóe miệng vừa kéo, vẫn là đáp: \"Được, đợi em một chút.\"<br>Lúc này trời đã tối, hai chị em một đường ngồi xe đi vào phố, cùng với tiếng đóng cửa xe, hệ thống một đường ríu rít hưng phấn lúc này trầm mặc.<br>Nó sâu kín hỏi: \"Ký chủ, cô không phải muốn làm chuyện có ý nghĩa sao? Vì sao tới đây?\"<br>Minh Tiêu cười, mang Lý Mính Tâm đi vào một quán bar, ở trong đầu nói: \"Trời đã tối, còn có chỗ nào phù hợp làm chuyện có ý nghĩa hơn chỗ này sao?\"<br>Hệ thống: Nhịn xuống nước mắt - hoàn toàn nhịn không được - không đành lòng!<br>Huhu..hu!!!<br>Quán bar này không giống chỗ lần trước Minh Tiêu đi, Lôi Thánh là hội sở cao cấp, đương nhiên quán bar này cũng không tồi, nhưng so ra, trong xa hoa lộ ra một chút không đứng đắn.<br>Hai người đi vào, đại khái là vẻ câu nệ trên mặt Lý Mính Tâmquá mức rõ ràng, không chốc lát đã có một phục vụ tới đây: \"Chào hai chị, xin hỏi hai chị là lần đầu tiên tới sao?\"<br>Đồng dạng thái kê (cùi bắp) nhưng vẻ mặt so tay già đời còn đãng hơn - Minh Tiêu gật gật đầu, \"Chúng tôi có hẹn trước, số phòng là...\"<br>Nói đến đây ngừng một chút, ở trong đầu nói với hệ thống: \"Quỹ Quỹ, quét giùm xem Lương chim xấu ở phòng nào?\"<br>Hệ thống nhất thời không phản ứng lại, \"Ai?\"<br>\"Lương chim xấu ấy, thằng ngu thích hạ thuốc.\"<br>\"...!Cô là nói Lương Tuấn Bằng hả.\"<br>\"Đúng đúng.\" Minh Tiêu có lệ mà đáp hai tiếng, chỉ thúc giục nó: \"Nhanh lên, người ta còn chờ ta đáp lời.\"<br>\"2103!\"<br>Bị thúc giục, hệ thống cũng không rảnh hỏi cô làm sao biết người ở đây, vội vàng rà quét, nhanh chóng đáp.<br>Minh Tiêu theo lời thuật lại cho phục vụ, theo chỉ dẫn mà đi lên tầng hai.<br>Lý Mính Tâm đến bây giờ còn không hiểu ra sao, cô ấy chưa từng tới đây, có chút khẩn trương, túm túm tay áo Minh Tiêu thấp giọng hỏi: \"Chị hẹn ai à?\"<br>Minh Tiêu không trả lời, mà là nhìn cô ấy, hỏi: \"Em còn muốn trả thù Lương Tuấn Bằng không?\"<br>Lý Mính Tâm sửng sốt, một lát nhanh chóng gật gật đầu, \"Đương nhiên.\"<br>Lần trước đồn cảnh sát không giải quyết được gì, sau dó cha có hỏi chuyện này, chỉ là làm cho hai nữ sinh kia thôi học.<br><br>Mà Lương Tuấn Bằng, bởi vì Lương gia trả giá đủ ích lợi, bản thân cũng không chịu thương tổn thực tế, cho nên cha trực tiếp nói, chuyện này dừng ở đây.<br><br>Cô ấy bỗng nhiên hiểu, đời trước cha không tiếp thu lời xin lỗi của Lương thị không phải bởi vì đau lòng cho cô, mà là thanh danh con gái và hình tượng của Lý thị bị bôi bác, ông ta tuyệt không chịu đựng điều này, cho nên vô luận Lương gia đưa ra bù đắp thế nào, ông ta đều sẽ không đồng ý.<br>Mà lúc này, mọi chuyện đều không phát sinh, Lương gia lại nguyện ý nhường nhịn, cho nên vì Lý thị, cô cũng phải thoái nhượng.<br>Nhưng dựa vào cái gì? Vì sao cô phải nhịn, dựa vào cái gì tên cặn bã kia như là không có việc gì, tiếp tục hại người?<br>Cô không cam lòng, vốn dĩ tính toán trộm báo thù, không nghĩ tới...<br>Lý Mính Tâm cúi đầu hít hít mũi, túm tay Minh Tiêu nhỏ giọng nói: \"Chị, bỏ đi, chúng ta trở về, việc này chỉ dựa vào hai ta sợ là...\"<br>\"Hai chị, tới phòng 2103 rồi.\"<br>Lời nói còn chưa nói xong đã bị người phục vụ ngắt, không chờ tiếp tục, Minh Tiêu trực tiếp đẩy cửa đi vào phòng.<br><br>Lý Mính Tâm nhất thời không có cách nào, chỉ có thể theo sát đi vào.<br>Trong phòng đèn cầu lóe, yêu ma quỷ quái như một đống ghé vào một khối, đại khái bởi vì vừa mới bắt đầu, còn chưa có tiến vào vấn đề chính, cho nên hiện trường còn coi như nhìn được.<br>Vài người chú ý thấy cửa mở, giương mắt nhìn qua, nhìn thấy tiến vào là hai mỹ nữ bất đồng phong cách, tức khắc ánh mắt thay đổi.<br>Vài người huýt sáo, trong đó một tên cao giọng hô: \"Ui, tiểu mỹ nữ từ đâu ra, đây là đi nhầm, hay là các em cố tình đến tìm anh chơi.\"<br>Tiếng nói vừa dứt, người chung quanh tức khắc cười thành một mảnh, ngồi ở giữa Lương Tuấn Bằng nghe được tiếng cười cũng ngẩng đầu.<br>Thấy rõ ở cửa là ai, mặt gã cứng đờ, ngay sau đó lạnh lùng cười, cà lơ phất phơ nói: \"À, hai vị tiểu thư Lý gia, làm sao đến nơi này.\"<br>Gã cố ý nhấn mạnh hai từ \"Tiểu thư\", giống như như vậy nhục nhã có thể cứu vớt được phần nào.<br>Lương Tuấn Bằng hận chết hai chị em Minh Tiêu, ngày đó sau khi từ đồn cảnh sát trở về, đêm đó gã bị ba tàn nhẫn đánh, đến mẹ cũng không ngăn lại.<br>Cái này cũng chưa tính, ba vì tạ lỗi với Lý gia, nhường ra một bút ích lợi thật lớn, sau đó những ngày tháng gã ở nhà, mỗi ngày không phải bị mắng chính là bị mắng, tiền tiêu vặt cũng không có, nếu có mẹ lén lút trợ cấp, gã hiện tại rượu cũng uống không nổi.<br>Tất cả những thứ này đều bị tính lên hai người Minh Tiêu.<br>Lương Tuấn Bằng nhìn hai người trước mắt, lửa giận quay cuồng, nếu không phải nhà gã không thể trêu vào Lý gia, thật muốn hiện tại tử hình hai con ả này.<br>Bất quá...<br>Tròng mắt không có hảo ý lướt qua, nếu đã tự mình bước vào địa bàn của người khác, vậy cũng phải cho hai ả ăn chút mệt..<br>\"Hai vị Lý tiểu thư, chúng ta...\"<br>Bang, bang!<br>\"Tiểu con mẹ mày, lớn như vậy không có mắt còn không có não sao?\"<br>Lương Tuấn Bằng lời nói cũng chưa kịp nói xong, Minh Tiêu bạch bạch hai bàn tay trực tiếp phiến qua, mắng: \"Mày nhìn thời gian đi, giờ này tao đến đây là muốn ôn chuyện với thằng vừa ngu vừa xấu trai như mày sao?<br>Người chung quanh bị sự dũng mãnh này làm cho hoảng sợ, phản ứng lại vội vàng đến can ngăn, Minh Tiêu cũng không nóng nảy, cầm lấy một bình rượu duỗi tay đặt lên đầu đối phương, đám người lập tức một tên cũng không dám tiếp tục.<br>Bọn họ ngừng Minh Tiêu không thể ngừng, chơi bời với Lương Tuấn Bằng liền không có gì thứ tốt, cũng không cần phải nương tay, cô cầm bình rượu liền vọt lên, chốc lát trong phòng đảo thành một mảnh.<br><br>May thay ánh đèn lờ mờ, bằng không vết máu loang lổ này so với hiện trường án mạng cũng không kém là bao.<br>Lý Mính Tâm lúc này cũng cầm bình rượu, thở d/ốc, vừa rồi Minh Tiêu đánh người cô ấy thực sự không dám xem.<br><br>Biết vũ lực giá trị bản thân không được, ngoan ngoãn chim cút theo sau Minh Tiêu, chị đánh một cái, em bổ thêm một đường bảo đảm đối phương trong khoảng thời gian ngắn không có khả năng hành động.<br>Hai chị em mỗi người một bình phối hợp đến vô cùng ăn ý.<br>Lúc này sưng mặt nằm ở trên sô pha - đầu sỏ gây tội lại trở thành người bị thương nhẹ nhất, đương nhiên ngoại trừ nhân viên bồi rượu của quán.<br>Lương Tuấn Bằng ghé vào sô pha, theo dõi quá trình, trong mắt tràn đầy sợ hãi, gã nhìn Minh Tiêu cầm chai rượu đến gần, sợ tới mức trực tiếp quỳ trên mặt đất, bởi vì mặt sưng phù chỉ có thể hàm hồ cầu xin nói: \"Chị gái, bà cô, bà cố nội, tôi sai rồi, tôi không phải người, xin chị buông tha tôi đi.\"<br>Minh Tiêu không chút để ý cười cười, hoàn toàn nhìn không ra sát nhân ma đầu tàn nhẫn vừa rồi, đem cái chai đặt ở trên bàn, quay đầu nói với Lý Mính Tâm: \"Được, cho em xử trí.\"<br>Nói xong liền lui ra phía sau hai bước, ôm ngực đứng ở trong góc.<br>Lý Mính Tâm hít một hơi đi đến trước mặt Lương Tuấn Bằng, nhìn người trước mặt nước mắt nước mũi giàn giụa, trong mắt cảm xúc kích động.<br>Lương Tuấn Bằng thở dài nhẹ nhõm một hơi, so sánh lên, khuyên bảo Lý Mính Tâm dễ dàng hơn nhiều.<br><br>Thấy Lý Mính Tâm không có lập tức động thủ, lập tức dùng kịch bản vừa đấm vừa xoa.<br>\"Mính Tâm, ba cô đã bàn bạc xong với ba tôi, chuyện cũ sẽ bỏ qua, nếu cô làm tổn thương tôi ở đây, trở về ba cô...!A!!!\"<br>Trong phòng riêng âm thanh chói tai vang lên, Lý Mính Tâm trong tay nắm chặt bình thủy tinh, hung hăng mà cắm vào bộ phận quan trọng của Lương Tuấn Bằng.<br>Nhưng khi hai thứ này còn chưa va chạm vào nhau, trong nháy mắt cảm xúc quy về hư vô, khi tay cô chuẩn bị dứt khoát đâm xuống, bỗng nhiên cánh tay bị nắm lấy, một thanh âm lười nhác đánh thức lý trí cô: \"Được rồi.\"<br>Lý Mính Tâm ngơ ngác ngẩng đầu, ngay sau đó đột nhiên đứng lên ôm lấy Minh Tiêu lớn tiếng khóc ra.<br> <br>Cô cũng không biết vì sao mình lại khóc, vì hận Lương Tuấn Bằng sao? Giống như cũng không phải, tuy rằng gã đích xác đáng giận, hết thảy sự tình đều từ tên cặn bã này mà bắt đầu.<br>Cô chính là ấm ức, ấm ức vô cùng.<br>Nếu cô không có yếu đuối như vậy, nếu cô có năng lực một chút, nếu cô nắm giữ cuộc đời của bản thân...<br>Nếu có hận, cô càng hận bản thân kiếp trước.<br>Lý Mính Tâm khóc đến mơ hồ, vừa mới bắt đầu Minh Tiêu còn có thể làm người, hảo tâm an ủi hai câu, hai phút sau liền không kiên nhẫn, chờ năm phút qua đi, trực tiếp lạnh nhạt đẩy người ra, phân phó: \"Được rồi, không sai biệt lắm là được.<br><br>Đi nhanh thôi, chờ lát nữa cảnh sát tới.\"<br>Cô nhìn về phía nữ nhân viên bị bắt ở lại bồi rượu, \"Chúng tôi đi rồi, mấy cô tùy ý.<br><br>Tới đồn cảnh sát nói thật là được, yên tâm, tuyệt đối không bị trả tư thù.\"<br>Nói xong lôi kéo người, đầu không thèm ngoái mà rời phòng, cũng không biết hôm nay có phải thích hợp đổ máu hay không, vừa đánh người xong, ra cửa lại gặp trường hợp \"Vai chính ở đâu cũng có thể gặp nhau\" cẩu huyết.<br>\"Lý Mính Tiêu?\"<br>Minh Tiêu vừa mở cửa còn chưa đi được hai bước, đã bị một thanh âm gọi lại, cô không kiên nhẫn mà quay đầu, vừa vặn đối diện cái mặt tra của Nghiêm Nhất Thuân.<br>Nghiêm Nhất Thuân hồ nghi mà nhìn hai người: \"Mấy người sao lại ở đây?\"<br>Minh Tiêu đương nhiên đáp: \"Tới chơi =.\"<br>Nghiêm Nhất Thuân nhíu mày, nơi này còn loạn hơn Lôi Thánh, trước không nói bạn gái cũ tính cách đột biến, nhưng Lý Mính Tâm trông ngoan ngoãn như vậy, cũng không giống như kiểu sẽ đến nơi thế này.<br>Tự cho là đã suy nghĩ cẩn thận, Nghiêm Nhất Thuân không vui nói: \"Hai người là đi theo người khác tới đúng không, căn bản không biết đây là nơi nào, đây không phải là chỗ con gái nên ở, các cô mau đi về đi.\"<br>Lý Mính Tâm đắm chìm trong hồi ức, vốn không định phản ứng cái chồng trước này, kết quả nghe gã nói một câu \"đây không phải là chỗ con gái nên ở\", nháy mắt xù lông.<br>Cô tiến lên một bước ưỡn ngực cả giận nói: \"Tôi với chị gái chính là tới ngủ trai đẹp, làm sao vậy.<br><br>Có cung thì có cầu, dựa vào cái gì nói con gái thì không được.\"<br>Minh Tiêu: \"...\"<br>Nghiêm Nhất Thuân: \"...\"<br>Hệ thống bị rèn luyện nội tâm cường đại, lúc này đã có thể bình tĩnh xem diễn, nó giả thuyết ra một bao hạt dưa, cảm khái với Minh Tiêu nói: \"Ký chủ, ta cảm thấy em gái cô mở miệng, có đôi khi còn lợi hại hơn cô.\"<br>Nghiêm Nhất Thuân phản ứng lại, một loại tức giận bất thình lình xông lên đầu óc, gã không rảnh tự hỏi loại cảm giác kỳ quái giống như bị đội nón xanh này, đột nhiên vươn tay muốn túm chặt người trước mắt, kết quả da cũng chưa cọ, trực tiếp bang một cái...<br>Quỳ gối trên mặt đất.<br>Lý Mính Tâm: \"...!Cũng không cần khách khí như thế.\"<br>Bên cạnh Minh Tiêu bình tĩnh thu chân, vừa lòng nhìn bá tổng trang bức không thành gật gật đầu: \"Đêm nay người hầu hạ đã đủ rồi, Tiểu Nghiêm Tử lui ra đi.\"<br>\"Lý! Mính! Tiêu!\"<br>Nghiêm Nhất Thuân phủi quần đứng lên, nghiến răng nghiến lợi một chữ một, gã thật sự sắp tức chết rồi, mỗi lần gặp nữ nhân này đều không có chuyện gì tốt, cố tình gã còn đánh không lại.<br>Nhìn theo hai chị em chậm rãi rời đi, Nghiêm Nhất Thuân hít sâu một hơi.<br>Không tức giận, không tức giận, người khác tức giận ta ta không tức giận, ta vô tâm tức giận cô ta.<br>Mẹ kiếp!<br>Nghiêm Nhất Thuân một chân đá vào thùng rác ở cửa.<br>Vẫn là tức giận! ╰_╯<br>Hai chị em đi khỏi quán bar, đêm nay không khí không tồi, vì bình phục cảm xúc, Lý Mính Tâm nói muốn đi bộ trở về, Minh Tiêu thế nào cũng được gật gật đầu.<br>Hai người sóng vai đi, hệ thống rốt cuộc có thể hỏi một vấn đề nó bối rối thật lâu:<br>\"Ký chủ, sao cô biết Lương Tuấn Bằng sẽ ở kia?\"<br>Minh Tiêu hơi rũ đầu, tính trẻ con mà đá văng ra một viên sỏi, ở trong đầu trả lời: \"Chim xấu kiêu ngại ở trong trường thành thói, hồ bằng cẩu hữu lại nhiều, căn bản không cần hỏi, đi học với Lý Mính Tâm vài lần, nghe bát quái sẽ biết.\"<br>\"Ò.\" Hệ thống bừng tỉnh đại ngộ sau rồi có chút ảo não, mệt chính mình vẫn là hệ thống, mấy cái này nó cũng chưa chú ý tới, nó ngay sau đó lại hỏi: \"Hai người hôm nay làm đến mức này, không sợ xảy ra chuyện sao?\"<br>\"Sợ cái gì?\" Minh Tiêu cười ý vị thâm trường: \"Không phải có ông bố kia sao? Con gái Lý gia cũng không thể có cái thanh danh đi tù vào tội.\"<br>\"Nếu ông ta nguyện ý vì ích lợi Lý thị lựa chọn một sự nhịn chín sự lành, vậy áp xuống chuyện có thể ảnh hưởng đến thanh danh Lý thị không phải cũng thực bình thường sao? Muốn con cái vừa ngoan, vừa có thể giúp ông ta đổi lợi ích, không muốn con cái gây thêm phiền toái, để ông ta ở phía sau thu thập cục diện rối rắm, trên đời nào có chuyện tốt như thế?\"<br>\"Đồng chí Lý Đức Hậu đã lớn như vậy, dù sao cũng phải thừa nhận một chút phản đòn từ con cái ông ta.\".<br><br>"]