["<br>Edit: icedcoffee0011<br>Ba trăm sáu mươi nghề, nghề nào cũng có khó khăn.<br>Tuỳ tùng là một nghề tràn đầy nguy hiểm, phúc lợi bảo hiểm, toàn bộ đều duy trì bằng bản lĩnh ăn cơm mềm.<br>Lấy Trần Tuấn với Điền Bằng Vũ này làm ví dụ, hai người này cũng chưa có bản lĩnh gì lớn, lại không phải người thừa kế trong nhà xem trọng, Điền Bằng Vũ còn tốt, chủ yếu là bị gia đình lung tung rối loạn hạn chế, còn Trần Tuấn thuần túy là lớn lên vừa xấu còn hay tưởng bở.<br>Gã không cho rằng năng lực bản thân kém đến đâu, chỉ cần bám được một cái đùi to, quyền thừa kế trong nhà chưa chắc không có tranh được một chân.<br><br>Nhưng mà bản lĩnh cũng chỉ có vậy, trình độ cao hơn thì không với được, cuối cùng chỉ có thể miễn miễn cưỡng cưỡng giữa một đống nhị thế tổ, bắt được một tên như Phương Cảnh Phong.<br>Làm một tiểu tùy tùng cẩn trọng, Trần Tuấn và Điền Bằng Vũ cứ như vậy hình thành quan hệ cạnh tranh bên cạnh Phương Cảnh Phong, bản thân gã đơn phương coi đối phương là kình địch, một tiểu tuỳ tùng như gã, phỏng chừng cho dù ngày nào đó biến mất Phương Cảnh Phong cũng chưa chắc có thể phát hiện, nhưng cái này cũng không ảnh hưởng đến việc ghen ghét tị nạnh của gã.<br>Hiện tại lão đại không có ở đây, không ai quản, Trần Tuấn uống lên mấy chén, bất mãn ngày thường che giấu tất cả bộc phát ra.<br>\"Điền Bằng Vũ, mày cho rằng mày là cái thứ gì? Đàn bà Phương thiếu gia chơi qua mày mẹ nó còn đòi chọn trước? Mày chọn cái rám nhé, bố mày hôm nay nhất định không thua, con đàn bà này tao coi trọng trước, mày mẹ nó thử đoạt với tao xem.\" Nói xong lại nổi giận đùng đùng mà vươn tay muốn bắt Minh Tiêu.<br>Điền Bằng Vũ sắp bị thằng đần này làm cho tức chết, gã ngày thường luôn tương đối khéo đưa đẩy, lúc này cũng lười đến cho thằng ngu này mặt mũi, trực tiếp mở miệng quát: \"Trần Tuấn mày bị ngu à, đây là chị dâu, vợ Phương thiếu gia!\"<br>Gã nói cho hết lời, bỗng nhiên cảm thấy trước ngực đau xót, Điền Bằng Vũ nhìn móng heo của Trần Tuấn chộp vào ngực gã, miệng ú ớ, trong lúc nhất thời có chút ngốc lăng.<br>Một bên túm người đến trước ngăn trở, Minh Tiêu buông tay, nhìn Điền Bằng Vũ ngượng ngùng cười: \"Ngại quá, tôi thấy cái mặt anh ta phì phò đáng sợ quá, liền thuận tay kéo người tới chống đỡ.\"<br>Điền Bằng Vũ:....<br>Ta nên khen ngài một câu thích sạch sẽ sao? ╰_╯<br>Bên này túm sai người Trần Tuấn vừa vẻ mặt ghét bỏ thu tay về, nghe thấy lời này, vốn là muốn phát hỏa, nhưng nghe được thân phận Minh Tiêu, lửa giận trong lòng lại bị dập.<br>Tròng mắt gã vừa chuyển, trên mặt lộ ra một nụ cười dầu mỡ, lập tức xin lỗi Minh Tiêu: \"Ai u là chị dâu à, chúng ta lần đầu tiên gặp mặt, tiểu đệ cũng không biết là chị dâu, chị đại nhân có đại lượng tha thứ cho em đi.\"<br>Phương Cảnh Phong vì biểu hiện khí khái đàn ông, ở bên ngoài khi nhắc đến vợ, trong giọng nói chưa từng che giấu coi thường, đám người chơi cùng gã cũng đều là dưa vẹo tá nứt, một đám cùng một cái đức hạnh, một đám cặn bã xem thường phụ nữ, cho nên Trần Tuấn ngoài miệng xin lỗi thống khoái, còn thành ý thì thật ra không có.<br>Minh Tiêu nghiêng đầu nhìn bản mặt mỡ lợn của đối phương, tay nhỏ vung lên: \"Thôi, chuyện có bao lớn.\"<br> <br>Không đợi một vòng người xung quanh thở phào nhẹ nhõm, liền thấy chị dâu đột nhiên tung chân đá đầu gối Trần Tuấn, dẫm lên lưng gã tươi cười sáng lạn: \"Tôi đánh anh một trận không phải là giải quyết xong sao.\"<br>Chị dâu đột nhiên bùng nổ khiến toàn phòng trong nháy mắt an tĩnh, người đang ngồi đây đều là đám anh em vẫn luôn đi theo Phương Cảnh Phong, tuy rằng chưa thấy gặp Lý Mính Tiêu, nhưng từ trước đến nay cũng có chút hiểu biết với tính cách của bà chị dâu này, biết đối phương không phải loại người đanh đá.<br>Cho nên chẳng sợ vừa rồi mạo phạm người, cũng không ai thấy có vấn đề gì.<br><br>Nhưng ai cũng không nghĩ tới, vị Phương nhị thiếu phu nhân này thật ra không đanh đá, bị người miệng ba hoa bắt nạt cũng không mắng chửi người, người ta chỉ là ý cười đầy mặt đánh mi một trận, thuận tiện lại dẫm lên một chân mà thôi.<br>Điền Bằng Vũ còn chưa hoãn lại sau khi bị \"tập kích vòng 1\", quay đầu thấy một màn như vậy, tức khắc cảm giác đầu ong ong.<br><br>Vốn dĩ mấy năm nay còn cảm thấy đi theo Phương Cảnh Phong không có tiền đồ, do dự không biết có nên đổi người hay không, hiện tại xem ra....<br>Lão bản là tên não tàn, đồng đội mang không nổi, lại tới một lão bản nương nhìn là biết không phải tốt lành....<br>Đổi! Cần phải thiết đổi! Tuỳ tùng sống vất vả, cái giá này so với tiền nhận vào, vẫn là chạy nhanh đi ăn máng khác tương đối sáng suốt.<br>Trong lòng gã nhanh chóng làm xong quyết định, trên mặt lại không hiện, nhìn một đám ngày thường miệng lưỡi ghê gớm, lúc này cái rắm cũng không dám đánh, đành phải nhếch miệng cười với Minh Tiêu: \"Chị dâu đừng nóng giận, Trần Tuấn ngày thường miệng thiếu đánh, không có ý xấu.<br><br>Ai u, chị dâu chắc còn chưa ăn cơm đâu, tới tới, ăn cơm trước, chờ lát nữa để thằng này phạt ba ly xin lỗi chị dâu.\"<br>Minh Tiêu vốn dĩ cũng không tức giận, chỉ là tính cách có thù phải báo, cô dạo chơi một vòng buổi sáng đã sớm đói bụng, lúc này nghe được ăn cơm cũng không rảnh dẫm người, quay sang Điền Bằng Vũ gật gật đầu nói: \"Được, nhanh mang đồ ăn lên đi.\"<br>Điền Bằng Vũ xem cô cho bậc thang xuống dưới, trong lòng có chút ngoài ý muốn lại có chút may mắn, tuy rằng Phương nhị thiếu phu nhân này không thành thật yếu đuổi giống như Phương Cảnh Phong đã nói, nhưng thoạt nhìn cũng không phải người thích tính toán chi li, như vậy gã liền an tâm rồi.<br>Gã vội vàng đuổi hết đám người loạn cào cào trong phòng đi, dư lại mấy tên tuỳ tùng chân chó, còn có vào tiểu tình nhân đắc sủng, mấy người cùng nhau ngồi vào bàn ăn.<br>Đồ ăn đã gọi sẵn, nhanh chóng được bưng lên, Điền Bằng Vũ nhìn bầu không khí trầm mặc trên bàn cơm, khụ một tiếng: \"Tới, tôi đề nghị chúng ta trước tiên cùng nhau uống một chén, chúc mừng chị dâu và Phương thiếu gia tân hôn.\"<br>Gã nỗ lực muốn làm không khí náo nhiệt lên, những người khác cũng nể tình, đều cười hì hì giơ chén rượu uống một hơi cạn sạch, Điền Bằng Vũ uống xong rượu xong, hơi hơi liếc sang bên cạnh, thấy Minh Tiêu cũng uống mới thở phào nhẹ nhõm.<br>Minh Tiêu nhấp một ngụm rượu, nhíu nhíu cái mũi không có hứng thú đặt ở một bên, ở đối diện cô, Trần Tuấn vừa ăn đòn lúc này âm trầm đầy mặt.<br>Bị nữ nhân đạp dưới chân, chuyện này thật sự quá khuất nhục, gã không cam lòng, lại không dám lại thật sự chọc Minh Tiêu không vui, trong lòng phẫn nộ cùng nghẹn khuất đan chéo, một bữa cơm ăn vào không trôi.<br> <br>Đại khái nghẹn khí trong lòng đả thông hai mạch Nhâm Đốc, thời điểm bữa cơm sắp kết thúc, Trần Tuấn tròng mắt chuyển động, bỗng nhiên nghĩ ra một cái biện pháp hố người.<br>Gã cầm lấy chén rượu cùng bình rượu đi đến bên cạnh Minh Tiêu bên cạnh, làm ra vẻ thành khẩn xin lỗi: \"Vừa rồi là em đầu óc hồ đồ, mạo phạm chị dâu, em tự phạt ba ly xin lỗi chị.\"<br>Nói xong cũng không đợi ai đáp lại, trực tiếp tót ba ly rượu, ở đây đều là người quen, chẳng sợ phần lớn chỉ là làm trò ngoài mặt, nhưng so với người ngoài duy nhất, đương nhiên là cảm tình của các vị anh em plastic ngồi đây vẫn tốt hơn, thấy thế cũng sôi nổi ồn ào giúp đỡ cầu tình.<br>Minh Tiêu lười biếng mà tựa lưng vào ghế ngồi, thần sắc không đổi, chỉ là nhìn Trần Tuấn nhếch cằm: \"Nghiêm túc như vậy làm gì? Tôi đã nói không trách cậu, các cậu một chút vui đùa này cũng không chấp nhận được hả.\"<br>Một câu vô hình chung làm Trần Tuấn càng áp lực, gã âm thầm cắn môi, lại nói: \"Chị dâu quả nhiên rộng lượng, chúng ta cơm cũng ăn xong rồi, chị dâu nếu buổi chiều không có việc gì, đi chơi cùng bọn em đi.\"<br>\"Trần Tuấn!\" Điền Bằng Vũ vừa nghe gã nói như vậy liền lên tiếng ngăn cản, gã không biết Trần Tuấn muốn làm gì, nhưng lấy hiểu biết của gã với thằng đần này, khẳng định không chịu nuốt xuống chuyện lần này, vị Phương nhị thiếu phu nhân này thoạt nhìn tuổi không lớn, nhưng dỗ dành người dễ dàng.<br>Chẳng qua một mảnh khổ tâm này Minh Tiêu không get đến, vừa nhắc đến chơi là hai mắt sáng như sao, sao có thể để người gián đoạn, cô quay sang Điền Bằng Vũ vẫy vẫy tay: \"Chú em đừng ngắt lời.\" Nói xong lại quay sang Trần Tuấn hỏi: \"Chơi cái gì?\"<br>Đáy mắt Trần Tuấn hiện lên một tia đắc ý, gã ném cho Điền Bằng Vũ một ánh mắt khinh thường, cười nói: \"Chị dâu vừa nhìn là biết không thường xuyên ra ngoài chơi, như vậy đi, chúng ta bắt đầu từ trò đơn giản nhất, chơi xúc xắc nhé? Cược lớn dần, đơn giản còn dễ chơi.\"<br>Gã không phải người thông minh, mưu tính trong mắt không giấu giếm được chút nào, Minh Tiêu vốn dĩ không cảm thấy đánh cuộc lớn nhỏ trò chơi trí khôn thấp này chẳng có gì vui, nhưng nhìn thấy dáng vẻ này của gã, bỗng nhiên bị gợi lên hứng thú.<br>Cô chống cằm làm ra vẻ trầm tư, dư quang lơ đãng nhìn qua thần sắc có phần nôn nóng của Trần Tuấn, dứt khoát gật đầu đồng ý: \"Có thể, dù sao cũng phải cược gì đó chứ.\"<br>Thấy người không đợi gã dẫn liền chủ động nhảy xuống hố, Trần Tuấn trong lòng càng thêm chắc chắn, chủ động giải thích: \"Quy tắc giống như sòng bạc, ván thứ 1 bắt đầu từ 1 vạn, ván tiếp theo nhân đôi và tiếp tục như thế.<br><br>Nhưng mà chị dâu yên tâm, chúng ta thường chơi với nhau, mọi người đều có chừng mực, tới một mức nhất định, trừ khi chị dâu có yêu cầu khác, mọi người cũng ngăn không được.\"<br>Minh Tiêu không biết có nghe ra cái hố trong lời nói của gã không, nhưng hệ thống nghe ra, nó luôn luôn tuân thủ nguyên tắc, không dễ dàng can thiệp ký chủ, nhưng lúc này cũng nhịn không được, vội vàng mở miệng nhắc nhở: 【 ký chủ đừng tin, thằng này khẳng định muốn lừa cô.<br><br>】<br>Thằng hói hèn hạ này!<br>Minh Tiêu cảm thấy cái hệ thống vẫn luôn mười phần thân thiện với người dùng này không tồi, nghiêm túc nghe nhận xét của đối phương xong, quay đầu nói với Trần Tuấn: \"Tôi không thích cái kiểu đặt cược này.\"<br>Hệ thống thấy ký chủ rốt cuộc nghe nó khuyên bảo một lần, vừa muốn khen ngợi một câu, ngay sau đó liền nghe cô nói: \"Chơi tiền không thú vị, chúng ta chơi cởi q/uần áo đi, ván thứ nhất cởi một lần, ván thứ hai cởi hai lần.\"<br><br>Một phen hổ lang này khiến Trần Tuấn còn đang vững vàng cũng giật nảy mình, mà Điền Bằng Vũ đứng một bên thời khắc chú ý hai người càng là khiếp sợ không lời nào để nói.<br>Hơn nửa ngày gã mới cười hai tiếng: \"Ha ha, chị dâu cũng thật hài hước, ha ha ha...\"<br>Minh Tiêu nghe lời này của gã thì bất mãn mà nhíu mày: \"Ai nói đùa với mấy cậu, bài bạc chính là hành vi trái pháp luật, công dân tuân thủ kỷ cương luật pháp như tôi không đồng ý.\"<br>Điền Bằng Vũ:...!Cởi q/uần áo thì thành không trái pháp luật sao? <br>\"Được, nghe lời chị dâu.\" Trần Tuấn phản ứng lại, lập tức tỏ vẻ tán thành.<br>Gã trên dưới quét Minh Tiêu, ánh mắt vốn dĩ không thành thật càng mang vài phần dâm tà.<br>Chậc chậc, nữ nhân này nhìn qua thành thật, không nghĩ tới còn biết chơi hơn đám người bọn họ.<br>Nghĩ vậy, tâm tư khi Minh Tiêu mới đến lại xuất hiện, ánh mắt ghê tởm dính nhớp không ngừng lưu luyến trên người Minh Tiêu, ý đồ không tốt hơi: \"Chị dâu đã quyết rồi không thể hối hận đâu.\"<br>Minh Tiêu đương nhiên gật gật đầu: \"Đương nhiên, hiện tại có thể bắt đầu.\"<br>\"Được, đàn em lập tức đi chuẩn bị.\" Trần Tuấn sợ cô đổi ý, lập tức gọi người chuẩn bị, trước sau không đến năm phút bày biện xong dụng cụ.<br>Điền Bằng Vũ nhìn không thấu Minh Tiêu, lại đi khuyên kia mấy hồ bằng cẩu hữu kia, Phương gia không tính hào môn, nhưng cũng không phải người mà bọn họ có thể chọc đến, gã không muốn vì những chuyện này mà hủy mất tương lai.<br>Trần Tuấn đã sớm đề phòng Điền Bằng Vũ làm hỏng chuyện tốt, căn bản không cho cơ hội khuyên người, mệnh lệnh người nhanh chóng dọn dẹp chỗ chơi, thanh thanh giọng trực tiếp bắt đầu ván đầu tiên.<br>Vì biểu hiện công bằng, Trần Tuấn cố ý đề cử một cái cô gái bề ngoài nhu nhu nhược nhược, thoạt nhìn thành thật không chơi bờ, biểu hiện lúc chơi có vẻ rất nghiệp dư, tùy tiện lung lay vài cái đã đặt xúc xắc xuống bàn.<br>Trần Tuấn mịt mờ cười cười, quay đầu nhìn về phía Minh Tiêu: \"Chị dâu chị trọng trước.\"<br>【 tiểu, tiểu, tiểu, ký chủ ta có thể quét được, chọn tiểu.<br><br>】<br>\"Chọn tiểu đi.\" Minh Tiêu dựa bên cạnh bàn, chọn theo lời hệ thống.<br>Mấy người khác cũng lục tục chọn, sau khi kết thúc, cô gái kia lật cốc lên.<br>2, 3, 3, cả ba đều tiểu.<br>Trần Tuấn trên mặt có vẻ nuối tiếc, một phen cởi áo trên, còn không quên ủ rũ cụp đuôi khen Minh Tiêu: \"Chị dâu vận may cũng thật tốt, khởi đầu tốt đẹp ha.\"<br>Mấy người thua cũng bắt chước làm bộ làm tịch thở dài, kỹ thuật diễn phù phiếm, hệ thống vốn đắm chìm muốn giúp ký chủ cũng phát hiện không đúng.<br>Nó có chút cảnh giác mà nhìn quanh, lại bắt đầu khuyên nhủ Minh Tiêu.<br> <br>【 ký chủ, ta cảm thấy bọn họ rất có thể là muốn để cô thắng, sau đó mới bắt đầu giở trò, cô phải cẩn thận.<br><br>】<br>Minh Tiêu cười cười: \"Yên tâm.\"<br>Hai từ ngắn ngủn này nghe vào lỗ tai hệ thống, khí phách nắm chắc thắng lợi, nó nháy mắt yên lòng.<br>Cũng phải, nếu ký chủ của nó không có lòng tin, sao có thể cùng đám người này chơi cái trò chơi này, là không cần quá nhọc lòng.<br>Trong khi một người một hệ thống nói chuyện trong lúc ván thứ hai đã bắt đầu, Minh Tiêu dựa theo nhắc nhở của hệ thống chọn đại, không chút nào ngoài ý muốn mà thắng.<br>Thành tích hai lần thắng này cũng chưa phải cái gì to tát, đám người lại ồ ạt một trận khen ngợi, còn sôi nổi nói ván sau muốn nghe theo cô.<br>Minh Tiêu nâng cằm, vui vẻ tiếp nhận khích lệ, dáng vẻ thoạt nhìn vô cùng vui vẻ.<br>Ván thứ ba xong, không chờ Minh Tiêu lựa chọn, Điền Bằng Vũ trước tiên mở miệng nhỏ giọng nhắc nhở: \"Chị dâu, lần này...\"<br>Trần Tuấn chú ý tới động tác của gã, mày nhăn lại, vẻ mặt hơi bất mãn, vừa định mở miệng nói chuyện, liền thấy Minh Tiêu ngại Điền Bằng Vũ phiền dường như xua xua tay: \"Đừng quấy rầy, chọn đại.\"<br>Ý cười trên khóe miệng Trần Tuấn thiếu chút nữa không nhịn được, gã nhìn về phía người lắc xúc xắc, đối phương khẽ vô cùng màgật gật đầu, Trần Tuấn nháy mắt hiểu ý, lại ra hiệu với vài hồ bằng cẩu hữu bên cạnh.<br><br>Hàng năm ăn nhậu chơi bời tích lũy ăn ý, giờ phút này liền phát huy tác dụng, mấy tên này trong lòng hiểu rõ tiếp theo nên làm gì.<br>Biểu cảm đáng khinh của bọn họ đều bị hệ thống xem rõ ràng, hệ thống tức nổ phổi, căm giận mà cáo trạng, lại nói với Minh Tiêu: \"Ký chủ, thời tiết lạnh, làm cho bọn họ quần xì không còn mà thua trận đi!\"<br>Minh Tiêu vẫn là tin tưởng tràn đầy mà đáp hai chữ: \"Yên tâm.\"<br>Hệ thống nghe vậy ngoan ngoãn mà im miệng, an tâm chờ đợi một biểu tình khiếp sợ của bọn đần này.<br>Cô gái kia thấy tất cả mọi người đã chọn xong, xác nhận một phen, hệ thống vô cùng tin tưởng ký chủ nhà mình lúc này lại không chú ý, tay cô gái trong nháy mắt, ở nơi không thể nhìn rõ động một chút.<br>Hệ thống bên này vẫn đang nổ pháo.<br>【 ha ha ha, đồ ngốc, mở to mắt chó của các ngươi, nhìn đi kết quả chính là....】<br>【 tiểu!?? 】.<br><br>"]