["<br>Edit by Shmily<br>----------------------------------<br>Đèn trong quán bar lúc sáng lúc tối, bầu không khí nặng nề mà an tĩnh, bốn phía đều là đám người đang uống rượu xem kịch vui.<br>Xem cái gì hả?<br>Đương nhiên là đang xem Lục thiếu gia bình thường ít nói lạnh lùng, tự phụ xa cách kia đang lau tóc cho một cô gái nhỏ rồi.<br>Chậc chậc, đúng là sống lâu thì cái gì cũng thấy.<br>Cái cảnh tượng gì cũng đều có thể bắt gặp mà.<br>Lục Kiêu Hà giương mắt, lười biếng nhìn một vòng xung quanh, ngữ khí trầm thấp: \"Rảnh lắm sao?\"<br>Bị Lục thiếu gia đảo ánh mắt lạnh như băng nhìn, mọi người đều lập tức hoàn hồn, âm nhạc trong quán bar lập tức vang lên, ánh mắt nhìn về phía này cũng dần dần rút đi.<br>Chờ Lục Kiêu Hà lau xong, Mãn Nhập Mộng đứng thẳng người: \"Cảm ơn tiểu Lục gia, em về trước đây.\"<br>Lục Kiêu Hà ném khăn lông sang bên cạnh, vẫy tay với tài xế: \"Có mang quần áo tới không?\"<br>\"Dạ có, dạ có.\"<br>Hôm nay Chúc Nghệ đưa Mãn Nhập Mộng đi mua rất nhiều quần áo mới.<br>Chú Vương vội hỏi: \"Ở trên xe, có cần lấy không ạ?\"<br>\"Lấy tới đây.\"<br>Lục Kiêu Hà kéo Mãn Nhập Mộng vào phòng: \"Thay quần áo xong thì về.\" <br>Tay bị anh túm chặt.<br>Mãn Nhập Mộng không thể không đi theo anh.<br>Đến gần phòng nghỉ an tĩnh, thanh âm ầm ĩ dần dần biến mất, Mãn Nhập Mộng nhìn Lục Kiêu Hà trước mặt, lưng của anh rất lớn, thân hình thon dài, quần áo vẫn tùy ý như lúc trước, một góc áo tùy tùy tiện tiện nhét vào trong lưng quần.<br>Cổ tay áo được vén lên tới tận khuỷu tay, trên cánh tay có mạch máu xanh nổi lên, ánh đèn xung quanh chiếu xuống khiến nó có chút lạnh lẽo.<br>Bước chân của anh chậm rãi, cả người giống như là lười biếng khi chưa tỉnh ngủ.<br>Ánh mắt Mãn Nhập Mộng dừng ở trên bàn tay đang nắm lấy tay mình của anh, độ ấm trong lòng bàn tay anh dần dần tỏa ra, làm cô có cảm giác như có con kiến đang g ặm cắn da thịt mình, Mãn Nhập Mộng nhíu mày dừng bước.<br>Lục Kiêu Hà có hơi không kiên nhẫn quay đầu, nheo mắt nhìn cô, giống như là đang dò hỏi làm sao vậy.<br>Mãn Nhập Mộng túm cái tay của mình: \"Anh buông em ra, em tự mình đi.\"<br>Lục Kiêu Hà nhướng mày, cười như không cười: \"Xấu hổ?\"<br> <br>\"Không phải.\"<br>Cô nói: \"Trời nóng lắm, anh đừng lôi kéo em.\"<br>\"...\"<br>Anh ngược lại còn kéo chặt hơn, Mãn Nhập Mộng làm thế nào cũng không rút ra được, bình tĩnh trong mắt rốt cuộc cũng nổi lên vài tia gợn sóng, có chút tức giận nhìn anh.<br>Lục Kiêu Hà mặt không biểu cảm, đôi mắt màu hổ phách nhìn thằng vào đồng tử đen nhánh của cô: \"Chịu đựng.\"<br>Ngữ khí bá đạo gì thế này.<br>Mãn Nhập Mộng cũng lười cãi nhau với anh, cứ như vậy bị anh túm vào trong phòng.<br>Nơi này hẳn là phòng ngủ của anh ở trong quán bar, trong phòng cơ hồ đều là đồ của anh, bày biện hết sức xa hoa, phi thường có hơi thở của con nhà giàu.<br>Vào phòng, cô liền ngồi một chỗ không nói lời nào.<br>An tĩnh chờ chú Vương đem quần áo tới.<br>Lục Kiêu Hà ngồi đối diện cô, nhìn chằm chằm cô vài lần, khom lưng lấy hộp thuốc lá trên bàn rút một cây ra ngậm ở trong miệng, trước khi châm lửa còn giương mắt nhìn cô, mơ hồ nói: \"Để ý không?\"<br>Mãn Nhập Mộng lắc đầu.<br>Trong phòng trống trải vang lên thanh âm thanh thúy của chiếc bật lửa, hương vị khói thuốc lá dần dần lan tràn trong không trung, Mãn Nhập Mộng cúi đầu nhìn chằm chằm móng tay mình đến phát ngốc.<br>Đối diện bỗng nhiên truyền đến một thanh âm khàn khàn: \"Em có biết vừa nãy em mới làm cái gì không?\"<br>\"Biết.\"<br>Mãn Nhập Mộng mặt vô biểu tình: \"Đánh người.\"<br>Lục Kiêu Hà cong môi, lười biếng dựa ra sau, anh nhìn về phía bên này, chỉ có thể thấy được lông mi cong dày của cô, tóc nửa ướt nửa khô, còn có mấy sợi dán ở trên chóp mũi.<br>Đầu ngón tay của anh quên gảy, điếu thuốc bị đốt cháy một đoạn dài, đột nhiên tàn thuốc rơi ở trên cánh tay, làm bỏng một chút da thịt, lúc này Lục Kiêu Hà mới hoàn hồn, dập tắt điếu thuốc: \"Em còn rất đúng lý hợp tình.\"<br>Vừa ngẩng đầu, Mãn Nhập Mộng lại đang nhìn anh chằm chằm.<br>Cô nói: \"Tiểu Lục gia, kỳ thật nguyên nhân chuyện này ở tại anh.\"<br>Lục Kiêu Hà đương nhiên đoán được nguyên nhân, bằng không vừa rồi cũng sẽ không nói câu kia với cô, cũng coi như là...!bồi thường?<br>Mãn Nhập Mộng nhẹ giọng nói nhỏ một câu: \"Quả nhiên, họa thủy chẳng phân biệt nam nữ.\"<br>Lục Kiêu Hà ngoài cười nhưng trong không cười khom lưng nhìn qua: \"Em nói cái gì?\"<br>Tiếng gõ cửa vang lên.<br>Mãn Nhập Mộng nhanh chóng đi mở cửa,<br> <br>Chú Vương mang theo hai túi quần áo, cô đứng tại chỗ do dự, nhiều cửa phòng ngủ như vậy không biết phải vào cửa nào.<br>Lục Kiêu Hà như nhìn ra sự băn khoăn của cô, tùy tiện chỉ một phòng, Mãn Nhập Mộng cười cười: \"Cảm ơn tiểu Lục gia.\"<br>Cô vào trong thay quần áo, Lục Kiêu Hà ngồi ở phòng khách cũng không tính rời đi, Hứa Lam với chú Vương đứng thẳng tắp ở bên cạnh chờ đợi.<br>Mãn Nhập Mộng không lề mề quá lâu, rất nhanh đã bước từ bên trong ra, cô chọn một cái váy có đai đeo màu đen, dài ngang đùi, hai chân thon dài trắng nõn cơ hồ đều lộ ra bên ngoài, hai bên hông được thiết kế bó eo, làm eo cô càng có vẻ nhỏ hơn.<br>Vốn là dáng người mảnh khảnh, nhưng ngực cô lại no đủ đứng thẳng, mông nhỏ vừa mềm vừa cong, thứ nên có đều có.<br>Những nơi khóc, ví dụ như xương quai xanh xinh đẹp cùng cái cổ thon dài đều vô cùng tinh xảo hoàn mỹ, hơn nữa còn có khuôn mặt mỹ lệ xuất chúng kia, cô gái này, rất có tiềm chất làm vưu vật.<br>Lục Kiêu Hà đột nhiên cảm thấy miệng đắng lưỡi khô, cầm ly rượu vang đỏ trên bàn uống mấy ngụm, ngữ khí không rõ vui buồn: \"Em định mặc cái này ra ngoài?\"<br>Nơi này chính là quán bar.<br>Anh nhíu mày.<br>Mãn Nhập Mộng vén tóc ra khỏi áo: \"Có vấn đề gì sao?\"<br>Chúc Nghệ mua quần áo cho cô phần lớn đều có kiểu dáng như thế này, nói đây là mấy mẫu mới nhất vừa được đưa ra trên thị trường, cô thấy các cô gái xung quanh đều là mặc như vậy.<br>Cô chải vuốt tóc hai cái, Mãn Nhập Mộng một lòng chỉ muốn rời khỏi chỗ này, nói với hai người ở bên kia: \"Chúng ta về thôi.\"<br>Lục Kiêu Hà híp mắt nhìn vị trí bên hông của Mãn Nhập Mộng một chút, giống như thấy có gì đó không ổn, anh đứng dậy đi qua: \"Đứng yên đó.\"<br>Mãn Nhập Mộng còn rất nghe lời.<br>Lục thiếu gia chậm rãi đi tới trước mặt cô, nhìn chằm chằm bên hông cô trong chốc lát, đột nhiên cười khẽ, đột nhiên nói ra bốn chữ: \"Thô tâm đại ý*\"<br>*Ý chỉ sự lơ là, không tập trung, chắc là ám chỉ chị Mãn ăn mặc không được gọn gàng<br>Mãn Nhập Mộng không hiểu.<br>Ngay sau đó, Lục Kiêu Hà đột nhiên ôm lấy eo cô nâng lên cao, trong đầu cô trống rỗng, theo bản năng ôm lấy cổ anh.<br>Sau khi vững vàng đứng ở trên một cái bàn thấp, Mãn Nhập Mộng lập tức buông tay ra đứng thẳng người, Lục Kiêu Hà lạnh mặt, đột nhiên túm lấy eo cô, ngón tay thon dài đang quấn cái gì đó quanh hông cô.<br>Vừa cúi đầu liền thấy, thì ra bên hông của cái váy này còn có dây cột, ban nãy mặc quần áo cô không chú ý tới điểm này.<br>Lục Kiêu Hà cột chắc một bên, lại đỡ eo cô chuyển hướng sang bên kia, lông mi Mãn Nhập Mộng run một cái, có chút không được tự nhiên: \"Tiểu Lục gia, quần áo của em không ổn thì anh có thể nói, em có thể để chị Hứa Lam chỉnh giúp em.<br><br>Cho dù...!cho dù anh muốn giúp em thì sao phải để em đứng trên bàn chứ.\"<br>Vấn đề phía trước Lục Kiêu Hà không trả lời, vấn đề đằng sau anh lại nói rất rõ ràng: \"Em lùn như vậy, anh cúi đầu, mỏi.\"<br>Mãn Nhập Mộng: \"...\"<br><br>Dây bên eo đều được cột tốt, Mãn Nhập Mộng chuẩn bị leo xuống, ai ngờ Lục Kiêu Hà lại đột nhiên ôm lấy hai chân cô, đem cô đặt ở trên mặt đất.<br>Mãn Nhập Mộng đứng vững xong liền nhanh chân lui về phía sau vài bước, Lục Kiêu Hà cười lạnh, không nói chuyện.<br>Hứa Lam với chú Vương đứng ở một bên đợi đã được một thười gian, cuối cùng cũng thấy Mãn Nhập Mộng muốn đi về, không nghĩ rằng Lục Kiêu Hà lại đi ra, Mãn Nhập Mộng cũng có chút không hiểu anh muốn làm gì: \"Tiểu Lục gia đi đâu vậy?\"<br>Anh không nhìn cô, lười biếng đáp: \"Về nhà.\"<br>Đi qua quầy bar náo nhiệt, tự nhiên lại hấp dẫn không ít ánh mắt, nữ phục vụ ở quầy thò lại gần hỏi Đinh Khải Trạch với Hạ Bỉnh Hàn: \"Ông chủ của chúng ta với cô gái kia có quan hệ gì vậy?\"<br>Hạ Bỉnh Hàn suy nghĩ một lúc: \"Không biết.\"<br>Người phục vụ lại hỏi: \"Có phải ông chủ thích loại hình này không?\"<br>Đinh Khải Trạch nhìn bộ dáng Kiêu Hà bảo vệ ở phía sau Mãn Nhập Mộng, đem cô đi ra khỏi ổ lang sói này, nhướng mày: \"Ai mà biết.\"<br>Nữ phục vụ ủ rũ cụp đuôi: \"Xong rồi.\"<br>Nếu cô ta biết cô gái này có quan hệ tốt với ông chủ như vậy, ban nãy cô ta sẽ không nói như thế, càng không nên có thái độ kia, không chừng một ngày nào đó cô gái này sẽ trở thành bà chủ ở nơi này cũng nên.<br>***<br>Trên đường về Lục gia, Mãn Nhập Mộng rất bình tĩnh, một chút nôn nóng khó nhịn sau khi gặp rắc rối cũng không có, trái lại là Hứa Lam và chú Vương, cả hai đều sợ đến sắc mặt trắng bệch, bộ dáng này của Mãn Nhập Mộng không biết là thật sự không sợ hay là không phản ứng kịp đây.<br>Nhưng chờ tới khi vào nhà, Lục Kiêu Hà mới biết được, cô là thật sự không thèm quan tâm.<br>Thấy Lục lão gia tử cùng với vợ chồng Lục gia, câu đầu tiên Mãn Nhập Mộng nói chính là: \"Ông nội Lục, hôm nay con đánh người.\"<br>Lục Thương rất tán thưởng vẻ thành thật của Mãn Nhập Mộng, cũng nghe nói nguyên nhân rồi, chỉ nói: \"Cái này không thể trách con, là Lâm Khả Khê bắt nạt con trước.\"<br>Thấy cánh tay Mãn Nhập Mộng mơ hồ còn có chút bầm tím, khuôn mặt nghiêm túc của Lục Thương lập tức dãn ra, vội vẫy tay để Mãn Nhập Mộng ngồi xuống, cầm cánh tay cô nhìn nhìn, ánh mắt trầm xuống: \"Sao còn bị thương nữa?\"<br>\"Ba, ba cũng không phải không biết tính tình của Lâm Khả Khê, trong số những danh viện thì con bé đó nổi tiếng là kiêu ngạo ương ngạnh số một số hai, hôm nay cũng không thể trách Mãn Mãn đánh người, nếu con ở đó, con cũng sẽ lột một tầng da của con bé đó!\"<br>Chúc Nghệ cũng vô cùng tức giận, đừng nói tới đây là cháu gái Lục lão gia tử vô cùng coi trọng, cố tình dặn dò bọn họ phải để ý chăm sóc cô thật tốt, ngay cả chính bà cũng rất thích Mãn Nhập Mộng, biết cô bị bắt nạt, lại còn xảy ra ngay dưới mí mắt của mình thì liền đen mặt.<br>Bà lăn lộn trên thương trường đã nhiều năm, bị hai mẹ con Cát Vân kia tính kế như vậy, cái này cũng coi như là sự sỉ nhục.<br>Lâm gia cũng không phải đèn cạn dầu, sau khi Lâm Khả Khê chạy về nhà mách thì Lâm gia liền cho người tới mời Mãn Nhập Mộng qua làm khách, kỳ thật nói trắng ra chính là Hồng Môn Yến.<br>*Hồng Môn Yến: Sự kiện này là một trong những điểm nhấn của chiến tranh Hán - Sở, một cuộc đấu tranh quyền lực cho uy quyền tối cao trên toàn Trung Quốc<br>Lục gia biết Mãn Nhập Mộng ở chỗ của Lục Kiêu Hà cũng không gọi điện thoại thúc giục, cũng may Lục Kiêu Hà biết nặng nhẹ, tự mình đưa cô trở về nhà.<br>Mãn Nhập Mộng xin lỗi: \"Ông nội Lục, con biết con không nên làm như vậy, sẽ làm mọi người khó xử, ông nội của con cũng dạy là không thể gây chuyện, cũng không thể sợ phiền phức.<br><br>Lúc ấy con vốn là có thể nhịn, nhưng mà bây giờ con đang ở Lục gia, như vậy liền đại biểu cho thể diện của nhà họ Lục, nếu nén giận, Lâm gia sẽ càng thêm kiêu ngạo, người khác cũng sẽ chê cười ông.\"<br>Trong lòng Lục Kiêu Hà chậc một cái, cô nhóc này quả nhiên không đơn giản, thậm chí còn rất thông minh, biết nhìn nhận thời thế, cũng biết giả vờ câm điếc, còn biết thời điểm này nên nói cái gì không nên nói cái gì.<br>Người Lục gia cho rằng trong đần cô chỉ có vẽ tranh, không nghĩ tới còn biết nhiều thứ như vậy a.<br>Ánh mắt Lục Thương mang theo tia thưởng thức.<br>Không hổ là đứa trẻ Mãn Canh Sinh dạy ra, không tệ chút nào.<br> <br>Lục Quý Lễ nói: \"Mãn Mãn, không có ai trách con, chúng ta đều tức giận thay con, cho dù hôm nay con không ra tay, chúng ta cũng sẽ không bỏ qua cho Lâm gia.\"<br>\"Cảm ơn chú Lục.\"<br>Mãn Nhập Mộng cười, nháy mắt giảo hoạt: \"Kỳ thật hôm nay Lâm Khả Khê rất ngu ngốc, cô ta chọn ở trên đường lớn hắt nước đá vào con, lúc ấy người trong giới thượng lưu qua lại ở đó đặc biệt nhiều, rất cả mọi người sẽ chỉ trách cô ta kiêu căng bá đạo, không đem Lục gia để vào mắt.\"<br>Bộ dáng cô nói chuyện không khô khan như ngày thường, vô cùng linh động: \"Mà sau khi con vào quán bar đã cố tình làm ướt người trước, mọi người thấy con chật vật đáng thương như vậy, cho dù sau khi thấy con đánh Lâm Khả Khê thì cũng chỉ cảm thấy Lâm Khả Khê ở ác gặp dữ.<br><br>Mà nếu có người nói con ỷ thế hiếp người thì cũng nhất định sẽ có người đứng ra nói là Lâm Khả Khê động tay trước, dù thế nào đi nữa thì Lâm gia đều sẽ đuối lý, chuyện này mà truyền ra ngoài thì việc làm ăn của bọn họ ít nhiều gì đều sẽ chịu ảnh hưởng, mà người được lợi lại là Lục gia của chúng ta.\"<br>Thiếu nữ cười nhạt phân tích mặt lợi và hại, hoàn toàn không phát hiện người của Lục gia đã ngây người nhìn cô, này đâu phải là cô nhóc nhà quê ở núi sâu rừng rú không hiểu thế sự chứ, đây chính là không thầy dạy cũng hiểu mà!<br>Nếu không phải Mãn Nhập Mộng yếu thích vẽ tranh, Lục lão gia tử với Chúc Nghệ đều muốn đem cô tiến vào trong giới kinh doanh đấy.<br>Mãn Nhập Mộng mỉm cười, lại có chút ngây ra: \"Hình như con nói hơi nhiều.\"<br>\"Con nói cái gì cũng đúng.\"<br>Chúc Nghệ thân mật nắm lấy tay cô: \"Có mệt không, có muốn về phòng ngủ một chút không?\"<br>\"Dạ.\"<br>Mãn Nhập Mộng đứng dậy khom lưng: \"Việc của Lâm gia, làm phiền mọi người rồi.\"<br>Lục Thương cười gật đầu.<br>Hứa Lam cùng Mãn Nhập Mộng trở về phòng ngủ.<br>Trong phòng khách.<br>Lục lão gia tử hỏi: \"Mấy đứa cảm thấy Mãn Mãn như thế nào?\"<br>\"Rất thông minh.\"<br>Chúc Nghệ hơi trầm tư: \"Thông minh đến có hơi...\"<br>Lục Quý Lễ bổ sung: \"Tâm cơ?\"<br>Chúc Nghệ cam chịu không nói.<br>Lục lão gia tử nghe xong cười: \"Trước kia chúng ta đều quá coi thường Mãn Mãn, ta đã nói rồi, lão Mãn dạy cháu gái sao có thể thật sự khô khan chứ.<br><br>Con bé đó, là muốn sống an ổn thong thả đi, cho nên mới thu liễm mũi nhọn lại, mấy hôm trước lão Mãn có gọi điện thoại cho ta, mấy đứa đoán xem lão già đó nói gì?\"<br>\"Nói gì ạ?\"<br>Bộ dáng của Lục Kiêu Hà từ lúc vào đến giờ đều là vẻ không phải chuyện gì liên quan tới mình, thế nhưng lại có chút quan tâm với việc này.<br>Lục Thương thần bí cười cười: \"Lão già đó nói, đứa cháu gái kia của lão không phải là thỏ ngoan, mà là mãnh hổ.\"<br>Lục Kiêu Hà nhướng mày, hồi tưởng lại Mãn Nhập Mộng, cảm thấy hình dung này rất hợp, cô nhóc kia chính là một con hổ nhỏ khoác da tiểu bạch thỏ nha..<br><br>"]