["<br>Edit by Shmily<br>-------------------------------<br>\"Trời nóng quá.<br><br>\" Mãn Nhập Mộng bình tĩnh nói.<br><br>Cũng không hẳn, nhiệt độ hôm nay có 32 độ.<br><br>Lục Kiêu Hà rũ mắt nhìn cô, hồi lâu sau cũng không nói chuyện.<br><br>Cô gái nhỏ thẳng tắp nhìn chằm chằm vào vị trí ngực anh, lông mi ngẫu nhiên nhẹ nhàng rung động một chút, trước sau cũng không có ngẩng đầu liếc anh một cái.<br><br>Bộ dáng ngô nghê, miễn bàn tới việc có mưu mô gì không.<br><br>Lục Kiêu Hà giơ tay vuốt sống mũi, đại khái là vì thời tiết thật sự quá nóng, trong người anh có một cỗ hỏa khí, bất ổn, phiền!<br>Anh xoay người trở về, Mãn Nhập Mộng nói với theo bóng anh: \"Tiểu Lục gia đi thong thả.<br><br>\"<br>Biết chỗ nào không thích hợp rồi.<br><br>Cô nhóc họ Mãn này đối với tất cả mọi người trong Lục gia đều rất thân mật, chỉ duy nhất đối với anh là không giống nhau.<br><br>Lục Kiêu Hà có tiếng là lạnh nhạt đối với người khác, mà cô lại quá mức bình tĩnh, bình tĩnh đến không hề gợn sóng, này có vẻ có chút không để anh vào mắt.<br><br>Anh dừng chân quay đầu nhìn Mãn Nhập Mộng đã đóng cửa phòng ngủ lại, lấy điện thoại ra gửi tin nhắn cho Hạ Bỉnh Hàn: \"Gửi địa chỉ cho tôi.<br><br>\"<br>Hạ Bỉnh Hàn rất nhanh đã trả lời: \"Số 1356, đường Đông Phong, người anh em, bọn em sẽ để lại cho anh món hàng ngon nhất!\"<br>Mặt Lục Kiêu Hà không biểu cảm, tắt điện thoại vào nhà ngủ.<br><br>***<br>Mãn Nhập Mộng không nghĩ tới chỉ đi dạo trong hoa viên tìm nơi vẽ vật thực thôi mà cũng có thể gặp được Lục Quý Lễ với Chúc Nghệ đang cãi nhau, nhất thời có chút ngây người, lặng lẽ hoạt động bước chân muốn quay về.<br><br>Chúc Nghệ gọi cô lại: \"Mãn Mãn?\"<br>Mãn Nhập Mộng dừng chân, quay đầu nhìn qua: \"Dì Chúc.<br><br>\"<br>Chúc Nghệ nhìn giá vẽ cùng dụng cụ vẽ tranh trong tay cô: \"Sao không bảo giúp việc bê giúp con?\"<br>\"Không sao ạ, con bê được.<br><br>\" Lúc Mãn Nhập Mộng đáp lời, Lục Quý Lễ đã tức giận rời đi.<br><br>Chúc Nghệ hỏi cô: \"Con ăn sáng chưa?\"<br>\"Ăn rồi ạ.<br><br>\"<br>Mãn Nhập Mộng nói chuyện rất nhỏ nhẹ, bộ dáng ngoan ngoãn: \"Dì Chu nấu mì sợi cho con, ăn rất ngon.<br><br> <br>\"<br>\"Ừ, thời tiết buổi sáng có chút lạnh, đừng để bị cảm.<br><br>\" Chúc Nghệ vỗ vỗ đầu cô, nghiêng người rời đi.<br><br>Mãn Nhập Mộng rất bội phục người phụ nữ này, chuyện làm ăn của bà rất tốt, về tới nhà cãi nhau với chồng cũng có thể lấn át được.<br><br>Chỉ là từ lúc Mãn Nhập Mộng vào ở trong Lục gia, cô đã thấy hai vợ chồng này cãi nhau không biết bao nhiêu lần, mỗi lần đều là dì Chúc thắng, chú Lục có rất nhiều lúc cãi tới mặt đỏ tai hồng, không thể tìm thấy lời nào đáp lại nữa.<br><br>Mà người của Lục gia phảng phất đã thành thói quen.<br><br>Mới đầu Mãn Nhập Mộng cũng xem tới trợn mắt há mồm, vô cùng khó hiểu, Lục lão gia tử lại không thèm để ý: \"Cứ để cho bọn họ cãi đi, cãi hai mươi mấy năm rồi, chắp vá nhiều rồi, còn có thể ly hôn sao.<br><br>\"<br>Lục Kiêu Hà lại càng lạnh nhạt hơn.<br><br>Sau đó Mãn Nhập Mộng mới biết được, thì ra việc cãi nhau này là tình thú giữa vợ chồng hai người, mỗi lần cãi xong, chẳng phải là chú Lục phải tung ta tung tăng đi dỗ vợ sao, có đôi khi dì Chúc không để ý tới, chú Lục tất nhiên là sẽ bỏ hết công việc ra sau đầu, đi theo sau lưng vợ nịnh nọt khoe mẽ.<br><br>Lục lão gia tử từng tiết lộ cho Mãn Nhập Mộng biết, Lục gia bọn họ là sợ vợ di truyền, nhớ năm đó lúc bà nội Lục còn sống, vợ chồng ông bà cũng vô cùng ân ái.<br><br>Nhưng Mãn Nhập Mộng nhớ tới Lục Kiêu Hà, thật sự không tưởng tượng ra bộ dáng sợ vợ của anh là như thế nào, vợ anh sợ anh mới tương đối bình thường đi.<br><br>Mãn Nhập Mộng nghĩ đến mơ hồ.<br><br>Vừa lơ đãng đi thêm hai vòng ở trong hoa viên.<br><br>Ánh mặt trời lúc tám, chín giờ sáng không quá gắt, hoa trong hoa viên lại như héo mà rũ đầu, không hề có sinh khí, đám người hầu cầm vòi hoa sen tưới nước, hoàn toàn không thể cứu vớt được mấy bông hoa bị nóng đến héo xuống.<br><br>Thấy tình cảnh như vậy, Mãn Nhập Mộng nhíu mày, nhất thời mất đi d*c vọng vẽ vật thực, dứt khoát đi theo đám người hầu tới vườn hoa tưới nước.<br><br>Vườn hoa của Lục gia rất lớn, ước chừng mấy trăm mét vuông, liếc mắt một cái là nhìn thấy đủ loại hoa khác nhau, rất đẹp, có điều bị phơi ở dưới ánh mặt trời như vậy thì phần lớn đều không thể sống.<br><br>Mãn Nhập Mộng nâng cánh tay lên phía trước tưới nước, nơi không với tới thì sẽ bước lên trước vài bước, ai biết dưới chân bị vướng phải cành khô, liền thẳng tắp nhào về phía trước.<br><br>Vốn cô không cần chật vật như vậy, hoàn toàn có thể dựa theo công lực Thái Cực bình thường luyện tập lộn một vòng để đứng vững.<br><br>Nhưng cô trăm triệu không dự đoán được, đằng sau vườn hoa là một mặt cỏ, trên mặt cỏ đặt một cái ghế nằm, trên ghế nằm thế nhưng lại là tiểu Lục gia đang nằm ngủ.<br><br>Mãn Nhập Mộng nhào qua, đúng lúc con ngươi Lục Kiêu Hà hơi mở, cô bị dọa đến đại não trống rỗng, đủ loại lộn nhào gì đó đều quên đến không còn một mảnh, vững vàng nằm ở trong ngực Lục Kiêu Hà.<br><br>Lục Kiêu Hà: \"! \"<br>Mãn Nhập Mộng: \"! \"<br>Không khí an tĩnh vài giây.<br><br>Mãn Nhập Mộng có chút gian nan ngẩng đầu lên khỏi ngực Lục Kiêu Hà, khuôn mặt nhỏ của cô có chút tái nhợt, mở to mắt tròn xoe nhìn anh, bỗng nhiên mếu máo, nhưng rất nhanh lại khôi phục bộ dáng bình tĩnh: \"Đau.<br><br>\"<br>Thanh âm này! <br>Thật sự nghe thế nào cũng như đang ủy khuất.<br> <br><br>Trái tim Lục Kiêu Hà không hiểu sao lại co lại, rũ mắt nhìn về phía cánh tay cô, thì ra vừa rồi lúc nhào qua đây, cánh tay cô sượt qua bụi hoa có gai, làn da của cô gái nhỏ tinh tế, lúc này đã có chút sưng lên.<br><br>Bình sinh Mãn Nhập Mộng sợ nhất là bị đau!<br>Nhưng hôm nay, dù trời đất có sập thì cũng phải nhịn.<br><br>Cô nhìn thần sắc Lục Kiêu Hà, vị thiếu gia này chính là đang khó chịu mà.<br><br>Vì thế cô nhanh chóng bò dậy, đứng ở một bên xin lỗi: \"Thực xin lỗi.<br><br>\"<br>Nói xong liền muốn đi.<br><br>Cánh tay bị người nắm lấy, quay đầu nhìn lại vẫn là Lục đại thiếu gia.<br><br>Mãn Nhập Mộng nhịn đau, nhỏ đến không thể phát hiện mà nhíu mày: \"Tiểu Lục gia còn có việc gì sao?\"<br>Lục Kiêu Hà đứng lên, đi về phía trước hai bước, ngừng ở trước mặt Mãn Nhập Mộng.<br><br>Anh rũ mắt, cô liền lập tức cúi đầu, chính là không muốn đối diện với anh, giống như anh có thể ăn cô vậy.<br><br>Lục Kiêu hà liếc nhìn cánh tay bị thương của cô, thanh âm không hiểu sao lại lạnh nhạt hơn: \"Định làm gì?\"<br>\"Hả?\" <br>Mãn Nhập Mộng cắn môi, cơ hồ là đang chịu đau: \"Tìm bác sĩ.<br><br>\"<br>\"Bác sĩ ở đâu? Em tìm như thế nào?\"<br>Hôm nay Lục Kiêu Hà nói thật nhiều.<br><br>Mãn Nhập Mộng nhịn không được quở trách trong lòng vài câu, bất quá nghĩ lại, cô tới Vĩnh Chiết cũng chỉ ngây ngốc ở trong Lục gia, cũng không có ra khỏi cửa, đi đâu tìm bác sĩ?<br>Lục Kiêu Hà vừa thấy bộ dáng này của cô liền biết, cô nhóc này có đôi khi cũng rất ngốc, anh nghiêng người gọi một người hầu qua đây: \"Gọi điện thoại, mời bác sĩ qua đây một chuyến.<br><br>\"<br>Bác sĩ anh nói là bác sĩ tư của Lục gia, người hầu hiểu rõ, nhanh chóng chạy về đi gọi điện thoại.<br><br>Lục Kiêu Hà cũng không có tâm tư ngủ ở đây nữa, bước chân đi về phía phòng khách, Mãn Nhập Mộng do dự một chút rồi lại chọn một con đường khác để đi.<br><br>Lục Kiêu Hà đi được một đoạn rồi mà không nghe thấy tiếng chân, quay đầu lại nhìn cũng không thấy thân ảnh của Mãn Nhập Mộng đâu, nhìn quanh bốn phía, thấy cô đang đi trên một con đường khác, bước chân còn rất gấp, một chút ý tứ chờ anh cũng không có.<br><br>Rốt cuộc là anh đáng sợ tới mức nào?<br>Đến nỗi cô nhóc này lại sợ anh như vậy?<br>Sau khi về biệt thự, hầu gái dùng cồn rửa sạch miệng vết thương cho Mãn Nhập Mộng, đau đến mức hốc mắt Mãn Nhập Mộng đỏ lên, liên tiếp dùng sức siết chặt lấy quần áo mình, lúc này mới không nhịn được kêu ra tiếng.<br><br>Lục thiếu gia ngồi ở đối diện nhìn nửa ngày, biểu tình đạm mạc, chống cánh tay lười biếng đánh giá Mãn Nhập Mộng.<br><br>Mãn Nhập Mộng cảm thấy anh đang thưởng thức bộ dáng đau khổ khi bị thương của cô, ai ngờ anh đột nhiên đứng dậy đi tới, nói với hầu gái: \"Đưa tôi.<br><br>\"<br>Hầu gái sửng sốt.<br><br>Đem cồn với tăm bông đưa qua.<br><br>Trong lòng Mãn Nhập Mộng trầm xuống.<br><br>Không phải là anh muốn trêu cợt cô đó chứ?<br>Cô nhịn không được nắm chặt lấy áo, dịch về phía góc sofa, hiển nhiên là không muốn để anh giúp, ánh mắt Lục Kiêu Hà dừng lại, ngữ khí không chút để ý: \"Sợ cái gì?\"<br>Mãn Nhập Mộng lắc đầu: \"Sao có thể không biết xấu hổ làm phiền tiểu Lục gia được.<br><br>\"<br>Không muốn thì không muốn.<br><br>Còn rất biết tìm lý do nữa.<br><br>Lục Kiêu Hà cười lạnh ngồi xuống bên cạnh cô, tăm bông chấm vào cồn thấm ướt, anh cúi đầu tới gần cánh tay đang bị sưng của Mãn Nhập Mộng, đầu ngón tay cầm tăm bông nhẹ nhàng cọ qua dạ thịt phiếm hồng.<br><br>Thân thể Mãn Nhập Mộng cứng đờ, đại khái là bị làm đau, Lục Kiêu Hà nhìn cô một cái, biết cô nhịn thật sự rất vất vả.<br><br>Thứ này rất dài, đã chui sâu vào trong cánh tay cô, đổi lại là cô gái khác thì có khả năng đã khóc lóc thảm thiết rồi, nhưng cô lại cố tình giả vờ bình tĩnh.<br><br>Kỳ quái.<br><br>Trên người anh có cỗ lửa không tên lan ra.<br><br>Ma xui quỷ khiến, Lục Kiêu hà cúi đầu, thổi thối mấy hơi vào miệng vết thương kia: \"Đừng sợ, tôi sẽ nhẹ tay.<br><br>\"<br>Mãn Nhập Mộng không nhịn được nghiêng đầu qua xem, mày anh đang nhíu chặt, biểu tình cẩn thận, phảng phất như đang làm một chuyện gì đó rất quan trọng, nhất thời Mãn Nhập Mộng hơi giật mình, đây vẫn là lần đầu tiên cô cảm thấy, Lục Kiêu Hà cũng có một mặt bình dị gần gũi.<br><br>Tiêu độc xong, bác sĩ cũng đã tới, chuyện còn lại của bác sĩ là lấy gai hoa trong tay Mãn Nhập Mộng ra.<br><br>Mãn Nhập Mộng bị đâm chắc cũng phải bốn, năm mảnh gai, thời điểm lấy được cái gai đầu tiên ra, Lục Kiêu Hà còn đứng ở một bên nhìn, sau đó đại khái là cảm thấy không thú vị, sau khi thưởng thức xong cái bộ dáng ẩn nhẫn cắn răng chịu đau của Mãn Nhập Mộng liền đứng dậy rời đi.<br><br>Cũng mau Mãn Nhập Mộng bị thương ở tay trái, không ảnh hường tới việc ăn cơm với làm việc hằng ngày, lúc ăn cơm chiều, người nhà họ Lục hỏi han vô cùng quan tâm tới miệng vết thương của cô.<br><br>Thậm chí Chúc Nghệ còn cảm thấy sở dĩ Mãn Nhập Mộng bị thương là bởi vì bên người không có người hầu tùy thân để chăm sóc, tính hai ngày nay sẽ tìm cho cô một người.<br><br>Mãn Nhập Mộng sặc canh, vội vàng lắc đầu nói không cần, Lục lão gia tử lại cảm thấy rất cần thiết, nói phải tìm cho Chúc Nghệ một người tốt, hoàn toàn không cho cô con đường cự tuyệt.<br><br>***<br>Buổi tối, ông nội Mãn gọi điện thoại tới hỏi han về cuộc sống gần đây của cô, Mãn Nhập Mộng nói rất nhiều, hai ông cháu nói chuyện rất vui vẻ, đột nhiên có tiếng gõ cửa vang lên.<br><br>Mãn Nhập Mộng vội nói: \"Ông nội, ngày mai con lại gọi cho ông nhé.<br><br>\"<br>Lúc mở cửa, Lục Kiêu Hà đang đứng ở bên ngoài, trên tay còn cầm một túi đồ, nhìn bộ dáng này giống như mới từ bên ngoài về, trên người còn dính chút mùi rượu.<br><br>Mãn Nhập Mộng có hơi không xác định được người trước mặt là đang say hay tỉnh.<br><br>Đèn trên hành lang rất sáng, anh đứng ngược sáng, sắc mặt xem không rõ lắm, thanh âm nặng nề: \"Thấy tôi ngốc sao?\"<br>\"Không có.<br><br>\"<br>Mãn Nhập Mộng cười: \"Tiểu Lục gia có việc gì sao?\"<br> <br>Cô nàng này, mỗi lần gặp mặt đều là như vậy.<br><br>Lục Kiêu Hà tới gần hơn, trên người Mãn Nhập Mộng lập tức bị phủ một cái bóng đen lớn, cô vội vàng lui về phía sau một bước bảo trì khoảng cách.<br><br>Lục Kiêu Hà có chút không cao hứng, cô cứ trốn tránh anh như vậy, liền bắt lấy cánh tay không bị thương của cô, nhẹ chậc một tiếng: \"Không có việc gì thì tôi không thể tìm em sao?\"<br>Mãn Nhập Mộng nói: \"Không phải.<br><br>\"<br>Sau đó liền bắt đầu phát ngốc.<br><br>Bộ dáng này của cô đúng kiểu mềm cứng đều không ăn.<br><br>Lục Kiêu Hà đẩy cô cùng vào phòng ngủ, đem đồ vật để xuống, \"Đi vào.<br><br>\"<br>A?<br>Đi vào làm gì.<br><br>Mãn Nhập Mộng quyết định đứng bất động ở trước cửa.<br><br>Lục Kiêu Hà đem đồ vật trong túi lấy ra, có nước trái cây, kẹo bông gòn cùng mấy thứ đồ ngọt mà con gái thích ăn, trừ mấy thứ này ra thì còn có cả lẩu Oden mà cô thích.<br><br>Anh quay đầu nhìn cô, lạnh mặt: \"Không tới?\"<br>Cuối cùng Mãn Nhập Mộng cũng nhấc chân đi tới, nhìn đồ ăn vặt đầy bàn, kinh ngạc: \"Đều cho em sao?\"<br>\"Ừ.<br><br>\"<br>Lục Kiêu Hà nhìn cánh tay cô, đã được băng bó tốt, muốn hỏi xem có còn đau hay không, nhưng lời nói ra lại là: \"Tôi không muốn nợ nhân tình của em.<br><br>\"<br>Anh nói chính là cái bình trà Kim Ngân kia của cô.<br><br>Mãn Nhập Mộng vui vẻ ra mặt, vội hứa hẹn về sau sẽ càng cho anh nhiều trà hoa hơn, Lục Kiêu Hà nhìn thấy vẻ mặt tươi cười này của cô, hiểu rõ, đây là cái đồ tham ăn.<br><br>Anh vốn muốn đi, lại nhớ tới tay cô không tiện, dừng chân, giúp cô mở nắp chai nước, xé mấy viên kẹo, lại mở nắp lẩu Oden ra, tách chiếc đũa dùng một lần ra đưa cho cô.<br><br>Mãn Nhập Mộng cong mắt, cười rất vui vẻ: \"Cảm ơn tiểu Lục gia!\"<br>Lời cảm ơn này nhiệt tình hơn trước rất nhiều, Lục Kiêu Hà cười một tiếng, quả nhiên là con mèo nhỏ tham ăn không có tiền đồ.<br><br>Chờ lúc anh trở về phòng ngủ của mình, liền nhận được điện thoại của Hạ Bỉnh Hàn: \"Ôi đệch, em chỉ đi vệ sinh có tý thôi mà, Lục Kiêu Hà anh chạy đi đâu rồi? Anh lại thả bồ câu* cho em đấy à?\"<br>*Thả bồ câu: Ý cho người ta leo cây, lỡ hẹn<br>\"Có việc.<br><br>\"<br>Lục Kiêu Hà cười nhạt: \"Hôm nào mời cậu.<br><br>\"<br>Đêm nay đích xác là anh có hẹn với Hạ Bỉnh Hàn và Đinh Khải Trạch uống rượu, chỉ là uống được mấy cốc thì lại nhớ tới cô nhóc nhà họ Mãn kia.<br><br>Đang tính có nên trở về xem một chút hay không thì chân đã không nghe sai khiến liền đi ra ngoài luôn rồi.<br><br>Lục Kiêu Hà nhìn tay phải của mình, anh còn nhớ rõ ban ngày khi sát cồn cho Mãn Nhập Mộng, tay anh có chút run! <br>Là sợ làm đau cô.<br><br>.<br><br>"]