["<br>Edit by Shmily<br>---------------------------------<br>Dựa gần như vậy, Mãn Nhập Mộng có thể ngửi thấy được hương thuốc lá nhợt nhạt trên người của anh, nhiệt độ cơ thể cùng với tiếng tim đập, ngay cả thanh âm khàn khàn từ tính khi nói chuyện đều gần trong gang tấc.<br><br>Cảm giác này giống như một viên kẹo bạc hà bị ném vào trong nước sôi để nguội, ầm một tiếng tan thành bọt biển, lục phủ ngũ tạng cũng theo đó mà nóng lên đến kỳ lạ.<br><br>Mãn Nhập Mộng cảm thấy không được tự nhiên, cũng không thích chút nào.<br><br>Nhưng người đối diện là ai, cô đã nhận ra rồi.<br><br>Chính là người lần trước ở núi Thanh Sầm đua xe cùng với Lục Kiêu Hà, hơn nữa cuối cùng cô còn kết thù với Ninh Giải Hàng, lúc ấy cô mang theo đấu lạp cố tình che giấu mặt mình, chính vì không muốn tìm phiền phức, nào nghĩ đến thế nhưng lại còn có ngày gặp lại.<br><br>Để tránh Ninh Giải Hàng nhận ra mình, Mãn Nhập Mộng vẫn luôn cúi đầu, cô rõ ràng biết, Ninh Giải Hàng khó đối phó hơn nhiều so với Lâm Khả Khê, đây không phải người cô có thể chọc được, cũng không thể tùy tùy tiện tiện giải quyết, bằng không thì Lục Kiêu Hà đã sớm ra tay rồi.<br><br>***<br>Dưới ánh mặt trời, hai thiếu niên, một cô gái, phía sau còn có đám tiểu tùy tùng tốp năm tốp ba đứng xem, trường hợp này làm cho ông chủ ở cái tiệm tạp hóa gần đó cùng đám người đi đường có chút ngây người.<br><br>Nơi trước sau đều hoang vu dã lĩnh như thế này mà còn có thể nhìn thấy cảnh đánh nhau? Còn mẹ nó là hai nam tranh một nữ?<br>Hiếm lạ nha.<br><br>Mấy ông lão phe phẩy cái quạt hương bồ cùng mấy dì lớn tuổi kéo nhau qua băng ghế nhỏ đằng kia ngồi dưới tàng cây quan sát.<br><br>Bàn tay rũ bên người của Mãn Nhập Mộng nhẹ nhàng kéo áo của Lục Kiêu Hà, muốn bảo anh nhanh chóng giải quyết chuyện này rồi mang mình rời đi, chẳng qua là động tác nhỏ này của cô không thể tránh khỏi hai mắt của Ninh Giải Hàng.<br><br>Hắn vuốt ve bàn tay bị Lục Kiêu Hà đánh trúng, nhìn chăm chú cái tay vừa mới kéo áo người khác của Mãn Nhập Mộng, lạnh giọng hỏi: \"Hai người có quan hệ gì?\"<br>Lời này đương nhiên là hỏi Mãn Nhập Mộng.<br><br>Chỉ là ngữ khí hỏi chuyện này làm cô thực sự không thoải mái, giống như cô là người đàn bà hư hỏng bị chồng bắt gian ở trên giường vậy.<br><br>Cô chỉ đánh hắn mấy cái mà thôi, hôm nay lại suýt nữa bị xe anh đụng phải, chính thức làm quen cũng không có, ngay cả lời cũng không nói qua, hắn dựa vào cái gì mà nói chuyện với mình như vậy?<br>Mãn Nhập Mộng nhìn chằm chằm cát vàng dưới chân, mũi chân đá văng một viên đá ra, trả lời cũng rất lạnh nhạt: \"Liên quan gì tới anh.<br><br>\"<br>Giọng nói phát ra, cô nghe thấy Lục Kiêu Hà cười một cái.<br><br>Mãn Nhập Mộng lặng lẽ bĩu môi, đại thiếu gia thế mà còn có tâm tình cười!<br>Trong lòng cô nổi lên vài phần oán trách, nếu không phải anh tới Thanh Sầm đua xe thì cô sẽ không gặp phải người này, càng sẽ không đánh nhau với hắn, nếu không phải hôm nay anh tới trễ thì cô cũng sẽ không gặp lại Ninh Giải Hàng.<br><br>Thật là xui xẻo.<br><br>Ninh Giải Hàng cũng không bị bộ dáng này của Mãn Nhập Mộng chọc giận, bộ dáng so với lúc ở núi Thanh Sầm thì trầm ổn hơn rất nhiều, ước chừng là sau khi trải qua thất bại thảm hại thì đã trưởng thành lên một chút.<br><br>Hắn nhíu mày nhìn Mãn Nhập Mộng, bởi vì cúi đầu nên tóc cô trượt xuống, cơ hồ che khuất cả khuôn mặt.<br><br>\"Em rất sợ anh?\" Ninh Giải Hàng hỏi.<br><br>Mãn Nhập Mộng vừa định nói không phải.<br><br>Lục Kiêu Hà đột nhiên xoay thân thể của cô qua, một phen ấn đầu cô vào ngực mình, bàn tay đặt ở trên tóc cô chậm rãi vuốt ve, giống như đang trấn an, nhưng người ngoài nhìn vào thì chính là biểu thị công khai chủ quyền.<br> <br><br>Trên mặt Ninh Giải Hàng bình tĩnh, phảng phất như cũng không để ý tới sự thân mật của hai người, trực tiếp mở miệng: \"Lục Kiêu Hà, tao thích cô gái này, muốn theo đuổi cô ấy.<br><br>\"<br>\"Theo đuổi?\"<br>Lục Kiêu Hà giống như nghe phải câu chuyện cười, ôm Mãn Nhập Mộng cười nhẹ không ngừng.<br><br>Ninh Giải Hàng nói: \"Cạnh tranh công bằng.<br><br>\"<br>Ngữ khí của hắn có vẻ nghiêm túc, không phải là bởi vì thật sự cảm thấy hứng thú với Mãn Nhập Mộng, mà là bởi vì thái độ che chở con gái khác thường này của Lục Kiêu Hà, đây mới là cái để hắn nắm lấy không buông.<br><br>Nếu có một chút khả năng ấy, là Lục Kiêu Hà thích cô gái này, hắn lại đi theo xen vào phá đám, chuyện này có phải sẽ càng thú vị hay không?<br>Ninh Giải Hàng nói những lời đó khiến Lục Kiêu Hà nheo mắt lại, anh siết chặt cánh tay đang ôm Mãn Nhập Mộng, cằm vẫn gác trên đỉnh đầu cô như cũ, thanh âm có chút khàn: \"Nói cho hắn biết chúng ta có quan hệ gì.<br><br>\" Tiếp theo lại dừng một chút, cuối cùng thong thả ung dung vén tóc ra sau tai cho cô, hạ giọng: \"Không muốn bị nhận ra thì phải nói cho tốt vào.<br><br>\"<br>Đồng tử Mãn Nhập Mộng hơi co lại.<br><br>Thì ra anh đã sớm biết rồi!<br>Sớm nhận ra cô chính là cái người đánh nhau với Ninh Giải Hàng.<br><br>Nhưng mà! <br>Mãn Nhập Mộng có chút mơ hồ, anh muốn cô nói gì chứ?<br>Giữa bọn họ đích xác là không có quan hệ thân mật gì nha, duy nhất có thì hình như cũng chỉ có quan hệ chủ nhà và khách trọ mà thôi.<br><br>Đúng rồi!<br>Ánh mắt Mãn Nhập Mộng sáng lên, đột nhiên nâng cánh tay gắt gao ôm lấy eo Lục Kiêu Hà.<br><br>Oa ~<br>Nhóm bác trai bác khái ngồi xem kịch kinh hô trong lòng, cảnh tượng chân thật này đẹp hơn nhiều so với trên phim nha.<br><br>Ngay cả Lục Kiêu Hà cũng sửng sốt, thân thể cô gái nhỏ rất mềm, thời điểm ôm chầm lấy anh, anh mơ hồ có thể cảm giác được nhiệt độ cơ thể từ thân thể cô truyền tới, ngay cả hương thơm ngọt thanh dễ ngửi trên người cô cũng xông tới, giống như măng mọc sau mưa xối qua gian hoa, làm cho tâm thần anh trong thoáng chốc có chút không chống đỡ được.<br><br>Giây tiếp theo! <br>\"Anh ơi.<br><br>\"<br>Thanh âm Mãn Nhập Mộng mang theo nức nở khiếp nhược, mềm mềm mại mại: \"Em muốn về nhà.<br><br>\"<br>Trong lòng Lục Kiêu Hà chửi thề một tiếng.<br><br>Vốn là hình ảnh rất có tính sát thương, nhưng đột nhiên Ninh Giải Hàng lại cười phá lên đánh vỡ nó, Lục Kiêu Hà nhíu mày, trình độ phiền lòng đối với Ninh Giải Hàng lại tăng lên một cấp độ mới.<br><br>Mới đầu Ninh Giải Hàng chỉ là cười nhẹ, sau đó dần dần biến thành cười to, cười còn có chút lung lay, cuối cùng dứt khoát đỡ lấy xe tiếp tục cười: \"! Ôi đệch, thì ra người ta cũng chỉ coi mày là anh trai.<br><br>\"<br>Lục Kiêu Hà không đáp, cúi đầu nhìn gương mặt phấn hồng của Mãn Nhập Mộng, cô rũ mắt, lông mi dày râm ngẫu nhiên rung lên một cái rất nhẹ, giống như là lông chim lay động trong lòng anh, vừa mềm vừa ngứa, cái loại cảm giác miệng đắng lưỡi khô kia lại về rồi.<br> <br><br>Vừa mới rồi cô gọi anh là cái gì?<br>Anh ơi?<br>Lục Kiêu Hà cong môi, đột nhiên lại cảm thấy hai chữ này có chút êm tai?<br>Thật mẹ nó kỳ quái mà.<br><br>Nhưng mà bên tai còn có tiếng cười ồn ào của Ninh Giải Hàng, Lục Kiêu Hà lạnh mặt nhìn hắn vài giây, không nói chuyện.<br><br>Anh nghiêng đầu vẫy tay, Đinh Khải Trạch đem xe lái tới đây, Lục Kiêu hà rất tự nhiên nắm lấy tay Mãn Nhập Mộng lên xe, về phần Hứa Lam, anh để một tài xế khác đưa cô ấy về.<br><br>Đinh Khải Trạch thò đầu ra khỏi cửa xe nhìn Ninh Giải Hàng còn đang cười, phất tay: \"Chào nhá, thằng ngu.<br><br>\"<br>Chờ xe đi xa, tiểu đệ phía sau Ninh Giải Hàng đi qua vỗ vỗ vai hắn: \"Anh Ninh, sao anh còn cười thế?\"<br>Ninh Giải Hàng vất vả lắm mới ngừng cười: \"! Mày vừa nãy không nghe thấy hả? Con nhóc kia gọi Lục Kiêu Hà là anh trai, hiển nhiên là đánh thẳng vào mặt của nó rồi.<br><br>Thằng đó thật sự cho là bản thân ghê gớm lắm sao, tưởng là tất cả con gái trên đời đều thích mình?\"<br>\"Nhưng mà! \"<br>Tiểu đệ rất khó xử nói: \"Anh có bao giờ gặp qua cặp anh em nào như thế kia chưa?<br>Ninh Giải Hàng sửng sốt, nụ cười cứng lại.<br><br>Tiểu đệ nói: \"Cô gái kia gọi một tiếng anh ơi, đừng nói là Lục Kiêu Hà, kể cả em cũng cảm thấy run rẩy, không chừng hai người bọn họ có quan hệ gì đó, còn ôm nữa.<br><br>\"<br>Nụ cười của Ninh Giải Hàng dần dần biến mất.<br><br>Cấu kết với nhau chơi hắn?<br>Tiểu đệ không sợ chết gật đầu: \"Anh Ninh, anh bị chơi rồi.<br><br>\"<br>\"! \"<br>Ninh Giải Hàng quay đầu lại đạp cho hắn một cái: \"Đếch cần mày nói! Ông đây đã sớm biết rồi.<br><br>\"<br>***<br>Hồi lâu không ai nói chuyện.<br><br>Trên xe lâm vào an tĩnh dài lâu.<br><br>Lục Kiêu Hà lười biếng ngồi ở ghế sau, đầu dựa vào ghế, nhắm mắt lại, bộ dáng giống như đang ngủ, nhưng trên tay lại đang xoay xoay cái bật lửa, lúc bật lúc đóng, thanh âm thanh thúy có tần suất vang lên ở trong xe.<br><br>Đinh Khải Trạch liếc mắt nhìn hai người qua kính chiếu hậu.<br><br>Một người nhắm mắt quạnh quẽ chây lười, một người ngồi đến đoan đoan chính chính, mắt nhìn thẳng, vẻ mặt khô khan.<br><br>Chậc, đây là em gái vừa mới làm nũng ban nãy sao?<br>Đây căn bản là một con rối gỗ mà.<br><br>Đinh Khải Trạch lắc đầu thở dài: \"Chúng ta đi đâu đây?\"<br>Lục Kiêu Hà không đáp.<br><br>Mãn Nhập Mộng lại rất có nề nếp đáp: \"Chỗ nào cũng được.<br><br>\"<br>Yên tĩnh một lát.<br><br>Lục Kiêu Hà vuốt mũi, nhàn nhạt nói: \"Dừng xe.<br><br>\"<br>Đinh Khải Trạch dừng xe, Lục Kiêu Hà mở cửa xe đi xuống, vòng qua thân xe đi tới nơi ghế lái, gõ cửa sổ: \"Đi xuống.<br><br>\"<br>\"Làm gì thế?\"<br>Đinh Khải Trạch lắc đầu: \"Em cũng muốn đi chơi với em gái tiểu Mãn.<br><br>\"<br>Còn em gái tiểu Mãn.<br><br>Ngữ khí Lục Kiêu Hà lạnh hơn: \"Đừng để tôi lặp lại lần nữa.<br><br>\"<br>Đinh Khải Trạch quay đầu nhìn Mãn Nhập Mộng, ý đồ muốn tìm kiếm chút an ủi từ cô, nhưng em gái tiểu Mãn của hắn chỉ mỉm cười: \"Hẹn gặp lại, Đinh thiếu gia.<br><br>\"<br>Lục Kiêu Hà ngồi trên ghế lái châm một điếu thuốc, ngậm thuốc phun ra một ngụm khói: \"Lên trên ngồi.<br><br>\"<br>Mãn Nhập Mộng vẫn mỉm cười: \"Ngồi sau cũng được.<br><br>\"<br>Ở ngoài xe, Đinh Khải Trạch không nhịn được cười.<br><br>Đệch mẹ, đoạn đối thoại này thật sự không phải là hắn suy nghĩ xấu xa đâu nha.<br><br>Biểu tình của Lục Kiêu Hà rất nhạt, đầu ngón tay nhẹ nhàng gảy tàn thuốc, tay kia đáp ở trên tay lái: \"Có muốn đi chơi không?\"<br>\"! \"<br>Cuối cùng thì Mãn Nhập Mộng cũng vẫn đổi chỗ ngồi.<br><br>Kỳ thật cô không quá muốn ngồi xe Lục Kiêu Hà lái, quá nhanh, có thể khiến cho cô hai ngày hai đêm không xuống được giường.<br><br>Chỉ là lần lái xe này, Mãn Nhập Mộng lại có chút ngoài ý muốn, so với việc đi chậm thì chính là đi quá chậm rồi.<br><br>Đối với vấn đề này, Lục thiếu hút thuốc nhạt giọng nói: \"Người đi đường nhiều, không thể đi nhanh.<br><br>\"<br>Có bao giờ anh quan tâm tới vấn đề này đâu?<br>Mãn Nhập Mộng cười một cái.<br><br>Giao lộ phía trước là đèn xanh, Lục Kiêu Hà dẫm phanh, lấy thuốc trên xe ra xem, trống rỗng, anh tùy tiện đem hộp thuốc ném ở trên xe, cũng không nhìn Mãn Nhập Mộng bên cạnh, tản mạn hỏi một câu: \"Ban nãy em gọi tôi là cái gì?\"<br>\"Gì?\"<br>Mãn Nhập Mộng nghiêng đầu nhìn anh, khóe môi treo nụ cười: \"Tiểu Lục gia.<br><br>\"<br>\"Không phải cái này.<br> <br><br>\"<br>Lục Kiêu Hà nhíu mày, vừa muốn nói chuyện thì! <br>\"Đèn đỏ rồi, lái xe thôi.<br><br>\" Mãn Nhập Mộng nhẹ giọng nhắc nhở.<br><br>Đại khái là do thời tiết quá nóng, Lục Kiêu Hà cảm thấy bản thân càng ngày càng dễ dàng phiền lòng bực bội, một tay anh cởi bỏ mấy nút áo: \"Không! \"<br>\"Tiểu Lục gia.<br><br>\"<br>Mãn Nhập Mộng lại nhắc nhở: \"Phía trước có người qua đường, anh đi chậm chút.<br><br>\"<br>Lục Kiêu Hà giảm tốc, có chút hiểu ra Mãn Nhập Mộng là muốn dời lực chú ý, nghĩ đến cái này, phiền muộn trong mắt anh lại nông đậm hơn chút, đầu lưỡi chống vào bên má, lạnh lùng cười: \"Em! \"<br>\"Tiểu Lục gia! \"<br>Lời cô còn chưa có nói xong, Lục Kiêu Hà đột nhiên qu@y tay lái cấp tốc lái xe đi.<br><br>Xe lái vào trong một con đường an tĩnh không người, Lục Kiêu Hà chuyển tay lái, đuôi xe di động, thân xe xoay tròn, vài giây sau đã vừng vàng ngừng ở dưới tàng cây.<br><br>Bóng râm to lớn tựa hồ như đột nhiên bị chiếc xe này tới quấy nhiễu sự an bình, một trận gió thổi qua, lá cây rào rạt bay xuống, lá cây có vàng có xanh rơi xuống trên cửa trước xe, phảng phất còn mang theo khí vị ánh mặt trời.<br><br>Mãn Nhập Mộng ngẩng đầu nhìn, cành lá tươi tốt có quang ảnh rơi xuống, theo gió lay động, trên lá cây giống như tro những ngôi sao loáng thoáng.<br><br>Có chút! có chút giống núi Thanh Sầm.<br><br>Mãn Nhập Mộng nhìn đến ngây người.<br><br>Lục Kiêu Hà không rảnh nhìn cây với lá, càng không rảnh đi ngắm nắng xem hoa, sau khi dừng xe ổn định rồi liền lạnh mắt nhìn chằm chằm Mãn Nhập Mộng, vài giây sau vẫn thấy cô nhóc ngốc nghếch này đang xem cây?<br>Anh duối tay túm lấy cánh tay cô kéo qua, tốc độ vừa hung vừa nhanh, Mãn Nhập Mộng nửa ngã vào trong ngực anh, hiện tại khoảng cách giữa cô và anh rất gần, tốt lắm, ánh mắt rốt cuộc cũng đã đặt ở trên người anh rồi.<br><br>Lục Kiêu Hà xụ khóe miệng, ngữ khí âm lãnh: \"Chơi tôi?\"<br>\"Không có.<br><br>\" Mãn Nhập Mộng cười.<br><br>Cô đại khái biết được Lục Kiêu Hà tức giận vì cái gì.<br><br>Chỉ là vừa rồi không muốn nói, hiện tại! <br>Tuy rằng là cử chỉ vô tình, nhưng anh lại để cô nhìn thấy những phong cảnh cô thích xem nhất ở núi Thanh Sầm trước kia.<br><br>Nhưng vậy thì! <br>\"Anh ơi.<br><br>\"<br>Thanh âm thanh thúy giòn tan của cô gái vang lên, rất êm tai.<br><br>Lục Kiêu Hà hơi giật mình.<br><br>Mãn Nhập Mộng ôn nhu cười, không phải bộ dáng khô khan như mọi ngày, cô hoạt bát tinh nghịch nghiêng đầu, linh động đáng yêu hô lên lần nữa: \"Anh ơi.<br><br>\"<br>Lục Kiêu Hà đang túm lấy tay cô chậm rãi buông ra, lại siết chặt, nhìn cô một lúc lâu, trong thanh âm nói chuyện của anh có ý cười: \"Muốn đi chỗ nào chơi?\"<br>Anh giơ tay, ngón tay nhẹ nhàng vuốt chóp mũi cô, lòng bàn tay sượt qua da thịt tinh tế của thiếu nữ, thanh âm cũng càng trầm hơn: \"Đều theo em.<br><br>\".<br><br>"]