["<br>Edit by Shmily<br>------------------------------<br>Yêu đương có hương vị gì?<br>Là nước ngọt có ca rắc thêm chút chanh đường, nóng bỏng thiêu đốt.<br>Là gió mùa xuân, mưa mùa hè, ánh trăng mùa thu hay là ánh mặt trời mùa đông.<br>Sau khi Mãn Nhập Mộng với Lục Kiêu Hà \"chính thức\" trở thành người yêu, dùng cách nói của Hạ Bỉnh Hàn mà nói thì chính là ngọt đến rụng cả răng.<br><br>Lục Kiêu Hà thanh tâm quả dục trước kia hiện tại lại mơ hồ có chút lưu manh nhiệt tình.<br><br>Hạ thiếu gia vô cùng khinh thường, lúc thi cuối kỳ bận rộn như vậy còn có thời gian nhàn rỗi mà cảm thán: \"Yêu đương đúng là khiến mấy người điên hết rồi!!\"<br>Bất quá, hắn lại có chút hâm mộ không thể nói hết được, nhìn đám người xung quanh mình, Tiếu Hạ quá ngây thơ, hắn không hạ thủ được.<br><br>Văn Duyệt lại quá hung, không có hương vị của phụ nữ.<br><br>Duy chỉ có Nhiễm Bích, tuy rằng kỳ kỳ quái quái, nhưng bộ dáng cũng không tệ lắm.<br>Gần đây hắn thường xuyên thích tới gần cô nàng, một khắc rảnh rỗi liền thò tới gần hỏi: \"Em đang làm gì đấy?<br>Bị ánh mắt lãnh đạm của Nhiễm Bích đảo qua, trong lòng hắn hẫng một nhịp, cười ha hả: \"Kiêu Hà với em gái tiểu Mãn ngọt ngọt ngào ngào, Đinh Khải Trạch với Văn Duyệt cũng thân thiết nóng bỏng.<br><br>Nếu không hai chúng ta chắp vá chút, cũng nói chuyện yêu đương đi?\"<br>Nhiễm Bích nhìn hắn, nghiêm túc nhìn kỹ.<br><br>Hạ Bỉnh Hàn ngồi nghiêm chỉnh, để cô nàng ngắm đủ.<br><br>Lại nghe thấy cô ấy nói: \"Yêu cái mụ nội anh.\"<br>\"Ai dạy em mắng người như vậy hả? Anh đánh cả con gái đấy nhá.\"<br>Nhiễm Bích khép sách lại, ghé mặt qua, đập anh ta một cái: \"Tới đánh đi, anh thử đánh xem.\"<br>Hạ Bỉnh Hàn bị gương mặt trắng nõn đột nhiên kề sát của cô làm cho hoảng đến phiền lòng, không xuống tay được, ngược lại còn rướn tới gần, hôn một cái lên má Nhiễm Bích, hôn xong liền chạy: \"Đàn ông tốt như ông đây không đấu với phụ nữ.\"<br>Nhiễm Bích ném sách xuống đuổi theo: \"Dám hôn tôi, bà đây đánh cho anh thành cái đầu heo!\"<br>Cô nàng đuổi theo, trên đường đụng phải Mãn Nhập Mộng, sách trong ngực cô bị đụng rơi hết xuống đất: \"Không sao chứ Mãn Mãn, có làm cậu bị thương không?\"<br>\"Không sao.\"<br>Mãn Nhập Mộng ngồi xổm xuống nhặt sách, Nhiễm Bích cũng giúp.<br><br>Mãn Nhập Mộng liếc cô nàng một cái: \"Cậu với Hạ học trưởng sao lại đánh nhau thế?\"<br>\"Là anh ta chọc tớ.\"<br>Nhiễm Bích không biết nghĩ tới cái gì, mặt hồng lên.<br><br>Mãn Nhập Mộng đối với phương diện này lại không quá hiểu biết, ừm một tiếng: \"Vậy có cần tới giúp cậu dạy dỗ anh ta không?\"<br>\"Không cần đâu.\"<br>Nhiễm Bích dậm chân, mũi chân nghiền nghiền trên mặt đất, có chút xấu hổ: \"Tớ tự mình dạy dỗ là được.\"<br>Lại hỏi: \"Cậu định đi đâu thế, tớ đi với cậu.\"<br>\"Tới thư viện.\"<br>\"Được, vậy cùng đi đi.<br><br>Vừa lúc tớ muốn tìm vài quyển sách.\"<br>***<br>Đã sắp vào đông, thời tiết ngày càng lạnh.<br><br>Vĩnh Chiết nằm ở phía nam, càng nằm ở đúng hướng gió, gió lạnh luôn thổi tới từng đợt rét buốt.<br><br>Nam Khánh từ cuối tuần trước đã phát đồng phục thu đông, vô cùng ấm áp, nhưng mọi người đều không thích mặc, chỉ có Mãn Nhập Mộng đặc biệt thích.<br>Cô gái nhỏ kéo kín khóa áo đồng phục, khuôn mặt trắng nõn, đôi mắt ôn nhu, hai má bị gió lạnh đến có chút phiếm hồng, tay chân gầy nhỏ, giống như chỉ cần gió thổi qua đều có thể làm cô ngã.<br><br>Nhiễm Bích kéo cô qua: \"Đưa tay cho tớ.\"<br>\"Hửm?\"<br>Cô ngẩng đầu, mềm nhẹ nhìn qua.<br> <br>Nhiễm Bích là con gái mà còn có chút chịu không nổi ánh mắt này của cô, Lục học trưởng ngày nào cũng ở bên cậu ấy, sợ là càng gian nan hơn.<br><br>Đáng tiếc a, tiểu bạch thỏ đều mềm mại như nhau, chỉ nhìn mà không thể ăn, nghẹn chết mất.<br>Nhiễm Bích nói: \"Lạnh lắm, tớ nắm tay cậu cho.<br><br>Cậu nhìn cậu đi, yếu ớt y như đứa bé vậy, tiên nữ là cần được bảo vệ nha.<br><br>Sau này không có Lục học trưởng ở đây, tớ sẽ bảo vệ cậu.\"<br>Mãn Nhập Mộng mím môi, cô mà yếu đuối ý hả?<br>Kỳ thật cô có thể quật chết một con trâu đó.<br>Bất quá có người yêu thương là một chuyện rất hạnh phúc, cô duỗi tay nắm lấy bàn tay ấm áp của Nhiễm Bích.<br><br>Hai cô gái nhìn nhau cười, thanh xuân không chỉ có tình yêu và tình thân, tình bạn cũng đáng quý như vậy.<br>Cô gái nhỏ xinh đẹp có ai mà không yếu quý chứ? Nhiễm Bích cũng yêu nha.<br>Nắm lấy tay nhỏ của tiểu Mãn, trong lòng cô nàng nhộn nhạo hết cả lên, hắc hắc hắc cười vài tiếng, còn chưa nói được mấy câu, bên cạnh đã xuất hiện một người đàn ông cao lớn.<br>Anh nắm lấy một tay khác của Mãn Nhập Mộng, ôm lấy eo cô kéo vào trong ngực mình, ánh mắt đảo qua bàn tay đang nắm lấy tay của Nhiễm Bích, trầm thấp lạnh lẽo cảnh cáo: \"Buông ra.\"<br>Người này đương nhiên là Lục Kiêu Hà.<br>Nếu là người khác, Nhiễm Bích tám phần là sẽ hỏi thăm cả tổ tông của hắn: \"Anh là ai chứ, anh là tên ngốc tới từ chỗ nào, cút cút cút!\"<br>Nhưng hiện tại, cô nàng lại cười đến phá lệ chân chó: \"Dạ, dạ.\" Sau đó liền buông bàn tay đang giữ chặt lấy Mãn Nhập Mộng ra.<br>Cái bình dấm chua Lục Kiêu Hà này, trải qua chuyện Đàm Mạt đưa thư tình lần trước, anh hiện tại nhìn ai cũng như đề phòng cướp, Mãn Nhập Mộng bị anh bảo hộ đến mức gọi là kín mít.<br>Anh kéo cái tay bị Nhiễm Bích nắm qua kia bỏ vào trong tay mình vuốt ve một chút, phảng phất như muốn xóa đi dấu vết của người khác.<br><br>Lại khiến tay nhỏ của cô ấm áp lên, lúc này mới hơi chút yên tâm: \"Ăn cơm chưa?\"<br>Nhiễm Bích tới thư viện trước, Mãn Nhập Mộng ngẩng đầu: \"Anh thật dữ, cô ấy là bạn em, anh phải đối xử tốt một chút.\"<br>\"Ăn cơm không?\" Lục Kiêu Hà lại hỏi tiếp câu nữa, cũng không giống như tính phản ứng lại đề nghị ban nãy của cô.<br>Mãn Nhập Mộng bĩu môi: \"Ăn chứ.\" Lại cảm thấy chắc chắn anh sẽ hỏi cô ăn gì, nói tiếp: \"Ăn lẩu cay.\"<br>Mùa này ăn lẩy cay ấm người<br>Chỉ là cô quá thích ăn cay, không ăn không được.<br>Lục Kiêu Hà kéo áo khoác, ôm eo cô gắt gao, làm cho gió thối không đến cô: \"Sau này đi ăn cơm với anh, muốn ăn gì cũng được.\"<br>Nhưng cô vẫn quen ăn cơm với bọn Văn Duyệt hơn, nói nữa, thấy sắc quên bạn không phải tính cách của cô.<br><br>Vì thế liền lắc đầu: \"Chúng ta còn có rất nhiều thời gian ở bên nhau mà.\"<br>Lục Kiêu Hà trầm mặc không nói, Mãn Nhập Mộng nhìn chằm chằm gương mặt tối tăm của anh, đây là lại ghen sao? Aizz, cô có chút bất đắc dĩ.<br><br>Liền giữ tư thế để anh ôm cô như thế này, dẫm lên một bậc thang, lôi kéo cổ áo anh, vốn định hôn hôn an ủi, ai dè đứng ở trên bậc thang nhón chân rồi mà vẫn chỉ có thể cao tới cằm anh.<br>Lục Kiêu Hà cũng không cúi đầu, nhướng mày nhìn động tác của cô.<br><br>Người này sao có thể hư như vậy chứ? Rõ ràng biết cô muốn làm gì, còn giả vờ thâm trầm, giả vờ bình tĩnh, giả vờ không hiểu!<br>Mãn Nhập Mộng dứt khoát không hôn nữa, hạ miệng cắn cổ anh, liếm liếm rồi lại cắn.<br><br>Nắm tay còn đấm anh, bộ dáng có chút xấu hổ: \"Anh cúi xuống đi.\"<br>Lục Kiêu Hà chịu đựng xúc động, dư vị đầu lưỡi cô liếm qua quá mỹ diệu, trong mắt nhẹ lóe, biểu tình lại nhàn nhạt: \"Cúi đầu làm gì?\"<br>Trời lạnh, trong khuôn viên trường ít người qua lại, xung quanh cũng không có ai tới, Mãn Nhập Mộng nhảy lên ôm cổ anh, một cái chớp mắt cách đến thật gần, gần đến mức hàng mi dài của cô tựa hồ có thể chạm tới cái mũi cao thẳng của anh, gần đến mức có thể nhìn thấy màu hổ phách trong mắt anh.<br>Lục Kiêu Hà ôm ổn eo cô, không có được nụ hôn như trong dự kiến, Mãn Nhập Mộng nghiêng người ghé vào tai anh, giọng mềm mại cọ xát: \"Xin anh đó, đáp ứng em được không?\"<br>Cả người Lục Kiêu Hà cương cứng, đầu trống rỗng, một giây tử vong.<br>\"Được.\" Anh rơi vào bể tình, cam tâm tình nguyện: \"Em muốn gì anh đều đáp ứng.\"<br>Cô chẳng qua chỉ làm nũng một cái...<br>Anh lại muốn giao cả tính mạng cho cô.<br>***<br>Trong trường người đến người đi không nhiều, nhưng mỗi ngày thư viện đều chật ních, càng gần tới kỳ kiểm tra hết môn thì nơi này người tới học càng nhiều.<br>Mãn Nhập Mộng nhìn chằm chằm đề bài này tự hỏi một hồi lâu, dùng đủ loại phương pháp cũng tính không ra.<br>Đầu ngón tay vuốt ve đầu bút, lúc cô đang suy nghĩ cách giải khác, một thanh âm trầm thấp vang lên: \"Không biết làm?\"<br>Mãn Nhập Mộng ngẩng đầu, mấy sinh viên ngồi gần cô cũng bởi vì thanh âm này mà sôi nổi nhìn qua, là Lục Kiêu Hà.<br>Thiếu niên đứng ở dưới ánh nắng, trên đầu có một vầng sáng, ảnh dưới chân thu nhỏ, chân dài hơi cong dựa vào tường, một chân khác duỗi thẳng, càng hiện vẻ thon dài.<br><br>Anh nâng sách, đầu ngón tay vân vê trang sách nhẹ nhàng lật qua, ánh mắt dừng ở trên mặt cô, cười nhẹ: \"Bé con?\"<br> <br>Bất quá Lục Kiêu Hà như thế này vẫn là lần đầu tiên Mãn Nhập Mộng thấy.<br><br>Anh đeo một cái kính viền đen, che đi vài phần phóng túng không kiềm chế được, chỉ còn lại trầm ổn cùng nội liễm, tự phụ thanh tuyệt.<br>Anh còn có bộ dáng này?<br>Cũng quá đẹp rồi đi.<br>Quả nhiên, những cô gái khác đều nhìn đến ngây người.<br>Mãn Nhập Mộng nhíu mày, cúi đầu xuống nhàn nhạt nói: \"Em sắp giải được rồi.\"<br>Cô biết Lục Kiêu Hà thoạt nhìn thì phóng đãng không kiềm chế được, nhưng mỗi năm đều ổn định ngồi ở vị trí hạng nhất của hệ Tài chính, là nam sinh thuộc ngành hoa học và công nghệ, đề bài này đối với anh hẳn là dễ như trở bàn tay.<br>Bất quá, Mãn Nhập Mộng không thể hiểu được tại sao mình lại không muốn anh giúp.<br><br>Cô vùi đầu tự hỏi, chuẩn bị dùng cách khác để làm.<br><br>Lục Kiêu Hà đi tới rút lấy cây bút trong tay cô ra, ngón tay thon dài xoay một cái, chiếc bút kia được anh nắm ở trong tay.<br>Anh cúi người: \"Đề này, giải như vậy.\"<br>Lồng ngực nóng bỏng dựa gần lưng của cô gái, thân thể mảnh khảnh của cô bị cuốn vào trong ngực anh.<br><br>Lục Kiêu Hà nghiêm túc giảng đề, tâm tư của Mãn Nhập Mộng lại bay về phương xa, thẳng đến khi bên tai vang lên thanh âm khàn khàn của anh: \"Hiểu chưa?\"<br>\"H...!Hiểu.\"<br>\"Ừ.\" Anh nâng mắt kính lên, đưa bút cho cô, ngồi ở bên cạnh cô tiếp tục đọc sách: \"Làm lại một lần anh xem.\"<br>\"...!Hả?\" Đây là lần đầu tiên cô không biết giả vờ như thế nào, đối diện với ánh mắt nhìn chăm chú của Lục Kiêu Hà, cô ngây thơ gật đầu: \"Dạ.\"<br>Sau đó cúi đầu giải đề.<br>Những cô gái xung quanh bị ánh mắt anh đảo qua, lại nhanh chóng cúi đầu.<br><br>Bởi vì có Lục Kiêu Hà ở chỗ này, thanh âm nói chuyện liền nhỏ đi rất nhiều, khí áp phảng phất cũng thấp.<br>Bầy không khí an tĩnh ngẫu nhiên sẽ có thanh âm lật sách của anh, anh nhìn sách, lại vẫn có thể phân ra chút tâm tư chú ý tới Mãn Nhập Mộng, thỉnh thoảng nhạt giọng nhắc nhở: \"Chỗ đó không giải như thế.<br><br>Đổi cách khác.\"<br>\"...!A.\" Mãn Nhập Mộng có chút khẩn trương, càng khẩn trương lại càng dễ làm sai.<br><br>Vừa quay đầu, Lục Kiêu Hà đang nhìn mình, cô cắn môi, không hiểu sao có chút vô thố: \"Sao vậy?\"<br>\"Lại sai rồi bảo bối.\" Anh tựa hồ bất đắc dĩ, ngón tay đè nặng giữa mày, gõ gõ đề: \"Chỗ này, sai công thức rồi.\"<br>\"...\"<br>Mãn Nhập Mộng rũ mắt, công thức này dùng như thế nào cô đương nhiên biết, chỉ là bị ánh mắt anh nhìn khiến mình có chút khẩn trương, không hiểu sao lại viết sai, hơn nữa...<br>Lục Kiêu Hà nắm lấy tay cầm bút của cô, cơ hồ là ôm cả người cô vào lòng, Mãn Nhập Mộng nhỏ giọng: \"Làm gì vậy, đang ở thư viện đó, còn có người nhìn.\"<br>Trong mắt anh hiện lên ý cười, bộ dáng lại nghiêm khắc đoan chính: \"Đề này cuối kỳ chắc chắn thi vào, anh dạy em một lần nữa.\"<br>Mãn Nhập Mộng căng da đầu nghiêm túc nghe, đã được nghe một lần, lúc này anh lại dạy lại lần nữa, cô rất nhanh đã có thể viết được lời giải chính xác, Lục Kiêu Hà ngồi ở một bên chống tay nhìn đáp án kia, nhàn nhạt ừ một tiếng.<br>Bề ngoài anh nghiêm túc đứng đắn, nhạt nhẽo quạnh quẽ ít khi nói cười.<br><br>Nhưng ở dưới bàn, tay anh đã sớm vuốt ve ở trên đùi Mãn Nhập Mộng.<br><br>Cô cắn răng chịu đựng, nếu không phải tại anh, ban nãy cô có thể viết sai cả công thức sao?<br>Kỳ thật căn bản không ai biết, từ một khắc Lục Kiêu Hà ngồi ở bên cạnh cô, tay anh đã sớm không hề quy củ, phảng phất như chắc chắn Mãn Nhập Mộng sẽ không ở trước mặt nhiều người như vậy vạch trần anh, cho nên mới muốn làm gì thì làm như vậy.<br>Quả thực là hư đến tột đỉnh!<br>Mãn Nhập Mộng trộm trừng anh, vừa vặn bị Lục Kiêu Hà bắt được, anh cười vô cùng bình tĩnh, nói: \"Học muội về sau có gì không hiểu thì có thể hỏi anh.\"<br>Hỏi còn bị sờ cơ.<br>Hỏi cái đầu anh ấy!<br>Bàn tay Lục Kiêu Hà nhẹ niết eo cô, hứng thú trong mắt nồng đậm, Mãn Nhập Mộng không thể nhịn được nữa, cầm lấy túi đựng bút bên cạnh ném lên mặt anh, ôm sách bước nhanh ra khỏi thư viện.<br>Lục Kiêu Hà rất nhanh đã đuổi theo, đem túi đựng bút đặt vào trong ngực cô, nghiêng người qua, lười nhác xoa nhẹ đỉnh đầu cô: \"Cô bé ngốc.\"<br>Mãn Nhập Mộng liếc anh hừ một tiếng, anh quay đầu lại, thấy cái mặt quỷ cô chưa kịp thu lại.<br><br>Đứng ở tại chỗ nhìn cô vài giây sau, đột nhiên tới gần, Mãn Nhập Mộng nhấc chân liền chạy, nhưng rất nhanh đã bị anh kéo vào trong ngực cưỡng hôn.<br>Vài phút sau, anh mới buông ra.<br>Mãn Nhập Mộng bị anh hôn đến có chút ngốc, Lục Kiêu Hà xoay bả vai cô, chỉ vào khu dạy học cách đó không xa: \"Còn có ba phút để đi học.<br><br>Bé con, em muộn học rồi.\"<br>Mãn Nhập Mộng quay đầu lại: \"Anh cố ý.\"<br>\"Bây giờ chỉ còn có hai phút.\"<br>Cô chạy nhanh đi, Lục Kiêu Hà rút bật lửa ra châm điếu thuốc, ánh mắt dừng ở trên thân ảnh đang chạy vội của cô gái nhỏ: \"Cẩn thận chút, đừng để bị ngã.\"<br>Mãn Nhập Mộng vẫn chạy như cũ, hướng về phía anh phất tay, sau khi biến mất ở chỗ rẽ, anh vẫn còn nhìn chăm chú nơi cô biến mất.<br><br>Chuông vào lớp đinh linh vang lên, anh thấy ở bên ngoài lớp học tầng ba, Mãn Nhập Mộng vừa vặn vào lớp trong những giây cuối cùng.<br>Đầu ngón tay bị tàn thuốc làm bỏng, anh híp mắt hút một ngụm, sau đó dập tắt ném vào trong thùng rác, ngồi xuống cái ghế gỗ dài gần đó.<br>Đinh Khải Trạch từ con đường nhỏ trong trường đi tới, cũng ngậm điếu thuốc, giống như đang trốn tránh ai đó.<br><br>Thấy Lục Kiêu Hà ngồi ở trên ghế dài, sách đắp ở trên mặt, tựa hồ như đang ngủ.<br>Hắn đi qua vỗ vai anh: \"Nghĩ cái gì đấy? Chiều nay không có tiết, có đi uống rượu không?\"<br>\"...!Không đi.\"<br>Đinh Khải Trạch cũng ngồi xuống: \"Anh ở chỗ này làm gì?\"<br>Dưới quyển sách truyền tới thanh âm buồn ngủ của Lục Kiêu Hà: \"Nhớ bạn gái.\"<br>Đinh Khải Trạch bắn tán thuốc, cười: \"Mỗi ngày đều nhớ, bây giờ anh đã theo đuổi cô ấy tới tay rồi mà vẫn nhớ.<br><br>Đủ si tình nha.\"<br>Lục Kiêu Hà không lên tiếng, chân dài gác lên, áo khoác hướng lên trên che miệng lại, tựa hồ không muốn tiếp lời.<br><br>Đinh Khải Trạch với Hạ Bỉnh Hàn đã sớm quen cái tính lãnh đạm này của anh, cũng không để ở trong lòng.<br>Hai người đều trầm mặc trong chốc lát, Đinh Khải Trạch không biết nghĩ tới ai, ánh mắt hơi tối: \"Anh thật sự thích Mãn Mãn như vậy?\"<br>\"...!Ờ.\"<br>Thanh âm lười nhác, bị làn gió thổi đi.<br>\"Thích bao nhiêu?\"<br>Bình thường bọn họ chỉ chơi đùa, chưa bao giờ nói tới chuyện tình yêu.<br><br>Thứ tình cảm hư vô mờ mịt này, người như bọn họ có ai sẽ để ở trong lòng?<br>Nhưng Lục Kiêu Hà từ trước tới nay không có hứng thú với con gái nhất nay lại đột nhiên yêu đương.<br><br>Đinh Khải Trạch với Hạ Bỉnh Hàn có đôi khi ngẫm lại vẫn là cảm thấy rất mơ hồ.<br>Hắn nhìn Lục Kiêu Hà ngồi ở đây, nhớ mang máng hình như lớp của Mãn Nhập Mộng ở ngay trên, người anh em này không phải muốn ở chỗ này đợi em gái tiểu Mãn tan học đó chứ?<br>Ôi đệt, quá si tình đi!<br>Lục Kiêu Hà đột nhiên lấy sách trên mặt xuống, đến ngay cả câu \"Thích bao nhiêu?\" Đinh Khải Trạch vừa hỏi, anh cũng không trả lời,<br>Đinh Khải Trạch thấy anh cúi đầu đọc sách, tấm tắc: \"Tà môn, anh thế mà còn đọc sách.\"<br>Hắn thừa nhận Lục Kiêu Hà rất thông minh, ở trong hệ cũng là nhân tài số một, có đầu óc kinh doanh, có thiên phú đua xe, lại còn biết theo đuổi em gái ngốc nghếch, đối với bạn gái cũng tốt đến mức không ai sánh bằng.<br>Nhưng mà con mẹ nó anh thế mà còn đọc sách?<br>Đinh thiếu quả thực sợ hãi.<br>Vì thế hắn thò lại gần, muốn nhìn một chút xem rốt cuộc Lục Kiêu Hà đang xem danh tác thế giới gì, liếc mắt một cái, Đinh Khải Trạch thu hồi ánh mắt, sắc mặt xanh mét: \"...!Đại ca, xin anh bình thường một tý.\"<br>Lục Kiêu Hà bình tĩnh nhìn hắn, nhẹ như gió hỏi: \"Tôi có chỗ nào không bình thường?\"<br>Đinh Khải Trạch ngồi cách xa anh một chút, rút điếu thuốc từ trong hộp ra, thuận tay đưa cho Lục Kiêu Hà một điếu, anh nhận lấy nhưng chỉ kẹp ở trong tay chứ không hút.<br>Vẫn là đang đọc sách.<br>Đinh Khải Trạch thở dài một hơi.<br>Lục Kiêu Hà mẹ nó đọc sách gì chứ! Trong sách căn bản chẳng có cái mẹ gì, chỉ có một tấm ảnh chụp của Mãn Nhập Mộng mà thôi.<br>Ha ha, giám định hoàn tất! <br>Kiêu gia của bọn họ từ giờ trở đi chính thức trở thành si hán (người si tình) không thể nghi ngờ.<br>Đinh Khải Trạch âm thầm châm thuốc, phát sầu nha, quá mẹ nó sầu mà...<br>***<br>Mãn Nhập Mộng kéo khóa túi đựng bút ra tìm bút, phát hiện bên trong có nhiều thêm một hộp quà hình chữ nhật.<br>Cô lấy ra mở, bên trong hộp quà được bọc gói gọn gàng là một cuộn giấy dùng một cái dải lụa màu đen thắt thành hình nơ con bướm.<br><br>Túi đựng bút này là Lục Kiêu Hà trả lại cho cô, thứ này không thể nghi ngờ cũng là anh bỏ vào đi.<br>Mãn Nhập Mộng giương mắt nhìn lên bục giảng, bây giờ là tiết Tiếng Anh, cô giáo từ trước tới nay nghiêm khắc, không cho sinh viên ở dưới làm bất cứ động tác nhỏ hay là chơi điện thoại nào.<br><br>Nếu không sẽ trừ điểm ghi tội xử lý, ai cũng không dám lỗ mãng trong tiết của cô ấy.<br>Cô giáo đang nói tới một bài hát Tiếng Anh, thao thao bất tuyệt giảng giải, không phát hiện ra Mãn Nhập Mộng không thích hợp.<br><br>Cô lặng lẽ cúi đầu, đem hộp quà đặt ở trên bàn, chậm rãi mở cuộn giấy ra, đập vào mắt là một dòng chữ: Bé con tức giận sao?<br>Cô tiếp tục đọc: Bảo bối đừng giận.<br>Lại tiếp tục đi xống, trên giấy vẽ một hình chibi của một cô gái, đang chính khí hô hô đánh nhau với một hình chibi thiếu niên khác.<br>Bên cạnh còn đánh dấu: Cho bảo bối hả giận nhé.<br>Mãn Nhập Mộng cong mắt cười, tiếp tục xem...<br>Nhưng mà, chân bảo bối vừa nhỏ vừa thon, lại còn trắng trắng mềm mềm.<br>Trên mặt Mãn Nhập Mộng nóng lên, chửi nhỏ đồ lưu manh.<br> <br>Xuống chút nữa là ba chữ.<br>Cực kỳ phù hợp với kiểu bá đạo kiêu ngạo của Lục Kiêu Hà, tính cách trương dương lại xấu xa, anh nói: Đặc, biệt, mạnh, mẽ.<br>Này chỉ cái gì, Mãn Nhập Mộng rất rõ ràng.<br>Màu hồng trên mặt cô dần lan ra cả hai tai, rõ ràng thời tiết rất lạnh, nhưng cô lại cảm thấy rất nóng, nhanh chóng lấy sách quạt quạt.<br>Cuộn giấy lăn đến cuối, một cây kẹo que lọt vào trong bàn tay cô.<br><br>Ở phần đuôi cuộn giấy có một câu anh lưu lại: Tặng cho bạn nhỏ đáng yêu nhất trên đời.<br>Mãn Nhập Mộng càng cảm thấy nóng hơn, giáo viên Tiếng Anh chú ý tới cô, nhíu mày: \"Mãn Nhập Mộng, em đang làm gì thế?\"<br>Cô nhanh chóng nhét đồ xuống ngăn bàn, cầm sách lên.<br>\"Không có gì ạ, quấy rầy cô giáo giảng bài rồi, rất xin lỗi ạ.\"<br>Giáo viên Tiếng Anh có ấn tượng khá sâu đậm với cô, đây là một sinh viên ngoan, học tốt, tính tình cũng ngoan ngoãn.<br>Cô giáo gật đầu: \"Cũng không có quấy rầy gì, có điều thời tiết vốn đã lạnh rồi, em quạt gió gì chứ? Đừng để bị cảm.\"<br>Lớp học có bạn học trộm cười, Mãn Nhập Mộng cũng cười cười: \"Cảm ơn cô giáo.\"<br>Cô giáo lại giảng bài tiếp, điện thoại trong túi của Mãn Nhập Mộng rung lên, cô lấy ra nhìn, Lục Kiêu Hà gửi tin nhắn tới: Có phải bị giáo viên phát hiện rồi không?<br>Anh đúng là dự liệu như thần, Mãn Nhập Mộng cũng nghi ngờ có phải anh gắn máy theo dõi gì trên người mình hay không, nhanh chóng gõ chữ đáp lại: Anh chờ đó cho em!<br>Anh đáp: Ừ, anh chờ em.<br>Chỉ mấy chữ này, Mãn Nhập Mộng cũng có thể tưởng tượng đến bộ dáng cười không chút để ý của anh.<br>Ngay sau đó, anh lại nhắn tin thứ hai tới: Anh ở ngay dưới tầng em đang học, chờ em tan học.<br>Mãn Nhập Mộng đáp: Nhưng mà hơn nửa tiếng nữa mới tan mà, có phải anh đã chờ lâu rồi không?<br>Lục Kiêu Hà: Không lâu, mỗi một phút anh đều cao hứng.<br>Mãn Nhập Mộng thấy tin nhắn, vẻ mặt đều là ôn nhu.<br>Tình yêu của thiếu niên thiếu nữ, không ngây ngô như hồi cấp ba, cũng không có nhiều h@m muốn vật chất như khi bước vào xã hội, chỉ đơn thuần là anh yêu em.<br>Trang sách trống trong tay Lục Kiêu Hà là tấm ảnh chụp của Mãn Nhập Mộng, trên đó có một hàng chữ nhỏ không biết đã viết xuống từ khi nào.<br>Muốn hỏi anh thích em bao nhiêu?<br>Anh muốn biết bất cứ chuyện gì về em, càng muốn trở thành người trong tất cả mọi chuyện liên quan tới em.<br>Anh muốn để em sau nhiều năm nhớ lại ngày hôm nay, nhớ tới em bởi vì một nụ hôn mà suýt chút nữa tới trễ, bởi vì một lá thư mà bị giáo viên điểm danh*.<br>*Điểm danh ở đây là kiểu gọi tên<br>Em là bởi vì sao phải chạy vội, vì cái gì mà rung động, vì cái gì mà phải nhớ kỹ tuổi 18 này.<br>Anh muốn sau nhiều năm em nhớ lại thời điểm này, tất cả đều là anh.<br>Mãn Mãn, anh yêu em.<br>Như ánh mặt trời chói chang nhất, như ngọn gió ôn nhu nhất.<br>***<br>Trường học tan học, ở hàng hiên dần dần trào ra vô số sinh viên, sân thể dục chật kín người.<br>Mãn Nhập Mộng bị đám người đẩy về phía sau, cô đứng ở bên ngoài phòng học rướn người nhìn xuống dưới lầu, tìm một vòng, quả nhiên thấy Lục Kiêu Hà đang ngồi trên ghế dài đối diện sân bóng rổ.<br>Anh buông mi mắt xuống, ngón tay thỉnh thoảng chọc chọc ở trên màn hình điện thoại, có một cô gái chạy tới gần, tựa hồ như nói với anh cái gì đó, cũng không biết anh rốt cuộc có nghe hay là không, dù sao thì đầu cũng không ngẩng lên, chỉ là ngẫu nhiên lại nhìn điện thoại, tựa hồ như đang đợi cái gì đó.<br>Hàng hiên đã thưa người hơn chút, Mãn Nhập Mộng chạy xuống, chạy rất nhanh, chân dẫm lên hành lang vang lên tiếng vang lộp cộp, cô xuyên qua đám người chạy tới chỗ Lục Kiêu Hà cách đó không xa.<br>Thiếu niên giương mắt, ánh mắt đối diện với cô.<br>Mãn Nhập Mộng bỗng nhiên dừng lại, điều chỉnh tốt hô hấp rồi mới đi qua, đến gần rồi mà vẫn chưa thấy cô gái kia rời đi, thấy Mãn Nhập Mộng đi về phía này, nhăn mày: \"Thứ tự tới trước tới sau nha.\"<br>Lục Kiêu Hà nhướng mày, thân thể thả lỏng dựa về phía sau, một bộ dáng xem kịch vui.<br>Mãn Nhập Mộng bỗng nhiên đi về phía trước, cúi đầu hôn một cái lên má anh.<br>Nữ sinh kia kinh ngạc, đóa cao lãnh chi hoa của đại học Nam Khánh, Lục học trưởng cơ hồ là rất khó có một người khác phái nào có thể tới gần anh, thế mà cô gái này còn hôn anh?<br>Vẻ mặt Lục học trưởng còn rất sủng nịnh? Tình huống gì đây?<br>Trên thực tế, sau khi hai người hẹn hò mới thường xuyên thân mật với nhau, lại bởi vì tính cách của Mãn Nhập Mộng trầm tĩnh, không thích khoa trương, người biết chuyện cũng không nhiều lắm.<br>Mãn Nhập Mộng biết bản thân ghen tị, trong lòng cũng không vui vẻ, giận dỗi nhẹ đá vào chân anh một cái, xoay người liền đi.<br>Ý cười Lục Kiêu Hà càng đậm: \"Bé con ghen sao?\"<br>Mãn Nhập Mộng đi vào trong đám người, Lục Kiêu Hà nhanh chóng đứng dậy đuổi theo, nữ sinh kia ngây ngốc đứng nguyên tại chỗ.<br>Cách một khoảng không xa không gần, Lục Kiêu Hà ở phía sau cô gọi một tiếng: \"Bé con?\"<br>Mãn Nhập Mộng không quan tâm.<br>Anh đi theo phía sau, từ trong túi lấy ra một viên kẹo bạc hà, xé mở gói bọc ném vào trong miệng, đầu lưỡi đảo qua một vòng, cười: \"Bảo bối, anh đợi em rất lâu rồi.\"<br>Người qua đường nghe thấy, vẻ mặt nghệt ra.<br>Lục học trưởng với Mãn Nhập Mộng rốt cuộc là như thế nào đây!?<br>Mãn Nhập Mộng tiếp tục đi về phía trước.<br>Trong mắt Lục Kiêu Hà mang theo ý cười, thanh âm lại khàn khàn, mơ hồ còn có vài phần cô đơn: \"Gió lớn quá, thời tiết còn lạnh nữa, anh rất nhớ em.\"<br>Mãn Nhập Mộng dừng chân xoay người, thần thái Lục Kiêu Hà ảm đạm đứng ở trong đám người, ánh mắt kia, giống như Mãn Nhập Mộng bội tình bạc nghĩa với anh vậy.<br>Tâm cô tức khắc mềm đi, lại nghĩ tới anh chờ mình thời gian dài như vậy, vị dấm cũng tan đi.<br><br>Bất quá người xung quanh quá đông, trước mắt còn là thời điểm tan học chiều, người lui tới đều đang xem náo nhiệt.<br>Mãn Nhập Mộng đi qua túm lấy tay anh: \"Đi thôi, về nhà rồi nói.\"<br>Cổ tay của cô ngược lại bị anh nắm chặt, Lục Kiêu Hà niết mặt cô, cúi đầu hôn lên.<br>Kẹo bạc hà trong miệng đưa vào miệng cô, lạnh lẽo ngọt ngào tràn ngập giữa môi răng của Mãn Nhập Mộng, càng khiến cho tâm tình cô không ổn, có điều Lục Kiêu Hà lại càng hôn càng sâu.<br>Xung quanh có vô số loại thanh âm, cuối cùng đều hóa thành tiếng hít khí lạnh kinh ngạc.<br>Lục Kiêu Hà hôn đến hai mắt cô đẫm lệ mông lung, cũng không muốn nam sinh khác thấy một mặt mềm nhu này của cô, ấn đầu cô đè vào trong ngực mình.<br>Ngẩng đầu, ánh mắt âm lãnh đảo qua mọi người: \"Nhìn cái gì mà nhìn, chưa thấy ông đây hôn bạn gái bao giờ à?\".<br><br>"]