["<br>Edit by Shmily<br>----------------------------<br>Núi sâu nhiều sương mù, trải dài mười dặm.<br>Thanh Sầm lúc sáng sớm, vạn vật an tĩnh.<br>Mãn Nhập Mộng cùng mấy con vịt đang vội vàng đi lên núi vẽ vật thực.<br>Đây là bài tập mỗi ngày của cô, không thể chậm trễ.<br>Đi hơn nửa tiếng, rốt cuộc cũng tìm được một cây đại thụ, vị trí ngắm cảnh tuyệt vời, cành lá trổ bông xanh um tươi tốt, chờ một lát nữa mặt trời lên thì còn có thể hóng mát, quyết định chọn nơi này đi.<br>Mãn Nhập Mộng đặt giá vẽ xuống, ba con vịt bì bạch ngồi ở bên cạnh cô đợi trong chốc lát, chỉ là không thể chịu nổi sự yên tĩnh, không bao lâu sau chúng liền nhìn trái nhìn phải, rồi duỗi cái cổ dài ra gào to, tỏ vẻ rất nhàm chán.<br>Thần sắc của cô gái vẫn không đổi, tay phải chấm mực, thuần thục hạ bút: \"Đi chơi đi, đừng chạy quá xa.\"<br>Ba con vịt dịch mông, đong đưa lúc lắc chạy xuống núi.<br>Mấy con vịt đó đều là do Mãn Nhập Mộng nuôi, đặt tên theo thứ tự từ nhỏ tới lớn, lần lượt là Đại Nha, Nhị Nha, Tam Nha.<br>Tuy rằng cái tên có vẻ tục khí, nhưng chúng lại rất cơ linh, cũng vô cùng ngoan ngoãn, chưa bao giờ tạo ra phiền toái gì cho cô, so với đám chó mèo trong núi còn thông minh hơn, Mãn Nhập Mộng vẫn luôn yêu thương chúng nó.<br>***<br>Một tiếng sau, cô thu hồi bút vẽ cùng giấy vẽ bỏ vào túi, hướng về phía chân núi nhìn qua, ba con vịt đang nghịch nước ở dưới ao hồ, cô cũng không tính về sớm như vậy.<br>Vừa lúc hiện tại là mùa hạ, ánh mặt trời cũng rất tốt, chỉ chốc lát sau đã xuyên thấu tầng mây rơi xuống một vầng sáng nhàn nhạt, chiếu lên người khiến ta có cảm giác mơ màng sắp ngủ, Mãn Nhập Mộng dứt khoát tìm một chỗ râm mát, nằm xuống bên trên một cành cây to lớn của một cây đại thụ.<br>Ngẩng đầu nhìn trời, không trung rơi xuống vài chiếc lá thưa thớt, lá cây lóe lên những đốm sáng, theo gió lay động tạo ra những âm thanh sàn sạt, hương hoa dại bị gió thổi tới, hương vị không nồng không nhạt, khá dễ ngửi, cô nhắm mắt lại, chuẩn bị đánh một giấc ngắn.<br>Ý thức dần dần tan rã, lúc sắp đi vào giấc ngủ thì...<br>\"Ninh Giải Hàng, con mẹ nhà mày, đê tiện vô sỉ nó vừa vừa thôi!\"<br>Cùng với tiếng mắng khí thế ngất trời này, tiếp đến chính là tiếng ô tô lao nhanh ở bên ngoài quốc lộ, ở khúc cong cọ xát với đường rồi bay vọt qua, anh chạy tôi đuổi, hùng hổ vô cùng.<br>Chim chóc làm tổ ở trên cây lập tức bị kinh sợ bay tán loạn, hiển nhiên cũng đánh thức cơn buồn ngủ của Mãn Nhập Mộng, cô bị giật mình không ngủ được, mắt thấy sắp rơi xuống khỏi cành cây, mu bàn chân lập tức câu lấy một đoạn cây vững chắc, cánh tay bắt lấy nhánh cây mọc lan tràn ở phía trước, an toàn rơi xuống đất.<br>Mộng đẹp bị cắt ngang, là ai cũng đều tức giận.<br>Mãn Nhập Mộng nhíu mày thật chặt, lấy cái đấu lạp* ở trong túi đội lên che nắng, nhìn về phía chân núi.<br><br>Ở đó có mấy chiếc xe từ phía xa lao nhanh tới, bộ dáng này thoạt nhìn giống như là đang...!đua xe?<br>*Đấu lạp: Cái mũ vành to có mạng che phủ ở trên xuống, không biết tả sao nhưng nó giống như mũ mà thần tiên tỉ tỉ, hay mấy vị tiên nữ thần tiên trong phim kiếm hiệp hay đội ý.<br><br>Tra google để rõ hơn nhé<br>Đi đầu là một chiếc Porsche, dẫn đầu xông về phía trước, mỗi một khúc cua liền băng qua một cách hoàn mỹ, theo sát sau đó là một chiếc Ferrari cũng rất nhẹ nhàng quen đường mà bám theo, kỹ xảo lúc cua ở khúc cong kia, trình độ đó thậm chí còn siêu việt hơn cả chiếc Porsche phía trước.<br>Ngọn núi này yên tĩnh lâu năm như vậy, trận náo nhiệt này là rất hiếm gặp.<br>Mãn Nhập Mộng nhìn chằm chằm, trốn ở trong bụi cỏ liên tục kinh ngạc cảm thán, trước có Porsche chặn đường không cho Ferrari vượt qua, sau có Ferrari theo đuổi không dời, từ dưới đáy lòng Mãn Nhập Mộng phát ra một tiếng: \"Oa!\"<br>Phải nói tới quốc lộ ở núi Thanh Sầm này thì đó chính là chín khúc mười tám cong, từ đỉnh núi đến chân trước có vô cùng nhiều đường vòng đếm không hết, bình thường chiếc xe nào đi qua con đường địa ngục này đều phải hết sức cẩn thận, chỉ sợ sơ ý một chút thôi thì sẽ có chuyện không may xảy ra.<br> <br>Không nghĩ tới còn có người gan lớn tới mức đến núi Thanh Sầm đua xe, Mãn Nhập Mộng khâm phục không ngớt, trong lúc nhất thời không biết dùng lời nào để diễn tả, chỉ có thể cảm thán một lần nữa: \"Lợi hại ghê!\"<br>Dưới chân núi có hai đoàn xe đuổi theo lên, Ferrari bị Porsche vượt mặt, đoàn xe đi theo phía sau không phục lắm, quần chúng cảm xúc trào dâng, một đường hùng hùng hổ hổ.<br>\"Ninh Giải Hàng, thằng chó lưu manh này, có bản lĩnh thì đừng có chơi bẩn! Nghiêm túc so với Kiêu gia của bọn tao một lần đi!\"<br>\"Con mẹ nó đúng là khốn nạn mà, giới đua xe có một thằng như mày quả thực là ném hết mặt mũi thể diện của bọn tao rồi!\"<br>\"Đệch, không đấu lại thì mắng chửi người khác, đây là tố chất của các vị đại thiếu gia à?\"<br>\"Đúng đấy, nhìn trên đường đua là thấy rõ rồi, tao thấy rõ ràng là Kiêu gia của chúng mày không so được với anh Ninh của bọn tao!\"<br>Chiếc Porsche này không chỉ chặn đường không cho vượt qua mà còn năm lần bảy lượt khiêu khích Ferrari, chèn ép để nó đâm thẳng vào mình.<br>Ferrari tránh đi mũi nhọn, một lòng chỉ muốn đua xe, thấy tình huống như vậy, Ninh Giải Hàng ở trong chiếc Porsche cong khóe môi, ánh mắt lộ ra vẻ khinh thường.<br>Phải biết rằng Lục Kiêu Hà bình thường cô độc cao ngạo, ít nói, chỉ lúc đua xe mới nghiêm túc cẩn thận, nếu có thể đánh bại anh ở trên mọi đường đua thì chẳng khác nào đem cả người anh dẫm đạp trên mặt đất, từ nay về sau Ninh Giải Hàng liền có thể kiêu căng ngạo mạn làm trời làm đất ở trong giới đua xe ở Vĩnh Chiết rồi.<br>Cho nên, Ninh Giải Hàng hướng Lục Kiêu Hà hạ chiến thư, địa điểm khiêu chiến chính là ở khúc cong núi Thanh Sầm Vĩnh Chiết nổi tiếng này, quy tắc là ai về đích trước thì thắng.<br>Mắt thấy còn có hai khúc cong cuối cùng thì sẽ về tới đích, Ninh Giải Hàng cưỡng chế kích động, lúc đếm ngược khúc cong thứ hai nhanh chóng lướt qua, khi đã có thể sắp đi qua vạch đích, Lục Kiêu Hà vốn bị bỏ xa hơn nửa quãng đột nhiên vọt lên.<br>Ninh Giải Hàng chọn chiến thuật vừa rồi, lúc đang chuẩn bị ngăn đối phương có cơ hội vượt qua thì ai ngờ là xe của Lục Kiêu Hà đột nhiên dựng lên, bánh xe ở một bên sườn ma sát qua khe hở chật hẹp, một bên thân xe khác lại dựng thẳng ở trên không.<br>Một màn này khiến người xem nín thở há mồm, hai chiếc xe đều đang ở thế như chẻ tre.<br>Trong tình huống ngàn cân treo sợi tóc, Lục Kiêu Hà dựa vào kỹ thuật lái xe thành thạo siêu việt nhanh chóng qu@y tay lái, vững vàng đi qua một đoạn cua cuối cùng.<br>Hai chiếc xe lao về phía trước, Lục Kiêu Hà thắng!<br>Thắng bại đã định, đoàn người Ferrari hoan hô nhảy nhót xuống xe, lỗ mũi hếch lên trời, khí thế trâu bò, bộ dáng kia thật sự chỉ hận không thể khua chiêng gõ trống chiêu cáo thiên hạ.<br>Đại thiếu gia họ Hạ, Hạ Bỉnh Hàn lướt qua đoàn xe Porsche kéo người anh em Đinh Khải Trạch lại, làm bộ làm tịch hỏi: \"Ban nãy là ai nói Kiêu gia của bọn này không thể so được với Ninh Giải Hàng ấy nhở?\"<br>Đinh Khải Trạch thuận thế nhìn về phía Ninh Giải Hàng vừa mới xuống xe, thò lại gần kề vai sát cánh, thấp giọng châm chọc: \"Tiểu Ninh à, sau này không có kim cương thì cũng đừng ôm đồ sứ nhá, mày đó, không phải là đối thủ của Kiêu gia nhà bọn này đâu.\"<br>Nói xong còn đấm hai cái vào ngực hắn: \"Đã biết chưa?\"<br>Ninh Giải Hàng bỗng nhiên hất tay Đinh Khải Trạch ra, trong mắt có quá nhiều cảm xúc không kịp thu lại, từ không cam lòng đến hoài nghi, rồi từ phẫn hận quay lại vẻ không cam lòng, giống như con đường chín khúc mười tám cong trước mắt này, trăm chuyển vu hồi, rung động đến tận tâm can.<br>Mãn Nhập Mộng ngồi xếp bằng ở trên tảng đá xem một màn này, duỗi tay lấy một quả táo ở trong túi ra gặm mấy miếng, ánh mắt dừng ở trên chiếc Ferrari kia.<br>Đã qua vài phút mà người nọ lại không có vội vạ xuống xe để chế nhạo đối phương, ngược lại là chậm rãi hạ cửa kính xe xuống, có người anh em đi tới châm lửa cho điếu thuốc của anh.<br>Từ góc của Mãn Nhập Mộng thì không nhìn thấy mặt anh, chỉ có thể nhìn thấy một bàn tay thon dài lười biếng đặt ở bên cửa sổ xe, thỉnh thoảng khẽ gảy tàn thuốc, trước sau cũng chưa từng mở miệng.<br>Lục Kiêu Hà không nhanh không chậm hút thuốc, thẳng đến khi điếu thuốc sắp cháy hết thì anh mới chậm rãi đứng dậy bước ra khỏi xe.<br>Lúc này là thời điểm ánh mặt trời nóng nực nhất, Mãn Nhập Mộng cúi đầu uống một ngụm nước, lúc ngẩng đầu nhìn qua lại hết sức sửng sốt.<br>Lục Kiêu Hà mặc một cái áo sơ mi rộng rãi đơn giản cùng với quần đen, một bên góc áo nhét lung tung vào lưng quần, thoạt nhìn có có chút nhăn, thiếu niên mệt mỏi lười biếng dựa vào bên cạnh xe, tàn thuốc trong tay ném xuống đất, mũi giày nghiền nát, đốm lửa cũng bị tiêu diệt.<br>Anh đứng ở trong ánh nắng, ánh mặt trời phủ ở trên người anh, rơi rớt xuống dưới mặt đất, có vài sợi dừng ở trên dáng người anh, làm tăng thêm chút cao lãnh thâm thúy, ánh mắt bình tĩnh nhạt nhẽo nhấc lên, dừng ở trên mặt Ninh Giải Hàng vài giây rồi dịch đi, bàn tay sờ vào túi, tựa như không thấy thuốc lá, mày rốt cuộc cũng nhíu lại.<br>Ninh Giải Hàng phục hồi lại tinh thần sau thất bại, bất đồng với vẻ bình tĩnh của Lục Kiêu Hà, giờ phút này hắn y như ác thú, hung thần ác sát trừng mắt với Lục Kiêu Hà: \"Mày cố ý!\"<br>Cố ý để hắn vượt qua, cố ý để hắn cho rằng bẩn thân sắp thắng rồi, sau đó lại đem lòng tự trọng của hắn dẫm đạp dưới chân.<br>\"Ừm.\"<br>Thanh âm thấp thuần nhàn nhạt vang lên, xem như là đang trả lời câu hỏi của Ninh Giải Hàng.<br>Đây là Lục Kiêu Hà, hành sự không theo lẽ thường, từ trước tới giờ đều ẩn đi bản chất thật của mình, mặt ngoài tỏ ra là kẻ ít nói, vui buồn đều không lộ sắc mặt, kỳ thật lại là người có thù tất báo, tuyệt đối không cho phép bất cứ kẻ nào khiêu chiến địa vị của mình.<br> <br>Không biết có phải do thái độ của Lục Kiêu Hà hay là do kết quả thi đấu hôm nay đã chọc giận tới đối thủ, đoàn xe phía sau Ninh Giải Hàng lần lượt mang theo côn bổng xuống xe, tốp năm tốp ba đứng ở đối diện, Hạ Bỉnh Hàn cho đám đàn em một ánh mắt, những người khác cũng nhanh chóng lấy đồ từ trong xe ra.<br>Không phải chỉ là đánh nhau thôi sao, có ai mẹ nó chưa từng đánh qua chứ.<br>Tới một tên đánh một tên, tới hai tên thì đánh một đôi.<br>Tình huống vốn đang vô cùng giương cung bạt kiếm, nhưng nơi này lại là núi Thanh Sầm, chân núi dựa núi gần sông, bên cạnh không xa chính là một cái hồ nước nhỏ.<br>Không thể trùng hợp hơn, trong ao có ba con vịt đang nghịch nước chơi đùa, chợt thấy một màn trước mắt này, chúng thế mà không có bay loạn, ngược lại còn rất quy củ đi theo hàng theo lối bơi vào bờ, một chữ cũng không kêu im lặng đi ngang qua đám người đang chuẩn bị đánh nhau này.<br>Mà hai nhóm người liền cứ trơ mắt như vậy, an tĩnh nhìn ba con vịt không màng thế sự đi qua trước mặt mình...<br>Mãn Nhập Mộng nhíu mày, mấy con vịt này không phải là của người khác, chúng nó là mấy con cô vừa mới thả ra đi chơi kia.<br>Ninh Giải Hàng không thể bình tĩnh được, hôm nay vốn là xuất sư bất lợi, hiện tại là cứ nhìn thấy gì là lại thấy bực bội, bị ba con vịt đi ngang qua ngó lơ, không bằng giết thịt, hầm canh uống, vừa lúc hạ hỏa chút.<br>Cái ý tưởng vĩ đại này của hắn bị Mãn Nhập Mộng đang đứng trên đỉnh núi nhìn thấu, chuyện này liên quan tới tính mạng ba con vịt nhà cô, dù là người qua đường đứng xem cũng không thể bỏ qua được.<br>Cô đè thấp vành mũ, che khuất hơn phân nửa khuôn mặt, tìm một con đường gần nhất nhanh chóng chạy xuống núi.<br>Hai nhóm người này nhìn qua là biết muốn đánh nhau, cô đi xuống đoạt vịt nói không chừng cũng sẽ bị đánh vạ lây, ông cô từng nói, ra khỏi nhà thì bớt gây họa sinh sự.<br>Mãn Nhập Mộng không muốn gây họa, nhưng cũng không thể không cứu vịt, cái đấu lạp này bình thường dùng để che nắng che mặt trời giờ lại rất có ích, đội như vậy thì người khác sẽ không nhận ra cô, nhận không ra thì sau này sẽ không thể tìm tới cô gây phiền toái.<br>Ninh Giải Hàng bắt được một con vịt trong đó, từ trong túi móc ra một con dao chuẩn bị làm thịt nó.<br>Mãn Nhập Mộng vừa chạy vừa móc cái súng cao su từ trong túi ra, tùy tiện nhặt một nắm hòn đá nhỏ ở trên mặt đất, giơ tay híp mắt, nhắm ngay con dao trong tay Ninh Giải Hàng, sau vài giây bắn đạn đi, tay Ninh Giải Hàng đột nhiên đau nhức, dao trong tay cũng rơi xuống đất, vịt cũng nhặt về được một mạng vịt.<br>Ba con vịt lạch bạch cái chân ngắn nhỏ chỉnh tề chạy về phía Mãn Nhập Mộng, mông nhỏ uốn éo qua lại, duỗi dài cái cổ gào lên, rõ ràng là bộ dáng cầu ôm cầu an ủi.<br>Một màn bất chợt này cùng với sự xuất hiện đột ngột của một cô gái, nhất thời khiến ánh mắt của mọi người tụ lại đây.<br>Bình tĩnh như Lục Kiêu Hà cũng hơi hơi kinh ngạc, tiểu nha đầu này đúng là rất tàn nhẫn, cổ tay kia của Ninh Giải Hàng đã sưng lên rồi, xem biểu tình của hắn liền biết, khẳng định không dễ chịu.<br>Gió núi thổi tới vạn vật an tĩnh, mí mắt Lục Kiêu Hà lười biếng xốc lên, nhìn về phía cô gái ở đối diện.<br>Cô ăn mặc có chút kỳ quái, nói cách khác thì không giống người ở thời đại này, bộ quần áo mang chút phong cách của Hán phục cách tân, nhưng vẫn có thể nhìn ra được là một thân tay áo rộng và váy dài, cổ tay áo khá cao, hẳn là vì để thuận tiện cho sinh hoạt hằng ngày.<br>Bởi vì nguyên nhân này nên hai cánh tay trắng nõn thon dài đều lộ ra bên ngoài, trên cổ tay còn mơ hồ có dấu vết của mực nước.<br><br>Đầu đội đấu lạp, nửa khuôn mặt cơ hồ không nhìn thấy, chỉ có thể thấy được chiếc cằm tinh xảo cùng đôi môi hồng nhuận của cô gái.<br>Lại nhìn ba con vịt phía sau cô, thế nhưng còn rất bình tĩnh ngồi ở bên chân cô, từ trên cao nhìn xuống đám người dưới chân núi, trên mặt mấy con vịt còn có tỏ vẻ \"Đồ phàm nhân ngu xuẩn\".<br>Lục Kiêu Hà nhướng mày.<br>Không hiểu sao có chút hứng thú.<br>Mãn Nhập Mộng cứng sủng vịt xong liền xoay người muốn đi, Ninh Giải Hàng chính là một quả pháo, lập tức xù lông, đột nhiên bị một con nhóc người rừng dùng súng cao su bắn vào tay, bị truyền ra chẳng phải là chuyện cười thiên hạ sao, thi đấu thua đã đủ thảm rồi, thua nữa thì không còn thể diện mà dùng nữa!<br>Mắt thấy con nhóc này muốn chạy, hắn nhanh chóng đoạt lấy một cây gậy từ tay đàn em đánh về phía lưng Mãn Nhập Mộng, Mãn Nhập Mộng quay đầu lại lên nòng sũng cao su, dùng sức kéo mạnh, cây gậy kia bị hất văng.<br>Đè thấp đấu lạp, mày cô hơi nhíu, cố tình đè nặng thanh âm: \"Ngại quá, tôi chỉ muốn cứu vịt của tôi, cũng không muốn quấy rầy đến mọi người, tôi đi ngay đây.\"<br>\"Muốn chạy? Không dễ như thế đâu!\" Ninh Giải Hàng cũng không phải người chính nhân quân tử gì, vẫy vẫy tay, để đám đàn em phía sau xử lý Mãn Nhập Mộng.<br>Mãn Nhập Mộng ném súng cao su xuống, Đại Nha liền nhanh chóng ngậm súng ở trong miệng, dẫn dắt đám Nhị đệ, Tam đệ của mình đi trốn, nấp sau một tảng đá nhỏ, khí định thần nhàn quan sát trận chiến sắp xảy ra dưới núi.<br><br>Một đám người gào thét đòi đánh đòi giết Mãn Nhập Mộng xông lên, Lục Kiêu Hà nhàn nhạt nhìn, Đinh Khải Trạch bên cạnh hỏi: \"Anh không anh hùng cứu mỹ nhân sao?\"<br>Lục Kiêu Hà không nói, Hạ Bỉnh Hàn đã tiếp lời: \"Mày trông cậu vào Kiêu Hà anh hùng cứu mỹ nhân, bệnh rồi à?\"<br>Cũng phải.<br>Đinh Khải Trạch sờ sờ cằm, vị này có tiếng là chuyện không liên quan tới mình thì sẽ không quan tâm.<br>Mãn Nhập Mộng cũng không làm người xem thất vọng, đám người vọt tới, cô chậm rãi uốn gối, hai chân mở ra, đôi tay vẽ nửa cái vòng tròn, lòng bàn tay hướng ra ngoài, trận địa sẵn sàng đón địch.<br>Hạ Bỉnh Hàn cùng Đinh Khải Trạch xem đến sửng sốt: \"Mẹ nó, cái khỉ gì thế? Võ công à?\"<br>Đám đàn em xông lên cũng ngốc một lúc, nghĩ thầm, sẽ không thật sự gặp phải một người biết võ chứ? Nhưng nhìn thân thể nhỏ yếu bé xíu này của cô, chân nhỏ tay cũng nhỏ, cũng chỉ có thể căng da đầu mà lao lên.<br>Vọt tới trước mặt cô, có người giơ gậy lên muốn đánh, Mãn Nhập Mộng liền thu hai tay lại, tụ ở chính giữa, đỡ đòn lại thuận thế đem cả đối phương lẫn gậy gộc đánh trở về.<br>Lại có người quyền cước vung tới, Mãn Nhập Mộng lại xoay cổ tay, tụ lực ở hai tay, lấy vai đỡ vai, đủ để đem một tên đàn ông cao gấp đôi mình đánh ngã ở trên mặt đất.<br>Hạ Bỉnh Hàn sợ ngây người, ôi đệch đệch đệch, cái trình độ võ công xuất sắc này khiến hắn xem đến hoa cả mắt, suýt chút nữa vỗ tay trầm trồ khen ngợi.<br>Đinh Khải Trạch hơi chút dịch bớt tâm tư xem kịch ra khỏi Lục Kiêu Hà: \"Không nghĩ tới con nhóc này thật sự biết võ đấy, thật sự là thế giới to lớn việc lạ gì cũng có, mà cô ấy sử dụng thế võ gì thế?\"<br>Lục Kiêu Hà dập thuốc, nhạt tiếng nói: \"Thái Cực.\"<br>Bất quá chỉ mười phút, Mãn Nhập Mộng đã đánh gục hết tất cả, đám người to lớn nằm trên mặt đất kêu rên, ôm cánh tay khóc lóc thảm thiết.<br>Cô rất ít khi đánh nhau, bình thường so chiêu với cô đều là các sư huynh sư tỷ đồng môn, mọi người đều là người giỏi, bị cô đánh hai quyền cũng không đau không ngứa.<br><br>Hôm nay, cô ra tay đích xác có chút không khống chế, ước chừng là muốn để đám người này đau đớn một trận.<br>Ninh Giải Hàng là người thông minh, nhìn thấy một màn này cũng hiểu rõ bản thân không đánh lại con nhóc này, mặt đã ném một nửa, cũng không thể ném nốt nửa mặt còn lại đi.<br>Nghĩ thông suốt, hắt dứt khoát lên xe, chuẩn bị lấy lại sĩ khí thi đấu lại với Lục Kiêu Hà, đương nhiên, cả con nhóc này hắn cũng sẽ không bỏ qua!<br>Đám đàn em giãy giụa bò dậy từ trên mặt đất, dịch một lúc mới bò lên xe được, Ninh Giải Hàng quay cửa kính xe xuống nhìn Lục Kiêu Hà: \"Lục Kiêu Hà, ông đây sẽ không bỏ qua cho mày!\"<br>Lục Kiêu Hà không cho hắn một ánh mắt nào, khiến Ninh Giải Hàng tức giận tới mức hung hăng đập vào mạn xe, liên lụy tới cả vết thương trên cổ tay, đau tới tận xương, hắn dẫm chân ga, một đoàn xe dài dần dần biến mất ở khúc cong núi Thanh Sầm.<br>Đánh xong xuôi, Mãn Nhập Mộng tự nhiên là chỉ muốn về nhà, Lục Kiêu Hà nâng cằm, ánh mắt liếc cô, nói với Đinh Khải Trạch: \"Đi gọi cô gái đó tới đây.\"<br>Hạ Bỉnh Hàn a một tiếng, đáy mắt chứa thâm ý, khuỷu tay đụng đụng Lục Kiêu Hà: \"Để ý rồi hả?\"<br>Lục Kiêu Hà cúi đầu cười, ngữ khí lại lạnh lẽo: \"Hạ Bỉnh Hàn, ông nội cậu mấy ngày nay tìm cậu khắp nơi thì phải.\"<br>Hạ Bỉnh Hàn chọc phải vô số nợ phong lưu, rời nhà bỏ trốn vài ngày, làm cho ông nội cậu ta suýt chút nữa đã lật toàn bộ cái Vĩnh Chiết này lên nhưng vẫn không tìm được người, nguyên nhân không phải cũng là do Lục đại thiếu gia mánh khóe thông thiên, đem người giấu tới kín sao.<br>Lúc này mà chọc giận anh là không ổn.<br>Hạ Bỉnh Hàn lập tức hoảng hốt.<br>Nhanh chóng ngậm miệng.<br>Mãn Nhập Mộng đi theo Đinh Khải Trạch tới đây, cô gái vẫn đội đấu lạp che đến kín mít, Lục Kiêu Hà hơi nghiêng đầu nhìn, Mãn Nhập Mộng lập tức cúi đầu thấp hơn.<br>Anh hỏi: \"Muốn bao nhiêu phí bảo hộ?\"<br>\"Hả?\" Bởi vì kinh ngạc, Mãn Nhập Mộng suýt chút nữa đã ngẩng đầu lên nhìn anh.<br>Lục Kiêu Hà để người lấy thẻ qua, đưa cho cô: \"Cô giúp tôi giải quyết đám người này, tôi trả cô thù lao, cầm đi, cho cô.\"<br>\"Tôi không cần.\"<br>Thanh âm cô gái không có chút phập phồng nào, khác với vẻ nhạt nhẽo quạnh quẽ của Lục Kiêu Hà, là bình tĩnh ôn hòa, giống như dòng suối trong suốt sạch sẽ.<br>Lục Kiêu Hà cũng không miễn cưỡng, thân thể càng thêm thả lỏng dựa vào thân xe, nhìn cô, thấp giọng hỏi: \"Tên là gì?\"<br>Hỏi tên làm gì?<br>Mãn Nhập Mộng không đáp, có chút đờ đẫn đứng ở trước mặt anh không nhúc nhích.<br><br> <br>Trong lòng cô hiểu rõ, người này so với cả đám người vừa rồi có thể khó đối phó hơn nhiều.<br>Hôm nay cô đã chọc phải rất nhiều phiền toái, không thể lại thêm một việc nữa được, nhịn một chút quay về nhà là tốt rồi.<br>\"Sống gần đây?\" Anh lại hỏi.<br>Mãn Nhập Mộng vẫn không đáp.<br>Lục Kiêu Hà tựa hồ mất đi kiên nhẫn: \"Biết Mãn Canh Sinh không?\"<br>Đây là ông nội cô.<br>Sao anh lại hỏi ông nội chứ?<br>Tìm phiền toái? Kẻ thù?<br>Mãn Nhập Mộng chậm rãi lắc đầu, nhẹ giọng: \"Không biết.\"<br>\"Ừ.\"<br>Thanh âm Lục Kiêu Hà thấp tới mức khiến lòng người khẩn trương, chỉ một chữ \"ừ\" thôi cũng không biết là câu trả lời của cô khiến anh hài lòng hay là không hài lòng nữa.<br>Ba con vịt ở trên núi ngoạc mồm kêu cạc cạc, tựa như đang gọi cô nhanh trở về, lại giống như đang lo cho cô.<br>Lục Kiêu Hà rốt cuộc cũng đứng thẳng người, kéo cửa xe ra lên xe: \"Về đi.\"<br>Mãn Nhập Mộng xoay người đi được vài bước, Lục Kiêu Hà lại gọi cô lại, tim Mãn Nhập Mộng nhất thời nhấc tận lên tới cổ họng: \"Còn có việc gì sao?\"<br>Anh chống tay lên cửa xe đánh giá cô, nhìn ra cô nhóc này có vài phần khẩn trương, rũ mắt, thanh âm vẫn thấp như cũ: \"Trên đường cẩn thận.\"<br>Cô ừ một tiếng, nhìn theo đoàn xe rời đi, sau đó thở dài một hơi, đoán không sai mà, vừa rồi người này hẳn là mạnh hơn cô, còn biết tên của ông nội nữa, rốt cuộc là ai?<br>Một bụng nghi vấn lùa vịt về nhà, ông nội Mãn đã làm một bàn đồ ăn đầy chờ cô, trên bàn là một vò rượu trắng, hai chén hai đũa, ông nội thấy cháu gái về, cười hì hì đón cô ngồi xuống.<br>Mãn Canh Sinh đã qua 72 tuổi, bởi vì tập võ luyện quyền mà thân thể cứng cáp, khuôn mặt hiền từ, trong mắt vẫn rất sáng, râu trắng theo tiếng cười cũng rung động theo, là một lão ngoan đồng.<br>Bình sinh ông thương yêu nhất chính là đứa cháu gái này, con trai qua đời sớm, con dâu lại tái giá, hai ông cháu sống nương tựa lẫn nhau.<br><br>Cả đời này của ông có kỹ năng bí truyền gì đều trao lại hết cho cô, hôm nay lại có một tin cực tốt, sao có thể không vui chứ.<br>Mãn Nhập Mộng vừa thấy rượu liền có chút uể oải: \"Ông nội, lại uống rượu sao?\"<br>\"Chuyện tốt, cần phải uống!\"<br>\"Chuyện gì tốt cơ?\"<br>Ông nội Mãn từ trên bàn lấy qua một phong thư đưa cho cô, trong mắt Mãn Nhập Mộng sáng lên: \"Thi đậu rồi?\"<br>\"Cho nên, nhất định phải uống!\"<br>Mãn Nhập Mộng vội vàng nhận lấy thư mở ra, là thư thông báo trúng tuyển của đại học mỹ thuật Nam Khánh, đây chính là trường mỹ thuật mà cô đã tâm tâm niệm niệm từ lâu, sao có thể không vui chứ, yêu thích không buông tay vuốt ve thư thông báo cả nửa ngày.<br>Ông nội Mãn nhìn dáng vẻ này của cô, cảm thán: \"Cháu gái đã lớn, chung quy cũng phải rời khỏi ông nội rồi.\"<br>Mãn Nhập Mộng cất thư thông báo đi, lại xới cơm cho ông: \"Ông nói gì thế, con vĩnh viễn ở đây với ông, mãi mãi không rời đi.\"<br>\"Nói bậy!\" Ông nội Mãn thổi râu trừng mắt: \"Con không cần lo lắng, ông nội một mình ở nhà sẽ sống rất tốt, nhưng con đó, một cô gái tới thành phố lạ đất lạ.<br><br>Ông ở Vĩnh Chiết có một người bạn thế giao, họ Lục, hắn biết con thi đậu đại học Nam Khánh cũng chủ động liên hệ ông, nói muốn để con ở nhà của họ, cũng có thể quan tâm chăm sóc cho con, ông cũng yên tâm hơn, tuy có hơi phiền người ta, nhưng có người trông coi con, ông cũng yên tâm.\"<br>Mãn Nhập Mộng lùa hai đũa cơm: \"Cái đó...!có quấy rầy nhà người ta lắm không ạ?\"<br>\"Cái này con cứ yên tâm, lão Lục kia chính là người anh em tốt chơi từ nhỏ tới lớn với ông, nhiều năm như vậy cũng vẫn liên hệ thường xuyên, bây giờ cách thời gian nhập học còn có hai tháng, con tới đó làm quen trước, cứ xem đó là nhà của mình, nếu như thật sự có gì không tiện thì con tự dọn ra ở một mình, được không?\"<br>Mãn Nhập Mộng gật đầu: \"Dạ.\".<br><br>"]