["<br>Edit by Shmily<br>------------------------------<br>Người trong núi mặt trời mọc thì làm, mặt trời lặn thì nghỉ.<br>Mãn Nhập Mộng không có thói quen ngủ nướng, đồng hồ báo thức vang lên, đúng giờ đã rời giường.<br>6 giờ rưỡi sáng, vạn vật an tĩnh.<br>Mặt trời đã nhô lên trên tầng mây, nắng sớm phủ kín phương xa, Vĩnh Chiết chìm trong những tia nắng ban man, dần dần lộ ra diện tích rộng lớn của cuộc sống phồn hoa.<br>Nơi này khác biệt so với vẻ u nhã thanh tĩnh của núi Thanh Sầm, nó hiện lên tinh thần phấn chấn bồng bột, nơi ở tấc đất tấc vàng này là mục tiêu phấn đấu của vô số người trẻ tuổi, người thích ứng được thì sống xót, người không chịu được thì sẽ bị xã hội này đào thải.<br>Nhưng cho dù là thế thì vẫn có vô số người tre già măng mọc, muốn xông pha ở trên mảnh đất rộng lớn này, mà hiện tại, Mãn Nhập Mộng chính là một người trong số đó.<br>Buổi chiều ngày hôm qua ở trên xe của Lục Kiêu Hà xóc nảy mấy tiếng đồng hồ, sau đó lại phải chống đỡ thân thể không thoải mái ăn cơm chiều với người nhà họ Lục.<br>Đến tận lúc lên giường đi ngủ, Mãn Nhập Mộng vẫn còn đầu óc quay cuồng, việc này cùng những gì cô đã dự đoán trước là không giống nhau, ít nhất thì hiện tại xem như là cô đang thất lễ.<br>Căn phòng của cô được trang trí tỉ mỉ, khá rộng lớn, chia làm phòng ngủ chính và phòng khách.<br>Bày biện tinh tế, phong cách thiếu nữ, là căn phòng màu hường mộng mơ mà mấy cô gái nhỏ hay thích, thậm chí còn có rất nhiều hàng xa xỉ, là những nhãn hiệu Mãn Nhập Mộng chưa từng thấy qua bao giờ.<br>Trong tủ quần áo treo rất nhiều bộ đồ hợp với độ tuổi này của cô, kiểu dáng đa dạng, chất liệu độc nhất, ước chừng đều là những nhãn hiệu lớn mà Mãn Nhập Mộng chưa từng nghe bao giờ.<br>Cô có chút thụ sủng nhược kinh.<br>Sau khi nhìn thoáng qua, Mãn Nhập Mộng đóng tủ quần áo lại, lấy hành lý của mình ra, cuối cùng vẫn là lựa chọn mặc quần áo của mình.<br>Ở núi Thanh Sầm, mỗi ngày Mãn Nhập Mộng đều chuẩn bị cơm sáng cho ông nội cùng các sư huynh sư tỷ đã thành thói quen, người của Lục gia đối xử với cô tốt như vậy, không thể báo đáp gì, vậy chi bằng hiểu chuyện một chút, làm nhiều chút chuyện trong khả năng cho họ vậy.<br>Ừm...!ví dụ như nấu cơm.<br>Mãn Nhập Mộng đi vòng quanh biệt thự mười mấy phút, rốt cuộc cũng tìm thấy phòng bếp.<br>Dì giúp việc trong bếp nhìn thấy cô thì hơi sửng sốt.<br>Cô gái nhỏ này thật xinh đẹp, lẳng lặng đứng ở chỗ đó, ngoan ngoãn ôn hòa, lúc cười rộ lên thì trên má sẽ có má lúm đồng tiền nhợt nhạt, cực kỳ giống kẹo bông gòn, ngọt mà không ngấy, phúc hậu vô hại.<br>Thanh âm nói chuyện cũng ôn nhu bình tĩnh: \"Dì ơi, con có thể cùng nấu cơm với mọi người được không?\"<br>Quản gia ở phòng bếp ló đầu ra khỏi cửa sổ, là một vị đại thúc hiền lành, họ Khương, ông cười cười: \"Tiểu thư đói bụng sao? Nếu đói bụng thì trong bếp có đồ ăn, để tôi đi lấy cho cháu nhé, cháu đứng cách xa một chút, kẻo khói dầu sẽ ám vào người đấy.\"<br>Mãn Nhập Mộng nói: \"Con không đói bụng, con là muốn giúp mọi người.\"<br> <br>Cô nói rồi xắn tay áo lên, đi vào trong bếp tìm một cái nồi, đem nấm mình mang từ núi Thanh Sầm tới bỏ vào rửa sạch sẽ, sau đó ngồi ở một bên bận bận rộn rộn.<br>Nhóm dì giúp việc trong bếp hai mặt nhìn nhau, sửng sốt trong chốc lát lại bắt đầu vội vàng nấu cơm, thỉnh thoảng còn quay đầu nhìn Mãn Nhập Mộng.<br>Cô gái nhỏ làm việc rất nghiêm túc, cũng không quấy rầy tới người khác, thật sự có gì không biết thì sẽ cười cười nhờ giúp đỡ, một bữa cơm này, ngược lại còn làm quen được hết tất cả mọi người trong phòng bếp, mấy người lớn tuổi cũng rất thích cô.<br>Lúc người của Lục gia rời giường thì bữa sáng đã được đặt lên trên bàn, Lục Thương thấy Mãn Nhập Mộng quy quy củ củ đứng bên cạnh bàn, liền lôi kéo cô ngồi ở bên cạnh mình: \"Sao Mãn Mãn dậy sớm như vậy, không ngủ thêm chút sao? Lạ giường hả con?\"<br>\"Không ạ.\"<br>\"Hay là không thích căn phòng dì chuẩn bị? Sao không mặc quần áo dì mua cho con thế?\" Lúc Chúc Nghệ hỏi cô, bộ dáng kia là vô cùng quan tâm.<br>Mãn Nhập Mộng cười rộ lên: \"Không phải đâu dì, con rất thích, nhưng mà đồ đạc quá đắt tiền.\"<br>Chúc Nghệ lắc đầu tỏ vẻ không đồng ý, quyết định hôm nào sẽ tự mình mang cô đi dạo phố, chọn cho cô một ít đồ vật cô thích.<br>Lục Quý Lễ xua tay: \"Mãn Mãn là người đọc sách, lại học vẽ từ nhỏ, không thích những thứ em chuẩn bị, về tình cảm thì có thể tha thứ được.<br><br>Chú đã chuẩn bị cho con một căn phòng vẽ, ở ngay cạnh phòng ngủ của con, bên trong cái gì cũng có, đợi lát nữa con lên xem có gì không hài lòng hay không.\"<br>Mãn Nhập Mộng mở to đôi mắt, hiển nhiên là bị kinh ngạc: \"Chú, cái này cũng quá phiền rồi ạ! Cũng quá đáng giá, con vẽ tranh cũng không cần dùng cả phòng vẽ.\"<br>\"Nói gì thế!\" Lục lão gia tử đối với biểu hiện của hai vợ chồng là thực sự vừa lòng, càng xem cô gái nhỏ này thì càng thích, vỗ vỗ tay cô, lời nói thấm thía: \"Con cứ coi nơi này như là nhà mình, muốn cái gì thì cứ nói ra, biết không?\"<br>Mãn Nhập Mộng ngoan ngoãn gật đầu.<br>Người mang tâm lý ăn nhờ ở đậu như cô, chắc chắn sẽ sinh ra một số ý nghĩ lung tung rối loạn, mới đầu Mãn Nhập Mộng cũng miên man suy nghĩ nhiều ngày, chỉ sợ cái đầu óc ngây ngốc đơn giản như cô không hợp với người nhà họ Lục.<br>Ai mà biết, già trẻ một nhà này đều đối xử với cô tốt như vậy, trong lòng cô tự nhiên cũng cảm kích vạn phần, cũng hạ quyết tâm phải báo đáp gia đình họ thật tốt, không thể phụ lòng tốt của bọn họ được.<br>Dì giúp việc ở bếp đứng bên cạnh vội giới thiệu: \"Tiên sinh và phu nhân có muốn nếm thử cháo rau mà Mãn tiểu thư làm không ạ? Sáng sớm hôm nay Mãn tiểu thư đã tới bếp chuẩn bị đấy ạ.\"<br>Người nhà họ Lục đều sửng sốt: \"Mãn Mãn dậy sớm như vậy là vì làm cơm sáng sao?\"<br>Lục lão gia tử cười đến không khép được miệng: \"Nhanh mang lên, cho ta thử một chén.\"<br>Mãn Nhập Mộng đứng dậy múc cháo cho lão gia tử, sau đó lại bưng lên cho Lục Quý Lễ với Chúc Nghệ hai bát cháo khác.<br>Chúc Nghệ thấy cô làm việc rất nghiêm túc, khí chất điềm tĩnh, không hề có chút thô bỉ của những người hương dã thôn cô*, toàn thân đều tỏa ra khí chất giáo dưỡng tốt đẹp, ước chừng là bởi vì hoàn cảnh sống trong núi Thanh Sầm nên cô gái nhỏ này vô cùng nhẹ nhàng dịu dàng, bà cũng thực sự thích cô bé.<br>*Hương dã thôn cô: Ý chỉ những cô gái thôn quê, quê mùa<br>Người một nhà đang dùng bữa sáng, bên ngoài đột nhiên truyền tới tiếng phanh gấp khi lốp xe ma xát với mặt đất, sau đó còn có tiếng hầu gái phát ra cung kính hỏi han: \"Thiếu gia đã dùng bữa sáng chưa ạ? Tiên sinh và phu nhân đều ở phòng khách, ngài có muốn ăn chút gì không ạ?\"<br>Không có ai trả lời câu hỏi của hầu gái.<br> <br>Cửa bị đẩy ra, một thân ảnh cao lớn chậm rãi bước từ bên ngoài vào nhà, ánh mặt trời xuyên qua khe cửa chiếu vào nửa mặt Lục Kiêu Hà, làm anh hơi nheo mắt lại.<br>Trong tầm mắt, cả nhà đang dùng bữa sáng, cô nhóc kia cũng ở đây, còn đang mở to đôi mắt lớn nhìn chằm chằm vào anh, tròn xoe, đen như mực.<br>Cô chậm rãi nghiêng đầu, lông mi nhợt nhạt động động, nói: \"Tiểu Lục gia, anh có ăn sáng không? Em nấu cháo.\"<br>Hầu kết Lục Kiêu Hà lăn lộn.<br>Đệch!<br>Mới sáng sớm, dụ hoặc ai đây?<br>Anh thu hồi ánh mắt, thái độ rõ ràng là xa cách lãnh đạm, xoay người đi về phía phòng ngủ của mình, người của Lục gia cũng không tính gọi anh lại.<br>Lục Kiêu Hà chưa bao giờ nghe lời quản thúc, nhưng anh làm việc có chừng mực, biết nặng nhẹ, thường xuyên về nhà cho nên người của Lục gia cũng mặc kệ anh.<br>Thiếu niên cầm theo áo khoác đi càng lúc càng xa, sợi tóc hỗn loạn hơi che khuất mày rậm cùng đôi mắt của anh, hình dáng sườn mặt ở dưới ánh đèn càng làm nổi lên vẻ thâm thúy, anh kẹp một điếu thuốc trong tay, đưa lên ngậm ở trong miệng.<br>Đột nhiên dừng bước chân, quay đầu lại nhìn, Lục Kiêu Hà với Mãn Nhập Mộng hai mắt chạm nhau, ánh mắt trong suốt của cô gái nhìn thẳng vào anh một lúc, sau đó liền đờ đẫn rời đi.<br>Cô gái này phần lớn thời điểm đều rất cơ linh, nhưng có đôi khi lại ngốc ngốc, giống như là một kẻ ngu ngơ vậy.<br>Lục Kiêu Hà nhíu mi.<br>Đây là cái kiểu lạt mềm buộc chặt gì đó sao?<br>Rất mới mẻ.<br>Đẩy cửa phòng ngủ của mình đi vào, mở cửa sổ ra thông khí, Lục Kiêu Hà phát hiện căn phòng đối diện chính là phòng ngủ của cô nhóc kia.<br>Ánh mắt anh có hơi lập lòe, ý vị không rõ.<br>***<br>Mãn Nhập Mộng ở Lục gia được hai ngày, cuối cùng cũng dần dần quen thuộc hơn một chút.<br>Lục Quý Lễ chuẩn bị phòng tranh cho cô là dựa theo những quy định khi học vẽ tranh để đặt mua.<br>Phòng vẽ rất lớn, bốn phía mặt tường treo những bức tranh nổi tiếng do các danh gia vẽ nên, trên kệ sách cũng có rất nhiều sách liên quan tới tranh vẽ, cũng có cả giấy và bút mực, bình phong in hình quạt, bầu không khí học tập rất cao, Mãn Nhập Mộng rất thích, cứ rảnh rỗi là lại ngâm mình trong phòng vẽ không chịu đi ra.<br>Hôm nay vẽ xong một bức, vốn là đang đói bụng nên đi tới bếp cầm hai quả táo gặm đỡ, đang chuẩn bị về phòng vẽ thì ngoài cửa phòng ngủ đối diện đang có một cô hầu gái đứng đó khiến cô chú ý tới, hầu gái kia cũng không biết bị sao, bưng đồ ăn mà vẻ mặt như muốn khóc.<br>Mãn Nhập Mộng còn đang tự hỏi đã xảy ra chuyện gì thì hầu gái kia đã nhìn thấy cô, tức khắc như nhìn thấy cứu tinh, nhanh chóng đi tới, lời nói khẩn thiết khẩn cầu: \"Mãn tiểu thư, xin cô giúp tôi với.\"<br><br>\"Sao thế?\"<br>\"Thiếu gia đã ở trong phòng ngủ nằm hai ngày hai đêm rồi, không ăn không uống gì cả, ai gõ cửa cũng không mở.<br><br>Phu nhân đã nói là hôm nay còn không làm thiếu gia ăn cơm được thì sẽ sa thải tôi.<br><br>Mãn tiểu thư, cô tốt bụng như vậy, có thể giúp tôi gõ cửa không, giúp tôi đưa đồ ăn vào với?\"<br>\"A...\"<br>Mãn Nhập Mộng do dự, cô chưa từng vào phòng con trai, ngay cả các sư huynh cũng chưa từng.<br>Thấy cô có chút khó xử, hầu gái lo lắng: \"Xin cô đó! Tôi thực sự không muốn bị sa thải, công việc này thù lao không tệ, hơn nữa người hầu bị Lục gia sa thải thì ở Vĩnh Chiết này sẽ không tìm được công việc nào tốt hơn thế nữa, Mãn tiểu thư, xin cô giúp tôi một chút, có được không?\"<br>\"...!Được rồi.\"<br>Mãn Nhập Mộng đi qua gõ cửa, như dự kiến là không có ai trả lời.<br>Nghĩ nghĩ, có nên dùng cách kia hay không?<br>Quay đầu vừa nhìn thì đã thấy hầu gái đang khóc, Mãn Nhập Mộng dứt khoát gỡ kẹp cài tóc ở trên đầu xuống, đem nó bẻ thành một cái dây thép thon dài, dây thép chọc vào trong ổ khóa, vài giây sau, cửa liền mở.<br>Mãn Nhập Mộng nhận lấy đồ ăn: \"Chị về đi, để em đưa vào, đừng khóc nữa.\"<br>\"Dạ dạ, cảm ơn tiểu thư!\"<br>Mãn Nhập Mộng chuẩn bị đem đồ ăn vào rồi chạy đi thật nhanh.<br>Tuyệt đối sẽ không ngó loạn.<br>Cửa sổ trong phòng đóng chặt, cửa sổ sát đất cũng bị rèm cửa che đến kín mít, rất tối.<br>Trong bóng tối còn có tiếng hít thở đều đều phập phồng.<br>Rất tốt, xem ra tiểu Lục gia còn đang ngủ.<br>Mãn Nhập Mộng thành công đặt đồ ăn ở trên bàn của Lục Kiêu Hà, lúc xoay người muốn rời đi thì...<br>Không được, nếu anh không ăn thì hầu gái vẫn bị sa thải.<br>Này phải làm sao đây?<br>Thời điểm đang lưỡng lự, cổ tay của cô đột nhiên bị giữ chặt, đối phương dùng sức túm lấy cô, Mãn Nhập Mộng liền ngã xuống hướng mà lực đạo kia phát ra.<br>Cơ hồ là trời đất quay cuồng, cô bị người giam cầm ở trên giường không có cách nào nhúc nhích, tiếp đó, trên người bị một thân hình áp xuống, tất cả cảm quan đều bọc trong hơi thở nam tính nồng đậm.<br>Trong bóng tối, Mãn Nhập Mộng nghe thấy một thanh âm không chút để ý, mơ hồ có chút không cao hứng: \"Ai dạy em, dám trộm đi vào phòng của đàn ông?\"<br>\"Tiểu Lục gia.\"<br> <br>Sau mấy giây hoảng loạn ngắn ngủi, Mãn Nhập Mộng liền lập tức trấn định, nhẹ nhàng hô một tiếng.<br>Đối phương vẫn bất động như cũ, cũng không biết dùng cách gì mà Mãn Nhập Mộng không thể tránh được.<br>\"Hửm?\"<br>Thanh âm lười biếng của Lục Kiêu Hà vang lên, âm sắc nặng nề, dễ nghe hơn trong tưởng tượng.<br>Mãn Nhập Mộng không đẩy được anh ra, có chút nóng nảy: \"Anh buông em ra.\"<br>Thanh âm cô gái trời sinh đã mềm mại, có lẽ là bởi vì khẩn trương cho nên trong thanh âm có sự hoảng loạn không thể che giấu, lại cũng có thể là tình cảnh này không thể lạc quan được, một cô gái chưa từng trải sự đời, sao có thể không sợ hãi chứ?<br>Lục Kiêu Hà nghe có ý tứ, đầu ngón tay anh nhéo nhéo gương mặt cô, là xác cảm tinh tế non mềm như trong trí nhớ.<br>Anh cúi đầu ghé sát vào tai cô, lúc nói chuyện còn có nhiệt khí lượn lờ: \"Là em xông vào trước.\"<br>\"Em chỉ đưa cơm cho anh thôi.\"<br>Mãn Nhập Mộng nhớ tới Lục lão gia tử, cố làm ra vẻ: \"Anh còn như vậy, em sẽ nói cho ông nội Lục, nói, nói...\"<br>\"Nói cái gì?\"<br>Lục Kiêu Hà híp mắt, ngữ khí lười nhác.<br>\"Nói anh bắt nạt em.\"<br>Lục Kiêu Hà cười lạnh, rốt cuộc cũng buông cô ra, cô nhóc chưa lớn này, cho là được người lớn yêu thích thì có thể ở trước mặt anh diễu võ dương oai sao? Sớm hay muộn gì thì anh cũng sẽ làm cô chết tâm thôi.<br>Mãn Nhập Mộng không chút hoang mang từ trên giường bò dậy, sửa sang lại quần áo, Lục Kiêu Hà đột nhiên mở đèn lên, ánh đèn chói lọi lập tức đâm vào trong mắt Mãn Nhập Mộng không mở ra được.<br>Đôi mắt cô hơi nhíu lại, chỉ chỉ đồ ăn trên bàn: \"Cái này, anh nhất định phải ăn.\"<br>Quay đầu nhìn, Lục Kiêu Hà không có mặc áo, vai rộng eo hẹp, cơ bụng cứng chắc, tản mạn dựa vào giường, nghiêng mày nhìn cô, khóe miệng cười như có như không, có chút lưu manh.<br>Mãn Nhập Mộng bình tĩnh dịch tầm mắt, hơi cúi đầu, sợi tóc bên tai lướt qua gương mặt trắng nõn của cô, an an tĩnh tĩnh, không nói chuyện.<br>Lục Kiêu Hà cũng không có nhìn nhầm.<br>Cô gái nhỏ này ban nãy, tai vừa đỏ lên.<br>Anh lấy bật lửa trên bàn, ngón tay kẹp điếu thuốc, nhìn đồ ăn, không hề có ý tứ sẽ ăn: \"Sau này đừng tùy tiện vào phòng đàn ông.\"<br>Anh dừng một chút, khóe miệng có làn khói trắng dần dần tỏa ra, thanh âm trầm thấp lãnh đạm: \"Rất nguy hiểm.\"<br>Mãn Nhập Mộng ừ một tiếng, cảm thấy người ta là đang quan tâm mình, vậy mình cũng nên quan tâm người ta một chút.<br>Vì thế liền thành khẩn nói: \"Tiểu Lục gia, anh cũng đừng hút thuốc quá nhiều, lúc ở trong núi em có học qua một chút trung y, nói là hút thuốc thì thận sẽ hư.\"<br>Lục Kiêu Hà: \"...\"<br>Hơn nửa ngày sau, anh mới cười rộ lên một tiếng âm lãnh: \"Bây giờ có muốn tôi cho em biết luôn là, thận tôi rốt cuộc có hư hay không không?\".<br><br>"]