["<br>Edit by Shmily<br>-----------------------------------<br>Cảm giác đầu tiên khi tỉnh dậy của Mãn Nhập Mộng chính là thân thể giống như bị ném vào trong chảo dầu xoay mòng mòng một trận, tứ chi mềm nhũn vô lực, trong đầu giống như có thứ gì đó đâm chọc đau nhức vô cùng.<br>Cô giãy giụa ở trên giường, cố hết sức mở mắt ra, khung cảnh xung quanh quen thuộc, là ở trong phòng mình.<br><br>Ánh mặt trời ngoài cửa sổ lọt vào, rơi xuống trên bàn thành một mảnh hoa râm.<br><br>Cô nheo mắt lại vén rèm lên, mặt trời đã treo lên cao, ở dưới vườn hoa có không ít hầu gái đang tưới nước.<br>Đồng hồ trên bàn hiển thị là 11 giờ sáng, Mãn Nhập Mộng xoa huyệt thái dương rời giường.<br><br>Cô rất ít khi ngủ nướng, cho dù lúc ở núi Thanh Sầm bồi ông nội uống rượu cũng rất tốt, chưa từng say tới như vậy.<br>Đầu đau như búa bổ, thân thể có chút ăn không tiêu.<br><br>Hơn nữa từ lúc ở Lục gia cho tới giờ đã lâu như vậy rồi, cô vẫn luôn tự gán cho mình thân phận là khách, chưa có ngày nào thức dậy muộn hơn chủ nhà, như hôm nay quá là không lễ phép rồi.<br>Đi được vài bước, cô đột nhiên dừng chân, hình như tối hôm qua đã xảy ra chuyện gì đó thì phải...<br>Cô suy nghĩ một lúc cũng không nhớ ra, đứng trước tủ quần áo, tay đụng tới then cửa trong nháy mắt, trong đầu đột nhiên xuất hiện một khuôn mặt, cười đến ôn nhu ngọt ngào nói: Em thích anh.<br>Tình huống gì vậy??<br>Cô xoay người che lại đầu, nhanh chóng đi soi gương.<br>Không sai, gương mặt trong đầu cùng với gương mặt này của cô, giống nhau như đúc!<br>Cô tỏ tình với Lục Kiêu Hà rồi!?<br>Cỏ nói tới hai lần?<br>Dù cho Mãn Nhập Mộng có trấn tĩnh đến thế nào đi nữa thì lúc này cũng có chút hỏng mất, cô thừa nhận bản thân động tâm với Lục Kiêu Hà, cũng thừa nhận mình rất thích ở bên cạnh anh.<br><br>Nhưng mà! Đây là mối tình đầu của cô nha, là lần đầu tiên cô tỏ tình đó, sao có thể mơ mơ hồ hồ chốt trong lúc say rượu chứ.<br>Mà cho dù thật sự muốn tỏ tình cũng nên đợi tới thời cơ thích hợp, một địa điểm phù hợp, rồi nói ra những lời đã được chuẩn bị kỹ càng mới phải.<br>Mãn Nhập Mộng trượt tường ngồi xuống đất, trong miệng lẩm bẩm hai chữ: \"Xong rồi...\"<br>Cô hồi tưởng lại xem Lục Kiêu Hà có phản ứng gì, thật sự nghĩ không ra.<br><br>Nếu như anh không đồng ý thì phải làm sao bây giờ? Nếu như anh cười nhạo cô thì phải làm sao? Mãn Nhập Mộng càng nghĩ càng hối hận, càng nghĩ càng cảm thấy thẹn, ngồi xổm dưới đất vùi mặt vào trong đầu gối, không dám đi ra khỏi cửa.<br>Lát nữa cô phải đối mặt với Lục Kiêu Hà như thế nào đây?<br>Không lâu sau, bên ngoài có người gõ cửa.<br>Mãn Nhập Mộng không phản ứng, thanh âm trầm thấp của Lục Kiêu Hà vang lên ở ngoài cửa: \"Bé con?\"<br>Cô hạ quyết tâm không lên tiếng, quả nhiên, tiếng gõ cửa của Lục Kiêu Hà dừng lại, Mãn Nhập Mộng thở phào, may quá may quá.<br>Nhưng mà ngay sau đó, anh lại nói với hầu gái vừa đi qua: \"Đi tìm chìa khóa phòng này tới đây.\"<br>Hầu gái đáp lời, vội đi tìm.<br>Mãn Nhập Mộng khẽ cắn môi, mở cửa.<br>Lục Kiêu Hà nhìn xung quanh phòng một vòng, không có ai.<br><br>Cúi đầu, cô nhóc kia đang ngồi xổm cạnh cửa, ngẩng khuôn mặt thanh lệ xinh đẹp lên có chút vô thố nhìn mình.<br>Anh dù bận vẫn ung dung nhìn thẳng vào hai mắt cô: \"Đói bụng sao?\"<br>Mãn Nhập Mộng lắc đầu, Lục Kiêu Hà hướng về phía cô duỗi tay, kéo cô lên: \"Đi với anh, đi ăn cơm.\"<br>Mãn Nhập Mộng trốn vào góc tường bất động, Lục Kiêu Hà cúi người, bế cả người cô lên, cô do dự một chút, vẫn là ôm lấy cổ anh, hai chân quấn lấy eo anh, được anh ôm vào trong phòng.<br>Lục Kiêu Hà ngồi xuống giường, vẫn ôm cô như cũ, bàn tay cách lớp áo ngủ hơi mỏng của cô, nhiệt độ cơ thể của hai người đều trở nên nóng rực.<br><br>Anh cuốn một lọn tóc của cô lên, hỏi: \"Chuyện xảy ra đêm qua, em nhớ được bao nhiêu.\"<br>Mãn Nhập Mộng vùi mặt vào trong cổ anh, rầu rĩ đáp: \"Em...!em hình như quên hết rồi.\"<br>\"Hửm?\"<br>Ngữ khí của anh không nghe ra vui buồn, bàn tay xoa ở trên đầu cô: \"Anh cho em xem cái này.\"<br>\"Cái gì?\"<br> <br>Lục Kiêu Hà lấy điện thoại ra, ngón tay ấn hai cái, đặt ở trước mặt cô.<br>Đây là một cái video, hình ảnh là ở trong phòng KTV tối hôm qua, trên màn hình là cô đang say đến lờ đờ mông lung, thanh âm thấp thuần của Lục Kiêu Hà vang lên ở bên cạnh, ôn nhu đến mê hoặc lòng người: \"Bé con, lặp lại lời ban nãy em nói một lần nữa đi.\"<br>Mãn Nhập Mộng có chút bất mãn nhíu mày: \"Anh có phiền hay không chứ, em đã nói tới hai lần rồi.\"<br>Lục Kiêu Hà cười khẽ: \"Ngoan.\"<br>\"Được rồi.\" Cô ho nhẹ một tiếng, giang hai cánh tay ra rồi hoan hô nhảy nhót nói: \"Em thích anh!\"<br>\"Em thích anh!!\"<br>\"Em rất thích anh!!!\"<br>Liên tiếp ba câu, một câu so với câu trước còn vang dội rõ ràng hơn, quả thực là vô cùng khí thế, đinh tai nhức óc! Lục Kiêu Hà lại tựa như rất sung sướng, cuối video là lời nói của anh: \"Tới đây ôm anh.\"<br>Sau đó Mãn Nhập Mộng cười nhào qua đó, ôm một cái đầy cõi lòng, Lục Kiêu Hà hôn lên mặt cô, tiếng nói nhu đến chết người: \"Anh yêu em, bảo bối.\"<br>Mãn Nhập Mộng còn đang khiếp sợ không thể phản ứng lại cái video kia, Lục Kiêu Hà nặng nề cười: \"Bé con, hôm nay là ngày đầu tiên của chúng ta.\"<br>\"Cái...!gì đầu tiên?\"<br>Mặt cô cũng không phải là đỏ bình thường nữa, ngồi ở trên đùi anh như đang đứng trên đống lửa, như ngồi đống than, không dám động đậy, cổ cứng đờ, toàn thân nơi nào cũng không ổn.<br>Cô vẫn không thể tin được, cô gái trong video kia chính là mình!<br>Hai tay Lục Kiêu Hà ôm ở sau lưng cô: \"Ngày đầu tiên hẹn hò.\"<br>Mãn Nhập Mộng ấp úng: \"Kỳ thật...!ừm...!em uống say...\"<br>\"Cho nên?\"<br>Anh cười âm trầm: \"Em là tính bội tình bạc nghĩa?\"<br>Tội danh này cũng quá lớn rồi đi.<br>Mãn Nhập Mộng không dám nhìn anh: \"Quá đột ngột đi.\"<br>\"Em muốn bội tình bạc nghĩa.\"<br>Ngữ khí của anh trở nên chắc chắn, khinh phiêu phiêu mà ừ một tiếng, nói: \"Vậy anh sẽ đăng video này lên mạng.\"<br>Người gì thế này!?<br>Cô kiên quyết không muốn khuất phục...<br>\"Bạn trai ơi!\"<br>Mãn Nhập Mộng bên ngoài thì cười tủm tỉm, trong lòng lại dựng ngón giữa.<br>Lục Kiêu Hà cười nhẹ ra tiếng, nhìn video kia, quả nhiên, Mãn Nhập Mộng duỗi tay qua đoạt lấy, anh bất động thanh sắc nhìn cô xóa bỏ.<br><br>Sau khi tự nhận là đã giải trừ xong nguy cơ, Mãn Nhập Mộng liền đứng dậy từ trong ngực anh, khôi phục lại vẻ bình tĩnh như xưa: \"Tiểu Lục gia, video đã bị xóa rồi.\"<br>Lục Kiêu Hà không lên tiếng, ánh mắt dừng trên người cô, nhìn từ trên xuống dưới rồi lại từ dưới lên trên.<br>Cô mặc một cái váy ngủ màu đen bằng tơ lụa hơi mỏng, rộng thùng thình, chiều dài chạm tới đầu gối, bất quá bởi vì dáng ngồi ban nãy mà làn váy bị vén lên, góc váy dính ở trên đùi, màu đen mập mờ có chút câu nhân thần bí cùng quyến rũ.<br><br>Quan trọng là, cô vừa mới ngủ dậy, bộ dáng vô cùng lười biếng, còn hơi có chút đáng yêu khi còn chưa tỉnh ngủ.<br>Lục Kiêu Hà li3m môi, trong cổ họng như đè nặng một cỗ hỏa, đột nhiên nắm lấy cổ tay cô kéo qua, bàn tay ấn ở trên eo cô đem người ôm vào trong ngực, sau đó ôm đến càng chặt.<br>Mãn Nhập Mộng có chút hoảng hốt, Lục Kiêu Hà luôn đối xử với cô bá đạo như vậy.<br>Cô đẩy ra: \"Anh! Sao anh có thể lưu manh như vậy chứ!\"<br>Lục Kiêu Hà nhướng mày cười: \"Đây là quyền lợi của bạn trai.\"<br>\"Không có video, xem anh uy hiếp em như thế nào.\"<br>Lục Kiêu Hà rút một điếu thuốc ra ngậm ở trong miệng, không bật lửa, nghiêng đầu nhìn cô, cười đến đặc biệt hư: \"Bảo bối, bộ dáng em tỏ tình đối với anh đáng giá trân quý cả đời.\"<br>\"...!Thì sao?\" Mãn Nhập Mộng có dự cảm không tốt lắm.<br>Cánh tay anh chống ở mép giường, bộ dáng lười biếng: \"Cho nên anh đã ra rất nhiều bản.\"<br>\"Vô sỉ! Lưu...\" Chữ \"manh\" còn chưa có nói ra, cô đã bị anh túm vào trong ngực cưỡng hôn, hô hấp không có kẽ hở, anh nắm má cô ép cô há miệng, đem điếu thuốc không được châm lửa bỏ vào miệng cô: \"Ngoan, ngậm lấy.\"<br>Mãn Nhập Mộng hung tợn trừng mắt, tính cắn luôn cả ngón tay anh, hàm răng dùng sức, anh không rên một tiếng, màu mắt thâm trầm nhìn cô.<br><br>Này đau chỗ nào chứ, anh chỉ cảm thấy bị môi lưỡi mềm mại ấm áp của cô bao vây lấy, thực cốt nhập thủy.<br>Lục Kiêu Hà tùy ý để cô cắn, nụ hôn dừng ở trên vai cô, anh đột nhiên ôm lấy eo cô nâng lên, không khí ái muội, tâm thần Mãn Nhập Mộng hoảng hốt: \"Anh muốn làm gì?\"<br>Không có ai trả lời, cô lấy điếu thuốc ra khỏi miệng: \"Anh buông em ra.\"<br>Lục Kiêu Hà cắn một cái lên cần cổ cô, hơi dùng sức mút vào, lưu lại một dấu vết màu đỏ ái muội, thân thể Mãn Nhập Mộng từ trước tới nay bạch ngọc không tì vết, một chút tỳ vết cũng không có, cô sờ sờ vệt đỏ kia, có chút ủy khuất: \"Anh làm gì vậy?\"<br>\"Lưu lại ấn ký của anh ở trên người em.\"<br>Thanh âm của anh giống như lăn qua than hỏa, khàn khàn trầm thấp, cô đều có thể nghe được dục vọng không thể kiềm chế được từ bên trong lời nói của anh, vì thế mặt cô cũng dần dần đỏ lên.<br> <br>Hô hấp Lục Kiêu Hà hơi trầm, vỗ lưng cô an ủi: \"Đói bụng chưa? Xuống ăn cơm.\"<br>\"Anh để em thay quần áo đã.\"<br>Lục Kiêu Hà nhìn cô vài lần, Mãn Nhập Mộng cho là anh sẽ quấn lấy muốn xem mình thay quần áo, ngoài ý muốn, anh chỉ hơi gật đầu.<br>Như cô suy nghĩ, Lục Kiêu Hà đúng là có suy nghĩ kia, chỉ là bộ dáng cô mặc quần áo như thế này khiến anh rất muốn cởi, anh nhất định sẽ không chống đỡ được.<br>Mãn Nhập Mộng quy quy củ củ đứng ở mép giường, anh sửa sang lại quần áo rồi đứng dậy: \"Anh ở ngoài cửa chờ em.\"<br>\"Ừm.\"<br>Chờ anh đi ra ngoài, Mãn Nhập Mộng cáu giận nhéo tay mình, lại hung hăng rũ xuống, dậm chân một cái đi tới tủ quần áo tìm đồ mặc.<br><br>Dây dưa mười mấy phút mới đi ra, Lục Kiêu Hà đã hút xong một điếu thuốc, anh đem tàn thuốc ném vào thùng rác, tản ra làn sương ngưng kết trước mặt đi qua nắm lấy tay cô.<br>Mãn Nhập Mộng nhìn tay hai người, không có tránh né, ngoan ngoãn đi ở đằng sau anh.<br>Đúng giờ ăn cơm, người một nhà Lục gia đều đang ở trên bàn cơm, thấy hai người nắm tay cùng nhau tới đây, mấy người lớn nhìn nhau, bất động thanh sắc.<br>Sau khi ngồi xuống, đồ ăn cũng được bê lên.<br>Lục Kiêu Hà ân cần gắp đồ ăn cho Mãn Nhập Mộng, nói với ba người kia: \"Con có chuyện muốn nói với mọi người.\"<br>Lục lão gia tử ừ một tiếng, vợ chồng Lục Quý Lễ cũng gật đầu, Lục Kiêu Hà nhìn về phía Mãn Nhập Mộng đang an tĩnh ăn cơm: \"Con với Mãn Mãn đang hẹn hò.\"<br>Lục Thương nhìn Mãn Nhập Mộng, chăm chú một lúc lâu mới hỏi: \"Nó nói thật sao?\"<br>Sao ông có chút không tin nhỉ?<br>Thấy thế nào cũng cảm thấy Mãn Nhập Mộng là bị ép.<br>Lại không đoán được Mãn Nhập Mộng lại đỏ mặt gật đầu: \"Đúng ạ.\"<br>Chúc Nghệ hứng thú: \"Hai đứa ở bên nhau như thế nào?\"<br>Lục Kiêu Hà nhướng mày không nói, ý tứ rất rõ ràng, là để Mãn Nhập Mộng tự mình nói, lại còn phải nói cho thật tốt.<br>Cô vẫn mỉm cười, cười đến mức quai hàm có chút đau: \"Cơ duyên xảo hợp, cơ duyên xảo hợp.\"<br>Nói xong liền cúi đầu ăn cơm, Chúc Nghệ lại nhìn Lục Kiêu Hà, anh như không nghe thấy ngữ khí miễn cưỡng kia của Mãn Nhập Mộng, thỉnh thoảng lại dặn dò cô ăn chậm một chút, rồi còn gỡ xương cá cho cô, biểu hiện của Mãn Nhập Mộng cũng rất khách khí.<br><br>Này không hề giống yêu đương, giống như Lục Kiêu Hà đơn phương yêu đương hơn.<br>Bà sợ Mãn Nhập Mộng ủy khuất, liền hỏi: \"Con thật sự thích Kiêu Hà sao? Đừng sợ, không ai ép con đâu.\"<br>Này không hổ là mẹ ruột nha, nhìn ra được con trai mình không phải là người tốt, Mãn Nhập Mộng nhớ tới video kia, trong lòng tích tụ, nếu cô nói không phải thì hoàn toàn có thể tưởng tượng ra giây tiếp theo Lục Kiêu Hà có thể đem video kia ra để vả vào mặt cô.<br><br>Vì thế, Mãn Nhập Mộng chân thành thổ lộ: \"Dì ơi, con rất thích tiểu Lục gia, thật đó.\"<br>Lục Kiêu Hà câu môi, cười nhìn Chúc Nghệ: \"Mẹ cảm thấy con đang lừa nha đầu này sao?\"<br>Nụ cười âm trầm, ngữ khí phiêu phiêu.<br>Từ trước tới nay, Chúc Nghệ biết là đứa con trai này của mình rất khó chơi, cười gượng nói không phải.<br><br>Lại nói vài câu chúc phúc với bọn họ, thuận tiện dặn dò Lục Kiêu Hà: \"Phải đối xử tốt với Mãn Mãn, đừng để con bé chịu ủy khuất, con là đàn ông, phải bao dung nhiều hơn.\"<br>\"Vâng.\"<br>Anh vô cùng tán đồng: \"Con sẽ đối xử tốt với cô ấy.\"<br>Tốt như thế nào ấy hả?<br>Cả một đời còn lại, Mãn Nhập Mộng thậm chí còn cảm thấy, mỗi phút mỗi giây có anh ở đây, sinh mệnh của cô mới hoàn chỉnh.<br>Anh sủng cô đến tột cùng, khi đó cô mới biết được, thì ra hai chữ \"tình yêu\" lại có thể kinh diễm như vậy.<br>***<br>Cuối mùa thu, thời tiết trở lạnh.<br>Trường học đã tới gần cuối kỳ, sinh viên các hệ bắt đầu ôm chân Phật, Văn Duyệt với Nhiễm Bích bình thường chỉ biết nói chêm chọc cười thường xuyên trốn học, bị trừ rất nhiều điểm chuyên cần, gần đây lại luôn vùi đầu vào ghi chép học hành, chuẩn bị cho trận chiến thi cuối kỳ, tranh thủ để không phải học lại môn nào.<br>Ngay cả Hạ Bỉnh Hàn với Đinh Khải Trạch ăn chơi trác táng như vậy cũng thường xuyên cầm sách tới thư viện ngồi, khổ đại cừu thâm nghiên cứu bài vở.<br>Không còn cách nào, Nam Khánh thi hết môn vô cùng khó, các giáo viên có rất nhiều chiêu để đối phó với sinh viên, gian lận ở trong trường ít nay lại càng ít hơn.<br><br>Hơn nữa, một khi bị phát hiện sẽ lập tức đuổi học.<br><br>Sinh viên bị đuổi ra khỏi đại học Nam Khánh thì chắc chắn sẽ không vào được trường đại học nào nữa, đó cũng đồng nghĩa với việc chặt đứt tiền đồ tốt đẹp của bản thân.<br><br>Văn Duyệt với Đinh Khải Trạch tụ ở một chỗ dạy nhau học kinh tế chính trị, đúng như lời của cô ấy nói, Đinh Khải Trạch đáp không được, cô nàng liền cầm lấy một cục gạch từ trong ba lô ra đặt lên trên bàn, khiến Đinh thiếu gia sắc mặt cứng đờ, trong nháy mắt câu từ phun ra như suối, thao thao bất tuyệt.<br>Táng Ái gia tộc bạn học Nhiễm Bích cũng chỉ có thể lập nhóm với Hạ Bỉnh Hàn, hai người ai cũng không hợp mắt nhau, đấu võ mồm cũng là chuyện ngày thường.<br>Ngay cả Mãn Nhập Mộng với Lục Kiêu Hà, sau khi xác định mối quan hệ, cô vẫn luôn có chút chân tay luống cuống, đối với hành động thân mật của Lục Kiêu Hà, đáp lại cũng vô cùng cứng ngắc, không có chút nào là giống với đôi tiểu tình lữ đang yêu đương.<br>Loại tình huống này của Mãn Nhập Mộng, bạn tốt phân tích là do cô chưa từng yêu đương, quá không biết cách thể hiện, lại nói cô quá bảo thủ, không toàn thân toàn tâm tín nhiệm Lục Kiêu Hà.<br>Cô đúng là như vậy.<br>Cô không hiểu yêu một người là như thế nào, chỉ sợ làm không đúng, cho nên liền quy định phạm vi hoạt động của hai người, ở bên ngoài hai người là hẹn hò, nhưng trên thực tế, cô so với trước kia càng thêm cự người ngàn dặm.<br>Một tuần trước kỳ thi hết môn, Ninh Giải Hàng lại tới đại học Nam Khánh lần nữa, hắn phảng phất như vừa mới điều trị tốt một thân thương tích, tức muốn hộc máu mang theo đoàn xe của mình chặn kín đường về nhà của Lục Kiêu Hà với Mãn Nhập Mộng.<br>Lục Kiêu Hà kéo Mãn Nhập Mộng ra sau: \"Có việc?\"<br>\"Lục Kiêu Hà mày đúng là nham hiểm, còn tìm người đánh tao, hôm nay ở núi Khâu Vân, chúng ta so một trận đua xe! Nếu như tao thắng, chúng ta liền công bằng cạnh tranh Mãn Nhập Mộng, đừng có mẹ nó dùng thủ đoạn của tiểu nhân bỉ ổi, có ghê tởm hay không chứ?\"<br>Lục Kiêu Hà lười biếng giơ tay lên, đang đan mười ngón tay với anh chính là Mãn Nhập Mộng: \"Ngại quá, người đã là của tôi rồi.\"<br>\"Mày nói cô ấy là của mày? Có hỏi qua Mãn Nhập Mộng chưa? Mãn Nhập Mộng em nói đi.\"<br>Mãn Nhập Mộng gật đầu: \"Bọn tôi đang hẹn hò.\"<br>Ninh Giải Hàng sửng sốt, đánh giá sắc mặt của hai người một chút, cười: \"Chậc, tao thấy cô gái nhà người ta hình như cũng chẳng thích mày lắm thì phải.<br><br>Lục Kiêu Hà, mày là cường quyền áp bách đi, cho dù các người có ở bên nhau thì sao chứ? Ông đây cứ muốn đoạt cô ấy khỏi mày thì mày có thể làm được gì?\"<br>Lục Kiêu Hà mặt vô biểu tình, quay đầu lại nhìn Mãn Nhập Mộng, ý vị không rõ: \"Em đúng là rất biết thu hút hoa đào.\"<br>Mãn Nhập Mộng nhạy bén phát hiện anh không vui, kéo góc áo anh dựa qua, nhỏ giọng nói thầm: \"Em cũng không có thích anh ta.\"<br>\"Vậy em thích ai?\"<br>Mãn Nhập Mộng rũ mắt không nói.<br>Trên thực tế, trong khoảng thời gian này, Lục Kiêu Hà thỉnh thoảng sẽ dỗ dành cô nói hai chữ \"thích\", mỗi một lần Mãn Nhập Mộng đều không nghe theo anh, anh cũng không vội vã, tựa như đang đùa giỡn mèo nhỏ, càng có nhiều hứng thú.<br>Mãn Nhập Mộng lại không biết là, anh hỏi như vậy, tuy rằng cô không trả lời, nhưng mỗi lần đều sẽ đỏ mặt luống cuống, vô cùng khẩn trương, dáng điệu bất an giống như con thỏ nhỏ, làm tâm của anh mềm đến rối tinh rối mù.<br>Cho nên mặc kệ là cô có nói hay không, Lục Kiêu Hà chỉ muốn nhìn thấy bộ dáng khẩn trương của cô, muốn biết xem cô sẽ nghĩ ra cái lí do kì quặc gì để che lấp qua loa với anh, muốn thấy cô hao hết tâm tư ứng phó mình.<br>Anh bày thiên la địa võng, để cô nhảy vào giãy giụa không thể thoát, mỗi một lần đều cho rằng bản thân đã chạy thoạt nhưng lại căn bản không biết là, cô giãy giụa ở đó cũng đồng thời càng lún càng sâu.<br>Mãn Nhập Mộng có lẽ là ngây thơ đối với tình cảm của mình dành cho Lục Kiêu Hà, nhưng anh lại rất rành mạch, rõ ràng.<br><br>Anh yêu cô, thật sự yêu vô cùng.<br>Cho nên, cô cũng chỉ có thể là của anh.<br>Người khác nhớ thương tới cô, đối với cô đều là khinh nhờn.<br>Lục Kiêu Hà gật đầu: \"Vậy so đi.\"<br>Mãn Nhập Mộng giữ chặt tay anh: \"Lại đấu nữa sao?\"<br>\"Ừ, đừng sợ, anh sẽ không thua.\"<br>***<br>Tin tức Lục Kiêu Hà muốn đua xe với Ninh Giải Hàng bị đám bạn biết được, liền theo sau lưng đi tới núi Khâu Vân.<br>Địa thế nơi này cũng quanh co vòng vèo không khác gì núi Thanh Sầm, thậm chí còn tinh vi hơn, bởi vì là thi đấu ở trong núi, hết thảy mọi chuyện bất ngờ đều có thể phát sinh.<br><br>Hướng gió, thời tiết đều sẽ ảnh hưởng tới trận đua, có lẽ còn xảy ra cả đá lở, động vật gì đó đột nhiên xuất hiện ở trên đường đua, hoặc là chỉ cần người lái không chế không tốt, liền sẽ theo đó cả người cả xe lao xuống vách núi, thịt nát xương tan.<br>Đây là sức hấp dẫn thú vị nhất của đua xe, đương nhiên, đây cũng là môn thể thao liều mạng bậc nhất.<br>Hạ Bỉnh Hàn làm hoa tiêu dẫn vài cô gái đuổi tới, các cô gái đứng ở bên người Mãn Nhập Mộng, thấy mặt cô hiện rõ vẻ lo lắng liền an ủi: \"Yên tâm đi, bạn trai em rất lợi hại đó, Ninh Giải Hàng căn bản không phải đối thủ của cậu ta đâu.\"<br>Lời này cũng không sai, Mãn Nhập Mộng cũng đã chứng kiến trận đấu giữa Lục Kiêu Hà với Ninh Giải Hàng, kỹ thuật lái xe của anh đúng là rất tốt, nhưng lúc đó cô với bây giờ là hai tâm thái hoàn toàn khác biệt.<br>Lục Kiêu Hà chuẩn bị tốt muốn lên xe, Mãn Nhập Mộng chạy tới túm chặt cổ tay anh: \"Cẩn thận đó, nhất định phải cẩn thận.\"<br>Anh quay đầu lại đến gần, hôn vào giữa mày cô: \"Ở nơi này chờ anh, nhiều nhất nửa tiếng sau anh sẽ trở về.\"<br>Hai chiếc xe đều đã chuẩn bị tốt, Đinh Khải Trạch thổi một tiếng còi, tiếng gầm rú vang lên ở sơn cốc, chim chóc kinh sợ bay tán loạn, hai chiếc xe đua một trước một sau xuất phát, rất nhanh đã biến mất khỏi tầm nhìn của mọi người.<br>Trong bộ đàm truyền tới thanh âm của Hạ Bỉnh Hàn.<br>\"Bên trái có mương.\"<br>\"Phương hướng tốt, bảo trì tốc độ.\"<br>\"Tiếp xuống mặt đất bằng phẳng.\"<br>\"Đi thẳng 120 mét.\"<br>\"Chú ý bên phải có khúc cua gấp.\"<br>\"Tốc độ ổn định.\"<br>***<br>Nghe đến đây, mọi người đều yên tâm không ít, thẳng đến khi...<br>\"Bên trái hai mét có hố, là vực! Chú ý tránh né, Kiêu Hà! Có vực!!\"<br>Một đạo tiếng ma sát bánh xe cắt qua phía chân trời, xe hình như đã lao xuống vực...<br>\"Kiêu Hà!! Lão Hạ!! Hai người sao rồi?\" Đinh Khải Trạch hô to, tai nghe là một trận tạp âm bén nhọn, tín hiệu bị cắt đứt, Mãn Nhập Mộng cuống quýt đoạt lấy bộ đàm: \"Lục Kiêu Hà! Lục Kiêu Hà anh sao rồi? Anh mau nói chuyện đi, đừng làm em sợ!!\"<br>Núi hoang thê lương, yên tĩnh như chết.<br>Tim Mãn Nhập Mộng đập như sấm dậy, máu đông cứng, ngón tay siết chặt bộ đàm đã trắng bệch, thanh âm có xu hướng khẩn cầu: \"Anh nói chuyện đi! Anh mau lên tiếng đi!\"<br>Không có tiếng đáp lại.<br> <br>Cô nhìn xung quanh, cướp lấy xe điện của Nhiễm Bích phi vào trong đường đua, ga vặn lên cỡ lớn nhất, gió lạnh đâm vào ngực cô, toàn thân đông cứng đến phát run.<br>Chờ tới lúc đuổi tới địa điểm xe xảy ra sự cố, chỉ có một mảnh hỗn độn, xe không thấy đâu, Lục Kiêu Hà với Hạ Bỉnh Hàn giống như bốc hơi khỏi nhân gian.<br><br>Chỉ là bên bờ vực còn có dấu vết va chạm, cô đi về phía bờ vực, một tảng đá lỡ lập tức rũ ra rơi xuống.<br>Mãn Nhập Mộng nhìn vực sâu lớn kia.<br>Anh đã xảy ra chuyện sao?<br>Sao có thể?<br>Cô hướng về phía dưới hô to tên của Lục Kiêu Hà, trong sơn cốc chỉ có tiếng vang của cô, từng tiếng nhộn nhạo ở bên tai, quỷ dị đến mức làm người lạnh sống lưng.<br>Những người khác đuổi tới, thấy cô quỳ gối ở trên vách núi, còn đang không ngừng nhích về phía trước hô to tên Lục Kiêu Hà, gọi mấy lần không được cô lại cuống quýt bò dậy, lấy điện thoại ra báo cảnh sát, nhưng mà không có tín hiệu, không thể liên lạc.<br>Mãn Nhập Mộng chạy nhanh tới, giọng nói khàn cả đi, khống chế không được khóc lên: \"Nhanh, nhanh đưa điện thoại cho tớ.\"<br>\"Ừ ừ.\" Văn Duyệt vội vàng lấy điện thoại ra, Mãn Nhập Mộng gấp đến độ khóc thành tiếng: \"Nhanh lên, cậu nhanh lên!\"<br>Lại gọi điện thoại báo cảnh sát nhưng vẫn không có tín hiệu, những người khác cũng cùng cô gọi, Tiếu Hạ an ủi: \"Chúng ta lập tức chia nhau đi tìm, sẽ không sao đâu, em đừng lo lắng.\"<br>Mãn Nhập Mộng như bị người rút cạn sức lực, ngơ ngẩn ngồi dưới đất.<br><br>Bỗng nhiên một tiếng \"bé con\" từ phía sau truyền đến.<br>Cô đột nhiên quay đầu lại, Lục Kiêu Hà hoàn toàn không bị thương tích gì đứng ở dưới tàng cây cách cô hơn mười mét, Mãn Nhập Mộng nhìn chằm chằm khuôn mặt anh, sửng sốt một hồi lâu, sợ là bản thân gặp ảo giác, không xác định lắm hỏi Tiếu Hạ: \"Đó là Lục Kiêu Hà sao?\"<br>Tiếu Hạ gật đầu.<br>Mãn Nhập Mộng có được lời khẳng định, tất cả mọi ủy khuất cùng lo lắng đến hỏng mất bùng nổ, oa một tiếng khóc lớn lên, nghiêng ngả lảo đảo chạy về phía anh.<br>Lục Kiêu Hà đi tới, ôm lấy thân thể đứng còn không vững của cô: \"Đừng sợ, không sao hết, anh không có việc gì.\"<br>\"Anh làm em sợ muốn chết!!\" Cô khóc lóc không ngừng khụt khịt, dùng sức tay đấm chân đá vào người anh, đấm xong lại kiểm tra thân thể anh: \"Thật sự không có vấn đề gì sao? Có bị thương ở đâu không?\"<br>Anh ôm lấy mặt cô, lau khô nước mắt: \"Em thấy anh giống như có chuyện gì lắm sao?\"<br>Nhiều năm như vậy, trận đấu lớn bé gì cũng đã trải qua rồi, anh còn chưa từng thua, làm như vậy là muốn để cho Mãn Nhập Mộng nhìn thẳng vào tâm vẫn luôn trốn tránh mình của cô, anh muốn nói cho cô biết ~ Em yêu anh, cũng giống như anh yêu em vậy.<br>Cho dù phải dùng tới thủ đoạn đê tiện, thế nhưng anh là Lục Kiêu Hà, anh tuyệt sẽ không cho phép bản thân trả giá thật lòng lại không nhận được chút đáp lại nào.<br><br>Cho dù là không từ thủ đoạn, anh cũng muốn Mãn Nhập Mộng yêu anh.<br>Mãn Nhập Mộng phản ứng lại, ngây ngốc: \"Cho nên anh là cố ý?\"<br>\"Ừ.\" Giọng nói rơi xuống, một cái tát \"chát\" một cái vung tới, Mãn Nhập Mộng đánh đến mặt anh nghiêng sang một bên.<br>\"Anh có biết em lo tới mức nào không?\" Cô chưa bao giờ sợ hãi như vậy, sợ đến cả người phát run, sợ đến mức trái tim cũng hung hăng co thắt lại.<br><br>Thậm chí trong nháy mắt cô còn muốn cùng anh đi tìm chết.<br>Lục Kiêu Hà không thấy tức giận, cầm lấy tay cô, nhìn lòng bàn tay cô đỏ lên, nhíu mày: \"Có đau không?\"<br>Anh hơi vỗ vào chân cô, nửa quỳ ở trên mặt đất, vỗ vỗ vào ngực mình: \"Bảo bối, đá vào đây này, anh sẽ không né.\"<br>Mãn Nhập Mộng còn đúng là đạp một chân, bất quá so với cái tát vừa rồi, lực đạo đã nhẹ đi rất nhiều, Lục Kiêu Hà cười nhẹ: \"Tiếp đi, đánh tới khi nào em hết giận thì thôi.\"<br>Mãn Nhập Mộng đã không còn quá tức giận nữa, các bạn đều đang đứng ở đằng sau xem kịch vui, nhìn bộ dáng nửa quỳ của Lục Kiêu Hà, cô quay đầu: \"Đứng lên.\"<br>Anh vẫn như cũ nửa quỳ nhìn cô.<br>Mãn Nhập Mộng ngốc ngốc: \"Anh muốn làm gì?\"<br>\"Cầu yêu với em.\"<br>Lục Kiêu Hà nắm lấy bàn tay lạnh lẽo của cô, trịnh trọng đến lạ: \"Bé con, làm bạn gái của anh có được không?\"<br>\"Không phải em đã là bạn gái anh rồi sao?\"<br>\"Anh muốn em thật lòng.\"<br>Mãn Nhập Mộng rung động, trộm cong môi cười, sau đó lại ra vẻ nghiêm túc: \"Làm bạn gái anh thì có lợi ích gì?\"<br>Lục Kiêu Hà đứng dậy, ấn lấy eo cô: \"Yêu em tới chết được không.\"<br>Mãn Nhập Mộng vẻ mặt đạm nhiên.<br>Lục Kiêu Hà thấp thỏm bất an.<br>\"Được.\" Cô đột nhiên cười, nhào vào trong ngực anh.<br>Miệng nhỏ cắn lên hầu kết anh, nghe thấy anh khàn giọng rên một tiếng.<br><br>Mãn Nhập Mộng hung tợn nói: \"Còn chưa có hết giận đâu.\"<br>Lục Kiêu Hà xoa tóc cô, cười khẽ: \"Sao em lại hư như vậy chứ?\"<br>\"Học theo anh đó.\"<br>Cô gái nhỏ kéo lấy cổ anh xuống, ở bên tai anh nhẹ nhàng nói nhỏ.<br>Lời nói âu yếm ôn nhu khiến tâm anh nóng lên, thiên hồi bách chuyển, Lục Kiêu Hà cảm thấy bản thân chết chắc rồi, nhất định là chết trong sự ôn nhu của cô.<br>Câu nói kia...<br>Cô nói:<br>\"Thầm nói cho anh biết, em rất thích anh đó.\".<br><br>"]