["<br>Edit by Shmily<br>-------------------------------<br>Mọi chuyện phát triển thật ra không quá khác biệt so với Mãn Nhập Mộng đã lường trước, mới đầu Lâm gia là hạ quyết tâm phải dạy dỗ cô một trận, nhưng Lục gia lại không hề dao động, hiển nhiên là muốn che chở Mãn Nhập Mộng, hai nhà tuy rằng không có quan hệ làm ăn gì, nhưng bình thường ngẫu nhiên cũng sẽ thấy mặt nhau, một hồi nháo như vậy mơ hồ đã xé rách mặt nhau.<br>Bất quá Lục gia cũng muốn thoát sạch sẽ, lúc trước cũng là Lâm gia bọn họ vội vã muốn hai nhà kết thân, bày đủ mưu kế nhằm muốn hợp tác làm ăn với Lục gia.<br><br>Tuy Lục gia đã tỏ rõ thái độ, nhưng Lâm gia còn cố tình y như cao dính chó, quẳng cũng quẳng không ra, lúc này đánh vào thể diện như vậy, rốt cuộc cũng có chút giác ngộ.<br>Tình trạng của Lâm Khả Khê cũng không tốt lắm, đầu tiên là ở ngoài đường nhục nhã khách quý của Lục gia, đánh vào thể diện của nhà họ Lục, đây là lần xé mặt đầu tiên, ngay sau đó là làm cho vô số phu nhân tiểu thư của giới thượng lưu nhận thức rõ ràng bản thân kiêu ngạo ương ngạnh cỡ nào.<br>Buồn cười nhất chính là cô ta còn chưa có kiêu ngạo được bao lâu thì đã bị Mãn Nhập Mộng đánh trở lại, thuận tiện còn ném sạch mặt mũi của nhà họ Lâm.<br>Trong nhất thời, tình cảnh của Lâm gia ở trong cái giới này có vài phần xấu hổ, mỗi khi có buổi tiệc tối tụ hội nào là những phu nhân tiểu thư của nhà khác đều tự giác cách bọn họ rất xa, ngược lại lại quay đầu đi làm thân với Lục gia, người có tâm còn sẽ quan tâm tới Mãn Nhập Mộng vài câu.<br>Việc làm ăn của Lâm gia tuy không chịu ảnh hưởng nhiều, nhưng mà việc xấu trong nhà bị phơi ra ngoài ánh sáng lại có ảnh hưởng tới một số hợp đồng đang đàm phán, có đối tác thậm chí còn trực tiếp tìm tới Lục gia.<br>Việc này vốn là chuyện rất nhỏ, nhưng lại có một số người không nhịn được ở sau lưng quạt gió thổi lửa, trực tiếp thăng cấp tới trên mặt lợi ích.<br>Không cần nghĩ cũng biết, làm như vậy cũng chỉ có Lục gia, Mãn Nhập Mộng cũng là nghĩ tới một bước này nên mới dám ra tay đánh trả.<br>Những thiên kim danh viện này, cũng giống như các danh môn khuê tú thời cổ đại, ai ai cũng muốn khoác lên mình một bộ dạng hoàn mỹ nhất trong giới thượng lưu này.<br><br>Nhưng chỉ cần là người thì đều sẽ có vài phần tính tình xấu xa, thế nhưng bọn họ chính là mặt mũi của gia tộc, cho nên thời thời khắc khắc đều phải mang trên mặt bộ dáng của một thiên kim tiểu thư, cho dù thực sự có chuyện khiến mình muốn đáng muốn mắng thì cũng phải làm thật lặng lẽ.<br>Đột nhiên xuất hiện tình huống dị loại như Lâm Khả Khê này, sao có thể không bị xa lánh chứ.<br>Cái vòng này phần lớn đều là giả dối, bọn họ so chính so xem mình có thể giả vờ đến mức nào, giả vờ trong bao lâu.<br><br>***<br>Hứa Lam đưa tới cho Mãn Nhập Mộng chè giải nhiệt mà phòng bếp vừa làm, cùng cô nói một ít chuyện xảy ra gần đây, không ngoài gì khác đều là chuyện Lâm Khả Khê làm ầm ĩ ở nhà như thế nào, muốn gây phiền phức cho Lục gia ra sao, hoặc là những vị phu nhân tiểu thư khác muốn gặp được cô.<br>Mãn Nhập Mộng đem thuốc màu đổ ra cái đĩa, bút lông cừu chấm một chút màu, nhẹ nhàng nói: \"Tiếc quá.\"<br>Nhưng lời này lần trước Hứa Lam cũng nghe thấy cô nói qua, là khi Lâm Khả Khê đổ một chậu nước đá xuống người Mãn Nhập Mộng, cô đã nhìn kem rơi trên mặt đất nói những lời này.<br> <br>Lúc ấy Hứa Lam không có thời gian nghĩ nhiều, cũng không nghe ra có cái gì không thích hợp.<br>Hôm nay nghe lại những lời này, cô ấy lại nghe đến lạnh cả người, giống như là bị người ta lột quần áo ném trên nền tuyết lạnh giữa mùa đông rét buốt, lạnh lẽo từ lòng bàn chân thoáng lan ra khắp người khiến cô ấy rùng mình một trận.<br>Hứa Lam cũng có hơi không dám nhìn Mãn Nhập Mộng.<br>Lúc mới gặp mặt cô ấy cũng biết rằng, vị tiểu thư này không dễ lừa, hiện tại mới hiểu rõ, cô so với những người xấu xa ngoài kia ẩn mình rất sâu, đến nỗi sâu như thế nào thì không thể biết được.<br>Mãn Nhập Mộng nghiêng đầu liếc nhìn cô ấy một cái, bộ dáng rất ôn nhu: \"Chị tiểu Lam, chị sợ em sao?\"<br>Còn có năng lực nhìn thấu người khác này nữa.<br>Hứa Lam miễn cưỡng mỉm cười: \"Không...!Không sợ.\"<br>Nói đến cũng kỳ, Mãn Nhập Mộng chỉ là một cô gái mười tám, mười chín tuổi, có cái gì có thể làm người khác sợ hãi chứ, cô cơ hồ đều rất ôn nhu, ngoan ngoãn.<br><br>Nhưng lúc mình nhìn vào cặp đồng tử đen nhánh kia thì lại rất rõ ràng, đây không phải một cô gái nhu nhược không thể tự gánh vác, tuyệt đối không phải.<br>Mãn Nhập Mộng cười, đoan chính ngồi vẽ trước bàn tranh, ngữ khí có chút hờn dỗi: \"Chị sợ gì chứ, em chỉ là một cô nhóc vừa mới thành niên mà thôi.\"<br>Cô nói xong liền nhìn Hứa Lam chớp chớp mắt, Hứa Lam ha ha cười gượng vài tiếng, thế nhưng cũng không biết nên trả lời như thế nào mới tốt.<br>Bởi vì Mãn Nhập Mộng nói rất có đạo lý.<br>Một cô nhóc nhà quê vừa mới thành niên, có thể tâm cơ tới mức nào chứ? Chắc là tất cả mọi người đều nghĩ như vậy đi.<br>***<br>Ba ngày sau chính là cuộc thi đấu mỹ thuật thanh thiếu niên quốc tế.<br>Mãn Nhập Mộng vì chuẩn bị thi đấu đã làm mình tới nông nỗi mất ăn mất ngủ, Lục Thương cảm thấy phương thức học tập như vậy quả thực quá mệt mỏi, cho nên liền động viên Mãn Nhập Mộng đi ra ngoài chơi nhiều một chút, nhưng cô lại chỉ cười cười không nói chuyện.<br>Lúc này Lục Thương mới phát hiện ra, Mãn Nhập Mộng tới Lục gia đã gần hai tháng, nhưng ông lại luôn bận việc công ty, con trai bận việc ở phòng nghiên cứu khoa học, con dâu cũng có việc xã giao bên ngoài, dường như đều không có ai đi chơi cùng Mãn Nhập Mộng.<br>Người trong nhà đều bận rộn, duy chỉ có vị thiếu gia Lục Kiêu Hà này là tương đối nhàn rỗi, không bằng để anh đưa Mãn Nhập Mộng đi chơi, cũng thuận tiện làm quen Vĩnh Chiết luôn.<br>Lục lão gia tử lại không biết rằng, sinh hoạt ngày hè của Lục thiếu vô cùng đặc sắc nhiều màu, cũng không phải nhàn rỗi như ông tưởng tượng, trừ lúc ngẫu nhiên ở quán bar hay ở nhà ra thì thời gian còn lại đều ở sân thi đấu.<br>Ngày hôm qua, có mấy thanh nhiên nhiệt huyết hẹn anh tới một quả đồi để đua xe, Lục Kiêu Hà đẩy cho người khác chơi.<br><br> <br>Mình thì sau khi tới liền tới khách sạn gần sân thi đấu ngủ một giấc, buổi sáng hôm nay theo như thường lệ vẫn không nhận được điện thoại của lão gia tử.<br>Đinh Khải Trạch vô cùng không tình nguyện cầm điện thoại đi gõ cửa, Lục Kiêu Hà bị tiếng gõ cửa làm phiền tới bực, kéo chăn qua che đầu lại.<br>Không ai mở cửa, đây là chuyện trong dự đoán của hắn.<br>Đinh Khải Trạch trực tiếp mở cửa đi vào, đem điện thoại đặt lên trên bàn, mở loa, thanh âm trung khí mười phần của Lục lão gia tử vang lên: \"Đang ở đâu đấy?\".<br><br>Truyện Xuyên Không<br>Một quãng im lặng thật dài, an tĩnh đến mức Đinh Khải Trạch cũng sợ hãi giây tiếp theo Lục lão gia sẽ nổi trận lôi đình, lúc này Lục Kiêu Hà mới thấp giọng đáp: \"Sân thi đấu.\"<br>Thanh âm lười nhác, giọng mũi nồng đậm, hiển nhiên là đang vô cùng buồn ngủ.<br>Một nhà già trẻ của Lục gia, từ trước tới nay lúc nói chuyện đều rất đơn giản mà lại rõ ý, đối với thái độ của Lục Kiêu Hà, Lục Thương cũng không tức giận, nếu đặt ở trên người người khác thì chỉ sợ chính là đang giật lông trên đầu con hổ dữ, chết lúc nào cũng không biết.<br>Người trong điện thoại nói: \"Ngày nào Mãn Mãn cũng chỉ ở trong nhà vẽ tranh, từ lúc tới đến giờ cũng không ra ngoài chơi, hôm nay con đưa con bé đi chơi đi.\"<br>Lục Kiêu Hà nhắm mắt lại, trong mũi hừ ra một tiếng: \"...!Ừm.\"<br>\"Đừng bắt nạt em nó.\"<br>Lục lão gia tử thận trọng dặn dò: \"Chăm sóc tốt một chút, con là anh trai.\"<br>Hai chữ \"anh trai\" này làm cho Lục Kiêu Hà có chút phản cảm, vì thế cho nên sau đó Lục lão gia tử có nói cái gì, anh cũng không chú ý nghe, chỉ tùy tiện ừ một tiếng rồi cúp điện thoại.<br>Lục Thương nói chuyện điện thoại xong liền gọi Mãn Nhập Mộng tới, bảo cô thay quần áo đi ra ngoài chơi một chút, tài xế sẽ đưa cô tới chỗ của Lục Kiêu Hà, đến lúc đó anh sẽ đưa cô đi chơi khắp nơi.<br><br>Lục lão gia tử sợ cô không thích, còn cố ý nói thêm một câu: \"Lần này nhất định sẽ vui hơn so với lần trước con đi trung tâm thương mại với dì Chúc.\"<br>Lục Thương tin rằng người trẻ tuổi luôn có đề tài chung với nhau, nam sinh tuổi này như Lục Kiêu Hà cũng hiểu được phải làm như thế nào mới khiến các cô gái nhỏ vui vẻ, giao Mãn Nhập Mộng cho anh, Lục Thương vẫn khá yên tâm.<br>Chỉ là người tính không bằng trời tính.<br>Lục Kiêu Hà là tay chơi điêu nghệ, nhưng bàn về việc dỗ con gái vui vẻ, Lục đại thiếu gia quả thực là khinh thường không thèm để ý tới<br>Cho nên lúc tài xế đưa Mãn Nhập Mộng tới, cô nhìn con đường chênh vênh trước mặt, liếc mắt một cái chỉ toàn nhìn thấy cát vàng với bụi đất trong sân thi đấu, cả người đều cảm thấy sửng sốt.<br><br>Cũng không biết là Lục Kiêu Hà không muốn mang cô theo chơi hay là căn bản đã quên mất chuyện này, tóm lại Mãn Nhập Mộng tìm hai vòng quanh sân thi đấu cũng không thấy bóng dáng của anh.<br>Cũng may mà có Hứa Lam đi theo bên cạnh, còn có người có thể nói chuyện cùng, hai người có chút đói bụng, đi được khoảng một cây số liền tìm được một tiệm cơm nhỏ, ngồi xuống ăn một chút gì đó.<br>Gần đây không có nơi nào hợp cho người địa phương ở, ngay cả taxi với xe bus cũng không có, cô gọi điện thoại cho Lục Kiêu Hà cũng là đang tắt máy, không còn cách nào, chỉ có thể tiếp tục đi về phía trước tìm.<br>Nhưng mà thời tiết lại rất nóng, ngày hè như vậy, gió mạnh vừa thổi liền thổi tung khói bụi ở trên đường lên, mặt trời thiêu đốt khiến vạn vật đều khô cạn, Mãn Nhập Mộng với Hứa Lam cho dù là đội ô che nắng cũng cảm thấy nóng đến không chịu được.<br>Người tính tình tốt như Mãn Nhập Mộng mà cũng nhíu mày rất nhiều lần.<br>Ước chừng đi được một cây số nữa, Mãn Nhập Mộng vẫn còn khá tốt, ở trong núi cô thường xuyên phải leo núi, nhưng Hứa Lam lại có chút nhịn không được, thời tiết nóng gắt như vậy lại phải đi bộ hai cây số, cả người cô ấy đều là mồ hôi, chống tay ở trên thân cây bên cạnh thở dốc, mệt đến mức tiếng nói chuyện cũng nghẹn lại: \"Tiểu thư, chúng ta nghỉ một lát đi.\"<br>Mãn Nhập Mộng nhìn về phía trước, có một cái tiệm tạp hóa: \"Chị ở đây đợi em chút, em đi qua đó mua hai chai nước.\"<br>Lúc mua nước, cô còn hỏi thăm ông chủ xem gần đây có nơi nào có thể nghỉ ngơi được không, ông chủ nói tên một khách sạn ở gần đây cho cô nghe, bảo đi khoảng mấy trăm mét nữa sẽ tới.<br>Mãn Nhập Mộng với Hứa Lam nghỉ ngơi trong chốc lát, chuẩn bị đi tới khách sạn, nếu Lục Kiêu Hà cũng ở khách sạn thì tốt quá.<br>Nếu không ở đó, Mãn Nhập Mộng cũng không tính tìm nữa, chờ sau khi trở về Lục gia, Lục lão gia tử hỏi cô thì cô cũng chỉ có thể nói đúng sự thật mà thôi, sau này anh giải thích như thế nào với ông thì đều là chuyện của anh, cũng không thể trách cô.<br>Mãn Nhập Mộng đi ở đằng trước, Hứa Lam uể oải đi theo sau, đường núi bên trái đột nhiên có một chiếc xe việt dã lao xuống, mang theo vô số khói bụi, hai người bọn cô vội vàng lui về phía sau.<br>Người trong xe ấn còi liên tục, không chút nghĩ ngợi thò đầu ra mắng chửi người: \"Con mẹ nó mày không có mắt à! Có tin ông đây đâm chết mày không?\"<br>Rõ ràng là hắn lái xe ẩu mà.<br>Còn mắng người khác nữa.<br>Mãn Nhập Mộng hơi cau mày, cũng không nói gì, lôi kéo Hứa Lam chuẩn bị đi vòng qua bọn họ.<br>Tro bụi dần dần tan, Mãn Nhập Mộng đi từ xa lại gần, người trong xe chú ý tới cô, tóc ngắn ngang vai, mái bằng, váy áo màu xanh lục cùng với giày đế bằng màu trắng, trên mặt không hề trang điểm.<br>Tuy nhìn không thấy chính mặt nhưng có thể thấy rõ sườn mặt của cô có độ cung vô cùng tinh xảo, cô gái nhỏ cầm cái ô che nắng màu hồng nhạt đi ngang qua, lúc đi còn có gió nhẹ làm lay động góc váy cô, hai cái chân xinh đẹp trắng nõn lộ ra ngoài.<br>Là tiểu tiên nữ hàng thật giá thật nha.<br>Người lái xe nhịn không được huýt sáo với cái bóng của Mãn Nhập Mộng.<br>Ninh Giải Hàng ở ghế sau không kiên nhẫn đạp vào lưng ghế một cái: \"Mày mẹ nó lái xe đi.\"<br>\"Không phải.\"<br>Đàn em lái xe quay đầu lại, chỉ về phía Mãn Nhập Mộng: \"Anh Ninh, tiên nữ kìa.\"<br>\"Tiên nữ cái mẹ gì.\"<br>Ninh Giải Hàng bị hắn làm cho mất kiên nhẫn: \"Có con đàn bà nào mày gặp lại không nói như thế chứ.\"<br>\"Cái này không giống mà, đây là tiên nữ chân chính đó, không tin thì anh Ninh nhìn xem.\"<br>Ninh Giải Hàng cau mày nhìn qua, vừa vặn đúng lúc Mãn Nhập Mộng quay đầu lại nói chuyện với Hứa Lam, cô gái nhỏ cười rất ôn nhu, trong mắt như đại dương mênh mông, ở dưới ánh mặt trời nhoáng lên một cái, giống như là có ngôi sao lóe sáng, xinh đẹp cực kỳ.<br> <br>Ước chừng là bị ánh mặt trời chiếu quá lâu, làn da cô lộ ra chút màu đỏ ửng, trên mặt cũng có mồ hôi mỏng, vài sợi tóc dính vào sườn mặt cô, không quá chật vật, nhưng thật ra lại có chút nhu nhược đáng thương.<br>Vừa mới nói cái gì ấy nhỉ?<br>Tiên nữ...<br>Ninh Giải Hàng nhướng mày: \"Đúng là rất tiên.\"<br>\"Có cần xuống xin WeChat không anh Ninh?\"<br>Ninh Giải Hàng cười khẩy: \"Tao nông cạn như thế à?\"<br>Anh đẩy cửa xe ra đi về phía Mãn Nhập Mộng: \"Tao muốn có số điện thoại.\"<br>Đến gần, Ninh Giải Hàng duỗi tay bắt lấy bả vai của Mãn Nhập Mộng.<br><br>Đột nhiên, phía bên phải nhanh chóng có một cú đá vung tới đây, \"Bịch!\" một cái, trên tay Ninh Giải Hàng đau xót, nghiêng đầu nhìn qua, là Lục Kiêu Hà, Ninh Giải Hàng nhịn không được mắng thầm trong lòng, oan gia ngõ hẹp.<br>Mãn Nhập Mộng cảm thấy Lục Kiêu Hà giống như là vừa mới tỉnh ngủ, cúc áo sơ mi của anh cũng cài sai rồi, có hai cái nút còn siêu siêu vẹo vẹo, tóc hình như cũng chưa chải, chỉ lung tung vuốt vuốt mấy cái, có chút hỗn độn, tóc mái hơi rũ xuống ngăn trở khóe mắt anh, đôi con ngươi màu hổ phách giữa ánh mặt trời vừa lóa mắt lại vừa đẹp.<br>Lục Kiêu Hà đi về phía này, nghênh ngang lấy thuốc lá ra ngậm ở trong miệng, mắt nhìn về phía Mãn Nhập Mộng.<br>Ừm, anh tới kịp rồi, không bị cái tay bẩn thỉu kia của Ninh Giải Hàng đụng tới là được.<br>Đi tới đằng sau Mãn Nhập Mộng, anh bỗng nhiên nâng cánh tay lên khoác lấy vai cô, cả người cô mất trọng tâm dựa vào trên ngực anh.<br>Vóc dáng thiếu nên cao lớn, cằm gác ở trên đỉnh đầu cô, thanh âm lười biếng: \"Sao rồi, Ninh thiếu coi trọng thỏ hoang nhỏ nhà tôi?\"<br>Ninh Giải Hàng cười lạnh: \"Nhà mày?\"<br>\"Ừ.\"<br>Lục Kiêu Hà nhéo nhéo vành tai nóng bỏng của Mãn Nhập Mộng cười nhẹ: \"Tôi.\"<br>Một chữ không kém...<br>Nhưng lại hơn cả ngàn dặm.<br>Mãn Nhập Mộng nhíu mày muốn cách xa, Lục Kiêu Hà đè cánh tay xuống, nghiêng đầu tới gần tai cô, thấp giọng: \"Đã tới muộn, xin lỗi.\"<br>Thanh âm mềm nhẹ, ngữ khí ái muội.<br>Lục Kiêu Hà như ý nguyện nhìn thấy Mãn Nhập Mộng đỏ mặt.<br>Anh cười khẽ, bàn tay tùy ý xoa nhẹ tóc cô, tiếng nói càng lười biếng hơn: \"Ngoan.\".<br><br>"]