["<br>“ Cô biết nhiều quá sẽ không tốt đâu cô gái, mau đưa nó cho tôi” <br>“ Tôi không có usb nào hết, ông nhầm rồi” <br>“ Tôi không có kiên nhẫn đứng đây nói chuyện với cô đâu, đưa usb đây” <br>“ Người này là do ông giết?” Cô bình tĩnh nhìn lấy cái xác đang nằm bất động <br>Hắn xoay người ngồi xỏm xuống cái xác đang nằm ở đó, rút con dao từ trong áo ra quơ quơ lên mặt tên đã chết như đang cảnh cáo cô <br>“ Phải là do tôi giết, cô có muốn như hắn không?” Hắn trừng mắt nhìn cô <br>“ Ông là đang hù doạ tôi?” <br>“ Trước giờ người như tôi không hù doạ bằng lời nói chỉ có hành động, cô muốn thử không?” Ông ta vừa nói vừa đừng dậy đi tiến đến chỗ cô <br>Cô đề phòng hắn lùi ra phía sau lại chạm phải bức tường.<br><br> <br>Chết tiệt! Đường cùng rồi<br>“ Đường cùng rồi cô không thoát được đâu mau đưa nó cho tôi” <br>“ Dù sao cũng phải chết, hay vậy đi tôi với ông chơi một trò chơi nếu tôi thắng tôi đưa nó cho ông? Ông thấy sao” <br>Ông ta tức giận gằn giọng “ Mày tưởng tao là con nít hả mau đưa nó đây tao không muốn tốn thời gian đứng đây nói chuyện vớ vẩn với mày” <br>Ông ta thật sự tức giận cầm con dao lao đến chỗ cô.<br><br>Cô thấy ông ta đang lao đến gần mình liền giơ chân đạp mạnh vào hạ bộ của lão ta, lão ta đau đớn tay ôm lấy hạ bộ mà nhắn nhó,Ngãi Giai nhanh chóng bỏ chạy cũng không quên quay sang nhìn lão ta đang đau đớn ôm phần dưới <br>Cô chạy được một lúc cảm giác dưới chân mình có cái gì đó ướt ướt, cô đưa mắt nhìn xuống phát hiện chân cô vì mang giày cao gót mà chạy liên tục đã đỏ hết và chảy máu hết cả lên.<br><br>Cô dừng lại tháo đôi giày cao gót ra khỏi chân mình tiếp tục chạy thoát <br>Vừa quay lại đã thấy lão ta đứng trước mặt, hai chân trần lùi về phía sau.<br><br>Lão Ta thấy cô có ý muốn bỏ trốn liền giơ tay dịnh lấy bả vai cô <br>“ Con khốn mày chạy đi đâu” <br>Cô xoay người lấy chiếc giày cao gót đang càm trên tay đập mạnh vào cánh tay lão, lão ta tuy đau nhưng nhất quyết không chịu buông vai cô.<br><br>Ngãi Giai cứ liên tục dùng hết sức đập vào tay gã, lão tức giận dùng cánh tay còn lại tát thẳng vào mặt cô khiến cho cô không phòng bị kịp mà ngã xuống đất <br>“ Để tao xem ai có thể cứu được mày nữa đây” lão ta tiến tới gần cô, cô nhanh tay lấy chiếc guốc nằm bên cạnh chọi vào người gã <br><br>Lão ta đoán được ý định của cô liền né sang một bên cười nham hiểm tiến tới <br>“ mày chết đi “ <br>*Đoàng*<br>Viên đạn ghim thẳng vào tay gã, lão ta đau đớn ôm lấy bàn tay đầy máu quay đầu nhìn lại tiếng súng được bắn ra, lão ta nhận ra được người nổ tiếng súng liền nhanh chóng xoay người bỏ chạy <br>Giai Nghiên đi nhanh đến đỡ cô dậy, nhìn xuống chân cô đang bị thương “ Có cần tôi đưa cô đến bệnh viện không?” <br>Cô vội lắc đầu “ Không cần chỉ là trầy xước nhẹ, không nghiêm trọng đến mất tới bệnh viện đâu” <br>“ Chân cô chảy máu rồi còn bảo không nghiêm trọng?”<br>Cô liếc mắt nhìn xuống chân mình “ Không sao về nhà dán băng keo lại là được, sao anh biết tôi ở đây vậy?” <br>“ Là Lục Tử Hàn gửi định vị của cô cho tôi, cậu ấy không yên tâm nên nhờ tôi đi theo cô”<br>“ Làm phiền anh rồi” cô cười ngại <br>“ Lên xe thôi, tôi đưa cô về nhà” <br>Cô gật đầu lủi thủi đi đằng sau cậu ta, cậu ta lịch sự mở cửa xe cho cô ngồi ở bên cạnh ghế lái.<br> <br><br>Im lặng được một lúc cô cũng mở miệng nói chuyện với cậu ta<br>“ Phải rồi tôi có thứ này muốn đưa cho anh” <br>Cậu ta nhìn vào trong túi “ Sao lại đưa tôi thứ này?”<br>“ Là tên ban nãy muốn giết tôi để lấy thứ này”<br>Cậu ta khẽ chau mày thầm suy nghĩ thứ trong usb này quan trọng đến mất lão đó muốn lấy mạng cô gái này luôn à? Cậu ta giơ tay nhận lấy chiếc usb bỏ vào túi quần <br>“ Tôi nghĩ lão ta sẽ còn quay lại để lấy nó, cô tốt nhất là phải cẩn thận, tôi sẽ cử người đi theo sau cô” <br>“ Không cần làm phiền đến anh như vậy đâu” <br>“ Cô mà mất cọng tóc tôi e rằng không đền nổi cho cậu ta đâu “ cậu ta giở giọng trêu chọc khiến cô cười ngại.<br><br>"]