["<br>Trên suốt đường đi cô chỉ ngồi đó im lặng , mắt hướng ra ngoài cửa quan sát khung cảnh bên ngoài còn hắn thấy cô không vui mở giọng hỏi xem<br>“ Cô ổn đấy chứ? Hôm qua có bôi thuốc theo lời dặn của bác sĩ không đó”<br>đúng là lâu lắm rồi cô mới nhìn thật kĩ bên ngoài như vậy bản thân cảm thấy dễ chịu hơn rất nhiều cứ mãi chú tâm vào xung quanh liền bị giọng anh làm cho giật mình “ Ừm tôi đỡ hơn rất nhiều rồi, cũng cảm ơn anh hôm qua đã cho tôi mượn áo khoác tôi giặt xong sẽ mang trả lại cho anh ngay”<br>“ không cần đâu cô cứ giữ đó đi tôi cũng chẳng cần nó nữa”<br>“ Làm vậy thì không tốt lắm! Anh có thói quen hút thuốc à vừa nãy tôi xuống dưới chân của anh rất nhiều tàn thuốc”<br>“ Ừm thi thoảng bản thân cảm thấy không thoải mái tìm đến nó để giải toả thôi”<br>Cô gật đầu im lặng không trả lời, hắn quay người sang nhìn cô “ Cô không thích tôi hút thuốc?”<br>“ Không hẳn chỉ là tôi bị không chịu được với mùi thuốc lá thôi với lại hút nhiều rất hại cho sức khoẻ”<br> <br>Hắn im lặng một lúc lâu mới lên tiếng “ Hiểu rồi”<br>Vừa chạy vừa nói chuyện với hắn chẳng còn để ý xung quanh nữa đến khi hắn kêu xuống xe cô mới nhìn xung quanh “ Anh đưa tôi đi đâu nữa vậy?”<br>“ Ăn sáng đó bộ cô không đói hả”<br>“ Không đói tới công ty tôi nhờ Đông Niên mua đại cái gì đó lót dạ là được rồi”<br>Hắn khó chịu co mày “ Đã tới nơi rồi cô nhiều lời gì chứ xuống xe đi”<br>“ Tôi không đói tôi muốn tới công ty xử lý xong nốt việc ngày hôm qua chưa làm xong”<br>Hắn hạ giọng đe doạ cô “Cô mà không nghe lời thì tôi lập tức đ è xuống ăn cô ngay tại đây, Tử Hàn tôi không ngại”<br>Cô thấy sắc mặt hắn nghiêm túc không giống như là đang nói đùa , nghĩ lại lúc ở trong thang máy sắc mặt hắn cũng giống như lúc này biết tính hắn nói được làm được ở đây cũng nhiều người đi qua đi lại lỡ như có người nào đi ngang qua thấy thì chẳng phải người mất mặt là cô sao?<br>Cô ngoan ngoãn xoay người đẩy cửa bước xuống, hắn thấy cô như vậy cũng bật cười hắn chỉ doạ một chút mà cô đã sợ rồi, hắn cũng nhanh chóng mở cửa bước xuống xe đi cùng cô vào trong<br>Người đàn ông mặc áo trắng từ trong quán thấy anh bước vào lật đật chạy ra chào hỏi<br>“ Xin chào Lục Tổng lâu rồi tôi không thấy cậu đến đây”<br>“ Cháu vừa về nước cách đây mấy tháng thôi hôm nay mới có việc ghé lại đây”<br>Người đàn ông gật đầu ông hiểu lời hắn nói đảo mắt quay sang nhìn người phụ nữ đứng kế hắn “ Ngươig này là.<br><br>.<br><br><br>”<br>“ Cô ấy là bạn gái của cháu”<br>Ông nghe hắn nói suýt nữa là đứng không vững,lạ thật nha ông quen biết Tử Hàn đã lâu ông đã nghe qua hắn và Tịnh Y thân nhau từ lúc nhỏ cũng chẳng thấy hắn dẫn đến ấy vậy mà hôm nay ông lại thấy hắn dẫn người phụ nữ này đến đây còn bảo là bạn gái<br>Cô đang nhìn xung quanh quán bị lời của hắn doạ cho giật mình.<br><br>Hắn bị thần kinh à? Tại sao lại nói với ông ấy cô là bạn gái của hắn khi chứ lỡ như ông ấy hiểu nhầm nói với người khác chẳng phải là có chuyện sao? Đúng là đi với hắn làm cho cô có bất ngờ này đến bất ngờ khác<br>Cô lên tiếng giải thích cũng không quên liếc hắn “ không phải đâu ạ cậu ấy chỉ là khách hàng của cháu thôi, hai chúng cháu chẳng có quan hệ gì khác”<br>Hắn bật cười khi thấy cô vội vàng giải thích với ông ấy như vậy, hắn chỉ muốn trêu cô một chút xem phản ứng của cô như thế nào mà thôi hắn đâu có ngờ rằng cô lại nghiêm túc như vậy đâu chứ<br>“ Cháu giỡn đấy, ông cho cháu 2 chén cháo quẩy nhé”<br>Người đàn ông vui vẻ gật đầu rồi quay người đi vào trong, anh quay sang nhìn cô “ cô nghiêm túc làm gì mau qua đó đợi đi”<br>“ Cảnh cáo anh lần nữa nhé đừng có ăn nói bậy bạ lỡ như người khác mà nghe thấy thì anh chết với tôi” cô chỉ vào người hắn xem như cảnh cáo<br> <br>Còn hắn không sợ ngược lại mỉm cười với cô đẩy cô sang bên kia ngồi chờ thức ăn tới<br>Hắn suy nghĩ gì đó vội lên tiếng “ Tôi muốn cô quay về đảm nhận lại hạng mục lần này”<br>“ Không được tôi đã giao cho Quân Hạo anh ấy đảm nhận rồi”<br>“ Tôi đã liên hệ với Caryln rồi cô ấy không truy cứu trách nhiệm nữa, cô mau về đảm nhận lại hạng mục này đi”<br>Cô đột nhiên thấy hắn nghiêm túc như vậy cũng thấy lạ “ Anh lại muốn chơi xỏ tôi lần nữa à”<br>“ Tôi hứa tôi sẽ tới buổi họp lần thứ 2 sắp tới có được không” hắn giơ tay lên như đang thề với cô<br>Ánh mắt cô nhìn hắn nửa tin nửa không con người hắn cô không dám tin “ Mau ăn đi chuyện này tính sau”.<br><br>"]