["<br>Người đàn ông đội mũ lưỡi chai che đi khuôn mặt của hắn đang lò mò leo rào vào công trường đang xây khi hắn đã thành công leo rào hắn nhanh chóng quay lại đằng sau kiểm tra lại lần nữa xem có người không.<br><br>Nhận định được xung quanh không có ai hắn bắt đầu đi nhanh vào công trường đang thi công , hắn cầm thùng xăng đã được chuẩn bị nhanh chóng đổ xung quanh công trình <br>Sau khi hoàn thành hắn rút trong túi cái bật lửa quăng vào trong khu vực ban nãy hắn đã đổ xăng , lửa lan ra càng lúc càng nhanh hắn nhìn tất cả những thứ ở trước mắt hắn đang bị thiêu rụi lập tức nở nụ cười mãn nguyện mà rời đi <br>[…]<br>Hôm qua Lục Tử Hàn và Giai Nghiên có vẻ như uống quá nhiều nên hắn và cậu ta đã ngủ quên trên ghế của quán Bar bởi vì tiếng chuông điện thoại của hắn cứ reo liên tục làm hắn không thể chợp mắt tiếp đành phải nghe bắt máy <br>“ Alo?” Hắn nhăn mày dây dây lên thái dương , mắt mơ màng còn say rượu trả lời <br>“ Cậu Lục công trình resort của chúng ta bị người ta đốt đã cháy toàn bộ hết rồi , cậu mau tới đây nhanh lên “ người đàn ông trong điện thoại gấp gáp hối thúc hắn <br> <br>Hắn đột nhiên ngồi bật dậy cầm lấy áo khoác chạy thẳng ra bên ngoài , Giai Nghiên cũng vì tiếng động mà tỉnh dậy ngơ ngác nhìn xung quanh <br>“ Aizz đau đầu quá” cậu ta mò mẫm tìm điện thoại trên ghế <br>Cậu ta nhướng mày bởi vì ánh sáng điện thoại chiếu vào mắt cậu ta.<br><br>Cậu ta bất ngờ trợn tròn mặt nhìn thật kĩ vào tin tức cậu ta vừa mới đọc trên điện thoại<br>“ Không xong rồi, kì này tên Lục kìa chắc chắn sẽ không nương tay phải đi tìm cậu ấy mới được” cậu ta cũng lật đật cầm lấy điện thoại chạy ra ngoài <br>Mọi tin tức về vụ cháy của Lục thị và Chu thị đã được đăng lên các trang mạng xã hội , báo chí những người máu mặt trong giới làm ăn ai nãy cũng bất ngờ về vụ cháy lần này quả thật là kẻ nào dám đụng tới hai công ty lớn như thế này chắc là gia thế cũng không phải dạng vừa <br>Sau khi tin tức lan truyền Ngãi Giai cũng lập tức cũng được cử đến hiện trường hỗ trợ.<br><br>Cô nhìn đóng đổ nát đã bị thiêu rụi trong lòng không khỏi sốt ruột cô không biết lý do tại sao bị cháy lớn như vậy <br>Lục Tử Hàn cũng đi nhanh đến hiện trường theo sau lại còn có Giai Nghiên chạy từ đằng sau hắn đi lên.<br><br>Cô quay đầu lại xem sắc mặt hắn bây giờ cực kỳ đáng sợ, ánh mắt lạnh lẽo từ trước đến giờ cô chưa từng thấy trên khuôn mặt của hắn bất giác liền rùng mình <br>Hắn lạnh nhạt nhìn vào đóng đỗ nát được thiêu rụi đi chậm rãi bước lên xem thử Ngãi Giai sợ hắn bị thương liền giơ tay chặn hắn không cho hắn có cơ đi tới đó.<br><br>Ánh mắt lạnh nhạt quay đầu nhìn về phía sau lại chạm phải ánh mắt dịu dàng và sự không đồng ý của Ngãi Giai , trong lòng hắn lại dịu đi một chút nhẹ nhàng chạm vào tay cô <br><br>“ Annh vào trong một lát, sẽ không để mình bị thương có được không em?” <br>Không đợi cô trả lời xoa đầu cô một cái liền bỏ đi.<br><br>Giai Nghiên quay sang nhìn thấy cô đang lo lắng cho hắn khẽ mở miệng <br>“ Tôi sẽ vào chung với cậu ta , cậu ta có chuyện gì tôi sẽ bảo vệ cậu ấy cô yên tâm rồi chứ?” <br>Cô nhìn thẳng vào mắt cậu ta thấy cậu ta có vẻ như không nói dối liền gật đầu <br>“ Anh cần thận một chút” Cô đứng nhìn bóng dáng cậu ta từ từ bước vào không quên lớn tiếng nhắc nhở <br>Bên trong đã bị thiêu rụi hắn chậm rãi kiếm xung quanh xem có điều gì bất thường không <br>“ Cậu đã kiếm ra nguyên nhân làm gây ra vụ cháy không” Giai Nghiên từ đằng sau đi đến <br>“ Vẫn chưa “<br>“ Bây giờ cậu tính sao?”<br> <br>“ Tìm ra thủ phạm đứng sau vụ này, tôi mà bắt được lập tức lấy mạng của hắn”<br>“ Cậu đứng yên đấy đừng nhút nhích” Giai Nghiên đi lại gần chỗ Lục Tử Hàn như phát hiện được điều gì đó, cậu ta lụm được cái móc khoá của thụ phạm vô tình làm rơi đưa lên trước mặt hắn <br>“ Móc khóa này chắc là của thụ phạm rồi” <br>“ Móc khoá tình nhân?” <br>“ Sao? Cậu nghĩ ra được gì” <br>“ Hình như tôi đã thấy qua một người ở trong công ty tôi đã từng đeo cái móc khoá này” <br>“ Vậy đã có bằng chứng rồi” <br>“ Cậu đưa nó cho tôi , tôi sẽ khiến người này chịu lồi đuôi khai ra vụ việc lần này” hắn siết chặt cái móc khoá trên tay vẻ mặt vô cùng tức giận nhìn lấy cặp tình nhân trên móc khoá <br><br>"]