["<br>Sau khi hắn rời khỏi cửa phòng bệnh đi xuống hầm đỗ xe của bệnh viện hắn nhận ra được có ai đó như đang đi theo sau hắn, hắn nheo mắt quay lại đằng sau nhìn nhưng chẳng thấy ai chẳng lẽ hắn bị ảo giác? Lúc hắn chuẩn bị vào trong xe đột nhiên tiếng vỏ lon như bị tên nào đó vô tình đá vào phát ra tiếng động rất lớn làm hắn phải khựng lại quay đầu lại đằng sau kiểm tra <br>Hắn cẩn thận bước gần tới chỗ phát ra tiếng khi nãy đột nhiên chiếc xe màu đen từ đâu xuất hiện giống như muốn tông vào hắn may mà hắn né được nhưng người trong chiếc xe đó cố tình đạp ga quay đầu xe lại về hướng của hắn , hắn dường như đoán ra được ý đồ của người trong xe đó liền lách sang một bên rút trong túi áo ra một khẩu súng nhỏ may mà lúc nào bên người hắn cũng đem theo để phòng hờ lúc nguy cấp nhất <br>Hắn nổ súng nhắm thẳng vào lốp bánh xe của tên đó , chiếc xe vì bị hắn đả rất nhiều viên đạn đương nhiên sẽ bị lệch bánh đâm vào một chiếc xe khác ở gần đó.<br><br>Hắn định tiến đến kiểm tra chiếc xe đó liền bị một đám áo đen xuất hiện vây quanh lấy hắn tên nào tên nấy cũng đều cầm cây gậy <br>“ Ai là người sai chúng mày tới đây?” <br>“ Mày không cần biết mày chỉ cần biết hôm nay là ngày mày phải chết” <br>Nói xong bọn họ đều cầm lấy cây tiến đánh hắn, hắn xoay người đạp vào gã to nhất ở trong đám đó xong xuôi hắn còn đẩy tên đó vào người bọn họ thuận thế cầm gậy đập vào đầu tên còn lại.<br><br>Một tên khác thấy hắn không chú ý ở đằng sau liền nhanh tay cầm gậy đập vào đầu hắn những xui cho tên đó lại bị một viên đạn nả vào chân mà khuỵt xuống đất <br>“ Xin lỗi người anh em đã để cậu chờ lâu rồi” <br> <br>“ Giai Nghiên? Sao cậu biết tôi ở đây”<br>“ Giải thích với cậu sao xử mấy tên này trước cái đã dạo này tôi không đánh lộn cũng ngứa hết cả người đây này” <br>Cậu ta tiến tới chỗ của tên kia đang cầm súng chỉa vào người mình “ Mày đ.<br><br>.<br><br>đừng có mà tới đây nếu không tao bắn đấy” cậu ta vừa tiến một bước tên kia liền lùi xuống hai bước <br>“ Có giỏi thì nhắm vào đây mà bắn” <br>“ Đừng có thách tao” tên đó vừa mới bóp cò liền bị Giai Nghiên đá vào tay gã đó làm văng cây súng ra xa thuận tiện dễ dàng cho cậu ta đá vào mặt của gã <br>“ Còn non lắm nhóc” <br>Bọn họ ai nấy cũng đều ôm thương tích đầy mình mà chạy đi nhưng xui thay cho một tên bị hắn nắm đầu giữ lại <br>“ Giữ cái tên mập này lại để còn mà điều tra” hắn quay sang nói với Giai Nghiên<br>Cậu ta hiểu ý cho người đi đến dẫn gã ta vào trong xe đưa đi.<br><br>Thấy tình hình đã ổn hắn mới bắt đầu hỏi <br>“ Sao lại biết tôi ở đây”<br>“ Tình cờ đi mua một ít thức ăn thấy có đám người đi sau xe cậu tôi lập tức nghĩ ra vấn đề không ổn nên tôi đợi sẵn cậu ở đây nào ngờ có chuyện thật” <br>“ Đi thôi “ hắn đặt tay lên vai cậu ta rồi bỏ đi <br>“ Này đi đâu vậy” cậu ta hét lớn <br><br>“ Đi hỏi tội tên đó” hắn vẫn trả lời nhưng không quay lại đằng sau mặc kệ Giai Nghiên chạy theo hắn lên xe <br>[…]<br>Gã mập trên mặt toàn là máu khắp người của gã cũng bị xé rách cộng thêm những đòn roi trên người<br>gã ta hết chịu nổi do vết thương mà đám đàn em của tên Giai Nghiên kia gây ra liền gục xuống nền nhà nhưng lại bị Lục Tử Hàn hắn nắm đầu dậy tra hỏi <br>“ Nói ! Ai là người sai mày giết tao?” <br>Gã ta mơ màng không trả lời , hắn mất hết kiên nhẫn siết chặt tay đang nắm vào tóc hắn “ Bị điếc hay giả vờ không nghe?”<br>“ Tao không biết, tao không biết” gã ta giọng khàn khàn luôn miệng lập lại câu trả lời <br>Hắn ghét nhất loại người cứng miệng như gã ta nếu gã đã không muốn nói thì hắn sẽ hành hạ cho đến khi gã chịu khai ra thì thôi.<br><br>Hắn đột nhiên giật điếu thuốc trong tay Giai Nghiên dí vào đỉnh đầu của gã khiến cho gã mập đau đớn nhăn mặt <br>“ Mày có chịu khai ra không?” <br>Dù có đau đớn nhưng tên đó nhất quyết vẫn giữ im lặng không nói một lời<br>“ Được” hắn đứng dậy vứt tàn thuốc qua một bên đi đến một tên đàn em đang đứng gần đấy rút cây súng trong túi của tên đó nhắm thẳng vào chân của lão ta <br>Gã mập đau đớn la hét “ Mày.<br> <br><br>.<br><br>mày.<br><br>.<br><br>”<br>“ Kết cục của kẻ cứng miệng là như thế đấy có muốn cảm nhận một bên còn lại không?” <br>Giai Nghiên cậu ta không ngờ có ngay chứng kiến được cảnh bạn mình hành hạ người khác một cách khổ sở như vậy, cậu ta không dám nhìn hắn nổ súng chỉ nhắm mắt cảm nhận âm thanh cũng đủ hiểu tên Lục Tử Hàn này là đang tức giận <br><br>"]