["<br>Hắn bị cô đuổi đi tâm trạng tự nhien lại không được tốt nên hắn tự mình lái xe đến một nơi<br>“ Cậu uống nhiều thế làm gì” người đàn ông quần tây đen cầm ly rượu vang đỏ đi đến chỗ Hắn đang ngồi miệng không ngừng nhắc nhở<br>“ Rượu lần này cậu nhập về coi bộ không tệ” hắn đưa ly rượu đang cầm trên tay lắc qua lắc lại<br>“ Cậu có biết Chu Tịnh Y đã về nước chưa đấy”<br>“ Lúc đầu thì chưa nhưng sau khi tôi nghe được nội bộ của cơ quan luật sư báo cáo thông tin về người hợp tác của công ty thì tôi cũng có nghe qua tên em ấy , tôi không nghĩ em ấy sẽ về nước nhưng xem ra lần này tôi đoán sai rồi”<br>“ Gì cơ đừng nói với tôi em ấy là đối thủ trong hạng mục lần này của ba cậu muốn cậu đại diện đấy nhé”<br>Hắn gật đầu thay cho câu trả lời , vừa hay điện thoại của hắn trên bàn lúc này rung lên.<br><br>Người đàn ông đối diện với hắn tò mò liền nhìn vào màn hình xem ai lại gọi giờ này cho hắn quả thật người này làm cho cậu ta bất ngờ<br>“ Cậu nghe đi là người quen gọi đấy”<br>Hắn nhanh chóng để ly rượu xuống bàn tiện thể lấy chiếc điện thoại đang kêu không ngừng mà nghe máy<br>“ Anh nghe”<br>“ Tử Hàn em về nước rồi chúng ta gặp nhau có được không”<br>“ Được anh gửi địa chỉ cho em”<br> <br>Người bên phía màn hình nhanh chóng tắt máy Giai Nghiên thấy điện thoại đã tắt mới dám lên tiếng<br>“ Em ấy gọi phải không”<br>“ Phải em ấy muốn tìm tôi”<br>“ Chẳng phải cậu và em ấy cùng nhau lớn lên sao? Người ta về nước mà nét mặt cậu cũng chẳng tỏ ra vui vẻ gì”<br>“ Tôi chỉ xem em ấy là em gái chẳng có một xíu tình cảm nào cậu nói xem tôi phải bày ra nét mặt như nào đây?”<br>Giai Nghiên tỏ vẻ bất lực với hắn đúng lúc bên ngoài có tiếng gõ cửa, Giai Nghiên đứng dậy đi đến mở cửa người bên ngoài thấy cậu ta liền nở nụ cười xem như là đang chào hỏi<br>“ em tới rồi à vào trong đi cậu ấy đang ngồi ở trong đó”<br>“ Cảm ơn anh”<br>“ Nhìn xem Tịnh Y của chúng ta lớn rồi nhìn xinh và trưởng thành hơn nhiều đấy”<br>Cô cười ngại ngùng “ Anh cứ khen quá, nhìn anh cũng chẳng khác gì mấy so với lúc trước khi em đi”<br>“ Vẫn đẹp trai có phải không”<br>Tử Hàn và Tịnh Y nghe cậu ta nói thế liền bật cười thành tiếng<br>“ này này hai người cười cái gì tôi là đang nói sự thật thôi mà”<br>Hắn chẳng quan tâm con người kia đang tự luyến ánh mắt chuyển sang nhìn Tịnh Y đang đứng<br>“ Em ngồi đi”<br>“ Lâu ngày không gặp anh rồi Tử Hàn, em vừa về nước nhận được thông tin khách hàng lần này của công ty em là anh, thật trùng hợp”<br>“ Anh cũng thế”<br>Gì chứ hắn trả lời ngắn gọn như thế thôi à? Có phải không vậy con gái người ta đã mở miệng nói dài dòng mà hắn chỉ trả lời như vậy thôi sao? Người bạn thân của hắn thầm chửi hắn trong bụng<br>“ Em về khi nào không báo cho anh ra đón?”<br>“ Em về được khoảng 1 tuần rồi vừa về đã nhận được hạng mục này liền không có thời gian để gặp anh”<br>Giai Nghiên lúc này nghĩ ra cái gì đó lập tức lên tiếng “ à phải rồi mấy hôm nữa tập đoàn Kim Thịnh sẽ công bố hợp tác với Hàn Gia sẵn tiện tuyên bố hôn ước giữa cậu cả nhà Kim Thịnh và con gái út Hàn gia hai người có biết không ?”<br>“ Chuyện này em có nghe bố nói hình như ông Thịnh chỉ mời những người có máu mặt ở các công ty lớn thôi, anh có tham gia không Tử Hàn”<br>“ Mấy cái buổi tiệc nhàm chán anh không đi cũng chẳng được”<br>Ba người tán ngẫu với nhau cho đến gần sáng rồi mới chịu về.<br><br>Sáng sớm hắn đã ôm bụng mà chạy vào nhà vệ sinh ngồi suốt 1-2 tiếng đồng hồ chẳng biết tối qua Giai Nghiên cậu ta đã cho hắn ăn cái gì bây giờ hắn thành ra như này<br>Hắn từ nhà vệ sinh bước ra , xem ra sắc mặt hắn không ổn thật rồi, hắn vừa ôm lấy bụng vừa lò mò đi đến tìm điện thoại.<br><br><br>Tìm thấy được điện thoại hắn lập tức mắng người phía bên kia<br>“ Alo C.<br><br>.<br><br>cậu hôm qua đã cho tôi ăn cái gì mà hôm nay tôi lại đi nhiều thế kia”<br>“ Hôm qua à hình như cậu có ăn cái gì đâu cậu chỉ uống rượu của tôi thôi mà.<br><br>Thôi chết! Đừng có nói là tôi lấy nhầm rượu hết hạng trong nhà kho cho cậu uống đó chứ”<br>“ Gì chứ… cái tên Giai Nghiên chết tiệt cậu ,cậu đợi đó cho tôi.<br><br>.<br><br>ây da” đột nhiên cơn đau bụng của Hắn lại đến hắn không nói không rằng liền cúp máy ôm bụng chạy thẳng vào nhà vệ sinh<br>Hắn đi được một lúc thì mới chịu ra khỏi nhà vệ sinh<br>“ không ổn rồi phải đi tới bệnh viện gấp thôi” hắn xoay người mở cửa bước xuống lầu , đi đến chỗ chiếc xe đang đậu ở gần đó<br>Trên đường đi đột nhiên điện thoại bên cạnh hắn rung lên mặt mài hắn bây giờ trắng bệch một tay thì lái xe một tay thì mò bên kia để lấy điện thoại, hắn lấy được điện thoại liền bấm máy lập tức người bên kia nhận được tính hiệu lên tiếng mắng<br> <br>“ Lục Tử Hàn cậu có biết bây giờ là mấy giờ rồi không tại sao lại chưa thấy cậu đến”<br>“ T.<br><br>.<br><br>Tôi.<br><br>.<br><br>i đau bụng qu.<br><br>.<br><br>” chưa kịp để hắn nói dứt câu có tiếng động rất lớn ở bên ngoài hắn lập tức mở cửa xuống xe xem thử người bên kia chỉ nghe được hắn nói “ Ngãi Giai tôi đụng chết người rồi”.<br><br>"]