["<br>“ Tối mai làm phiền mọi người tan ca một lần nữa rồi lần này chúng ta không được phép thất bại một lần nữa mọi người hiểu rõ rồi chứ” miệng thì nói nhưng ánh mắt thì lại hướng về phía tên nào đó như đang ám chỉ tên đó không được làm hỏng việc như lần trước<br>“ được rồi mọi người có thể tan họp”<br>Từng người trong phòng thu dọn đồ trên bàn đi ra khỏi phòng họp còn lại mình cô và hắn lúc này cô mới lên tiếng “ Ngày mốt là đàm phán lần hai rồi, anh đừng có tới trễ nữa đấy nhé”<br>Lục Tử Hàn đột nhiên đứng dậy đi tới chỗ cô, cô bất giác lùi về phía sau<br>“ Được, tôi sẽ tới đúng giờ” hắn đưa sát mặt mình vào cô, nhận thấy sự bất thường trên khuôn mặt của hắn liền quay mặt sang chỗ khác<br>Hắn thấy thái độ của cô liền bất giác nở nụ cười, mới doạ cô một tí thôi đã đỏ mặt hết rồi “ Cô còn dặn dò tôi cái gì nữa không hửm?” hắn nghiêng mặt về hướng cô đang né<br>“ Này ! Tôi đã nói với anh bao nhiêu lần rồi đây là công ty đừng có mà đứng gần tôi như thế lỡ người khác thấy được th…” chưa kịp nói hết đã bị cái tên nào đó xen vào<br>“ Thì sao? Ai dám hó hé tôi lập tức cho người đến đập gãy chân hắn, em yên tâm rồi chứ?”<br> <br>“ Tôi lớn hơn anh tận hai tuổi đấy”<br>Hắn nhếch mép “ Tôi rất hứng thú với những chị gái xin đẹp đó” ánh mắt hắn trở nên gian manh hơn nhìn vào cô<br>“ Đồ Thần Kinh !” Cô đẩy hắn ra khỏi người mình liền bỏ đi ra ngoài<br>Hắn nhanh chóng đi theo sau cô, Ngãi Giai tiến một bước hắn liền tiến theo một bước cứ thế mà theo cô vào cửa thang máy<br>“ Có thôi đi không? Bộ anh rảnh lắm hả cứ lẽo đẽo theo tôi vậy?”<br>“ Con mắt nào thấy tôi đi theo cô? Chỉ là tôi cũng muốn đi thang máy thôi đừng có mà đa nghi”<br>Cô liếc xéo hắn còn hắn nhìn cô mà nhếch mép.<br><br>Ngãi Giai xuống tới bãi đậu xe đi đến chiếc xe oto của mình chuẩn bị mở cửa xe liền bị tên nào đó chắn lại , cô nhăn mặt quay lại đằng sau nhìn<br>“ Ây da , tôi đau bụng quá tôi có thể đi nhờ về nhà cô đi nhờ một lúc không?”<br>Cô chửi thầm hắn một tiếng , cái tên đáng chết này lại giở trò gì với cô nữa đây “ Đi thẳng vào trong đó quẹo trái là nhà vệ sinh anh cứ đi theo tôi chỉ là được”<br>Cô mặc kệ hắn có đang giả vờ không quay người bước vào trong xe nhưng hắn lại nhanh tay hơn kéo cô quay lại đối diện với hắn “ Không được nhà vệ sinh ở đây rất dơ , tôi không chịu được tôi đi theo cô về nhà đi nhờ một lát đi xong tôi lập tức cút ngay có được không”<br>“ Tôi chưa thấy tên đàn ông nào mà mặt dày đeo bám như anh đấy!”<br>Cô là người đầu tiên dám chửi thẳng vào mặt hắn đấy gặp người khác hắn đã cho tên đó đi chầu ông bà rồi<br>“ Không trả lời xem như là đồng ý nhé” hắn nói xong giả vờ ôm bụng đi vòng qua bên ghế phụ ,cứ thế tự nhiên mở cửa ngồi vào<br>Xe của cô mà ? Sao hắn tự nhiên như xe của hắn vậy? Tại sao trên đời này lại có một người đàn ông mặt dày như thế chứ.<br><br><br>.<br><br>cô chỉ biết thở dài nhìn cái tên ngồi trong xe<br>Hắn liếc nhìn dáng vẻ của cô đang nghiêm túc lái xe quả thật nhìn kĩ thì cô cũng không tệ , mỗi nét trên khuôn mặt của cô rất hài hoà đặt biệt là vết sẹo nhỏ bên trái trên khuôn mặt của cô mặc dù nó đã bị lớp makeup che phủ nhưng làm sao có thể qua mắt được hắn.<br><br>Hắn cứ chăm chú nhìn vào nó mà chẳng biết có ánh mắt sắc bén đang liếc về phía mình<br>“ Đừng nhìn nữa trên mặt tôi chẳng có thứ gì đáng để thu hút loại người như anh đâu”<br>Hắn khẽ giật mình “ Có đó, tôi rất thích vết xẹo bên trái trên mặt của cô.<br><br>.<br> <br><br>nó là thứ gì đó đặc biệt khiến tôi luôn nhìn nó”<br>“ Vết sẹo này à, nó đã khiến tôi rất tự ti đấy”<br>Hắn khó hiểu nhìn cô , Ngãi Giai cũng nhanh chóng lên tiếng giải thích “ Vào ngày sinh nhật lúc 3 tuổi của tôi do tôi dành đồ chơi với anh họ không may đã bị quẹt trúng từ đó về sau tôi luôn che đậy nó dưới những lớp makeup”<br>Hắn mỉm cười nhìn cô “ Sau này đừng che đậy nó nữa tôi rất thích nó “<br>Tim cô bỗng nhiên đập nhanh hơn bình thường, cô có nghe nhằm không ? Lục Tử Hàn thích vết sẹo trên mặt của cô? Tưởng người như hắn chỉ biết yêu thích cái đẹp thôi chứ<br>“ Xuống xe đi tới rồi”<br>Hắn gật đầu tay đẩy mạnh cửa xe bước xuống, hắn nhìn xung quanh thầm đánh giá, ở đây cũng không tệ xem ra tiền lương ở công ty cô chắc hẳn có thể khiến cô ấm no một tháng.<br><br>"]