["<br>Khi Nam Cung Vô Khuyết nhìn thấy U Minh Nữ, cả người hắn đều ngây ngẩn.<br>Khuôn mặt tuyệt mĩ kia thật khiến hắn run sợ, khí chất lạnh như băng khiến cả người hắn đều cứng ngắc, vì sao nữ nhân này lại xuất hiện ở nơi này?<br>Nữ nhân này không phải vĩnh viễn ở trong bí cảnh sao? Mình rời khỏi bí cảnh rồi, không phải nên là vĩnh viễn không gặp nàng nữa sao? Nữ nhân như ác mộng này.<br>Dáng người U Minh Nữ thon dài, váy dài màu đen phủ lên thân hình đẫy đà, hai cặp đùi trắng nõn dài thẳng tắp.<br>Nàng an tĩnh đứng ở trung gian Truyền Tống Trận, con ngươi tối đen nhìn xuyên thấu qua Truyền Tống Trận, dừng trên người Bộ Phương.<br>Bộ Phương cũng nghe thấy động tĩnh phía sau, cho nên xoay đầu, cũng thấy U Minh Nữ đứng trong Truyền Tống Trận.<br><br>Mái tóc đen dài thẳng của nữ nhân này rối tung, tóc dài qua thắt lưng, phối hợp với dung nhan tái nhợt mà tuyệt đẹp kia, quả thật khiến người ta ấn tượng khắc sâu.<br>- U Minh Nữ?<br>Bộ Phương sửng sốt, hắn giống Nam Cung Vô Khuyết, cũng cảm thấy khó hiểu, nữ nhân này sao chạy đến nơi này?<br>Cẩu gia nhíu mắt, miệng chó cong lên, vui mừng lắc đuôi.<br>- Không chừng nàng đang tiếc nuối món ăn ngươi làm<br>Thanh âm Cẩu gia ôn hòa lại gợi cảm vang lên.<br>Hửm? Bộ Phương sửng sốt, liếc mắt nhìn con chó béo này.<br><br>Con chó béo này nói rất có đạo lý.<br>U Minh Nữ bước lên, bàn chân trắng nõn không mang giầy.<br><br>Nàng giống như không thích mang giầy, ngón chân long lanh đụng lên mặt đất, chậm rãi tiến về trước.<br>Nàng ra khỏi Truyền Tống Trận, đi phía sau Bộ Phương.<br>- Ngươi còn muốn ăn cơm Long Huyết kia?<br>Bộ Phương thản nhiên hỏi.<br>Ánh mắt U Minh Nữ không đổi, không chút biểu cảm gật đầu.<br>Cơm Long Huyết thêm vào tinh nguyên tử tủy hoàn toàn hấp dẫn U Minh Nữ.<br><br>Bởi vì trong cơm Long Huyết thêm tinh nguyên tử tủy ẩn chứa tinh khí phi thường nồng đậm, còn mạnh hơn thiên tài địa bảo rất nhiều.<br><br>Nếu đi theo Bộ Phương có thể thường xuyên ăn món ăn như vậy, vậy nguyền rủa trên người nàng sẽ dễ dàng bị ức chế.<br><br>Như vậy nàng không cầm chịu tra tấn giống như luyện ngục nếu không tìm ra thiên tài địa.<br><br>Nàng cần không nhiều lắm, mục đích của nàng thật đơn thuần, chỉ không muốn cảm nhận thêm thống khổ.<br>Nhìn ánh mắt của U Minh Nữ, Bộ Phương nhíu mày, cảm giác khát vọng trong mắt đối phương.<br>- Tiểu tử Bộ Phương, ngươi cứ mang theo nữ oa này đi.<br> <br><br>Tiểu điếm ngươi mới mở không phải thiếu người phục vụ sao? Dù sao ngươi cũng không thể để tiểu nha đầu Tiểu Nghệ kia chạy đến điếm mới của ngươi được?<br>Thanh âm của Cẩu gia lần nữa vang bên tai Bộ Phương.<br><br>Bộ Phương liếc mắt nhìn con chó béo, vẫn cảm thấy có chỗ nào không ổn.<br><br>Mình sẽ không trở thành đồng lõa cùng Cẩu gia dụ dỗ U Minh Nữ chứ? Chuyện này rất có khả năng.<br><br>Nhưng cẩn thận nghĩ lại, Bộ Phương cảm thấy quán ăn Vân Lam quả thật thiếu một người phục vụ.<br>Nữ nhân này vốn ở trong bí cảnh, hiện giờ đi đến Thiên Lam Thành, hẳn cũng sẽ không có nhà để về.<br><br>Nhưng nếu mình không chấp nhận nàng, để nàng lưu lạc trên đại lục, như vậy thật không hợp đạo làm người.<br>Đương nhiên… cũng có thể giao nữ nhân này cho Nam Cung Vô Khuyết.<br><br>Nhưng khi Nam Cung Vô Khuyết nhìn thấy U Minh Nữ này, bộ dáng hoảng sợ kia, cảm thấy biện pháp này không thể thực hiện được.<br>Vậy đành phải dẫn nàng đi theo mình.<br>-&nbsp; Được rồi, vậy ngươi đi theo ta đi.<br>Bộ Phương gật đầu.<br>Hai mắt U Minh Nữ sáng lên, miệng hơi chu lên, biểu đạt vui sướng trong lòng.<br>- Lão Bộ à…&nbsp; ngươi thật tiếp nhận nữ nhân này? Nàng…<br>Thần tình Nam Cung Vô Khuyết không thể tin nhìn Bộ Phương, vì sao lại như vậy… như vậy hắn về sau làm sao đi dạo đến tiểu điếm của Bộ Phương.<br><br>Nhưng Nam Cung Vô Khuyết còn chưa nói xong, đã cảm nhận được ánh mắt tràn ngập sát khí.<br>U Minh Nữ quay đầu… nhìn hắn.<br><br>Bên trong ánh mắt đen kịt kia, giống như có sát khí lưu chuyển.<br>Đừng như vậy… tỷ à, ngươi ghê gớm.<br>Nam Cung Vô Khuyết lập tức cúi đầu, lời nói vừa đến cửa miệng đã bị hắn nuốt nghẹn xuống.<br>Mọi người rời khỏi đại lâu của gia tộc Nam Cung, đi trên đường lớn của Thiên Lam Thành.<br>Trên đường lớn vẫn là người tới người đi như trước, phi thường náo nhiệt.<br>Tuy chém giết trong bí cảnh vẫn kịch liệt, thương vong cũng hơi thảm trọng, nhưng Thiên Lam Thành vẫn là Thiên Lam Thành, phồn hoa và tương hòa.<br>Từng xe linh thú bay qua, từng tòa cao lầu mọc lên từ trên mặt đất.<br><br>Thanh âm rao hàng, mùi hương của đan dược…, bao phủ lên thành thị trông có vẻ mạnh mẽ này.<br>Nam Cung Vô Khuyết nói lời từ biệt Bộ Phương, sau đó rời khỏi trước.<br> <br><br>Tu vi hiện giờ của hắn đã đột phá, hắn còn có chuyện quan trọng phải giải quyết.<br>Bộ Phương gật đầu, không nói gì thêm.<br>Mang theo Tiểu Bạch, Tiểu Hắc, còn có Tiểu Bì nằm trên vai, chậm rãi đi đến quán ăn Vân Lam.<br><br>Đương nhiên, phía sau Bộ Phương hiện giờ còn có một thân ảnh, chính là thân hình thon dài của U Minh Nữ kia.<br>…….<br>Đan Tháp.<br>Bên trong Đan Tháp mây mù bay lượn lờ, phía trên cao tầng.<br><br>Trong gian mật thất luyện đan, một thân ảnh già nua ngồi xếp bằng, trong miệng không ngừng tràn ra máu.<br><br>Đây chính là Huyền Bi đại sư được Dương Mĩ Cát dẫn ra từ trong bí cảnh.<br><br>Huyền Bi đại sư phá vỡ ba sợi gông xiềng Chí Tôn, bị Huyết Nhân đánh trọng thương, đến bây giờ thương thế vẫn chưa khỏi.<br><br>Hắn cần thời gian hồi phục.<br>Dương Mĩ Cát không yêu lòng đứng trong mật thất, nhìn lão sư mình đang khôi phục.<br><br>Sau hồi lâu, hơi thở của Huyền Bi đại sư mới khôi phục lại một ít.<br><br>Hắn mở mắt, phất tay với Dương Mĩ Cát.<br>- Ngươi trước trở về mật thất của mình đi, tu luyện đàng hoàng, tranh thủ đột phá tu vi đến Thần thể Cảnh.<br><br>Đến lúc đó… Vi sư sẽ có thứ tốt cho ngươi.<br>Huyền Bi đại sư suy yếu nói.<br>Dương Mĩ Cát cung kính gật đầu, xoay người rời khỏi mật thất.<br>Hành trình bí cảnh lần này của nàng cũng nhận không ít món tốt.<br><br>Tuy kém hơn Bộ Phương rất nhiều, nhưng nàng đi theo phía sau Huyền Bi đại sư, lấy không ít thiên tài địa bảo.<br><br>Mấy thứ này đủ để nàng luyện chế một lò linh đan nhất văn tốt nhất, hơn nữa có thể đột phá đến Thần Thể Cảnh.<br><br><br>Hiện giờ nàng là Thần Cảnh bán bộ, đột phá đến Thần Cảnh, kỳ thật cũng không khó.<br><br>Đương nhiên, nàng cũng tò mò lão sư rốt cuộc chuẩn bị thứ tốt gì cho nàng.<br>Sau khi Dương Mĩ Cát rời khỏi,&nbsp; Huyền Bi đại sư hít sâu một hơi.<br><br>Hắn giơ bàn tay run rẩy lên, nhất thời một ngọn lửa màu trắng nhảy lên lòng bàn tay hắn.<br>- Thiên Địa Huyền Hỏa, Cửu U Vương Viêm sao? Hy vọng ngọn lửa này có thể nâng cao một cấp bậc cho nha đầu Dương Mĩ Cát… ở trong trận so tài có thể nhận được xếp hạng tốt! Tiến vào Đan Tháp của Thiên Đan Thành tiến tu!<br>Đây là Cửu U Vương Viêm, sau khi Nam Cung Huyền Hạc ngã xuống, lấy ra từ trong thi thể lão gia hỏa này.<br><br>Hắn không tự mình dung hợp mà định dung hợp Cửu U Vương Viêm này cho Dương Mĩ Cát.<br><br>Dù sao, hắn đã già rồi, tiềm lực đã hết, nhưng Dương Mĩ Cát là đệ tử hắn đắc ý nhất.<br>Thiên phú luyện đan của Dương Mĩ Cát là người tốt nhất hắn từng gặp.<br><br>Cho dù là Nam Cung Vô Khuyết xưng là yêu nghiệt Thiên Lam Thành vẫn kém hơn.<br><br>Ô… nghe nói Cửu U Vương Viêm này vốn thuộc về Nam Cung Vô Khuyết.<br><br>Nhưng thiên địa huyền hỏa này đã thuộc về lão phu, hết thảy đều do lão phu định đoạt.<br>……..<br>Bộ Phương trở về khu vực của quán ăn Vân Lam.<br><br>Bọn họ vừa đi vào trong bí cảnh, tuy Bộ Phương cảm thấy tiến vào bí cảnh không lâu, nhưng bên ngoài đã trải qua một tháng.&nbsp; Bởi vì quán ăn Vân Lam hơn một tháng nay không khai trương, cửa hàng đan dược xung quanh trở nên đông đúc.<br>Vốn gia tộc Nam Cung chọn vị trí này mở cửa hàng, cũng là dự đoán được kinh doanh nơi này sẽ sôi động.<br><br>Nhưng bọn họ không ngờ đến, đột nhiên xuất hiện quán ăn Vân Lam, không chút lý lẽ cướp đi khách hàng của cửa hàng đan dược.<br>- Ôi trời! Đây không phải là Bộ lão bản sao? Hắn đã trở về từ trong bí cảnh rồi?<br>- Trời ạ! Bộ lão bản đã trở về… tiểu điếm lại sắp khai trương!<br>- Tiểu điếm khai trương… không phải là tương đương chúng ta thất nghiệp rồi sao? Chậc chậc… khó chịu, muốn khóc!<br>………<br>Nhóm lão bản cửa hàng đan dược xung quanh nhìn thấy đoàn người Bộ Phương chậm rãi đến, mặt đều đen sì.<br>Bộ Phương lại thật bình tĩnh, mặt không chút thay đổi gật đầu với nhóm lão bản, giống như đang chào hỏi người bạn cũ.<br>Kỳ thật, lão bản của những cửa hàng đan dược này khá thân thiết với Bộ Phương, những người này trên cơ bản đều từng ăn cơm trong quán ăn.&nbsp; Đối với các thực khách, Bộ Phương luôn thật ôn hòa.<br>Ngoài lão bản của cửa hàng đan dược, nhóm khách hàng vốn muốn mua đan dược, hai mắt đều sáng lên.<br><br>Ngàn mong vạn mong, rốt cuộc chờ đến khi Bộ lão bản trở về.<br><br>Bọn họ lại có thể thưởng thức mỹ thực khiến bọn họ say mê rồi.<br><br>Đậu hũ thối! Phật Nhảy Tường! Mỹ vị này khiến bọn họ trầm luân.<br> <br><br>Kết quả, một đám người chậm rãi đi phía sau Bộ Phương, chờ mong Bộ Phương mở cửa quán ăn.<br><br>Nhưng rất nhiều người đều không tự chủ bị thân ảnh xinh xắn khoác váy đen hấp dẫn.<br>Khuôn mặt tuyệt mĩ, dáng người ma quỷ, đặc biệt là cặp đùi đẹp trắng nõn như bạch ngọc… Ôi trời… Bộ lão bản chỉ ra ngoài một chuyến, sao dẫn theo một mỹ nữ trở về rồi? Bộ lão bản bội bạc với Nam Cung nữ thần của chúng ta sao?<br>Phần đông nhóm khách hàng đều căm phẫn trong lòng, nhưng ánh mắt vẫn nhìn chăm chú U Minh Nữ này.<br>U Minh Nữ dừng cước bộ, xoay người lạnh lùng, con ngươi tối đen nhìn quét qua mọi người.<br><br>Nhất thời, nhóm khách hàng đều cảm thấy toàn thân giống như bị chèn ép.<br><br>Ánh mắt của nữ nhân này… thật đáng sợ! Mọi người đều rùng mình.<br><br>Bị U Minh Nữ chấn động.<br>Đợi U Minh Nữ xoay người, tiếp tục lắc lư dáng người như ma quỷ của nàng, nhóm khách hàng nhất thời sôi trào lên!<br>- Nữ nhân thật lạnh lùng!<br>- Lạnh lùng giống Bộ lão bản… nhưng thật xinh đẹp!<br>- Nữ thần vừa rồi mới nhìn ta sao? Ta cảm nhận được! Về sau mỗi ngày ta đều phải đến gặp nữ thần!<br>………<br>Mở ra cửa Thanh Đồng, Bộ Phương lần nữa trở về tiểu điếm.<br>- Ô… ngươi có tên không?<br>Bộ Phương quay đầu nhìn U Minh Nữ, hỏi.<br>U Minh Nữ liếc mắt nhìn hắn, không nói gì, vẻ mặt lạnh lùng.<br>Bộ Phương cảm thấy hơi đau răng, nhìn Cẩu gia, ánh mắt thăm dò.<br>- Đừng nhìn Cẩu gia, Cẩu gia làm sao biết được!<br>Tiểu Hắc mở mắt, ngáp một cái, bước nhỏ ra, chạy đến dưới tàng cây Ngộ Đạo Thụ, nằm ngủ say.<br>Ăn cơm, ngủ, đi bước nhỏ…hằng ngày của Cẩu gia.<br>-Vậy ngươi về sau gọi là Tiểu U đi.<br><br>Từ nay về sau, ngươi chính là người phục vụ của quán ăn Vân Lam, cũng không có chuyện khác, chỉ ghi chép món ăn các thực khách gọi, nói cho ta biết là được.<br><br>A… ta mỗi ngày sẽ cung cấp ngươi món ăn tràn ngập tinh khí, xem như trả thù lao.<br>Bộ Phương nói, dù sao nuôi Cẩu gia cũng là nuôi, nuôi thêm Tiểu U cũng không có khác biệt gì.<br>Cẩu gia nghe thấy tên Tiểu U này, khóe miệng gật gật, đối với kỹ xảo đặt tên của Bộ Phương, đến cả chó cũng không chịu nổi.<br>U Minh Nữ ngẩn ngơ, hiểu như không hiểu gật đầu.<br>Sau đó, Bộ Phương thở ra một hơi, khóe miệng nhếch lên, xoay người đi vào trong phòng bếp.<br>- Vậy… hiện tại bắt đầu buôn bán đi.<br>Bộ Phương nói.<br>Cùng lúc đó, Nam Cung&nbsp; Vô&nbsp; Khuyết mới đi vào đại viện của&nbsp; Nam Cung Gia, sát khí đầy người.<br>----------oOo----------.<br><br>"]