["<br>Ngươi chuẩn bị xong rồi? Ngươi con mẹ nó chuẩn bị nấu ăn sao? Người xung quanh nghe lời nói của Bộ Phương cũng hơi cạn lời.<br>Lấy ra bộ trang bị này, nào giống như đến tham gia Diệu Thủ Hồi Xuân Đại Điển… đây là tham gia so đấu trù nghệ sao?<br>Có lẽ bởi vì vòng sơ tuyển, người dưới lôi đài khá ít ỏi.<br><br>Dù sao cũng chỉ là vòng đấu sơ tuyển, người xem vẫn rất ít, đại đa dố người vẫn chờ mong so đấu vòng bán kết và vòng chung kết.<br><br>Sau lúc đó, ở trên lôi đài đều là một vài luyện đan sư có thiên phú chân chính.<br><br>Loại quyết định này mới là kinh tâm động phách và phấn khích chân chính.<br>Trọng tài viên phụ trách Diệu Thủ Hồi Xuân Đại Điển lần này kỳ thật đều là nhân viên của Đan Tháp, mỗi một vị đều là luyện đan sư cấp cao.<br>Hành vi của Bộ Phương, trọng tài viên cũng không nhìn nổi.<br>Hắn đi tới trước mặt Bộ Phương, chép miệng đánh giá vật trên đài thanh đồng, cạn lời nói:<br>- Vị tuyển thủ này, ngươi đến diễn hài sao?<br> <br>- Diệu Thủ Hồi Xuân Đại Điển là trận đấu nghiêm túc, ngươi nếu tới diễn hài, mời tự giác rời đi.<br>Bộ phương nhíu mày, nhìn trọng tài viên, nói:<br>- Vì sao cảm thấy ta đến gây cười?<br>Mọi người xung quanh tỏ vẻ trêu tức nhìn Bộ Phương, ngay cả thái đao và hắc oa cũng lấy ra, còn nói chính mình không phải đến khôi hài?<br>- Không phải nói kỳ nhân dị sĩ đều có thể tham gia sao? Chỉ cần tác phẩm đạt yêu cầu hiệu quả của các ngươi là được… Y sư, độc sư, luyện đan sư đều có thể tham gia, vì sao đầu bếp không thể?<br>Bộ Phương hỏi chân thành.<br>Cả gương mặt của trọng tài viên đều đen sì.<br>Hít sâu một hơi, cũng hơi nghẹn lời, bởi vì vấn đề này của Bộ Phương hắn thật sự không trả lời được.<br><br>Đại điển quả thật không quy định đầu bếp không thể tham gia.<br><br>Đây cũng chỉ là lời ước hẹn mà thành… bởi vì tất cả mọi người biết đầu bếp tham gia đại điển này, căn bản không có ý nghĩa gì.<br>Chẳng lẽ có thể làm ra món ăn có hiệu quả của dược tán sao? Cho dù có hiệu quả… vậy có thể so với linh đan sao?<br>- Được… vậy ngươi tiếp tục ở đây, ta thật muốn nhìn thử ngươi có thể làm được chuyện gì! Nếu ngươi đến diễn hài… ta sẽ tự mình ném ngươi ra khỏi lôi đài.<br>Trọng tài viên cũng hơi nổi giận, lạnh lùng nói.<br>Bộ Phương trợn mắt xem thường, mặc kệ người này.<br>Gỡ xuống bảng hiệu trên đài thanh đồng, đặt trước đài thanh đồng, Bộ Phương chuẩn bị trận đấu.<br>Người xung quanh đều thu hồi ánh mắt.<br>Phía trên lôi đài số tám có năm mươi người dự thi, trong đó luyện đan sư đại khái chiếm một phần ba, còn lại đều là kỳ nhân dị sĩ.<br>- Trận đấu vòng sơ tuyển kỳ thật khá đơn giản, thời hạn trong một canh giờ, luyện đan sư cần luyện chế đan dược cửu phẩm.<br><br>Mà độc sư và y sư phải luyện chế ra dược tán hay dược dịch hiệu quả tương đương đan dược cửu phẩm…<br>Trọng tài viên đứng ở trung gian lôi đài, lớn tiếng nói.<br>Nói xong, ánh mắt hắn nhìn thoáng qua, dừng trên người Bộ Phương, nhướng mày, tiếp tục nói:<br><br>- Hy vọng mọi người có thể nghiêm túc đối đãi đại điển lần này.<br><br>Trận đếu này có thể kiểm tra trình độ luyện tập nhiều năm của các ngươi, là cơ hội giúp các ngươi nổi bật, đừng giống người khác, chỉ biết lòe thiên hạ.<br>Tất cả mọi người biết trọng tài viên nói chính là ai, cười nhạo lên.<br><br>Một đầu bếp cũng đến tham gia Diệu Thủ Hồi Xuân Đại Điển, quả thật quá khôi hài.<br>Làn gió luyện đan của Thiên Đan Thành và Thiên Diệu Thành càng thêm nổi tiếng, Ích Cốc Đan được nghiên cứu ra nhiều loại hình thức, ở trong hai đại thành này, quán ăn cơ bản là tuyệt tích, không giống Thiên Lam Thành, còn có tồn tại của quán ăn Vân Lam.<br>Cho nên, bọn họ tự nhiên xem thường đầu bếp.<br>Bộ Phương thật bình tĩnh, hắn thật tự tin với thực lực của chính mình, cho nên trở nên thờ ơ.<br>Cười nhạo xung quanh đối với hắn không có chút ảnh hưởng nào.<br>Trọng tài viên nói rất nhiều, cuối cùng ra lệnh một tiếng, phía trên cả quảng trường bắt đầu so đấu.<br>Trong lúc nhất thời, không khí cả quảng trường đều biến đổi.<br>Ầm!<br>Sóng nhiệt cuồn cuộn bốc lên, trong quảng trường trung tâm Thiên Lam Thành, không ngừng có các ngọn lửa đủ màu phóng lên cao.<br><br>Đây đều là đan hỏa của luyện đan sư, nhiệt độ rất cao.<br>Chơi lửa, kỳ thật là một loại kỹ năng của luyện đan sư, có luyện đan sư chuyên môn tập chơi lửa, cho nên thập phần huyễn khốc.<br> <br>Trên lôi đài của Bộ Phương, không ít luyện đan sư đều có đan hỏa.<br><br>Phía trên bàn tay bọn họ bay lơ lửng ngọn lửa đủ màu, ngọn lửa bùng cháy hừng hực, không khí cũng vang lên bùm bùm.<br>Có người khiêu động mười ngón tay, ngọn lửa giống như tinh linh bay nhảy, phi thường huyễn khốc.<br>Y sư và độc sư đương nhiên không có năng lực khống chế lửa như bọn họ, đều thập phần hâm mộ nhìn ngắm.<br>Lò dược của bọn họ dựa vào phàm hỏa, cho nên chỉ có thể tự tay nhóm lửa, cho nên cấp bậc thấp hơn không ít.<br>Thật ra ngọn lửa cũng là nguyên nhân chênh lệch giữa luyện đan sư và độc sư hay y sư.<br>Luyện đan sư chơi với lửa, cảm thụ hâm mộ cực kỳ của đám y sư, độc sư, tự nhiên phi thường kiêu ngạo.<br><br>Bọn họ vung tay, đan hỏa dũng mãnh tiến vào lò đan, khiến nhiệt độ lôi đài tăng lên.<br>Những luyện đan sư này đều cười nhạo nhìn y sư và độc sư, đối với những người này, luyện đan sư có ưu việt cảm tự nhiên.<br>&nbsp;<br><br>"]