["<br>Trong cửa hàng đan dược còn sắp xếp một ít đan dược cấp thấp.<br><br>Những đan dược này bởi vì phòng ốc bị hủy, đều đổ nhào, bị người áo đen đạp nát.<br>Hai người áo đen bay nhanh, bỗng nhiên thấy một quán ăn.<br>- Nơi đây không phải chỉ có cửa hàng đan dược thôi sao? Vì sao có một quán ăn lớn như vậy?<br>Trong mắt hai người áo đen đều tràn ngập khó hiểu, ngờ vực nhìn lẫn nhau.<br>- Quán ăn này… có cần hủy diệt không? Không biết bên trong có người ở không.<br>Một người áo đen nói.<br>Bọn họ hơi do dự, cửa hàng đan dược bọn họ dám dễ dàng phá hủy, bởi vì trên cơ bản cửa hàng đan dược không có người, nhóm lão bản của cửa hàng đan dược trên cơ bản sẽ thu hồi lại đan dược đáng giá vào buổi tối, mang về nhà, cửa hàng đan dược thì lưu lại.<br>Còn quán ăn thì rất khó nói, có lẽ còn lão bản người ta ở lại?<br>- Mặc kệ nó… lão như quán ăn này cũng là sản nghiệp của gia tộc Nam Cung? Chúng ta không chừng còn lập công lớn.<br>Một người áo đen cắn chặt răng, cuối cùng lạnh lùng nói.<br>Cho nên, hai người không do dự nữa, chân khí tận trời, ánh mắt trở nên sắc bén hơn nhiều, đều thúc giục chân khí, phóng tới chỗ phòng ốc kia.<br>Vù…<br>Đao khí tung hoành, kiếm khí tàn sát bừa bãi.<br>Mang theo khí thế cuồng bá, công kích đánh ra, muốn quán ăn này hoàn toàn vỡ nát.<br><br> <br>Nhưng rất nhanh, hai người áo đen đều ngây người, sau khi bọn họ oanh kích, đợi nửa ngày cũng không thấy quán ăn này bị vỡ nát, chẳng lẽ phát động vừa rồi của bọn họ là công kích giả sao?<br>Quán ăn này hoàn toàn không hao tổn gì, mỗi một miếng ngói đều nằm ngay ngắn.<br>Quán ăn này đứng ở trong khu vực này trông phi thường nổi bật.<br>- Thử lại một lần nữa!<br>Hai người áo đen liếc mắt nhìn lẫn nhau, gật đầu.<br>Lần thứ hai oanh kích đầy ăn ý, lúc này bọn họ thi triển trăm phần trăm lực lượng, muốn oanh tạc tuyệt đối quán ăn này!<br>Một thanh đại đạo vô hình, ầm ầm trảm xuống.<br>Lúc này, người áo đen thấy rõ ràng, đại đao chân khí hắn chém xuống lại bị chặn lại ở phạm vi cách quán ăn mấy thước.<br><br>Đây rốt cuộc đã xảy ra chuyện gì rồi? Vì sao lại như vậy?<br>Hai người áo đen mở to mắt, gương mặt tràn ngập không thể tin nổi.<br><br>Chẳng lẽ người này có trận pháp? Nhưng không cảm ứng được hơi thở của trận pháp.<br>- Ta đến trợ giúp ngươi!<br>Một người áo đen khác không tin nổi, cả giận hừ một tiếng, chân khí tận trời, giống như hóa thành một ngọn lửa vẫn thạch thật lớn, từ trên trời rơi xuống.<br>Uy thế kinh người.<br>Xa xa, thống lĩnh của người áo đen nhíu mày, hai người kia đang làm cái quái gì, thanh thế lớn như vậy, là sợ người ta không biết bọn họ đang hủy hoại sản nghiệp của gia tộc Nam Cung sao? Dưới chân vừa động, thân hình phóng ra.<br><br><br>Nhưng cước bộ của hắn vừa mới bước ra, thân hình cả người liền cứng lại.<br>- Làm người đang say giấc… chết.<br>Thần hình hai người áo đen hoảng sợ, nhìn mỹ nữ tuyệt thế đứng thẳng trên nóc nhà.<br><br>Mái tóc đen dài thẳng tung xõa, tỏa sáng nhè nhẹ dưới ánh trăng.<br><br>Nhưng uy lực áp chế lạnh như băng tràn ngập bốn phía khiến bọn họ khó có thể hô hấp.<br>Trường đao chân khí, ngọn lửa vẫn thạch rơi xuống.<br>Còn chưa đến gần, bị nữ tử này dùng tay hủy diệt.<br>Công kích của hai người cứ như vậy biến mất không thấy.<br>Ngay sau đó, trong đôi mắt hai người hiện lên hoảng sợ, mái tóc đen xẹt qua cổ bọn họ.<br><br>Bọn họ chỉ kịp nhìn thấy nữ nhân biến mất trên nóc nhà, ý thức hoàn toàn biến mất.<br>Mái tóc đen chậm rãi thu hồi, chân dài trắng nõn thẳng tắp của Tiểu U hạ xuống mặt đất, xoay người lại.<br>Vừa lúc chống lại ánh mắt của thống lĩnh người áo đen đang hít thở không thông.<br>- Cút hoặc là… chết.<br>Tiểu U mặt không chút biểu tình nói.<br>----------oOo----------<br>&nbsp;<br>&nbsp;<br><br>"]