["<br>Dáng người của Nam Cung Uyển lay động, cặp đùi đẹp thon dài đẫy đà trắng nõn, hấp dẫn ánh mắt người.<br><br>Nàng tìm vị trí ngồi xuống, nâng chân trái lên, đặt lên đùi phải, làn váy xẻ tà buông thả, lộ ra cặp đùi đẹp mê người.<br><br>Các thực khách nhìn đến trừng lớn mắt.<br><br>Đát đát đát.<br><br>Tiểu U đến như thường lệ, nàng hiện giờ vô cùng quen thuộc chuyện gọi món này.<br><br>- Ăn cái gì, gọi.<br><br>U Minh Nữ lạnh nhạt nói, thanh âm lạnh băng.<br><br>Nam Cung Uyển không lập tức gọi món mà ngẩng đầu, tóc mái đỏ xẹt qua đôi mắt nàng, ánh mắt dừng trên người Tiểu U.<br><br>Không thể không nói, nữ nhân trước mắt này thật sự rất đẹp, cho dù là Nam Cung Uyển cũng kinh thán!<br>Mái tóc đen nhánh, váy dài đen sẫm, đôi mắt đen ngòm, hơn nữa làn da còn trắng hơn mình… Loại cảm giác xông kích vào thị giác này khiến trong lòng Nam Cung Uyển không nhịn được xuất hiện mấy phần tự hổ thẹn.<br><br>Tiểu U đợi nửa ngày, không nghe thấy âm thanh gọi món, nhất thời nhíu đôi mi xinh đẹp, nhìn về phía thực khách.<br><br>- Gọi món, không gọi… cút.<br><br>Tính tình của U Minh Nữ cũng không có gì tốt, dù sao cao ngạo như nàng, nếu không phải vì mỹ thực, làm sao có thể hạ mình làm người phục vụ ở đây.<br> <br><br>Những người trước mắt, thuận tay đều có thể vỗ chết.<br><br>- Ngươi là người phục vụ Bộ lão bản mới mời đến sao? Thật có hơi nóng tính a.<br><br>Đôi môi đỏ mọng của Nam Cung Uyển nhếch lên, ánh mắt nheo lại độ cung nguy hiểm, thản nhiên nói.<br><br>Hửm?<br>Gương mặt không chút biểu tình của Tiểu U hơi run lên, giống như cảm thấy một chút địch ý.<br><br>Kinh ngạc liếc mắt nhìn nữ nhân trước mắt, nữ nhân này rất xinh đẹp nhưng không có đẹp bằng mình.<br><br>- Gọi Bộ lão bản ra… ta muốn tìm hắn gọi món.<br><br>Nam Cung Uyển khẽ cười, ngón tay giơ lên, đặt lên đôi môi đỏ mọng của mình, nói.<br><br>Có ý tứ gì? Đến gây sự sao?<br>Ánh mắt Tiểu U trở nên tối đen mà sâu xa, nhìn Nam Cung Uyển, một cỗ áp lực vô hình nhất thời hiện lên.<br><br>Đôi mắt tối đen kia phản chiếu vào trong mắt Nam Cung Uyển, dần dần trở nên giống như hắc động, sâu không lường được, Nam Cung Uyển cảm giác tâm thần mình đang hoàn toàn rơi vào trong tay giặc.<br><br>Mồ hôi lạnh lập tức ướt đẫm cả người Nam Cung Uyển, thân thể mềm mại hơi run lên.<br><br>- Chát.<br><br><br>Bỗng nhiên, tâm thần cả người Nam Cung Uyển run lên, cảm giác lao ra khỏi ao sâu.<br><br>Tiểu U cảm thấy một cánh tay vỗ lên vai mình, thâm thúy trong mắt mới biến mất.<br><br>- Tiểu U, đừng gây sự.<br><br>Bộ Phương lạnh nhạt nói.<br><br>U Minh quay đầu, mặt không chút biểu tình liếc mắt nhìn Bộ Phương, giống như khẽ hừ một tiếng, xoay người đi đến chỗ Ngộ Đạo Thụ, kéo ghế dựa, ngồi bên cạnh Cẩu gia.<br><br>Nam Cung Uyển thở mạnh, bộ ng.ực cao ngất không ngừng phập phồng, trong mắt tràn ngập hoảng sợ.<br><br>Chỉ trong chớp mắt vừa rồi, nàng thiếu chút nữa nghĩ rằng mình sắp chết rồi.<br><br>Là Bộ Phương cứu nàng.<br><br>Ngẩng đầu, Nam Cung Uyển miễn cưỡng cười.<br><br>- Bộ lão bản, đã lâu không gặp… Nghe nói ngươi đã cứu ca ta? Cho nên Tiểu Uyển tự mình đến đây nói lời cảm tạ.<br><br>Xa xa, Tiểu U trừng đôi mắt tối đen, nhìn sang bên này.<br><br>Cẩu gia ngáp một cái, nhìn thoáng qua, tỏ vẻ không hề hứng thú, mỹ nữ có tác dụng gì, lại không thể ăn như Túy Bài Cốt…<br>Các thực khách xung quanh vô cùng hưng phấn, tò mò đến mức hai mắt tỏa ra tinh quang.<br><br>Lần đầu tiên va chạm giữa Nam Cung nữ thần và nữ thần tiểu điếm, Nam Cung nữ thần vậy mà bị đánh bại rồi!<br>Vậy càng thú vị rồi!<br>----------oOo----------<br>&nbsp;<br>&nbsp;<br><br>"]