["<br>&nbsp;<br>Thân thủ lay động, mái tóc tung bay, lớp áo choàng Luyện Đan Sư rộng rãi cũng không thể che hết thân thể mềm mại bốc lửa kia.<br>&nbsp;<br>Ma nữ An Sênh chân thành đi đến, bước chân ưu nhã bước lên võ đài, đôi mắt quyến rũ nhìn Bộ Phương khiêng tấm biển.<br>&nbsp;<br>Khóe miệng của nàng khẽ nhếch lên, giống như có lôi quang khẽ hiện lên dưới đáy mắt của nàng, xuất thần nhìn Bộ Phương.<br>&nbsp;<br>Khán giả muốn điên cuồng...<br>&nbsp;<br>Không ngờ ma nữ An Sênh lại lên đài nhanh như vậy, hơn nữa...!Đối thủ của nàng lại chính là kẻ thù của Luyện Đan Sư nổi tiếng như cồn gầy đây, chuyện này xảy ra hoàn toàn nằm ngoài dự liệu của mọi người.<br>&nbsp;<br>- Là ta hoa mắt sao? Đối thủ của An nữ thần lại là hắc mã lớn nhất của Diệu Thủ Hồi Xuân đại điển!<br>&nbsp;<br>- Thật kích thích! Thật hưng phấn!<br>&nbsp;<br>- Ta vốn ủng hộ đầu bếp, rất muốn nhìn thấy hắc mã chế tạo kỳ tích, nhưng...!Ta không muốn An nữ thần thua!<br>&nbsp;<br>...<br>&nbsp;<br>Tiếng kinh hô của khán giả vang dội không ngừng, người nào cũng thật sự hưng phấn đến mức sắc mặt cũng hiện lên vẻ ửng hồng.<br>&nbsp;<br>Khán giả vốn ủng hộ Bộ Phương, sau khi nhìn thấy đối thủ của Bộ Phương là ma nữ An Sênh, rất không trượng nghĩa ngược lại rối rít ủng hộ ma nữ, trong lúc nhất thời, trong khán phòng vang dội tiếng hô nhiệt huyết của đám nam nhân!<br>&nbsp;<br>- An nữ thần cố gắng lên! Đánh bại đầu bếp thối này đi!<br>&nbsp;<br> <br>- An nữ thần là thần tượng của ta! Ngươi nhất định phải thắng!<br>&nbsp;<br>- Tà ác cuối cùng không cách nào chiến thắng chính nghĩa! An nữ thần, ngươi phải duy trì chính nghĩa của Luyện Đan Sư chúng ta! Khiến hắn phải thất bại!<br>&nbsp;<br>...<br>&nbsp;<br>Trong khán phòng không ngừng vang dội tiếng hô, đánh giá tựa hồ cũng nghiêng về một bên, toàn bộ đều ủng hộ ma nữ An Sênh, không có ai ủng hộ Bộ Phương.<br>&nbsp;<br>Hoặc là nói, đây chính là lực lượng của mỹ nữ.<br>&nbsp;<br>- An Sênh!<br>&nbsp;<br>- An Sênh!<br>&nbsp;<br>Đến cuối cùng, ánh mắt toàn trường đều tập trung lên võ đài số một, người nào cũng la lớn cái tên của An Sênh.<br>&nbsp;<br>Khí thế này...!khiến những người nhát gan thiếu chút nữa trực tiếp bị hù dọa đến đái ra quần!<br>&nbsp;<br>Ở chỗ ngồi thẩm phán, Cố Hạc đại sư nheo mắt cười nhìn xung quanh, có chút hài lòng, An Sênh là đệ tử của hắn, có thể có được sự ủng hộ lớn như vậy, hắn làm lão sư...!cũng rất có thể diện.<br>&nbsp;<br>- Ha ha...!Lão Cố, An Sênh là đệ tử của ngươi đúng không? Nhân khí rất cao.<br>&nbsp;<br>Diệu Quang đại sư của Thiên Diệu Thành quay đầu liếc mắt nhìn Cố Hạc lúc này tựa hồ vui mừng muốn nở hoa, thản nhiên nói.<br>&nbsp;<br>- Không dám, nha đầu kia trời sinh có ngoại hình tốt, cho nên mới có thể hấp dẫn ánh mắt của không ít người, kỹ thuật luyện đan của nàng...!còn kém hơn đám người Mộ Bạch một chút.<br>&nbsp;<br>Cố Hạc vẫn nheo mắt cười nói, ánh mắt của hắn tựa hồ muốn nheo lại thành một đường thẳng rồi.<br>&nbsp;<br>- Đám tiểu tử Mộ Bạch thiên phú yêu nghiệt, là hi vọng tương lai của Đan phủ ta, tiểu nha đầu An Sênh mặc dù không tệ...!Nhưng còn cần tôi luyện một thời gian.<br>&nbsp;<br>- Các ngươi không chú ý tới sao? Đối thủ của tiểu nha đầu An Sênh...!hình như chính là đầu bếp đang nổi tiếng gần đây.<br>&nbsp;<br>Huyền Minh đại sư liếc hai người, mở miệng nói.<br>&nbsp;<br>Mặc dù Bộ Phương là đầu bếp, nhưng dù sao hắn cũng là người của Thiên Lam Thành, dĩ nhiên cũng có sự chú ý nhất định, không thể tụt lại phía sau.<br>&nbsp;<br>Số người lên cấp Top 100 của Thiên Lam Thành chỉ có mấy người, một đầu bếp có thể lên cấp, cũng mang đến cho Thiên Lam Thành chút thể diện.<br>&nbsp;<br>- A...!Đúng rồi!<br>&nbsp;<br>- Xem ra con đường hắc mã của đầu bếp này sắp kết thúc rồi, gặp phải tiểu ma nữ An Sênh, chậc chậc...<br>&nbsp;<br>- Ồ, không tệ! Vừa vặn để An Sênh giết chết nhuệ khí của đầu bếp này, một đầu bếp lại ý đồ khiêu chiến Luyện Đan Sư cao quý chúng ta.<br>&nbsp;<br><br>Đông đảo Thẩm phán viên ngạc nhiên nói.<br>&nbsp;<br>Huyền Minh đại sư:<br>&nbsp;<br>- ...<br>&nbsp;<br>...<br>&nbsp;<br>- Bộ lão bản...!đợi lát nữa, ngươi hạ thủ phải nhẹ tay một chút, tỷ tỷ sợ đau.<br>&nbsp;<br>Đứng đối diện Bộ Phương, ma nữ An Sênh nở nụ cười, tiến tới bên cạnh Bộ Phương, môi son hé mở, dịu dàng nói, thanh âm mang theo vài phần mị hoặc, khiến Trọng tài chính chịu trách nhiệm lần tranh tài này vẻ mặt lúng túng.<br>&nbsp;<br>Nữ nhân này...!quả thực là tai họa!<br>&nbsp;<br>Không sai! Lần này người trọng tài ăn hai món ăn của Bộ Phương sẽ là Trọng tài chính,<br>&nbsp;<br>Lần này là hắn chủ động xin, hắn đã hoàn toàn bị tài nấu nướng của Bộ Phương chinh phục!<br>&nbsp;<br>- A...!Ta sẽ có chừng mực.<br>&nbsp;<br>Bộ Phương mặt không chút thay đổi thật tình nói.<br>&nbsp;<br>Ma nữ An Sênh sửng sốt, Trọng tài chính cũng ngẩn ngơ.<br>&nbsp;<br>Ngươi thật sự trả lời chân thật như vậy sao? Nữ nhân này vừa nhìn đã biết là muốn đùa giỡn ngươi! Ngươi lại tưởng thật?<br>&nbsp;<br>Trọng tài chính cứng họng.<br>&nbsp;<br>Ma nữ An Sênh nhất thời che miệng cười thầm, ngọn núi cao vút trước ngực không ngừng lên xuống không ngừng.<br>&nbsp;<br>- Oa!<br>&nbsp;<br> <br>Trong khán phòng nhất thời phát ra những tiếng kinh hô.<br>&nbsp;<br>Quả thực đáng sợ!<br>&nbsp;<br>Bỗng nhiên, tròng mắt mọi người trợn to, thậm chí phát ra tiếng thét chói tai, dáng vẻ đó giống như nhìn thấy hình ảnh làm bọn hắn muốn phun huyết.<br>&nbsp;<br>Chỉ thấy cặp chân thon dài ma nữ An Sênh bỗng nhiên bước ra một bước, nhích tới gần Bộ Phương, mái tóc cuộn sóng rủ xuống, kiễng mũi chân, tiến tới bên tai Bộ Phương, nhẹ nhàng như lan.<br>&nbsp;<br>Dáng vẻ thân mật đó khiến cho khán giả hưng phấn thét lên chói tai!<br>&nbsp;<br>Trọng tài chính ngẩn ngơ, vội vàng ho khan một tiếng...!Võ đài này dùng để tranh tài, không phải dùng để thể hiện tình cảm.<br>&nbsp;<br>- Các ngươi trở lại bàn đồng của mình đi, chúng ta sắp sửa bắt đầu tranh tài rồi.<br>&nbsp;<br>Trọng tài chính nói.<br>&nbsp;<br>Thân hình ma nữ An Sênh nhất thời nhảy lui về phía sau, trên mặt nở nụ cười như hoa, vẻ xinh đẹp khiến trái tim khán giả cũng muốn hóa đá.<br>&nbsp;<br>Bộ Phương bình thản liếc nữ nhân này một cái, nhếch khóe miệng, một tay cầm tấm biển, xoay người đi tới hướng bục đồng của mình.<br>&nbsp;<br>- Nữ nhân này...!có bị bệnh không! Nói thầm cái gì?<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]