["<br>&nbsp;<br>&nbsp;<br>Trận này, bọn họ nhất định phải làm cho tên đầu bếp này hạ võ đài !<br>&nbsp;<br>Trọng tài chính có chút hăng hái nhìn Bộ Phương tựa hồ đã trở thành tiêu điểm toàn trường, mặc dù hắn rất thưởng thức mùi vị món ăn của Bộ Phương, nhưng nếu như có thể chà Bộ Phương xuống, thật ra cũng là chuyện không tệ.<br>&nbsp;<br>Dù sao, Diệu Thủ Hồi Xuân đại điển là võ đài của Luyện Đan Sư, một đầu bếp chạy loạn vào...!luôn làm cho người ta cảm thấy có chút quái dị.<br>&nbsp;<br>Nếu để cho tên đầu bếp này xông vào Top 50, Đan Phủ quả thực sẽ trở thành trò cười cho cả Tiềm Long Đại Lục.<br>&nbsp;<br>Một cuộc so tài chuyên nghiệp của Luyện Đan Sư lên, bị một tên đầu bếp tranh đoạt Top 50.<br>&nbsp;<br>Đây chẳng phải là đang nói..., Luyện Đan Sư bọn họ thậm chí còn không bằng đầu bếp hay sao?<br>&nbsp;<br>- Trận này...!Là vòng loại thứ ba, cũng là mấu chốt quyết định các ngươi có thể tiến vào vòng bán kết hay không, có thể đi tới trận này, nói rõ kỹ thuật luyện đan của các vị cũng rất mạnh, nhưng...!Bất kể như thế nào, tỷ thí cũng phải có kết quả, có người lên cấp dĩ nhiên cũng có người thất bại, cho nên ta hi vọng các vị có thể lấy ra tài nghệ chân chính của mình đối mặt với trận vòng loại này...<br>&nbsp;<br>- Quy tắc của cuộc thi là trong nửa canh giờ, người luyện chế ra đan dược cửu phẩm đỉnh phong là là có thể lên cấp, nhớ kỹ...!Danh sách chỉ có mười người, người nào hoàn thành luyện chế trước sẽ lên cấp.<br>&nbsp;<br>Trọng tài chính nói.<br>&nbsp;<br>Tất cả Luyện Đan Sư đều chăm chú, vòng loại thứ ba khó khăn dĩ nhiên cũng không giống lúc trước, có thể đi tới trận này đều là Luyện Đan Sư có thực lực, cũng không ai dám khinh thường.<br>&nbsp;<br>Bộ Phương cũng chăm chú gật đầu, món ăn của trận này đối với hắn cũng là khiêu chiến không nhỏ, hắn dĩ nhiên cũng phải tập trung.<br>&nbsp;<br> <br>Khi tuyên bố món ăn bắt đầu tranh tài, Bộ Phương cũng bắt đầu hành động.<br>&nbsp;<br>Rầm rầm!<br>&nbsp;<br>Một mùi thơm giống như âm thanh trời mưa, mọi người ngây người nhìn trên bệ đồng của Bộ Phương, xuất hiện một đống ớt màu đỏ chất cao như núi.<br>&nbsp;<br>Quả ớt hơi cong, bóng loáng.<br>&nbsp;<br>Còn chưa kết thúc, lại thêm một trận thanh âm trời mưa rào rào, một đống ớt xanh màu xanh biếc chất đầy võ đài.<br>&nbsp;<br>Tất cả mọi người đều ngây dại, lần này tên đầu bếp này lại muốn làm món ăn gì đây?<br>&nbsp;<br>Không để ý đến ánh mắt của mọi người chung quanh, Bộ Phương vung tay lên, Long Cốt Thái Đao xoay tròn, phảng phất như lóe ra tia sáng chói mắt.<br>&nbsp;<br>Giống như từng đạo lưu tinh rơi xuống trên bầu trời tối đen.<br>&nbsp;<br>Dưới võ đài khán giả đều trận trận kinh hô!<br>&nbsp;<br>Hắn rút cuộc đang làm gì vậy?<br>&nbsp;<br>Nhiều quả ớt như vậy...!lẽ nào thật sự muốn lên trời sao? !<br>&nbsp;<br>Trên võ đài các Luyện Đan Sư thấy nhiều ớt như vậy, sắc mặt trong nháy mắt biến thành màu đen...!Đặc biệt trong lòng mỗi người tựa hồ cũng xông lên một dự cảm xấu!<br>&nbsp;<br>Trọng tài chính cũng có chút ngạc nhiên.<br>&nbsp;<br>Ớt? Chẳng lẽ nguyên liệu của món ăn hôm nay có liên quan đến quả ớt...!Nhưng nhiều ớt như vậy là muốn làm món gì? Thật sự muốn lên trời sao?<br>&nbsp;<br>Đát đát đát đát đát!<br>&nbsp;<br>Nhưng Bộ Phương chưa trả lời nghi ngờ của bọn họ, tiết tấu của dao và thớt vang lên, quanh quẩn bên tai mọi người, vô cùng rõ ràng.<br>&nbsp;<br>Khi Long Cốt Thái Đao tựa hồ biến mất, tần số huy động khiến mọi người đều hít một hơi lãnh khí.<br>&nbsp;<br>Cái tay này đúng là...!nghịch thiên!<br>&nbsp;<br>Đao công này, quả thực giống như thần kỹ!<br>&nbsp;<br>Đát đát đát đát đát!<br>&nbsp;<br>Một đống ớt, rất nhanh được Bộ Phương cắt thành mảnh nhỏ, bày ra cả bàn.<br>&nbsp;<br>Hai chồng ớt đỏ, ớt xanh chồng chất.<br>&nbsp;<br><br>Lúc này, những Luyện Đan Sư khác đều thu hồi ánh mắt, bọn họ đều bắt đầu tập trung nấu món ăn của mình.<br>&nbsp;<br>Lần này rất nhiều Luyện Đan Sư đã có kinh nghiệm, bọn họ bế hợp xoang mũi, chỉ dùng miệng yếu ớt hô hấp, như vậy sẽ không bị ảnh hưởng.<br>&nbsp;<br>Đây là những Luyện Đan Sư cùng nghiên cứu ra kế sách đối địch.<br>&nbsp;<br>Hiện giờ Bộ Phương chính là địch nhân của bọn họ.<br>&nbsp;<br>Bọn họ rất có tự tin với phương pháp này, lỗ mũi khứu giác rất bén nhạy, đặc biệt là Luyện Đan Sư, bởi vì bén nhạy, cho nên phản ứng với mùi hương sẽ đặc biệt kịch liệt, bọn họ rất dễ dàng bị ảnh hưởng.<br>&nbsp;<br>Nếu lựa chọn bế hợp xoang mũi, dùng miệng hô hấp..., vậy ảnh hưởng sẽ rơi xuống thấp nhất, dĩ nhiên cũng sẽ không vì mùi thơm mà ảnh hưởng đến nhóm lửa.<br>&nbsp;<br>Lần này bọn họ cũng khí thế tới ngút trời, nhất định phải đá Bộ Phương ra khỏi Diệu Thủ Hồi Xuân đại điển.<br>&nbsp;<br>Rầm rầm! !<br>&nbsp;<br>Đan hỏa mãnh liệt dựng lên, trên võ đài thoáng cái trở nên nóng nực.<br>&nbsp;<br>Các loại linh dược xông ra, thuốc khí tràn ngập, rơi vào trong lò đan, bị đốt cháy thành dược dịch lơ lửng.<br>&nbsp;<br>Bộ Phương dĩ nhiên không biết trạng thái của những Luyện Đan Sư kia, sau khi hắn băm xong đống ớt kia, bắt đầu xếp vào đáy nồi, hỗn hợp chung một chỗ, để qua một bên, thêm một chút đồ gia vị, ướp gia vị một lát.<br>&nbsp;<br>Thừa lúc này, Bộ Phương cũng lấy từ trong túi không gian Hệ Thống ra một thứ khổng lồ.<br>&nbsp;<br>Đông!<br>&nbsp;<br>Một con phì ngư khổng lồ to gần bằng một người bị Bộ Phương bắt ra ngoài, đập lên trên bệ, khiến cho cả võ đài cũng run lên.<br>&nbsp;<br>Trọng tài ngẩn ngơ, khán giả phía dưới cũng đều ngẩn ngơ.<br>&nbsp;<br>Tên đầu bếp này...!muốn làm cái gì?<br> <br>&nbsp;<br>Ngày hôm qua làm thịt cua, chẳng lẽ hôm nay làm cá sao? Đây là một bữa hải sản à?<br>&nbsp;<br>Phì ngư kia màu mỡ tươi ngon, vừa nhìn cũng biết rất chắc thịt, nấu nướng tuyệt đối là mỹ vị!<br>&nbsp;<br>Chẳng qua động tác tiếp theo của Bộ Phương đều khiến cho bọn họ sợ hết hồn.<br>&nbsp;<br>Chỉ thấy Bộ Phương khiêng Long Cốt Thái Đao, chân khí tràn vào trong đao, khiến cho Long Cốt Thái Đao thoáng cái tách ra quang mang lóng lánh, trở nên khổng lồ.<br>&nbsp;<br>Phụt!<br>&nbsp;<br>Một đao chém xuống, đầu cá và thân cá nhất thời bị phân cách ra.<br>&nbsp;<br>Trong ánh mắt kinh ngạc của mọi người, Bộ Phương thu thịt cá và thân cá màu mỡ vào, chỉ để lại đầu cá khổng lồ.<br>&nbsp;<br>Lưu lại một cái đầu cá không có nhiều thịt? Tên này muốn làm cái gì?<br>&nbsp;<br>Tất cả mọi người đều có chút sững sờ .<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]