["<br>&nbsp;<br>Khi Nam Cung Vô Khuyết vừa nghe thấy tin tức của người hầu, hắn liền cự tuyệt.<br>&nbsp;<br>Bởi vì hắn cảm thấy tên người hầu đang nói đùa, nhưng khi hắn thấy mặt trời chói chang lơ lửng giữa không trung, cả người cũng kinh hãi!<br>&nbsp;<br>Mẹ kiếp, hình như hắn thật sự đã bỏ lỡ thời gian tranh tài?<br>&nbsp;<br>Chuyện này cũng có chút nằm ngoài dự liêu của hắn...<br>&nbsp;<br>Vốn dựa theo tính toán của hắn, hắn cần tốn hao thời gian một đêm để dung hợp Cửu U Vương Viêm, sau đó chạy tới quảng trường trung tâm , hoàn thành tranh tài.<br>&nbsp;<br>Chẳng qua, người tính không bằng trời tính...!Hắn dung hợp Cửu U Vương Viêm lại hao tốn nhiều thời gian như vậy.<br>&nbsp;<br>Trái tim Nam Cung Vô Khuyết như rỉ máu, Lão Bộ vốn nhường thắng lợi cho hắn, nhưng hắn đã làm gì? Hắn lại phụ lại mong ước của Lão Bộ...!Hắn không đi tranh tài.<br>&nbsp;<br>- Tại sao ngươi không nhắc nhở ta!<br>&nbsp;<br>Trái tim Nam Cung Vô Khuyết như co rút, có chút buồn bực nói với tên người hầu vẫn cung kính đứng bên cạnh.<br>&nbsp;<br>Tên người hầu sửng sốt, khẽ khom người nói:<br>&nbsp;<br>- Phải nhắc nhở...!thì gia chủ nói sớm, gia chủ không nói tiểu nhân làm sao biết phải nhắc nhở gia chủ! Cho nên lần sau nếu gia chủ có chuyện gì thì nói sớm, ngươi không nói sớm, chúng ta cũng không biết...<br>&nbsp;<br>- Đừng nói nữa, đều là lỗi của ta!<br> <br>&nbsp;<br>Nam Cung Vô Khuyết tức giận, nhưng đối với lời nói của người hầu, hắn cũng không có lực phản bác.<br>&nbsp;<br>Hắn cũng bất chấp hít thở không khí mới mẻ, cũng lười tìm hiểu cảm giác dồi dào khi Cửu U Vương Viêm lưu chuyển trong cơ thể, hiện tại hắn chỉ muốn nhanh chóng vọt tới quảng trường trung tâm, có lẽ vẫn có thể kịp thời gian tranh tài.<br>&nbsp;<br>Sau khi rời khỏi mật thất, Nam Cung Vô Khuyết cũng không kịp tắm rửa, vội vả rời khỏi nhà gia tộc Nam Cung, chạy như bay đến quảng trường trung tâm, tốc độ cực nhanh.<br>&nbsp;<br>Hắn cảm thấy có phải hắn bị Dương Mỹ Cát tính kế hay không?<br>&nbsp;<br>Nữ nhân kia không phải cố ý tới gây chuyện đấy chứ? Chính là để cho ta không cách nào tham gia tranh tài hôm nay?<br>&nbsp;<br>Dương Mỹ Cát và Lão Bộ rốt cuộc có quan hệ như thế nào? !<br>&nbsp;<br>Không ngờ, Lão Bộ là Lão Bộ như vậy!<br>&nbsp;<br>Nam Cung Vô Khuyết cảm giác mình đã nhìn thấu bộ mặt thật sự của Lão Bộ...<br>&nbsp;<br>Trận này hắn thua không minh bạch.<br>&nbsp;<br>Không...!trận này hắn thua rất rõ ràng, hắn không phải thua Bộ Phương, mà thua Dương Mỹ Cát.<br>&nbsp;<br>Ai biết Dương Mỹ Cát vào ngày cuối cùng lại chạy tới trả Cửu U Vương Viêm cho hắn, bộ dạng chân thành tha thiết, làm hại hắn cũng ngại cự tuyệt.<br>&nbsp;<br>Kết quả không cự tuyệt chính là...!Hắn bỏ lỡ thời gian dự thi.<br>&nbsp;<br>Khi hắn chạy tới cửa vào quảng trường trung tâm, đã ngửi thấy một mùi thơm phiêu đãng mà đến...<br>&nbsp;<br>Trái tim hắn nhất thời chìm vào đáy cốc.<br>&nbsp;<br>Mùi vị này...!rất rõ ràng, Lão Bộ bắt đầu nấu nướng rồi, trận này người thắng trận chính là Lão Bộ !<br>&nbsp;<br>Bởi vì hắn 0không dự thi, chỉ cần món ăn của Lão Bộ đạt được yêu cầu, thì chính là đạt được thắng lợi...<br>&nbsp;<br>Hắn thua thật oan uổng!<br>&nbsp;<br>...<br>&nbsp;<br>Bộ Phương nấu xong chân gấu, mùi thơm chân gấu toả ra, hấp dẫn vô số ánh mắt.<br>&nbsp;<br>Mặc dù đây không phải lần đầu tiên hắn nấu chân gấu, nhưng lần nào nhìn thấy món ăn này, tất cả mọi người đều kinh hãi kêu lên, bọn họ chưa được nếm thử món chân gấu, nhưng nhìn mấy vị luyện đan đại sư ăn đến quên cả trời đất có thể phán đoán, món ăn này tuyệt đối mỹ vị.<br>&nbsp;<br>Bộ Phương lau nước đọng trong tay, khẽ thở ra một hơi.<br><br>&nbsp;<br>Ánh mắt của hắn liếc về hướng nơi xa, chỗ bệ đồng đối diện, Nam Cung Vô Khuyết vẫn chưa xuất hiện.<br>&nbsp;<br>- Tên này...!rốt cuộc đã làm gì?<br>&nbsp;<br>Bộ Phương có chút nghi ngờ lẩm bẩm nói.<br>&nbsp;<br>Bỗng nhiên, khán giả phát ra kinh hô, không ít người phát ra tiếng cười đùa và huýt sáo.<br>&nbsp;<br>Mấy vị đại sư luyện đan đang chăn chú phán định món chân gấu cũng bị một màn này hấp dẫn, không rõ tại sao khán giả lại phản ứng kịch liệt như vậy, cho nên bọn họ đều nhìn sang.<br>&nbsp;<br>Ở cửa vào quảng trường, một thân ảnh chật vật đi đến.<br>&nbsp;<br>Vẻ mặt tựa hồ muốn khóc...<br>&nbsp;<br>Người này không phải ai khác, chính là Nam Cung Vô Khuyết .<br>&nbsp;<br>- Tiểu tử này còn dám xuất hiện?<br>&nbsp;<br>Huyền Minh đại sư trợn mắt, trong miệng đang nhai một miếng chân gấu, lạnh lùng nhìn thẳng Nam Cung Vô Khuyết .<br>&nbsp;<br>- Nhìn bộ dạng tiểu tử kia, có lẽ vì một số chuyện mà bỏ lỡ thời gian tranh tài...<br>&nbsp;<br>Cố Hạc đại sư nheo mắt cười nói.<br>&nbsp;<br>Hai tay Bộ Phương ôm ngực, thú vị nhìn Nam Cung Vô Khuyết .<br>&nbsp;<br>Đối mặt với ánh mắt của Bộ Phương, Nam Cung Vô Khuyết bỗng nhiên đứng thẳng người, chân thành nói với Bộ Phương:<br>&nbsp;<br>- Lão Bộ...!chuyện ngươi yêu cầu ta đã làm được! Ngươi muốn cơ hội ta cũng cho ngươi rồi! Ngươi nhất định không thể phụ kỳ vọng của ta! Nhất định phải xông vào Top 3...!Để những Luyện Đan Sư cười nhạo ngươi biết cái gì gọi là đầu bếp chân chính!<br> <br>&nbsp;<br>Bộ Phương ngây người, tất cả mọi người đều sửng sốt.<br>&nbsp;<br>Sau một khắc, tất cả mọi người hít sâu một hơi.<br>&nbsp;<br>Có điều gì đó khó hiểu? Nguyên nhân Nam Cung Vô Khuyết từ bỏ cuộc thi có chút mập mờ...<br>&nbsp;<br>Mục tiêu của Bộ lão bản là Top 3 ? Hắn không phải tính toán bỏ cuộc sao?<br>&nbsp;<br>Nếu là Top 3...!vậy chẳng phải muốn tranh phong với Mục Bạch công tử? Mặc dù bọn họ đều ủng hộ Bộ Phương, nhưng Bộ Phương gặp phải Mục Bạch công tử, căn bản không phải đối chiến cùng cấp bậc?<br>&nbsp;<br>Cho dù là Mao Thạch, cũng không phải tồn tại Bộ lão bản có thể so sánh.<br>&nbsp;<br>Nam Cung Vô Khuyết nói ra những lời này, dẫn tới không ít người cười lạnh.<br>&nbsp;<br>Trong đó có Mao Thạch.<br>&nbsp;<br>Mao Thạch ngồi trên chiến đài, khinh thường nhìn Bộ Phương, hắn biết rõ đức hạnh của Nam Cung Vô Khuyết, tiểu tử kia cũng không giống một người dễ dàng bỏ cuộc, rất rõ ràng là xuất hiện chuyện gì rồi.<br>&nbsp;<br>Tên đầu bếp này có may mắn mới đạt được thắng lợi.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]