["<br>&nbsp;<br>Đan dược có hồn, mới thật sự là linh đan.<br>&nbsp;<br>- Con gà này của Bộ Phương, dung hợp hai mươi hai loại linh dược, phẩm cấp của các loại linh dược cũng không thấp, hơn nữa thịt gà trải qua xử lý đặc thù, linh khí ẩn chứa bên trong khiến cho mùi vị thịt gà rất ngon, hơn nữa cùng linh dược thúc dục ra một loại công hiệu đặc thù, công hiệu giống như linh đan...<br>&nbsp;<br>Huyền Minh đại sư tiếp tục nói, nhưng sau mỗi lời nói của hắn, sắc mặt Mao Thạch càng thêm khó coi.<br>&nbsp;<br>- Con gà của Bộ Phương trải qua đánh giá của năm vị lão đầu chúng ta, xác định có công hiệu của Tam Văn linh đan, hơn nữa còn là Tam Văn linh đan đỉnh phong!<br>&nbsp;<br>- Cho nên...!trận này, người thắng trận là...!Bộ Phương!<br>&nbsp;<br>Xoạt! ! !<br>&nbsp;<br>Huyền Minh đại sư vừa dứt lời, khán giả toàn trường bắt đầu xôn xao.<br>&nbsp;<br>Lạy chúa..!<br>&nbsp;<br>Mao Thạch thua!<br>&nbsp;<br>Thiên tài Luyện Đan Sư của Thiên Diệu Thành thua cuộc!<br>&nbsp;<br>Nối tiếp ma nữ An Sênh, kẻ điên Hùng Thực...!Mao Thạch công tử cũng thua!<br>&nbsp;<br> <br>Hắc mã đầu bếp thật sự đặc biệt...!Thật sự tính toán một đường tiến lên, trực tiếp đoạt giải quán quân sao?<br>&nbsp;<br>Quả thực đáng sợ!<br>&nbsp;<br>- Ta thua? Ta thua rồi?...!Chuyện này không thể nào!<br>&nbsp;<br>Nghe thanh âm của Huyền Minh đại sư quanh quẩn toàn trường, Mao Thạch nhất thời sững sờ, sắc mặt đờ đẫ, lẩm bẩm tự nói.<br>&nbsp;<br>Bỗng nhiên, sắc mặt hắn dữ tợn, ngẩng đầu, hung ác nhìn về phía mấy vị luyện đan đại sư.<br>&nbsp;<br>- Không thể nào! Các ngươi nhất định là cảm thấy món ăn ngon! Cho nên phán ta thua, mấy lão thất phu các ngươi già mà không kính! Ta không phục! Ta không phục! !<br>&nbsp;<br>Mao Thạch lảo đảo lui về phía sau mấy bước, gương mặt đỏ bừng, khàn giọng gào lên.<br>&nbsp;<br>Tiếng gầm vang dội cả quảng trường.<br>&nbsp;<br>Khán giả nhất thời sợ hãi cả kinh.<br>&nbsp;<br>Mao Thạch điên rồi sao? ! Lại dám ở trước mặt mọi người kêu gào với mấy vị luyện đan đại sư?<br>&nbsp;<br>Gương mặt Huyền Minh đại sư âm trầm, cho dù là Diệu Quang đại sư, lão sư của Mao Thạch, sắc mặt cũng âm trầm tựa hồ muốn tối đen.<br>&nbsp;<br>- Nghiệt súc! Ngươi đang nói cái gì!<br>&nbsp;<br>Diệu Quang đại sư chợt quát một tiếng, khí thế đáng sợ nhất thời cuộn trào, thổi quét toàn trường.<br>&nbsp;<br>- Ta không phục! Ta không tin đan dược của ta không bằng một món ăn!<br>&nbsp;<br>Mái tóc của Mao Thạch cũng tung bay, trong mắt hiện đầy tia máu, khàn giọng quát.<br>&nbsp;<br>Ngay cả Tu La Đan hắn cũng đã sử dụng...!Làm sao có thể thua cuộc? Hắn bỏ ra nhiều như vậy? Mấy lão già này vừa mở miệng đã đánh hắn vào địa ngục?<br>&nbsp;<br>Hắn làm sao có thể phục?<br>&nbsp;<br>Diệu Quang đại sư bị Mao Thạch chọc cho tức điên, chỉ ngón tay vào người Mao Thạch, không ngừng run rẩy.<br>&nbsp;<br>Bỗng nhiên, một đạo thanh âm bình thản đột nhiên vang lên.<br>&nbsp;<br>- Nếu ngươi không phục? Vậy ngươi tự nếm thử đi...!Đừng ăn quịt giống như tiểu hài tử.<br>&nbsp;<br>Sắc mặt Bộ Phương không chút thay đổi nhìn Mao Thạch, thản nhiên nói.<br><br>&nbsp;<br>Tất cả mọi người đều sửng sốt, không biết Bộ Phương muốn làm gì, những lúc thế này, đối thủ mở miệng, chẳng phải là đổ thêm dầu vào lửa.<br>&nbsp;<br>Chẳng qua, động tác của Bộ Phương khiến tất cả mọi người đều mở to hai mắt nhìn.<br>&nbsp;<br>- A...!Vừa lúc, còn dư lại một cái phao câu gà, ngươi...!nếm thử?<br>&nbsp;<br>Tay Bộ Phương giơ lên, Long Cốt Thái Đao xoay tròn, nhất thời chém đứt cái phao câu gà.<br>&nbsp;<br>Cong ngón tay búng ra, phao câu gà lại bùng lên một ngọn lửa.<br>&nbsp;<br>Con dao đảo qua, phao câu gà bay về hướng Mao Thạch.<br>&nbsp;<br>Mao Thạch giơ tay lên, bắt lấy cái phao câu gà.<br>&nbsp;<br>Sắc mặt của hắn càng đỏ bừng, cả người cũng run rẩy.<br>&nbsp;<br>- Ngươi dám sỉ nhục ta? ! Ngươi lại lấy phao câu gà sỉ nhục ta?<br>&nbsp;<br>Mao Thạch nhìn phao câu gà trong tay, tựa hồ tức muốn hộc máu.<br>&nbsp;<br>Tất cả mọi người đều cho rằng như vậy, ánh mắt trở nên hết sức kỳ quái.<br>&nbsp;<br>Hít một hơi thật sâu.<br>&nbsp;<br>Tên đầu bếp này...!thật độc ác.<br>&nbsp;<br>Lại mời người ta ăn phao câu gà.<br>&nbsp;<br> <br>Vậy Mao Thạch ăn...!hay không ăn?<br>&nbsp;<br>- Có ăn hay không là do ngươi, nếu ăn ngươi sẽ biết ngươi thua vì gì.<br>&nbsp;<br>Bộ Phương lười nói nhiều với Mao Thạch, giơ tay lên, Long Cốt Thái Đao nhất thời hóa thành khói nhẹ tản đi.<br>&nbsp;<br>Còn nồi Huyền Vũ cũng tiêu tán không thấy.<br>&nbsp;<br>Bộ Phương chậm rãi đi về phía Bát Trân Kê, nhấc Tiểu Bát đang nhìn hắn với ánh mắt hoảng sợ, tính toán đi xuống dưới võ đài.<br>&nbsp;<br>Mao Thạch mở tay ra, trong lòng bàn tay, một miếng phao câu gà bốc cháy hiện lên.<br>&nbsp;<br>Hắn nhìn bóng lưng Bộ Phương xách con gà đi xuống dưới võ đài, khuôn mặt không cam lòng.<br>&nbsp;<br>- Ngươi đứng lại! Ta ăn! Ta thật sự muốn xem một cái phao câu gà làm thế nào khiến cho ta thua!<br>&nbsp;<br>- A….<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]