["<br>&nbsp;<br>&nbsp;<br>Vạn Thú Viêm cũng là Thiên Địa Huyền Hỏa, vừa vào nồi, nhất thời tản mát ra ba động huyền bí.<br>&nbsp;<br>Mao Thạch sửng sốt, Sâm La Minh Hỏa trong lò đan của hắn cũng xao động, trong nháy mắt đại thịnh, ở trước người hắn hóa thành một đầu lâu hoả diễm.<br>&nbsp;<br>Còn Vạn Thú Viêm vọt lên cao, hóa thành một con linh thú há mồm rống giận, linh thú nhìn không ra hình thù gì, nhưng uy áp hùng hồn.<br>&nbsp;<br>Hai loại Thiên Địa Huyền Hỏa tựa hồ giằng co, năng lượng va chạm!<br>&nbsp;<br>Hai loại Thiên Địa Huyền Hỏa va chạm, làm khán giả cũng hưng phấn vô cùng!<br>&nbsp;<br>Bộ Phương liếc mắt nhìn, sau đó lại vùi đầu vào nấu nướng.<br>&nbsp;<br>Hắn nhổ sạch lông Thiên Viêm Hoả Kê, Long Cốt Thái Đao xoay chuyển, xử lý sạch sẽ nội tạng Thiên Viêm Hoả Kê, cuối cùng đặt con gà vào trong chậu.<br>&nbsp;<br>Long Cốt Thái Đao lại chuyển, Bộ Phương cắt một vết ở cổ gà, kéo cánh trái của Thiên Viêm Hoả Kê lọt qua vết cắt, từ chỗ cánh gà chọc lên miệng.<br>&nbsp;<br>Cánh bên kia cũng làm như vậy, cố định hai cái cánh.<br>&nbsp;<br>Sắc mặt Bộ Phương nghiêm túc, không nhanh không chậm nắn thẳng đùi gà, Long Cốt Thái Đao lại chuyển, dùng lưỡi đao nện xuống, chân khí cổ động, đập nát xương đùi<br>&nbsp;<br>Hai phần xương chân đã đập nát được bắt chéo vào nhau, nhồi vào bụng gà, tạo cho con gà một hình dáng độc đáo.<br>Bát Trân Kê ở phía xa, nhìn tạo hình huyễn khốc của Thiên Viêm Hỏa Kê, mào gà cũng run lên.<br>&nbsp;<br>Thật đáng sợ...!Nó phản kháng quả nhiên chính xác, nếu nó không phản kháng, giờ phút này tạo hình kia chính là nó!<br>&nbsp;<br> <br>Sau khi tạo hình xong, Bộ Phương quay đầu liếc nhìn Bát Trân Kê, khiến con gà này lại sợ hết hồn, rụt cổ lại.<br>&nbsp;<br>Tiếp theo Bộ Phương liên tục ấn vào thân gà, chân khí từ ngón tay của hắn bắt đầu khởi động, không ngừng rót vào trong thịt gà, khiến thịt gà thả lỏng hơn rất nhiều.<br>&nbsp;<br>Làm xong hết thảy, Bộ Phương bắt đầu động tác kế tiếp.<br>&nbsp;<br>Hắn lấy ra một cái bát sứ lớn, bên trong đựng nước đường màu cam.<br>&nbsp;<br>Trong ánh mắt tò mò của khán giả, Bộ Phương đổ nước đường lên người Thiên Viêm Hoả Kê, khiến nước đường bao trùm cả người Thiên Viêm Hoả Kê.<br>&nbsp;<br>Sau khi đổ xong, liền đặt Thiên Viêm Hoả Kê qua một bên.<br>&nbsp;<br>Đun nóng nồi Huyền Vũ, đổ lượng dầu vừa đủ vào.<br>&nbsp;<br>Khi nước dầu lăn tăn, Bộ Phương vươn tay, cảm thụ được độ nóng của dầu, nheo mắt, cho Thiên Viêm Hoả Kê đã đổ nước đường vào trong nồi, bắt đầu rán.<br>&nbsp;<br>Xèo xèo...<br>&nbsp;<br>Dầu trong nồi nổi váng, nổi bọt trắng xoá.<br>&nbsp;<br>Vừa cho vào nồi, Thiên Viêm Hoả Kê tựa hồ bốc cháy, huyễn khốc vô cùng, nhanh chóng biến sắc.<br>&nbsp;<br>Thoáng cái trở nên vàng óng ánh.<br>&nbsp;<br>Mùi thịt ngào ngạt bắt đầu từ trong nồi dầu bay ra.<br>&nbsp;<br>Đây là mùi thịt rán, đặc biệt hấp dẫn, khiến khán giả không nhịn được hít sâu một hơi, thơm quá...!Lại ngửi thấy mùi thơm nồng rồi.<br>&nbsp;<br>Mỗi lần xem Bộ Phương tranh tài là một lần hưởng thụ, bởi vì có thể ngửi thấy mùi thơm bọn họ rất ít ngửi thấy.<br>&nbsp;<br>Mùi vị này cũng khiến không ít người chìm đắm.<br>&nbsp;<br>Vớt Thiên Viêm Hoả Kê từ trong nồi Huyền Vũ, để ráo dầu, sau đó đặt sang một bên.<br>&nbsp;<br>Dầu vàng từ từ chảy ra từ trên người Thiên Viêm Hỏa Kê, nóng hôi hổi, mùi thơm ngào ngạt.<br>&nbsp;<br>Nhưng đó cũng không phải thành phẩm, chỉ mới hoàn thành một nửa.<br>&nbsp;<br>Sau khi vứt bỏ dầu trong nồi, Bộ Phương tiếp tục nấu nướng, tiếp theo mới là bước quan trọng nhất.<br>&nbsp;<br>Nơi xa, Mao Thạch một lần nữa trầm mặc, nghiêm túc luyện đan.<br>&nbsp;<br>Hắn cắn răng, tinh thần lực cổ động, mãnh liệt mênh mông!<br>&nbsp;<br>Tiếng “vù vù” vang dội không dứt.<br>&nbsp;<br>Có mùi thuốc từ trong lò đan hắn bay ra.<br>&nbsp;<br>Song, hắn nhíu mày, một mùi thơm từ đàng xa nhộn nhạo bay đến, khiến cho tâm trí hắn hoảng hốt.<br><br>&nbsp;<br>- Tức chết! Bị con gà kia phá hư luyện đan lần đầu, hiện tại tinh thần lực khó có thể tập trung...<br>&nbsp;<br>Đôi mắt Mao Thạch đỏ ngầu, cắn răng thầm hận!<br>&nbsp;<br>Mùi thịt gà nhè nhẹ bay đến, không ngừng chui vào lỗ mũi Mao Thạch, khiến trong lòng hắn không khỏi nhộn nhạo.<br>&nbsp;<br>Nhưng thật ra cũng may, mùi thơm này cũng không phải quá nồng đậm, hắn vẫn có thể chống đỡ...<br>&nbsp;<br>Nhưng trong lòng hắn có chút thấp thỏm, chẳng lẽ sẽ lần thứ hai tạc lò?<br>&nbsp;<br>Cũng không thể tạc lò lần thứ hai...!Hắn không chuẩn bị lò luyện đan mới! Một khi tạc lò, hắn sẽ thua thật sự!<br>&nbsp;<br>Bộ Phương cũng không biết tâm tình lúc này của Mao Thạch.<br>&nbsp;<br>Bộ Phương cho Thiên Viêm Hoả Kê đã chiên vàng vào nồi Huyền Vũ, đổ thêm nước Thiên Sơn Linh Tuyền, Thiên Sơn Linh Tuyền bao trùm Thiên Viêm Hoả Kê.<br>&nbsp;<br>Ùng ục...<br>&nbsp;<br>Sau khi bọt khí vỡ tung, Thiên Viêm Hoả Kê chìm nổi trong Thiên Sơn Linh Tuyền.<br>&nbsp;<br>Cắt tất cả linh dược thành mảnh nhỏ, trộn đều với nhau, linh khí dày đặc, sau đó cũng đổ những linh dược này vào trong nồi.<br>&nbsp;<br>Hít một hơi thật sâu, tròng mắt Bộ Phương sáng ngời, chợt thúc dục Vạn Thú Viêm.<br>&nbsp;<br>Vạn Thú Viêm thoáng cái tràn đầy, đại hỏa đốt cháy.<br>&nbsp;<br>Cả nồi Huyền Vũ tựa hồ cũng hồi phục.<br>&nbsp;<br>Ùng ục...<br>&nbsp;<br>Khi ngọn lửa bùng cháy, nước linh tuyền trong nồi rất nhanh sôi trào.<br>&nbsp;<br>Tinh thần lực của Bộ Phương bắt đầu khởi động, tràn vào trong nồi, dẫn dắt những linh khí kia lưu chuyển bên trong.<br>&nbsp;<br> <br>Toàn bộ linh tính của linh dược thẩm thấu vào trong thịt gà, chỉ còn lại một lớp cặn, nổi lên trên mặt nước.<br>&nbsp;<br>...!Hớt phần cặn trên thành nồi, nước linh tuyền lại tiếp tục sôi trào.<br>&nbsp;<br>Nén ngọn lửa thành lửa nhỏ, đốt từ từ, độ sôi trào trong nồi nhỏ đi, bắt đầu sôi lăn tăn...<br>&nbsp;<br>Bộ Phương nhắm nghiền hai mắt, chống tay, tinh thần dâng trào, bắt đầu khống chế linh khí trong nồi chậm rãi thẩm thấu vào thịt gà.<br>&nbsp;<br>Theo linh khí thẩm thấu, mùi hương cũng lặng lẽ xâm nhập.<br>&nbsp;<br>Lần này mùi thơm vô cùng nồng đậm, kèm theo mùi dược liệu đặc biệt, trong nháy mắt lan tràn toàn trường.<br>&nbsp;<br>Khán giả say mê hít sâu, Trọng tài chính cũng lặng lẽ di động đến trước vị trí của Bộ Phương, bắt đầu cảm thụ mùi thơm kia.<br>&nbsp;<br>Mọi người có thể cảm nhận được, mùi thơm kia tựa hồ đang nổi lên, giống như một đoá hoa đang chờ đợi nở rộ.<br>&nbsp;<br>Đợi đến khi hoa nở, hương bay mười dặm!<br>&nbsp;<br>Nhưng, không giống với mọi người...<br>&nbsp;<br>Trong nháy mắt Mao Thạch ngửi thấy mùi thịt...!nhất thời căng thẳng!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]