["<br>&nbsp;<br>&nbsp;<br>Giờ phút này toàn diện phát ra uy thế, làm cho lòng người kinh hãi.<br><br>&nbsp;<br>Trái tim của các thực khách cũng co rụt lại, không dám thở mạnh.<br><br>&nbsp;<br>Nơi xa Tây Môn Hiên và Tiêu Hà hai mắt ngưng trọng, nghiêm nghị nhìn cảnh này!<br>&nbsp;<br>Giáp Quan An Cổ ! Quả nhiên cường hãn!<br>&nbsp;<br>Chỉ riêng có Thi Khôi này đã đủ để giành được một vị trí trong thế hệ trẻ rồi!<br>&nbsp;<br>Bộ Phương đứng ở cửa, bình thản nhìn Thi Khôi giống như một đạo lưu quang, đang vọt về phía mình, quyền kình huy động quất vào mặt, khiến da mặt hắn cũng có chút đau đớn.<br><br>&nbsp;<br>Song, khi Thi Khôi sắp sửa đập trúng Bộ Phương, Tiểu U đang đứng bên cạnh đột nhiên hành động.<br><br>&nbsp;<br>Mái tóc đen nhánh, giống như đao phong sắc bén, chợt cắt xuống.<br><br>&nbsp;<br>Quả đấm Thi Khôi huy động và mái tóc đụng vào nhau, thân thể tưởng chừng không thể phá vỡ của Thi Khôi lại giống như đậu hủ bị cắt vỡ!<br>&nbsp;<br>Cả người An Cổ chấn động, không dám tin nhìn một cánh tay của Thi Khôi trực tiếp bị cắt đứt!<br>&nbsp;<br>Làm sao có thể? Thi Khôi của nàng là dùng xác ướp cổ luyện chế mà thành, bổ sung vô số tài liệu quý giá, không thể phá vỡ, còn cứng rắn hơn bán thần khí!<br>&nbsp;<br>Làm sao có thể bị sợi tóc chặt đứt? !<br>&nbsp;<br> <br>Là nàng hoa mắt sao?<br>&nbsp;<br>Tròng mắt Tiểu U trở nên vô cùng tối tăm, ngay cả tròng trắng mắt cũng bị màu đen như mực bao bọc, sát khí cả người dần hiện ra.<br><br>&nbsp;<br>Thân hình nàng giống như tia chớp chợt lóe, chắn trước người Bộ Phương.<br><br>&nbsp;<br>Thi Khôi kia mặc dù bị chặt đứt một cánh tay, nhưng thế xông vẫn không giảm, gầm thét vọt tới hướng Bộ Phương.<br><br>&nbsp;<br>Chiếc váy màu đen quay cuồng, khiến cặp đùi trắng dài của Tiểu U cũng như ẩn như hiện, một khuôn mặt xinh đẹp tuyệt mỹ nhưng hoàn toàn vô cảm.<br><br>&nbsp;<br>Nàng giơ bàn tay lên, chợt vỗ về phía Thi Khôi!<br>&nbsp;<br>Một tiếng ầm ầm nổ vang, Thi Khôi trực tiếp bị một cổ lực lượng vô hình đập rơi trên mặt đất.<br><br>&nbsp;<br>- Làm sao có thể?<br>&nbsp;<br>Tâm thần An Cổ run lên, nụ cười vốn không có huyết sắc càng trở nên tái nhợt, sau một khắc, dữ tợn điên cuồng hiện lên!<br>&nbsp;<br>- Bò dậy cho ta! Sát!<br>&nbsp;<br>Hai tay kết ấn, nhất thời ba động kỳ lạ khuếch tán.<br><br>&nbsp;<br>Thi Khôi bị đánh nằm úp sấp lại hét lên điên cuồng, trên người dâng lên năng lượng mênh mông, trực tiếp từ trong lòng đất quay cuồng đứng lên, đuổi giết về phía Tiểu U.<br><br>&nbsp;<br>Sắc mặt Tiểu U vẫn lạnh lùng, tiện tay đưa tay chụp được, Thi Khôi thật vất vả mới bò dậy một lần nữa lại bị đánh nằm gục trên mặt đất.<br><br>&nbsp;<br>Rầm rầm rầm! !<br>&nbsp;<br>Dưới mấy chưởng liên tục, thân thể Thi Khôi cũng bị nện giăng đầy mảnh vỡ! <br>&nbsp;<br>Phụt!<br>&nbsp;<br>Sắc mặt An Cổ trắng bệch, khô cằn phun ra một ngụm máu tươi, trái tim trong lớp khung kim khí cũng co rụt lại.<br><br>&nbsp;<br>Làm sao có thể? !<br>&nbsp;<br>Tại sao nữ nhân kia lại mạnh như vậy? Tại sao? !<br>Thi Khôi của nàng có thể so với bán thần khí, lại bị mạnh mẽ nện vỡ! <br>&nbsp;<br>Chẳng lẽ nữ nhân này là cường giả bức đứt năm đạo gông xiềng Chí Tôn sao? !<br>&nbsp;<br>Tất cả thực khách chung quanh cũng giật mình, mặc dù bọn họ không cảm nhận chân thực như An Cổ, nhưng cũng bị thực lực của Tiểu U làm cho khiếp sợ.<br><br>&nbsp;<br>Ít nhất bọn họ biết! Tiểu U mạnh hơn An Cổ không ít.<br><br><br>&nbsp;<br>Trong lòng An Cổ đang run sợ, tinh thần của nàng dẫn dắt, phát hiện mình đã mất đi liên lạc với Thi Khôi ! <br>&nbsp;<br>Nàng không cách nào thao túng Thi Khôi nữa!<br>&nbsp;<br>Chết tiệt!<br>&nbsp;<br>Thi Khôi bị Tiểu U hoàn toàn đập nát, hóa thành mảnh nhỏ đầy đất, An Cổ hít một hơi thật sâu, sắc mặt trắng bệch.<br><br>&nbsp;<br>Nàng khẽ vẫy tay, quan tài đồng xanh trên mặt đất bay trở về bên cạnh nàng.<br><br>&nbsp;<br>Cầm quan tài đồng xanh, An Cổ nhìn Bộ Phương vẫn vô cùng bình tĩnh đứng ở cửa.<br><br>&nbsp;<br>Tròng mắt vô cùng thâm thúy.<br><br>&nbsp;<br>Sau một khắc, nàng xoay người bỏ chạy.<br><br>&nbsp;<br>Ngay cả Thi Khôi cũng bị đập nát, nàng lưu lại muốn chết sao?<br>&nbsp;<br>Tiểu U không đuổi theo, cũng lười đuổi theo, thân hình phiêu đãng.<br><br>&nbsp;<br>Khi bay qua bên cạnh Bộ Phương, nàng bĩu môi nói một câu:<br>&nbsp;<br>- Nhớ tối nay gấp đôi cơm Long Huyết!<br>&nbsp;<br>Nói xong, trong ánh mắt không biết nói gì của Bộ Phương, nữ nhân này bay trở về trong tiểu điếm.<br><br>&nbsp;<br>Các thực khách đều kính sợ nhìn nữ nhân này.<br><br>&nbsp;<br>Không hổ Bộ lão bản có thể gây chuyện ở Diệu Thủ Hồi Xuân đại điển, nhân viên thủ hạ còn khủng bố như vậy!<br> <br>&nbsp;<br>Tây Môn Hiên và Tiêu Hà nhìn An Cổ không chút do dự, xoay người chạy trốn, cũng có chút ngây người! <br>&nbsp;<br>Giáp Quan An Cổ đào tẩu?<br>&nbsp;<br>Cường đại như An Cổ lại bị một tiểu điếm không có danh tiếng phải chật vật chạy trốn như vậy.<br><br>&nbsp;<br>- Tây Môn huynh, chúng ta còn cần vào không?<br>&nbsp;<br>Sắc mặt Tiêu Hà có chút căng thẳng, khó khăn nói với Tây Môn lưng đeo trọng kiếm bên cạnh.<br><br>&nbsp;<br>Thân thể Tây Môn Hiên cũng khẽ lay động.<br><br>&nbsp;<br>- Ta! <br>&nbsp;<br>Song khi hắn vừa mới mở miệng chuẩn bị nói chuyện, liền cảm thấy một trận ba động năng lượng gào thét mà đến, nơi xa hai đạo thân ảnh đạp không mà đi, mang theo một trận ba động năng lượng ầm ĩ.<br><br>&nbsp;<br>Hai người sửng sốt, không hẹn mà cùng quay đầu lại nhìn.<br><br>&nbsp;<br>Liền nhìn thấy một cô gái dáng người nóng bỏng xách theo một vị nam tử tóc xám tro chậm rãi rơi xuống.<br><br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]