["<br>&nbsp;<br>&nbsp;<br>Hình ảnh vô cùng mơ hồ, hơn nữa đang không ngừng lay động, theo lay động kịch liệt, hình ảnh mơ hồ kia cũng từ từ trở nên rõ ràng.<br>&nbsp;<br>Trong hình ảnh rõ ràng, chính là cảnh tượng trong quảng trường trung tâm của Thiên Lam Thành.<br>&nbsp;<br>Xôn xao ——<br>&nbsp;<br>Toàn trường kinh hô, một màn này thật sự quá huyễn khốc, khiến khán giả cũng sợ hãi không dứt.<br>&nbsp;<br>Trận pháp chi đạo vốn vô cùng huyền ảo, so với luyện đan chi đạo còn khó khăn hơn, Đầu Tượng trận pháp này thật ra chính là do huyễn trận chuyển hóa, mặc dù lực công kích không cao, nhưng hiệu quả huyễn khốc quả thật không trận pháp nào có thể so sánh.<br>&nbsp;<br>Khi Huyền Minh đại sư tiếp tục nói, màn sáng trên bầu trời đột nhiên biến đổi, phía trên xuất hiện từng cặp tên.<br>&nbsp;<br>Hai cái tên nằm đối diện nhau.<br>&nbsp;<br>Bộ Phương tìm kiếm tên của mình, rất nhanh tìm được tên của hắn trong một nhóm tên.<br>&nbsp;<br>Tên của hắn nằm đối diện với tên của An Sênh.<br>&nbsp;<br>- Chậc chậc...!Chúng ta sẽ gặp nhau ở vòng thứ ba võ đài số một! Bộ lão bản...!Ngươi có thể tiết lộ cho tỷ tỷ một chút tin tức về món ăn của ngươi không.<br>&nbsp;<br> <br>Ma nữ An Sênh tiến tới bên cạnh Bộ Phương, dịu dàng nói nhỏ.<br>&nbsp;<br>Làn gió thơm thổi tới, khiến Bộ Phương bất giác nhíu mày.<br>&nbsp;<br>Không để ý đến ma nữ An Sênh .<br>&nbsp;<br>Sau khi tất cả mọi người đi tìm số thứ tự trận chiến của mình, cũng tản ra, rời khỏi võ đài số một.<br>&nbsp;<br>Năm võ đài, trên mỗi võ đài đều có người đi lên, bắt đầu chuẩn bị tranh tài.<br>&nbsp;<br>Bộ Phương là trận so đấu thứ ba, vì vậy đi xuống võ đài, tìm một vị trí cầm tấm biển ngồi xuống.<br>&nbsp;<br>Ma nữ An Sênh không đi theo, có lẽ bởi vì biết không tìm được chỗ nào đột phá từ phía Bộ Phương, tập trung đi chuẩn bị đan dược của mình.<br>&nbsp;<br>...<br>&nbsp;<br>Bộ Phương quét nhìn các võ đài, bỗng nhiên phát hiện một đạo thân ảnh quen thuộc.<br>&nbsp;<br>Thân thể còn cao lớn hơn nam nhân, chính là Dương Mỹ Cát biến mất rất nhiều ngày bị Huyền Bi đại sư bức bách bế quan.<br>&nbsp;<br>Nàng cũng xông vào Top 100 cuộc thi, đối thủ của nàng là một vị Luyện Đan Sư có tư sắc, mặc dù vẻ thùy mị không kém hơn ma nữ An Sênh, nhưng...!so với Dương Mỹ Cát, khụ khụ.<br>&nbsp;<br>Sau khi tranh tài bắt đầu, chỗ võ đài của Dương Mỹ Cát cũng khiến không ít người kinh hô.<br>&nbsp;<br>Nam Cung Vô Khuyết ngồi bên cạnh Bộ Phương, tròng mắt co rụt, cả người căng thẳng.<br>&nbsp;<br>- Thiên Địa Huyền Hỏa? U Minh Vương Viêm?<br>&nbsp;<br>Nam Cung Vô Khuyết hít một hơi thật sâu, không thể tin hô.<br>&nbsp;<br>U Minh Vương Viêm, vốn thuộc về Thiên Địa Huyền Hỏa của hắn, là đồng bọn của hắn.<br>&nbsp;<br>Nhưng kể từ khi bị lão cẩu Nam Cung Huyền Hạc rút đi, Nam Cung Vô Khuyết mất đi liên lạc với hắn, hôm nay không ngờ lại có thể ở chỗ này nhìn thấy U Minh Vương Viêm.<br>&nbsp;<br>Gương mặt Nam Cung Vô Khuyết cũng trở nên âm trầm.<br>&nbsp;<br>Có U Minh Vương Viêm tương trợ, thực lực luyện đan của Dương Mỹ Cát đạt được tăng lên khổng lồ, đan hỏa áp chế đan hỏa đối phương, bản thân luyện đan cũng thuận buồm xuôi gió, dĩ nhiên là hoàn toàn tàn bạo đối thủ, không hề lo lắng đạt được lên cấp.<br>&nbsp;<br>Sau khi nàng đạt được thắng lợi, tựa hồ lòng có dự cảm, nhìn về hướng vị trí của Bộ Phương, thoáng sững sờ, Nam Cung Vô Khuyết hiện đang ngồi bên cạnh Bộ Phương đang chăm chú nhìn nàng, trái tim không ngừng nhảy lên kích động.<br><br>&nbsp;<br>- Nam Cung công tử đang nhìn ta sao? Thật kích động...<br>&nbsp;<br>Trên mặt Dương Mỹ Cát thoáng hiện lên vẻ e lệ, xấu hổ chạy xuống võ đài .<br>&nbsp;<br>Lưu lại cac khán giả xung quanh mặt đầy hoảng sợ...<br>&nbsp;<br>Tranh tài tiến hành rất nhanh, lập tức đến phiên Bộ Phương.<br>&nbsp;<br>Bộ Phương đứng lên, khiêng tấm biển đi tới hướng võ đài số một.<br>&nbsp;<br>- Cố gắng lên Bộ lão bản! Thất bại trong tay An ngực lớn...!Không có gì mất mặt!<br>&nbsp;<br>Nam Cung Vô Khuyết ủng hộ nói.<br>&nbsp;<br>Bộ Phương liếc hắn một cái, đột nhiên muốn đập tấm biển lên mặt hắn...!Ngươi đang cổ vũ người ta cố gắng sao?<br>&nbsp;<br>Bộ Phương lên đài, khiến khán giả càng trở nên hưng phấn!<br>&nbsp;<br>Rất nhiều người thật ra đến đây vì Bộ Phương!<br>&nbsp;<br>Vì một đầu bếp xen lẫn trong một đống Luyện Đan Sư!<br>&nbsp;<br>Thật sự quá kích thích!<br>&nbsp;<br>- Rốt cục cũng ra rồi! Ha ha ha!<br>&nbsp;<br> <br>- Kẻ thù của Luyện Đan Sư lên đài, run rẩy đi...!các Luyện Đan Sư!<br>&nbsp;<br>- Mong đợi Bộ lão bản sáng tạo kỳ tích, mong đợi một đầu bếp có thể xông vào Top 50Diệu Thủ Hồi Xuân đại điển!<br>&nbsp;<br>...<br>&nbsp;<br>Khán giả vô cùng hưng phấn, đối với hắc mã Bộ Phương, bọn họ đều tràn đầy mong đợi.<br>&nbsp;<br>Dĩ nhiên, bọn họ hưng phấn như thế chỉ khi bọn hắn chưa biết đối thủ của Bộ Phương.<br>&nbsp;<br>Dù sao số người biết đối thủ của Bộ Phương là ma nữ An Sênh cũng là số ít.<br>&nbsp;<br>Khi ma nữ An Sênh lắc lư dáng người bốc lửa của mình tiến lên võ đài, tất cả người đều ngẩn ngơ, sau một khắc giống như nổ tung!<br>&nbsp;<br>Lạy chúa..! Đối thủ của Bộ lão bản là ma nữ An Sênh? !<br>&nbsp;<br>Chẳng lẽ hắc mã lớn nhất Diệu Thủ Hồi Xuân đại điển, kẻ thù của Luyện Đan Sư sắp sửa sáng tạo ra kỳ tích...!lại bị ma nữ ngực lớn kết thúc sao? !<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]