["<br>Về chiến thuyền của Thiên Đan Thành, vừa vào chiến thuyền, không khí trở nên phi thường ác liệt.<br><br>Thần tình Trương sư huynh nghiêm túc ngồi sang một bên, không ngừng than thở.<br><br>- Trương sư huynh, ngươi thăng cấp rồi sao?<br>Đoạn Vân nhanh chóng hỏi.<br><br>- Thăng cấp thì thăng cấp… nhưng trong nôi tâm vẫn luôn không bình tĩnh.<br><br>Đầu bếp kia quá đả kích ta.<br><br>Trương sư huynh thất hồn lạc phách nói.<br><br>Nghiêm khắc mà nói, hắn hẳn là bị đánh bại, bại bởi đầu bếp, điều này khiến người cao ngạo như hắn khó có thể tiếp nhận.<br><br>- Thật sự không biết, trận đấu loại cuối cùng, hắn sẽ tạo ra món ăn dạng gì… Các ngươi không nhìn thấy hình ảnh tập thể nổ lò trên lôi đài hôm nay! Trái tim nhỏ của ta, quả thật sắp nhảy ra ngoài.<br><br>Trương sư huynh nghĩ mà sợ nói.<br><br>Xa xa, Lưu sư huynh dựa lên sàn thuyền, vẫn còn thất hồn lạc phách, sống không còn gì luyến tiếc.<br> <br><br>Đoạn Vân nheo mắt, bỗng cảm thấy Diệu Thủ Hồi Xuân Đại Điển lần này thật khác biệt, có lẽ bởi vì xuất hiện của đầu bếp đi.<br><br>……<br>Không chỉ có chiến thuyền của Thiên Đan Thành thảo luận chuyện này, hiện giờ, dường như tất cả thế lực đan thành đều đang thảo luận.<br><br>Một đầu bếp dường như dùng phương thức không nói lý lẽ gây ra hiện tượng nổ lò suốt cả thời gian qua, xung mãnh xâm nhập vào tròng mắt bọn họ<br>Đây là đang khiêu khích luyện đan sư bọn họ!<br>Đối với luyện đan sư cao ngạo, loại tình huống này quyết không được phép!<br>Cho nên, dường như tất cả luyện đan sư đều có chúng một mối thù, đó là lật đổ đầu bếp.<br><br>Nam Cung Vô Khuyết và Nam Cung Uyển sau khi biết tin này, cũng cười toe toét.<br><br>Con mẹ nó… Bộ lão bản chính là ghê gớm!<br>Còn tưởng rằng hắn sẽ bị đào thải, thật không ngờ, người này vậy mà thật sự xông vào vòng đấu loại thứ ba!<br>Đây thật sự là nghịch tập sao, xâm nhập vào một trăm hạng trước sao?<br>Nam Cung Uyển đã bị đào thải rồi, nhưng nàng kỳ thật cũng không quá để ý, nàng biết trình độ của mình tới đâu.<br><br>Nam Cung Vô Khuyết thành công thăng cấp vòng đấu loại thứ ba.<br><br>Tuy đã không còn thiên địa huyền hỏa, có hơi ảnh hưởng đến thực lực luyện đan, nhưng dù sao cũng là Nam Cung Vô Khuyết, đấu loại vẫn tham gia thật dễ dàng.<br><br>Khi Dương Mĩ Cát biết có một đầu bếp xâm nhập vòng đấu loại thứ ba, nàng cũng ngây ngốc một lúc, bỗng nhiên cảm thấy đầu bếp sẽ không rời khỏi Bộ Phương?<br>Cả Thiên Lam Thành hiện giờ chỉ có một đầu bếp, ngoài Bộ Phương còn có ai nữa?<br>Đây chính là nghịch thiên sao? Vậy mà xông vào vòng đấu loại thứ ba?<br>Nghĩ đến vấn đề này, Dương Mĩ Cát vội vã trở về quán ăn Vân Lam, tìm Bộ Phương hỏi rõ vấn đề này.<br><br>Nhưng còn chưa ra khỏi Đan Tháp, đã bị lão sư nàng, Huyền Bi đại sư trừng mắt liếc nàng, nàng đành phải ngoan ngoãn tiếp tục chuẩn bị đan dược vòng đấu loại ngày mai.<br><br>……<br>Bộ Phương mới trở về tiểu điếm, trời đã tối sầm lại.<br><br>Hai vầng trăng sáng trên vòm trời, tỏa ra quang huy thanh lãnh, phủ một tầng lụa mỏng lên cả đại địa.<br><br>Đóng cửa thanh đồng lại, Bộ Phương dường như sửng sốt, ngờ vực nhìn về phương xa.<br><br>Nơi này giống như có một thân ảnh lóe sáng rồi biến mất.<br><br><br>Nhếch môi, Bộ Phương lười nghĩ quá nhiều, bang một tiếng đóng cửa lại, xoay người trở về phòng bếp.<br><br>Trong bóng tối, Di Tát chậm rãi hiện lên, ngưng trọng nhìn chằm chằm tiểu điếm, hít sâu một hơi.<br><br>Có nữ nhân kia ở đây, bọn họ căn bản không có cơ hội cướp đi Tu La Tháp kia!<br>Chẳng lẽ thánh vật của Tu La Cổ Thành không thể đoạt lại?<br>Tiếp tục như vậy cũng không phải là biện pháp… vẫn là phải bẩm báo với Đồng Hòa đại nhân, để hắn liên hệ Cổ Thành… phái cường giả chân chính đến!<br>Nếu không… chỉ có thể giương mắt nhìn.<br><br>Nghĩ như vậy, thân hình Di Tát lần nữa ẩn trong bóng tối, biến mất không thấy…<br>……<br>Sau khi Bộ Phương trở về tiểu điếm, đi vào trong phòng bếp, nấu một chén Long Thịt Túy Bài Cốt cho Cẩu gia, cũng không nấu cơm Long Huyết cho Tiểu U.<br><br>Nữ nhân này vậy mà chạy lên lôi đài giành ăn… còn ăn cả tác phẩm dự thi, bây giờ còn muốn ăn cơm Long Huyết?<br>Tiếp tục như vậy, nữ nhân này sẽ trở nên béo ú giống Tiểu Hắc.<br><br>Cho nên, mặc kệ U Minh Nữ trừng mắt nhìn hắn thế nào, Bộ Phương cũng không nấu cơm Long Huyết.<br><br>Cẩu gia vùi đầu vào bàn cơm, nhìn Tiểu U đen mặt, nhếch miệng cười ha ha.<br><br>Tiểu U không biểu tình liếc nhìn Cẩu gia, nhìn thịt run loạn trên mặt Cẩu gia, hơi nheo mắt.<br><br>- Nữ oa ngươi! Đừng giành Túy Bài Cốt của Cẩu gia! Gâu!<br>Bộ Phương luyện tập Bá Vương Thập Tam Đao trong phòng bếp, bỗng nhiên nghe tiếng chó sủa, nổi giận đùng đùng.<br><br> <br>Sau khi vươn đầu ra ngoài nhìn thoáng qua, Bộ Phương lại tiếp tục luyện tập đao cong.<br><br>Vừa luyện tập đao công, vừa tự hỏi ngày mai dự thi món ăn gì.<br><br>Ngày mai là đấu loại vòng thứ ba, trận đấu này là trận trọng điểm, người xem hẳn là rất nhiều.<br><br>Cho nên Bộ Phương cảm thấy chính mình phải làm ra món ăn khiếp sợ ánh mắt mọi người.<br><br>Món ăn gì có thể khiếp sợ ánh mắt mọi người?<br>Đây là một vấn đề nghiêm túc.<br><br>Bộ Phương nắm Long Cốt Thái Đao, không khỏi hơi ngẩn người.<br><br>- Thơm, hôi đều đã sử dụng một lần, ngày mai là… cay đi!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]