["<br>Lúc này mới thấy rõ, thì ra thân ảnh này là Tiểu U.<br>Mới sáng sớm… đã dọa người như vậy làm gì, Bộ Phương cũng cạn lời.<br>Ánh mắt U Minh Nữ nhìn Bộ Phương cũng hơi cong lên, sau đó hất tóc, mái tóc đen dài như thác nước xõa ra, nữ nhân này xoay người đi vào trong tiểu điếm, ngồi lên vị trí của mình, sống lưng vươn lên thẳng tắp.<br>Đây là chuẩn bị ăn điểm tâm sao?<br>Khóe miệng Bộ Phương giật mạnh.<br><br>Nữ nhân này cũng thật tự giác mà.<br><br>Ánh mắt đảo qua, Bộ Phương nhìn thấy con chó Tiểu Hắc kia cũng phá lệ đứng lên, chân chó đặt lên bàn, đứng trên ghế thè lưỡi.<br>Hai tên tham ăn này…<br>Bộ Phương cười khẽ, xoay người vào trong phòng bếp.<br>Hắn cũng không lập tức nấu ăn mà nắm Long Cốt Thái Đao, bắt đầu luyện tập Bá Vương Thập Tam Đao.<br>Hoàn thành nhiệm vụ lâm thời, tu vi của Bộ Phương tăng lên không ít.<br><br>Nhưng cách hắn đột phá đến Thần Cảnh còn cần vài ngày.<br>Trong mấy ngày này, Bộ Phương luyện tập thêm Bá Vương Thập Tam Đao sẽ không sai.<br> <br><br>Giống như lúc trước quen luyện tập Lưu Tinh đao công.<br><br>Một đầu bếp phải duy trì trù nghệ của mình, huấn luyện mỗi ngày là không thể thiếu.<br><br>Quen tay hay việc, chuyện này đối với đầu bếp là một loại trạng thái phi thường trọng yếu.<br>Nắm Long Cốt Thái Đao, Bộ Phương cầm xuống Tiểu Bì nằm trên vai, đặt lên bàn bếp.<br><br>Tiểu Bì còn hơi mê mang, mắt kép trừng lớn nhìn Bộ Phương, ngờ vực vạn phần.<br>Bộ Phương vung vẫy Long Cốt Thái Đao, uy thế trên người không ngừng biến hóa, đột nhiên tăng lên, đao chỉ về phía tôm tít.<br>Đối với đao thế của Bộ Phương, Tiểu Bì thờ ơ, chân nhỏ rậm rạp không ngừng chuyển động xoay tròn, tán loạn khắp bàn bếp.<br>Được rồi, luyện tập Bá Vương Thập Tam Đao vẫn không nên quá gấp gáp.<br><br>Bộ Phương thu hồi thái đao, cầm lên Tiểu Bì đang tán loạn, ném lên vai.<br>Tiểu Bì nằm lên vai Bộ Phương liền trở nên an phận hơn nhiều, phun bong bóng phù phù.<br>Luyện tập kỹ năng đao công trong chốc lát, Bộ Phương bắt đầu luyện tập kỹ xảo nấu ăn mỗi ngày.<br>Lấy ra thịt thú Chí Tôn, xắt thành khối, chuẩn bị nấu Túy Bài Cốt.<br>Lấy ra Huyền Vũ Oa, phun ra một ngụm Vạn Thú Viêm màu vàng, nhiệt độ phòng bếp đột nhiên cao lên.<br>Trở dầu, cho vào nồi, xào nấu.<br>Chỉ sau chốc lát, mùi hương nồng đậm bắt đầu lan tỏa từ trong phòng bếp.<br>Tiểu U và Cẩu gia ngồi trong tiểu điến, hai mắt nhất thời sáng lên, trở nên hưng phấn.<br>Khi tiếng vang trong phòng bếp chấm dứt, một người một chó, đồng thời quay đầu nhìn phòng bếp.<br><br>Một thân hình thon dài chậm rãi đi ra từ trong phòng bếp.<br>Trong tay cầm hai món ăn thơm nức.<br>- Túy Bài Cốt của Tiểu Hắc, cơm Long Huyết của Tiểu U.<br>Bộ Phương đặt hai món ăn trước mặt bọn họ, lạnh nhạt nói.<br>Sau khi làm xong hết mọi chuyện, Bộ Phương cũng trở về phòng bếp.<br>Rất nhanh đi ra khỏi phòng bếp, bưng lên một lồng xíu mại Hoàng Kim nóng hổi.<br><br>Ngón tay thon dài của U Minh Nữ kẹp cơm Long Huyết, nhét vào trong miệng.<br><br>Nàng cảm thấy mỗi ngày thật tươi đẹp, đều có thể ăn món ăn tràn ngập tinh khí.<br>So với sống đầu đường xó chợ, ăn một bữa nhịn đói một bữa trong bí cảnh, loại cuộc sống này, quả thật thoải mái hơn trong Minh Khư.<br>Cẩu gia ăn Túy Bài Cốt quên cả trời đất, tốc độ ăn của hắn quá mức nhanh, sợ U Minh Nữ kia tranh giành với hắn.<br>Bộ Phương tao nhã dùng đôi đũa gắp xíu mại Hoàng Kim.<br><br>Nước sốt nóng hổi phủ đầy lên xíu mại, Bộ Phương dùng đũa, đâm thành một lỗ nhỏ, nhất thời nước súp nóng hổi chảy ra.<br>Bộ Phương nhanh chóng mút nước súp vào trong miệng.<br>Loại hương nồng tinh thuần này khiến lỗ chân lông cả người Bộ Phương nở rộ.<br>Khó trách Cẩu gia và U Minh Nữ ăn sung sướng như vậy, thì ra hương vị của món ăn thêm vào tinh nguyên tử tủy tăng lên một cấp bậc như vậy!<br>Xíu mại hoàng kim này, so với món ăn lúc trước Bộ Phương nấu, ngon hơn rất nhiều!<br>Đây quả thật là một chuyện không thể tin nổi!<br>Mút vào nước súp, Bộ Phương không nhanh không chậm cho xíu mại Hoàng Kim vào trong miệng, nhai nuốt.<br>Hương vị từng miếng thịt heo trộn lẫn hương bột gạo, lượn lờ và dây dưa trong miệng Bộ Phương, sau khi nuốt vào bụng, cả dạ dày giống như đều trở nên ấm áp.<br>Hít sâu một hơi, Bộ Phương cảm thấy vài phần thỏa mãn.<br>Bỗng nhiên Bộ Phương ngẩn ngơ, chỉ thấy U Minh Nữ kia không biết ăn xong cơm Long Huyết từ lúc nào, đang quay đầu nhìn xíu mại Hoàng Kim của hắn.<br>Sau đó, cũng không chờ Bộ Phương nói gì, nữ nhân này trực tiếp vươn tay cầm xíu mại Hoàng Kim, cũng không sợ nóng, cho vào trong miệng.<br>Bẹp bẹp.<br>Nữ nhân này càng ăn, hai mắt càng sáng.<br><br> <br>Lại phát hiện mỹ thực mới! Nơi này là thiên đường sao?<br>Đôi môi đỏ mọng của U Minh Nữ dính đầy dầu, trong thật mị hoặc, híp mắt vui thích.<br>Khóe miệng Bộ Phương nhếch lên, con bé tham ăn này…<br>Lại gắp một viên xíu mại Hoàng Kim, Bộ Phương ăn thật vui vẻ.<br>Cẩu gia vui sướng nhìn Bộ Phương gặp họa, nha đầu kia hôm nay không giành Túy Bài Cốt của hắn, thật tốt.<br>Nuốt miếng Túy Bài Cốt cuối cùng vào miệng, Cẩu gia bước nhỏ về phía dưới tàng cây Ngộ Đạo Thụ, nằm xuống ngủ say.<br>Khi Bộ Phương ăn xong một viên xíu mại Hoàng Kim, cả người đều ngây ngẩn.<br><br>Nhìn thấy Tiểu U tay trái cầm một viên xíu mại, tay phải cũng cầm một viên xíu mại, trong miệng còn đang nhai nuốt một viên xíu mại nữa.<br>Hắn rốt cục biết nỗi đau trong lòng Cẩu gia ngày hôm qua.<br>Nữ nhân này… thật sự ăn quá nhiều rồi!<br>Chỉ mới một lúc, đôi đũa của Bộ Phương gắp một viên xíu mại, dừng ở trên không trung, nhìn lồng hấp trống trơn, mặt không chút biểu tình.<br>----------oOo----------<br>&nbsp;<br>&nbsp;<br><br>"]