["<br>&nbsp;<br>Chân khí đột nhiên sôi trào, khiến cả người Bộ Phương đều có vẻ kinh ngạc và ngờ vực.<br>&nbsp;<br>Hắn hé mở hai mắt, cảm thụ chân khí giống như nước sôi đang sôi trào trong cơ thể.<br><br>Thuyền lớn sóng lớn, trong đan điền, lốc xoáy do chân khí hóa thành quay tròn nhanh, càng quay tròn, tốc độ càng nhanh.<br><br>Mà bên trong trung tâm lốc xoáy cũng ngưng kết ra từng khối tinh thạch màu trắng.<br>&nbsp;<br>Vù vù…<br>&nbsp;<br>Một luồng dao động huyền ảo nhất thời khuếch tán ra, tràn ngập toàn thân Bộ Phương.<br><br>Bộ Phương cảm thấy lỗ chân lông của bản thân giống như ngay lập tức mở ra, tham lam hấp thu năng lượng mênh mông trong thiên địa quanh mình.<br>&nbsp;<br>- Chúc mừng kí chủ hoàn thành doanh số quy định, hiện tại bắt đầu thăng cấp.<br>&nbsp;<br>Thanh âm nghiêm nghị của hệ thống vang vọng trong đầu Bộ Phương, Bộ Phương hơi ngẩn ngơ, nheo mắt lại.<br>&nbsp;<br>Quả nhiên là thăng cấp mà.<br><br>Bộ Phương cảm thán trong lòng.<br><br>Tiểu điếm Phương Phương ở Thanh Phong Đế Quốc đang buôn bán, mà quán ăn Thiên Lam Thành này cũng đang buôn bán, dựa vào doanh thu của hai quán ăn mới rốt cục đạt đến doanh số theo quy định.<br>&nbsp;<br>Thời gian đã trôi qua hơn hai tháng, hơn hai tháng mới đạt được thăng cấp.<br><br>Thời gian này không dài nhưng đối với Bộ Phương cũng không hẳn là ngắn.<br>&nbsp;<br> <br>- Phía trên Chí Tôn là Thần Cảnh… ta lúc này đột phá, hẳn sẽ đột phá đến Thần Cảnh nhỉ?<br>&nbsp;<br>Bộ Phương vuốt cằm, trầm tư thầm thì.<br>&nbsp;<br>Cẩu gia đang đối mặt với dĩa Túy Bài Cốt thịt rồng, giống như cảm ứng được cái gì, ngẩn đầu ý vị thâm trường liếc mắt nhìn Bộ Phương.<br><br>Ngay sau đó nó lại tiếp tục vùi đầu chó vào trong dĩa sứ, bắt đầu ăn từng ngụm to, thịt béo cả người cũng run lên loạn xạ.<br>&nbsp;<br>Cạch cạch cạch.<br>&nbsp;<br>Tiểu Bát ăn thật sung sướng, thời điểm mới bắt đầu ăn, nó còn không dám ăn, nhưng thật sự nhịn không được mùi hương thoang thoảng từ trong cơm Long Huyết, nó liền nếm thử một chút.<br><br>Nhưng chỉ vừa gõ mỏ xuống lập tức không thể vãn hồi, căn bản không thể ngừng được.<br>&nbsp;<br>Con mắt nhỏ của Tiểu Bát nhất thời trừng lớn, gõ xuống không ngừng.<br><br>Nó chưa bao giờ nghĩ rằng, thì ra làm gà cũng có thể hạnh phúc như vậy.<br><br>Cơm mỹ vị như vậy, còn ngon hơn một ít linh cốc thảo dược khô khốc trong Đan Tháp kia!<br>&nbsp;<br>Tiểu U ăn cơm Long Huyết, thần sắc trên mặt xinh đẹp hơn nhiều.<br><br>Được bổ sung tinh khí đầy đủ, trạng thái nàng tốt lên không ít.<br><br>Nàng cầm lên dĩa sứ, không ngừng liế.m láp, liếm sạch sẽ toàn bộ cơm phía trên.<br>&nbsp;<br>Thời điểm tinh khí tiêu hao sạch sẽ, ăn vào cơm Long Huyết này, hương vị sẽ đặc biệt ngon hơn.<br><br>Tiểu U đặt dĩa cơm xuống, chu môi lên, tỏ vẻ tâm tình thật vui vẻ, thật sự lại muốn ăn thêm một dĩa nữa.<br>&nbsp;<br>Bỗng nhiên…<br>&nbsp;<br>Ánh mắt Tiểu U chuyển lên người Tiểu Bát cách đó không xa, ánh mắt của nàng nhất thời sáng lên.<br>&nbsp;<br>Bởi vì nàng phát hiện Tiểu Bát đang tập trung gõ lên từng hạt… cơm Long Huyết!<br>&nbsp;<br>Cơm Long Huyết… cơm… cơm… Long Huyết!<br>&nbsp;<br>Tiểu Bát híp con ngươi nhỏ bé, thỏa mãn gõ mỏ vào dĩa cơm.<br>&nbsp;<br>Gõ một hạt lại một hạt, kê sinh là hạnh phúc như thế.<br>&nbsp;<br>Hửm?<br>&nbsp;<br>Tiểu Bát bỗng nhiên cứng đờ cả người, bỗng nhiên cảm thấy thân thể của mình bất ngờ nhẹ nhàng bay bổng, nó phát hiện bản thân cách dĩa cơm Long Huyết này càng lúc càng xa, căn bản gõ không đến.<br>&nbsp;<br>Xảy ra chuyện gì rồi?<br>&nbsp;<br>Tiểu Bát gian nan run rẩy thân mình, cơm của nó mà!<br>&nbsp;<br>Tiểu U cầm lên Tiểu Bát, bĩu môi, học bộ dáng của Bộ Phương, xo.a nắn đầu của Tiểu Bát một phen, sau đó cầm lên phần cơm Long Huyết kia của Tiểu Bát.<br><br><br>Nàng thật cẩn thận nhặt từng hạt cơm, đưa cho Tiểu Bát.<br>&nbsp;<br>Tiểu Bát sửng sốt, vui sướng gõ một hạt cơm.<br>&nbsp;<br>Khóe mắt Tiểu U hơi cong lên, lại xo.a nắn đầu của Tiểu Bát một phen.<br><br>Lần nữa cầm lên một hạt cơm Long Huyết đưa cho Tiểu Bát.<br>&nbsp;<br>Tiểu Bát lại vui vẻ gõ xuống…<br>&nbsp;<br>Hửm… nữ nhân này đang đút con gà ăn sao? Thật có lòng nhân ái! Người đẹp còn có lòng nhân ái, tốt hơn đầu bếp chỉ biết xoa đầu gà kia nhiều.<br>&nbsp;<br>Lại ăn một hạt cơm Long Huyết, Tiểu Bát hưng phấn gật đầu.<br><br>Nhưng mà Tiểu Bát còn không hưng phấn bao lâu liền trơ mắt nhìn Tiểu U híp mắt, nắm một nắm cơm Long Huyết cho vào miệng.<br>&nbsp;<br>Tiểu Bát trơ mắt nhìn cơm của bản thân biến mất với tốc độ mắt thường có thể nhìn thấy.<br>&nbsp;<br>- Ngươi một hạt ta một nắm, ngươi một hạt ta một nắm…<br>&nbsp;<br>Tiểu U nhai nuốt trong miệng, lại lượm một hạt cơm đút vào miệng Tiểu Bát, thì thầm mơ hồ không rõ.<br>&nbsp;<br>Vẻ mặt Tiểu Bát sống không còn gì luyến tiếc.<br><br>Ngươi đây không phải đang lừa gạt gà sao? Đây là hành vi vô đạo đức!<br>&nbsp;<br>Nhìn quét một vòng tiểu điếm, nhìn thoáng qua Tiểu U đang vui đùa cùng Tiểu Bát, Bộ Phương thở ra hơi dài.<br><br>Hơi thở này toát ra chân khí nồng đậm.<br><br>Hắn xoay người bước lên cầu thang, về phòng mình, đóng cửa phòng lại, ngồi xếp bằng trên giường chính mình.<br>&nbsp;<br>Vù vù…<br>&nbsp;<br>Thân thể hắn đang chấn động.<br><br> <br>Ngay sau đó hắn cảm giác chân khí cả người mình giống như xông ra khỏi làn da.<br>&nbsp;<br>Trong lòng Bộ Phương có chút ngờ vực, thăng cấp lần này hình như hoàn toàn bất đồng với thăng cấp lần trước… đây là xảy ra chuyện gì rồi?<br>&nbsp;<br>Thăng cấp trước kia căn bản không có tình trạng long trọng như vậy, thăng cấp trước kia đều thật qua loa đại khái, tiến trình nhẹ nhàng như nước chảy, sao có thể giống với giờ phút này, phản ứng kịch liệt như vậy.<br>&nbsp;<br>Chẳng lẽ bởi vì từ Chí Tôn thăng cấp lên Thần Cảnh sao? Là bởi vì sắp vượt qua một cảnh giới lớn?<br>&nbsp;<br>Có thể là do nguyên nhân này.<br>&nbsp;<br>Bộ Phương cảm thấy thân thể mình hơi khô nóng, loại cảm giác khô nóng này khiến hắn cảm thấy có vẻ khó chịu.<br>&nbsp;<br>Cởi quần áo ra, Bộ Phương chui vào trong phòng tắm, sau khi xối nước lạnh, cũng không thể làm cảm giác khô nóng cả người giảm xuống.<br>&nbsp;<br>Đầu óc cũng hơi quay cuồng chóng mặt, Bộ Phương thất tha thất thểu bước đi, mặc kệ tóc tai ướt đẫm nằm lên giường, cuộn người ngủ nặng nề trong chăn.<br>&nbsp;<br>………….<br>&nbsp;<br>Ánh mặt trời sáng sớm xuyên thấu qua cửa sổ, chiếu rọi lên mặt Bộ Phương, khiến Bộ Phương cảm thấy ngứa ngáy.<br><br>Lông mi hắn run lên, mở mắt, còn đang buồn ngủ.<br>&nbsp;<br>Khô nóng tối hôm qua giống như lập tức biến mất không thấy, Bộ Phương cảm thấy bản thân lúc này thoải mái chưa từng thấy, đầu óc phi thường thư thái, hơn nữa lực tinh thần giống như cũng mạnh mẽ hơn nhiều.<br>&nbsp;<br>Bộ Phương hơi nhíu mắt lại, hết thảy trước mắt giống như trở nên thập phần rõ ràng, văn lộ trên bàn gỗ xa xa dường như trở nên rất sống động.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]