["<br>&nbsp;<br>&nbsp;<br>Tức giận dâng trào, cả Đan Phủ vào giờ khắc này cũng sôi trào, xúc động phẫn nộ!<br>&nbsp;<br>Bởi vì...!một màn theo trận pháp truyền tin đưa đến những Đan Thành khác, khiến mọi người đều thấy được cảnh tượng này.<br>&nbsp;<br>Lòng trung thành của bọn họ đối với Đan Thành rất mạnh, một màn này xuất hiện, tựa như tính ngưỡng của mình bị dầy xéo.<br>&nbsp;<br>Có người thậm chí chỉ hận không thể lập tức đến Thiên Lam Thành, bầm thây lão giả này thành vạn đoạn.<br>&nbsp;<br>Cánh tay Huyền Minh đại sư rơi xuống, máu đỏ liên tục nhỏ xuống lòng bàn tay.<br>&nbsp;<br>Một gậy của lão giả lưng còng, trực tiếp đập vỡ xương bàn tay của hắn, quả thực đáng sợ...<br>&nbsp;<br>Tu vi của lão giả này, tuyệt đối không phải là cường giả Thần Thể Cảnh bức đứt năm đạo gông xiềng Chí Tôn.<br>&nbsp;<br>- Ngươi đi theo ta...!Thánh Nữ đại nhân muốn gặp ngươi.<br>&nbsp;<br>Lão giả lưng còng một tay cầm côn, ánh mắt lạnh lùng, chậm rãi nhìn về phía Bộ Phương, mở miệng nói.<br>&nbsp;<br>Hắn rất tự tin, với tu vi bức đứt năm đạo gông xiềng Chí Tôn của hắn, tuyệt đối có thể làm cho đầu bếp khuất phục, dù sao chỉ là một Chí Tôn...!Ở trong mắt hắn không khác gì con kiến hôi.<br>&nbsp;<br>Con kiến hôi dám can đảm làm trái với ý nguyện của hắn? Là chuyện iikkhông thể nào...<br>&nbsp;<br>Chỉ riêng uy áp Thiên Địa trên người hắn đã đủ làm Chí Tôn không thể nảy sinh bất kỳ ý nghĩ phản kháng nào.<br>&nbsp;<br> <br>Nhưng hắn sai lầm rồi, Bộ Phương mặc dù là Chí Tôn...!Nhưng cũng không phải là Chí Tôn.<br>&nbsp;<br>Bởi vì có Hệ Thống, uy áp Thiên Địa đáng sợ kia ầm ầm giáng xuống, khiến cho tất cả mọi người đều cảm thấy bị đè nén, nhưng căn bản lại không cách nào làm cho Bộ Phương cảm thấy khó chịu.<br>&nbsp;<br>Bộ Phương giơ Bát Trân Kê lên, xoa đầu Bát Trân Kê, bình thản nhìn lão giả kia.<br>&nbsp;<br>Hắn có chút nghi ngờ, tại sao lão giả này muốn bắt hắn đi.<br>&nbsp;<br>Hắn căn bản chưa từng gặp lão đầu này, tại sao hai người lại có ân oán?<br>&nbsp;<br>Trong khán phòng, Nam Cung Vô Khuyết cũ, hít một hơi thật sâu, chậm rãi nhảy xuống, kéo Trọng tài chính từ trong phế tích ra.<br>&nbsp;<br>Giờ phút này khí tức của trọng tài chính có chút uể oải, ôm ngực khẽ ho khan.<br>&nbsp;<br>Hắn là một vị cường giả bức đứt bốn đạo gông xiềng Chí Tôn, vậy mà không đỡ được một kích của lão giả kia.<br>&nbsp;<br>- Trọng tài chính ...!tại sao những người đó muốn bắt Lão Bộ đi?<br>&nbsp;<br>Nam Cung Vô Khuyết nhíu mày, nghi ngờ hỏi.<br>&nbsp;<br>- Ngươi hỏi ta, ta làm sao biết?<br>&nbsp;<br>Trọng tài chính lại trừng mắt, ho khan mấy tiếng.<br>&nbsp;<br>Lúc này, không khí trên võ đài cũng trở nên căng thẳng.<br>&nbsp;<br>- Các hạ thật đúng là càn rỡ, làm như Thiên Lam Thành ta không còn người nào? Lại dám trắng trợn cướp người như vậy!<br>&nbsp;<br>Huyền Minh đại sư vận chuyển chân khí, máu tươi trên tay nhất thời đông lại, lạnh lùng nhìn lão giả, nói.<br>&nbsp;<br>Cố Hạc đại sư, Diệu Quang đại sư cũng phát ra khí tức của mình.<br>&nbsp;<br>Thanh âm “ầm ầm” vang vọng.<br>&nbsp;<br>Trên võ đài, phế thạch cũng lộn xộn bay lên, bị một cổ khí tức khổng lồ chống đỡ bay tứ tán.<br>&nbsp;<br>Các đại sư luyện đan này tu vi cũng không yếu, trong đó Diệu Quang đại sư thậm chí còn ngang ngửa với Huyền Minh đại sư, mặc dù chỉ là Tứ Vân Luyện Đan Sư, nhưng đều bức đứt năm đạo gông xiềng Chí Tôn, tu vi mạnh mẽ tuyệt đối.<br>&nbsp;<br>Nhiều khí tức cường giả như vậy bắn ra, quả thực muốn hoa mắt.<br>&nbsp;<br>Khán giả cũng hưng phấn.<br>&nbsp;<br>Năm vị đại sư, giương oai Đan Phủ!<br>&nbsp;<br>Ánh mắt lão giả lưng còng cũng ngưng trọng mấy phần, trường côn màu đen trong tay hắn đảo qua, hung hăng đập lên võ đài, nhất thời võ đài nứt vỡ.<br>&nbsp;<br><br>- Hôm nay Tu La Lão Yêu ta nhất định phải mang người này đi...!Các ngươi đã muốn ngăn cản, vậy thì đánh một trận đi! Lão phu đang muốn nhận thức xem thực lực các đại sư luyện đan của Đan phủ!<br>&nbsp;<br>Một cước đá ra, trường côn màu đen nhất thời xoay tròn, gào thét, phảng phất như xé rách không khí, ném tới hướng năm vị đại sư kia.<br>&nbsp;<br>Năm vị luyện đan đại sư đều tức giận quát một tiếng, râu tóc bạc trắng bay tán loạn, trong con ngươi phóng ra tinh mang, chân khí lưu chuyển, hóa thành đan hỏa mãnh liệt ngập trời.<br>&nbsp;<br>Ánh lửa mãnh liệt, như một giấc mơ, hóa thành thú vật, hóa thành phi ưng, hóa thành con rồng...<br>&nbsp;<br>Tất cả đều tức giận lao lên, đánh về hướng lão giả kia.<br>&nbsp;<br>Một tiếng trống vang lên.<br>&nbsp;<br>Trường côn màu đen bị đánh bay trở về.<br>&nbsp;<br>Gào thét một tiếng, bị lão giả lưng còng vững vàng cầm trong tay.<br>&nbsp;<br>Lão giả thở ra một hơi, huýt sáo, nếp nhăn như nếp uốn trên mặt nhất thời lay động, sau một khắc, y phục trên người lão giả nổ tung, lộ ra thân thể gầy gò.<br>&nbsp;<br>Cơ bụng tám múi quá rõ ràng.<br>&nbsp;<br>Lão giả múa trường côn, một cước giẫm lên võ đài, khiến cho cả võ đài hoàn toàn hóa thành phế tích.<br>&nbsp;<br>Một thân hình bay nhanh ra, xông về phía năm đạo thân ảnh.<br>&nbsp;<br>Bùm bùm bùm! !<br>&nbsp;<br>Ánh lửa ngất trời, côn ảnh lóe lên! Gông xiềng chân khí chập chờn ngang trời!<br>&nbsp;<br>Đại chiến trong nháy mắt bộc phát.<br>&nbsp;<br>Khán giả nhìn thấy cảnh này nhiệt huyết sôi trào, khí huyết dâng trào!<br>&nbsp;<br> <br>Năm vị luyện đan đại sư đồng thời xuất thủ, bọn họ đã nhìn thấy cảnh này từ bao giờ!<br>&nbsp;<br>Trong lúc đá vụn bay tán loạn, thân hình cao lớn của Bộ Phương nhảy lên, giẫm lên đống đổ nát, giơ Bát Trân Kê lên chuẩn bị rời khỏi võ đài.<br>&nbsp;<br>Sắc mặt hắn rất bình tĩnh, đến mức khán giả cũng có chút điên cuồng.<br>&nbsp;<br>Lão giả lưng còng này tới bắt hắn đó, tại sao hắn có thể bình tĩnh như vậy?<br>&nbsp;<br>- Lão Bộ ! Mau tới đây!<br>&nbsp;<br>Nơi xa, sắc mặt Nam Cung Vô Khuyết khẩn trương nhìn về hướng Bộ Phương, ra hiệu cho Bộ Phương qua đó.<br>&nbsp;<br>Bộ Phương thoáng sửng sờ, giơ Bát Trân Kê lên chuẩn bị bước đi.<br>&nbsp;<br>Nhưng bỗng nhiên, trái tim hắn chợt căng thẳng.<br>&nbsp;<br>Một tiếng rít bén nhọn vang lên, một cây trường côn đen nhánh lại một lần nữa xé rách không khí lao đến, hung hăng đập xuống trước mặt Bộ Phương, cắm trên mặt đất, ngăn cản Bộ Phương đi về phía trước.<br>&nbsp;<br>Trường côn màu đen bay tán loạn, lão giả gầy gò nửa người trên là màu đỏ, ánh mắt rạng rỡ nhìn Bộ Phương.<br>&nbsp;<br>- Ngươi nên biết điều đi theo ta! Nếu không...!Lão phu thật sự không khách khí!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]