["<br>&nbsp;<br>Hương cay đầu cá kho ớt...<br>&nbsp;<br>Vừa thơm vừa cay, mùi vị đậm đà phiêu đãng toàn trường, đầu cá được phủ một lớp ớt dày xanh đỏ, còn có tương ớt Vực Sâu rưới lên trên, nhìn qua có một hương vị đặc biệt.<br>&nbsp;<br>Trong mùi vị phiêu đãng có chút hồng hào, vị cay tràn ngập.<br>&nbsp;<br>Bộ Phương rất hài lòng về món ăn này, thịt cá sáng bóng, có linh khí chảy ra, nói rõ hắn đã nắm bắt nhiệt độ rất tốt, tinh hoa linh dược cũng đã thành công thẩm thấu vào trong thịt cá.<br>&nbsp;<br>Nhưng các Luyện Đan Sư trên võ đài lại quá chán ghét món ăn này.<br>&nbsp;<br>Khi hoàn thành món đầu cá kho ớt, trong không khí tràn ngập một mùi thơm nồng, trong không khí lại xen lẫn vị cay làm cho người ta sởn tóc gáy.<br>&nbsp;<br>Vị cay lay động, bao phủ chung quanh các Luyện Đan Sư.<br>&nbsp;<br>Những Luyện Đan Sư này đã phong bế khứu giác, cho nên không ngửi được mùi hương, nhưng miệng của bọn hắn không phong bế, bọn họ phải dùng miệng để hô hấp.<br>&nbsp;<br>Khi bọn hắn mở miệng hít thở, vị cay kia bất giác xộc vào cổ họng của bọn hắn.<br>&nbsp;<br>Vị cay bám vào ở trong miệng...!khiến cho những Luyện Đan Sư kiên trì không để cho lò luyện đan nổ tung tâm thần run sợ.<br>&nbsp;<br>Cái quỷ gì vậy? ! Tên kia rốt cuộc đã nấu thứ gì? !<br>&nbsp;<br>Đầu lưỡi trong nháy mắt có chút tê dại, cảm giác rát bỏng khiến cho bọn họ cảm giác mình phảng phất như đưa thân vào biển lửa.<br>&nbsp;<br>Thình thịch thình thịch!<br> <br>&nbsp;<br>Tiếng tạc lò một lần nữa vang dội, lần này càng triệt để hơn, tiếng tạc lò liên tục không dứt, tựa hồ tất cả Luyện Đan Sư đều không cẩn thận tạc lò.<br>&nbsp;<br>Bọn họ thật ra cũng không muốn tạc lò, nhưng lửa nóng trong miệng khiến cho bọn họ căn bản không cách nào tập trung tinh thần ngưng tụ xong đan dược.<br>&nbsp;<br>Ánh mắt của bọn hắn đỏ bừng, nước mắt to như hạt đậu không ngừng chảy ra, rơi xuống đất.<br>&nbsp;<br>Trong lòng bi thương, khiến cho bọn họ trầm thống không cách nào hô hấp, thất bại...!Quả nhiên thất bại!<br>&nbsp;<br>Cái tên kẻ thù của Luyện Đan Sư...!Quả nhiên danh bất hư truyền, không phải nói đùa!<br>&nbsp;<br>Vị cay này...!quả thực muốn lên thiên đường!<br>&nbsp;<br>Trọng tài chính khóc như đứa trẻ, sau khi mùi vị đầu cá băm ớt tràn ngập, hắn khóc càng thê thảm.<br>&nbsp;<br>Trong lòng hắn cự tuyệt vị cay này, hắn cũng giống như những Luyện Đan Sư kia phong bế khứu giác, nhưng vị cay kia vẫn chui vào trong miệng hắn, thổi qua ánh mắt hắn.<br>&nbsp;<br>Nước mắt lại không ngừng chảy xuống.<br>&nbsp;<br>Nhân sinh tại sao khó khăn như vậy...!Hắn không muốn khóc, nhưng căn bản không ngăn được nước mắt chảy ra.<br>&nbsp;<br>Trong lúc nhất thời, hình ảnh ở võ đài số một, làm cho người ta có chút choáng váng.<br>&nbsp;<br>Khán giả bên dưới chớp mắt, nước mắt to như hạt đậu tuôn rơi.<br>&nbsp;<br>Trên võ đài các Luyện Đan Sư vừa nấu vừa khóc.<br>&nbsp;<br>Trọng tài chính gục trên mặt đất, khóc đến không thể hô hấp.<br>&nbsp;<br>...<br>&nbsp;<br>Đây là làm gì?<br>&nbsp;<br>Thanh thế lớn như vậy, tại sao có thể không làm cho người khác chú ý, khán giả của những võ đài khác cũng bất giác quay đầu nhìn về phía này, tựa hồ có chút nghi ngờ, rốt cuộc đã xảy ra chuyện gì.<br>&nbsp;<br>Song, bọn họ trông rất kỳ lạ khi nhìn thấy cảnh tượng này.<br>&nbsp;<br>Các Luyện Đan Sư đang khóc, khán giả đang khóc...!Ngay cả trọng tài không thích cười nói cũng đang khóc.<br>&nbsp;<br>Chuyện khó khăn gì đã sinh ra làm người ta cảm thấy bi thương như vậy?<br>&nbsp;<br>Cho nên những khán giả tò mò lại rối rít hướng về phía võ đài số một.<br>&nbsp;<br>Có khán giả thoát ra, có khán giả chui vào, cho đến khi...!Những khán giả chui vào cũng khóc.<br>&nbsp;<br>Vừa ngửi thấy vị cay kia, bọn họ liền cảm giác lỗ mũi không thuộc về bọn họ, giống như bị nện một quyền mãnh liệt, nóng rát không thể chịu được.<br>&nbsp;<br><br>Trong đôi mắt nước mắt không ngừng chảy ra.<br>&nbsp;<br>Bọn họ rốt cuộc biết những khán giả kia tại sao lại khóc...!Thì ra người khởi xướng mọi việc chính là đầu bếp!<br>&nbsp;<br>Hắn được gọi là đầu bếp đối địch của Luyện Đan Sư!<br>&nbsp;<br>Vị cay này...!quả thực đáng sợ!<br>&nbsp;<br>Bọn họ chưa từng ngửi thấy loại mùi vị nào giống như vậy, loại mùi vị tựa hồ khiến người ta muốn thăng thiên!<br>&nbsp;<br>Một lúc lâu sau, Trọng tài chính mới bò dậy khỏi mặt đất, hai mắt sưng lên vì khóc, hiện đầy tia máu, mũi của hắn đỏ bừng, giống như say rượu, đôi môi sưng đỏ, ấm áp nóng hổi.<br>&nbsp;<br>Lau nước mắt, trong lòng Trọng tài chính chỉ hận không thể bóp chết Bộ Phương...<br>&nbsp;<br>Người này lại ở trước mặt mọi người phóng độc? !<br>&nbsp;<br>Trọng điểm là trước khi phóng độc lại không nhắc nhở mọi người?<br>&nbsp;<br>Mình tín nhiệm hắn như vậy, cảm thấy đồ hắn nấu khẳng định là thơm ngào ngạt...!Kết quả hắn làm ra thứ đồ chơi như vậy!<br>&nbsp;<br>Cay đến không còn bằng hữu!<br>&nbsp;<br>Đây rốt cuộc là loại ớt gì...!Làm sao có thể cay như vậy?<br>&nbsp;<br>Dưới sự công kích của hương vị cay nồng, toàn bộ Luyện Đan Sư đều tạc lò, lần này là tạc hoàn toàn.<br>&nbsp;<br>Những Luyện Đan Sư không ngừng tuôn nước mắt, người nào cũng sưng đỏ môi, trong lòng bi thương đến khó thở.<br>&nbsp;<br>Quang hoa từ từ thu liễm, đầu cá băm ớt dưới sức nóng dâng trào hơi se lại.<br>&nbsp;<br>Trọng tài chính oán hận nhìn Bộ Phương, đi tới phía trước vị trí của hắn.<br>&nbsp;<br>Hắn biết, trận vòng loại này lại bị phá hỏng rồi...!Hơn nữa thê thảm hơn là, hôm qua còn có ba người lên cấp, hôm nay có thể chỉ có một người!<br>&nbsp;<br> <br>Hơn nữa người đó còn là người khởi xướng hết thảy mọi việc, là một đầu bếp.<br>&nbsp;<br>Một đống Luyện Đan Sư lại bị một đầu bếp đánh gục.<br>&nbsp;<br>Thật mất mặt!<br>&nbsp;<br>- Ngươi có biết dây thừng mắc vào không?<br>&nbsp;<br>Trọng tài chính vẫn sưng miệng, ngữ khí tức giận nói, trong lòng hắn rất mệt mỏi.<br>&nbsp;<br>Hắn thật sự hận! Tại sao hắn lại không đề phòng Bộ Phương!<br>&nbsp;<br>- Ngươi nói gì? Nói rõ hơn một chút.<br>&nbsp;<br>Bộ Phương sửng sốt, cau mày, hỏi.<br>&nbsp;<br>Trọng tài chính trợn to hai mắt đỏ ngầu, một lần nữa mơ hồ nói.<br>&nbsp;<br>Bộ Phương giật giật khóe miệng:<br>&nbsp;<br>- Ngươi nói rõ hơn một chút, ngươi không nói rõ làm sao ta biết ngươi muốn nói gì?<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]