["<br>Nhóm y sư và độc sư cảm thấy phi thường uất nghẹn, phẫn hận quay đầu.<br><br>Bỗng nhiên, bọn họ nhớ tới còn có tồn tại thấp kém tận đáy, tiểu tử vác tấm biển đến dự thi.<br><br>Ngọn lửa của bọn họ không bằng luyện đan sư, chẳng lẽ còn không bằng một tên đầu bếp khôi hài sao? Bọn họ quay đầu nhìn vị trí của Bộ Phương.<br>Ầm!<br>Một ngọn lửa màu vàng, thiếu chút nữa chói sáng mù mắt bọn họ.<br><br>Bộ Phương hé miệng, phun ra một đoàn ngọn lửa màu vàng.<br><br>Ngọn lửa này vừa xuất hiện, sáng chói như thái dương, nở rộ quang mang, chói mắt vô cùng.<br>Giống như có tiếng thú rống vô hình vang vọng trong ngọn lửa này, linh thú lao nhanh, mãnh thú rống giận, động vật biển rít gào, các loại thanh âm nở rộ trong hỏa diễm.<br>Vù vù…<br>Trong lòng mọi người của lôi đài số tám run lên.<br><br> <br>Sắc mặt của nhóm luyện đan sư biến đổi mạnh mẽ.<br>Dao động của loại ngọn lửa này!<br>Mọi người quay đầu nhìn lại, thấy ngọn lửa màu vàng Bộ Phương phun ra từ trong miệng.<br>Ngọn lửa kia giống như vương giả trong hỏa diễm, khiến đan hỏa trong đan điền bọn họ đều xao động không thôi.<br>Đó là một loại xao động phải quỳ lạy.<br>- Thiên địa huyền hỏa?<br>Tất cả luyện đan sư đều hít một ngụm khí lạnh, tiểu tử khôi hài kia phun ra lại là thiên địa huyền hỏa?<br>Nhóm y sư và độc sư hơi mờ mịt, ngọn lửa của bọn họ đều là phàm hỏa, không có linh tính, cho nên bọn họ không thể cảm nhận ác ý đến từ Vạn Thú Viêm.<br>Bọn họ chỉ biết ngọn lửa khi phi thường ghê gớm, nhưng rốt cuộc ghê gớm thế nào, bọn họ cũng không rõ ràng.<br>Trọng tài viên khẽ nhếch môi… thiên địa huyền hỏa, tiểu tử này vậy mà có thiên địa huyền hỏa?<br>- Không thể a… không phải chỉ có luyện đan sư mới có thể thu phục thiên địa huyền hỏa sao? Tiểu tử này chẳng lẽ…<br>Trọng tài viên nheo mắt, chẳng lẽ Bộ Phương đang lừa hắn? Tiểu tử này thật ra là luyện đan sư có thiên phú?<br>Đúng vậy, nhất định là như vậy!<br>Nhưng động tác kế tiếp của Bộ Phương hoàn toàn vả mặt hắn.<br><br>Bộ Phương lấy ra một chậu đào trong túi không gian hệ thống, đặt chậu đào lên đài thanh đồng.<br><br>Ngoài chậu đào, hắn còn lấy ra không ít món ăn.<br><br>Đây thật sự là món ăn… không phải linh dược nào cả.<br>Trọng tài viên đứng trước đài thanh đồng của Bộ Phương, trên mặt hiện lên tia đáng tiếc.<br>Động tác kế tiếp của Bộ Phương lại khiến hắn vô cùng đau đớn, không chỉ có hắn, mỗi một luyện đan sư trên đài đều cảm thấy vô cùng đau đớn.<br>Bởi vì, Bộ Phương dẫn thiên địa huyền hỏa xuống dưới nồi đen, dùng để nấu nồi…<br>- Tiểu tử này vậy mà dùng thiên địa huyền hỏa nấu ăn? Thiên địa huyền hỏa quý giá như vậy! Hắn sao còn không bị sét đánh chết!<br>Xuy xuy xuy!<br>Cho vào dầu, ngón tay Bộ phương cong lên, Long Cốt Thái Đao rơi vào trong tay hắn, thái đao xoay tròn, xắt xong nguyên liệu nấu ăn.<br><br>Cho nguyên liệu nấu ăn đã xử lý xong vào nồi, Bộ Phương xào lên, tản ra mùi hương.<br><br>Tất cả mọi người trên lôi đài cạn lời.<br><br>Thậm chí ngay cả không ít người quan sát phía dưới đều dở khóc dở cười.<br><br>Thật đúng là đang nấu ăn!<br>Con mẹ nó vậy mà có người nấu ăn trên lôi đài của Diệu Thủ Hồi Xuân Đại Điển, thật là khu rừng lớn, kỳ quái gì cũng có.<br>Trọng tài viên đứng trước Bộ Phương, trừng lớn mắt, nhìn chằm chằm Bộ Phương.<br>Dùng thiên địa huyền hỏa nấu nướng, hắn thật muốn nhìn tên nhóc bại gia này có thể làm ra cái gì!<br>- Ngươi không lùi ra xa một chút sao?<br>Bộ Phương lấy ra chậu đào, đang chuẩn vị mở nắp, bỗng nhiên cảm nhận được ánh mắt như hổ như sói của trọng tài viên kia, ngờ vực hỏi.<br>A?<br>Có ý gì, vì sao phải lui ra xa một chút?<br>- Ngươi đừng mong làm mờ ám gì… ta sẽ nhìn ngươi thật kỹ!<br>Trọng tài viên cười lạnh nói.<br>Nhìn kỹ ta…<br>Bộ Phương nhếch môi, được rồi, ngươi vui vẻ là tốt rồi.<br><br> <br>Nhưng hy vọng trong chốc lát ngươi đừng khóc.<br><br>Bộ Phương dùng ánh mắt nhìn kẻ thiểu năng nhìn trọng tài viên, chân khí dâng trào trong tay, giơ bàn tay lên, vỗ lên chậu đào.<br>Vù…<br>Một tiếng vù vù, ánh mắt của trọng tài viên sáng ngời, khoanh tay, đứng trước đài thanh đồng của Bộ Phương, nhìn chằm chằm chậu đào trong tay Bộ Phương.<br>Vật trong đó chẳng lẽ là chỗ dựa của người này? Cổ của trọng tài viên càng lúc càng dài, trong lòng bỗng nhiên hơi tò mò.<br>Một tiếng ầm vang lên.<br>Gió thổi qua.<br>Thân thể trọng tài viên nhất thời cứng đờ, tò mò trên mặt như nước cuốn đi.<br><br>Một mùi hương bay ra từ trong chậu đào, nháy mắt chui vào mũi hắn.<br>----------oOo----------<br>&nbsp;<br>&nbsp;<br><br>"]