["<br>- Vật cả người đều là vỏ cứng có thể ăn được sao?<br>- Rất ghê tởm… thật là đáng sợ, loại đồ vật này làm sao đánh chết ta cũng không ăn.<br><br>…….<br><br>.<br><br>Khán giả cũng bị con cua đột nhiên dữ tợn dọa sợ.<br><br>Bộ Phương thật bình tĩnh, hắn đã sớm dự đoán con cua thoát ly khỏi trói buộc sẽ trở nên dữ tợn.<br><br>Cả gương mặt của trọng tài trưởng đen sì, lúc này mới bắt đầu đấu, thằng nhóc này muốn làm gì!<br>Nhưng mà hắn cũng không biết nói gì, dù sao người ta xử lý nguyên liệu nấu ăn, giống đạo lý luyện đan sư phải xử lý dược liệu, chẳng lẽ hắn còn phải ngăn lại người khác xử lý dược liệu?<br>Cho nên hắn đành phải tiếp tục quan sát.<br><br>Luyện đan sư xung quanh cũng thở phào nhẹ nhõm, quay đầu, tiếp tục tập trung tinh thần bắt đầu luyện chế đan dược.<br><br>Rắc rắc!<br>Con cua gào thét, trợn mắt với Bộ Phương, vung vẫy hai càng lớn, mỗi lần vung đều phát ra thanh âm leng keng.<br><br>Trương sư huynh hít sâu một hơi, trong lòng thả lỏng không ít, còn may… lúc này tựa hồ không có gây chuyện gì, với tiêu chuẩn của hắn, hẳn có thể thăng cấp.<br> <br><br>Bỗng nhiên, một tuyến truyền ra.<br><br>Đôi mắt Trương sư huynh co rụt lại, cảm thấy đan hỏa trong lò đan mình đang nhảy dựng lên, tâm thần run lên, tinh thần bị trói buộc thiếu chút nữa có bòng mắt<br>Con mẹ nó lại xảy ra chuyện gì?<br>Không chỉ có Trương sư huynh, tất cả luyện đan sư đều ngẩng đầu, nhìn lại vị trí của Bộ Phương.<br><br>Vừa nhìn đã trợn mắt há hốc mồm.<br><br>Đối phó với con cua, Bộ Phương tự nhiên có con thuộc về hắn, đặc biệt con cua lớn phi thường dữ tợn.<br><br>Nhìn thấy con cua phất phơ càng cua đến chỗ mình, Bộ Phương nhếch môi, trực tiếp cầm lên Huyền Vũ Oa, đập con cua xuống.<br><br>Đông!<br>Huyền Vũ Oa nặng bao nhiêu?<br>Bộ Phương không biết, dù sao chỉ cảm thấy rất nặng, Vừa nện xuống, con cua ngay cả tránh né cũng không kịp, bị nện trên đài thanh đồng.<br><br>Đài thanh đồng run lên, cả lôi đài cũng run lên.<br><br>Nhưng tất cả mọi người gồm trọng tài trưởng đều kinh hãi quay đầu nhìn Bộ Phương.<br><br>Giống như đánh ngất con cua, thằng nhóc này giống như hơi run rẩy, muốn đứng lên.<br><br>Bộ Phương nhíu mày, lần nữa không khách khí huy động Huyền Vũ Oa, đùng đùng đùng, liên tục ba tiếng, đài thanh đồng cũng bị đập thành hố.<br><br>Mỗi một lần đập đều khiến tâm thần người ta sợ hãi, người phía dưới nhìn xem trái tim cũng co rút.<br><br>Phốc… rất muốn hộc máu chính là nhóm luyện đan sư trên lôi đài.<br><br>Bộ Phương mỗi lần đập nồi, đan hỏa của bọn họ đều vụt lên, tâm thần thiếu chút nữa không thể khống chế.<br><br>Có luyện đan sư, tâm lý quá kém, trực tiếp nổ lò.<br><br>Nhưng mà còn may, nổ lò chỉ có một người.<br><br>Sau khi những người khác tâm thần ổn định lại, đều khóc không ra nước mắt.<br><br><br>Có để người ta luyện đan hay không… chỉ là đánh ngất con cua thôi, làm như địa chấn vậy!<br>Trọng tài trưởng cũng thở sâu, gương mặt biến thành màu đen.<br><br>Khó trách người lúc trước gào thét muốn nghỉ tạm thời, gặp tuyển thủ khiến tim đập tâm run này, quả thật đau trứng.<br><br>Con cua bị đập ngất, Bộ Phương rốt cục bắt đầu bước nấu ăn kế tiếp.<br><br>Long Cốt Thái Đao xoay tròn trong tay hắn, vung vẫy đao, muốn chọc mù mắt người.<br><br>Một tay đè lên xác cua, Bộ Phương không mở ra mai cua, mà Long Cốt Thái Đao hạ xuống, nhất thời chém xuống mỗi chân cua.<br><br>Cầm mỗi cái chân, thái đao vừa chuyển, múa may trên chân cua, tách vỏ cua, thịt trắng bóng, gần như trong suốt được Bộ Phương múc ra.<br><br>Một loạt động tác thành thạo này khiến khán giả xem đến sợ hãi không thôi.<br><br>Mút hết thịt chân cua ra, Bộ Phương lại lấy ra một bát sứ, đổ hết thịt cua vào trong.<br><br>Đỗ dầu vào nồi, mở miệng phun ra Vạn Thú Viêm.<br><br>Vạn Thú Viêm màu vàng giống như một ánh mặt trời nhỏ, làm rất nhiều khán giả kinh thán.<br><br>Không hỗ là thiên địa huyền hỏa, quả nhiên ghê gớm!<br>Trọng tài trưởng càng đen mặt… thiên địa huyền hỏa dùng để nấu ăn, vì sao hắn không sớm gặp tiểu tử này, như vậy hắn sẽ đánh chết thằng nhóc phung phí của trời này.<br><br>Dầu nóng lên, Bộ Phương đổ hết thịt cua trong bát vào nồi.<br><br>Xuy xuy xuy! Vừa vào nồi, thịt cua được nấu chín, mùi hương cuồn cuộn, thẳng hướng chân trời.<br> <br><br>Đây là mùi hương không kém gì Hải Lệ Bao!<br>Trọng tài trưởng cứng mặt.<br><br>Khán giả lại trợn mắt há hốc mồm.<br><br>Tâm thần nhóm luyện đan sư.<br><br>Nhưng mùi hương cũng không duy trì liên tục, Bộ Phương lấy lồng hấp ra, đổ thịt cua bên trong ra, đổ vào một ít nước Thiên Sơn Linh Tuyền vào nước mỡ có thịt cua, rồi đặt con cua biển cực lớn vào trong lồng hấp, đóng nắp lại.<br><br>Mùi hương lập tức được ẩn giấu, điều này khiến nhóm luyện đan sư vốn tim đập nhanh thở phào nhẹ nhõm.<br><br>Vài người suýt nữa nổ lò cũng dần dần khống chế lại mình.<br><br>Con mẹ nó… luyện đan mà tim đập nhanh a!<br>Trọng tài trưởng nhìn Bộ Phương tự tại, trong lòng luôn cảm thấy chỗ nào không đúng, có dự cảm bất hảo.<br><br>----------oOo----------<br>&nbsp;<br>&nbsp;<br><br>"]