["<br>&nbsp;<br>Trên võ đài, một lão giả lưng còng đứng ngạo nghễ trong hư không, áo choàng huyết sắc bay phất phới trong gió, lão giả chắp tay sau lưng, ánh mắt nhìn thẳng Bộ Phương.<br><br>&nbsp;<br>Sao?<br>&nbsp;<br>Trong lòng Bộ Phương rùng mình, trên tay chợt dùng sức, Tiểu Bát vốn đang hưởng thụ vuốt ve của Bộ Phương nhất thời trợn to mắt.<br><br>&nbsp;<br>Hét thảm một tiếng!<br>&nbsp;<br>Ngươi lại muốn bóp chết gà nữa sao!<br>&nbsp;<br>Ánh mắt lạnh như băng, khóa chặt thân thể Bộ Phương, khiến Bộ Phương khẽ rùng mình.<br><br>&nbsp;<br>Mục tiêu của Lão đầu này là hắn?<br>&nbsp;<br>Khán giả đều ồ lên, một lần nữa phát sinh biến cố, khiến cho tất cả bọn họ đều có chút không rõ ràng, lão giả lưng còng này đột nhiên xuất hiện, khiến mọi người đều ngẩn người.<br><br>&nbsp;<br>Trên võ đài, Mao Thạch đưa mắt nhìn lão giả vừa đếnm, giống như bắt được cây cỏ cứu mạng cuối cùng, chỉ vào lão giả lưng còng trong hư không, khàn giọng hô:<br>&nbsp;<br>- Là hắn! Chính là hắn! Chính là hắn đưa cho ta Huyết Hoả Tu La Đan!<br>&nbsp;<br>Ánh mắt của mấy vị luyện đan đại sư trong nháy mắt trở nên bén nhọn, rơi xuống người lão bộc kia.<br><br>&nbsp;<br>Trọng tài chính trong nháy mắt xuất hiện trước mặt lão giả, chân khí cả người mãnh liệt dựng lên, đi mấy bước đã tiến tới bên cạnh Bộ Phương, chắn trước mặt lão giả kia.<br><br>&nbsp;<br>Trọng tài chính có trực giác, hắn cảm thấy mục tiêu của lão giả này chính là hắc mã đầu bếp!<br>&nbsp;<br> <br>- Người của Tu La cổ thành? Ngươi lại dám cho người của Thiên Diệu Thành sử dụng Huyết Hoả Tu La Đan? Ngươi muốn tạo ra chiến tranh giữa Đan Phủ và Tu La cổ thành sao?<br>&nbsp;<br>Diệu Quang đại sư quát lớn, chân khí mênh mông dựng lên, năm đạo gông xiềng Chí Tôn chập chờn phía sau hắn.<br><br>&nbsp;<br>Cường giả Thần Thể Cảnh bức đứt năm đạo gông xiềng Chí Tôn, khí tức vô cùng đáng sợ, mãnh liệt dựng lên, ép lão giả kia.<br><br>&nbsp;<br>Nhưng lão giả lưng còng trôi nổi trong hư không, sắc mặt lạnh lùng, trên khuôn mặt tràn đầy khe rãnh không có thái độ lo sợ.<br><br>&nbsp;<br>- Tiểu tử bỏ đi này có tư cách để kích động chiến tranh giữa Đan Phủ và Tu La cổ thành không?<br>&nbsp;<br>Một câu nói của lão giả lưng còng, khiến Diệu Quang đại sư thoáng kìm chế khí tức.<br><br>&nbsp;<br>- Hừ! Tại sao Tu La cổ thành lại tới Đan Phủ ta gây chuyện? Cử động lần này của các hạ muốn như thế nào!<br>&nbsp;<br>Huyền Minh đại sư lạnh lùng nhìn thẳng lão giả lơ lửng trên hư không.<br><br>&nbsp;<br>Lão giả lưng còng nhếch miệng, nhìn Huyền Minh đại sư, ánh mắt thâm thúy, hắn chậm rãi giơ tay lên, chỉ hướng Bộ Phương.<br><br>&nbsp;<br>- Ta muốn các ngươi….<br><br>giao người này cho Tu La cổ thành.<br><br>&nbsp;<br>Khán giả sửng sốt, các đại sư luyện đan cũng sững sờ, ngay cả Bộ Phương cũng ngây người.<br><br>&nbsp;<br>- Ó! !<br>&nbsp;<br>Một tiếng gà gáy vang dội.<br><br>&nbsp;<br>Bát Trân Kê lại thiếu chút nữa bị Bộ Phương bóp chết! <br>&nbsp;<br>- Càn rỡ! Tu La cổ thành thật sự là ngày càng càn rỡ.<br><br>Tuyển thủ Bộ Phương chính là Top 3 của Diệu Thủ Hồi Xuân đại điển, tại sao các hạ dám đến cướp người?<br>&nbsp;<br>Huyền Minh đại sư nheo mắt, tức giận dâng trào.<br><br>&nbsp;<br>Không nói Bộ Phương là Top 3 Diệu Thủ Hồi Xuân đại điển, chỉ riêng việc Bộ Phương là người của Thiên Lam Thành, Huyền Minh đại sư hắn cũng phải ra tay che chở rồi.<br><br>&nbsp;<br>- Vậy thì không có gì để nói chuyện?<br>&nbsp;<br>Lão giả lưng còng phản ứng rất bình thản, thản nhiên nói.<br><br>&nbsp;<br>Huyền Minh đại sư trợn mắt nhìn hắn, khịt mũi.<br><br>&nbsp;<br>Song sau một khắc, trong ánh mắt căng thẳng của Huyền Minh đại sư, lão giả lưng còng khẽ động! <br><br>&nbsp;<br>Phảng phất như hư không bị xé nứt, lão giả lưng còng trực tiếp xuất hiện bên cạnh Bộ Phương, mang theo một trận uy áp đáng sợ.<br><br>&nbsp;<br>Năm đạo gông xiềng Chí Tôn lơ lửng, chập chờn trên hư không.<br><br>&nbsp;<br>Uy áp Thiên Địa mênh mông đột ngột ập xuống, khiến cho tất cả mọi người cảm thấy một trận bị đè nén.<br><br>&nbsp;<br>Lại là một vị cường giả bức đứt năm đạo gông xiềng Chí Tôn?<br>&nbsp;<br>Trọng tài chính rống giận, hắn há có thể tùy ý để người ta mang Bộ Phương đi! Như vậy Trọng tài còn mặt mũi gì nữa!<br>&nbsp;<br>Một ngọn lửa màu xanh mãnh liệt dựng lên, trong tay hắn hóa thành một đóa hoa sen xoay tròn ném tới hướng lão giả lưng còng.<br><br>&nbsp;<br>Trọng tài chính có tu vi rất mạnh, là một vị cường giả bứt đứt bốn đạo gông xiềng Chí Tôn, đoá Thanh Liên Hỏa này, uy lực cũng không bình thường!<br>&nbsp;<br>Hư không phảng phất bắt đầu vặn vẹo.<br><br>&nbsp;<br>- Chút tài mọn! <br>&nbsp;<br>Lão giả lưng còng thản nhiên nói, tiện tay ngăn lại, nhất thời một cổ chân khí mênh mông mà ra, Thanh Liên Hỏa trực tiếp bị đập vỡ, bộ ngực Trọng tài chính trong nháy mắt sụp đổ, cả người bị đánh nát bét, bay ra khỏi võ đài, đập vào vách tường trên khán phòng.<br><br>&nbsp;<br>Thanh Liên Hỏa đầy trời, trực tiếp bị lão giả phẩy tay áo thổi tan.<br><br>&nbsp;<br>- Hôm nay người này là của Tu La Lão Yêu ta! , ai chống đỡ người đó phải chết! <br>&nbsp;<br>Từ trong miệng lão giả này truyền ra lời nói khí phách, chấn động toàn trường.<br><br>&nbsp;<br>Tất cả mọi người đều ngây người, hắc mã đầu bếp này rốt cuộc có lai lịch như thế nào, làm sao lại xuất hiện cường giả muốn bắt hắn đi?<br>&nbsp;<br>- Làm tổn thương người của Đan Phủ! Yêu nhân ngươi lại muốn chết! !<br>&nbsp;<br>Huyền Minh đại sư giận dữ, khí tức cổ động, luyện đan bào bay phấp phới.<br><br>&nbsp;<br> <br>Rầm rầm!<br>&nbsp;<br>Một bước bước ra, Huyền Minh đại sư xuất hiện bên cạnh lão giả lưng còng, một quyền đánh ra, lao về phía lão giả lưng còng.<br><br>&nbsp;<br>Sắc mặt Lão giả lưng còng ngưng tụ, trong tay quang mang chợt lóe, nhất thời một đạo hắc ảnh quét ra, hung hăng đập vào nắm tay Huyền Minh đại sư.<br><br>&nbsp;<br>Một tiếng “Rắc” vang lên! <br>&nbsp;<br>Mọi người chỉ nghe có tiếng xương vỡ, nhìn thấy Huyền Minh đại sư đỏ mặt lui về sau mấy bước, mỗi bước đi đều như dẫm nát võ đài.<br><br>&nbsp;<br>Lão giả lưng còng vẫn bình tĩnh đứng tại chỗ, một tay cầm một cây trường côn màu đen, hơi ngẩng đầu nhìn Huyền Minh đại sư.<br><br>&nbsp;<br>- Ta nói rồi! người nào tới người đó sẽ chết, ngươi có muốn thử không?<br>&nbsp;<br>A….<br><br>khán giả tựa hồ muốn phát điên! <br>&nbsp;<br>Đây là đang khiêu khích Đan Phủ bọn họ!<br>&nbsp;<br>Bao nhiêu năm không xuất hiện người càn rỡ như vậy, lại dám ở trước mặt mọi người, xuất thủ muốn bắt người, hơn nữa còn dám cuồng ngạo như vậy!<br>&nbsp;<br>Một cây côn đen đánh lùi Huyền Minh đại sư!<br>&nbsp;<br>Khí phách, càn rỡ!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]