["<br>&nbsp;<br>&nbsp;<br>Thân hình Tu La Hoàng ổn định, bàn tay vỡ nát lần nữa khôi phục lại.<br>&nbsp;<br>- Ai? Dám phá hỏng công việc của bổn hoàng?<br>&nbsp;<br>Thanh âm đinh tai nhức óc vang vọng trên vòm trời, khiến trái tim mọi người đều nhảy dựng.<br>&nbsp;<br>Đôi mắt chói chan giống như mặt trời của Tu La Hoàng kia vừa chuyển động, dừng trên U Minh Thuyền.<br>&nbsp;<br>Hai người một chó một gà.<br>&nbsp;<br>Tổ hợp kỳ quái này khiến Tu La Hoàng hơi sửng sốt.<br>&nbsp;<br>- Tu La Hoàng là cái quái gì… càn rỡ như vậy? Thế mà dám dả thương người của Cẩu gia ta.<br>&nbsp;<br>Tiểu Hắc nhếch miệng chó, khinh thường nói.<br>&nbsp;<br>Móng vuốt chó vỗ lên U Minh Thuyền, ngay sau đó, thân hình nhất thời biến mất.<br><br>Dịch chuyển tức thời, xuất hiện ngay trước mặt Tu La Hoàng.<br><br>Nhưng so với thân hình khổng lồ của Tu La Hoàng, thân hình của Cẩu gia chỉ giống như một điểm đen nhỏ bé.<br><br>Nhưng giờ phút này đã không còn ai dám coi thường con chó béo này.<br>&nbsp;<br>Một móng vuốt chó đã đánh vỡ nát một chưởng của Tu La Hoàng! Quả thực đáng sợ! Đây tuyệt đối không phải là một con chó bình thường!<br>&nbsp;<br>Gừ!<br>&nbsp;<br> <br>Tu La Hoàng mở miệng lớn ra, hét lên tiếng rít gào đinh tai nhức óc.<br><br>Huyết vân mặt người sau lưng hắn cũng quay cuồng, há miệng to ra, giống như muốn cắn nuốt hết thảy!<br>&nbsp;<br>Cẩu gia nhíu mắt lại, ngay sau đó, lại giơ lên móng vuốt nhỏ nhắn.<br>&nbsp;<br>Chỉ là khi nó chậm rãi nâng chân lên, móng vuốt chó nhỏ nhắn kia bỗng nhiên phóng lớn lên, ngay sau đó đột nhiên hóa thành móng vuốt khổng lồ che trời.<br>&nbsp;<br>Che thiên tế nhật, thịt chó tròn trịa mũm mĩm…<br>&nbsp;<br>Hai tròng mắt Tu La Hoàng nóng rực, lần nữa vỗ xuống bàn tay khổng lồ.<br>&nbsp;<br>Móng chó va chạm với Tu La Chưởng trên hư không, va chạm lúc này trở nên phi thường kịch liệt và đáng sợ.<br>&nbsp;<br>Cả vòm trời giống như đều chấn động lên.<br><br>Tầng mây dường như sắp vỡ vụn trong cú va chạm.<br>&nbsp;<br>Rầm rầm rầm!<br>&nbsp;<br>Cả Thiên Lam Thành ngay lập tức run mạnh lên, dao động vô hình lấy trung tâm quảng trường làm trung tâm, khuếch tán dần ra xung quanh, tràn ngập bốn phía, khiến không ít kiến trúc cao vút đều run lên ầm ầm.<br>&nbsp;<br>Đại lâu kim loại không ngừng lay động dọa mọi người sợ chết khiếp.<br><br>Đại lâu kia giống như sẽ sập xuống bất kỳ lúc nào, khiến không ít người sợ hãi trong lòng.<br><br>Nhưng mà còn may, khi năng lượng này tán đi, những đại lâu này rốt cục có thể tiếp tục chống đỡ.<br>&nbsp;<br>Bang bang!<br>&nbsp;<br>Tiếng nổ mạnh vang lên, cánh tay của Tu La Hoàng đứt ra thành từng khúc, móng chó quào mạnh xuống, nện lên mặt đất.<br>&nbsp;<br>Cả mặt đất chấn động, mọi người kinh hoảng bỏ chạy, giống như chim tước hoảng sợ tản ra khắp nơi.<br>&nbsp;<br>Trong lòng mọi người hoảng sợ, đôi môi không ngừng run rẩy, không thể tin nổi nhìn vào cảnh tượng trước mắt.<br>&nbsp;<br>Thần tình của năm vị luyện đan đại sư lại càng thêm quái dị!<br>&nbsp;<br>Phân thân Tu La Hoàng, vậy chính là tồn tại Thần Hồn Cảnh, làm sao lại bị một con chó đánh bại như vậy?<br>&nbsp;<br>Tu La Hoàng cao cao tại thượng lại không bằng một con chó sao?<br>&nbsp;<br>Ưm…<br>&nbsp;<br>Thiên Lam Thành từ lúc nào xuất hiện một con chó yêu nghiệt như vậy?<br>&nbsp;<br>Tu La Hoàng cụt một tay bò dậy từ trên mặt đất, hai tròng mắt bùng cháy, phát ra quang hoa vô cùng.<br><br>Hắn ngửa mặt lên trời rít gào, tiếng gió xé đinh tai nhức óc khiến mặt đất chung quanh nổ ầm ầm.<br>&nbsp;<br>Bên trong huyết vân đang quay cuồng trên vòm trời, một thanh kiếm chậm rãi hạ xuống.<br>&nbsp;<br>Bộ Phương sửng sốt, Cẩu gia cũng sửng sốt…<br>&nbsp;<br>Cái thứ này hình như có hơi quen thuộc?<br><br>&nbsp;<br>Tu La Kiếm… Cẩu gia không phải từng nổ nát một lần rồi sao?<br>&nbsp;<br>- Bộ Phương tiểu tử… ngươi làm sao lại trêu chọc vào cùng một người? Lúc trước hình như cũng là cái thứ này…<br>&nbsp;<br>Cẩu gia quay đầu nhìn về phía Bộ Phương đang đứng ngẩn người trên U Minh Thuyền, nói.<br>&nbsp;<br>Bộ Phương cũng có vẻ cạn lời.<br>&nbsp;<br>Lần trước là Tu La Kiếm, lần này lại là Tu La Hoàng, thật đúng là duyên phận!<br>&nbsp;<br>- Chết!<br>&nbsp;<br>Tu La Kiếm đáp xuống, Tu La Hoàng cầm chặt trong tay, cánh tay vỡ nát kia của Tu La Hoàng dần khôi phục như ban đầu.<br>&nbsp;<br>Một trận lắc lư dao động, hư không cũng run lên.<br><br>Tuy bộ dáng của Tu La Kiếm có hơi mơ hồ nhưng uy năng lại vô hạn.<br>&nbsp;<br>Cho dù là thánh nữ Tu La trong hư không cũng cảm thấy một trận áp lực, đứng trên mặt đất, kính sợ nhìn chăm chú.<br>&nbsp;<br>Nàng thật không ngờ, vậy mà có thể khiến cho Tu La Hoàng lấy ra Tu La Kiếm…<br>&nbsp;<br>Con chó béo này… rốt cuộc là tồn tại gì?<br>&nbsp;<br>Chưa từng nghe nói trên Tiềm Long Đại Lục có cường giả Hắc Cẩu gì hết! Cho dù là bên trong Tiềm Long Vương Đình… cũng không có.<br>&nbsp;<br>Ánh mắt của Tây Môn Hiên và Tiêu Hà bùng cháy lửa nóng.<br>&nbsp;<br>- Không sai! Bộ lão bản tuyệt đối là người của Thao Thiết Cốc! Cường giả của Thao Thiết Cốc đều am hiểu trù nghệ, hơn nữa bọn họ còn am hiểu ngự thú… Trù nghệ của Bộ lão bản kinh người như vậy, còn có linh thú như thế bảo hộ! Ôi… tuyệt đối là người của Thao Thiết Cốc hành tẩu bên ngoài Tiềm Long Vương Đình!<br>&nbsp;<br>Trong lòng Tiêu Hà kích động vô cùng, bên trong đôi mắt đều nở rộ hào quang.<br><br>Hắn cảm thấy bản thân hắn đã nhận ra chân tướng của sự việc! Nếu Bộ lão bản là người của Thao Thiết Cốc, vậy thân phận sẽ không hề tầm thường nữa.<br><br>Tin tức này tuyệt đối phải bẩm báo nhóm cường giả tông môn!<br>&nbsp;<br>Thân hình của Tu La Hoàng bắt đầu chấn động đến mơ mơ hồ hồ.<br> <br><br>Hào quang trên thân Tu La Kiếm bùng lên, dường như muốn chói mù mắt mọi người.<br>&nbsp;<br>Cự kiếm ngang trời, kiếm khí huyết sắc tung hoành bốn phía, nổ tung mặt đất thành từng khe rãnh chi chít.<br>&nbsp;<br>Một kiếm chém xuống, chém về phía chỗ Cẩu gia!<br>&nbsp;<br>Trái tim mọi người đều nảy mạnh lên!<br>&nbsp;<br>Thánh nữ cũng căng thẳng nhìn thẳng, cặp ng/ực cao ngất phập phồng không ngừng trong cơn kích động… Một kiếm Tu La, trảm thiên diệt địa!<br>&nbsp;<br>Con chó này… hẳn phải chết!<br>&nbsp;<br>Cẩu gia nheo mắt, ngay sau đó, mi tâm của Cẩu gia đột nhiên hé mở một khe rãnh, lộ ra một luồng bạch quang mãnh liệt, giống như xuất hiện một đôi mắt.<br>&nbsp;<br>Khóe miệng Cẩu gia nhếch lên, răng nanh hiện ra.<br>&nbsp;<br>Há mồm sủa vài tiếng, thịt béo trên người đều run mạnh!<br>&nbsp;<br>Rầm rầm!<br>&nbsp;<br>Phía trên vòm trời đột nhiên hiện lên một hư ảnh Hắc Cẩu to lớn.<br>&nbsp;<br>Hắc Cẩu kia đang rít gào tận trời!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]