["<br>&nbsp;<br>Ở sau lưng hắn, mấy tiếng la vang dội, hai đạo nhân ảnh nhanh chóng đi đến.<br>&nbsp;<br>An Sênh mặt đầy lo lắng tiến đến, đi theo phía sau nàng chính là Mộ Bạch.<br>&nbsp;<br>Mộ Bạch rất hài lòng, ai dám không nể mặt hắn, Mao Thạch quả nhiên dừng tay.<br>&nbsp;<br>Chẳng qua, khi hắn thấy được bộ dạng của Mao Thạch, lại thoáng sững sờ.<br>&nbsp;<br>Bởi vì hắn phát hiện cả người Mao Thạch cứng ngắc, mồ hôi lạnh từ trên trán chảy xuống, nhỏ giọt trên mặt đất.<br>&nbsp;<br>Xảy ra chuyện gì vậy?<br>&nbsp;<br>An Sênh và Mộ Bạch đều phát hiện ra dị trạng, nhưng không biết rốt cuộc là nguyên nhân gì.<br>&nbsp;<br>Mao Thạch cảm giác cả người mình giống như rơi vào trong hầm băng, trong đôi mắt hắn đột nhiên toát ra vẻ sợ hãi, sự sợ hãi tựa hồ khiến hắn cảm thấy khó thở.<br>&nbsp;<br>Nữ nhân kia...!nữ nhân kinh khủng kia, rốt cuộc là tồn tại gì!<br>&nbsp;<br>Tại sao có thể đáng sợ như vậy!<br>&nbsp;<br>Ánh mắt kia...!khiến cho hắn cảm giác phảng phất như ác ma từ trong địa ngục bò ra, khiến trái tim hắn co rụt, không dám nhúc nhích.<br>&nbsp;<br> <br>Sắc mặt Bộ Phương lạnh nhạt, hắn giơ tay lên, đè lên lòng bàn tay Mao Thạch, liếc mắt một cái, khóe miệng nhếch lên, tựa hồ lộ ra một tia giễu cợt, sau đó mang theo Tiểu U đi về nơi xa, từ từ biến mất trong ánh mắt mọi người.<br>&nbsp;<br>Nam Cung Vô Khuyết nhìn Mao Thạch đứng bất động tại chỗ, vẻ mặt như nhìn kẻ đầu óc tối dạ.<br>&nbsp;<br>- Lại dám động thủ với Bộ lão bản trước mặt U tỷ...!Ngươi thật sự không biết trời cao.<br>&nbsp;<br>Nam Cung Vô Khuyết lắc lắc đầu, cảm thán một câu, sau đó cũng ung dung rời đi.<br>&nbsp;<br>- Ơ, An ngực lớn...!Ngươi đến rồi sao, sứ giả bảo vệ của ngươi lại dám động thủ với Lão Bộ, dũng khí rất tốt, đáng tiếc...!Đầu óc không đủ dùng.<br>&nbsp;<br>Nhìn thấy An Sênh chạy tới, Nam Cung Vô Khuyết cười nói một câu.<br>&nbsp;<br>Ngươi mới ngực lớn, cả nhà ngươi đều ngực lớn!<br>&nbsp;<br>Ma nữ An Sênh trợn mắt nhìn Nam Cung Vô Khuyết, giơ quả đấm dứ dứ, Nam Cung Vô Khuyết mỉm cười, lon ton chạy đi.<br>&nbsp;<br>Nhìn bóng lưng Nam Cung Vô Khuyết rời đi, ma nữ An Sênh mới buông cánh tay xuống, nàng liếc mắt nhìn Mao Thạch toát mồ hôi lạnh bất động tại chỗ, hừ một tiếng, xoay người rời đi.<br>&nbsp;<br>Mộ Bạch nhíu mày, hắn cảm giác có chỗ nào không đúng.<br>&nbsp;<br>Nhưng hắn cũng không tra cứu, chỉ vỗ vỗ bả vai Mao Thạch, khiến thân thể Mao Thạch run lên.<br>&nbsp;<br>Khán giả nhìn Mao Thạch đứng ngây người, vẻ mặt cũng có chút cổ quái, Mao Thạch lại...!bị ánh mắt của Bộ lão bản hù dọa ngay tại chỗ?<br>&nbsp;<br>Bọn họ không biết sự thật cuối cùng, bọn họ cũng không cần biết chân tướng của chuyện này.<br>&nbsp;<br>Bọn họ chỉ cần biết, thiên tài Luyện Đan Sư Mao Thạch bị một ánh mắt của hắc mã đầu bếp hù doạ sợ ngây người.<br>&nbsp;<br>Rất nhanh, tin tức kia lan nhanh như cháy rừng, truyền khắp quảng trường, để rất nhiều người đều biết và hiểu rõ.<br>&nbsp;<br>Hơn nữa...<br>&nbsp;<br>- Hắc mã đầu bếp ném lại một câu dằn mặt, trận tiếp theo Mao Thạch không tạc lò, coi như hắn thua?<br>&nbsp;<br>- Khí phách! Không hổ là hắc mã đầu bếp, một đường quét ngang không có đối thủ!<br>&nbsp;<br>- Tạc lò, trận tiếp theo có thể thấy tạc lò sao? Thật hưng phấn! Thấy thiên tài tạc lò, càng hưng phấn hơn! Hình như lại bắt đầu trận tranh tài tiếp theo!<br>&nbsp;<br>...<br>&nbsp;<br>Câu nói khí phách của Bộ lão bản cũng nhanh chóng lan truyền, khiến khán giả theo dõi hưng phấn đến mức suýt hét lên.<br>&nbsp;<br><br>Nhưng lúc này người khởi xướng chuyện này đang chậm rãi đi về phía tiểu điếm nhà mình.<br>&nbsp;<br>Khi sắp đến quán ăn Vân Lam, Bộ Phương bỗng nhiên đi chậm lại.<br>&nbsp;<br>Ở trước mặt hắn, có hai đạo thân ảnh chậm rãi đi đến.<br>&nbsp;<br>Một trước một sau, một nam một nữ.<br>&nbsp;<br>Mái tóc của nữ nhân kia giống như có hỏa diễm đang thiêu đốt, hết sức thu hút.<br>&nbsp;<br>Cặp đùi thon dài, trắng nõn, một đôi giầy màu đỏ, lộ ra mấy phần yêu mị.<br>&nbsp;<br>Đôi môi đỏ mọng diễm lệ, dung nhan xinh đẹp cao quý.<br>&nbsp;<br>Khí chất của nữ nhân phảng phất như hoàng giả, cao ngạo lạnh lùng.<br>&nbsp;<br>Ở phía sau nữ nhân này còn có một vị lão giả lưng còng, khí chất của lão giả cũng vô cùng lạnh lùng, tròng mắt thâm thúy, làm người ta nhìn không thấu.<br>&nbsp;<br>Bộ Phương chậm rãi đi về phía trước, nữ nhân kia cũng đi về phía hắn.<br>&nbsp;<br>Khoảng cách giữa hai người nhanh chóng được rút ngắn...<br>&nbsp;<br>Cuối cùng, hai người đi lướt qua.<br>&nbsp;<br>Cũng không ai dừng lại, tiếp tục đi về phía trước.<br>&nbsp;<br>- Lão Yêu, hai người vừa đi qua...!Một người có ba động Tu La Tháp.<br>&nbsp;<br>Tu La Thánh Nữ vuốt vuốt ngón tay thon dài của mình, móng tay màu đỏ tản ra quang mang kỳ dị, giống như máu tươi.<br>&nbsp;<br> <br>- Đúng vậy, Thánh nữ đại nhân, trên người thanh niên đúng là có ba động Tu La Tháp...<br>&nbsp;<br>Lão bộc cung kính nói.<br>&nbsp;<br>- Xem ra Đồng Hoà không gạt ta...!Nếu thanh niên là lão bản tiểu điếm, vậy nữ nhân đi theo phía sau hắn chính là U Minh nữ mà Đồng Hoà nói?<br>&nbsp;<br>- U Minh thuyền của vùng đất bí cảnh, U Minh nữ trong U Minh thuyền, Thánh Nữ đại nhân, nữ nhân kia không đơn giản, vô cùng đáng sợ, vô cùng khó chơi...!Đồng Hoà lần này coi như đối đầu rồi, tùy tiện động thủ, chúng ta chưa chắc có thể đoạt lại Tu La Tháp.<br>&nbsp;<br>Người hầu Lão Yêu nghiêm túc nói.<br>&nbsp;<br>Tu vi của hắn rất mạnh, nhưng sự cường hãn của U Minh nữ khiến cho hắn run sợ.<br>&nbsp;<br>- Không vội, từ từ sẽ đến, lão bản tiểu điếm kia không phải tham gia Diệu Thủ Hồi Xuân đại điển của Đan Phủ sao? Ngươi theo dõi kĩ cho ta...!Chỉ cần U Minh nữ không ở bên cạnh lão bản tiểu điếm, chúng ta có thể động thủ, trực tiếp bắt lão bản tiểu điếm đó, có thể lấy Tu La Tháp làm dây chuyền...!Người này cũng to gan.<br>&nbsp;<br>Đôi môi đỏ mọng của Tu La Thánh nữ khẽ nhếch lên, lộ ra một nụ cười xinh đẹp.<br>&nbsp;<br>Ở sau lưng nàng lão bộc nhất thời khom lưng, gật đầu.<br>&nbsp;<br>- Vâng, Thánh Nữ đại nhân.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]