["<br>…….<br><br>Sắc mặt khán giả dưới đài khổ sở, bịt mũi, thần tình hoảng sợ.<br><br>Bọn họ nhìn Bộ Phương, sắc mặt vô cùng bình tĩnh lấy ra từng miếng gì đó màu đen từ trong chậu đào.<br><br>Nước thối đặc sệt chảy xuống…<br>Trên đài xem thi đấu, cả gương mặt Phúc Bá biến thành màu đen, trên trán lộ gân xanh.<br><br>Nam Cung Uyển hơi dở khóc dở cười, nàng thật không ngờ Bộ lão bản vậy mà chuyển món ăn kia lại đây…<br>Đây là muốn gây sự a.<br><br>- Nam Cung tiểu thư… ngươi không đàng hoàng a, tiểu tử này là độc sư phải không? Nếu không làm sao lấy ra vật ghê tởm như vậy?<br>Sắc mặt của Phúc Bá hơi biến thành màu đen, hắn cảm thấy mình bị Bộ Phương đánh lén.<br><br>Đầu bếp… đầu cái đầu ngươi!<br>Xuy xuy xuy…<br>Vung lên Long Cốt Thái Đao, một miếng đậu hủ thối tối đen lật bằng thái đao, bẹp một tiếng rơi vào trong nồi, bao phủ dầu.<br><br>Mùi hôi bốc lên càng thêm nồng đậm, nháy mắt bao trùm cả khu vực.<br><br>Bang!<br> <br>Một tiếng bạo vang, xa xa một y sư ôm yết hầu của mình, hai mắt đẫm lệ tựa lên đài thanh đồng.<br><br>Lò đan dược trước người hắn trực tiếp nổ vỡ, thuốc bột vây đầy đất.<br><br>- Thổi đến tinh thần sụp đổ!<br>Y sư này tức giận, hung tợn nhìn chằm chằm Bộ Phương.<br><br>Người này tuyệt đối cố ý!<br>Bộ dáng của hai y sư khác cũng không tốt hơn bao nhiêu, mỗi người đều bịt mũi, sắc mặt đen như trúng độc.<br><br>Lò dược của bọn họ không ngừng run lên, hiển nhiên có tư thế sắp nổ lò.<br><br>Bởi vì mùi thối nồng đậm, bọn họ không thể khống chế tinh lực.<br><br>Duy nhất không sao là độc sư bình tĩnh kia, người này kinh ngạc liếc mắt nhìn Bộ Phương, cong khóe miệng, hơi hưng trí.<br><br>- Thì ra là cùng nghề… đây cũng đủ độc.<br><br>Độc sư hít một hơi, mùi thối bay vào mũi, thật đúng là thối!<br>- Nhưng mà… ta thích!<br>Độc sư cười nói.<br><br><br>Cho một con nhện đen sì vào nồi, ngọn lửa thăng cấp, độ ấm đột nhiên tăng lên, mơ hồ có khí thế tối đen tràn ngập, mùi thối bay bổng.<br><br>Bang bang bang…<br>Tiếng nổ vang liên tục, lò dược của hai y sư còn lại cũng nổ mạnh, thuốc bột bay tán loạn.<br><br>Bởi vì sắc mặt của y sư hơi biến đen, lò dược cua bọn họ cũng nổ tung rồi, vậy chẳng phải có nghĩa là bọn họ ngay cả thi đấu sơ tuyển cũng không thể vượt qua?<br>Quả thật quá phiền phức rồi!<br>Vì sao có người ghê tởm như vậy?<br>Gương mặt Bộ Phương lạnh lùng, lật đậu hủ thối trong chảo, mùi thối cũng biến đổi.<br><br>Sau hồi lâu, lấy đậu hủ thối sau khi chiên ra ngoài, đặt trong bát sứ.<br><br>Sau đó nấu xong sốt cay thơm…<br>Một phần đậu hủ thối cay thơm đã nấu xong.<br><br>Một tiếng xuỵt, Vạn Thú Viêm trở về miệng, thu hồi Vạn Thú Oa, Long Cốt Thái Đao cũng thu hồi.<br><br>Bộ Phương bưng chén đậu hủ thối cay thơm này lên, nhìn về phía quan khảo hạch đang bịt mũi, trợn mắt há hốc mồm.<br><br>Bên cạnh có ba ánh mắt như kim châm phóng tới, khiến Bộ Phương hơi kinh ngạc.<br><br>Quay đầu nhìn, đối mặt là ánh mắt của ba y sư muốn giết người.<br><br>- Sao vậy, đây là?<br>Bộ Phương ngẩn ngơ, không rõ mình đang làm gì.<br><br>----------oOo----------<br>&nbsp;<br>&nbsp;<br><br>"]