["<br>Quảng trường trung tâm Thiên Lam Thành, tọa lạc ở trung tâm giải đất Thiên Lam Thành, bốn phía đều là lầu thanh đồng lớn san sát nhau.<br>Những lầu cao xung quanh đều thuộc các gia tộc lớn, Lâm gia, Trương Gia, Nam Cung Gia đều có lầu cao của mình.<br><br>Ngoài ba đại gia tộc, Lưu Vân Trải cũng ở trong lầu cao.<br><br>So với ba đại gia tộc, lầu cao của Lưu Vân Trai càng thêm vững chãi, trang sức bên trong cũng càng thêm rực rỡ huy hoàng.<br>Đan Tháp cách quảng trường trung tâm khá xa, dù sao đan khí không ngừng dâng cao của Đan Tháp, nếu thành lập ở trung tâm thành thị, sẽ ảnh hưởng đối với thành thị.<br><br>Cho nên mặc kệ là Thiên Đan Thành hay là Thiên Diệu Thành, hoặc là Thiên Lam Thành, Đan Tháp của bọn họ đều thành lập ở nơi xa xôi.<br>Khi Bộ Phương bước vào đường nhỏ, đi vào lầu cao sâu trong rừng rậm, dòng người quanh mình cũng dần nhiều lên.<br><br>Đủ loại xe linh thú bay nhanh qua, cuồng phong ầm ĩ.<br>Không ít người đều thấy Bộ Phương, dù sao hiện giờ, hình tượng của Bộ Phương quá hấp dẫn ánh mắt của người khác, bởi vì hắn vác một tấm biển lớn.<br><br>Trên tấm biển viết bốn chữ to quán ăn Vân Lam.<br> <br>Đang làm gì vậy? Không ít người nhìn bộ dáng của Bộ Phương cười nhạo không biết nói gì.<br><br>Có người tự nhiên thấy chữ trên tấm biển, quán ăn Vân Lam?<br>Một quán ăn?<br>Thiên Lam Thành còn có quán ăn?<br>Tuy quán ăn Vân Lam vẫn nổi tiếng nhưng vẫn khá vô danh ở khắp Thiên Lam Thành, đại đa số người chỉ biết gặm Ích Cốc Đan.<br><br>Bọn họ thậm chí còn không biết Thiên Lam Thành còn có quán ăn.<br>Đương nhiên, cũng có người quen thuộc gặp được Bộ lão bản, cũng vẻ mặt kinh hãi.<br>- Bộ lão bản? Ngươi vác tấm biển này muốn làm cái gì?<br>- Tham gia Diệu Thủ Hồi Xuân Đại Điển a.<br>Bộ Phương vừa chạy, vừa bình tĩnh nói.<br>- Một đầu bếp ngươi tham gia Diệu Thủ Hồi Xuân Đại Điển? Bộ lão bản… ngươi đang quậy sao?<br>Những người quen biết cũng cạn lời, Diệu Thủ Hồi Xuân Đại Điển là trận đấu để luyện đan sư tham gia, đầu bếp ngươi xem náo nhiệt gì?<br>Tất cả mọi người còn tưởng Bộ Phương nói giỡn.<br><br>Nhưng Bộ Phương thật sự không phải nói giỡn.<br>Dọc đường đi, người quen của Bộ Phương cũng không ít, những người này đều đi xem đại điển.<br><br>Dù sao trận đấu lớn như Diệu Thủ Hồi Xuân Đại Điển vẫn thật hấp dẫn.<br>Có thể nhìn thấy không ít luyện đan sư nổi tiếng, thậm chí không chừng còn có thể nhìn cao tầng đứng đầu của Đan Phủ! Cao tầng đứng đầu Đan Phủ đều là luyện đan sư vô cùng cường đại! Là tồn tại giống như thần tượng trong lòng mỗi người dân Đan Phủ.<br>So với ngờ vực của người quen, người không biết Bộ Phương, nghe thấy Bộ Phương xưng bản thân là đầu bếp mà muốn tham gia đại điển, cũng cười nhạo.<br>Đại lâu giống như sắt thép xuyên qua vùng rừng rậm, trước mắt Bộ Phương sáng ngời, giống như lóe ra hào quang sáng chói.<br>Khoảng không trở nên trống trải, một quảng trường thật lớn bắt ngang qua đại lâu, tràn ngập khí tức khoáng đạt.<br>- Lão Bộ à, chúng ta ở trong này! Nhìn sang nơi này!<br>Rất xa, Bộ Phương giống như nghe thấy tiếng la hét gì, theo bản năng quay đầu nhìn về phía truyền đến tiếng gọi ầm ĩ, chỉ thấy Nam Cung Vô Khuyết và Nam Cung uyển đứng ở xa xa, phất tay với hắn.<br>Bộ Phương ngẩn người, rồi đi qua.<br>Nam Cung Vô Khuyết nhìn thấy Bộ Phương vác tấm biển quán ăn, cả khuôn mặt cũng trở nên cổ quái.<br><br>- Lão Bộ, ngươi vác tấm biển này làm gì? Ngươi không phải đến dự thi sao?<br>- Muốn quảng bá quán ăn nổi tiếng, không lấy tấm biển ra, người khác làm sao biết ta đại biểu cho quán ăn Vân Lam?<br>Bộ Phương tỏ ra đương nhiên nói.<br>Được rồi, ngươi nói thật có đạo lý… ta không lời chống đỡ.<br>Nam Cung Vô Khuyết chợt nhớ tới, mục đích chủ yếu Bộ Phương tham gia Diệu Thủ Hồi Xuân Đại Điển lần này là vì tuyên truyền quán ăn.<br>Nhưng… phương pháp này có phải hơi khoa trương rồi không?<br>Nam Cung Uyển nheo mắt, nàng bỗng nhiên hơi chờ mong hình ảnh Bộ lão bản thắng trận ở trên lôi đài, vác tấm biển, ngẩng đầu ưỡn ngực đi xuống lôi đài.<br><br>Đến lúc đó sẽ kinh hãi không ít ánh nhìn của người khác.<br>Ngay khi ba người đang nói chuyện, dòng người phía trên quảng trường càng lúc càng nhiều.<br><br>Phía trên vòm trời, có chiến trường kim loại khổng lồ rơi xuống, nổi dậy cuồng phong, từng vị cường giả mặc luyện đan bào trắng đi ra khỏi chiến thuyền.<br>……..<br>Mái tóc xám của Đoạn Vân bay phất phơ, đi ra chiến thuyền Thiên Đan Thành, không khỏi thở sâu một hơi.<br><br>Diệu Thủ Hồi Xuân Đại Điển, lần này, hắn nhất định phải tiến vào năm mươi hạng đầu.<br>Sau khi trở về từ Nam Cung, Đoạn Vân vẫn luôn bế quan, không ngừng rèn luyện luyện đan thuật của chính mình.<br><br>Hành trình Nam Cương lần này thật quá đả kích hắn.<br><br> <br>Một quán ăn, món ăn nấu ra còn hơn đan dược của hắn, đây là chuyện khiến luyện đan sư tuyệt vọng cỡ nào.<br>Một luyện đan sư nếu thua một đầu bếp, vậy còn thể diện gì gọi đây là chức nghiệp đắt tiền nhất trong Tiềm Long Đại Lục.<br>- Đoạn Vân, biểu hiện đàng hoàng, lấy thực lực hiện giờ của ngươi, xâm nhập vào năm mươi người đầu không thành vấn đề.<br>Ở phía sau Đoạn Vân, một lão giả đi ra từ trong chiến thuyền, vỗ bả vai Đoạn Vân nói.<br><br>Đoạn Vân quay đầu nhìn thoáng qua lão giả, trong mắt tràn ngập cung kính.<br><br>Đây là thầy của hắn, là luyện đan đại sư tôn quý của Thiên Đan Thành, luyện đan sư tứ vân, Cố Hạc.<br><br>Cố Hạc đại sư cũng là một trong những thẩm bình viên của Diệu Thủ Hồi Xuân Đại Điển.<br>Đoạn Vân kích động gật đầu, trong mắt hiện lên vẻ kiên định.<br>- Được rồi, con chuẩn bị đi, đi theo các sư huynh sư tỷ của con, hy vọng các con đừng khiến vi sư thất vọng.<br><br>Chúng ta lúc này là sân khách dự thi, cũng đừng làm Thiên Đan Thành mất mặt.<br>&nbsp;<br><br>"]