["<br>Thật không ngờ Nam Cung Uyển vậy mà đặt điểm đến của Truyền Tống Trận là ở trong điếm của Bộ lão bản.<br>Cả người Nam Cung Vô Khuyết toàn là máu, huyết nhục mơ hồ, bộ dáng vốn hăm hở lúc trước đã sớm biến mất không thấy, cả người vạn phần chật vật.<br><br>Hắn thở hổn hển từng nhịp, ngực phập phồng giống như ống nước, thỉnh thoảng còn ho ra mấy ngụm máu tươi.<br>Bộ Phương nhíu mày, sao lại thế này? Nam Cung Vô Khuyết làm sao… lại trở nên thê thảm như vậy?<br>- Lão Bộ à… có đồ ăn không? Đói chết ta rồi…<br>Nam Cung Vô Khuyết run rẩy đứng dậy, nhưng ngay lập tức mất đi khí lực cả người, lần nữa ngã sóng soài trên mặt đất, sắc mặt hơi buồn bã.<br><br>Nam Cung Vô Khuyết gượng cười, dứt khoát bỏ cuộc nằm dài, ngẩn đầu nói với Bộ Phương.<br>Này cũng quá thảm rồi… chân khí hoàn toàn hỗn loạn, âm thương vô số trong cơ thể, giá chữ thập kim loại kia trói buộc hắn, xiềng xích xỏ xuyên qua thân hình hắn, phong tỏa tu vi của hắn.<br>- Ngươi đây là đắc tội với ai, xuống tay âm độc như vậy?<br>Bộ Phương nói.<br>Hắn đi qua, nâng Nam Cung Vô Khuyết đứng dậy.<br><br>Khởi động chân khí, túm lấy sợi xiềng xích lạnh như băng kia, hắn chợt phát hiện, hoàn toàn không thể lay động sợi xiềng xích này.<br>Nhíu chặt mày, Bộ Phương cảm thấy hơi kinh ngạc, sợi xiềng xích này cũng thật chắc chắn.<br>- Đừng uổng phí khí lực, xiềng xích này dùng huyền thiết ngàn năm chế tác ra, chuyên môn dùng để phong tỏa tu vi của cường giả Thần Thể Cảnh, vô cùng chắc chắn.<br><br>Ngươi ngay cả tu vi Thần Thể còn chưa đạt đến, làm sao có thể phá được sợi xiềng xích này…<br>Nam Cung Vô Khuyết cười vô lực.<br>Bộ Phương dừng động tác trong tay, liếc mắt nhìn hắn.<br><br>Trong tay khói nhẹ lượn lờ, nhất thời Long Cốt Thái Đao xuất hiện trong tay hắn.<br><br>Không có vật nào Long Cốt Thái Đao không thể chặt đứt.<br><br>Nhưng mà ngay khi hắn chuẩn bị dùng thái đao chặt đứt xiềng xích, Tiểu Bì hoàng kim vẫn luôn nằm trên vai hắn cũng vung vẫy càng lưỡi liềm của nó, một tiếng xoát vang lên, chặt đứt xiềng xích kia, thoải mái giống như xắt đậu hủ…<br>Bộ Phương ngẩn ngơ, Nam Cung Vô Khuyết cũng ngẩn ngơ.<br>Tiểu Bì lầm bầm mấy tiếng, vẫy cặp càng lưỡi liềm, tỏ vẻ khoe khoang tranh công với Bộ Phương.<br>Đôi mắt Nam Cung Vô Khuyết nhất thời sáng ngời, vật nhỏ này lại ghê gớm như vậy? Ngay cả xiềng xích huyền thiết cũng có thể chặt đứt… quả thật chính là thần khí mở khóa xuất môn lữ hành, chuẩn bị tại gia mà.<br>Tiểu Bì lần nữa trở về vai của Bộ Phương, im lặng nằm dài.<br>Bộ Phương sờ sờ giáp xác của Tiểu Bì, Tiểu Bì thoải mái khép hờ mắt kép.<br> <br>Xiềng xích bị chặt đứt, Bộ Phương trợ giúp Nam Cung Vô Khuyết lôi từng tấc xiềng xích ra khỏi thân thể hắn.<br>Cảm giác đau đớn kia khiến Nam Cung Vô Khuyết hít thật sâu một ngụm khí lạnh.<br>- Đau… đau quá!<br>Keng… giá chữ thập kim loại rốt cuộc được tách ra khỏi người Nam Cung Vô Khuyết.<br>Nam Cung Vô Khuyết cảm giác cả người thoải mái hơn rất nhiều.<br><br>Nhắm mắt lại, trực tiếp khoanh chân ngồi xuống điều thương, từ trong không gian linh khí lấy ra một lọ đan dược, hào phóng đổ hết lọ vào trong miệng.<br>Rắc rắc rắc.<br>Linh khí nồng đậm lan tỏa từ trong những viên đan dược kia.<br>- Lão Bộ, mang một phần Phật Nhảy Tường lên cho ta!<br>Nam Cung Vô Khuyết nói mơ hồ không rõ.<br>- Phật Nhảy Tường hôm nay đã bán xong rồi…<br>Bộ Phương thản nhiên nói.<br>- Đừng mà… Phật Nhảy Tường của ngươi tuyệt đối có thể trợ giúp ta khôi phục thương thế rất nhanh.<br><br>Ngươi nhìn xem ta đáng thương như vậy…<br>Trên mặt đầy máu khô của Nam Cung Vô Khuyết hiện lên một tia ấm ức.<br>Bộ Phương liếc mắt nhìn hắn, không hề bị thuyết phục nói:<br>- Đã nói rồi, Phật Nhảy Tường hôm nay đã bán hết rồi, không cần tiếp tục hỏi nữa.<br>Bộ Phương nói xong, lập tức xoay người đi vào trong phòng bếp.<br>- Ta sẽ làm một món ăn khác cũng giúp ngươi khôi phục nhanh chóng… nhưng mà vẫn phải trả nguyên tinh như cũ.<br>Rất nhanh, thanh âm của Bộ Phương truyền ra từ phòng bếp.<br>Nam Cung Vô Khuyết lấp tức nhếch môi cười.<br><br>Vì có thể ăn được món ăn của Bộ Phương, Nam Cung Vô Khuyết không mang gì khác, nguyên tinh lại mang theo một đống lớn.<br><br>Cho nên trực tiếp lên tiếng đáp ứng.<br>…….<br>Nam Cung Vô Khuyết trốn thoát, chuyện này hoàn toàn làm cho địa lao bùng nổ.<br>Thủ vệ căn bản không thể hiểu nổi Nam Cung Vô Khuyết làm sao có thể đào tẩu.<br><br>Hắn nghĩ sao cũng không thể giải thích, cho nên chỉ có thể bẩm báo lên trên.<br> <br>Chạy ra khỏi địa lao, thủ vệ kể lại sự tình cho Đại trưởng lão Nam Cung Huyền Hạc.<br>- Nam Cung Vô Khuyết đào tẩu rồi?<br>Nam Cung Huyền Ưng nghe thấy báo cáo của thủ vệ, hơi nhíu mày.<br>Quả nhiên… nha đầu kia có thủ đoạn.<br>Nghĩ vậy, sắc mặt Nam Cung Huyền Ưng càng thêm lạnh lùng.<br>- Đại ca… ta đi bắt tiểu tử kia trở về.<br>Nam Cung Huyền Ưng nói, hiện giờ Nam Cung Vô Khuyết có thể đào tẩu chủ yếu vẫn là trách nhiệm của hắn.<br>Nam Cung Huyền Hạc nhìn hắn một cái, gật đầu.<br>- Đi đi… nếu thật sự không thể bắt trở về, vậy cứ giết đi.<br>Nam Cung Huyền Hạc nói.<br>Nam Cung Huyền Ưng gật đầu, xoay người phóng ra bên ngoài.<br>Đi tới cửa, Nam Cung Huyền Ưng nheo mắt, ngẩn đầu, nhìn thấy hai bóng người khoác huyết bào đi đến.<br>Đây là ai?<br>Nam Cung Huyền Ưng rùng mình, từ trên người hai người, hắn cảm nhận được một luồng hơi thở phi thường đáng sợ.<br>Hơi thở này khiến hắn cảm thấy vài phần khó chịu.<br>Hai người kia…<br>Dường như trong lòng có cảm ứng, một người khoác huyết bào cũng ngẩn đầu, con ngươi lạnh như băng kia chạm mắt với Nam Cung Huyền Ưng.<br>Nam Cung Huyền Ưng nhất thời cảm thấy nhảy dựng trong lòng, máu huyết cả người giống như không thể khống chế sôi trào lên.<br>Đáng sợ!<br>Thật là đáng sợ!<br>Nam Cung Huyền Ưng hít sâu một hơi, gật đầu chào đối phương rồi xoay người tiếp tục rời khỏi Nam Cung gia.<br>Thần tình Nam Cung Huyền Hạc ôn hòa, cười đi ra khỏi phòng, chào đón hai người này.<br>…….<br>- Toàn thành lùng bắt, nhớ kỹ, mỗi một góc cũng không được buông tha, nhất định phải tìm được Nam Cung Vô Khuyết.<br>Nam Cung Huyền Ưng lạnh lùng phân phó hạ thủ, sau đó nhóm người này đều nhảy vào trong Thiên Lam Thành, bắt đầu lùng bắt.<br>Nam Cung Huyền Ưng sắc mặt âm trầm chậm rãi hành tẩu trên đường lớn của Thiên Lam Thành.<br>Phía trên đại lâu nơi Lâm gia.<br>Cao tầng Lâm gia và cường giả của Phong Lôi Các đứng cùng nhau, nhìn một đám người Nam Cung gia tản ra mọi ngõ ngách, không nhịn được nở nụ cười.<br>- Tiêu công tử, Nam Cung gia hiện giờ đã đại loạn… trận chiến chọn lựa người tham gia bí cảnh vào ba ngày sau, Nam Cung gia khẳng định đại bại.<br>Gia chủ Lâm gia Lâm Khải cười nói.<br><br>Tiêu Trường Vận thản nhiên nhìn Thiên Lam Thành bên dưới, ôn hòa gật đầu.<br>- Đó là đương nhiên.<br><br>Nam Cung gia nếu không có người tương trợ, số lượng vị trí trong danh sách khẳng định giảm sút lượng lớn.<br><br>Mà về sau tại Thiên Lam Thành này, Lâm gia ngươi cũng có thể chiếm thượng phong.<br>- Đúng vậy… Chuyện lớn đáng vui mừng! Tiêu công tử có thể tiến vào trong bí cảnh tìm vật ao ước, Lâm gia ta cũng có thể áp chế Nam Cung gia, đôi bên cùng thắng lợi! <br>Lâm Khải cười phá lên.<br>Tiêu Trường Vận bưng một chén rượu, nhấp một ngụm, ôn hòa gật đầu.<br>Đại lâu chỗ Trương gia cũng xảy ra chuyện tương tự.<br><br>Chẳng qua so với Tiêu Trường Vận ôn hòa, cường giả của Khôi Tông lạnh lùng hơn rất nhiều, cũng khó đối xử hòa thuận với nhau.<br><br>Bất quá mục đích của bọn họ đều như nhau, nên cũng tương đối hài hòa.<br>…….<br>Cạch cạch…<br>Long Cốt Thái Đao xoay tròn trong tay Bộ Phương, bay múa mấy vòng, sau khi xử lý xong phần thịt tôm tít Chí Tôn bày biện trên thớt, Bộ Phương liền cắt thịt tôm thành từng miếng.<br>Mỗi một miếng thịt tôm đều trong suốt như cánh ve.Mỗi một đường văn lộ trên thịt tôm đều hiện lên nổi bật, giống như bông hoa xinh đẹp, khiến người ta nhìn hoa cả mắt.<br>Thịt tôm được cắt xong đặt lên bàn, bày biện thành một đóa hoa rực rỡ.<br><br>Bỏ thịt tôm này vào lồng hấp bắt đầu hấp lên.<br>Bộ Phương đặt tay phủ lên trên lồng hấp, cảm ứng linh khí chuyển động bên trong.<br>Một bên khác, hắn bắt đầu pha chế nước chấm.<br><br>Hắn lấy ra ớt cay nồng, cho nửa muỗng ớt vào trong chén thanh hoa, đổ thêm một ly rượu Băng Tâm Ngọc, sau khi khuấy đều, lập tức có mùi hương nồng lan tỏa thoang thoảng.<br><br>Hé miệng, Bộ Phương phun ra một ngọn lửa màu vàng nhỏ.<br>Vạn Thú Viêm nhảy nhót trong lòng bàn tay hắn.<br>Bộ Phương búng ngọn lửa này vào trong chén thanh hoa, trong lúc nhất thời ngọn lửa bùng lên, vang lên ầm ầm, sóng nhiệt cuồn cuộn.<br>Vị cay nồng đậm và một mùi hương nồng lan tỏa ra.<br>Sau khi cho vào gia vị khác, lại cắt thêm một khối huyết quan nhỏ cho vào.<br><br>Huyết quan kia nhất thời hóa thành tinh khí khuếch tán khắp chén nước chấm.<br>Một chén nước chấm ớt cay do Bộ Phương bí chế đã hoàn thành.<br>Hương vị của nước chấm này có chút chua, còn có chút cay.<br>Ục ục ục…<br>Trong lồng hấp bốc lên hơi nóng nồng đậm, nhiệt khí cuồn cuộn hòa với linh khí mênh mông.<br> <br>Đây là thịt thú Chí Tôn, linh khí ẩn chứa bên trong phi thường nồng đậm.<br><br>Hơn nữa thịt tôm Chí&nbsp; Tôn có hiệu quả bổ sung tinh khí cũng không tồi.<br>Linh khí trong thịt tôm bảo lưu được một lượng lớn, sau khi được Bộ Phương hấp ra lò, trở nên trong suốt, xinh đẹp không sao tả xiết.<br>Thịt tôm bày ra dĩa giống như bông hoa nở rộ, đặt canh một chén nước chấm chua cay, món ăn Bộ Phương đặc chế đã hoàn thành.<br>Bưng lên bát thịt tôm tươi ngon ra khỏi phòng bếp, Nam Cung Vô Khuyết đang ngồi khoanh chân chữa trị tự thân không khỏi trở nên kíc,h thích.<br>Hắn mở mắt, thấy được bát thịt tôm Bộ Phương bưng ra, đôi mắt lập tức lóe sáng.<br>Trải qua khôi phục ngắn ngủi, chân khí hỗn loạn trong cơ thể hắn xem như đã thông thuận hơn một chút, nhưng cũng không có nghĩa là thương thế của hắn đã chuyển biến tốt đẹp.<br>Như vậy chỉ có thể ngăn chặn thương thế của hắn chuyển biến xấu hơn mà thôi.<br>- Cái này gọi là món ăn gì? Trên thực đơn không có sao?<br>Nam Cung Vô Khuyết tò mò vạn phần.<br>- Món ăn không có trên thực đơn…<br>Bộ Phương thản nhiên trả lời.<br>Kéo một cái ghế ngồi đối diện Nam Cung Vô Khuyết.<br>Nam Cung Vô Khuyết gấp gáp gắp lên một miếng thịt tôm trong suốt, chấm vào nước chấm, miếng thịt tôm liền trở nên hồng nhuận.<br>Hơi nóng bao phủ khắp miếng thịt tôm đỏ hồng, trông có vẻ đẹp mắt.<br>Một ngụm đưa thịt tôm vào miệng.<br>- Ô…<br>Đôi mắt Nam Cung Vô Khuyết trừng lớn, hít một hơi thật sâu, miệng không ngừng nhai nuốt.<br>Thịt tôm kia vậy mà dai mềm như vậy, hương vị rất ngon.<br>Trọng điểm là nước chấm kia, nước chấm chua cay vô cùng, đặc biệt là vị cay kia, khiến lỗ chân lông cả người hắn không nhịn được giãn ra, khí huyết thông thuận.<br>Chỉ ăn một miếng thịt tôm, hắn vậy mà bắt đầu toát mồ hôi nóng.<br><br>Tinh khí mênh mông từ trong thịt tôm dũng mãnh chui vào trong bụng hắn, được hắn hấp thu hoàn toàn.<br>Thật sướng a!<br>Nam Cung Vô Khuyết cảm thấy lực lượng đang không ngừng khôi phục.<br><br>Món ăn này, tinh khí bổ sung đúng là hắn đang cần nhất.<br><br>Tuy sử dụng chỉ là thịt thú Chí Tôn, tính bổ kém một chút nhưng Nam Cung Vô Khuyết vẫn ăn thật thỏa mãn.<br>Đương nhiên… nếu có thể bắt được con Bát Trân Kê của Tiễn lão nhân kia, lại để Bộ lão bản dùng thủ đoạn nấu nướng đặc thù xử lý… hương vị kia, tuyệt đối là mỹ vị!<br>Bộ Phương nhìn Nam Cung Vô Khuyết ăn hăng hái như vậy cũng hơi nhếch môi cười.<br><br>Thực khách ăn vui sướng, làm đầu bếp, tự nhiên cũng vui thích trong lòng.<br>Bỗng nhiên, thời điểm Nam Cung Vô Khuyết ăn hăng hái nhất, cửa thanh đồng của tiểu điếm đột nhiên truyền đến một trận gõ cửa dồn dập.<br>- Thùng thùng thùng… mở cửa! Mở cửa nhanh lên! Gia tộc Nam Cung phải lùng bắt phạm nhân!.<br><br>"]