["<br>&nbsp;<br>Nhìn tên ẻo lả này là trong lòng không thoải mái, cho rằng lão ca không có Thiên Địa Huyền Hỏa, là có thể cưỡi trên đầu ta sao? Đúng là trẻ trâu...<br>&nbsp;<br>Nam Cung Vô Khuyết tiện tay vung lên, nhất thời trong tay xuất hiện một viên đan dược đen như mực.<br>&nbsp;<br>Đan dược này giống như than đen, trên thân củ giăng đầy rễ như râu rồng, hết sức huyền ảo.<br>&nbsp;<br>Bỗng nhiên, Nam Cung Vô Khuyết kéo một cái khăn vải, che miệng và mũi của mình, bộ dạng...!có mấy phần hèn mọn.<br>&nbsp;<br>Tất cả khán giả đều ngẩn ngơ.<br>&nbsp;<br>Bọn họ dĩ nhiên không xa lạ gì với Nam Cung Vô Khuyết, thiên tài Luyện Đan Sư của Thiên Lam Thành, trình độ luyện đan rất tốt...!Nhưng hắn che mũi miệng là muốn làm gì?<br>&nbsp;<br>Trọng tài chịu trách nhiệm trong trận đấu này cũng có chút sững sờ, nhìn động tác của Nam Cung Vô Khuyết cũng thấy khó hiểu.<br>&nbsp;<br>- A? Đó là Lưu Kim Hành? Hắn lấy loại dược liệu này muốn làm gì?<br>&nbsp;<br>- Lưu Kim Hành...!Vật này có thể luyện đan? Khôi hài?<br>&nbsp;<br>- Mẹ kiếp...!chất lỏng Lưu Kim Hành không phải rất thối sao? Nam Cung Vô Khuyết rút cuộc muốn làm gì?<br>&nbsp;<br>...<br>&nbsp;<br> <br>Không ít Luyện Đan Sư cũng nhận ra thân củ màu đen trong tay Nam Cung Vô Khuyết, có chút nghi ngờ kinh hô.<br>&nbsp;<br>Bộ Phương thoáng sững sờ, hắn không biết Lưu Kim Hành, nhưng nghe các Luyện Đan Sư kia nói, tựa hồ...!là thứ rất khó lường.<br>&nbsp;<br>Nam Cung Vô Khuyết nheo mắt, trong tay nhất thời hiện ra một đoàn đan hỏa màu đỏ, nhiệt độ cực nóng thoáng cái bao vây Lưu Kim Hành.<br>&nbsp;<br>Ông...<br>&nbsp;<br>Chỉ một lát sau, Lưu Kim Hành bị đan hỏa đốt cháy hòa tan.<br>&nbsp;<br>Vứt Lưu Kim Hành sắp hòa tan hoàn vào trong lò đan, tròng mắt Nam Cung Vô Khuyết nhất thời trợn to, giống như lộ ra một nụ cười xấu xa khiến người ta sởn tóc gáy.<br>&nbsp;<br>Trong khán phòng, Nam Cung Uyển một lần nữa kêu lên...!Ta không quen biết hắn.<br>&nbsp;<br>Một mùi hôi lúc có lúc không từ trong lò đan phiêu đãng ra ngoài, mùi thối không quá nồng...!Nhưng theo năng lượng kéo lên, mùi thối ngày càng nồng nặc.<br>&nbsp;<br>Mùi thúi nồng nặc vô cùng, giống như món đậu phụ thối vừa ra lò...<br>&nbsp;<br>Mùi vị đó làm người ta biến sắc.<br>&nbsp;<br>Vị trọng tài đứng mũi chịu sào, bị mùi thối xộc vào mũi, gương mặt cũng biến thành màu đen, đây là mùi vị gì chứ!<br>&nbsp;<br>Lưu Kim Hành...!đầu óc Nam Cung Vô Khuyết có vấn đề sao? Loại vật này cũng có thể luyện đan?<br>&nbsp;<br>Mùi thúi phiêu đãng, rất nhanh bao phủ toàn trường...<br>&nbsp;<br>Bộ Phương cũng không nhịn được nhíu mày, mùi thối này...!thật sự như cứt thối, Nam Cung Vô Khuyết cũng giỏi, lại tìm ra một thứ đồ thối như vậy.<br>&nbsp;<br>Nam Cung Vô Khuyết che mũi miệng, nheo mắt, chậm rãi nhìn về phía Lâm Tam Pháo.<br>&nbsp;<br>- Ơ...!Đến trình tự ngưng đan rồi sao? Quả nhiên tiến bộ không ít...<br>&nbsp;<br>Nam Cung Vô Khuyết nhướng mày, sau đó vung bàn tay lên, chân khí cổ động, nhất thời mùi hôi nồng nặc càng mãnh liệt lao ra, thổi về phía Lâm Tam Pháo.<br>&nbsp;<br>Ngọn lửa phản chiếu khuôn mặt Lâm Tam Pháo, khiến hắn càng trở nên âm nhu.<br>&nbsp;<br>Hắn rất nghiêm túc, đây là cơ hội rửa nhục của hắn, trước kia hắn vẫn luôn bị Nam Cung Vô Khuyết áp chế, hôm nay rốt cục có cơ hội phản kích rồi...!Tại sao hắn có thể không nắm chặt!<br>&nbsp;<br>Ngưng đan sao! Nhất Văn linh đan đủ để giết chết Nam Cung Vô Khuyết rồi!<br>&nbsp;<br>Vừa nghĩ tới có thể lật đổ Nam Cung Vô Khuyết, trong lòng hắn vô cùng hưng phấn!<br>&nbsp;<br><br>Mới nghĩ đến đã thấy kích động!<br>&nbsp;<br>Khi hắn đang ngưng thần kết đan, một mùi hôi hung mãnh đập vào mặt.<br>&nbsp;<br>Không có phòng bị, cũng không có dự báo, mùi hôi cứ như vậy xuất hiện...<br>&nbsp;<br>Mùi hôi lay động...<br>&nbsp;<br>Kèm theo cuồng phong đập vào mặt Lâm Tam Pháo, trong nháy mắt chui vào trong mũi hắn.<br>&nbsp;<br>Lưu Kim Hành thối thế nào?<br>&nbsp;<br>Mặc kệ nó thối thế nào, dù sao cũng là vô cùng thối...!Hơn nữa còn là thối bất chấp, không thua gì đậu phụ thối.<br>&nbsp;<br>Lâm Tam Pháo ói luôn tại chỗ...<br>&nbsp;<br>Hắn là một người thích sạch sẽ, hắn yêu tha thiết bản thân sạch sẽ, ra cửa là phải tắm nước nóng toàn thân, thuận tiện bôi thêm chút hương phấn.<br>&nbsp;<br>Hắn muốn mình lúc nào cũng phải sạch sẽ, thơm tho!<br>&nbsp;<br>Nhưng Nam Cung Vô Khuyết chính là biết Lâm Pháp thích sạch sẽ thơm tho, cho nên mới để hắn phải ngửi mùi thối...<br>&nbsp;<br>Lâm Tam Pháo lúc này thật sự muốn khóc, thật sự thối quá...!Làm người ta khó có thể chịu được!<br>&nbsp;<br>Tinh thần không ổn định, đưa đến hậu quả là...!Tạc lò!<br>&nbsp;<br>Mùi đậu phụ thối vừa ra, tiếng tạc lò cũng vang lên.<br>&nbsp;<br>Trận này, ngay cả Lưu Kim Hành Nam Cung Vô Khuyết cũng lấy ra rồi, Lâm Tam Pháo ngươi không tạc lò...!còn ai tạc lò?<br>&nbsp;<br> <br>Ầm! !<br>&nbsp;<br>Một tiếng nổ vang, Lâm Tam Pháo sắp hoàn thành trình tự ngưng đan liền hóa thành tro bụi, ánh lửa ngất trời, tiếng nổ vang vọng.<br>&nbsp;<br>Lâm Tam Pháo trong tâm thế chán ghét, khuôn mặt trắng trẻo bị tạc lò hóa thành tiểu hắc, xiêm y trên người cũng bị xé rách, lộ ra da thịt trắng nõn..<br>&nbsp;<br>- Ha ha ha ha! Phương pháp của Lão Bộ quả nhiên hữu hiệu!<br>&nbsp;<br>Nam Cung Vô Khuyết liếc mắt nhìn Lâm Tam Pháo bị tạc lò, nhất thời phá lên cười.<br>&nbsp;<br>Người trọng tài có chút im lặng, khán giả có chút im lặng...<br>&nbsp;<br>Ngay cả Thẩm Phán viên trên đài cao cũng không biết nên nói cái gì.<br>&nbsp;<br>- Tiểu tử này...!Là ai mời tới để trêu đời? Hắn tới để gây hài sao?<br>&nbsp;<br>- Nếu như đan dược của hắn không đủ tiêu chuẩn...!thì đá hắn đi! Đừng mơ tưởng lên cấp!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]