["<br>Kẽo kẹt.<br>Bộ Phương đẩy ra cửa thanh đồng của quán ăn Vân Lam.<br>Vừa trở về điếm, đẩy cửa ra đối mặt chính là một đôi mắt tối đen.<br><br>Nữ nhân Tiểu U này ngồi trong điếm, đôi mắt trông mong nhìn hắn.<br>Cẩu gia ngủ say dưới tàng cây Ngộ Đạo Thụ, phì cầu này không có việc gì thì thích nhất là ngủ, như thế không ngoài dự kiến của Bộ Phương.<br>Tiểu U nhìn thấy Bộ Phương trở lại, trong đôi mắt nhất thời lóe sáng.<br>- Bộ Phương, ta đói.<br>Tiểu U mở miệng, lạnh lùng nói.<br>Bộ Phương ngây ngẩn, mặt không chút thay đổi gật đầu, liếc mắt nhìn Tiểu U, xoay người đi vào trong phòng bếp.<br>Chỉ sau chốc lát, trong phòng bếp tỏa ra mùi hương.<br>Bộ Phương vừa nấu vừa tự hỏi món ăn hắn sẽ sử dụng ngày mai.<br>Dùng cái gì đây?<br>Đậu hủ thối không được dùng… điều này khiến Bộ Phương cảm thấy hơi đáng tiếc, hắn vốn chuẩn bị thối hết cả kỳ thi.<br><br> <br>Tuy đậu hủ thối rất thối nhưng mùi vị quá ngon, có tương phản kịch liệt, đây mới là nguyên nhân Bộ Phương lựa chọn đậu hủ thối.<br>Chỉ cần có tương phản, mới sẽ làm lòng người chênh vênh, mùi hương thối đến mức tận cùng mới là mê người nhất.<br>Giống như người đói đến cực hạn, ăn cái gì cũng ngon.<br>Đạo lý của đậu hủ thối kỳ thật cũng hơi giống.<br>Xuy xuy xuy!<br>Xào nấu trong nồi, ánh lửa tận trời, bay theo linh khí, mùi hương tràn ngập.<br>Đảo nồi, gạo Long Huyết trong nồi quay cuồng, thời điểm lửa hạ xuống, cơm Long Huyết nóng hôi hổi hoàn thành.<br>Tiểu Bì nằm trên vai Bộ Phương, thằng nhóc này gần đây ngoan ngoãn không ít.<br><br>Thời điểm bình thường đều ngủ say, ngẫu nhiên sẽ mở to mắt, xoay chuyển.<br>Nghĩ đến có lẽ do thằng nhóc này ăn tinh nguyên tử tủy kia.<br>Nấu xong cơm Long Huyết, Bộ Phương bắt đầu làm Túy Bài Cốt, đây là chuẩn bị cho Cẩu gia.<br><br>Nếu nói món ăn Bộ Phương làm quen thuộc nhất ngoài cơm Long Huyết, thì chính là Túy Bài Cốt.<br>Dù sao trong điếm có một con Hắc Cẩu thích ăn Túy Bài Cốt.<br>Sau khi đặt hai món ăn lên bàn, không để ý một người một chó vùi đầu vào bàn ăn, ăn vui đến quên cả trời đất.<br><br>Bộ Phương lần nữa trở về phòng bếp, bắt đầu tự hỏi món ăn ngày mai phải chuẩn bị.<br>Ngày mai phải làm cái gì?<br>Bộ Phương vung Long Cốt Thái Đao trong tay, Hoàng Kim Long Cốt Thái Đao xoay tròn không ngừng trong tay hắn, vung vẫy đao hoa.<br>Tiểu Bạch đứng ở cửa, đôi mắt màu tím thỉnh thoảng lóe lên, nhìn thấy thân hình của Bộ Phương, ngẫu nhiên nâng tay gãi cái đầu tròn vo của mình.<br>Bỗng nhiên, Bộ Phương giống như nghĩ đến cái gì, ánh mắt nhất thời sáng ngời.<br>- Nếu không để làm vật thối vậy làm vật thơm đi.<br>Khóe miệng Bộ Phương cong lên, trong lòng có ý tưởng.<br>Đậu hủ thối thối đến mức tận cùng bị cấm làm rồi, vậy món ăn kế tiếp lựa chọn món thơm đến mức tận cùng.<br>Như vậy mới có thể dễ dàng hấp dấn ánh mắt của người, càng có thể truyền bá danh tiếng của quán ăn Vân Lam.<br>Long Cốt Thái Đao xoay chuyển trong tay Bộ Phương, cuối cùng được Bộ Phương cầm chắc trong tay.<br>Nghĩ ra phải làm món gì, trong lòng của Bộ Phương cũng thoải mái rất nhiều.<br><br>Sau khi luyện tập Bá Vương Thập Tam Đao, nấu món thịt kho tàu, đi vào trong tiểu điếm, ăn cùng Tiểu U và Cẩu gia.<br>Sau khi ăn uống no đủ, Tiểu U và Cẩu gia đầu ngủ say.<br>Bộ Phương trở lại phòng, vọt vào tắm rửa.<br><br>Hơi nóng dày đặc che đi đôi mắt hắn, khiến hắn không khỏi thở ra một hơi.<br>………<br>Ngày hôm sau, sáng sớm.<br>Bộ Phương đã rời giường từ sớm, chuẩn bị bữa sáng cho Tiểu U và Cẩu gia.<br><br>Sau khi làm xong hết thảy, hắn bắt đầu mở cửa buôn bán.<br>Làm một lão bản tiểu điếm, hắn sẽ không buông tha chút rảnh rỗi nào, dù sao nguyên tinh kiếm được đều sẽ chuyển hóa thành tu vi của hắn.<br><br>Nhưng sáng sớm có rất nhiều thực khách xuất hiện.<br>Những thực khách này đều biết Bộ Phương trận đấu Diệu Thủ Hồi Xuân kia, toàn bộ đến ủng hộ Bộ Phương, tuy bọn họ cũng không xem trọng Bộ Phương.<br><br>Dù sao, Bộ Phương dùng thân phận đầu bếp khiêu chiến luyện đan sư.<br><br>Có thể tiến vào đấu loại đã không phải chuyện dễ dàng, không thể yêu cầu quá nhiều.<br>Nam Cung Uyển và Nam Cung Vô Khuyết đều chưa tới sáng nay.<br><br> <br>Cho nên sau khi Bộ Phương buôn bán trong chốc lát thì đóng cửa lại.<br><br>Khoanh tay, rời khỏi quán ăn, chuẩn bị đi tham gia đấu loại.<br>Bàn chân nhỏ tinh khôi của nữ nhân Tiểu U này đi theo Bộ Phương, một lời không nói, vẻ mặt không chút thay đổi.<br>Bộ Phương quay đầu nhìn nữ nhân này, liếc mắt một cái, cũng không biết nên nói cái gì.<br>Có lẽ nữ nhân này ngại đợi chờ nhàm chán trong tiểu điếm rồi.<br>Tiểu U lần đầu chứng kiến Thiên Lam Thành phồn hoa, ánh mắt vốn không bận tâm sự đời cũng dâng trào rất nhiều gợn sóng.<br><br>Cao lầu thanh đồng này, nhiều xe linh thú chạy như bay tới, khiến nàng hơi tò mò.<br>- Ngươi đợi lát nữa đi theo bên người ta, không được chạy loạn, ta so đấu xong sẽ mang ngươi trở về.<br>Bộ Phương cảm thấy hắn tất yếu phải dặn dò Tiểu U, bằng không nữ nhân này lạc lúc nào cũng không hay.<br>Đối với lời dặn đi dặn lại của Bộ Phương, Tiểu U chỉ lẳng lặng nhìn Bộ Phương, không có động tác khác.<br>Hai người tiến vào quảng trường trung tâm Thiên Lam Thành.<br>&nbsp;<br><br>"]