["<br>Chương 465:Huyết nhân tức đến mức nôn ra máu đen.<br><br>&nbsp;<br>Huyết chưởng lăng không, kèm theo tiếng nổ vang trời.<br><br>Một chưởng lớn che khuất bầu trời, hung hăng chụp về phía Bộ Phương, không khí bị ép đến mức kêu lên ken két.<br><br>Bóng người U Minh Nữ bay nhanh, né tránh ở phía xa xa, lạnh lùng nhìn Bộ Phương như chiếc thuyền lá mỏng manh dưới huyết chưởng.<br><br>Với tu vi của Bộ Phương, không thể đỡ được một chưởng này, chắc chắn sẽ phải chết.<br><br>Nhưng ngay khi nàng nghĩ Bộ Phương phải chết, trên đỉnh đầu hắn lại có chấm trắng lóe lên, những chấm trắng đó như hỏa trùng bay tán loạn, tràn ngập khắp nơi.<br><br>Chấm trắng hóa thành một sợi tơ tuyến, từ chỗ sợi tơ, một cái khe chậm rãi bị xé rách.<br><br>Phảng phất có tiếng cái gì bị xé rách vang lên, cái khe lan rộng ra hai bên.<br><br>Một móng chó đen mềm nhũn từ trong đó yên lặng vươn ra.<br><br>Huyết chưởng đã áp bách đến cực hạn, thổi tan sợi tóc của Bộ Phương, mùi máu tanh nồng nặc gần như lan lên người hắn.<br><br>&nbsp;Huyết nhân bình thản, bởi vì hắn biết, nếu như không có chuyện gì ngoài ý muốn, một chưởng kia của hắn có lẽ giết được tiểu tử đáng ghét kia.<br><br>Tất nhiên U Minh Nữ cũng biết tu vi của huyết nhân, Thần Thể Cảnh đỉnh phong, năm gông xiềng chí tôn, mặc dù không đến cảnh giới Linh Thần Thủ viên mãn, nhưng muốn giết chết Bộ Phương mới tu vi Chí Tôn cũng không tốn nhiều sức lực.<br><br>Hắn, có lẽ phải chết.<br><br>Bây giờ, việc của nàng là đợi tiểu tử này chết đi, lấy Tử Tủy Tinh Nguyên về.<br><br>Vật kia vô cùng quan trọng đối với nàng.<br><br>Lúc trước là vì con chó kia, bây giờ con chó kia không ở đây, tất nhiên nàng sẽ không bỏ qua Tử Tủy Tinh Nguyên.<br><br>Móng chó từ trong cái khe kia không lớn.<br><br>Nhưng lông đen mềm mại không gì sánh bằng.<br><br>Nhưng cũng vì một cái móng chó nhỏ nhắn đó, làm cho cả người U Minh Nữ nổi da gà.<br> <br><br>Bộ Phương cũng mở to hai mắt, nhìn thấy móng chó kia, trong lòng mừng rỡ.<br><br>Là Tiểu Hắc.<br><br>Đúng là con chó lười Tiểu Hắc kia.<br><br>Nó chạy đến đây rồi.<br><br>Móng chó rất tinh xảo.<br><br>Nhưng uy thế cực kỳ đáng sợ.<br><br>Huyết chưởng đang chụp mạnh hình như bị một cỗ lực lượng vô hình ngăn cản, không thể ép xuống được chút nào nữa.<br><br>Đôi mắt của huyết nhân trừng lớn.<br><br>Hắn cảm nhận được một cỗ uy áp thiên địa.<br><br>Uy áp đó cứng rắn đánh mở uy áp của hắn ra.<br><br>Ông!<br>Một cỗ rung động vô hình khuếch tán ra, một giây sau, huyết chưởng bay dựng ngược lên, bị một móng chó đập tan, hoá thành tiên huyết bay khắp bầu trời.<br><br>Máu tươi quanh người huyết nhân sôi trào, sắc mặt hắn dữ tợn, lùi về sau mấy bước, không dám tin nhìn xuống dưới.<br><br>Tiểu tử kia mạnh đến vậy sao?<br>Không! Tuyệt đối không phải tiểu tử kia!<br>Vậy thì đó là thứ gì? Vì sao trong bí cảnh còn có tồn tại Thần Thể Cảnh viên mãn? Hay là còn trên cả Thần Thể Cảnh?<br>Huyết khí từ từ tan ra, lộ ra hình ảnh bên dưới.<br><br>Ánh mắt của huyết nhân nhìn chằm chằm.<br><br>U Minh Nữ cũng khiếp sợ nhìn qua.<br><br>Móng cho vung lên, tiếp tục động tác vươn ra từ khe nhỏ.<br><br>Hay cho một móng chó, vậy mà làm cho huyết chưởng bị đánh tan.<br><br> <br>Móng chó?<br>Đánh tan một chưởng của cường giả Thần Thể Cảnh đỉnh phong như hắn là một cái móng chó nhỏ như thế?<br>Ánh mắt huyết nhân trở nên quái dị, khoé miệng co quắp.<br><br>- Cuối cùng cũng bắt kịp!<br>Giọng nói hơi trầm ngâm vang lên, cái khe càng ngày càng lớn, cuối cùng một bóng dáng từ trong đó bước ra.<br><br>Bóng hình đó không phải người.<br><br>Bởi vì nó có bốn chân, bước đi ưu nhã như mèo.<br><br>…Bước chân như mèo? Thứ đi ra từ bên trong không phải là một con chó sao? Vì sao lại bước chân như mèo?<br>Huyết nhân cảm thấy đầu óc mình không đủ dùng, hắn nhìn kỹ bóng hình kia, đôi mắt híp lại.<br><br>Đó là một con chó.<br><br>Một con chó mập đen thui.<br><br>Bước chân mềm mại như mèo, thịt mỡ trên người con run run.<br><br>Lẽ nào thứ ngăn một kích của hắn là một con chó?<br>U Minh Nữ nhìn bóng hình rõ ràng của Cẩu Gia, khuôn mặt cứng ngắc cũng trở nên cổ quái.<br><br>Bởi vì nàng phát hiện con chó này hình như khác xa so với ấn tượng của nàng.<br><br>&nbsp;Nói thế nào nhỉ, lúc nàng ở Minh Khư, từng nhìn thấy con chó kia, nó không mập như vậy!<br>Cẩu gia run run người, thịt trên người cũng sóng sánh.<br><br>Khoé miệng Bộ Phương nhếch lên, chân khí trên người nhanh chóng bị rút đi, hắn cảm thấy cả người suy yếu.<br><br>Bộ Phương lấy bánh bao Hải Lệ ra, trực tiếp cắn một miếng, nuốt bánh bao vào bụng, chân khí tràn ngập ra, làm cho Bộ Phương cảm thấy lực lượng quay về.<br><br>- Tiểu tử Bộ Phương! Tử Tủy Tinh Nguyên mad Cẩu Gia bảo ngươi giữ còn nữa không? Thứ mỹ vị cướp được từ nha đầu âm u kia rất khó! Bây giờ Cẩu Gia đã đến đây, ngươi đưa cho ta bảo quản đi!<br>Cẩu Gia lè lưỡi, nhìn chằm chằm Bộ Phương, nhịn không được nói.<br><br>Sắc mặt Bộ Phương không thay đổi.<br><br><br>Hắn còn nghĩ sao con chó lười này lại chịu khó chạy đến đây, hoá ra là vì muốn ăn.<br><br>U Minh Nữ còn đứng sau lưng, ngươi nói như vậy mà được sao?<br>&nbsp;<br>- Thật không ngờ thứ giúp đỡ ngươi lại là một con chó, vậy thì có ích lợi gì chứ?<br>Huyết nhân đè cảm giác khiếp sợ trong lòng xuống&nbsp;<br>Một con tôm Thần Cảnh, một khôi lỗi Thần Cảnh, bây giờ lại có một con chó Thần Cảnh xuất hiện, hình như cũng không có gì kỳ lạ.<br><br>Nhưng có nhiều thứ giúp đỡ như thế, thân phận của Bộ Phương cũng không tầm thường.<br><br>Nhưng không tầm thường thì thế nào, chẳng phải bây giờ cũng ở trong tầm kiểm soát của hắn.<br><br>Hắn là người nắm sự sống chết của đối phương!<br>&nbsp;<br>Giọng nói của huyết nhân tràn đầy sát khí, lạnh như băng.<br><br>Cẩu Gia sửng sốt, quay đầu chó lại, nhìn về phía huyết nhân.<br><br>Kẻ kia là ai, hình như có vẻ trâu bò?<br>Cả người hắn dính đầy tiên huyết, khí tức vô cùng cường hãn, năm gông xiềng huyết sắc sau lưng chập chờn, khí tức bùng lên tận trời.<br><br>Năm gông xiềng chí tôn?<br>Thảo nào Bộ Phương bị đánh cho chật vật đến vậy, mặc dù tiểu tử này có vài phần sức chiến đấu, còn có Tiểu Bạch giúp đỡ, nhưng muốn đánh với Thần Thể Cảnh đỉnh phong, vẫn kém hơn một chút!<br>- Từ lúc bị nhốt trong Tháp Tu La đến nay, đã lâu rồi ta chưa được ăn thịt chó, ngươi đến thật đúng lúc, làm cho ta nhớ đến mùi vị thịt chó.<br><br>Huyết nhân cười nộ lên.<br><br>Hắn giơ bàn tay lên, làm cho tiên huyết hội tụ lại, hóa thành một cây huyết mâu.<br><br>Ăn thịt chó?<br>Bộ Phương ngẩn ngơ, U Minh Nữ sửng sốt.<br><br>Thịt mỡ trên mặt Cẩu Gia run lên.<br><br>Chó trêu chọc đến ngươi? Ngươi dựa vào đâu mà ăn thịt chó?<br>Chân khí trên người huyết nhân bắn ra, giương lên, huyết mâu xoay tròn, rung động đáng sợ lan tỏa.<br><br>Nhưng ngay khi hắn muốn phóng huyết mâu ra, thì ngây ngẩn cả người.<br><br>Bởi vì mục tiêu đã biến mất.<br><br>Không phải là biến mất, là vừa xuất hiện cách hắn chỉ một thước.<br><br>Làm gì vậy?<br>Huyết nhân ngẩn ngơ.<br> <br><br>Một khắc sau, hắn thấy được con chó mập giơ móng chó ên.<br><br>Từ lúc móng chó giơ lên, con chó kia cũng trở nên to lớn, móng chó trở che trời.<br><br>&nbsp;<br>Thình thịch!!<br>Huyết mâu trực tiếp đứt đoạn, cả người huyết nhân hung hăng đập vào tháp, làm cho không gian chấn động.<br><br>- Ăn thịt chó? Loại thịt quý giá như thế mà ngươi dám ăn? Thịt rồng hay thịt heo cũng có nhiều như thế, ngươi không ăn mà lại muốn ăn thịt chó? Ngươi nói có phải ngươi đang tìm đường chết không?<br>&nbsp;<br>Khuôn mặt mập mạp của Cẩu Gia run lên.<br><br>U Minh Nữ giật khoé miệng, cái phong cách này, đúng là con chó kia thật.<br><br>Một con chó anh tuấn thon thả, vì sao lại trở nên mập như thế?<br>Bộ Phương vuốt cằm nhìn con chó béo kia, hắn hơi nhếch khoé miệng, xem ra thức ăn trong quán ăn quá ngon rồi.<br><br>&nbsp;<br>Trước đây, lúc lần đầu tiên gặp Cẩu Gia, nó là một con chó thon thả.<br><br>Có Cẩu Gia ra tay, Bộ Phương cũng trở nên bình tĩnh hơn rất nhiều.<br><br>Hắn vừa cầm bánh bao hải lệ ăn, vừa đứng dậy đi đến bên cạnh trứng Phượng Hoàng.<br><br>Các ngươi đánh đi, ta xem trứng Phượng Hoàng trước.<br><br>- Con chó chết tiệt!<br>Khí huyết ngập trời lan tràn ra, huyết nhân phóng lên cao, hàng ngàn hàng vạn tiên huyết sau lưng hắn hoá thành biển máu.<br><br>Ánh mắt hắn đỏ bừng, sát khí tận trời trừng mắt nhìn con chó mực kia.<br><br>- Bẹp.<br><br>Một tiếng vang thanh thúy, Bộ Phương nhổ Hoá Cốt Long Thảo mọc bên cạnh trứng Phượng Hoàng lên.<br><br>Tiếng rễ cây bị rút khỏi lòng đất vang lên rõ ràng trong không gian.<br><br>Cả người huyết nhân cứng đờ, nghiêng đầu nhìn lại, lập tức thấy được cảnh này.<br><br>Hắn tức đến mức sùi bọt mép! Giận đến mức nôn ra máu đen.<br><br><br><br>"]