["<br>&nbsp;<br>U Minh nữ trên thuyền U Minh...!Đây mới là tổ hợp mạnh nhất.<br>&nbsp;<br>Tiểu U dẫm chân lên ván thuyền U Minh, đứng ở mũi thuyền, ánh mắt thâm thúy, khí chất nghiêm nghị.<br>&nbsp;<br>Ánh mắt Tu La Hoàng cũng không dừng lại quá lâu trên người Tiểu U, sau một khắc, ánh mắt lại chuyển, rơi xuống người Bộ Phương bị Tiểu U cuốn lên, ném lên thuyền U Minh.<br>&nbsp;<br>Bộ Phương giơ Tiểu Bát trên thuyền, ngưng trọng nhìn thân ảnh hào hùng, Tiểu Bát rụt đầu, mắt nhỏ trợn trừng.<br>&nbsp;<br>Tiểu tháp huyết sắc càng trở nên nóng bỏng, nhiệt độ rất cao, khiến Bộ Phương chau mày.<br>&nbsp;<br>- Tu La Tháp ...<br>&nbsp;<br>Đôi mắt Tu La Hoàng phát ra quang mang rừng rực, sau một khắc, khí tức hung hăng dâng lên!<br>&nbsp;<br>Hắn giơ tay, năng lượng đầy trời hội tụ, hóa thành một bàn tay cực đại che trời, chụp tới hướng thuyền U Minh.<br>&nbsp;<br>Ầm!<br>&nbsp;<br>Trong nháy mắt, cả không gian tựa hồ bị áp sập.<br>&nbsp;<br>Bộ Phương có thể cảm nhận được thuyền U Minh chấn động.<br>&nbsp;<br>Tiểu U lạnh lùng vô cùng, ánh mắt ngưng trọng, cánh tay vung lên, ầm ầm đánh ra.<br>&nbsp;<br>Nhất thời một cổ năng lượng mênh mông từ trên thuyền U Minh bắt đầu khởi động, va chạm với bàn tay che trời.<br> <br>&nbsp;<br>Rầm rầm! !<br>&nbsp;<br>Thuyền U Minh trực tiếp bị một chưởng này bắn cho lắc lư, đập rơi trên mặt đất, không ngừng di động, khiến cho mặt đất dấy lên đá vụn đầy trời.<br>&nbsp;<br>- Thân là U Minh nữ, không ở trong bí cảnh, thực lực của ngươi mười không còn một...!Ngươi không ngăn được ta.<br>&nbsp;<br>Thanh âm đáng sợ của Tu La Hoàng một lần nữa vang dội.<br>&nbsp;<br>Tất cả mọi người đều cảm thấy hô hấp khó khăn.<br>&nbsp;<br>Trong phế tích, bụi mù cuồn cuộn.<br>&nbsp;<br>Tiểu U đứng trước thuyền U Minh, bỗng nhiên, thân thể của nàng lay động kịch liệt, lảo đảo lui về sau mấy bước.<br>&nbsp;<br>Bộ Phương giơ tay lên, đỡ lấy thân hình Tiểu U.<br>&nbsp;<br>Giờ phút này gương mặt Tiểu U lại trở nên trắng bệch như lúc mới gặp mặt, hoàn toàn không có một chút huyết sắc, đường vân màu đen trên mặt phảng phất như sống lại, giống như con giun đang rung động.<br>&nbsp;<br>Bộ Phương đỡ thân thể của nàng, có thể cảm nhận được cả người Tiểu U đang kịch liệt rung động.<br>&nbsp;<br>- Chuyện gì xảy ra vậy?<br>&nbsp;<br>Bộ Phương nghi ngờ.<br>&nbsp;<br>Nhìn bộ dạng Tiểu U, trong lòng có dự cảm xấu.<br>&nbsp;<br>- U Minh nữ bị nguyền rủa...!Ở trong bí cảnh mới có thể phát huy ra thực lực, ở bên ngoài, mỗi khi sử dụng một phần năng lượng, sẽ tiêu hao gấp mười lần trong bí cảnh, năng lượng hao hết, chính là lúc nguyền rủa bộc phát...<br>&nbsp;<br>Ánh mắt bóng người khổng lồ giống như hai mặt trời chói chang, vô cùng sáng chói<br>&nbsp;<br>Nguyền rủa!<br>&nbsp;<br>Bộ Phương bừng tỉnh đại ngộ, Tiểu Hắc hình như cũng từng nói trên người Tiểu U tồn tại nguyền rủa, cần đầy đủ tinh khí để hóa giải.<br>&nbsp;<br>Đây cũng là nguyên nhân tại sao Tiểu U thích ăn cơm Long Huyết như vậy.<br>&nbsp;<br>Bộ Phương đỡ thân thể Tiểu U, giơ tay lên, nhất thời một bình ngọc màu tím xuất hiện trong tay hắn, bấm tay mở miệng bình ra, nhất thời mấy viên Tinh Nguyên Tử Tuỷ màu tím phiêu đãng bay ra, chui vào trong miệng Tiểu U.<br>&nbsp;<br>Tinh Nguyên Tử Tuỷ bắn ra tinh khí mênh mông, khuôn mặt khó coi của Tiểu U khôi phục mấy phần huyết sắc.<br>&nbsp;<br>Thân thể cũng ngừng run rẩy.<br>&nbsp;<br>Bộ Phương thở ra một hơi, vỗ vỗ sau lưng Tiểu U, tựa hồ kéo dài thời gian cho nàng trì hoãn.<br>&nbsp;<br>Tiểu U đứng thẳng người, con ngươi đen nhánh nhìn Bộ Phương, lạnh lùng nghiêng đầu sang chỗ khác, một lần nữa nhìn về phía Tu La Hoàng, nhướng mày, khí tức lơ lửng.<br>&nbsp;<br>Song, Bộ Phương cũng đè xuống bả vai của nàng, để cho khí tức của nàng hơi chậm lại.<br><br>&nbsp;<br>Bộ Phương không nói gì, chỉ nhìn về phía Tu La hoàng, sắc mặt không chút thay đổi.<br>&nbsp;<br>- Giao Tu La Tháp cho bổn hoàng và đi cùng bổn hoàng...<br>&nbsp;<br>Trên vòm trời, khuôn mặt khổng lồ của Tu La Hoàng chợt sầm xuống, khí tức đáng sợ tràn ngập.<br>&nbsp;<br>Hắn nhìn Bộ Phương nói.<br>&nbsp;<br>Tiểu tháp treo trên cổ Bộ Phương lơ lửng, tựa hồ muốn bay về hướng Tu La Hoàng.<br>&nbsp;<br>Ba !<br>&nbsp;<br>Song, sau một khắc, Bộ Phương giơ tay lên, bắt được tiểu tháp này, tiểu tháp nóng hổi tản ra nhiệt độ cực nóng.<br>&nbsp;<br>- Nếu như ta không giao thì sao?<br>&nbsp;<br>Bộ Phương thản nhiên nói.<br>&nbsp;<br>Trong lòng Bộ Phương thật ra có chút tức giận, khí phách Tu La Hoàng làm cho hắn rất khó chịu, giọng nói ra lệnh càng làm cho hắn khó chịu.<br>&nbsp;<br>Mặc dù hắn chỉ là đầu bếp, nhưng hắn là đầu bếp có lý tưởng.<br>&nbsp;<br>Hắn cũng không mềm yếu.<br>&nbsp;<br>Hành động của Bộ Phương, khiến cho tất cả mọi người đều trợn mắt há hốc mồm choáng váng, đối mặt với Tu La Hoàng...!vẫn không hề sợ hãi, đầu óc tên này có vấn đề sao?<br>&nbsp;<br>Tu La Hoàng kia có tu vi đáng sợ, một tát là có thể chụp chết hắn!<br>&nbsp;<br>Thánh Nữ cũng nhìn Bộ Phương với ánh mắt kinh ngạc, nàng không rõ Bộ Phương rốt cuộc có chỗ dựa nào, chỗ dựa lớn nhất là U Minh nữ cũng đã thua, hắn còn kiên cường cái gì?<br>&nbsp;<br>Ánh mắt Tu La Hoàng thâm thúy, sau một khắc, hừ lạnh một tiếng.<br>&nbsp;<br> <br>Cả không gian tựa hồ cũng ngưng đọng.<br>&nbsp;<br>Bàn tay che trời chụp về phía Bộ Phương.<br>&nbsp;<br>- Bổn hoàng không phải đang thương lượng với ngươi...!Nếu đã như vậy, vậy đừng trách bổn hoàng không khách khí.<br>&nbsp;<br>Ùng ùng!<br>&nbsp;<br>Bộ Phương đứng trên thuyền U Minh, trên đỉnh đầu là bàn tay khổng lồ che khuất bầu trời, bao trùm xuống.<br>&nbsp;<br>Song, khi bàn tay sắp sửa phủ xuống Bộ Phương, bàn tay đột nhiên ngưng lại.<br>&nbsp;<br>Tu La Hoàng cũng sững sờ, nghi ngờ quay đầu.<br>&nbsp;<br>- Ngươi muốn bắt Bộ Phương đi...!đã hỏi Cẩu gia ta chưa? Thật sự là...!không cho Cẩu gia ngủ yên!<br>&nbsp;<br>Ùng ùng!<br>&nbsp;<br>Dưới bàn tay, hư không xé rách, một con chó mập vừa ngáp vừa đi vào, ánh mắt mông lung, chậm rãi từ trong đó bước ra.<br>&nbsp;<br>Thanh âm ôn nhu mà tràn đầy từ tính quanh quẩn hư không.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]