["<br>Quả nhiên, Bộ Phương biết ngay con chó lười này nhắc nhở mình chuyện tinh nguyên tử tủy, tuyệt đối không phải có lòng tốt gì, khẳng định là nó cũng muốn nếm thử, cho nên mới nhắc nhở.<br><br>Ánh mắt Cẩu gia sáng rực nhìn hắn, trong ánh mắt kia tràn ngập khát vọng và chờ mong.<br><br>Bộ Phương cũng không nỡ cự tuyệt hắn.<br><br>Cho nên cũng lấy ra một phần cơm Long Huyết cho Cẩu gia.<br><br>Cẩu gia hưng phấn vùi mặt vào dĩa cơm bắt đầu ăn.<br><br>Cái đuôi không ngừng ve vẩy, thể hiện rõ vui thích trong lòng hắn lúc này.<br>Cẩu gia cảm thấy vui sướng vì sự lanh trí của mình.<br><br>Lúc trước, hắn ăn tinh nguyên tử tủy kia đều nuốt hết vào bụng, tuy hương vị cũng không tệ, nhưng vẫn luôn cảm thấy thiếu mất một loại cảm giác.<br><br>Quả nhiên, để tiểu tử Bộ Phương này lấy tinh nguyên tử tủy nấu ăn, không chỉ có thể cảm nhận hương vị của tinh nguyên tử tủy, còn có thể nhấm nháp mỹ vị khó có được của cơm Long Huyết, cớ sao lại không làm?<br>- Lão Bộ à… của ta đâu? Cũng cho ta một chén… ta đã ba ngày ba đêm không ăn rồi, ngươi nhìn ta đều đói đến gầy rồi.<br>Hai mắt Nam Cung Vô Khuyết ngấn lệ nhìn Bộ Phương, nói.<br><br>Mùi hương cơm Long Huyết kia tỏa ra hấp dẫn con trùng tham ăn trong bụng hắn, khiến hắn cảm thấy thập phần khó chịu.<br><br>Hương vị món ăn Bộ Phương nấu hắn rất rõ ràng, đó là mỹ vị hắn chưa bao giờ nếm thử.<br><br>Hiện giờ món ăn mỹ vị ở ngay trước mắt, hắn làm sao bỏ qua?<br>Bộ Phương nhìn hắn một cái, Nam Cung Vô Khuyết chớp mắt, tỏ vẻ bản thân đáng thương.<br><br>Không… lần này thật sự đáng thương.<br><br>Bộ Phương múc hết cơm Long Huyết trong Huyền Vũ Oa, nhưng chỉ được nửa chén.<br><br> <br>Nửa chén thì nửa chén, Nam Cung&nbsp; Vô Khuyết cảm thấy hơi nản lòng, nửa chén còn không đủ hắn ăn mấy ngụm! Nhưng có ăn vẫn còn hơn không được ăn… Cho nên, sau khi hắn tiếp nhận bát sứ thanh hoa Bộ Phương đưa, bắt đầu hưng phấn ăn.<br>Chỉ là một ngụm đã khiến lỗ chân lông cả người hắn giống như đều mở ra, tinh khí nồng đậm tán loạn trong cơ thể, khiến cả người hắn giống như phi thăng.<br>Cơm này… thật ghê gớm!<br>Nam Cung Vô Khuyết mở to hai mắt, càm giác hơi nóng trong cơ thể đang lưu chuyển, tẩy rửa thân hình hắn, không ngừng có vết dơ được tẩy rửa trong cơ thể hắn.<br>Ăn xong ngụm thứ hai thứ ba cơm Long Huyết.<br><br>Vừa vào bụng, cảm giác năng lượng thổi quét qua, cả người giống như lan tỏa ra quang hoa rực rỡ.<br><br>Năng lượng này tràn ngập thân hình hắn, khiến hắn cảm thấy bản thân giống như no muốn bùng nổ.<br>Rất khổng lồ…đây thật sự là hiệu quả một chén cơm đạt thành? Hắn con mẹ nó ăn là cơm sao! Quả thật giống như gặm một viên linh đan! Thậm chí nói, linh đan bình thường cũng không đạt được hiệu quả này!<br>Nam Cung Vô Khuyết lập tức khoanh chân ngồi, quang hoa cả người chói mắt, tay áo bồng bềnh, hơi thở bắt đầu phập phồng không ngừng.<br>Một chén cơm Long Huyết, khiến hắn tìm thấy cơ hội đột phá.<br>U Minh Thuyền vẫn vượt sóng theo gió như trước, tiếp tục tiến lên, dần nhìn thấy rõ trận pháp tiểu đảo xa xa.<br>Trên đảo nhỏ kia đứng đầy người.<br><br>Mọi người cũng thấy được U Minh Thuyền, chiến thuyền này rất nổi tiếng trong bí cảnh, nhưng cũng không phải ai cũng nhận ra được.<br>Mọi người thấy chiến thuyền kia, chỉ cảm thấy hàn ý cả người bức người, sởn cả gai ốc.<br>Đây là một con thuyền thập phần đáng sợ!<br>Trên thuyền kia chính là ai?<br>Dương Mĩ Cát đỡ lấy Huyền Bi đại sư đang suy yếu, hai người đợi trong Truyền Tống Trận, cùng đợi bị Truyền Tống Trận chuyển ra ngoài.<br>Bọn họ tự nhiên thấy được U Minh Thuyền đen ngòm này.<br><br>Cơ thể Dương Mĩ Cát run lên.<br><br>Người khác không nhận ra, nàng tự nhiên có thể nhận ra.<br><br>Lúc trước ở trong khe núi, U Minh Thuyền này hiện ra tư thái vô cùng.<br><br>Ngay cả Huyết Nhân cũng kiêng kị ba phần với chiến thuyền này.<br>Loại thuyền đáng sợ này, làm sao xuất hiện ở đây? Chẳng lẽ chiến thuyền này muốn ngăn cản bọn họ rời khỏi bí cảnh? Muốn phá hư truyền tống trận của bọn họ! Nghĩ đến chuyện này, Dương Mĩ Cát chỉ cảm thấy sức lực cả người rút đi như tháo nước.<br><br> <br>Nếu Truyền Tống Trận bị phá hư, vậy mọi người đều sẽ chết ở nơi này…<br>Thần tình Nam Cung Huyền Hổ nghiêm túc, đợi trong Truyền Tống Trận, cả trái tim cũng run lên, vẫn cảm thấy có chuyện không tốt gì sẽ xảy ra.<br>Đại ca Nam Cung Huyền Hạc sao rồi?<br>Vì sao hắn bây giờ còn chưa đi ra, không phải xảy ra chuyện ngoài ý muốn gì chứ?<br>Ở trong bí cảnh xảy ra chuyện ngoài ý muốn thật bình thường.<br><br>Ngay cả tồn tại như Nam Cung Vọng Thiên cũng chết trong bí cảnh, Nam Cung Huyền Hạc cũng rất có khả năng xảy ra chuyện ngoài ý muốn.<br>Nhưng… Nam Cung Huyền Hổ vẫn cầu nguyện đại ca hắn có thể còn sống ra ngoài.<br>Hắn đã mất nhị ca rồi, không muốn mất thêm đại ca.<br>U Minh Thuyền theo gió vượt sóng đến, dẫn động khủng hoảng không nhỏ.<br>Bỗng nhiên, trong U Minh Thuyền, dâng lên một chùm tia sáng phóng lên cao.<br><br>Tuy chùm tia sáng này không có kịch liệt như chùm tia sáng của Truyền Tống Trận, nhưng cũng ẩn chứa năng lượng dao động kịch liệt.<br>Trong hư không giống như hiện ra một gông xiềng tối đen.<br><br>Gông xiềng kia va chạm, phát ra tiếng vang ầm ầm.<br>Đây là có người đang đột phá sao?<br>Tất cả mọi người đều trở nên kinh dị, nhóm cường giả ở đây, đại đa số đều phá vỡ gông xiềng Chí Tôn, rất rõ ràng, cảnh tượng này hiện lên ý nghĩa cái gì.<br>Rốt cuộc là ai đang&nbsp; đột phá?<br>Hơn nữa nhìn tư thế này, còn không phải phá vỡ một gông xiềng, mà là định phá vỡ sợi gông xiềng Chí Tôn thứ hai!<br>Cái này thật ghê gớm!<br>Xem ra người đột phá kia hẳn đã đạt được cơ duyên trong bí cảnh!<br>Vù vù…<br>Truyền Tống Trận giống như bị hơi thở đột phá ảnh hưởng, năng lượng bắt đầu khởi động, bắt đầu vận chuyển.<br><br>Trận pháp kia lóe ra hào quang, xoay tròn, giống như muốn vặn vẹo cả hư không.<br>Dao động kỳ lạ khuếch tán, bắt đầu truyền tống.<br>Vù vù…<br>Một trận dao động thổi qua, trong lòng Dương Mĩ Cát thở phào một hơi, bởi vì vật trước mắt nàng bắt đầu trở nên mơ hồ, rất nhanh truyền đến cảm giác choáng váng, bắt đầu truyền tống.<br><br>Nam Cung Huyền Hổ cũng bị truyền tống, nhóm cường giả vốn đứng trong trận pháp đều bị truyền tống rời khỏi bí cảnh.<br>U Minh Thuyền ngừng lại, cuối cùng trôi nổi ngoài trận pháp.<br>Bộ Phương đứng trên sàn tàu, nhìn trận pháp Truyền Tống Trận, ánh mắt sâu xa.<br>Phía sau Nam Cung Vô Khuyết, năng lượng trên người cũng bắt đầu thu dần lại, hơi thở bắt đầu vững vàng, không ngừng có chân khí dao động bùng nổ.<br>Phía sau hắn, hai xiềng xích tối đen tung bay lên.<br>Nam Cung Vô Khuyết hưng phấn muốn hét lớn, hắn làm sao không nghĩ đến, khi hắn đến bí cảnh này, đến cái rắm cũng không đụng đến, cuối cùng cư nhiên đột phá vì chén cơm này của lão Bộ.<br><br>Xem ra cơ duyên đã đến, trốn cũng trốn không được!<br>Cẩu gia cũng ăn xong cơm Long Huyết, híp lại mắt chó, vung vẫy cái đuôi.<br>U Minh Nữ bắt đầu liếm chén dĩa, đầu lưỡi xẹt qua chén, liếm sạch sẽ bát sứ thanh hoa.<br>- Truyền Tống Trận đã mở ra rồi, chúng ta nên rời khỏi.<br>Bộ Phương nói.<br>Nam Cung Vô Khuyết gật đầu, rốt cuộc có thể rời khỏi chỗ quỷ quái này, rốt cuộc có thể rời xa nữ nhân đáng sợ điên cuồng này!<br>Trong lòng Nam Cung Vô Khuyết không chỉ có vui sướng vì đột phá mà còn hưng phấn vì sắp rời xa nữ nhân điên cuồng này.<br>U Minh Nữ khiến hắn sợ hãi, hắn chỉ sợ sau khi trở về còn phải gặp ác mộng vài ngày mới có thể rửa sạch bóng ma tâm lý.<br>Bộ Phương nhận lấy chén dĩa U Minh Nữa trả lại, gật đầu.<br>- Ta đã thực hiện xong lời hứa với ngươi rồi, chúng ta từ biệt tại đây… sau này nếu có duyên sẽ gặp lại.<br>Bộ Phương gật đầu nói với U Minh Nữ.<br>Trên mặt U Mĩnh Nữ không có chút biểu tình nào, thản nhiên nhìn Bộ Phương, không đáp lại.<br>Bộ Phương cũng không để ý.<br>Xoay người đạp lên vách thuyền của&nbsp; U Minh Thuyền, gió thổi mạnh qua, thổi bay mái tóc hắn không ngừng phất phới.<br>Ngay sau đó, bàn chân hắn mạnh dùng sức, cả người nhảy ra khỏi U Minh Thuyền, phóng đến Truyền Tống Trận phía dưới.<br>Đôi mắt màu tím của Tiểu Bạch lóe sáng, cánh kim loại sau lưng mở ra, vẫy một cái, lập tức đuổi theo đuôi.<br>Nam Cung Vô Khuyết liếc mắt nhìn U Minh Nữ, thở ra một hơi, cũng rời khỏi U Minh Thuyền.<br>U Minh Thuyền to như vậy, cuối cùng chỉ còn lại U Minh Nữ và Cẩu gia.<br>Mà Cẩu gia dùng ánh mắt ý vị thâm trường nhìn U Minh Nữ, xoạt một tiếng, biến mất tại chỗ như dịch chuyển tức thời.<br>Chỉ còn lại U Minh Nữ cô đơn đứng tại chỗ.<br>Gió chậm rãi thổi qua, lay động quần áo đen sì của U Minh Nữ bay bổng.<br>Trong con ngươi tối đen của nàng giống như có hào quang đang lưu chuyển.<br>Bàn chân sáng loáng của nàng nhẹ nhàng đạp lên sàn thuyền, đi tới trước, nhìn Bộ Phương và Nam Cung Vô Khuyết dừng trên Truyền Tống Trận, bị truyền tống ra ngoài.<br>Vươn đầu lưỡi, liếm môi, hồi tưởng lại tư vị của cơm Long Huyết.<br>Sau đó, trên da thịt tái nhợt của nàng hiện lên một vùng hồng nhuận, trong đôi mắt dường như có vẻ kích động chợt lóe rồi biến mất.<br>Cặp đùi trắng nõn thon dài hơi dùng sức, cả người nàng nhảy ra khỏi U Minh Thuyền.<br>Ý niệm vừa động, U Minh Thuyền khổng lồ phát ra một tiếng nổ vang, cuối cùng biến nhỏ thần tốc, hóa thành một mặt dây chuyền nhỏ, mang trên cổ U Minh Nữ.<br><br> <br>Tay áo U Minh Nữ phập phồng, cũng hạ xuống Truyền Tống Trận.<br>…….<br>Một trận thiên toàn địa chuyển, Bộ Phương mở đôi mắt.<br>Trước mắt là phía trên đại lâu của gia tộc Nam Cung vô khuyết, trong đại lâu trống trải kia là một Truyền Tống Trận.<br>Bọn họ từ bên trong bí cảnh, trở về Thiên Lam Thành.<br>Bên trong đại lâu có không ít người, những người này đều là người Nam Cung.<br>Người lúc trước tuyền tống ra đều đã rời khỏi trước.<br>Bộ Phương đi ra khỏi trận pháp, đám người Nam Cung Vô Khuyết cũng xuất hiện phía sau.<br>Tiểu Bạch thu lại cánh kim loại, tiếp tục đi phía sau Bộ PHương.<br><br>Cẩu gia thì bước nho nhỏ, không nhanh không chậm tới lui.<br>Nam Cung Vô Khuyết cảm thấy cả người mình đều là khí lực, hít vào không khí của Thiên Lam Thành, cả người giống như sống lại.<br>Hành trình bí cảnh lần này đối với hắn thật là một cơn ác mộng khó nói rõ!<br>Hiện giờ rốt cục rời khỏi ác mộng, hắn cảm giác thể xác và tinh thần đều trơ nên sung sướng, vô cùng hạnh phúc.<br>Quan trọng nhất là… tu vi hắn vậy mà đạt được đột phá, đó mới là chuyện khiến hắn hưng phấn! Nếu tu vi hắn đột phá, lão cẩu Nam Cung Huyền Hạc chết trong bí cảnh….<br><br>Vậy đây là thời điểm hắn chấn chỉnh lại, đoạt lại tất cả những gì thuộc về hắn.<br><br>Còn phải giải cứu nha đầu Nam Cung Uyển kia.<br>May mắn nha đầu kia còn chưa gả cho tên điệu đà Mộc Trầm Phong kia.<br><br>Ai cũng không ngờ thiên tài luyện đan sư Mộc Trầm Phong của Thiên Đan Thành lại chết trong bí cảnh…<br>Không chỉ có thế, Nam Cung Vô Khuyết bỗng hít sâu một hơi.<br>Hắn cảm thấy Thiên Lam Thành sắp chấn động.<br>Dù sao nhiều thiên tài đệ tử các thế lực hàng đầu ngã xuống trong bí cảnh Vân Hải, đây tuyệt đối không phải chuyện nhỏ.<br>Thiên Lam Thành lại xôn xao dư luận.<br>Nam Cung Vô Khuyết khoanh tay đứng bên cạnh Truyền Tống Trận, cảm khái.<br>Bỗng nhiên, Truyền Tống Trận phía sau hắn sáng lên.<br>Nam Cung Vô Khuyết ngẩn ngơ, vì sao còn có người bị truyền tống ra ngoài.<br>Hắn theo bản năng xoay người, trước mắt hắn là một khuôn mặt tuyệt mỹ, lạnh như băng.<br>Xinh đẹp khó tả.<br>Nhưng Nam Cung Vô Khuyết cảm thấy tóc gáy cả người mình đều co rụt lại, thiếu chút nữa tiểu ra quần.<br>“Trái tim nhỏ của ta a! Con đàn bà điên này sao cũng truyền tống ra ngoài rồi?”<br>----------oOo----------.<br><br>"]