["<br>Dưới ánh chiều tà trời chiều, hai bóng người được kéo dài.<br><br>Bộ Phương đứng lên, duỗi thân người, chuẩn bị đóng cửa thanh đồng, chấm dứt buôn bán hôm nay.<br>Hai bóng người xa xa chậm rãi đi tới, dẫm nát đá vụn trên mặt đất, phát ra thanh âm kẽo kẹt, bọn họ lập tức đi về phía chỗ tiểu điếm.<br><br>Ánh mắt Đồng Hòa thật bình thản, sợi tóc huyết sắc bay bỗng, ánh mắt dừng trên người Bộ Phương, hoặc là nói dừng trên tiểu tháp trên cổ Bộ Phương.<br><br>Đó chính Tu La Tháp.<br>Trong lòng Đồng Hòa không biết vì sao, bỗng nhiên hơi kích động, tìm kiếm lâu như vậy, rốt cục chính mắt nhìn thấy Tu La Tháp.<br>- Đại nhân, nhẫn nhịn… Tiểu tử này không đơn giản!<br>Di Tát thấy Đồng Hòa kích động, trong lòng run lên, vội kéo cánh tay hắn lại, hô lên.<br><br>Đồng Hòa mới bình tĩnh lại không ít.<br>Nếu Di Tát nói không giả, tiểu tử trước mắt này có thể đoạt lại Tu La Tháp từ tồn tại đáng sợ như vậy, tuyệt đối có bản lĩnh.<br><br>Hắn cần phải cẩn thận một chút.<br><br> <br>Cho nên, Đồng Hòa sửa sang lại vạt áo chính mình, sắc mặt nghiêm túc đi đến tiểu điếm.<br>Bộ Phương ngờ vực nhìn hai người đi tới tiểu điếm, tuy mơ hồ cảm thấy hơi quen thuộc nhưng không thể nhớ ra đã gặp ở đâu.<br><br>Nhưng nếu nhớ không ra thì cũng lười suy nghĩ nữa.<br>Đồng Hòa đầu tiên đánh giá tiểu điếm, ánh mắt ôn hòa nhìn Bộ Phương.<br>- Các hạ là lão bản của quán ăn này sao?<br>Bộ Phương sửng sốt:<br>- Đúng vậy.<br>Ánh mắt Đồng Hòa dừng trên tiểu tháp ở cổ Bộ Phương, trong đôi mắt hiện lên tham lam và khát vọng, Tu La Tháp a, thánh vật của Tu La Cổ Thành! Loại vật này, làm sao có thể lưu lạc ở bên ngoài!<br>Ánh mắt của Đồng Hòa khiến Bộ Phương không khỏi nhíu mày.<br>Di Tát biến sắc, nhanh lôi kéo cánh tay Đồng Hòa, nhắc nhở đối phương.<br><br>Đồng Hòa phục hồi lại tinh thần, hít sâu một hơi, cười xin lỗi Bộ Phương.<br>- Tại hạ vẫn là lần đầu tiên nhìn thấy quán ăn ở Thiên Lam Thành, có thể để tại hạ thưởng thức tay nghề của các hạ không?<br>Nếu không thể cướp đoạt… vậy trước quan sát.<br><br>Trong lòng Đồng Hòa suy nghĩ, trước tra xét thực lực của người kia, lại quyết định bước tiếp theo.<br>- Thì ra là đến ăn cơm, buôn bán hôm nay đã xong rồi… ngày mai lại đến đi.<br>Bộ Phương giật mình, sau khi giật mình, thản nhiên nói.<br><br>Hắn lui ra sau mấy bước, muốn đóng lại cửa thanh đồng.<br>Đồng Hòa trợn tròn mắt, sao lại chấm dứt buôn bán? Đã thấy Tu La Tháp rồi, cứ đi như vậy… Đồng Hòa tự nhiên có không cam lòng.<br>Hắn nâng tay lên, đặt lên cửa thanh đồng.<br>- Từ từ… ta có thể trả tiền, trả giá lớn hơn nhiều lần.<br>Đồng Hòa hô lên.<br>Bộ Phương là người sẽ dao động nguyên tắc tiểu điếm vì tiền sao? Đương nhiên, nếu quy củ của hệ thống cải biến một chút, Bộ Phương có lẽ sẽ suy xét thử.<br><br>Nhưng có quy củ của hệ thống, Bộ Phương cũng lười đấu võ mồm với Đồng Hòa.<br><br>Hắn lạnh nhạt liếc mắt nhìn tay Đồng Hòa đặt lên cánh cửa.<br>Trong lòng Đồng Hòa nghẹn khuất, cắn chặt răng, không cam lòng buông tay.<br>Hắn đường đường là một tồn tại phá vỡ ba sợi gông xiềng Chí Tôn, vậy mà bị một con kiến đối đãi như vậy, quả thật muốn chọc giận nổ phổi hắn!<br><br>- Đại nhân! Bình tĩnh!<br>Di Tát vội vàng nói.<br>Bang!<br>Một tiếng nổ, Bộ Phương đóng lại cửa thanh đồng.<br>Đồng Hòa cách cửa hơi gần, bị làm lơ, gió lạnh thổi bay mái tóc hắn, khiến cả người hắn tức giận đến run lên.<br><br>Còn chưa có ai dám đối đãi với hắn như vậy, ở Tu La Cổ Thành, ai thấy hắn không phải cung kính… thật không ngờ, một tiểu tử như con kiến này lại dám không nhìn hắn, còn đóng cửa nhốt hắn bên ngoài.<br>- Ta nhịn không nổi… hôm nay ta phải cướp Tu La Tháp trở về.<br>Đồng Hòa hít sâu một hơi, lạnh như băng nói.<br><br>Vừa dứt lời, trên người hắn bắt đầu khởi động chân khí dồi dào, mái tóc tung bay, ánh mắt cũng nổi lên hào quang.<br><br>Đồng Hòa nâng bàn tay, có chân khí lưu chuyển trong lòng bàn tay hắn.<br><br>Ngay khi hắn định phá cửa tiến vào, cửa thanh đồng đột nhiên kẽo kẹt mở ra.<br>Đồng Hòa và Di Tát đều ngẩn ngơ.<br><br>Cửa thanh đồng mở ra, xuất hiện cũng không phải là Bộ Phương.<br><br>Ánh mắt Đồng Hòa co rụt lại, nhìn mỹ nữ tóc đen dài thẳng trước mắt, chân khí cũng run lên.<br><br>Sao lại xuất hiện một nữ nhân? Lại là một mỹ nhân đẹp như thế?<br> <br>Ánh mắt Tiểu U lạnh như băng dừng trên người Đồng Hòa, loại ánh mắt lạnh nhạt này khiến Đồng Hòa cảm thấy cả người nổi cả da gà.<br>- Đây là thay đổi chủ ý sao? Để chúng ta đi vào rồi?<br>Đồng Hòa thu dần chân khí trên người, cười nói ôn hòa, trước mặt mỹ nữ, không thể đánh mất phong độ.<br><br>Nhưng hắn không chú ý đến, biểu tình như gặp quỷ của Di Tát ở bên cạnh.<br><br>Sắc mặt Di Tát trắng bệch, môi cũng phát run, vừa nhìn thấy Tiểu U, cả người như bị sét đánh.<br><br>Đồng Hòa không biết Tiểu U là ai, nhưng hắn ngây người trong bí cảnh làm sao không biết.<br>U Minh Nữ trên U Minh Thuyền!<br>U Minh Nữ bị nguyền rủa!<br>Nữ nhân này vì sao xuất hiện ở nơi này? U Minh Nữ không phải nên ở trong bí cảnh sao?<br>Thực lực của U Minh Nữ mạnh thế nào? Tuyệt đối không thể tưởng tượng.<br><br>Ở trong bí cảnh, một khi gặp U Minh Nữ có nghĩa là tử vong, chỉ như vậy đã đủ hiểu rõ đáng sợ đến từ U Minh Nữ.<br>- Đại… đại nhân… chúng ta vẫn là nên đi trước đi.<br>&nbsp;<br><br>"]