["<br>- Thời thế thay đổi? Thời thế làm sao thay đổi?<br>Dương Mĩ Cát sững sờ, hơi khó hiểu nhìn bóng người hiện ra trong ngọc phù.<br><br>Người này chính là luyện đan sư tam vân trong Đan Tháp, Huyền Bi đại sư.<br>Huyền Bi đại sư lúc này có vẻ rất bực bội, không nói nhiều với Dương Mĩ Cát, chỉ lạnh lùng nói:<br>- Con đừng hỏi nhiều như vậy, nhanh trở về là được rồi.<br><br>Bí cảnh Vân Hải sắp mở ra, con cần phải chuẩn bị một chút, lần này, ta sẽ dẫn con cùng nhau đi vào.<br>Huyền Bi đại sư nói xong, thân hình lập tức trở nên mơ hồ, cuối cùng biến mất trên ngọc phù.<br>Dương Mĩ Cát cũng không biết phải làm sao, tỏ vẻ áy náy nhìn Bộ Phương bên cạnh.<br>- Vốn định giúp đỡ việc vặt của tiểu điếm… hiện tại xem ra, có thể là không có cơ hội rồi.<br><br>Đây là lão sư của ta, người mà ta rất kính nể.<br>Dương Mĩ Cát cười giới thiệu.<br>Bộ Phương gật đầu, lão nhân kia rất mạnh, tuy đang bị ngăn cách bởi linh phù nhưng Bộ Phương vẫn có thể cảm nhận hơi thở đáng sợ trên người lão giả kia.<br>Có thể nói, lão nhân này là người đáng sợ nhất trong những người hắn gặp từ trước đến nay.<br>- Lão sư là một tồn tại phá vỡ ba sợi gông xiềng Chí Tôn, lại còn là luyện đan sư tam vân, địa vị ở Thiên Lam Thành phi thường cao.<br>Dương Mĩ Cát hớn hở nói, cuối cùng hối lỗi nhìn Bộ Phương.<br>- Ta trước phải quay về Đan Tháp… Đúng rồi, nếu lão sư ta nói thời thế Thiên Lam Thành sắp thay đổi, có thể thật sự sắp có chuyện lớn sẽ xảy ra, bản thân ngươi cũng phải chú ý một chút.<br>Bộ Phương gật đầu, miễn cưỡng ngáp một cái, sau đó xoay người bước vào bên trong phòng bếp, bắt đầu luyện tập trù nghệ.<br>Dương Mĩ Cát cũng khẽ cười, cuối cùng xoay người rời khỏi quán ăn Vân Lam, đi về phía Đan Tháp.<br>Nàng thật đúng là đang nóng vội, nàng còn nhớ rõ câu nói kia của Nam Cung Vô Khuyết nói với nàng: “Chờ nàng đột phá đến luyện đan sư nhị vân, chúng ta có thể cùng nhau luận bàn kỹ thuật luyện đan.”<br>A ô… thật ngại ngùng mà!<br>Dương Mĩ Cát nghĩ đến chuyện này, nhịn không được che gương mặt ngượng ngùng chạy đi một mạch.<br>Dọc đường đi, không ít người nhìn thấy bộ dáng chạy đi của nàng, đều cảm thấy nổi hết da gà, anh bạn này… có phải hay không thiểu năng.<br>……<br>Truyền Tống Trận của Thiên Lam Thành.<br>Từng đợt quang hoa lóe lên, trở nên càng lúc càng rậm rạp.<br>Từng bóng người xa lạ đi ra từ trong Truyền Tống Trận.<br><br>Hơi thở trên người những người này đều phi thường đáng sợ, giống như muốn chấn vỡ hư không.<br><br>Ánh mắt những người này lạnh lùng, giống như có lôi đình lóe ra.<br>- Đan Phủ Thiên Lam Thành sao? Địa phương này quá may mắn rồi, vậy mà là một điểm truyền tống của bí cảnh.<br> <br>Đi đầu chính là một vị nam tử, hơi thở trên người phi thường đáng sợ.<br><br>Trên người mặc trường bào màu lam, sang trọng vô cùng.<br><br>Trên trán nam tử này có một nhúm tóc mái, màu trắng, hình thành đối lập rõ ràng với cả mái tóc đen mượt.<br>- Nếu Phong Lôi Các ta đã đến rồi, vậy Tiêu Trường Vân ta nhất định phải cướp được vị trí trong danh sách vào bí cảnh này…<br>Khóe miệng nam tử nhếch lên, lộ ra một tia cười lạnh.<br>Phong Lôi Các, thế lực hàng đầu trên Tiềm Long Đại Lục, thế lực tương xứng với Đan Phủ, Địa Hoang Tông.<br>Nhóm người này sau khi rời khỏi Truyền Tống Trận, lập tức gióng trống khua chiêng tiến vào trong thành.<br>Chỉ sau chốc lát, Truyền Tống Trận lại nổi lên quang hoa, sau đó, một luồng hơi thở âm trầm bắt đầu bùng nổ từ trong Truyền Tông Trận.<br><br>Hơi thở kia khiến người ta cảm thấy thập phần chán ghét và khó chịu.<br>Những người này đều mặc hắc bào, áo choàng tối đen như mực, mỗi người đều giống như bị nhốt trong bóng tối, khuôn mặt cũng mơ hồ không rõ.<br><br>Nhưng sau lưng những người này đều vác một cái rương thanh đồng lạnh như băng, to lớn.<br><br>Trên những rương này vẽ rất nhiều văn lộ trận pháp huyền ảo, tản ra dao động kỳ lạ.<br><br>Vù… vù…<br>Những người này không nói gì, nhưng có từng luồng quang mang màu đỏ tỏa ra từ trong hắc bào, đây đều phát ra từ ánh mắt của những người này.<br>Hơi thở âm trầm quanh quẩn chung quanh Truyền Tống Trận, làm cho người ta cảm thấy thập phần áp lực.<br>Cường giả của Khôi Tông… rốt cục đã đến rồi.<br>Toàn bộ nhóm người này đều khoác hắc bào, cất bước đi, hơi thở tản ra dường như khiến chung quanh đều trở nên tối sầm lại.<br>Ánh mắt đỏ rực của cường giả Khôi Tông nhìn về phía xa xa, thấy được kiến trúc cao ngất kia của Thiên Lam Thành, trong miệng những người này phát ra từng trận cười khàn khàn.<br>Tiếng cười giống như tiếng sắt ma sát vào nhau, khiến lỗ chân lông người nghe muốn bùng nổ, nổi hết da gà.<br>Sau khi cường giả của Khôi Tông rời khỏi, không lâu sau Truyền Tống Trận lại sáng lên hào quang, từng thân ảnh hiện lên trong Truyền Tống Trận.<br>Dáng người của những người này đều vô cùng khôi ngô, hơi thở dũng mãnh.<br><br>Cường giả Địa Hoang Tông cũng đã đến.<br>Dẫn đầu Địa Hoang Tông là một nam tử đeo trên lưng một thanh thạch kiếm thật lớn.<br>Thạch kiêm vô phong, nhưng khiến người ta như cảm nhận được một luồng kiếm ý thoát ra khỏi vỏ, thổi quét hết thảy.<br>…….<br>Cường giả của Lâm gia và Trương gia đã sớm đứng ở lối vào của Thiên Lam Thành.<br>Nhìn thấy từng bóng người mạnh mẽ tiến đến, sắc mặt của đám người hai đại gia tộc này đều hơi biến hóa.<br> <br>Đây đều là cường giả của những thế lực hàng đầu trên đại lục.<br><br>Tuy tới đây cũng không phải cường giả đứng đầu chủ yếu nhưng thân phận của những người này nhất định bất phàm.<br>Lâm gia tỏ ra nhiệt tình tiếp đón cường giả của Phong Lôi Các.<br><br>Uy danh của Phong Lôi Các trên đại lục rất hiển hách, Lâm gia tự nhiên sẽ hết sức niềm nở, ân cần.<br>Hơn nữa lúc này còn là đệ tử thiên tài của Phong Lôi Các đến đây, một người trẻ tuổi đã là thiên tài sắp phá vỡ hai sợi gông xiềng Chí Tôn, Tiêu Trường Vận.<br>Trương gia tiếp đón là Khôi Tông còn lại.<br>Tông môn âm trầm đáng sợ này khiến người Trương gia cảm thấy hãi hùng khiếp vía.<br><br>Cường giả Khôi Tông thích sử dụng con rối và chế tác con rối.<br>Tục truyền rằng, những cường giả Khôi Tông này có thể luyện chế thi thể của cường giả thành con rối mạnh mẽ.<br><br>Cường giả Khôi Tông hình như đã đào móc rất nhiều phần mộ của cường giả trên đại lục, lấy ra thi thể chôn sâu trong đất, luyện chế thành thi khôi.<br>&nbsp;<br>Ác độc vạn phần.<br>Quan hệ của cường giả Địa Hoang Tông và Đan Phủ cũng không phải tốt lắm, nhưng mà một vài đại gia tộc của Thiên Lam Thành vẫn nhiệt tình tiếp đón đối phương.<br>Những nhóm cường giả đến từ thế lực hàng đầu trên đại lục đều phân tán trong Thiên Lam Thành.<br>Không khí cả Thiên Lam Thành lập tức trở nên khẩn trương và áp lực.<br>Hai tòa Đan Thành, Thiên Đan Thành và Thiên Diệu Thành cũng phái cường giả tiến đến.<br>Dù sao liên quan đến chuyện lớn như bí cảnh, bọn họ không có khả năng không phái người đến.<br><br>Bên trong bí cảnh sẽ có rất nhiều vật tốt, linh dược vô thượng, thậm chí quặng mỏ nguyên tinh lớn, hoặc là thiên tài địa bảo, cũng có thể là… thiên địa huyền hỏa!<br>Bất kỳ vật gì đều có thể tồn tại trong bí cảnh.<br>Cho nên, đối mặt với một bí cảnh, không ai không rung động.<br>Chỗ Truyền Tống Trận lại lóe ra một trận quang mang.<br>Quang mang lúc này… bất đồng với lúc trước.<br><br>Quang mang âm trầm, lạnh như băng bất ngờ lộ ra mấy phần huyết sắc.<br>Hai thân ảnh xuất hiện từ trong Truyền Tống Trận.<br>Đây là hai bóng người mặc huyết bào, huyết tinh khí nồng đậm tràn ngập chung quanh thân mình hai người.<br>- Di Tát… ngươi xác định hơi thở của Tu La Tháp xuất hiện ở bên trong bí cảnh sao?<br>Bóng người khoác huyết bào bên trái nói.<br><br>Người bị hỏi câu đó, thản nhiên cười:<br>- Cảm ứng của ta sẽ không sai, Tu La Tháp bị tên phản đồ Đoạn Linh kia trộm đi, che giấu hơi thở, không lâu trước kia có phát ra một lần.<br><br>Nhưng mà sau đó ta cũng không phát hiện được thêm lần nào nữa.<br>- Mới mấy ngày trước đây, ở trong Tu La Cổ Thành cảm ứng của ta đối với Tu La Tháp đột nhiên trở nên thập phần kịch liệt, hết thảy đều chỉ ra rằng Tu La Tháp đang ở trong bí cảnh này.<br>Di Tát ngẩn đầu, mái tóc đen nhánh hơi phất phơ.<br>……..<br>Địa lao gia tộc Nam Cung.<br>Bên trong địa lao âm u ẩm ướt.<br>Một bóng người vô lực bí trói buộc lên giá chữ thập kim loại.<br>Trên giá chữ thập kia có một sợi xiềng xích lạnh như băng xuyên thấu qua thân hình của người này, máu tươi đang không ngừng chảy xuống.<br>Nam Cung Vô Khuyết vô lực cúi đầu, máu tóc màu đỏ ảm đạm dán lên da mặt hắn, lạnh lẽo vô cùng.<br>Hắn thở phì phò, mở một nửa con mắt, hắn cảm thấy hơi thở trong cơ thể mình trở nên rất uể oải, rất nhiều chân khí đều đang tán loạn bên trong kinh mạch của hắn, khiến hắn cảm thấy cả người giống như bị kim đâm.<br>Thân hình bị trói lên giá chữ thập này, xương cốt bị xuyên qua, khiến hắn căn bản không thể vận dụng lực lượng.<br>Đặc biệt, thiên địa huyền hỏa Cửu U Vương Viêm trong đan điền của hắn bị Nam Cung Huyền Hạc hút ra hoàn toàn.<br>Tu vi một thân dường như sắp hỏng mất.<br>Nam Cung Vô Khuyết hiện giờ đã không còn hào quang chói mắt như lúc trước.<br>Bỗng nhiên, một tiếng kẽo kẹt, cửa đại lao bị mở ra.<br><br>Ánh sáng phóng vào khiến Nam Cung Vô Khuyết cảm thấy chói mắt một trận, lầm bầm một tiếng.<br>Một thân ảnh từ ngoài cửa đi vào.<br><br>Nam Cung Uyển nhìn thấy bộ dáng của Nam Cung Vô Khuyết, cả người như bị sét đánh.<br><br>Trong lòng chảy máu, đây là ca ca vẫn luôn hài hước, phó.ng đãng, không chịu trói buộc kia của nàng sao?<br>Bọn họ làm sao đối đãi với hắn như thế!<br>Trong một khắc này, lửa giận trong lòng Nam Cung Uyển thiếu chút nữa khiến nàng mất đi lý trí.<br><br>Nhưng Nam Cung Huyền Ưng đứng bên cạnh nàng căn bản không phải người nàng có thể động đến.<br><br>Trong lòng vạn phần suy sụp, vành mắt Nam Cung Uyển đỏ hồng, nhìn Nam Cung Vô Khuyết.<br>Dường như cảm ứng được ánh mắt của Nam Cung Uyển, Nam Cung Vô Khuyết ngẩn đầu lên, thấy được dung nhan tuyệt mĩ của Nam Cung Uyển, trong lòng cũng thở phào nhẹ nhõm.<br><br>Sau đó, trên khuôn mặt tái nhợt đầy máu của hắn hiện lên ý cười miễn cưỡng.<br><br>Giống như đang nói với Nam Cung Uyển… hắn vẫn là một tên hài hước như trước.<br><br>Nhưng ai cũng không rõ ràng nội tâm của hắn rốt cuộc như thế nào.<br>- Nhị trưởng lão, có thể để ta nói chuyện với ca ca ta vài câu không?<br>Nam Cung Uyển nhịn xuống bi thương trong lòng, lạnh lùng nói với Nam Cung Huyền Ưng.<br> <br>Nam Cung Huyền Ưng nhíu mày, đang muốn cự tuyệt.<br>- Ha hả… đều đã như vậy rồi, ngươi còn sợ cái gì?<br>Nam Cung Uyển khinh thường nhìn hắn một cái, nói.<br>Đúng vậy, cả Nam Cung Gia đều đã thuộc về ba huynh đệ bọn họ, còn sợ cái gì chứ?<br>Khóe miệng Nam Cung Huyền Ưng giật giật, không nói gì thêm, xoay người rời khỏi địa lao.<br><br>Hắn đi ra ngoài địa lao, khẽ thở ra, ôm lấy cánh tay, trông có hơi thê lương.<br>Hồi lâu sau, cửa lao lần nữa mở ra, thân hình Nam Cung Uyển chầm chậm bước ra.<br>- Đi thôi.<br>Sắc mặt Nam Cung Uyển không chút thay đổi nói.<br><br>Nam Cung Huyền Ưng nhìn chằm chằm nàng, cũng rời khỏi địa lao theo nàng.<br>Thủ vệ bước vào trong địa lao, nhìn thấy Nam Cung Vô Khuyết vẫn bị khóa trên giá chữ thập, đều thở phào nhẹ nhõm.<br><br>Sau đó bọn họ tiếp tục làm việc của mình.<br>Nam Cung Vô Khuyết hơi nâng mi mắt, khóe miệng cong lên.<br>- Nha đầu kia… kỹ thuật luyện đan thật sự tiến bộ không ít mà.<br>Lạch cạch…<br>Hắn cắn một viên đan dược trong miệng, nhất thời bị bao vây trong một trận pháp oanh động thật lớn từ đan dược kia.<br><br>Lực lượng xé rách đáng sợ khiến Nam Cung Vô Khuyết trong phút chốc trở nên huyết nhục mơ hồ.<br>Giấu Truyền Tống Trận trong đan dược, năng lượng của Truyền Tống Trận như vậy phi thường cuồng bạo.<br>Đó là một hành động phi thường nguy hiểm, Nam Cung Uyển cũng là rơi vào đường cùng mới lựa chọn phương pháp này.<br>Bởi vì khong ai biết được, Nam Cung Vô Khuyết có thể bị năng lực cuồng bạo bên trong viên đan dược này xé rách hay không.<br>Bao phủ trong hào quang của Truyền Tống Trận, Nam Cung Vô Khuyết ho ra máu, cười to lên, trong mắt mang theo vài phần điên cuồng.<br>Một tiếng xoát, hào quang biến mất.<br>Nam Cung Vô Khuyết và giá chữ thập kim loại lạnh như băng kia đều đồng loạt biến mất không thấy.<br>Nhóm thủ vệ trong địa lao đều trợn mắt há hốc mồm, ngay sau đó, bùng nổ rồi!<br>Nam Cung Vô Khuyết… đã đào tẩu!<br>……..<br>Quán ăn Vân Lam.<br>Bộ Phương đã luyện tập xong trù nghệ, thư giãn thắt lưng đi ra khỏi phòng bếp.<br>Bỗng nhiên trong tiểu điếm đột nhiên truyền đến dao động kịch liệt.<br>Bộ Phương sửng sốt, ngẩn đầu lên nhìn, sau đó nhìn thấy một trận đạo pháp hiện lên.<br>Một thân ảnh huyết nhục mơ hồ rơi ra từ bên trong trận pháp, một tiếng bịch vang lên, một thân hình ngã trên mặt đất.<br>Bộ Phương lặng người, cái quái gì vậy?<br>Bóng người giật giật, thanh âm mỏng manh nhất thời vang lên.<br>- Lão Bộ à… có thể còn sống nhìn thấy ngươi ta thật vui mừng.<br><br>"]