["<br>&nbsp;<br>Trăng đen gió cao, gấu tới.<br>&nbsp;<br>Đại Hùng rống lên một tiếng, mặt đất cũng rung động, nó huy động tứ chi, một đường chạy tới hướng quán ăn Vân Lam.<br>&nbsp;<br>Tối nay nó tới, không còn để rống giận, mà tính toán trực tiếp động thủ, đập phá quán ăn này.<br>&nbsp;<br>Thật ra nó đã sớm muốn đập phá quán ăn này, chỉ vì Hùng Thực an bài nó tới đây la hét bỏ chạy, cho nên nó vẫn rất hoang mang.<br>&nbsp;<br>Trong mắt Đại Hùng, không có đồ vật gì có thể đủ chịu đựng một chân gấu của nó, nếu có, vậy thì hai chân gấu!<br>&nbsp;<br>Những cơn gió lạnh thổi qua, khiến không khí cũng trở nên lạnh như băng.<br>&nbsp;<br>Bộ lông dày của Đại Hùng khẽ lay động theo gió.<br>&nbsp;<br>Rống!<br>&nbsp;<br>Một tiếng gấu rống, Đại Hùng thở hổn hển nhích tới gần quán ăn, chạy một vòng quanh quán ăn, ba ngày nay đều làm như vậy, khiến Đại Hùng có chút theo thói quen.<br>&nbsp;<br>Tựa hồ nghĩ mãi mà không rõ tại sao mình phải chạy vòng quanh, Đại Hùng gầm lên một tiếng đinh tai nhức óc, há miệng, lộ ra răng nanh dữ tợn.<br>&nbsp;<br>Chân gấu vung lên, móng vuốt chà một tiếng, móng vuốt tản ra tinh mang, vô cùng sắc bén.<br>&nbsp;<br>Đại Hùng là linh thú, có thể so với linh thú Thần Cảnh bứt đứt ba đạo gông xiềng Chí Tôn, một trảo chụp xuống, đừng nói một ngôi nhà, cho dù là một ngọn núi nhỏ sợ rằng cũng sẽ bị đập vỡ.<br>&nbsp;<br> <br>Đại Hùng rất tự tin, nó tính toán đập xong sẽ bỏ chạy.<br>&nbsp;<br>Bỗng nhiên, gió lạnh đột nhiên dừng lại, Đại Hùng ngẩn ngơ, chỉ cánh cửa quán ăn bỗng nhiên cót két mở ra.<br>&nbsp;<br>Thanh âm kia có chút xa xôi, giống như từ Cửu U vang đến.<br>&nbsp;<br>Đại Hùng ngẩn ngơ, ánh mắt nhìn chằm chằm về phía cánh cửa bằng đồng.<br>&nbsp;<br>Ánh trăng rủ xuống, chiếu xạ cánh cửa, một đạo thân ảnh từ bên trong bước ra, bước chân ưu nhã như mèo bước.<br>&nbsp;<br>Một con mèo? Không! Là một con chó đen? !<br>&nbsp;<br>Tại sao một con chó đen lại nện bước ưu nhã như mèo?<br>&nbsp;<br>Đại Hùng cảm thấy trí thông minh của nó không cách nào hiểu được chuyện như vậy, bất kể nó là mèo hay là chó, cũng chỉ cần một tát là chụp chết.<br>&nbsp;<br>Nó đường đường là một Thần Cảnh Đại Hùng, chẳng lẽ còn sợ một con chó đen?<br>&nbsp;<br>Rống! Hùng uy triển lộ, không con chó nào có thể kháng cự!<br>&nbsp;<br>Đại Hùng gào lên, rống một tiếng về phía Cẩu gia.<br>&nbsp;<br>Tiểu Hắc nện bước ưu nhã đi ra, nhìn thấy Đại Hùng dữ tợn.<br>&nbsp;<br>- Chính là con gấu ngu ngốc nhà ngươi ba ngày nay ở bên ngoài kêu gào sao? Phá nhiễu giấc ngủ của Cẩu gia?<br>&nbsp;<br>Thanh âm ôn hòa mà tràn đầy từ tính của Cẩu gia vang lên, quanh quẩn xung quanh.<br>&nbsp;<br>Đại Hùng sợ hãi cả kinh, con ngươi mở lớn, miệng gấu hé mở, vô cùng kinh ngạc.<br>&nbsp;<br>Con chó này làm sao biết nói chuyện? !<br>&nbsp;<br>Đại Hùng cảm thấy trí thông minh của nó vẫn không đủ dùng, Đại Hùng nó còn không biết nói chuyện, tại sao một con chó nhỏ lại có thể nói?<br>&nbsp;<br>- Rống!<br>&nbsp;<br>Đại Hùng rống lên một tiếng, nó cảm giác uy nghiêm của mình bị xúc phạm, nó muốn dùng rống giận để duy trì uy nghiêm của mình, một con chó mà thôi, dưới chân gấu của nó, cho dù là chó sói cũng chết không ít!<br>&nbsp;<br>- Ngươi rống cái gì? Hơn nửa đêm kêu gào vui vẻ lắm sao? Cẩu gia mắt quầng thâm cũng vì ngươi kêu gào...!Ngươi biết giấc ngủ quan trọng với một con chó thế nào không?<br>&nbsp;<br>Cẩu gia liếc nhìn Đại Hùng miệng không ngừng rống giận, miễn cưỡng nói.<br>&nbsp;<br>Đại Hùng ngẩn ngơ, mắt quầng thâm, con chó đen này có chỗ nào mắt quầng thâm?<br>&nbsp;<br><br>Còn nữa...!Giấc ngủ rất quan trọng với một con chó sao?<br>&nbsp;<br>Đại Hùng có chút sững sờ, sau đó nó có chút thẹn quá thành giận, bàn chân gấu vung lên, vỗ lên lồng ngực của mình, tiếng thùng thùng vang vọng không ngừng.<br>&nbsp;<br>Rầm rầm rầm!<br>&nbsp;<br>Tứ chi cào trên mặt đất, thân thể to lớn của Đại Hùng lao về phía quán ăn Vân Lam, con ngươi dữ tợn nhìn chằm chằm Cẩu gia.<br>&nbsp;<br>Nó đường đường là con gấu Thần Cảnh, tại sao phải nói nhiều với một con chó như vậy? Trực tiếp dùng bàn chân gấu, chụp chết là được!<br>&nbsp;<br>Đông đông đông...!Mặt đất cũng chấn động, Cẩu gia nhíu mắt, miệng nhếch lên, lộ ra một vẻ khinh thường.<br>&nbsp;<br>Không biết kẻ nào cho Đại Hùng này dũng khí, lại dám đến gây chuyện với Cẩu gia?<br>&nbsp;<br>Tiểu Hắc giơ móng vuốt lên, chắn trước mặt Đại Hùng.<br>&nbsp;<br>Tốc độ lao đến của Đại Hùng càng lúc càng nhanh, khí tức trên người cũng ngày càng kinh khủng, có thể so với tồn tại bứt đứt ba đạo gông xiềng Chí Tôn, khí thế cuồn cuộn!<br>&nbsp;<br>Ầm!<br>&nbsp;<br>Bàn chân chó hung hăng đập trên mặt đất, Đại Hùng nhất thời phóng lên cao, bàn chân vung lên, hung hăng chụp về phía Cẩu gia.<br>&nbsp;<br>Hùng uy cái thế!<br>&nbsp;<br>Thình thịch! !<br>&nbsp;<br>Một tiếng nổ vang kịch liệt.<br>&nbsp;<br>Thân thể Đại Hùng giống như một quả bóng bị đánh bay, rơi vào một nơi rất xa, đập nát một cửa hàng đan dược.<br>&nbsp;<br>Thân thể Đại Hùng tựa hồ còn co dãn, lăn lộn mấy vòng trên mặt đất.<br>&nbsp;<br> <br>Cẩu gia chậm rãi đặt chân chó xuống, nhếch miệng, nhìn Đại Hùng từ trên mặt đất bò dậy.<br>&nbsp;<br>Đại Hùng có chút sững sờ, đặt mông ngồi dưới đất, bàn chân gấu ôm đầu lắc lư.<br>&nbsp;<br>Trong lỗ mũi chảy ra máu tươi đỏ sẫm, cả người có chút sững sờ .<br>&nbsp;<br>Vừa xảy ra chuyện gì...!Nó đang làm gì vậy...!làm sao nó lại chảy máu mũi...<br>&nbsp;<br>Đại Hùng có chút mờ mịt khó hiểu.<br>&nbsp;<br>Rống!<br>&nbsp;<br>Đầu óc Đại Hùng trong chốc lát rốt cục thanh tỉnh, há miệng rống lên, khí thế như cầu vồng!<br>&nbsp;<br>Bàn chân gấu lại vỗ trên mặt đất!<br>&nbsp;<br>Rầm rầm rầm!<br>&nbsp;<br>Con gấu lớn lại lao đến hướng Cẩu gia, con chó này! Phải chết!<br>&nbsp;<br>Bàn chân gấu vung lên, đập về phía Cẩu gia.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]