["<br>&nbsp;<br>&nbsp;<br>Trừ phi cường giả Thần Hồn Cảnh ra tay, nếu không… không ai có thể địch.<br>&nbsp;<br>Nhưng tồn tại Thần Hồn Cảnh lại có bao nhiêu? Cả Đan Phủ cũng chỉ có bốn trưởng lão tối cao và phủ chủ vô thượng của Đan Phủ là tồn tại Thần Hồn Cảnh.<br>&nbsp;<br>Bọn họ làm sao có thể chạy tới chỉ để đối phó với một con chó.<br>&nbsp;<br>- Việc hôm nay chỉ là hiểu lầm thôi.<br><br>Hàn Lê ta ngày khác chắc chắn đến tận cửa giải thích.<br><br>Chư vị hiện tại đều đã mệt mỏi rồi, sắc mặt cô nương này trông kém như vậy, nhanh trở về nghỉ ngơi đi, chúng ta có chuyện gì thì từ từ nói.<br>&nbsp;<br>Thần tình Hàn Lê tươi cười.<br>&nbsp;<br>Tất cả mọi người âm thầm nôn trong lòng, đường đường là thống lĩnh Đan Phủ lại là một tên gan nhỏ như vậy.<br>&nbsp;<br>Uy thế lúc trước của ngươi ở đâu rồi? Khí thế không sợ ai lúc trước vứt đi đâu rồi?<br>&nbsp;<br>Chỉ biết bắt nạt kẻ yếu!<br>&nbsp;<br>Vài luyện đan đại sự trên mặt đều lộ ra vẻ coi khinh.<br>&nbsp;<br>Có thể làm vị trí thống lĩnh Đan Phủ, quả nhiên là người co được giãn được.<br>&nbsp;<br>Cẩu gia trợn trắng mắt, hắn lần đầu tiên gặp được người vô lại như vậy.<br><br>Đối với người như thế, hắn cũng không có hứng thú sử dụng móng vuốt nhỏ nhắn của mình.<br> <br><br>Bước nhỏ lên thuyền tìm vị trí, thoải mái nằm xuống, lại bắt đầu lâm vào giấc ngủ say.<br><br>Lần này… hẳn là không ai dám quấy rầy giấc ngủ của hắn rồi?<br>&nbsp;<br>Bộ Phương xo/a nắn đầu của Tiểu Bát, lạnh lùng nhìn thống lĩnh đang tươi cười kia, không nói gì.<br>&nbsp;<br>Tiểu U thúc giục U Minh Thuyền bay lên, lập tức phóng ra, biến mất trong thiên địa, rời khỏi trung tâm quảng trường Thiên Lam Thành.<br>&nbsp;<br>Hàn Lê nhìn bóng dáng U Minh Thuyền kia biến mất, tươi cười trên mặt dần ngưng trệ và biến mất.<br><br>Ngay sau đó, thân hình hắn hơi lảo đảo, không nhịn được ho ra một ngụm máu tươi.<br><br>Uy lực thiên địa của hắn bị con chó kia chấn vỡ, vậy mà bị thương rồi, ánh mắt của con chó kia đã khiến hắn bị thương, quả thực giống như ác ma, khiến hắn không thể khởi dậy đối kháng hay dũng khí.<br>&nbsp;<br>- Nhìn cái gì vậy, toàn bộ giải tán!<br>&nbsp;<br>Sắc mặt Hàn Lê khó coi, lạnh mặt quát lớn bốn phía.<br>&nbsp;<br>- Cầm theo đan lao kia, chúng ta đi thôi, thẩm vấn đàng hoàng đám yêu nhân của Tu La Cổ Thành này… Chuyện hôm nay không cho phép ai nói ra ngoài! Nếu không…<br>&nbsp;<br>Hàn Lê đối mặt với Cẩu gia, vẻ mặt hèn nhát, nhưng dù sao hắn cũng là thống lĩnh Đan Phủ, đối với những người khác vẫn uy nghiêm như cũ.<br><br>Không ai dám làm trái lời hắn, đều gật đầu.<br>&nbsp;<br>Trung tâm quảng trường đang chậm rãi khôi phục, mọi người đều rời khỏi quảng trường.<br><br>Nhưng dư âm của trận chiến này lại là uy thế ngàn quân, nhanh chóng truyền rộng.<br>&nbsp;<br>Bối cảnh của đầu bếp hắc mã kia kinh người, một con chó oanh sát phân thân của Tu La Hoàng, khiến thống lĩnh Đan Phủ cúi đầu khom lưng tạ lỗi!<br>&nbsp;<br>Quả thực đáng sợ!<br>&nbsp;<br>Đầu bếp hắc mã chủ cậy chó a! Lần nữa trở thành tiêu điểm trong mắt vạn chúng!<br>&nbsp;<br>Mọi người đối với trận tổng chung kết của đại điển Diệu Thủ Hồi Xuân kia càng thêm mong chờ.<br>&nbsp;<br>Hai luyện đan sư thiên tài đấu với đầu bếp hắc mã, trong đó có một tồn tại như Mộ Bạch, trận tổng chung kết kia còn chưa bắt đầu đã dẫn tới toàn dân Đan Phủ thảo luận.<br>&nbsp;<br>Trái lại chuyện tình cường giả Tu La Cổ Thành xâm lấm cũng không được coi trọng.<br><br>Nhưng chuyện này tự nhiên cũng không dể dàng giải quyết như vậy.<br><br>Đan Phủ và Tu La Cổ Thành đều là thế lực hàng đầu của Tiềm Long Đại Lục, tự nhiên sẽ không dễ dàng chịu nhục như vậy, tuyệt đối sẽ báo thù.<br><br>Về phần chuyện này, không phải chuyện dân chúng của Đan Phủ có thể rõ ràng.<br>&nbsp;<br>Sắc mặt Hàn Lê phi thường khó coi, trong lòng hắn hơi không cam lòng.<br><br>Hấp dẫn của Tu La Tháp thật quá lớn, hắn cảm thấy hắn không thể bỏ cuộc như vậy.<br>&nbsp;<br>Trong đại lâu kim loại cao ngất kia, Hàn Lê khoanh tay đứng sừng sững trước cửa sổ.<br><br><br>Dù sao cũng sẽ tìm được cơ hội, con chó và nữ nhân kia không thể lúc nào cũng che chở tiểu tử kia! Hơn nữa, ba thứ hạng đầu của đại điển Diệu Thủ Hồi Xuân là có cơ hội tiến vào bí cảnh Thiên Khuyết.<br>&nbsp;<br>Bí cảnh Thiên Khuyết là bí cảnh lớn nhất Đan Phủ, bên trong vô số thiên tài địa bảo, đầu bếp kia tuyệt đối sẽ không bỏ qua cơ hội này.<br>&nbsp;<br>Đến lúc đó… nhất định phải cướp được Tu La Tháp vào tay!<br>&nbsp;<br>Ánh mắt Hàn Lê sâu xa, lộ ra vài phần cười lạnh.<br>&nbsp;<br>…….<br>&nbsp;<br>Đêm đã khuya.<br>&nbsp;<br>Hai ánh trăng rằm treo trên trời cao, tận lực nở rộ quang huy thanh lãnh.<br><br>Hào quang kia giống như lục mỏng trải ra, bao phủ cả mặt đất.<br>&nbsp;<br>Trong quán ăn Vân Lam, Tiểu U và Cẩu gia ngồi trên bàn.<br>&nbsp;<br>Cẩu gia vỗ móng chó lên bàn, vươn đầu chó nhìn chằm nhà bếp, trong miệng lè lưỡi.<br>&nbsp;<br>Tiểu U cũng dùng ánh mắt trông mong nhìn phòng bếp, trên gương mặt tươi cười của nàng vẫn hơi trắng bệch nhưng lại không thể che lấp hưng phấn trong đôi mắ.<br>&nbsp;<br>Chỉ sau chốc lát, trong phòng bếp tỏa ra hương khí nồng đậm.<br>&nbsp;<br>Một thân ảnh thon dài gầy yếu đi ra từ trong phòng bếp, trong tay bưng hai dĩa sứ thanh hoa.<br>&nbsp;<br>Trên dĩa sứ bốc lên hơi nóng cuồn cuộn.<br>&nbsp;<br>- Ưm… Túy Bài Cốt thịt rồng của Tiểu Hắc.<br>&nbsp;<br>-… Cơm Long Huyết của Tiểu U, có cho thêm cơm rồi.<br>&nbsp;<br>Đặt hai món ăn lên bàn, đôi mắt Cẩu gia và Tiểu U nhất thời sáng lên, đều bắt đầu ăn, ăn đến vô cùng sung sướng.<br>&nbsp;<br>Cục ta cục tác…<br>&nbsp;<br>Một tiếng gà kêu vang lên, một thân ảnh nhỏ xinh xuất hiện dưới bàn, nhìn Hắc Cẩu kia đang ăn hăng say, trừng con ngươi tròn xoe, sững sờ tại chỗ, giương miệng gà, vẻ mặt ngẩn ngơ.<br> <br>&nbsp;<br>Bộ Phương hơi ngẩn người, đi qua, cầm lên thằng nhỏ này, sau khi xoa nát đầu nó liền xoay người tiến vào trong phòng bếp.<br><br>Chỉ sau chốc lát bưng ra một phần cơm Long Huyết nhỏ, đặt trước mặt Tiểu Bát.<br>&nbsp;<br>- Ăn đi…<br>&nbsp;<br>Bộ Phương xoa nhẹ đầu Tiểu Bát, nói.<br>&nbsp;<br>Hắn cũng hơi cạn lời, vốn định dùng nó làm nguyên liệu nấu ăn, kết quả lại phải nuôi thêm một tiểu tử nữa.<br>&nbsp;<br>Bộ Phương đứng lên, duỗi thân người, một ngày hôm nay đã đủ mệt rồi.<br><br>Những người Tu La Cổ Thành đó dày vò hắn cũng hơi mệt mỏi.<br><br>Đánh nhau gì đó quá mệt, vẫn là nấu ăn tốt nhất.<br>&nbsp;<br>Ngáp một cái, Bộ Phương bỗng nhiên cả người sững sờ tại chỗ.<br><br>Trong đầu hắn bỗng nhiên vang vọng thanh âm nghiêm nghị của hệ thống.<br><br>Thanh âm vang lên, chân khí trong cơ thể hắn bỗng nhiên sôi trào như nước sôi, mãnh liệt mênh mông!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]