["<br>&nbsp;<br>Trên khán phòng, Thánh Nữ của Tu La cổ thành đeo khăn đỏ che mặt nhíu mày, đôi mắt đẹp chậm rãi tập trung trên người Bộ Phương.<br><br>&nbsp;<br>Ngồi bên cạnh nàng là lão giả lưng còng, sắc mặt lạnh lùng.<br><br>&nbsp;<br>- Lão yêu chuẩn bị xong hết rồi chứ.<br><br>&nbsp;<br>Đôi môi đỏ mọng của Thánh Nữ khẽ mở, mệt mỏi nói.<br><br>&nbsp;<br>Đôi chân của nàng gác lên, làm chiếc váy khẽ tuột xuống, lộ ra da thịt trắng nõn.<br><br>&nbsp;<br>Một màn này làm không ít khán giả chung quanh trợn tròn mắt, vội vàng nuốt nước miếng.<br><br>&nbsp;<br>Tu La Thánh Nữ không quan tâm, vẫn bình thản nói chuyện với lão bộc.<br><br>&nbsp;<br>- Đã an bài thỏa đáng, tên đầu bếp nhất định sẽ thua.<br><br>&nbsp;<br>Lão bộc nói nói.<br><br>&nbsp;<br>- Rất tốt, thất bại trong Top 3 cuộc thi, tên đầu bếp nhất định sẽ rất thất vọng, đến lúc đó sẽ là cơ hội của chúng ta<br>&nbsp;<br>Thánh Nữ khẽ cười nói.<br><br> <br>&nbsp;<br>- Thánh Nữ đại nhân, thật ra hôm nay U Minh nữ cũng không xuất hiện, chúng ta có thể trực tiếp động thủ.<br><br>&nbsp;<br>- Đừng gây rắc rối, dù sao ở đây cũng là Đan Thành, mặc dù Tu La cổ thành chúng ta không sợ Đan Phủ, nhưng trực tiếp ở trong Đan Thành ép buộc một tuyển thủ dự thi vẫn tương đối phiền toái, chúng ta hãy tìm cơ hội động thủ.<br><br>&nbsp;<br>Thánh Nữ miễn cưỡng nói.<br><br>&nbsp;<br>Lão bộc nhăn mặt, cuối cùng buông lỏng, thở dài nói:<br>&nbsp;<br>- Được.<br><br>&nbsp;<br>Sau đó, ánh mắt của hai người tiếp tục rơi xuống võ đài.<br><br>&nbsp;<br>Bộ Phương tiến lên võ đài, hắn ôm Bát Trân Kê, đi tới vị trí của hắn.<br><br>&nbsp;<br>Mao Thạch rất nhanh cũng xuất hiện, hắn vừa xuất hiện, đã đưa tới toàn trường hoan hô, tất cả khán giả đều ồn ào gào thét.<br><br>.<br><br>&nbsp;<br>Các loại thanh âm ủng hộ, trừng phạt Bộ Phương cũng vang dội không ngừng.<br><br>&nbsp;<br>Cả người Mao Thạch lộ ra vẻ âm trầm và ngạo nghễ, khóe môi nhếch lên, đứng trên võ đài<br>&nbsp;<br>Vô cùng tự tin, mặt đầy ngạo nghễ nhìn Bộ Phương.<br><br>&nbsp;<br>- Tên đầu bếp nhà ngươi sớm nhận thua còn kịp, nếu không ngươi sẽ phải hối hận.<br><br>&nbsp;<br>Bộ Phương liếc nhìn Mao Thạch, nhếch miệng nói:<br>&nbsp;<br>- Ngươi sẽ tạc lò.<br><br>&nbsp;<br>Hừ<br>&nbsp;<br>Mao Thạch hít một hơi thật sâu, hừ lạnh một tiếng, hắn khinh bỉ nhìn Bộ Phương, xoay người đi tới bệ đồng của mình.<br><br>&nbsp;<br>Trên hư không, chiến thuyền nổ vang tiến đến, năm vị lão giả chậm rãi từ trong chiến thuyền bước ra.<br><br>&nbsp;<br>Đám người Huyền Minh đại sư đã tới, khí thế nghiêm nghị.<br><br>&nbsp;<br>Đầu tiên bọn họ ngiêm túc giảng giải một lát, sau đó ném ánh mắt về phía cuộc tranh tài.<br><br>&nbsp;<br>Chịu trách nhiệm tranh tài lần này vẫn là Trọng tài chính.<br><br><br>&nbsp;<br>Lần này Trọng tài chính cũng nghiêm túc, cuộc tranh tài này không phải chuyện đùa, một bên là thiên tài Luyện Đan Sư, một bên là hắc mã lớn nhất của Diệu Thủ Hồi Xuân đại điển, hai bên so đấu tuyệt đối vô cùng kịch liệt, cho nên Trọng tài chính không dám có chút khinh thường.<br><br>&nbsp;<br>Hắn không cảm thấy Bộ Phương thất bại, với hiểu biết của hắn đối với Bộ Phương, đầu bếp này khẳng định lại có thủ đoạn gì đó mà mọi người không biết.<br><br>&nbsp;<br>Cũng không ai biết đầu bếp này rốt cuộc muốn nấu món ăn gì.<br><br>&nbsp;<br>Chẳng lẽ món ăn lần này có liên quan đến con gà kia sao.<br><br>&nbsp;<br>Trọng tài chính đã sớm chú ý tới con gà Bộ Phương xách đến, nheo mắt suy tư trong chốc lát.<br><br>&nbsp;<br>Đây hình như không phải một con gà bình thường.<br><br>&nbsp;<br>Mao Thạch đứng trược bệ đồng của mình, hắn vô cùng bình tĩnh, mặc dù con người hắn có lúc tự cao tự đại, nhưng khi luyện đan, vẫn hết sức chăm chú nhập tâm.<br><br>&nbsp;<br>Hắn cẩn thận chuẩn bị các loại dược liệu, bày ra trên bệ đồng.<br><br>&nbsp;<br>Lần này hắn muốn luyện chế đan dược Tam Văn linh đan, có thể nói là đan dược đẳng cấp cao nhất xuất hiện trong Diệu Thủ Hồi Xuân đại điển lần này.<br><br>&nbsp;<br>Áp lực của Mao Thạch cũng rất lớn, bởi vì hắn cũng không có mười phần nắm chặc luyện chế ra đan dược Tam Văn linh đan,.<br><br>&nbsp;<br>Mặc dù hắn vẫn xem thường đầu bếp Bộ Phương, nhưng hắn biết đầu bếp này thật sự khó đối phó, nếu không hắn cũng sẽ không nhức đầu như vậy.<br><br>&nbsp;<br>Bỗng nhiên, trong tay hắn hiện ra một bình ngọc huyết sắc, Mao Thạch ngây người, mở bình ngọc, cắn răng, cuối cùng lặng lẽ cất bình ngọc, lại lấy ra dược liệu khác.<br><br>&nbsp;<br>Bên kia, Bộ Phương cũng lấy từ trong túi không gian Hệ Thống ra từng món nguyên liệu nấu ăn, linh khí nồng đậm dâng lên, bao trùm bệ đồng của Bộ Phương, không ít người cũng phát ra kinh hô.<br><br>&nbsp;<br>Bởi vì bọn họ phát hiện lần này Bộ Phương lấy ra nguyên liệu nấu ăn có cấp bậc rất cao, linh khí vô cùng nồng đậm.<br> <br><br>&nbsp;<br>- Được rồi, hai vị tuyển thủ xin chú ý, lần tranh tài này liên quan đến kết quả lên cấp của hai vị, người thắng trận có thể lên cấp Top 3, có cơ hội tranh đoạt xếp hạng cuối cùng với Mục Bạch công tử, người thắng trận có thể đạt được một vị trí nhập cảnh của Thiên Khuyết bí cảnh và một viên linh đan do Đan Phủ chuẩn bị, xin chư vị cố gắng tranh tài, vì vinh quang mà phấn đấu.<br><br>&nbsp;<br>Trọng tài chính đứng ở trung tâm võ đài, nhìn hai người, nghiêm túc nói.<br><br>&nbsp;<br>Thanh âm của hắn không lớn, nhưng theo lời hắn nói, cả quảng trường bất chợt cũng yên lặng.<br><br>&nbsp;<br>Sau khi hắn nói xong, khán giả trên quảng trường lại bắt đầu ồn ào, tiếng thét chói tai không ngừng vang lên.<br><br>&nbsp;<br>- Bây giờ tranh tài chính thức bắt đầu.<br><br>&nbsp;<br>- Ào ào.<br><br>&nbsp;<br>Tiếng vang rung trời, giống như muốn lất át tất cả.<br><br>&nbsp;<br>Mao Thạch trợn mắt, chân khí khắp người đột nhiên dâng lên, giơ tay lên, ngọn lửa màu đen bắt đầu từ trong lòng bàn tay hắn thoát ra, nhiệt độ đáng sợ trong nháy mắt tràn ngập toàn trường<br>&nbsp;<br>Thiên Địa Huyền Hỏa, Sâm La Minh Hỏa,<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]