["<br>Sao rồi? Ngươi con mẹ nó còn có mặt mũi nói sao rồi?<br>Vài y sư nhìn thấy bộ dáng vô tội của Bộ Phương, tức giận cắn chặt răng, hận không thể cởi giầy quất lên mặt Bộ Phương.<br><br>Nếu không phải bởi vì ngươi nấu cái quái gì, vị thối nồng đậm kia ảnh hưởng đến suy nghĩ, bọn họ làm sao không cẩn thận nổ lò? Tất cả đều bởi vì tên chết tiệt này!<br>Lúc trước bọn họ còn tưởng rằng tiểu tử này thật vô hại, chỉ đến làm phông nền.<br><br>Làm phông nền con mẹ nó! Ai biết tiểu tử này thì ra là kẻ phá hoại! Vậy mà quang minh chín đại nấu vật thối giống phân trên lôi đài… Có biết xấu hổ hay không!<br>Bộ Phương cạn lời nhìn ba y sư hận không thể cắn nát thịt hắn này, ba người này có phải ngốc hay không?<br>Mặc kệ bọn họ, Bộ Phương quay đầu nhìn về phía quan khảo hạch, thản nhiên nói:<br>- Đây là tác phẩm của ta, đã hoàn thành rồi, trong một canh giờ quy định.<br>Quan khảo hạch đã phục hồi lại tinh thần, tuy trong lòng hơi khiếp sợ.<br><br>Hắn nhìn thoáng qua món ăn trong tay Bộ Phương.<br><br>Hả… dễ nhìn hơn dự đoán.<br> <br>Tuy kỹ thuật bày biện của Bộ Phương không được huấn luyện của hệ thống, nhưng dù sao có bản lĩnh kiếp trước, bộ dáng bày biện vẫn hơi khả quan.<br>Ít nhất, thật đẹp mắt.<br>Làm quan khảo hạch nhiều năm như vậy, hắn vẫn là lần đầu tiên gặp người nấu ăn trên lôi đài.<br><br>Trong lòng hơi tò mò.<br><br>Hít mũi, hương vị của món ăn nhất thời bay bổng ra, dũng mãnh tiến vào trong mũi hắn.<br><br>Cả gương mặt hắn đen sì.<br>- Mùi vị thế nào?<br>Quan khảo hạch dường như muốn nôn, thần tình kinh hãi nhìn đậu hủ thối cay thơm.<br>- Vị thối sao…<br>Bộ Phương không chút biểu tình trả lời.<br>- Ngươi là độc sư phải không? Độc sư hiện tại lại làm ra vật ghê tởm như vậy… đây không phải cố ý trêu chọc người khác sao!<br>Quan khảo hạch trợn mắt nhìn.<br>Ba vị y sư cách đó không xa cũng gật đầu!<br>- Giám khảo đại nhân, ngươi hẳn lên trực tiếp hủy bỏ tư cách dự thi của người kia! Loại sự tình ghê tởm này, nếu hắn biểu hiện trên Diệu Thủ Hồi Xuân Đại Điển, vậy sẽ mất mặt Thiên Lam Thành chúng ta!<br>Trong lòng ba y sư tràn ngập căm phẫn, nhất trí yêu cầu hủy bỏ tư cách dự thi của Bộ Phương.<br>Bộ Phương nhíu mày, quay đầu liếc mắt nhìn ba vị y sư kia.<br>Ba tên này là bị hôi đến choáng đầu rồi sao?<br>- Các ngươi đừng nói nữa, nếu nói nữa… cẩn thận ta đánh các ngươi.<br>Bộ Phương lạnh lùng nói.<br>Yo! Tiểu tử này còn càn rỡ như vậy?<br>Ba vị y sư nhất thời nổi giận, bọn họ sẽ sợ Bộ Phương sao? Bọn họ ít nhiều cũng có người phá vỡ gông xiềng Chí Tôn, trở thành cường giả Thần Thể Cảnh.<br>Hai người khác cũng là cảnh giới Chí Tôn, còn sợ một tiểu tử Chí Tôn như ngươi?<br>- Ngươi nói ta biết, thứ này dùng thế nào? Trực tiếp ăn?<br>Quan khảo hạch ngăn cản ba y sư muốn gây sự, ánh mắt dừng trên đậu hủ thối cay thơm.<br>- Đương nhiên trực tiếp ăn…<br><br>Bộ Phương nói.<br>Trực tiếp ăn thứ giống phân này?<br>Quan khảo hạch nuốt nước miếng, liếc mắt nhìn Bộ Phương, phát hiện ánh mắt chân thành tha thiết của đối phương.<br>Đó là một ánh mắt cổ vũ.<br>Xem thi đấu trên đài.<br>Phúc Bá và Nam Cung Uyển đều nhìn thấy cảnh tượng này.<br>- Xem ra thành phẩm của tiểu tử kia đã hoàn thành rồi, chúng ta đi xuống nhìn thử xem.<br>Phúc Bá nói.<br>Nói xong trước tiên đi xem đấu đài, hắn thật ra muốn nhìn xem tên tiểu tử chức nghiệp đầu bếp định càn rỡ tiến đến Diệu Thủ Hồi Xuân Đại Điển, rốt cục có năng lực gì.<br>Món ăn kia, thật là chỗ dựa của hắn sao?<br>Quan khảo hạch còn đang do dự, sau khi Nam Cung Uyển và Phúc Bá đầu đi xuống, vẫn không có lựa chọn mà ăn đậu hủ thối.<br>Hắn thấy Phúc Bá, hai mắt cũng sáng ngời.<br>- Đại nhân, ngài đã đến.<br>Quan khảo hạch cung kính nói.<br>- Đây là món ăn tiểu tử này nấu sao?<br>Phúc Bá híp mắt nhìn đậu hủ thối cay thơm kia.<br>Hai mùi hương thơm nồng và thối bùng nổ hòa quyện cùng nhau, khiến người ta có thể nghiệm bất đồng.<br>Lúc Phúc Bá nhìn thấy món ăn này, hai mắt không khỏi trừng lớn, chủ yếu là mùi hương bay ra kia, khiến cả người hắn cũng sởn cả gai ốc.<br>Trên đài xem thi đấu, hắn ngửi được vị thối, nhưng hắn có thể chịu đựng được, đến gần ngửi, lại thối đến cực hạn.<br>So với vị thối của độc sư bình thường… con mẹ nó còn thối hơn!<br> <br>Đầu bếp, đây là đầu bếp sao?<br>Phúc Bá cảm thấy tam quan của mình giống như sụp đổ.<br>- Được rồi, ngươi không cần khó xử, món ăn này, ta tự mình nhấm nháp, người này, do ta đến khảo hạch.<br>Phúc Bá chép miệng nói.<br>Quan khảo hạch giống như trút được gánh nặng, đưa chén đĩa trong tay cho Phúc Bá, trốn ra xa, nhìn chằm chằm Phúc Bá.<br>- Phúc Bá, ngươi nếm hay không? Không nếm, ta có thể bắt đầu rồi…<br>Nam Cung Uyển dịu dàng cười, vị thối không chút ảnh hưởng nàng.<br><br>So với đậu hủ thối Bộ lão nấu trước quán ăn lúc trước, mùi của đậu hủ thối cay này dễ ngửi hơn.<br>Phúc Bá kinh ngạc lời nói của Nam Cung Uyển, vật ghê tởm này, thân là công chúa của Nam Cung Gia, vậy mà muốn nếm thử, chẳng lẽ thật có huyền bí bên trong?<br>Dùng đũa gắp một miếng, đũa kẹp lấy đậu hủ thối hơi vàng, nhất thời nước dầu nồng đậm chya3 xuống.<br>Mùi thối cuồn cuộn, khiến người khác buồn nôn.<br>Phúc Bá cảm thấy sông cuộn biển gầm trong dạ dày mình, hắn thật dùng sinh mệnh khảo hạch mà! Nhắm mắt lại, Phúc Bá lấy tay nhét đậu hủ thối vào miệng, hạ quyết tâm nhai nuốt xuống.<br>Cảm giác mềm dính tràn ngập miệng, giống như sữa bò phủ lên da thịt.<br>&nbsp;<br><br>"]