["<br>\"A Nhiên, nhìn cậu vất vả mình không đành lòng.\"<br>\"A Nhiên, cậu và An An chuyển về sống với mình đi, mình sẽ cho An An đi học ở ngôi trường tốt nhất, giúp cậu danh chính ngôn thuận trở thành mẹ của An An, từ nay về sau sẽ không còn ai có thể cướp An An khỏi cậu.\"<br>Ngữ điệu ôn nhu vô tận, triền miên êm tai, cực kỳ giống lời thì thầm của các cặp tình nhân.<br>Đúng là người cao cao tại thượng, bất lận uy hiếp hay bố thí cũng có một tầng tao nhã dối trá, tươi đẹp mỹ miều không kẽ hở.<br>Trần Kiết Nhiên và Cố Quỳnh quỳ gối đối diện nhau, nàng ôm Trần An An trong ngực, tức giận xen ủ rũ: \"Nếu tôi không đồng ý thì sao?\"<br>\"Mình tin cô nhi viện Lâm Uyên sẽ cho An An một môi trường trưởng thành thích hợp.\"<br>Đây chính là không được phép từ chối.<br>Trần Kiết Nhiên nghiêng đầu tựa vào đỉnh đầu Trần An An, thở dài: \"Được, tôi đi.\"<br>Cố Quỳnh cười toả nắng: \"A Nhiên, rốt cuộc cậu đã chấp nhận mình.\"<br>Trần Kiết Nhiên nhướn mắt, nàng cảm thấy Cố Quỳnh rất ngu.<br>Thật giống đạt được mục đích quan trọng nhất trong đời, không màng thủ đoạn hay khiến lòng người oán hận, miễn đạt được mục đích là được.<br>Cố Quỳnh vạch ra kế hoạch, làm sao để Trần Kiết Nhiên nguyện ý ở chung với mình.<br>Sau đó tiếp tục xây dựng phương án, bất thành liền bày kế khác, đến khi nào đạt được mục tiêu mới thôi.<br>Tư duy điển hình của người kinh doanh, hoàn toàn không quan tâm đến kẻ yếu thế trầy da tróc vảy, chẳng buồn dây dưa dài dòng hay do dự cảm tính.<br>Trần Kiết Nhiên nghĩ, chẳng trách còn trẻ như vây đã được người người cung kính gọi một tiếng \"Cố tổng\", cô rất hợp với việc kinh doanh, so với ngày đó càng lý trí, càng ích kỷ, càng không chừa bất cứ thủ đoạn cáo già nào.<br>Trần Kiết Nhiên cười nhẹ, thiết nghĩ nên học tập Cố Quỳnh, bèn lên tiếng thương thảo: \"Cố tổng, chúng ta nói chuyện một chút, chuyển đến nhà cô rồi, thì cô muốn tôi làm gì? Mỗi tháng trả cho tôi bao nhiêu? Có ngày nghỉ hay không? Quy chế bảo hiểm thế nào?\"<br>Cố Quỳnh đáp: \"A Nhiên, mình không thuê cậu, mình muốn bên cạnh cậu.\"<br>\"Nhưng hiện tại tôi là kẻ thất nghiệp, Cố Quỳnh, bởi vì kế hoạch của cô, công việc tôi vất vả tìm được đã bị tước mất, cô chặn hết đường lui nhưng ít nhất cũng nên cho tôi một con đường mới, nếu không tôi phải sống thế nào? Cô nói có đúng không?\"<br>Cố Quỳnh nghe ngữ điệu đều đều vô cảm, liền biết Trần Kiết Nhiên muốn chống đối đến cùng.<br>Cố Quỳnh có chút buồn, cô vì Trần Kiết Nhiên mà làm nhiều chuyện như vậy, cớ làm sao lại khiến nỗi hận trong nàng ngày càng sâu đậm?<br>Nghĩ tích cực một chút, chí ít lần này có thu hoạch, rốt cuộc Trần Kiết Nhiên chịu sống cùng cô, cho cô cơ hội.<br>Không nên quá gấp gáp.<br>Nghĩ vậy Cố Quỳnh chấp nhận thoả hiệp, hoàn thành giao dịch: \"Cậu lo toan mọi thứ trong nhà, còn công việc cụ thể thế nào trợ lý của mình sẽ bàn giao với cậu, tiền lương một tháng hai vạn sau thuế, dựa vào tiền lương hàng tháng để đóng bảo hiểm, thế nào?\"<br>Chốt câu bằng hai chữ \"Thế nào\" giống như thật sự thoả hiệp với Trần Kiết Nhiên, nếu nàng không đồng ý, cô cũng không cưỡng ép.<br>Trần Kiết Nhiên bật cười.<br>Thế nào?<br>Đương nhiên rất tốt.<br>Những ngày nàng làm cu li, một tháng thu được hai ngàn tệ, mệt bở hơi tai lại không có bảo hiểm, hiện tại công việc mới thảnh thơi, tiền lương cao gấp mười, cho dù nằm mơ cũng sẽ cười đến tỉnh, còn có thể không tốt sao?<br>Trần Kiết Nhiên ôm An An, trào phúng nơi cửa miệng: \"Cố tổng thật hào phóng, đa tạ Cố tổng.\"<br>Cứ như vậy, Trần Kiết Nhiên mang theo Trần An An, từ biệt Chu Tố Hân, chuẩn bị bước lên chiếc xe hơi do Cố Quỳnh phái tới.<br>Trần Kiết Nhiên ở lại khu Lâm Tây đã năm năm, đại thể là nơi có nhiều nhà trọ, người sống ở đây đa số là công nhân viên ngoại lai hỗn tạp, mà nơi Cố Quỳnh ở là trung tâm Lâm Uyên phồn hoa giáp biển, khu biệt thự nhà giàu yên tĩnh nằm giữa lòng thành phố náo nhiệt, giá đất vượt quá 20 vạn một mét vuông, hoa viên cực lớn, bể bơi lộ thiên, nhìn ra cửa chính là biển lớn, tầm nhìn thoáng đãng, không khí trong lành, phong cảnh hữu tình, mỗi một lượt hô hấp đều mang theo mùi vị của gió biển và hương hoa.<br> <br>An ninh cực kỳ nghiêm ngặt, ngay cả một con ruồi cũng không thể lọt vào.<br>Trần Kiết Nhiên ngồi trong xe nghe trợ lý của Cố Quỳnh bàn giao công việc, nói rõ đến từng chi tiết, thứ tự từng cuốn sách xếp trên kệ, thời gian chính xác đếm bằng giây.<br><br>Lúc này nàng mới biết, công ty ở Lâm Tây chỉ là một chi nhánh nhỏ, bình thường mọi việc đều do giám đốc các bộ phận phụ trách giải quyết, Cố Quỳnh không cần đến thường xuyên, mà khu tổng bộ được đặt ở thành phố lớn nhất Trung Quốc, toà nhà biệt lập cao mấy chục tầng, nhưng chi nhánh ở Lâm Uyên cũnh không thua kém, thậm chí trở thành một trong những nơi tiêu biểu ở Lâm Uyên.<br>Lúc trước Trần Kiết Nhiên chỉ biết Cố Quỳnh là tiểu như nhà giàu, nhưng giàu thế nào thì nàng không biết, cho đến lúc này mới rõ ràng.<br>Trần Kiết Nhiên sâu sắc hiểu ra, chỉ cần Cố Quỳnh muốn, thì bất cứ lúc nào cũng có thể bóp chết nàng dễ dàng như bóp chết một con kiến.<br>Chu Tố Hân biết Trần Kiết Nhiên tìm được công việc mới thì không nỡ, bịn rịn đến đêm khuya, nàng chuyển đến nơi xa như vậy, sau này muốn gặp rất khó.<br>Trần Kiết Nhiên sợ Chu Tố Hân lo lắng, không nói cho cô biết người thuê nàng chính là Cố Quỳnh, cười trấn an: \"Khi nào rảnh chị và An An sẽ đến thăm em.\"<br>\"Đừng, chị làm công cho nhà người ta, ra vào đều không tiện, vẫn là để em đến thăm chị đi.\" Chu Tố Hân vỗ vỗ mu bàn tay Trần Kiết Nhiên, than thở: \"Cũng may việc của An An đã được giải quyết, con bé có thể đến trường như những đứa trẻ khác, Nhiên Nhiên, chị cũng coi như khổ tận cam lai, đúng rồi, họ trả cho chị một tháng bao nhiêu? Có đóng bảo hiểm cho chị không a?\"<br>\"Một tháng 1 vạn, chị sẽ tự đóng bảo hiểm.\" Trần Kiết Nhiên tự giảm tiền lương.<br>\"Oa, bây giờ lương của chị còn cao hơn em! Nhiên Nhiên chị thật lợi hại.\" Chu Tố Hân không hoài nghi, bình thường lương bảo mẫu ở Lâm Uyên không dưới một vạn, Trần Kiết Nhiên sẽ làm ở khu nhà giàu đối diện biển, theo lý mà nói còn có thể cao hơn, cân nhắc về diện mạo của nàng, một vạn là có thể chấp nhận, dù sao cũng dễ dàng hơn mỗi ngày làm việc nặng, nhặt phế phẩm gom từng đồng.<br>Hơn nữa chủ nhà bao ăn bao ở, còn nguyện ý cho nàng mang theo An An, điều kiện tương đối tốt.<br>Chu Tố Hân vỗ vỗ vai Trần Kiết Nhiên, cỗ vũ: \"Chị làm tốt lắm, cố gắng tích góp vài năm là có vốn làm ăn, hoặc tìm mua căn nhà ở thành thị nhỏ, như vậy chị và An An sẽ có thể an an ổn ổn sinh sống.\"<br>Trần Kiết Nhiên vừa thu dọn hành lí vừa trả lời, sáng sớm hôm sau xe chờ sẵn ở cửa, Trần An An vẫy tay lưu luyến không muốn rời Chu Tố Hân.<br>\"Mẹ, chúng ta sẽ đi đâu?\" Trần An An rầu rĩ hỏi.<br>Trần Kiết Nhiên thoáng hoảng hốt, ôm vai nàng: \"Mẹ cũng không biết.\"<br>Tương lai sẽ thế nào đây?<br>Trần Kiết Nhiên thật sự không biết, chí ít điều an ủi nàng chính là, nàng chính thức trở thành người giám hộ của Trần An An, tuy rằng trong cột giám hộ kia có hai cái tên, tên còn lại là \"Cố Quỳnh\", nhưng nàng không còn sợ Trần An An vô cớ bị cướp đi, từ nay về sau, An An là con gái của nàng, có thể đến trường, sau đó học lên đại học, làm những việc mà con bé muốn làm, giống như đa số những đứa trẻ khác.<br>Trần An An ôm tay Trần Kiết Nhiên: \"Mẹ, con sợ.\"<br>Trần Kiết Nhiên cũng sợ, nàng sợ phải sống cùng Cố Quỳnh.<br>Hành lý của mẹ con các nàng chưa đầy một cái vali.<br><br>Nàng biết rõ ăn nhờ ở đậu thì phải tự biết vị trí của mình, không được tự tiện chạm vào đồ của chủ, cũng không được đem mấy món đồ rách nát vào nhà người ta.<br>Trước khi vào cửa, Trần Kiết Nhiên suy nghĩ trăm mối tơ vò.<br>Chỉ cần bước qua cánh cửa này, nàng không thể làm chủ cuộc đời mình, dùng hai tay giao vận mệnh cho Cố Quỳnh.<br>Nếu là Trần Kiết Nhiên năm 18 tuổi, e là chỉ sợ cầu không được, mà nàng của bây giờ, rất sợ Cố Quỳnh.<br>Đã đến nước này, chung quay phải phóng lao theo lao, sống trên đời không ăn không của ai được cái gì, lấy quyền nuôi nấng An An, đương nhiên phải đánh đổi.<br>Trần Kiết Nhiên dừng trước cửa hít thật sâu, gom dũng khí bước vào.<br>Trần An An chưa trải sự đời, không biết bản thân sắp sửa đi vào một nơi đáng sợ.<br><br>Ngôi nhà như một toà lâu đài, Trần An An những tưởng chỉ có trên ti vi, bây giờ tự mình trải nghiệm, cơ thể vô thức co rút, chỉ dám nắm chặt tay Trần Kiết Nhiên, theo mẹ không rời nửa bước, e sợ lỡ tay làm bẩn thứ gì, nàng và mẹ sẽ phải bồi thường một khoản kếch xù.<br>\"Trần tiểu thư, đây là phòng của cô.\" Trợ lý dẫn Trần Kiết Nhiên lên lầu hai, mở cửa một căn phòng: \"Đồ dùng hằng ngày của cô tôi đã chuẩn bị kỹ càng, đây là chìa khóa cửa.\" Trợ lý trao cho Trần Kiết Nhiên một cái chìa khoá tinh xảo: \"Nếu như có chỗ nào thiếu sót, cô có thể nói với tôi bất cứ lúc nào, đúng rồi, đây là danh thiếp của tôi.\"<br> <br>Trợ lý đưa tấm danh thiếp cho Trần Kiết Nhiên, bên trên in rõ họ tên và phương thức liên lạc.<br>Trần Kiết Nhiên cầm tấm thẻ trong tay, nhìn căn phòng đóng kín sát vách, hỏi: \"Đây là phòng Cố tổng sao?\"<br>\"Đúng vậy, hai ngày nay Cố tổng đi công tác, ba ngày nữa mới trở về, vì vậy tạm thời chỉ có cô và An An ở đây.\" Trợ lý đẩy hành lý của Trần Kiết Nhiên, tay còn lại làm tư thế mời: \"Mời hai vị đến phòng của bạn nhỏ An An xem qua.\"<br>Trần Kiết Nhiên hỏi: \"Chờ chút, An An không ở cùng tôi sao?\"<br>\"Cố tổng cố tình sắp xếp cho An An một gian phòng vô cùng xinh đẹp, Cố tổng phân phó, nếu Trần tiểu thư muốn ở cùng An An thì căn phòng kia liền sửa thành phòng đọc sách cho bạn nhỏ, xin hai vị đi theo tôi xem xét rồi quyết định.\"<br>Cửa phòng vừa mở, Trần An An dừng bước, bất động.<br>Cho tới nay, chưa bao giờ Trần An An thấy căn phòng nào xinh xắn đến vậy, vách tường được trang trí giống phim hoạt hình, cái giường tựa như của cô công chúa nhỏ, cạnh giường là tủ quần áo được lấp đầy bởi váy áo lấp lánh, đủ bốn mùa Xuân Hạ Thu Đông, trên nền nhà trải thảm lông mềm mại, phía trên bàn trang điểm là tấm gương nạm ngọc, đẩy cửa ban công ra trước mắt chính là biển rộng, gió biển thanh tân thoải mái, không còn khí tức ẩm ướt lẫn mùi vị mốc meo nơi tầng hầm.<br>Trần An An không thể tin vào mắt mình, nàng cho rằng bản thân đã lạc vào lâu đài của công chúa.<br>\"Xin hỏi, bạn nhỏ An An có hài lòng với cách bày trí này không?\"<br>\"Hài lòng...\" Trần An An lầm bầm đưa tay sờ sờ con thỏ bông cạnh giường: \"Rất hài lòng.\"<br>Bàn tay nhỏ vừa chạm vào đồ vật, Trần Kiết Nhiên liền lên tiếng nhắc nhở: \"An An, con quên mẹ dặn gì rồi sao?\"<br>Trần An An giật mình thu tay về: \"Con nhớ.\"<br>Không phải đồ vật của mình, không thể muốn.<br>Trần Kiết Nhiên lịch sự gật đầu với trợ lý: \"Cảm ơn ý tốt của Cố tổng, tôi và An An ở chung phòng là được.\"<br>Nụ cười thường trực trên mặt bất biến, trợ lý hiểu ý: \"Tôi đã hiểu, chỉ là Cố tổng có dặn, chìa khóa của căn phòng này phải giao cho bạn nhỏ An An cất giữ.\"<br>Trợ lý bàn giao xong tất cả công việc, hỏi Trần Kiết Nhiên còn thắc mắc chuyện gì không, Trần Kiết Nhiên tiếp lời: \"Xin hỏi gần đây có chợ không? Bình thường muốn mua thực phẩm thì phải đến đâu? Nơi này có gần trạm xe buýt không?\"<br>\"Mỗi buổi sáng sẽ có người chuyển nguyên liệu tới, Trần tiểu thư có thể đi đến siêu thị trong tiểu khu này mua sắm, nguyên liệu bên ngoài chưa được kiểm định sẽ không an toàn, điểm này xin Trần tiểu thư chú ý.<br><br>Còn nữa, bất luận Cố tổng có về đây dùng cơm hay không, cũng xin cô lưu lại hoá đơn cụ thể chi tiêu hằng ngày, mỗi tháng vào ngày 25 sẽ có người đến đây kết toán.<br>\"Cảm ơn, tôi đã hỏi xong rồi.\"<br>\"Cáo từ.\" Trợ lý gật đầu, xoay người rời khỏi.<br>Người đi rồi, Trần Kiết Nhiên đứng ở cửa nhìn hồi lâu, nghĩ thế nào cũng cảm thấy không dễ chịu.<br><br>Cho dù tốt đến đâu thì vẫn là nhà người khác, ổ chó của mình tệ thế nào vẫn là của mình, ở trong nhà người khác, không thể tránh được gò bó.<br>May mắn là ba ngày nữa Cố Quỳnh mới đến, Trần Kiết Nhiên cần thời gian thích nghi.<br>\"Mẹ, con đói.\" Trần An An giật giật ống tay áo Trần Kiết Nhiên.<br>Nàng đi tới nhà bếp, mở tủ lạnh xem xét, nào ngờ tủ lạnh rỗng tuếch, đừng nói thức ăn, ngay cả một cọng rau cũng không có.<br><br>Trần Kiết Nhiên nhìn quanh nhà một lượt, đoán chắc Cố Quỳnh không thường xuyên ở đây.<br>Quả thật Cố Quỳnh không mấy khi ở nhà, công việc của cô rất bận, thời gian công tác còn nhiều hơn ở Lâm Uyên, cho dù lưu lại Lâm Uyên thì cũng ở căn hộ ở Lâm Uyên.<br><br><br>Kể từ khi biệt thự này hoàn thành, số lần Cố Quỳnh ngủ lại có thể đếm trên đầu ngón tay.<br>Mặc kệ, sao cũng được, nàng vẫn phải tiếp tục sinh hoạt, sau này Cố Quỳnh muốn làm gì, thì tới đó mới tính, hiện tại việc cấp bách là lấp cái đầy bụng đói.<br><br>Trần Kiết Nhiên dẫn Trần An An đi siêu thị, thuận tiện làm quen với hoàn cảnh của tiểu khu.<br>Ngày vừa đến Lâm Uyên đến nay Trần Kiết Nhiên luôn ở trong căn phòng cũ kỹ, đừng nói là tận mắt nhìn thấy khu nhà giàu, ngay cả nghe nàng cũng chưa từng được nghe đến.<br><br>Khung cảnh trong tiểu khu rất khác biệt, còn đẹp hơn công viên mà mẹ con nàng thường đi, bể bơi, sân tenis, sân golf, còn có cả khu vui chơi cho trẻ em, tất cả dịch vụ đều miễn phí.<br>Trần An An vui vẻ chơi vòng quay ngựa gỗ, bé con ôm cổ con ngựa thích thú không muốn buông tay.<br>\"Không phải An An đói bụng sao, nếu không mau chuẩn bị, buổi trưa sẽ trở thành bữa xế.\"<br>\"Con chơi chưa đủ a, hay mẹ đi mua thức ăn trước, con ở đây chơi chờ mẹ về, được không?\"<br>Tuy tiểu khu này an ninh nghiêm ngặt, trị an vô cùng tốt, nhưng Trần Kiết Nhiên vẫn không dám để An An một mình, coi như không gặp người xấu thì cũng có khả năng té ngựa bị thương.<br>Trần Kiết Nhiên ngồi trên ghế nhìn Trần An An chơi say mê, rốt cuộc cũng chờ được bé con chơi đủ, lúc này đã một giờ chiều, nàng nhảy xuống ngựa gỗ, vuốt vuốt cái bụng đói, cười hì hì.<br>\"Mẹ còn tưởng con chơi vui đến mức không biết đói nữa chứ.\" <br>Trần Kiết Nhiên cười cười, nghĩ bụng bây giờ làm cơm cũng không kịp, nàng định đến nhà hàng trong tiểu khu ăn mì, vừa nhìn thấy thực đơn, không đợi phục vụ nói gì đã trực tiếp đứng lên rời khỏi.<br>Một tô mì có giá 118 tệ, mì ở đây được làm bằng vàng sao?<br>Hết cách đành phải dựa theo ý định ban đầu, đến siêu thị mua đồ ăn về nhà làm cơm.<br>Hai mẹ con đi một vòng, mỗi một thứ đều đắt hơn bên ngoài gấp mấy lần, rau xanh 15 tệ một cân, bảng tên mỹ miều \"Thực phẩm hữu cơ\".<br>Kiến thức của Trần Kiết Nhiên nông cạn, không biết rau hữu cơ là gì, chỉ biết bên ngoài bán 1 tệ một cân.<br>Vật giá rất cao nhưng cơm không thể không ăn, cũng may siêu thị còn một góc nhỏ trưng bày thực phẩm bình thường, tuy giá cả chênh lệch gấp hai, ba lần, nhưng vẫn nằm trong phạm vi mà Trần Kiết Nhiên có thể chấp nhận.<br>Nàng mua mấy quả trứng gà, một miếng thịt nhỏ, thêm một bịch mì sợi, chuẩn bị sẵn sàng đối phó với hai bữa còn lại, đợi ngày mai rồi tính tiếp.<br><br>Khi đi ngang quầy sữa bò, quét mắt qua bảng giá, Trần Kiết Nhiên trợn tròn hai mắt, cắn răng cắn lợi mua cho An An một hộp.<br>Ăn cơm trưa xong, Trần Kiết Nhiên chỉ Trần An An làm bài tập.<br>Bây giờ là kỳ nghỉ đông, chờ đầu xuân năm sau, Trần An An sẽ nhập học, đây là trường mà Cố Quỳnh sắp xếp, tên trường lạ lẫm, Trần Kiết Nhiên chưa từng nghe qua.<br>Nghe nói là trường tiểu học tư nhân, khẳng định không phải chỗ tốt, theo những gì nàng biết, thì trường tư là nơi dạy dỗ những đứa trẻ ngỗ nghịch không muốn đi học.<br><br>Nhưng đây là trường mà Cố Quỳnh sắp xếp, nàng không có cơ hội lựa chọn, chỉ có thể thụ động tiếp nhận, lo lắng dặn dò Trần An An: “Đến trường đừng quan tâm các đồng học khác làm gì, An An nhất định phải ngoan ngoãn chăm chỉ, nghiêm túc học tập, sau này thi lên đại học mới có nhiều cơ hội để lựa chọn, biết chưa?”<br>“Mẹ, mẹ yên tâm, con nhất định sẽ nỗ lực.”<br>Trần Kiết Nhiên rất yên tâm về An An, tự học ở nhà đã thông minh nhanh trí, đến trường có lão sư kèm cặp nhất định tiến bộ hơn nhiều.<br>Buổi tối nằm trên giường, Trần Kiết Nhiên cảm thấy có chút khó mà tin nổi.<br>Nguyên lai cho rằng sau khi chuyển đến nhà Cố Quỳnh, cuộc sống sẽ trở nên chật vật hơn, mà bây giờ lại giật mình phát hiện, vốn tưởng là tuyệt vọng, nào ngờ là hy vọng.<br>Giờ đây nàng không phải sợ bị người khác cướp mất An An, hơn nữa An An còn có cơ hội đến trường, nghĩ lại, tất cả vấn đề của nàng đều đã được giải quyết.<br>Trần Kiết Nhiên nhớ tới lời của Cam Ảnh, phía cuối đường hầm sẽ thấy ánh sáng.<br>Theo lý mà nói tảng đá lớn trong lòng nên được thả xuống, nhưng không hiểu sao lồng ngực vẫn nặng trịch, Trần Kiết Nhiên không an lòng.<br>Sau này Cố Quỳnh sẽ đối xử với nàng thế nào? Sẽ đối với An An thế nào?<br>Trần Kiết Nhiên đưa hai tay gối sau gáy, Cố Quỳnh luôn miệng nói yêu nàng, nàng không dám tin -- nếu như trên mặt Trần Kiết Nhiên không có vết sẹo quỷ dị, nói không chừng sẽ đần độn tin tưởng thêm một lần, hiện tại diện mạo nàng như vậy, Cố Quỳnh nói yêu nàng? Là có mưu đồ gì?<br> <br>Mục đích thật sự của Cố Quỳnh là gì, Trần Kiết Nhiên không nghĩ ra, bản thân nàng có gì đáng giá.<br>Mặc kệ Cố Quỳnh muốn làm gì, miễn không làm An An tổn thương là được.<br><br>Kể cả lần này Cố Quỳnh thật sự chân tâm yêu nàng, không màng xấu xí, thì đã sao, Trần Kiết Nhiên cũng không yêu cô.<br>Không muốn yêu, cũng không dám yêu.<br>Tư tưởng đả thông, tâm tình trở nên trống trải, ba ngày tiếp theo Trần Kiết Nhiên và An An chẳng buồn lo lắng, nghiêm túc thực hiện nhiệm vụ của người giúp việc, quét dọn sạch sẽ không vương một hạt bụi.<br>Mãi đến đêm ngày thứ ba, Cố Quỳnh mệt mỏi quay về.<br>Trợ lý nói ba ngày sau cô sẽ về, Trần Kiết Nhiên cứ nghĩ là ngày mai, thấy người bước vào, nàng thoáng sửng sốt: “Sao cô về sớm như vậy?”<br>“Đương nhiên là vì nhớ cậu.” Cố Quỳnh dang tay muốn ôm Trần Kiết Nhiên, bị nàng cúi đầu luồn qua khe hở giữa cánh tay thoát ra.<br>Trần Kiết Nhiên mặt lạnh đi tới cửa, tiếp nhận vali từ tay trợ lý: “Đưa cho tôi.”<br>“Làm phiền Trần tiểu thư.” Trợ lý lịch sự gật đầu.<br>Cố Quỳnh đi tới quầy bar, rót cho mình một ly rượu, nói với trợ lý: “Nơi này không còn việc của cô, cô có thể về trước.”<br>“Được, Cố tổng hãy nghĩ ngơi thật tốt.”<br>Trợ lý đi rời, Trần Kiết Nhiên kéo hành lý lên lầu, Cố Quỳnh nâng ly rượu ngồi xuống sô pha, liếc mắt nhìn Trần An An, hỏi nàng và Trần Kiết Nhiên đọc sách gì.<br>Trần An An nhìn cô một chút, không nói gì, thấy Trần Kiết Nhiên muốn xách vali lên lầu, lộc cộc chạy đến giữ tay mẹ: “Mẹ, để con giúp mẹ.”<br>“Nặng lắm, con không làm được.”<br>“Không lẽ con chỉ đứng nhìn thôi sao? Bác sĩ nói, tay phải của mẹ không được làm việc nặng, cái vali nặng thế này, lỡ như có chuyện gì thì làm thế nào?”<br>Trần An An hương về Trần Kiết Nhiên nhưng trong lời nói có vài phần ý tứ mắng người đang thảnh thơi ngồi trên sô pha.<br>Cố Quỳnh: “…”<br>Cố Quỳnh ép Trần Kiết Nhiên chuyển tới là vì muốn tốt cho nàng, đương nhiên sẽ không để nàng làm việc nặng nhọc, lần này là chuyển biến theo quán tính, Cố Quỳnh quên.<br>Lịch trình bận rộn, vì thế sinh hoạt hằng ngày của cô đều có người chăm sóc thỏa đáng, cô nào cần tự mình động thủ! Xưa nay vẫn luôn là vậy.<br>Vì lẽ đó, trước khi Trần An An nhắc nhở, Cố Quỳnh không cảm thấy hành vi của mình có gì không đúng.<br>Hiện tại trong nhà chỉ có cô, Trần An An và Trần Kiết Nhiên, cái vali nặng như vậy Trần An An không có khả năng dịch chuyển, đương nhiên cũng không thể để nữ nhân cô cật lực lấy lòng vất vả khiêng đi, như vậy không cần nói cũng biết, ai là người nên làm.<br>Thế là Trần An An ôm eo Trần Kiết Nhiên không cho nàng nhúc nhích, đứng bên cạnh cái tay vịn cầu thang chạm trổ tinh tế, nhìn nữ nhân quần áo phẳng phiu, từng bước từng bước khó nhọc, hai chân run rẩy nhích lên bậc thang.<br>Lần đầu tiên trong đời Cố Quỳnh làm việc chân tay, vô cùng chật vật.<br>Trần Kiết Nhiên muốn tiến lên giúp đỡ, bị Trần An An ngăn cản: “Mẹ, mẹ đừng lên đó, chuyện của mình thì tự mà làm, hành lý của ai người đó tự dọn, mẹ giúp người ta làm gì.”<br>“Người ta bỏ tiền ra tmướn mẹ, chính là để làm nhưng việc này.”<br>Trần An An nhổ nước bọt: “Cũng chẳng phải mẹ tự nguyện đến đây.”<br>Trần An An chưa từng quên dáng vẻ Trần Kiết Nhiên quỳ rạp dưới chân Cố Quỳnh, xin cô buông tha cho mẹ con các nàng.<br>Nữ nhân này thủ hạ lưu tình sao?<br>Không có.<br>Vì lẽ đó, đáng đời cô ta.<br>“Mẹ, khi nào chúng ta có thể đi?”<br>Khi nào đây? Trần Kiết Nhiên cũng không biết.<br>“Đại khái, đợi người ta chơi chán rồi, chúng ta sẽ đi.”.<br><br>"]