["<br>Trần Kiết Nhiên đứng ở bệ cửa sổ từ trên cao nhìn xuống, thuỳ mắt nhìn mấy sợi tóc dính nước của nữ nhân dưới lầu, lại nhìn dáng vẻ bối rối, từng bặp thịt trên mặt bởi vì lạnh lẽo mà không khống chế được giật mạnh, trong lòng khoái ý, lôi kéo khoé miệng nở nụ cười.<br><br>Lạnh thành ra như vậy, xem cô còn không đi, không đi nữa, lần sau cho cô nếm mùi nước rửa chân! Trần Kiết Nhiên đột nhiên tư duy ác liệt.<br><br>Tuy nói trời thu oi bức ẩm ướt, nhưng đã đến buổi tối, không có ánh nắng mặt trời, nhiệt độ rơi vào khoảng bảy, tám độ, gió nhẹ vừa thổi, dải tóc ướt đẫm kề sát trước ngực, sau lưng, lạnh đến nỗi mặt Cố Quỳnh trắng toát.<br><br>Kiều tiểu thư ngậm thìa vàng chỗ nào chịu được loại đắng này? Trần Kiết Nhiên nằm trên giường, nhìn chằm chằm tấm rèm cửa sẫm màu, trái lo phải nghĩ không ngủ được, hết nghiêng lại ngửa, cuối cùng vùi mặt vào gối nằm sấp ngủ.<br><br>Ban ngày nàng liều mạng ôn tập, đêm xuống còn phải làm việc, thân thể hết sức uể oải, nhưng tinh thần lúc này vô cùng tỉnh táo, trong đầu không biết nghĩ đến cái gì, nói chung viền mắt vừa chua xót vừa đau, một điểm buồn ngủ cũng không có.<br><br>Lật tới lật lui năm, sáu lần, cổ họng Trần Kiết Nhiên phát khô, đột nhiên muốn uống nước.<br><br>Thường ngày trước khi đi ngủ nàng không như vậy, hôm nay thật giống như không uống một ly thì cả đêm đừng nghĩ đến việc ngủ, yết hầu bắt đầu đau đớn, không thể làm gì hơn là vén chăn đứng dậy rót nước uống.<br><br>Ực ực ực.<br><br>Nàng ngước đầu, nuốt mấy ngụm nước lạnh vào bụng, nhẹ nhàng khoan khoái, càng không ngủ được, bất tri bất giấc đến bên cửa sổ, ma xui quỷ khiến hé ra một khe hở.<br><br>Khoảnh khắc dội nước lạnh lên đầu Cố Quỳnh đến nay đã hơn hai giờ đồng hồ, gió thu hiu quạnh, đừng nói Cố Quỳnh cả người ướt đẫm, ở góc đường bên kia có một người ăn mặc chỉnh tề cũng lạnh đến run rẩy, mau mau tìm chỗ ấm áp.<br><br>Trần Kiết Nhiên nghĩ Cố Quỳnh sớm đã đi rồi, hững hờ đảo mắt qua một chút, nhất thời choáng váng.<br><br>Cố Quỳnh đứng đó, vẫn dưới ánh đèn đường, hứng trọn từng trận gió.<br><br>Ánh đèn hội tụ trên đỉnh đầu, một thân ướt sũng, giờ khắc này vạt áo không tung bay, chỉ có đôi giày bóng lưỡng là không đọng nước.<br><br>Gương mặt tinh xảo bây giờ trơn bóng không có cảm xúc, không chỉ gò má trắng xám, ngay cả môi cũng trắng đến đáng sợ, tóc đen ướt nhẹp trát vào trán, xem ra thật chật vật.<br><br> <br>Cố Quỳnh vẫn ngẩng đầu nhìn lên, cũng không biết qua bao lâu, ánh mắt vẫn chăm chú trên bệ cửa sổ, toàn thân toả ra khí tức suy yếu, duy đôi mắt đẹp vẫn sáng rỡ như cũ, so với ánh đèn trên người thì còn sáng hơn, Trần Kiết Nhiên nhìn lướt qua mà hoảng sợ, mau mau dựa lưng vào vách tường trốn tránh.<br><br>Đợi trong lòng lặng sóng nàng lại liếc mắt nhìn, Cố Quỳnh duy trì tư thế cũ, bất động như bức tượng điêu khắc.<br><br>Nhìn dáng dấp có thể đoán được chủ ý thà chết cũng dập đầu tạ tội.<br><br>Đứng như vậy một đêm, lạnh đến chết cũng không phải không thể.<br><br>Trần Kiết Nhiên nghĩ rồi lại nghĩ, lạnh chết thì lạnh chết, mắc mớ gì đến tôi? Tôi mặc kệ! Cũng không biết là giận hờn với ai, Trần Kiết Nhiên nằm uỵch xuống giường, tự lừa chính mình, trong miệng lầm bầm, ngủ đi ngủ đi! <br>Niệm đến mấy trăm lần, rốt cuộc nặng nề oán hận một tiếng, phủ thêm áo khoác, lấy chùm chìa khoá, ra đến cửa còn không quên tạt ngang lấy một cái khăn lông lớn.<br><br>Trần Kiết Nhiên xuống lầu, đi tới trước mặt Cố Quỳnh, tròng mắt đen nhánh không chút rung động nhìn cô kỹ càng.<br><br>Cố Quỳnh giường như chắc chắc nàng sẽ đến, môi hơi động, còn chưa nói, Trần Kiết Nhiên đã ném cái khăn lông phủ lên mặt.<br><br>\"Lau khô rồi tự mình về nhà đi, nếu không tôi báo cảnh sát.<br><br>\" Trần Kiết Nhiên mặt lạnh tức giận.<br><br>\"Được a.<br><br>\" Cố Quỳnh gỡ khăn lông khỏi mặt, lung lung chà xát hai lần, khoát lên cổ, hai giang rộng, ung dung, nói: \"Mình ở ngay đây, cậu đến ôm mình đi.<br><br>\"<br>\"Cô!\" Trần Kiết Nhiên tức điên, nàng cong chân đạp một cước.<br><br>Một cước này Trần Kiết Nhiên không biết mình dùng bao nhiêu lực, Cố Quỳnh bị đạp khẽ rên một tiếng, suýt chút nữa ngã xuống.<br><br>\"!\" Con ngươi co rụt lại, Trần Kiết Nhiên muốn tiến lên, tay đã duỗi ra một nửa, thấy Cố Quỳnh kịp đỡ lấy cột đèn đường lấy lại thăng bằng.<br> <br><br>Tâm Trần Kiết Nhiên hoà hoãn một điểm, khụ hai tiếng, một lần nữa sừng nộ, thu tay lại, chắp ra sau lưng, cứng nhắc, nói: \"Sắc mặt cô rất khó coi, còn không mau đến gặp bác sĩ, lẽ nào muốn chết sao?\"<br>Mặt Cố Quỳnh trắng bệch tái nhợt, ánh mắt có chút tản đi, vẫn không quên cong môi trêu tức: \"Thế nào? A Nhiên đau lòng ư?\"<br>\"Ai đau lòng cô!\" Trần Kiết Nhiên xấu hổ đỏ mặt, cũng khởi xướng tàn nhẫn: \"Cô chết rồi, ngày tổ chức đám tang tôi không thèm đến nhìn!\"<br>Nhất thời Trần Kiết Nhiên hối hận rồi, mặc kệ thế nào cũng không nên trù người ta qua đời, lại ngẩng đầu nhìn Cố Quỳnh, quả nhiên thấy sắc máu trên mặt ngày càng ít, triệt để trắng bệch như tờ giấy, nụ cười thêm cay đắng.<br><br>\"A Nhiên, đừng nói lời này, cậu nói vậy, trong lòng mình tựa như dao cắt, thật sự, mình thật sự không lừa cậu! Mình đã hại cậu một lần, để cậu chịu thiệt thòi, làm sao mình còn dám gạt cậu lần nữa chứ?\"<br>Tiếng nói bi thảm, Trần Kiết Nhiên cũng không đành lòng, lông mi run rẩy, thả nhẹ ngữ điệu khuyên nhủ: \"Cố Quỳnh, cô cần gì phải ở chỗ này diễn khổ nhục kế, tâm tôi đã nguội lạnh, người thật sự đổ bệnh chính là cô, cô nên gọi trợ lý đến đón, mau mau tới bệnh viện kiểm tra đi thôi.<br><br>\"<br>\"Nếu trái tim cậu thật sự đã nguội lạnh, tại sao còn xuống đưa khăn cho mình?\" Cố Quỳnh giơ giơ cái khăn lông lên, lau lau gò má, cười tự giễu: \"Cậu không nhẹ dạ, thì cứ lên lầu, tiếp tục ngủ ngon giấc, không phải cậu bận ôn tập chuẩn bị cho kỳ thi sắp tới sao? Thiếu ngủ một ngày sẽ bớt thời gian ôn luyện một ngày, A Nhiên, sao cậu còn không rõ ràng?\"<br>Đây có lẽ là nguội lạnh trong lời nói của Trần Kiết Nhiên.<br><br>Trần Kiết Nhiên tức đến nghiến răng nghiến lợi, nhìn nét mặt Cố Quỳnh suy yếu, lại không cách nào trút giận.<br><br>Cố Quỳnh dựa vai vào cột đèn không đứng vững, ánh mắt tan rã, dù vậy khoé môi còn mang theo nụ cười không đứng đắn.<br><br>Cuối cùng Trần Kiết Nhiên thua trận, sa sút tinh thần ảo não cúi đầu, kéo cùi chỏ Cố quỳnh, xoay người đi lên lầu.<br><br>Mắt Cố Quỳnh nổ đom đóm, nhấc bước thì hai chân có chút run lên, nhìn Trần Kiết Nhiên cầm lấy cánh tay, trong lòng nổi lên mấy phần ấm áp, vui vẻ nhìn phía sau gáy người kia.<br><br>Biết ngay nàng không đành lòng.<br><br>Trần Kiết Nhiên tính tình ôn nhuyễn, nếu không dội một xô nước lạnh còn tốt, tự mình xối một xô nước, làm sao còn có thể quyết tâm tàn nhẫn đây?.<br><br>||||| Truyện đề cử: Cố Thiếu Gia Đừng Giả Vờ Nữa |||||<br>Cố Quỳnh hiểu nàng.<br><br><br>Vừa lên lầu, Trần Kiết Nhiên đã thô lỗ dúi Cố Quỳnh vào nhà tắm.<br><br>Thời điểm xoay người muốn đi, bị Cố Quỳnh gọi lại: \"A Nhiên! \"<br>\"Cô còn muốn gì?\" Sắc mặt Trần Kiết Nhiên không tốt, âm thanh cũng lạnh lẽo.<br><br>\"Cả người mình không có sức, không nâng nổi vòi sen, cậu có thể giúp mình gội đầu không?\"<br>Trần Kiết Nhiên nghĩ, nhất định kiếp trước nàng đào mộ Cố Quỳnh, đời này mới phải gánh chịu dằn vặt, trả nợ nghiệt duyên.<br><br>Cố Quỳnh híp mắt hưởng thụ Trần Kiết Nhiên gội đầu cho mình.<br><br>Dòng nước ấm áp dễ chịu, ngón tay Trần Kiết Nhiên nhẹ đẩy sợi tóc, lòng bàn tay massage da đầu, xoa xoa bọt biển.<br><br>Trán Cố Quỳnh đối diện ngực Trần Kiết Nhiên, làm việc bất tiện, nước và dầu gội làm ướt áo ngủ, dính trên người, phác hoạ đường viền mềm mại.<br><br>Cố Quỳnh nghiêng đầu vô tình đối mặt, hô hấp trong lúc đó, nhiệt khí nóng bỏng.<br><br>Đối diện với nơi mềm mại nhất của Trần Kiết Nhiên, Cố Quỳnh nóng đến đầu quả tim run rẩy.<br><br>Cô cười tít mắt, một xô nước lạnh này, quả thực rất đáng.<br><br>Nhưng cảm thấy một bên mũi nện xuống một giọt nước.<br><br>Không phải nước nóng vòi sen, Cố Quỳnh mở mắt vừa nhìn, Trần Kiết Nhiên một bên giúp cô gội đầu, một bên lệ đảo quanh viền mắt.<br><br>Cố Quỳnh hoảng rồi, lúng túng gọi: \"A Nhiên.<br><br>\"<br>Không gọi còn tốt, gọi nàng một tiếng tay Trần Kiết Nhiên mạnh mẽ run lên, vòi sen lướt xuống sàn nhà.<br><br>\"A Nhiên!\" Cố quỳnh ngồi thẳng người, không biết làm sao.<br><br>Trần Kiết Nhiên ôm mặt quay lưng đi, giọng nói ủ dột lại khô nóng âm trầm, chạnh lòng người nghe: \"Cô rất biết cách để uy hiếp tôi, còn không phải ỷ vào tôi yêu thích cô, không nỡ nhìn cô chịu khổ sao? Ngoại trừ chuyện này cô còn có thể làm gì? Tôi chỉ yêu thích cô, không phải thiếu nợ cô! \"<br>Cố Quỳnh nhìn xương bả vai run rẩy, đột nhiên cảm thấy mình không đáng làm người.<br> <br><br>Vì ích kỷ của bản thân, biết rõ sẽ làm Trần Kiết Nhiên thống khổ những vẫn nhẫn tâm.<br><br>Thậm chí lấy điều này để áp chế nàng.<br><br>Trần Kiết Nhiên nói rất đúng, nếu như nàng không thích Cố Quỳnh, Cố Quỳnh có thể làm gì đây? Đừng nói ướt đẫm đứng đó, cho dù ướt đẫm trong hầm băng, ai sẽ quan tâm?\"<br>Cũng chính vì Trần Kiết Nhiên yêu thích cô.<br><br>\"A Nhiên, mình phải làm sao cậu mới tin, mình thật sự sẽ không làm cậu tổn thương nữa?\"<br>Trần Kiết Nhiên không nói nên lời.<br><br>Nàng cũng không biết.<br><br>Nếu nàng biết, thì đã có thể mở lòng với Cố Quỳnh một lần nữa, không cần thống khổ như bây giờ.<br><br>Trần Kiết Nhiên để Cố Quỳnh tắm xong.<br><br>Trần Kiết Nhiên cảm thấy Cố Quỳnh có chút sốt, sợ cô té xỉu, sau khi ra ngoài không đi xa, vẫn đứng chờ ở cửa phòng tắm.<br><br>Nghe tiếng nước bên trong, Trần Kiết Nhiên đột nhiên an tâm, cơn buồn ngủ kéo tới, nàng dựa cửa, mí mắt đánh nhau, Cố Quỳnh tắm xong đi ra, cửa vừa mở, thân thể Trần Kiết Nhiên lệch đi, Cố Quỳnh vững vàng đỡ kịp.<br><br>Mặt tiến vào trong lòng cô, mùi sữa tắm nồng nàn mềm mại xông thẳng vào khoang mũi, thậm chí môi còn vô tình chạm vào.<br><br>Tâm Trần Kiết Nhiên loạn như ma, vô thức thở một hơi, nàng cảm giác được, tay Cố Quỳnh đặt lên bả vai mình, nhất thời không biết làm sao.<br><br>- --------------------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-09-27 23:09:20~2020-09-28 22:44:39 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra lựu đạn tiểu thiên sứ: Chuyên nghiệp đi ngang qua 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: Xuyên hoa áo Đại thúc 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Không nhàn, tám mộc 20 bình; mỗi ngày mở mắt mù, rồi rồi rồi, 41491304 10 bình; sơn có mộc hề mộc có cành 9 bình;? 3? 3 3 bình;23593202, đêm tối, Anna 2 bình; có thể vui mừng, thiêu nha là thật sự, yes 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]