["<br>Trần Kiết Nhiên muốn thu tay lại, đột nhiên không kịp chuẩn bị bị một bàn tay khác nắm lấy.<br><br>Mí mắt Trần Kiết Nhiên giật giật, Cố Quỳnh mở mắt ra, ánh mắt thanh minh, không có nửa điểm lim dim.<br><br>Thì ra cô làm bộ ngủ say.<br><br>Nhất định đều đã nghe thấy.<br><br>Là cô cố ý.<br><br>Trần Kiết Nhiên ý thức được bản thân rơi vào tròng, trong lòng vừa thẹn vừa giận, phát hoả đến cực điểm, đỏ mặt hét lớn: \"Thả ra!\"<br>\"Mình không thả.<br><br>\" Cố Quỳnh cong khoé môi cười cười, hướng người về phía trước, đầu mũi sượt sượt vành tai Trần Kiết Nhiên: \"Cậu còn nói không tha thứ cho mình, kết quả thì sao? Chẳng phải cậu cũng đang lừa mình? Rõ ràng yêu thích, còn nói không thích, còn nói muốn cùng người khác kết hôn, A Nhiên, cậu gạt mình.<br><br>\"<br>Chỉ nói chuyện, hít thở khí tức sau gáy Trần Kiết Nhiên, hô hấp Cố Quỳnh liền nặng, ép hết thảy đắc ý trong lồng ngực, nhả khỏi yết hầu vài tiếng cực trầm thấp, nói rõ thêm một lần: \"Cậu gạt mình.<br><br>\"<br>Nếu Trần Kiết Nhiên cũng yêu thích cô, giữa các nàng không còn gì cách trở, ở cùng một chỗ là được, giống như trải qua cố sự thu được kết cục viên vãn, từ nay về sau hai người trải qua tháng ngày vui vẻ hạnh phúc, còn có gì đáng để hoài nghi?<br>Cố Quỳnh sượt sượt nơi cần cổ, đường nét uốn lượn mỹ miều, cô không thể chờ đợi được nữa, muốn cắn một cái vào xương quai xanh tinh tế.<br><br>Cố Quỳnh không hay biết trong lòng Trần Kiết Nhiên giãy dụa buồn khổ, cũng không biết Trần Kiết Nhiên nghe cô cười đắc ý, oán hận đến muốn xé một miếng thịt trên người cô cho thoả.<br><br>\"Thả ra.<br><br>\" Tròng mắt đỏ au, âm thanh thấp lệ khàn giọng, sức lực không bằng người khống chế, nàng đưa hai chân đạp một cái, ép thân xuống giường.<br><br>Cố Quỳnh lăn một vòng, bang một tiếng trầm thấp, tấm lưng tiếp xúc với sàn nhà, ngũ tạng chấn động tê rần, đại não không kịp phản ứng, nằm bất động trên đất.<br><br>Là ý gì?<br>Không phải chính miệng nàng thừa nhận còn yêu thích cô, không quên được cô sao? Cô yêu thích nàng, không tốt a? tại sao còn không cho cô thân cận? Còn như kẻ thù?<br>Cố Quỳnh vò vò ngực bò lên, vừa vặn Trần Kiết Nhiên ngồi xếp bằng trên giường, nàng mặc trên người bộ quần áo bệnh nhân, con mắt đỏ ngầu ngậm lấy oán hận, đóng trên mặt Cố Quỳnh không nhúc nhích.<br> <br><br>\"A Nhiên! \"Lồng ngực Cố Quỳnh tê dại, trong nháy mắt hết thảy đắc ý vênh váo tan thành mây khói, miệng đắng ngắt.<br><br>Cô biết, tám phần mười đã mạo phạm Trần Kiết Nhiên.<br><br>Trần Kiết Nhiên không cho cô có cơ hội giải thích, nàng dứt khoát rút kim tiêm ra khỏi cánh tay, chặn lời biện giải của cô nghẹn ở cổ họng, quay đầu, âm thanh cũng ách, không muốn để ý đến cô: \"Cút ra ngoài.<br><br>\"<br>\"Mình không cút.<br><br>\" Cố Quỳnh mặt dày ngồi xuống giường: \"Tự cậu nói yêu mình, mình không đi, A Nhiên, chính tai mình nghe được cậu nói, cậu đừng nghĩ sẽ gạt được mình.<br><br>\"<br>Trần Kiết Nhiên nâng mu bàn tay lên mắt lạnh lùng lau một cái, nói: \"Không sai, tôi còn yêu thích cô, chính miệng tôi nói, thì sao? Tôi yêu thích cô thì phải chấp nhận cô? Tôi yêu thích cô là cô có thể không quan tâm tôi có nguyện ý hay không mà cưỡng bức tôi? Tôi yêu thích cô thì nhất định phải đi cùng cô?\" Càng nói âm thanh càng khàn, giọng mũi cũng càng nặng, nói một hồi, cổ họng nghẹn đắng.<br><br>Trong mắt ướt át, mặc kệ cố gắng thế nào, nước mắt không thể làm chủ tranh nhau chen lấn rời khỏi viền mắt.<br><br>Đây chính là trái tim nàng đang nói lời oan ức.<br><br>Cố Quỳnh nghe nàng kím nén tiếng nức nở, rõ ràng là đang mắng cô, âm thanh lọt vào tai, khoé miệng không cách nào tự tin hướng lên trên, cuối cùng chấp nhận nghe chất vấn.<br><br>Trong đầu tới tới lui lui bồng bềnh một chuỗi \"Tôi yêu cô\", nàng nói mấy lần? Bốn hay năm? Đếm không hết, chỉ nhớ rõ dây thần kinh bắt đầu giật giật, đại não không cách nào suy nghĩ, chỉ có trái tim đập thình thịch, muốn nổ tung, cười đến ngẩn người, nghe Trần Kiết Nhiên chửi đến yêu thích, chỉ hận không thể mắng yêu nàng vài câu.<br><br>\"Cậu xem, cậu nói yêu mình rất nhiều lần.<br><br>\"<br>Đầu óc ngừng xoay chuyển, lời nói ra là từ đáy lòng, Cố Quỳnh vui sướng cực điểm, chỉ biết bản thân cao hứng, không ý thức được rơi vào tai Trần Kiết Nhiên, liền trở thành khoe khoang đắc ý.<br><br>Rõ ràng là dương dương tự đắc, dựa vào mấy chữ này bóp chết Trần Kiết Nhiên, nhận định Trần Kiết Nhiên trốn không khỏi lòng bàn tay cố Quỳnh.<br><br>Biết nàng yêu thích cô, sau đó thì sao? Lại muốn giống như trước, chiếm được rồi liền ném?<br>Người này làm sao có thể xấu xa như thế!<br>Trần Kiết Nhiên nghĩ đến thương tâm, chỉ sợ một lần nữa tái hiện, cho dù cổ họng uất nghẹn đến không phát ra âm thanh, cũng liều mạng xé nát: \"Cho dù vậy tôi cũng không chung đường với cô, cô không có tư cách hôn tôi! Cút đi! Cút ra ngoài!\"<br> <br>Cố Quỳnh phát giác, không phải Trần Kiết Nhiên bị cô nhìn thấu tâm sự nên sinh thẹn thùng, mà là nàng thật sự tức giận, nàng muốn xua đuổi cô!<br>\"A Nhiên! Cậu đừng gấp! Là mình sai rồi! \" Cố Quỳnh không có thời gian cân nhắc bản thân sai ở đâu, nói chung trước tiên phải cúi đầu nhận lỗi, động viên Trần Kiết Nhiên mới là quan trọng: \"Cậu ngủ một ngày không ăn gì có đói không? Mình xuống dưới mua bữa tối cho cậu?\"<br>\"Tôi không muốn ăn khuya, chỉ muốn cô mau cút đi.<br><br>\"<br>\"Vậy ngày mai mình có thể đến đây thăm cậu không?\" Cố Quỳnh cố sức lý giải: \"Cậu quên rồi sao, hai chúng ta tốt xấu gì cũng là bạn bè.<br><br>\"<br>\"Tôi đổi ý, tôi không muốn làm bạn với cô, hai chúng ta cũng không thể làm bạn.<br><br>\"<br>Trần Kiết Nhiên hối hận bản thân bị ma xui quỷ ám, tin người này chót lưỡi đầu môi.<br><br>Bạn bè? Cố Quỳnh là hạng người gì nàng không biết sao? Thủ đoạn có thừa, thận trọng từng bước, lúc trước nói làm bạn, sau đó thì sao?<br>Vào lúc này còn nói đến bạn bè cái gì, phi, đây đúng là miệng chó không thể mọc được ngà voi!<br>Cố Quỳnh không hiểu, tại sao hai người tâm ý mơ mơ hồ hồ, còn có thể bên cạnh rất tốt, chọc thủng tầng giấy mỏng rồi, ngược lại càng tệ đi, nghiêm trọng đến mức không thể làm bạn!<br>\"Tại sao?\" Cố Quỳnh cắn răng, nhìn thẳng vào mắt nàng, sau đó như bị sét đánh, không thể chất vấn thêm câu nào.<br><br>Tại sao lại khiến nàng khóc rồi.<br><br>Cặp mắt vừa đỏ vừa sưng, nước mắt lăn lộn bên trong, quật cường không chịu rơi xuống, môi cũng bị cắn phá, vết sẹo trên mặt làm tâm Cố Quỳnh nứt ra rồi.<br><br>Nói muốn đối tốt với nàng, kết quả lại bức bách nàng thành bộ dạng này.<br><br>Tại sao lại thế này? Trần Kiết Nhiên còn yêu cô, nhưng nàng không muốn bên cô.<br><br>\"Đừng khóc.<br><br>\" Cố Quỳnh muốn lau nước mắt cho nàng.<br><br>Trần Kiết Nhiên tránh đi: \"Không cần cô quan tâm, Cố Quỳnh, hai chúng ta căn bản không thể làm bạn, trước đây cô đã hứa sẽ không quấy rầy cuộc sống của tôi, mong cô nói được làm được, đừng tiếp tục đến nữa.<br><br><br>\"<br>\"Đó là vì mình cho rằng cậu không yêu thích mình nữa!\"<br>Cố Quỳnh vô lực gầm nhẹ: \"Cậu còn có tình cảm với mình, vậy tại sao chúng ta không thể bên nhau? Trần Kiết Nhiên, dù có chết mình cũng muốn biết lí do.<br><br>\"<br>\"Bởi vì tôi sợ cô! Tôi sợ cô được chưa?!\" Trần Kiết Nhiên còn chưa khoẻ hẳn, bất ngờ hét lên như vậy nhất thời phổi không kịp thích ứng, mắt nổ đom đóm, dựa vào thành giường thở hổn hển, che miệng kìm nén ho khan, âm thanh mười phần uể oải: \"Tôi sợ cô! \"<br>Nàng mệt mỏi cúi thấp đầu, ho khan vài tiếng, không muốn nói thêm câu nào.<br><br>Cố Quỳnh suýt chút nữa lên tiếng hỏi nàng, cậu sợ cái gì? Kịp thời nhận ra kỳ thực không cần hỏi.<br><br>Cố Quỳnh đã cho nàng cái gì, đều rất rõ ràng.<br><br>Nhìn đạo vết sẹo hình con rết vắt ngang khuôn mặt, nhìn cánh tay phải gần như tàn phế, cái gì nên hiểu đều hiểu.<br><br>Cố Quỳnh nhớ lại lúc đó Trần Kiết Nhiên cuộn mình kêu đau.<br><br>Thân thể là huyết nhục, đều biết đau biết nóng, trừ phi một ngày kia trên mặt Cố Quỳnh cũng có vết sẹo như thế, tay phải cũng phế như thế, bằng không sẽ chẳng bao giờ xứng nói rằng mình đã hiểu thấu nỗi đau của nàng, cũng sẽ không bao giờ tổn thương nàng.<br><br>! <br>Thái độ lạnh nhạt của Trần Kiết Nhiên đã lên đến đỉnh điểm, sau khi xuất viện, về nhà không nhắn tin, không nhận điện thoại, Cố Quỳnh đến tìm nàng nàng cũng không phản ứng, cô giống như nói chuyện với không khí.<br><br>Cố Quỳnh cảm thấy lần này sắp mất nàng thật rồi, không thể tiếp tục kiên nhẫn chờ đợi không biến sắc, mỗi ngày đều gửi tin nhắn và gọi điện thoại oanh tạc di động Trần Kiết Nhiên, sáng chào hỏi, trưa nhắc ăn cơm đúng giờ, buổi tối lại dặn nàng đừng quá lao lực nghỉ sớm một chút.<br><br>Thăm hỏi quá mức, kết quả là một ngày nọ như thường lệ Cố Quỳnh đánh ba chữ \"Chào buổi sáng\" thời điểm gửi đi, trước tin nhắn xuất hiện dấu chấm than màu đỏ, tiếp theo là gợi ý của hệ thống, bạn đã bị đối phương cho vào danh sách đen.<br><br>Không sao, sau khi tan làm Cố Quỳnh đi tìm Trần Kiết Nhiên, cô đứng dưới nhà ngửa cổ canh chừng cả đêm, chờ đến khi tận mắt thấy Trần Kiết Nhiên tắt đèn đi ngủ mới thôi.<br><br>\"Dì Cố? Dì ở dưới lầu nhìn làm gì? Sao không lên nhà a?\" Có hôm đến sớm một chút, Trần An An tan học trở về bắt gặp Cố Quỳnh đứng dưới toà nhà, tò mò hỏi.<br><br>\"Dì chọc mẹ con giận, không nhận được tha thứ, thật xấu hổ, dì đến đây chờ nàng.<br><br>\" Cố Quỳnh sờ sờ chóp mũi cười khổ.<br><br>\"Ồ.<br><br>\" Trần An An vừa nghe, vẻ mặt ôn hoà vừa rồi lập tức chuyển lạnh, không chút thương hại, nói: \"Vậy dì đứng đây đến khi nào mẹ con tha thứ đi.<br><br> <br>\"<br>Trần An An mặc kệ đúng sai, xưa nay luôn đứng cùng chiến tuyến với mẹ, ai dám chọc mẹ thương tâm, chẳng quan tâm là ân nhân cứu mạng hay người khai sáng tâm thức, toàn bộ đều là người xấu, không đáng cảm thông.<br><br>Chỉ là sau khi trở về Trần An An vẫn không nhịn được kể chuyện này với Trần Kiết Nhiên.<br><br>Trần Kiết Nhiên sững sờ, chạy về phòng mình, nhìn xuống cửa sổ, quả nhiên thấy Cố Quỳnh đứng đó, ngước đầu nhìn xung quanh, hai người bắt gặp ánh mắt đối phương, Cố Quỳnh còn hướng về nàng cười cười lấy lòng.<br><br>Trần Kiết Nhiên đóng ầm song cửa, kéo rèm che lại.<br><br>Buổi tối trước khi đi ngủ, nhấc góc rèm, liếc một cái.<br><br>Cố Quỳnh vẫn còn đứng dưới chốt bảo vệ, ánh đèn vàng tụ lên đỉnh đầu, cô đơn mà bi thương.<br><br>Trần Kiết Nhiên ngẫm lại, cầm điện thoại lên xoá tên cô khỏi danh sách hạn chế, nhắn hai chữ: [ Đi đi.<br><br>]<br>Cố Quỳnh: [ Cậu chịu tha thứ cho mình sao? ]<br>Trần Kiết Nhiên: [ Đừng hòng.<br><br>]<br>Cố Quỳnh: [ Vậy mình sẽ đợi ở đây mãi, đợi đến khi nào được cậu tha thứ mới thôi.<br><br>]<br>Là đang uy hiếp sao? Trần Kiết Nhiên tàn bạo ném di động xuống gối, nhìn cái di động tội nghiệp bắn lên thành đường vòng cung rồi yên vị trên tấm chăn, lại đi tới trước cửa sổ liếc mắt nhìn, Cố Quỳnh đứng đó cô đơn lẻ bóng, càng nhìn càng tức giận, kéo rèm, mở cửa sổ, vào nhà tắm hứng xô nước lớn, không nói một lời giội xuống một giội --<br>Cố Quỳnh nghe thấy âm thanh cửa sổ mở ra, cho rằng Trần Kiết Nhiên nhẹ dạ, cười ngẩng đầu, bất ngờ bị một xô nước lạnh rót lạnh thấu tim.<br><br>Từ đầu đến chân ướt sũng, trong miệng lưu lại một ngụm, gió mùa thu vừa thổi, Cố Quỳnh mất tự chủ run rẩy.<br><br>- -------------------------- <br>Tác giả có lời muốn nói:<br>Cảm thấy đáng đời Thiết Tử môn đem đáng đời đánh vào bình luận khu.<br><br>——————————<br>Cảm tạ tại 2020-09-26 23:26:21~2020-09-27 23:09:20 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: Chuyên nghiệp đi ngang qua 2 cái; DetectiveLi, xuyên hoa áo Đại thúc 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Giống như đúc yên hỏa 39 bình; cô lý 20 bình; dục Any 15 bình; Hồng Điệp, chuyên nghiệp đi ngang qua, lái xe đi mùa thu danh sơn lão tài xế, quái thú vẫn còn đang 10 bình; Anna 2 bình; thiêu nha là thật sự, yes, có thể vui mừng 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]