["<br>Trần Kiết Nhiên nhận ra bản thân nói những lời cay nghiệt vừa rồi, nhất thời hoảng sợ,<br>Nàng làm sao trở lên ác động như vậy?<br>Nàng là người lương thiện, không thích tranh chấp, càng biết rõ sức mạnh của lời nói, không muốn dùng lời nói làm tổn thương người khác.<br><br>Chỉ khi quay về Cố Quỳnh, thật giống lời thu sẵn trong miệng, hoàn toàn không thông qua đại não, chờ khi hoàn hồn thì, hối hận không còn kịp nữa rồi.<br>Cố Quỳnh biết rõ tính tình Trần Kiết Nhiên, cô cúi đầu nhận giáo huấn, nửa câu phản bác cũng không, ngược lại còn mềm giọng hống nàng hài lòng.<br>Trần Kiết Nhiên bất bình hay cô.<br>\"Cần gì phải làm vậy?\" Trần Kiết Nhiên thở dài: \"Cố Quỳnh, cô có tiền, có bản lĩnh, lại xinh đẹp, miễn sau này đừng để ý đến tôi, muốn tìm người yêu cô còn không dễ dàng sao? Cần gì ở đây nhận oan ức?\"<br>\"Oan ức chỗ nào? Oan ức lúc nào?\" Cố Quỳnh không phản đối, vẫn cười: \"A Nhiên, mình biết cậu không thích mình.<br><br>Mình nói không ép cậu thì sẽ không ép cậu, cậu có thể cho phép mình bên cậu, vẫn là một người bạn, rảnh thì đến ăn bữa cơm, nói chuyện phiếm, mình liền hài lòng...\" Cố Quỳnh lắp bắp, càng nói trong lòng càng chua xót: \"Cậu yên tâm, mình không dám có ý đồ không an phận...\"<br>Trần Kiết Nhiên nghe xong run lên, cảm giác lời này thật vô trách nhiệm.<br>Cô nói cô không có ý đồ không an phận, vậy tại sao dăm ba bữa lại đến trêu chọc nàng, hại nàng nổi tâm tư tạp niệm?<br>Vừa động lòng vừa rối loạn hoảng sợ, ngay cả động tâm cũng không thể thoải mái phơi bày như trước, một mực che giấu không cho Cố Quỳnh thấy.<br>\"Cố Quỳnh.\"<br>\"Hả?\"<br>\"Cô thật sự là đồ khốn.\"<br>Cố Quỳnh vui vẻ, cúi đầu chửi mình: \"Mình thực sự là đồ khốn.\"<br>...<br> <br>Trần An An thi xong, kỳ thi cuối kỳ của Trần Kiết Nhiên cũng sắp kết thúc.<br><br>Trần Kiết Nhiên đến trường họp phụ huynh, tổng cộng chín môn công khoá, trong đó sáu môn điểm số đứng đầu toàn khối, cuối cùng điểm trung bình chung cao nhất trường, không chỉ lên khán đài nhận giấy khen, mà còn nhận được 800 tệ tiền thưởng.<br><br>Trần Kiết Nhiên ngồi ở hàng ghế phụ huynh, nhìn con gái bé bỏng đứng trong tiếng vỗ tay, nàng ưỡn ngực, tựa hào như người đạt hạng 1 là bản thân mình.<br>Đây là lần đầu tiên Trần An An dựa vào nỗ lực của bản thân dành được số tiền lớn như vâỵ, vốn định đưa cho Trần Kiết Nhiên, nhưng Trần Kiết Nhiên lại cho nàng làm quỹ riêng, nói con gái lớn rồi trong tay cần có chút tiền riêng, Trần An An nhận lấy, tầm mắt đảo qua cái áo khoác cũ kỹ, thầm nghĩ năm nay sẽ mua cho mẹ một chiếc áo mới thật xịn.<br>Nghỉ đông vừa tới, tết đến gần kề.<br>Đã hai năm liền Cố Quỳnh không về nhà ăn tết, năm vừa rồi đón tết ở chỗ Trần Kiết Nhiên, mừng sinh nhật Trần An An, tết năm nay mẹ Cố gọi điện thoại nói bất luận bận thế nào cũng phải về, Cố Quỳnh hết cách, đáp ứng với bà sẽ về Y quốc với gia đình.<br>Trần Kiết Nhiên biết tết năm nay Cố Quỳnh không ở trong nước, cũng không nhiều lời, trước khi cô đi gọi đến ăn bữa cơm thịnh soạn, dặn cô đi đường cẩn thận.<br>Một câu quan tâm đơn giản đủ để Cố Quỳnh hài lòng mỹ mãn, liên tục ôi ôi gật đầu đồng ý.<br>Cố Quỳnh sợ bản thân không ở Lâm Uyên, Lương Tử Oánh sẽ dở trò, đặc biệt sắp xếp người âm thầm bảo vệ Trần Kiết Nhiên.<br>Kể từ cuộc cãi vã tết năm rồi, Lương Tử Oánh ngoan ngoãn không xuất hiện, tập trung làm giáo sư, không dây dưa Trần Kiết Nhiên, như thế càng khiến Cố Quỳnh lo lắng.<br>Quê nhà Cù Lập Tu ở Tây Triều, tết đến đương nhiên muốn về nhà với ba mẹ, trước khi đi hắn đến nhà đưa Trần Kiết Nhiên vài hộp trái cây, nói là trường học phát, hắn về Tây Triều không ăn bỏ phí, không bằng đem cho Trần An An.<br>\"Như vậy sao được.\" Trần Kiết Nhiên nói: \"Vậy mình trả tiền theo giá thị trường cho cậu.\"<br>\"Tiền bạc cái gì?\" Cù Lập Tu vừa nghe nàng nói đã lập tức làm bộ giận dỗi: \"Trần Kiết Nhiên, mình và cậu là bạn bè, An An lại là học trò của mình, mấy hộp trái cây đáng giá bao nhiêu? Xem ra cậu cố ý muốn phân rõ giới hạn a!\"<br>Hắn nói như vậy, Trần Kiết Nhiên không thể làm gì hơn là nhận lấy, nói: \"Vậy thì cảm ơn cậu, ăn tết xong trở về nhớ báo mình một tiếng, mình cho cậu bao lì xì.\"<br>\"Đương nhiên là được.\" Cù Lập Tu vui vẻ, lại nhanh chóng ủ rũ: \"Lần này mình về, ba mẹ ắt thúc dục chuyện hôn sự, ôi...\"<br>\"Có vợ sớm một chút để biết được nóng lạnh.\"<br>\"Đang theo đuổi.\" Cù Lập Tu cười nhìn nàng.<br>\"Đang theo đuổi sao? Không nghe cậu nói, qua năm hẹn cùng nhau ăn bữa cơm, quen biết một chút.\"<br> <br>\"Mọi chuyện vẫn chưa đâu vào đâu đây, mình không biết nàng có nguyện ý hay không, thôi...Từ từ đi.\"<br>Cù Lập Tu cứ thế trở về Tây Triều.<br>Lần này chỉ có Trần Kiết Nhiên và Trần An An cùng nhau đón tết.<br>Trải qua náo nhiệt năm ngoái, năm nay có vẻ lạnh lẽo hơn, thời gian đếm ngược chờ năm mới Cố Quỳnh gọi điện thoại tới, ở đầu giây bên kia chúc Trần Kiết Nhiên năm mới vui vẻ, trong lòng Trần Kiết Nhiên có mấy phần an ủi.<br>Sau khi cúp điện thoại, phát hiện Cù Lập Tu cũng gửi tin nhắn đến: [ Năm mới vui vẻ, vốn là muốn gọi điện thoại cho cậu, nhưng đường giây báo bận, không thể làm gì hơn là nhắn tin thế này.<br><br>]<br>Trần Kiết Nhiên trả về bốn chữ: [ Năm mới vui vẻ.<br><br>]<br>Chương trình học của Trần Kiết Nhiên kéo dài hai năm, sang năm liền bắt đầu kỳ thi tốt nghiệp, thi chứng chỉ lão sư.<br>Mùa xuân vẫn còn tốt, bước vào mùa thu nàng bận rộn vô cùng, vừa chuẩn bị cho kỳ thi tốt nghiệp, vừa đảm nhận công việc ở cửa hàng, còn muốn chuẩn bị hồ sơ thi chứng chỉ lão sư, sứt đầu mẻ trán, hơn nữa mùa thu khí trời khó lường, Trần Kiết Nhiên bệnh như núi sập, có một ngày đội mưa đi học về, quần ướt nhẹp hơn nửa, tuy rằng lập tức đổi quần áo khô, nhưng đêm đến tứ chi đau nhức, đầu óc hỗn loạn, toàn thân vô lực.<br>Trần Kiết Nhiên lồm cồm bò dậy, đi ra hộp y tế lấy nhiệt kế, sốt gần ba mươi chín độ.<br><br>Nàng uống hai viên thuốc hạ sốt, hi vọng ngủ một giấc sẽ không sao.<br><br>Kết quả khó chịu suốt một đêm, sáng hôm sau không thể xuống giường, cổ họng đau rát, muốn uống nước cũng không có sức gọi.<br><br><br>Cuối cùng thời điểm Trần An An gọi nàng ăn điểm tâm, thăm dò trán nóng hổi, hai chân như nhũn ra, mới gọi điện thoại cho Cố Quỳnh.<br>Cố Quỳnh nghe xong gấp đến loạn, không nói hai lời bỏ hết công việc chạy tới, tự mình đưa Trần Kiết Nhiên đến bệnh viện.<br>\"Sao bây giờ mới đưa tới, chuyển thành viêm phổi đến nơi rồi!\" bác sĩ nghiêm nghị, lấy tờ khai để hộ sĩ đưa hai người đi xét nghiệm, lại cho uống thuốc hạ sốt, cần nằm viện quan sát hai ngày.<br>Trần Kiết Nhiên bị cơn sốt thiêu đến hồ đồ, nằm trên giường bệnh mơ mơ màng màng muốn uống nước.<br>Cố Quỳnh nâng ly nước ấm đặt lên môi nàng, Trần Kiết Nhiên liếm môi, bọng mắt thâm quầng, cực kỳ mệt mỏi.<br>\"Lạnh...Thật lạnh..\" Trần Kiết Nhiên rùng mình, mơ mơ màng màng thấy bản thân đi vào hầm băng, lông mày đều sắp đông đá, ôm vai run rẩy.<br>\"Bác sĩ, A Nhiên nói lạnh.\" Cố Quỳnh lo âu hỏi ý bác sĩ.<br>\"Đây là triệu chứng của cơn sốt, đã uống thuốc hạ sốt rồi, chờ nhiệt độ lui xuống sẽ ổn thôi.\"<br>\"Nói như vậy, bây giờ nàng chỉ có thể chịu đựng?\" Cố Quỳnh không nhịn được phát hoả.<br>Bác sĩ cũng vô phương, nói hộ sĩ cầm túi chườm nóng giấu trong ngực Trần Kiết Nhiên.<br>Không có tác dụng gì.<br><br>Trần Kiết Nhiên ý thức không rõ, vẫn luôn miệng nói lạnh, thân thể run lẩy bẩy càng lợi hại.<br>Cố Quỳnh suy nghĩ một chút, thẳng thắn cởi áo khoác, tự mình tiến vào trong chăn ôm lấy eo nàng, đem nàng hướng về trong ngực, làm cho lưng nàng vừa khớp với ngực mình, muốn dùng nhiệt độ cơ thể xua đuổi cơn lạnh.<br>Thật ra nhiệt độ cơ thể Trần Kiết Nhiên còn cao hơn cô, hành động này căn bản không có tác dụng.<br><br>Có điều cảm giác có người ôm lấy mình, trong lòng Trần Kiết Nhiên liền nóng hổi, tri giác sau lưng ôm ấp lại mềm mại, theo bản năng tìm kiếm ấm áp từ Cố Quỳnh.<br>Trần Kiết Nhiên đã một mình quá lâu, có người bên cạnh nàng, cho nàng thấy một tia sáng cuối đường hầm, ôm lấy liền không buông tay, chỉ lo người này chạy mất.<br>Bên ngoài hơn hai mươi độ, Cố Quỳnh chôn mình trong chăn, lồng ngực ôm cái lò lửa, rất nhanh sau lưng ướt đẫm mồ hôi, cả người giống như cảm nắng, vẫn cứ cắn răng, không buông Trần Kiết Nhiên dù chỉ một khắc.<br>Cố Quỳnh không thể buông, Trần Kiết Nhiên cần cô, cô có thể cảm nhận được, bây giờ nàng rất sợ hãi, không có cảm giác an toàn.<br>Trần Kiết Nhiên rất sợ người này chạy mất, nhắm chặt hai mắt lo lắng đề phòng, thời gian trôi qua rất lâu -- lâu như đi qua một thế kỷ, nhưng người kia vẫn bên cạnh nàng, còn ôm nàng.<br>Trần Kiết Nhiên an tâm, tin rằng sẽ không bị bỏ rơi, nới lỏng tay, hô hấp rốt cuộc vững vàng.<br>Cố Quỳnh cảm nhận được cơ thể nhỏ bé không con giãy dụa, đưa tay sờ trán, thở phào nhẹ nhõm.<br> <br>Dằn vặt hơn một giờ, cuối cùng nhiệt độ cũng hạ.<br>Cố Quỳnh xoa xoa cổ, thấm mồ hôi, cô sợ mùi mồ hôi ám vào Trần Kiết Nhiên, muốn xuống giường tắm rồi mới trở lại, Trần Kiết Nhiên hô hấp đều đặn, tay nắm chặt vạt áo Cố Quỳnh không buông.<br><br>Cố Quỳnh lại tiếp tục ôm nàng.<br>Lao lực mấy ngày liền, không dễ có thời gian để ngủ, Trần Kiết Nhiên ngủ đến khi trời đất đen kịt, lúc tỉnh dậy, bối rối một trận, phóng mắt ra ngoài cửa sổ ngây người, quay đầu lại thấy Cố Quỳnh nằm đó ngủ say.<br>Dưới mắt có chút xanh lên, hiện ra mấy phần tiều tuỵ, hiển nhiên là rất mệt.<br>Những vẫn đẹp động lòng.<br>Cô ngủ say, hàng lông mi đen dài đổ bóng lên người Trần Kiết Nhiên.<br>Môi có chút khô khốc, Trần Kiết Nhiên xem xét một chút, còn muốn hôn một cái.<br>Nàng đặt tay lên mặt cô, thở dài một hơi, lẩm bẩm nói: \"Cố Quỳnh, Cô đối với tôi như vậy, tại sao tôi còn yêu thích cô? Cô có chỗ nào tốt, tại sao tôi không thể quên? Chẳng lẽ tôi không sợ bị cô hại một lần nữa sao?\"<br>Nàng chìm đắm trong tâm tình, không phát hiện, tâm Cố Quỳnh nhúc nhích kịch liệt.<br>Đây không phải là nhịp tim của một người ngủ say, rõ ràng là của người dồn hết sức lực chạy đua cự ly ngắn 500 mét.<br>Cố Quỳnh suýt chút nữa không nhịn được mở mắt ra.<br>Điều này có nghĩa là Trần Kiết Nhiên thừa nhận còn yêu thích cô.<br>Lúc trước Trần Kiết Nhiên nói muốn kết hôn, thì ra Cù Lập Tu nói gì đi nữa cũng đều vô ích, trong lòng nàng...Trong lòng nàng vẫn còn yêu thích cô.<br>- ----------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-09-25 23:20:44~2020-09-26 23:26:21 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: Hồng Điệp, lấy cái tra tên 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Nhuộm kỳ kỳ quái quái 22 bình; đừng trời mưa..., bí mật thanh niên, thích tham gia náo nhiệt, 22779107 10 bình; xuyên hoa áo Đại thúc 5 bình;kepler 4 bình;z Vgxdg V, Anna 2 bình; biết Bắc Du với, lão tài xế mang mang ta, thiêu nha là thật sự, yes, whiteh ápcinths 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]