["<br>Trần Kiết Nhiên nhìn chằm chằm tấm ảnh không rời mắt, lại cảm thấy giống như có người dùng chuỳ sắt giáng vào đầu nàng một cái thấu thời xanh, trong nháy mặt đại não trống rỗng, thế giới trước mắt bắt đầu mê muội, trong tai cũng bắt đầu ù ù.<br><br>Cổ tay nàng run dữ dội hơn, di động một lần nữa rơi trên giường, lại run rẩy nhặt lên, xem lần nữa thì tấm hình kia đã bị Cố Quỳnh thu hồi trở lại.<br><br>Trần Kiết Nhiên hít sâu, cưỡng bức bản thân trấn định, hỏi rõ nguyên do.<br><br>Lúc trước Cố Quỳnh oán giận nàng không nghe cô giải thích, hôm nay Trần Kiết Nhiên cho cô cơ hội này, dỏng tai lên nghe Cố Quỳnh giải thích thế nào.<br><br>Trần Kiết Nhiên gắng sức điều khiển ngón tay, bấm vào khung chat, gửi cho Cố Quỳnh một tin nhắn: \"Cậu ở đâu?\"<br>Chờ một phút, Cố Quỳnh gửi lại tin nhắn giọng nói, Trần Kiết Nhiên bấm nghe, bên trong là âm thanh Chu Tiểu Vũ, mang theo hoang mang nức nở.<br><br>\"Chị Trần, em xin lỗi! Em! Em không biết tấm hình sẽ gửi đến chị, em không cố ý, Cố tổng nói em giữ lại xem là được rồi, ngàn vạn lần không thể để người khác nhìn thấy, nếu như để Cố tổng biết được, em liền xong đời! \" <br>Trái tim Trần Kiết Nhiên nhận lấy một đòn nghiêm trọng, mê man hai giây, dựa vào đầu giường ngồi vững vàng, trước sau không tin Cố Quỳnh sẽ giấu nàng làm ra chuyện như vậy.<br><br>Thời điểm quá không đúng.<br><br>Cố Quỳnh không phải kẻ ngu, từ hôm hai người chuẩn bị cho chuyến du lịch đến nay, thái độ Cố Quỳnh dành cho Trần kiết Nhiên, không có một chút dấu hiệu muốn chia tay.<br><br>Hôm nay, không, nói đúng là hôm qua, đã qua 0 giờ, sinh nhật Trần Kiết Nhiên không đầu không cuối qua đi, sinh nhật lần này có ý nghĩa gì, Cố Quỳnh không thể nào không biết, cho dù cô muốn vụng trộm cùng Chu Tiểu Vũ, bình thường có rất nhiều cơ hội, không cần thiết phải là ngày này, để Trần Kiết Nhiên thêm nghi ngờ, càng dễ bị phát hiện.<br><br>Vì lẽ đó phản ứng đầu tiên của Trần Kiết Nhiên là, có thể Cố Quỳnh bị lập mưu hãm hại, di động nằm trong tay Chu Tiểu Vũ? Nói không chừng bức ảnh đều là photoshop.<br><br>Nghĩ thế nào cũng không thể giải thích thoải đáng hành vi của Cố Quỳnh.<br><br>Nghĩ thông suốt, nhịp tim Trần Kiết Nhiên dần ổn định, lý trí trở về, trực tiếp gọi video nói chuyện, nàng chắc mẩm Chu Tiểu Vũ không dám nhận.<br><br>Bởi vì nàng tin rằng Chu Tiểu Vũ thông qua cách nào đó lấy được di động Cố Quỳnh, Cố Quỳnh thật sự không ở đó, cho nên bắt máy sẽ lòi đuôi.<br><br>Trần Kiết Nhiên chuẩn bị sẵn sàng chờ cuộc gọi tắt xuống, không ngờ đột nhiên màn hình bên kia sáng lên, Chu Tiểu Vũ nhìn nàng chằm chằm, nhất thời Trần Kiết Nhiên không ứng phó kịp.<br><br>\"Chị Trần! \" Chu Tiểu Vũ trông giống như đang trốn trong một phòng vệ sinh nào đó, âm thanh thấp đến cơ hồ không nghe thấy, khàn khàn, viền mắt ửng hồng, nước mắt đảo quanh, ánh mắt lo lắng, khiến người nhìn đau lòng.<br><br>\"Để chị nói chuyện với Cố Quỳnh.<br><br> <br>\" Trần Kiết Nhiên nhìn thẳng vào mắt nàng, trầm giọng nói.<br><br>\"Cố tổng! Cố tổng ngủ rồi, em! Em không dám để chị ấy phát hiện! \"<br>Trần Kiết Nhiên không lạ gì cái trò này, trực tiếp đâm thủng lời nói dối \"Video trò chuyện không cách nào xoá được, sáng mai Cố Quỳnh cũng sẽ phát hiện, em gọi Cố Quỳnh dậy, chị có chuyện muốn nói.<br><br>\"<br>\"Em! Em thật sự không dám! \" nước mắt rơi xuống camera, Chu Tiểu Vũ giơ tay lên lau nước mắt, để lộ trên cổ tay một vết sẫm màu.<br><br>Trần Kiết Nhiên nhắm mắt.<br><br>Đây là dấu vết cố tình lưu lại, Trần Kiết Nhiên quá quen thuộc.<br><br>Cố Quỳnh có một tật xấu, hôn không xong, còn phải làm ra giấu vết, sau đó còn lấy tay xoa xoa, có nghĩa là \"Hoa đã có chủ\".<br><br>Trần Kiết Nhiên từng vì điều này mà hoảng hốt một phen, năm đó Trần Tử Oánh phát hiện cũng bởi vì liên quan đến dấu môi đỏ sau gáy.<br><br>Tâm Trần Kiết Nhiên co giật, có loại dự cảm xấu.<br><br>Có thể nàng đã đề cao Cố Quỳnh, có thể Cố Quỳnh quá ngu xuẩn, làm chuyện như vậy cũng không biết cách lừa nàng, hoặc có lẽ sau khi có Chu Tiểu Vũ rồi, Cố Quỳnh căn bản không quan tâm Trần Kiết Nhiên sẽ nghĩ thế nào, thậm chí nàng thức thời chủ động nói chia tay thì càng tốt, Cố Quỳnh không cần dư hơi giải bày.<br><br>Dù sao Cố Quỳnh đã nói, cô yêu thích Trần Kiết Nhiên trước kia.<br><br>Trần Kiết Nhiên của hiện tại không giống với Trần Kiết Nhiên đã từng, trái lại trong lòng Cố Quỳnh, Chu Tiểu Vũ rất giống Trần Kiết Nhiên ở quá khứ.<br><br>\"Chị, muốn, thấy, Cố, Quỳnh.<br><br>\" Đôi con ngươi một mảng đen tối không rõ, Trần Kiết Nhiên gằn từng chữ rõ ràng, giống như đang đưa ra mệnh lệnh.<br><br>Xưa nay Trần Kiết Nhiên thể hiện là con người ôn hoà, đột nhiên xuất hiện vẻ mặt nham hiểm khiến Chu Tiểu Vũ sững sờ, không nói ra lời, nước mắt tuôn rơi: \"Chị Trần, chị đừng tức giận! Em! Em! \"<br>Chu Tiểu Vũ cắn răng, thoả hiệp: \"Em không dám đánh thức Cố tổng, em đưa di động tới, để chị nhìn Cố tổng một chút, được không?\"<br>Trần Kiết Nhiên trầm mặc hồi lâu, muốn biết Chu Tiểu Vũ có phải đang giở trò gian hay không.<br><br>Hơn một phút, Trần Kiết Nhiên trả lại một chữ: \"Được.<br><br> <br>\"<br>Chu Tiểu Vũ thở phào, mở cánh cửa nhà vệ sinh, thuận tiện đứng về mặt sau camera.<br><br>Trần Kiết Nhiên nhìn qua màn hình di động, nhận hình ảnh từ đầu bên kia.<br><br>Chu Tiểu Vũ bước chân rất nhẹ, cơ hồ sợ mạnh hơn một chút sẽ lay động sàn nhà.<br><br>Tâm Trần Kiết Nhiên cũng theo đó mà chìm xuống.<br><br>Nàng ý thức được, lời Chu Tiểu Vũ nói đều là sự thật, Cố Quỳnh thật sự ở nơi đó, nếu không Chu Tiểu Vũ sẽ không dám làm đến mức này.<br><br>Tấm hình kia xác thực không phải Cố Quỳnh gửi, mà là Chu Tiểu Vũ cố ý gửi cho nàng.<br><br>Chu Tiểu Vũ cố ý công kích, để nàng tự mình rút lui khỏi mối quan hệ ba người.<br><br>Trần Kiết Nhiên trơ mắt nhìn màn hình điện thoại đã tới trên người Cố Quỳnh.<br><br>Cố Quỳnh nằm thẳng thân mình, ngủ say.<br><br>Hai mắt đóng chặt, môi cũng mím lại, từ cổ trở xuống ẩn trong chăn, tư thế nằm ngửa.<br><br>Trần Kiết Nhiên nhắm mắt, nói: \"Chị biết rồi.<br><br>\" <br>\"Chị Trần! \"<br>Thậm chí Trần Kiết Nhiên không chờ Chu Tiểu Vũ nói xong, liền tắt video trò chuyện, để Chu Tiểu Vũ nhìn thấy vẻ mặt cuối cùng của nàng lộ rõ đau đớn.<br><br>Đầu dây bên kia Chu Tiểu Vũ thả điện thoại xuống giường, đắc ý nhếch khoé miệng, ngồi bên mép giường, khinh thường vỗ vỗ mặt cô: \"Ha, thì ra thật sự có người có mắt không tròng, yêu thích loại người ngu ngốc như cô.<br><br>\"<br>Chu Tiểu Vũ nói xong lại rên lên một tiếng: \"Các người một hai hai một nói tôi giống Trần Kiết Nhiên, ta nói mắt các người đều mù rồi, cô ta giống tôi sao? Vừa già vừa xấu, rõ ràng Chu Tiểu Vũ này đẹp mắt hơn nhiều.<br><br><br>\"<br>Chu Tiểu Vũ có niềm tin này, từ nhỏ thành tích học tập của nàng luôn ưu việt, tuy ba mẹ trọng nam khinh nữ, nhưng em trai là phế vật, quay đầu nhìn lại ba mẹ bắt buộc phải đem hết thảy hi vọng uỷ thác lên người nàng, hơn nữa từ tiểu học Chu Tiểu Vũ đã nhận được thư tình, không phải người mà Trần Kiết Nhiên có thể so sánh.<br><br>Nếu như Chu Tiểu Vũ không cố ý xây dựng tính cách tương tự Trần Kiết Nhiên, thì mặt mày cũng chỉ tương tự Trần Kiết Nhiên ba phần mà thôi.<br><br>Nàng tự cho là âm mưu đại thành, nhưng lại không biết sau khi cúp máy Trần Kiết Nhiên lập tức gọi điện thoại cho quản lý.<br><br>\"Trần tiểu thư, có việc gì?\" Ngữ khí trợ lý bình tĩnh như cũ.<br><br>Trần Kiết Nhiên không có thời gian lòng vòng với hắn, nói thẳng: \"Cố Quỳnh bị bắt cóc.<br><br>\"<br>Lúc này Trợ lý mới sốt sắng lên: \"Làm sao cô biết.<br><br>\"<br>CEO Cố thị bị bắt cóc không phải là chuyện nhỏ, sau khi trợ lý biết được tin tức thì lập tức khoá chặt, ngoại trừ Cố Nhược ở Y quốc xa xôi, thì không còn tiết lộ với ai, bởi vì Cố thị cần ổn định giá cổ phiếu và làm an lòng cổ đông, kể cả với Trần Kiết Nhiên cũng chỉ báo Cố tổng có việc quan trọng, không ngờ tới tin tức phong toả nghiêm ngặt, mà Trần Kiết Nhiên làm cách nào đã biết.<br><br>Trần Kiết Nhiên không có thời gian trả lời câu hỏi, hỏi ngược lại: \"Hiện giờ Cố Quỳnh đang nằm trong tay Chu Tiểu Vũ, tôi không biết bên đó có bao nhiêu người, các người có kỹ thuật viên định vị vị trí di động chứ? Hiện tại Cố Quỳnh vẫn an toàn, hẳn là bị hạ thuốc ngủ, các người phải mau chóng tìm ra chỗ đó, còn chậm trễ sẽ không kịp.<br><br>\"<br>\"Đã xác định được vị trí, Trần tiểu thư yên tâm chờ tin là được.<br><br>\"<br>Trần Kiết Nhiên cúp máy, một đêm ròng rã không ngủ.<br><br>Chu Tiểu Vũ vừa quay Cố Quỳnh, Trần Kiết Nhiên đã ý thức được sự tình không đúng.<br><br>Cố Quỳnh ngủ thế nào Trần Kiết Nhiên quá quen thuộc, cô từng ngủ lại nhà nàng bao nhiêu đêm, Trần Kiết Nhiên vô số lần nhìn Cố Quỳnh ngủ say mà quên thời gian.<br><br>Bên cạnh có bạn tình thì Cố Quỳnh tuyệt đối sẽ không nằm thẳng người để ngủ, cô thích ôm, nếu như Chu Tiểu Vũ thật sự từ trên giường bước xuống, thì lúc đó Cố Quỳnh phải nằm nghiêng, dù cho có người ép cô trở về tư thế thẳng, thì rất nhanh sau đó Cố Quỳnh sẽ một lần nữa cong mình.<br><br>Đây là tính cách, là thói quen Cố Quỳnh ngấm từ trong xương, rất khó thay đổi.<br><br>Một điểm dị thường khác là Cố Quỳnh đóng chặt môi.<br><br>Bình thường khi cô ngủ môi sẽ khép hờ, mà Cố Quỳnh trong camera của Chu Tiểu Vũ không giống ngủ, mà giống như rơi vào hôn mê sâu.<br><br>Vì lẽ đó Trần Kiết Nhiên mới dám gọi cho trợ lý khẳng định như thế.<br><br> <br>Công tác cứu người đương nhiên phải dựa vào Cố thị, Trần Kiết Nhiên chỉ biết trông chờ kết quả, không thể làm việc gì khác, rốt cuộc bốn giờ sáng, nàng nhận được tin nhắn của trợ lý, Cố tổng đã được cứu, không nguy hiểm tính mạng.<br><br>Trần Kiết Nhiên thu thập hành lý suốt đêm, sáng sớm hôm sau, cùng Trần An An trở lại Lâm Uyên.<br><br>\"Sao vội như vậy a? Không phải nói chúng ta sẽ chơi ba ngày sao?\" Trần An An lưu luyến không muốn rời, nàng tắm suối nước nóng vẫn chưa đủ.<br><br>Trần Kiết Nhiên không đáp, chỉ yên lặng nhìn ra cửa sổ, nàng đang suy tư gì đó.<br><br>Trần An An thấy mẹ có tâm sự, liền ngừng hỏi.<br><br>Sau khi trở lại Lâm Uyên, Trần Kiết Nhiên vẫn sinh hoạt như bình thường, chỉ có điều nàng hỏi Trần An An mấy vấn đề khó hiểu, ví dụ như có đồng ý đi đến thành thị khác sống không, nếu như chuyển trường có thể thích ứng hay không.<br><br>\"Mẹ, rốt cuộc đã xảy ra chuyện gì? Mẹ đừng doạ con.<br><br>\" Trần An An hoảng rồi.<br><br>Trần Kiết Nhiên cười đến bình tĩnh: \"Không có gì.<br><br>\"<br>Ba ngày sau, Cố Quỳnh tới gõ cửa, xem ra rất thảm, trên đầu còn có băng gạc.<br><br>Cứu viện hành động chuyên nghiệp mà nhanh chóng, cảnh sát rất nhanh khống chế được Chu Tiểu Vũ và đám đồng bọn, Cố Quỳnh không có thương tích gì lớn, chỉ là bị cho uống thuốc ngủ, khẩn cấp đưa đến bệnh viện rửa ruột, cộng thêm vết thương sau gáy, hôn mê hai ngày mới tỉnh, không quan tâm đến bác sĩ khuyên can, chuyện đầu tiên sau khi tỉnh dậy là đến tìm Trần Kiết Nhiên.<br><br>Trần Kiết Nhiên nghe tiếng, đẩy cửa ra phát hiện là Cố Quỳnh, con ngươi giật giật, ngoài ra không còn biểu tình gì khác, nhàn nhạt nói: \"Vào đi.<br><br>\"<br>\"A Nhiên, suýt chút nữa mình đã cho rằng không bao giờ được gặp cậu nữa! \" Cố Quỳnh giang tay ra, đi tới ôm Trần Kiết Nhiên vào ngực.<br><br>Không ngờ tới Trần Kiết Nhiên lướt người né qua.<br><br>- ------------------------------- <br>Tác giả có lời muốn nói:<br>Cố Quỳnh, tử hình<br>——————————<br>Cảm tạ tại 2020-10-17 22:19:25~2020-10-19 10:08:01 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: DetectiveLi 2 cái; chuyên nghiệp đi ngang qua, louise chuông, xuyên hoa áo Đại thúc 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Thức ăn chó dưỡng 36 bình; lâu la la 16 bình; Đới Manh ngoài vòng tròn bạn gái, 22779107 10 bình; tra công giới đỉnh lưu Du Khinh Hàn 4 bình;44632642, 22557529 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]