["<br>Trưa hôm đó, muốn bao nhiêu quái dị có bấy nhiêu quái dị.<br>Cố Quỳnh và Lương Tử Oánh tranh nhau hỗ trợ Trần Kiết Nhiên nấu nướng, khuôn bếp nhỏ hai, ba mét vuông, mỗi người kẹp một bên, ngay cả không gian di chuyển cũng không có.<br>So với Cố Quỳnh thì Lương Tử Oánh càng tệ hơn, tốt xấu gì Cố quỳnh còn biết rửa chén chạy bàn, mà Lương Tử Oánh muối và đường cũng không biết phân biệt, bù lại nàng có óc quan sát, nhìn trán Trần Kiết Nhiên đổ mồ hôi liền chạy tới phòng khách lấy cây quạt plastic, tiện tay kéo thêm vài miếng giấy, lau mồ hôi cho Trần Kiết Nhiên.<br>Cố Quỳnh thấy vậy cũng theo lấy lòng: \"A Nhiên, cậu xem nóng đổ mồ hôi như vậy, mình kéo quạt điện đến đây có được không?\"<br>Trần Kiết Nhiên bị hai người này huyên náo phân tâm, thời điểm xào rau, thả tỏi vào chảo dầu lẫn vào mấy giọt nước, lập tức nổ tanh tách văng lên đầu ngón tay, Trần Kiết Nhiên khẽ cau mày, cổ tay run lên.<br>\"A Nhiên!\" Cố Quỳnh kéo tay Trần Kiết Nhiên đưa đến vòi nước: \"Bị phỏng rồi phải không?\"<br>\"Tôi không sao...\" Trần Kiết Nhiên đưa tay rời khỏi vòi nước chảy, bất đắc dĩ, nói: \"Nấu ăn bị nóng là chuyện thường, tôi quen rồi, không quý giá đến thế.\"<br>Chỉ lấm tấm vài vết dầu bắn vào, xem phản ứng của hai người này, người không biết phỏng chừng còn tưởng rằng bỏng nặng.<br>\"Cậu đừng nói quen rồi, hai chữ này khiến mình không chịu nổi.\" Cố Quỳnh kéo tay nàng tới xem một chút, xác nhận thật sự không nóng đỏ mới yên tâm.<br>Mà Lương Tử Oánh đã đi ra ngoài, nói Trần An An tìm cao thuốc trị phỏng đưa tới.<br>Trần Kiết Nhiên nhìn cao thuốc trên tay nàng, không nói gì, đưa tay tóm lấy cùi chỏ của hai người, đẩy ra ngoài: \"Được rồi, đừng ở chỗ này giúp qua loa.\"<br>Cố Quỳnh và Lương Tử Oánh nhìn nhau, không hẹn mà cùng chỉ vào đối phương: \"Nói cô giúp qua loa đấy.\"<br>Trần An An nhìn các nàng như nhìn mấy đứa con nít ba tuổi, không nhịn được lườm một cái, thầm nghĩ cũng may mẹ nàng dễ tính, đổi lại là nàng, đã sớm dùng cây đuổi hai người ra khỏi từ lâu.<br>Món ăn đã xong, bốn người ngồi vây quanh, Trần An An ngồi bên phía tay trái Trần Kiết Nhiên, Lương Tử Oánh ngồi bên phải, Cố Quỳnh ngồi đối diện.<br>\"A Nhiên, vất vả cho cậu rồi, ăn nhiều một chút.\" Cố Quỳnh gắp cho Trần Kiết Nhiên một đũa đậu hũ kho.<br>Lương Tử Oánh vừa nhìn cũng thả vào chén Trần Kiết Nhiên một miếng cà: \"Đúng vậy A Nhiên, ăn nhiều một chút.\"<br>Hai người làm như trên sàn đấu, chỉ chốc lát sau trong bát Trần Kiết Nhiên chất chồng đồ ăn.<br>Trần Kiết Nhiên: \"...\"<br>Nàng không thích trộn đồ ăn vào cơm, khi còn bé nàng ăn cơm chan canh nhiều bữa, hiện tại cơm là cơm, thức ăn là thức ăn, Trần Kiết Nhiên không thích cơm tẻ nhiễm mùi vị món ăn, hai người này nháo trò, làm gia vị thấm vào bát cơm, giờ phút này ngay cả phương thức ăn cơm nàng cũng không thể làm theo ý mình.<br>Trần Kiết Nhiên không yêu oán hận, không nói gì, Trần An An lẳng lặng đẩy bát cơm của mình đổi chỗ cho bát cơm của mẹ, trào phúng Cố Quỳnh và Lương Tử Oánh: \"Mẹ con tự làm món ăn, mẹ thích ăn món gì thì sẽ gắp món đó, cần phải đợi hai dì giúp mẹ con sao? Hai dì nào biết mẹ con thích ăn cái gì? Chất một bát hỗn độn đủ thứ, cũng đâu phải cho heo? Thử hỏi mẹ con làm sao ăn được?\"<br>Hai con người hơn 20 tuổi, bị một đứa trẻ mười hai tuổi giáo huấn, dồn dập bưng bát lên ăn một miếng lớn, vẫn không quên liếc mắt lườm người kia.<br>Trần Kiết Nhiên hối hận bản thân nhất thời nhẹ dạ, đưa Cố Quỳnh về nhà ăn cơm trưa, nếu Cố Quỳnh không tới, chỉ một Lương Tử Oánh thì nàng có thể yên tâm thoải mái không cho bước vào cửa, không đến nỗi một bữa cơm cũng chẳng yên.<br>Dùng cơm xong, Trần Kiết Nhiên vỗ vỗ Trần An An, nói nàng qua khách, nửa giờ sau mới được về phòng ngủ trưa, còn bản thân thì đứng dậy thu thập bát đũa.<br> <br>Cố Quỳnh nhanh tay giúp Trần Kiết Nhiên dọn dẹp, Lương Tử Oánh không cam lòng lép vế, đảo mắt, quyết định đi tới bồn rửa chén, chiếm chỗ trước.<br>Vị trí tốt như vậy lại bị Lương Tử Oánh chiếm đi, Cố Quỳnh muốn chen cũng không chen được, lại sợ Lương Tử Oánh nhân cơ hội dở trò sỗ sàng, không yên tâm đứng nép một góc dựa vào tường nhằm bảo vệ Trần Kiết Nhiên, tầm mắt không rời khỏi Lương Tử Oánh, Cố Quỳnh không nhìn rõ tình hình, chỉ thấy vai, cùi chỏ hai người chạm vào một chỗ, nếu không phải sợ Trần Kiết Nhiên tức giận chắc chắn cô đã sớm lao tới đẩy Lương Tử Oánh ra xa vạn dặm.<br>Cố Quỳnh nhìn chăm chăm, chợt nghe tiếng loảng xoảng.<br>Trần Kiết Nhiên sẽ không bị mảnh vỡ cắt đứt tay chứ?<br>Vừa nghĩ liền xông lên phía trước chen vào giữa hai người, vẻ mặt căng thẳng: \"Tay có bị thương không? Để mình xem!\"<br>\"Không có chuyện gì.\" Trần Kiết Nhiên kéo tay rời khỏi, đưa lưng hất Cố Quỳnh qua một bên, nhìn về phía nữ nhân đang luống cuống.<br>Đây cũng là lần đầu trong đời Lương Tử Oánh tiếp xúc gần đến vậy, chỗ rửa bát chật hẹp cho nên va chạm là điều không thể tránh khỏi, đầu óc nóng lên, ma xui quỷ khiến, trực tiếp bắt lấy cổ tay Trần Kiết Nhiên, Trần Kiết Nhiên nhất thời nổi da gà, tê da đầu, thoát khỏi Lương Tử Oánh, cùng lúc làm rơi một cái bát.<br>\"A Nhiên...\"<br>\"Mời cô lập tức rời khỏi nhà tôi.\" Trần Kiết Nhiên gằn từng chữ, không cho cãi lại.<br>\"Em không cố ý...\"<br>\"Mời cô bước ra khỏi nhà tôi ngay lập tức!\" Lần này âm lượng càng tăng cao.<br>Cố Quỳnh không biết giữa hai người xảy ra chuyện gì, chỉ là Trần Kiết Nhiên một mực muốn đuổi Lương Tử Oánh là chuyện ước không được, bèn thêm mắm dặm muối: \"Nói cô đi, cô không nghe thấy a?\"<br>Lương Tử Oánh trợn mắt nhìn Cố Quỳnh, biết Trần Kiết Nhiên nổi nóng, hiện tại không phải thời điềm thích hợp để giải thích, đành đi trước, sau này chờ Trần Kiết Nhiên bình tâm mới biện giải.<br>Lương Tử Oánh vừa đi, Cố Quỳnh mới hỏi Trần Kiết Nhiên: \"Cô ta vừa mới làm gì cậu?\"<br>\"Không có gì.\" Trần Kiết Nhiên nuồn nôn đến không muốn nhắc lại, đóng vòi nước, dọn sạch mảnh vỡ, lại tiếp tục rửa bát, quét dọn nhà bếp.<br>Một tay Cố Quỳnh còn treo trên cổ, không giúp được gì, nhìn Trần Kiết Nhiên đi tới đi lui mà hoa cả mắt, cuối cùng cũng bị nàng lùa vào phòng khách.<br>Chờ Cố Quỳnh đi rồi, Trần Kiết Nhiên mới rửa tay rất nhiều lần, nhưng vẫn không gột rửa được xúc cảm buồn nôn ban nãy.<br>Trần Kiết Nhiên không biết là bản thân cả nghĩ hay là Lương Tử Oánh thật sự có ý này, nói chung hành động đó không đúng mực, khiến nàng rất khó không đa tâm.<br>Trần Kiết Nhiên làm chị em với Lương Tử Oánh mười tám năm, cho dù sau đó biết được hai người không có quan hệ máu mủ, thì vẫn xem nàng là em gái, rất khó để nảy sinh thứ tình cảm nào khác.<br>Dù rằng sinh đôi chỉ là lừa dối, nhưng thế nào thì mối hai người vĩnh viễn là chị em.<br><br>Em gái có thể sờ chị mình như vậy sao? Trần Kiết Nhiên thà tình nguyện nhận mình đa nghi, nếu không thứ tình cảm này cũng quá kinh hãi, vượt qua luân thường đạo lý.<br>Không thể, nàng là kẻ xấu xí, ngoại trừ Cố Quỳnh có mắt như mù kiếm cớ dây dưa thì làm gì có ai để ý?<br>Nghĩ như thế, Trần Kiết Nhiên mới cảm thấy khá hơn một chút.<br> <br>Lương Tử Oánh bị Trần Kiết Nhiên đánh đuổi, Cố Quỳnh rảnh rỗi, lưu lại nhà Trần Kiết Nhiên suốt một buổi.<br>Trần Kiết Nhiên nợ cô ân tình không tiện đuổi đi, mặt trời dần ngả về Tây, Cố Quỳnh vẫn cứ nhàn nhã tự đắc thưởng trà, vô ý vô tứ, hại Trần Kiết Nhiên cuống lên, nói bóng nói gió nhắc nhở: \"Cô không bận việc gì sao? Lãng phí thời gian bồi tôi uống trà thế này?\"<br>Trong lòng Cố Quỳnh rõ ràng hiểu ý, lại nghĩ nếu bồi Trần Kiết Nhiên uống trà gọi là phí thời gian! Vậy cô tình nguyện bồi nàng uống trà cả đời.<br><br>Sau đó nhanh chóng nguỵ trang vẻ mặt kinh ngạc, nói: \"Ai nha, muộn như vậy rồi a, quấy rầy cậu cả buổi chiều, mình thật sự nên về rồi.\" tuy nói là thật sự nhưng lại chầm chậm đứng dậy.<br>Trần Kiết Nhiên đại hỉ, cũng đứng dậy tiễn người, nghe Cố Quỳnh nói tiếp: \"Ôi, hôm nay là đêm đoàn viên, mình không nên quấy nhiễu mẹ con cậu, mình hiểu...Mình sẽ đi dạo ở công viên, tối muộn thì ăn mì, cũng coi như đi hết năm cũ...Ôi...\"<br>\"...\" Tâm Trần Kiết Nhiên lại mềm nhũn.<br>Nàng chưa quên Cố Quỳnh vì ai mà bị thương.<br>Thế là lời tiễn khách chưa kịp thoát khỏi miệng, đã biến thành giữ người: \"Cũng đến giờ cơm rồi, ở lại dùng bữa tối đi.\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Trong Trướng Lê Nga<br>2.<br><br>Thiên Di - Trang Rose<br>3.<br><br>Em Là Mật Ngọt Của Anh<br>4.<br><br><br>Ký Ức Của Hoa Đào<br>=====================================<br>\"Có thể sao...Mình sợ làm phiền cậu...\" Cố Quỳnh bày ra vẻ mặt khó xử, vô cũng khổ não nghĩ thay Trần Kiết Nhiên.<br>\"Thêm một đôi đũa mà thôi, có gì mà phiền.\" Trần Kiết Nhiên cười cười: \"Cô ngồi đây một chút, tôi đi làm cơm tối, sẽ xong ngay.\"<br>\"Mình giúp cậu.\" Cố Quỳnh nối gót đi vào bếp.<br>\"Không phải tay cô bị đau sao?\"<br>Cố Quỳnh vội vã gật đầu, cười toe toét: \"Đúng vậy, tay đau tay đau...\"<br>Trần Kiết Nhiên không nói gì, đi chuẩn bị cơm tối.<br>Cố Quỳnh thở dài một hơi, suýt chút nữa thì lòi đuôi chuột.<br>Tập tục ở Lâm Uyên là ăn lẩu vào đêm giao thừa, vì lẽ đó cơm tối cũng đơn giản, một bếp nấu lẩu hai ngăn cùng rau xanh, nấm và thịt.<br>Đợi nước lẩu sôi ùng ục, mùi thơm ngào ngạt lấp đầy căn phòng, thịt bò và thịt dê nhúng vào nồi rồi vớt ra ngay, cho vào chén nước chấm, mùi vị đậm đà mang theo hơi cay, kích thích vị giác người dùng.<br>Trần Kiết Nhiên ngay cả thịt heo cũng không ăn chứ đừng nói đến thịt bò thịt dê, nàng dùng bên nước lẩu thanh thuỷ nhúng đậu hũ và rau xanh, trong bát không có lấy một váng dầu.<br>Giờ đây Cố Quỳnh đã biết lí do vì sao Trần Kiết Nhiên không ăn thịt, cũng không khuyên nàng, chỉ yên lặng thở dài, lại nhìn cổ tay gầy gò đến mức không đủ lấp đầy nắm tay của mình, càng đau lòng, đổi một đôi đũa mới, gắp từ bên nước lẩu thanh thuỷ một miếng nấm hương, cười nói: \"Mình cũng nếm thử xem có mùi vị thế nào.\"<br>Ngoại trừ vị mặn thì còn vị gì khác? Trần Kiết Nhiên thấy Cố Quỳnh vẫn tiếp tục dùng nước lẩu phía mình, cười nói: \"Không phải cô thích ăn thịt sao? Giành đồ ăn của tôi làm gì?\"<br>Cố Quỳnh cũng cười: \"Nước lẩu bên này đặc biệt ngon.\"<br>Trong lòng thầm nghĩ, sau này cậu ăn cái gì thì mình sẽ ăn cái đó.<br>Trần Kiết Nhiên nhìn thấu, bình tĩnh nói: \"Cô không cần vì tôi mà làm như vậy.\"<br>Nàng không ăn thịt bởi vì không thích ăn, bản thân nàng cũng không cảm thấy có gì cay đắng, không cần Cố Quỳnh đi theo.<br>Tối nay Trần Kiết Nhiên phải đi làm, vì lẽ đó bữa cơm tối được dọn ra sớm hơn thường lệ, 5 giờ rưỡi đã gần như ăn xong.<br>Buổi trưa Trần Kiết Nhiên thu dọn, buổi tối là nhiệm vụ của Trần An An, Trần Kiết Nhiên dặn nàng cẩn thận, sau đó lôi ra một cái laptop cũ kỹ bắt đầu làm việc.<br>Bởi vì đường truyền đến phòng ngủ không ổn định, nên Trần Kiết Nhiên làm việc ở phòng khách, nàng đeo tai nghe, ngồi xếp bằng trên sô pha.<br>Cuối năm lượng công việc vô cùng nhiều, từ sau khi bật laptop lên liền không còn thời gian nhàn rỗi, mười ngón tay bay lượn trên bàn phím, nhanh đến cơ hồ không thấy hình bóng, thái độ tiến thoái phù hợp, không nói là vô cùng chuyên nghiệp, thì cũng có tám phần chuyên nghiệp.<br>Cố Quỳnh nhớ lại, năm đó đến khởi động máy tính bằng nút nào Trần Kiết Nhiên cũng không biết, bây giờ tay phải dù không tiện vẫn có thể đánh chữ với tốc độ như vậy, đủ thấy nàng đã chăm chỉ thế nào.<br>Một hồi bận bịu chính là mấy tiếng, nàng ngồi xếp bằng không nhúc nhích, chỉ sợ phản hồi chậm trễ đến khách hàng, Cố Quỳnh muốn nói với nàng mấy câu cũng không tìm được cơ hội, nhìn nàng lắc lắc hông thay đổi tư thế mấy lần, nói vậy là ngồi lâu nên tê chân, Cố Quỳnh bèn kéo duỗi hai chân nàng ra phía tước, nhẹ nhàng massage.<br>Trần Kiết Nhiên lập tức hoảng sợ, theo bản năng muốn trốn, tầm mắt di chuyển từ màn hình máy tính lên người Cố Quỳnh, Cố Quỳnh cười nói: \"Đừng nhìn mình, chuyên tâm làm việc, cẩn thận bà chủ trừ lương.\" Dứt lời lại cúi đầu cẩn thận xoa bóp cho nàng.<br>Ngồi mấy tiếng liền, từ bàn chân đến bắp đùi đều tê rần, Cố Quỳnh bấm vào huyệt dọc theo mạch máu, quả nhiên thoải mái lên không ít, Trần Kiết Nhiên thích ý híp híp mắt, nhớ lại hai người cũng từng như vậy, đang muốn thu chân, đúng lúc khách hàng nhắn tới, không thể làm gì hơn là lập tức giải đáp.<br>Hai bắp đùi Trần Kiết Nhiên cũng không khá hơn là mấy, nhẹ nhàng sờ một cái đã tìm thấy xương, thiết nghĩ làm cách nào để nàng tăng cân.<br> <br>Chạm vào bàn chân, Trần Kiết Nhiên sợ ngứa, cười khanh khách rụt chân, lại bị Cố Quỳnh nắm lấy mắt cá: \"Đừng nhúc nhích.\"<br>Một câu nói rất bình thường, chỉ vì bầu không khí như vậy nên nghe vào tai có chút quái quái, ngay cả Cố Quỳnh cũng nhận ra điều này, ngón tay cái phủ lên mắt cá chân Trần Kiết Nhiên, thuận thế sờ sờ trêu đùa.<br>Hàng mi run lên, Trần Kiết Nhiên co chân, vô thức thả nhẹ âm thanh:<br>\"Cô lại xằng bậy, tôi sẽ nổi giận.\"<br>Nàng bị chính câu nói của mình doạ sợ hết hồn, vì sao vậy? Thật giống đang làm nũng?<br>Thật sự khiến người ta buồn nôn.<br>Không biết nhìn lại bản thân thế nào, cũng không biết xem xét người trước mắt là ai.<br>Tại sao trong giây lát, liền không còn biết liêm sỉ.<br>Tim đập rối loạn, Trần Kiết Nhiên thả máy tính xuống, đang muốn đuổi Cố Quỳnh đi, bên ngoài một tia chớp sáng rỡ, tiếp theo là tiếng sấm nổ vang trời, từng hạt mưa gõ gõ trên kính cửa sổ.<br>Cơn mưa đến không hề báo trước.<br>Trần Kiết Nhiên đi tới ban công nhìn một chút, mưa lớn đến nỗi tầm nhìn chỉ gói gọn trong phạm vi một mét, lại nhìn đồng hồ, đã mười một rưỡi.<br>Khí trời như vậy, để Cố Quỳnh về, quá nguy hiểm.<br>Chưa nói đến việc đêm hôm khuya khoắt, mà việc một cô nương xinh đẹp như Cố Quỳnh ra ngoài một mình, vạn nhất gặp phải tên tài xế có ý đồ xấu thì sao? Hoặc là trời mưa đường trơn trượt xảy ra tai nạn cũng không phải chuyện không thể.<br>Trần Kiết Nhiên tự mình trải qua tai nạn một lần, biết rõ trên đời chuyện gì cũng có thể xảy ra, đành để Cố Quỳnh ngủ qua đêm: \"Đêm nay cô ngủ lại đây đi, tôi lấy một bộ quần áo sạch sẽ cho cô.\"<br>\"Ngủ...Ngủ ở nhà cậu?\" Cố Quỳnh suýt chút nữa cắn phải đầu lưỡi: \"Vậy cậu ngủ ở đâu?\"<br>Trần Kiết Nhiên nhìn vẻ mặt Cố Quỳnh, biết cô hiểu lầm, hai má đỏ lên, nói: \"Tôi ngủ sô pha.\"<br>Thì ra không phải ngủ cùng a...<br>Trong nháy mắt Cố Quỳnh rơi vào thất vọng.<br>Chỉ là lập tức lên tình thần.<br>Có thể được Trần Kiết Nhiên mời ngủ lại qua đêm, cũng đã rất tốt.<br>Có điều thời điểm tắm rửa, Cố Quỳnh gặp rắc rối.<br><br>Ống tay áo bám chặt cánh tay băng bó, cô thật sự không biết làm sao để thoát ra.<br><br>Không thể làm gì hơn là dò đầu ra cửa, thỉnh cầu: \"A Nhiên, cậu có thể giúp mình cởi áo không?\"<br>Vành tai Trần Kiết Nhiên lập tức nóng đỏ, trái tim một đêm không an ổn, hầu như muốn nhảy ra khỏi cổ họng..<br><br>"]