["<br>Kíp nổ xì một tiếng, tiếp theo là tiếng sắc nhọn: \"Vèo --\", Khói hoa tung lên, sau đó bùm bùm nổ trên bầu trời tỏa ra muôn vàn màu sắc.<br><br>Sau khi châm ngòi kíp nổ Trần Kiết Nhiên không dám xem, theo bản năng xoay người về sau tiến vào lòng Cố Quỳnh, Cố Quỳnh thuận thế che lỗ tai nàng, chờ đến khi nàng ngẩng đầu thì đã bỏ qua khoảnh khắc rực rỡ nhất.<br><br>Trần Kiết Nhiên cho rằng cái pháo hoa lớn như vậy nhất định sẽ nổ liên tục mấy chục hưởng, nào ngờ vang lên một hồi liền không còn động tĩnh, nàng cho rằng mỗi một hưởng đều có khoảng cách trung bình, bản thân không chuẩn bị tinh thần bị dọa sợ hết hồn, thế là nhào trong ngực Cố Quỳnh không dám nhìn theo, mười ngón tay còn nắm chặt vạt áo người kia.<br><br>Cố Quỳnh bị mười ngón tay cào không nhẹ không nặng đến khó chịu, hận không thể duy trì tư thế này, rồi ngay lập tức ôm nàng vào xe, đóng cửa, mặc cho bên ngoài náo nhiệt cỡ nào cũng không sánh bằng nhiệt liệt nóng bỏng nơi cơ thể Trần Kiết Nhiên.<br><br>Nhưng không thể! Chí ít hiện tại không thể.<br><br>Không nói đến việc sẽ dọa nàng sợ, hoặc là nàng không xem đây là chuyện to tát, làm ở nơi thế này, nói không chắc ngay cả âm thanh nhỏ nhất cũng bị người nghe thấy, tính cách Trần Kiết Nhiên mẫn cảm nhát gan, chắc chắn sẽ chạm vào dây thần kinh xấu hổ, sau khi xong việc không dám đi ra.<br><br>Trước đây Cố Quỳnh không quan tâm, thậm chí còn cảm thấy rất kích thích.<br><br>Hiện tại cô không nỡ.<br><br>Lúc đó Trần Kiết Nhiên nhỏ giọng xin tha, xin cô đừng ra ban công, đừng làm ở phòng ăn, xin cô dẫn về phòng ngủ, xin cô kéo rèm cửa sổ! Ngày đó chỉ cảm thấy tình thú, bây giờ nghĩ lại, là Trần Kiết Nhiên nghiêm túc thỉnh cầu.<br><br>Càng nghĩ Cố Quỳnh càng chua xót, thầm mắng mình súc sinh.<br><br>Nói chính xác thì, Trần Kiết Nhiên là mẫu phụ nữ truyền thống điển hình, quy củ, an phận, thích trẻ con, thích chăm sóc bạn đời giáo dục con trẻ, đồng thời cũng rất nữ tính hiện đại yêu độc lập tự do.<br><br>Còn Cố Quỳnh là nữ cường, hai người vừa vặn bổ khuyết cho nhau, cô chính là kiểu người Trần Kiết Nhiên khát vọng nhất.<br><br>Chính vì nguyên nhân đó, nàng mới dễ dàng bị người khác tổn thương, chỉ cần gặp phải người có ý đồ xấu, sẽ bị ăn sạch không chừa lại chút cặn, Cố Quỳnh là ví dụ sống sờ sờ.<br><br>Vì lẽ đó cho nên dù nửa ngừơi bị hơi thở của Trần Kiết Nhiên thiêu đến tê dại, lý trí gần như đổ nát, thì bàn tay vẫn an phận dừng lại bên hông, tránh để nàng bất cẩn bị ngã, ngoài ra không có lấy một hành động dư thừa, ngay cả móng tay cũng không dám lén lút sờ, cả người Cố Quỳnh cương cứng như tảng đá, tạm thời vì Trần Kiết Nhiên che mưa chắn gió.<br><br>Nói cho cùng đây mới thật sự là coi trọng Trần Kiết Nhiên, mới là vượt qua được ham muốn của bản thân.<br><br> <br>\"Hoá ra chỉ hưởng một hồi a! \" Trần Kiết Nhiên thất vọng nhẹ giọng oán giận một tiếng, rời khỏi ngực Cố Quỳnh, nhìn thấy vỏ pháo nằm bên cạnh, nàng dùng chân đá đá, xác nhận an toàn, mới dám với tay lấy.<br><br>Nhất cử nhất động so với thời thiếu nữ giống nhau như đúc, làm việc cẩn thận, trái tim Cố Quỳnh run lên.<br><br>Nếu như ngày đó cô chưa từng phụ nàng thì thật tốt.<br><br>\"Xinh đẹp như vậy, nhưng chỉ có thể sử dụng một lần, quay về chỉ còn cái vỏ rỗng, quá đáng tiếc.<br><br>\" Trần Kiết Nhiên tiếc rẻ sờ sờ vỏ pháo.<br><br>Cố Quỳnh cười cười: \"Cậu cảm thấy tiếc như vậy, có thể mang về làm vật trang trí.<br><br>\"<br>\"Nào có chỗ trống để nhiều đồ như vậy.<br><br>\" Trần Kiết Nhiên cũng cười: \"Thứ đồ chỉ dùng một lần, lại tạo hình tỉ mỉ như thế, chẳng trách bây giờ không còn cho phép nổ.<br><br>\"<br>\"Tết đến quan trọng nhất là vui vẻ, cũng không phải mỗi ngày đều hoang phí.<br><br>\" Cố Quỳnh nới rộng tâm nàng.<br><br>\"Lúc nãy tôi vẫn chưa nhìn, quá lỗ.<br><br>\"<br>Cố Quỳnh đề nghị: \"Vậy chúng ta làm lại?\"<br>Lần này Trần Kiết Nhiên đã có kinh nghiệm, không còn sợ như trước, nóng lòng muốn thử, tự mình đốt một ống pháo, lúc này không chỉ một, mà pháo hoa bay vèo vèo vèo liên tục lên trời rồi nổ tung, cảm giác thành công lan tràn, con ngươi đen kịt phản chiếu từng tia màu sắc, lại nghe người xung quanh chúc tết lẫn nhau: \"Tân niên sung sướng!\"<br>Trần Kiết Nhiên liếc nhìn thời gian, màn hình điện thoại hiển thị 00:00 quả nhiên là năm mới.<br><br>0 giờ, tiếng pháo bùm bùm nối đuôi không dứt, dù đứng gần nhưng không thể nghe rõ, Trần Kiết Nhiên mặt đỏ lừ lừ hét lớn.<br><br> <br>\"An An, năm mới vui vẻ!\" Nói xong rút phong bao lì xì chuẩn bị kỹ càng nhét vào lòng bàn tay Trần An An.<br><br>Cố Quỳnh cũng cho Trần An An một phong bao lì xì, độ dày gần như giống với của Trần Kiết Nhiên, nàng sợ làm rơi, trước tiên đưa cho mẹ, sau đó chơi cùng mấy người bạn mới.<br><br>Trần Kiết Nhiên quay đầu, cười đáng yêu nói với Cố Quỳnh: \"Cố Quỳnh, năm mới vui vẻ!\"<br>Cố Quỳnh che lỗ tai: \"A? Cậu nói cái gì? Mình không nghe thấy --\"<br>Trần Kiết Nhiên nhón chân, vịn vào vai Cố Quỳnh, tiến đến bên tai cô, nói: \"Năm mới vui vẻ!\"<br>Khí tức ấm áp khiến Cố Quỳnh gần như say rồi, cười đến cong hết mặt mày, đáp: \"A Nhiên, cậu cũng vậy, năm mới vui vẻ!\"<br>Trong lòng còn muốn nói thêm, lễ tình nhân hạnh phúc.<br><br>Mắt Trần Kiết Nhiên cũng cong thành hình nửa vầng trăng, chìm đắm trong không khí tràn ngập tiếng cười nói.<br><br>Mặc dù là cùng Cố Quỳnh trải qua, nhưng không thể không nói, lớn như vậy rồi, đây là năm mới thú vị vui vẻ nhất mà nàng từng trải qua.<br><br>\"Thật tốt a.<br><br>\" Trần Kiết Nhiên không kìm được lòng lên tiếng cảm khái.<br><br>Cố Quỳnh khẽ nói bên tai nàng: \"Đúng vậy, thật tốt.<br><br>\"<br>Xuyên qua tiếng pháo hoa nổ tung là giọng nói trầm thấp, so với lúc trước còn dễ nghe hơn mấy phần, nặng nề chậm rãi, nhân lúc Trần Kiết Nhiên lơ là, len vào khe hở trong tim nàng lúc nào không hay.<br><br>Xuân về hoa nở, thậm chí trong lòng tràn ngập lưu huỳnh cũng nhiễm hương hoa thanh nhã, từ cần cổ Cố Quỳnh bay vào chóp mũi.<br><br>Có lẽ vì mùa xuân đến rồi, tâm Trần Kiết Nhiên tựa hồ có món đồ gì đó phá tan lớp băng lâu năm, lặng lẽ nảy mầm.<br><br>Nhân lúc Cố Quỳnh không chú ý, Trần Kiết Nhiên lén lút nhìn cô, nổi bật dưới ánh sáng lập loè, đường nét khuôn mặt như bức tranh nghệ thuật, cần cổ nhỏ dài chỉ đeo một sợi dây chuyền đơn giản, dọc theo đó sẽ bắt gặp hạt châu năm đó Trần Kiết Nhiên tủ mỉ lựa chọn.<br><br><br>Năm đó nàng những tưởng đã làm mất, thật ra Cố Quỳnh vẫn luôn đeo trên cổ.<br><br>Náo nhiệt kéo dài đến rạng sáng, chúc mừng năm mới xong mọi người dần dần tản đi, Trần An An không chống lại được cơn buồn ngủ, nằm ở ghế sau ngủ ngon lành, Trần Kiết Nhiên lấy chăn đắp cho nàng, thuận tiện nhìn cố Quỳnh một chút.<br><br>Xinh đẹp không tì vết.<br><br>Cũng thông qua gương chiếu hậu nhìn lại chính mình.<br><br>Xấu không thể bàn cãi.<br><br>Không có vết sẹo thì là bình thường, có vết sẹo thứ còn lại chỉ là xấu mà thôi.<br><br>Rất nhiều lần Trần Kiết Nhiên suy nghĩ, cảm thấy khó mà tin nổi việc Cố Quỳnh yêu thích nàng, trừ phi nàng có cái xấu mê hoặc kỳ quái, bằng không tuyệt đối không thể để ý.<br><br>Càng nghi hoặc, càng tự mình ép chặt mầm non trong lòng.<br><br>Chỉ là không thể đối diện với Cố Quỳnh mà tâm không gợn sóng như trước nữa, bốn mắt nhìn nhau thì sẽ căng thẳng, tâm sẽ khiêu, nghĩ đến bản thân như vậy mà cô vẫn yêu thích thì không cảm thấy vui vẻ, đảo mắt lại nghĩ không phải sự thật, trong lòng vô cùng khó chịu.<br><br>Cố Quỳnh cõng Trần An An lên lầu, mượn cơ hội lưu lại nhà Trần Kiết Nhiên một ngày, trời dần sáng tắm rửa xong xuôi mới nói chúc ngủ ngon với Trần Kiết Nhiên.<br><br>Trái tim Trần Kiết Nhiên nhảy lên một cái, vội vã xoay người trở về phòng.<br><br>Nằm ở trên giường nàng thật muốn hỏi, cô đeo sợi dây chuyền đó nhiều năm như vậy, có phải những năm qua thật sự vẫn luôn nhớ nàng?<br>Lại nhắc nhở bản thân, Cố Quỳnh là muốn trêu đùa, nàng trải qua một lần, chẳng lẽ còn muốn lần thứ hai?<br>Trong đầu xảy ra nội chiến, cứ thế mơ màng rơi vào giấc ngủ, mãi đến buổi trưa mới tỉnh.<br><br>Cố Quỳnh và Trần An An cũng vừa thức giấc, mồng một đầu năm muốn ăn canh gà, gà đã ninh từ tối hôm qua, mặt vàng óng ánh nước dùng trong suốt, cho thêm vắt mì vào bát, rưới nước dùng lên, thêm rau luộc, trứng gà, trừ những thứ này, trong bát Cố Quỳnh và Trần An An còn có đùi gà nóng hổi, món ăn sáng sớm cũng rất phong phú.<br><br>Tập tục vốn có là mồng hai ăn bánh trôi, Cố Quỳnh mượn cớ chưa ăn bánh trôi bao giờ để ở lại nhà Trần Kiết Nhiên thêm một đêm, bộ sô pha không tới 1m50, đêm ngủ Cố Quỳnh nằm nghiêng bất động, lỡ nhúc nhích liền rơi xuống đất, thế nhưng cảm thấy tự tại, không muốn rời.<br><br>\"Dì Cố, dì suốt ngày ăn chực ở nhà con, tiền ăn tiền ở tiền thuê dự định lúc nào trả a?\" Trần Kiết Nhiên cắn một miếng bánh trôi nhân vừng.<br><br>\"An An, không được vô lễ.<br><br>\" Trần Kiết Nhiên lên tiếng giáo dục.<br><br> <br>\"Vậy con nói xem dì nên trả bao nhiêu? Dì sẽ trả ngay đây.<br><br>\" Cố Quỳnh cừơi như không cười nhìn về phía Trần Kiết Nhiên: \"Nộp tiền, có nghĩa là mình có thể thường xuyên lưu lại đây?\"<br>\"Nghĩ hay lắm!\" Trần An An hướng về Cố Quỳnh le lưỡi.<br><br>Nói thì nói vậy, nhưng Cố Quỳnh vẫn giữ đúng mực, mồng ba tự giác quay về nhà, lúc đi Trần Kiết Nhiên gói cho cô mấy món ăn còn dư của bữa cơm tất niên, nói cô dùng lò vi sóng hâm nóng là ăn được.<br><br>\"Đừng ăn thức ăn ngoài mãi, không sạch sẽ.<br><br>\" Trần Kiết Nhiên nói xong lại nghĩ, ngày ba bữa đương nhiên có người phụ trách, xây dựng biểu đồ dinh dưỡng càng khoa học, làm sao có thể không sạch sẽ.<br><br>Cố Quỳnh ý tứ sâu xa, vui vẻ cười nói: \"Được.<br><br>\"<br>Ngày Cố Quỳnh về nhà, Trần Kiết Nhiên và Trần An An cùng nhau ăn cơm tối, thiếu một người, bàn cơm thêm hơi lạnh, không có người gợi chuyện chọc cười, Trần An An nói: \"Dì Cố ở đây thật đáng ghét, nhưng đi rồi lại có chút không quen.<br><br>\"<br>Đêm xuống, Trần An An không cần chuẩn bị chăn mền cho Cố Quỳnh, rảnh rỗi hơn không ít, theo lý nên ung dung, nhưng nằm lên giường lại không dễ chịu, chính là cảm giác quên làm chuyện gì đó.<br><br>Trần An An cho rằng đã quên khoá ga, chạy đến nhà bếp, van ga đã khoá chặt.<br><br>Nào có chuyện gì chưa làm đâu?<br>Lúc ngang qua sô pha thì ngẫu nhiên chú ý, nghĩ ra thiếu thiếu điều gì.<br><br>Hoá ra là không nhắc nhở Cố Quỳnh đi ngủ nhớ cẩn thận đừng để bị ngã.<br><br>- -------------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-09-21 23:24:01~2020-09-22 23:13:08 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: Xuyên quần lót Đại thúc, DetectiveLi, RICO, Hồng Điệp 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Nho nhỏ lâm.<br><br>150 bình; phá tuyết 10 bình; kim kích cầu ngoài vòng tròn bạn gái 5 bình; thiêu nha là thật sự, 19409361, có thể vui mừng 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]