["<br>Dưới thân Trần Kiết Nhiên rất mềm.<br>Từ nhỏ nàng đã quen ngủ trên phản cứng, vì lẽ đó quá mềm mại lại khiến nàng ngủ không thoải mái, phần eo thật trống trải, nàng khó chịu, muốn xoay người, nhưng tay chân không thể vươn mình nhúc nhích.<br>Xảy ra chuyện gì?<br>Trong cơn mê Trần Kiết Nhiên nghi hoặc, muốn mở mắt, mí mắt thật giống như treo hai quả cân, bất luận dùng sức thế nào cũng không mở được.<br>Trần Kiết Nhiên có mấy phần sợ hãi, hít sâu một hơi, nhắc nhở bản thân bình tĩnh, chờ một chút, có thể một lúc nữa cơn buồn ngủ tiêu tán thì sẽ có thể mở mắt, ngàn vạn lần không được hoảng.<br>Nội tâm không thể tự mình xoa dịu, đột nhiên cả người Trần Kiết Nhiên trở nên căng thẳng.<br>Nàng cảm thấy có một luồng khí tức xa lạ đang đến gần.<br>Mùi nước hoa rất tao nhã, có chút lăng liệt, tựa hồ đang tỏ rõ người sử dụng là người rụt rè cao quý, Trần Kiết Nhiên ngửi một cái, giống như đã từng ngửi qua, không nhớ ra được, chỉ là đáy lòng đột nhiên sinh ra cảm giác nguy hiểm hoảng sợ.<br>Đừng tới đây!<br>Nàng muốn hét to, môi như bị cao su vững vàng dính chặt, yết hầu không phát ra được nửa âm tiết, kìm nén một hơi, mặt đỏ lên, cuối cùng miễn cưỡng phát sinh một tiếng nghẹn ngào từ nơi sâu xa, không chú ý lắng nghe sẽ không nghe được.<br>Người đang tiến gần nàng nghe thấy, tựa hồ dừng lại một giây đòng hồ, đón lấy, cũng trả về một tia cười yếu ớt.<br>Trần Kiết Nhiên tựa hồ có thể nhận ra người này là ai, một bóng người mông lung xuất hiện trong trí nhớ, hư nhược đứng, ngũ quan khó phân biệt.<br>Trước mắt Trần Kiết Nhiên đen kịt một màu, không nhìn thấy, không phát ra âm thanh nào, cũng không thể động đậy.<br>Một cái tên quen thuộc vô cùng sống động, đáng tiếc nàng không nói ra được.<br>Người kia đến càng gần hơn, Trần Kiết Nhiên đã bị hơi thở của nàng bao vây, cúi người, gần trong gang tấc.<br>Bởi vì Trần Kiết Nhiên cảm nhận được hô hấp nóng bỏng của nàng.<br> <br>Nàng hôn Trần Kiết Nhiên.<br>Từ thái dương, đến mi tâm, lại tới mí mắt, mũi, cuối cùng hơi dừng lại, lưu lại nơi khoé miệng.<br>Trần Kiết Nhiên run lên, dạ dày bắt đầu nôn nao.<br>Thật ghê tởm.<br>Không phải Cố Quỳnh, bất luận nguỵ trang thành dáng dấp ôn nhu thế nào, đều khó mà che lấp cảm giác ướt át tựa rắn độc lạnh lẽo bò qua, để Trần Kiết Nhiên dựng tóc gáy.<br>Nhiệt khí người kia đều đều trên môi, thời điểm sắp rơi xuống, Trần Kiết Nhiên quyết tâm, liều mạng đánh nhau mới đại não mở mắt ra.<br>Đột nhiên không kịp chuẩn bị, hai đôi con ngươi đen kịt va chạm.<br>Khoảng khách không tới một gang tay, trong mắt phản chiếu gương mặt lẫn nhau, Trần Kiết Nhiên đấu tranh với đại não cưỡng bức bản thân mở mắt, con ngươi không kịp chuẩn bị sẵn sàng, đối diện với nàng là đôi mắt thuỷ nhuận chen lẫn trân châu, hô hấp Trần Kiết Nhiên rối loạn.<br>Răng hàm Trần Kiết Nhiên cọ xát một hồi: \"Lương Tử Oánh, quả nhiên là cô.\"<br>Âm thanh thoát ra như cát đá ma sát, giằng co màng tai.<br>Lương Tử Oánh nghe xong, lậo tức đứng dậy, bước ra ngoài, rót một ly nước ấm đi vào.<br>Nhân lúc nàng ra ngoài, Trần Kiết Nhiên nắm bắt cơ hội xem tình cảnh của mình.<br>Nàng giật chân giật tay, chỉ nghe thấy tiếng kim loại va chạm.<br><br>Nghiêng đầu liếc mắt nhìn, hoá ra Lương Tử Oánh dùng xích sắt khoá chặt tứ chi, chẳng trách thời điểm hỗn độn lúc nãy nàng cảm thấy tay chân không động được.<br>Gian phòng này được thiết kế rất ấm áp, rèm cửa sổ nhạt màu, phía trước còn có tua rua bằng sợi đay, trên bệ cửa sổ có hai chậu phong lan, sàn nhà bằng gỗ gạo bạch sắc, cái chăn Trần Kiết Nhiên đắp trên người cũng mang tông màu ấm.<br> <br>Thế là xiềng xích nơi bốn góc giường càng trở nên lạnh lẽo.<br>Chạy trốn là hi vọng xa vời.<br>Tâm Trần Kiết Nhiên chìm xuống, lại nhanh chóng xoay chuyển, nghĩ xem cách nào có thể liên lạc với người ngoài, lúc này Lương Tử Oánh đã bưng một ly nước ấm đi tới, còn săn sóc cắm thêm cái ống hút để Trần Kiết Nhiên tiện uống.<br>Trần Kiết Nhiên đảo mắt một vòng, có tính toán, làm như khát từ rất lâu, tham lam ngậm ống hút truyền nước vào trong cổ họng, chỉ chốc lát sau liền uống cạn, no đến mức cái bụng trương lên, lại nói: \"Còn khát.\"<br>Trần Kiết Nhiên nhìn Lương Tử Oánh, cho rằng sẽ thoả hiệp, nào ngờ Lương Tử Oánh đưa tay lên xoa miệng cho nàng, nói: \"Uống quá nhiều nước cùng một lúc không tốt cho cơ thể, chờ thêm một lát hãy uống.\"<br>Lương Tử Oánh thuận thế sờ lên mặt Trần Kiết Nhiên, Trần Kiết Nhiên nghiêng đầu tránh thoát, hỏi: \"Lương Tử Oánh, cô muốn làm gì?\"<br>Lương Tử Oánh nắm cằm nàng, ngửa mặt nàng lên, ngón tay cái đặt trên gò má vuốt nhẹ, nhếch miệng ôn nhu quỷ dị, cười như chuyện đương nhiên: \"Mục tiêu lâu dài là ở bên chị, mục tiêu tạm thời, là nếm thử mùi vị.\"<br>Không chờ Trần Kiết Nhiên phản ứng, Lương Tử Oánh đã tiến tới.<br>Trần Kiết Nhiên bị Lương Tử Oánh bóp cằm, không chống lại được, chỉ có thể để mặc nàng xông vào.<br>Cảm giác trong dạ dày càng rõ ràng, xiềng xích nơi góc giường ồn ào chói tai, Lương Tử Oánh không hề bị lay động, hầu như muốn hút khô không khí bên trong phổi Trần Kiết Nhiên, mới thẳng eo, nới lỏng Trần Kiết Nhiên ra, liếm môi thoả mãn, cười đẹp đẽ: \"Chị, em đã chờ đợi nụ hôn này từ mười năm trước.\"<br>Trần Kiết Nhiên như cá nằm trên thớt, ngoại trừ há miệng hớp không khí thì không làm được gì, con mắt đỏ chót, oán hận nhìn nàng: \"Lương Tử Oánh, cô điên rồi.\"<br>Lương Tử Oánh không hề lay động, thậm chí còn vui vẻ lên tiếng, gật đầu tán thành: \"Không sai, em điên rồi, nếu không em sẽ không đánh cược cuộc đời của mình để làm chuyện bí quá hoá liều này.\"<br>\"Đây không phải bí quá hoá liều, cô đang bắt cóc, là giam cầm phi pháp, cô cho rằng pháp luật sẽ để cô ung dung làm ra những chuyện như vậy sao? Nói không chừng bây giờ cảnh sát đã lùng bắt cô, bây giờ cô thả tôi ra, tôi sẽ coi như không có chuyện gì, đừng để quá muộn.\"<br>\"Chị sai rồi, nếu em ép buộc chị ở đây thì mới gọi là giam cầm, miễn là chị nguyện ý, thì chính là tình nhân vui vẻ tình thú, cảnh sát đến rồi thì có thể làm gì?\"<br>Trần Kiết Nhiên nghe nàng cười mà nổi da gà, Lương Tử Oánh bây giờ đã không giống người, nàng như ác quỷ không còn lý trí, thậm chí mọc cả răng nanh.<br>\"Chị, có lúc em thật sự không nghĩ ra.\" Lương Tử Oánh ngồi bên giường, lòng bàn tay âu yếm sau gáy Trần Kiết Nhiên: \"Em nhìn chị nhiều năm như vậy, lên kế hoạch tốt như vậy, đánh đuổi tất cả bạn bè bên cạnh chị, chính là không muốn nuôi mầm hoạ, để chị thuộc về riêng em, em đối với chị tốt như thế, săn sóc như thế, làm sao lại không sánh bằng một Cố Quỳnh từ trên trời rơi xuống, huống hồ cô ta còn là một kẻ ngu ngốc, chị nói đi, em có chỗ nào không bằng cô ta?\"<br><br>\"Đương nhiên không thể so sánh với Cố Quỳnh, bởi vì cô hơn Cố Quỳnh gấp trăm lần.\" Trần Kiết Nhiên cảm thấy tinh thần Lương Tử Oánh hiện tại có chút không bình thường, lúc này kí.h thích nàng không khác nào đổ thêm dầu vào lửa.<br><br>Bây giờ nên nghĩ cách dập lửa, để nàng tỉnh táo lại, mới có thể bàn bạc kỹ càng.<br>\"Tử Oánh, người hoàn hảo như cô sao lại hạ thấp bản thân so sánh với Cố Quỳnh? Cô suy nghĩ một chút xem những năm qua bản thân phải nỗ lực bao nhiêu mới có được thành tự hiện tại? Một ý nghĩ sai lầm huỷ hoại cuộc đời trong một ngày, đáng sao? Cô thả tôi ra, chúng ta từ từ tâm sự, việc này coi như chưa từng xảy ra, chuyện bắt cóc chưa từng tồn tại, chúng ta tốt tốt chào năm cũ, qua năm cô lại tiếp tục làm giáo sư ở Lâm Sư Đại, vừa có thể diện vừa có địa vị, được người tôn kính, chẳng lẽ không tốt sao?\"<br>\"Em tốt như vậy sao? Bên trong em tốt chỗ nào? Để rồi chị nói hận em!\" Lương Tử Oánh nghe câu này của Trần Kiết Nhiên, không những không vui còn tức giận, hung tợn cắn v.ào cổ của nàng, lớn tiếng quát hỏi: \"Nếu em tốt như vậy tại sao chị không thích em? Lại muốn yêu thích một kẻ như Cố Quỳnh?\"<br>Trần Kiết Nhiên bị đau, nhếch môi tự giễu.<br>Hai con Phượng Hoàng vì quạ đen như nàng mà tranh chấp một mất một còn, tiền đồ cũng không màng, chẳng phải rất buồn cười sao?<br>Chậm chí Trần Kiết Nhiên không hiểu chấp niệm của Lương Tử Oánh đến từ đâu.<br>\"Tôi không thích Cố Quỳnh.\" Trần Kiết Nhiên nhìn trần nhà, mặc cho Lương Tử Oánh cắn nàng chảy máu, lầm bầm, cũng không biết là nói cho Lương Tử Oánh nghe hay là nói cho chính mình: \"Tôi cũng không tiếp tục yêu thích Cố Quỳnh.\"<br>\"Thật sao?\" Lương Tử Oánh nghe được câu này, tâm tình rõ ràng tăng lên, tàn nhẫn trên người thu hồi hơn một nửa, thân mật sượt sượt vai Trần Kiết Nhiên, dựa vào người nàng, chớp chớp đôi mắt xinh đẹp, tựa làm nũng: \"Chị, vậy chị sẽ thích em sao? Chị, em không giống Cố Quỳnh thích thay đổi thất thường, em thật lòng yêu thích chị, mười năm trước có bao nhiêu yêu thích, thì hiện tại có bấy nhiêu yêu thích, chị, em nhận được thư mời làm việc ở M quốc, chờ sang năm, em và chị chúng ta cùng nhau đến M quốc có được không? Em có thể tìm cho chị bác sĩ chỉnh hình tốt nhất trên thế giới, chữa trị khuôn mặt, chờ mọi việc xong xuôi chị có thể tìm việc hoặc đi dạy, hoặc chị muốn ở nhà nội trợ cũng được, tiền em kiếm được đủ để chăm sóc cho chị, em đảm bảo, tháng ngày sau này sẽ tốt hơn vạn lần so với cùng một chỗ với Cố Quỳnh.\"<br>Trần Kiết Nhiên cười ôn hoà: \"Tôi đồng ý với cô, tôi cũng không muốn ở lại chỗ này, đón tết xong, tôi cùng cô đến M quốc.\"<br>\"Thật sao?\"<br>\"Không lừa cô.\"<br>Mắt Lương Tử Oánh sáng lên, ôm Trần Kiết Nhiên sượt sượt hôn tới, dạ dày Trần Kiết Nhiên nhộn nhạo, rốt cuộc Lương Tử Oánh muốn hôn môi lần hai thì không nhịn được quay đầu từ chối.<br>Trong mắt Lương Tử Oánh lại hung tàn, Trần Kiết Nhiên vội giải thích: \"Tôi...Vừa này tôi uống nhiều nước, muốn đi vệ sinh...\"<br>\"Hoá ra là vậy.\" Lương Tử Oánh cười hài lòng, lấy chìa khoá mở xích sắt.<br>Trần Kiết Nhiên đi vào nhà tắm, nhìn bốn phía, phát hiện bên trên có một cửa sổ thông gió nhỏ, phỏng chừng không thể thoát ra từ chỗ đó, quá nhỏ.<br><br>Trần Kiết Nhiên giẫm nắp bồn cầu, nhón chân thò đầu nhìn qua, đột nhiên xuất hiện độ cao làm nàng chóng mặt.<br> <br>Bên ngoài cửa sổ cao mấy chục mét, mấy cái xe ô tô chạy bên dưới nhỏ như con kiến, từ độ cao này, có bò được ra ngoài từ đường cửa sổ thông gió thì cũng bị ngã chết.<br>Nên làm gì bây giờ?<br>Trần Kiết Nhiên vắt óc suy nghĩ, đột nhiên trên đỉnh đầu truyền đến tiếng động lớn, Trần Kiết Nhiên suy nghĩ một chút, thượng kế tâm đầu.<br>Lúc này, Lương Tử Oánh thúc giục: \"Chị, chị xong chưa? Có phải bụng không thoải mái không? Có muốn em vào xem xem?\"<br>\"Xong rồi!\" Trần Kiết Nhiên khẩn cấp đáp lời, bày ra vẻ mặt bình thản, bước ra từ phòng tắm.<br>\"Chị, em đói, chị làm cơm cho em ăn đi.\" Lương Tử Oánh kéo kéo tay nàng thỉnh cầu.<br>Vừa vặn Trần Kiết Nhiên cầu cũng không được, gật đầu đáp ứng.<br>- --------------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-10-21 12:06:00~2020-10-22 10:42:02 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: DetectiveLi, Nhiễm Nhiễm nha, chuyên nghiệp đi ngang qua, louisezhong, 2017.<br><br>12.<br><br>7, một con hiên E, lấy cái tra tên, Thất Đoạn Cận 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: 22779107 10 bình; ngọt ngào quyển quên thả đường 9 bình;30220399 5 bình; Anna, xuyên hoa áo Đại thúc 2 bình; là SSS SSSx, lão tài xế mang mang ta, nổ thành Mạt Mạt, Phi Tinh 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]