["<br>Cố Quỳnh rơi vào hôn mê sâu, ý thức vẫn còn chìm nổi trong trí nhớ, cô như trở lại mười năm trước, đứng dưới góc nhìn của một người đứng xem, một lần nữa nhìn lại đoạn nhân sinh giữa cô và Trần Kiết Nhiên, chỉ là lần này Cố Quỳnh nhìn nhận cho cảm giác của nàng, rất nhiều chi tiết hỗn loạn đứt quãng, cảm giác giống như lạc vào trong trí nhớ một quãng thời gian thật lâu, bên tai phảng phất tiếng hô hoán không chân thực từ một thế giới khác, thân thiết lo lắng gọi tên cô, giọng nói này không phải Trần Kiết Nhiên.<br><br>Là ai? Tại sao không phải A Nhiên? A Nhiên ở đâu? Cô phải tìm nàng.<br><br>\"A Quỳnh, tỉnh lại đi, chúng ta về nhà.<br><br>\" Âm thanh kia thảm thiết dằn vặt, từng hồi từng hồi như mài dũa da thịt, cơn đau kéo dài.<br><br>Cố Quỳnh không thể làm ngơ, cuối cùng mở mắt.<br><br>Một mảnh sáng sủa tầm nhìn trống trải, gian phòng rộng lớn, bố trí theo phong cách Cố Quỳnh yêu thích, mí mắt Cố Quỳnh nhảy một cái.<br><br>Chỗ này không phải Lâm Uyên, nơi đây là Cố gia ở Y quốc xa xôi, cô và Trần Kiết Nhiên đã xa cách trùng dương.<br><br>\"Tại sao con lại ở đây?\" Cố Quỳnh bắt lấy bàn tay gạt lệ của Ôn phu nhân: \"Mẹ, là mẹ đưa con đến đây?\"<br>\"Con ở Lâm Uyên đã đủ lâu, cũng lên về nhà.<br><br>\"<br> <br>Ôn phu nhân khẽ vuốt mồ hôi trên trán Cố Quỳnh: \"Ba con tạm thời đã sắp xếp nhân lực đến vị trí của con, A Quỳnh, con hãy an tâm tĩnh dưỡng thân thể, đợi tốt hơn một chút, chúng ta sẽ gặp bác sĩ giải phẫu, con yên tâm, hết thảy tổn thương đều sẽ tốt đẹp! \"<br>Ôn phu nhân không thể nói hết lời,<br>Nước mắt không ngừng tuôn ra từ khoé mắt, Cố Quỳnh cầu xin: \"Mẹ, mẹ buông tha cho con đi, con không muốn làm Cố tổng, con! Con chỉ muốn bên cạnh A Nhiên! \"<br>Ngữ điệu mang theo chân thành để Ôn phu nhân cũng rơi lệ, ngồi đối diện Cố Quỳnh, chỉ tiếc không thể mài sắt thành thép:\" A Quỳnh, con xin mẹ buông tha cho con, con bỏ mẹ như vậy mà được sao? Mẹ sống hơn nửa đời người chỉ có một đứa con gái, hết thảy hi vọng đều uỷ thác trên người con, chỉ mong có ngày con để mẹ được nở mày nở mặt, con vì Trần Kiết Nhiên mà đến mẹ ruột cũng không cần nữa? Con suy nghĩ một chút, mẹ mang nặng đẻ đau chín tháng mười ngày, là ai nuôi con lớn đến chừng này, con nói đi, con nói mẹ phải làm sao bây giờ?\"<br>\"Con sẽ dẫn A Nhiên về gặp mẹ, hoặc là mẹ có thể quay về quốc nội, sống cùng con và A Nhiên! \"<br>\"Sống cùng? Bản thân Trần Kiết Nhiên còn không thể tự nuôi nổi mình, không lẽ con bảo mẹ cùng cả hai xin cơm sống qua ngày sao?\" Ôn phu nhân thấy Cố Quỳnh khó bảo, giận dữ bất chấp, phất tay Cố Quỳnh: \"Hơn nữa chính miệng Trần Kiết Nhiên nói không cần con nữa, con có thật là được sinh ra từ bụng mẹ không, làm sao lại ngu ngốc như vậy? Con muốn tìm cô ta? Bây giờ đi đâu mà tìm?\"<br>Liên tiếp chất vấn nhiều vấn đề, làm Cố Quỳnh thẫn thờ, lắc đầu nỉ non: \"Con không biết.<br><br>\"<br>Hiện tại đầu óc Cố Quỳnh hỗn độn, không phân biệt được lời Ôn phu nhân nói là thật hay giả, thêm vào đó là khuôn mặt xấu xí, hình như tất cả đều khiến Trần Kiết Nhiên quyết tâm xa cách cô, uất giận dồn nén ở ngực, vừa mới tỉnh lại không bao lâu, lần nữa ngất đi.<br><br>Những tháng ngày tiếp theo càng hỗn loạn điên đảo, lúc thì ở hiện thực, lúc thì lảo đảo trong trí nhớ.<br><br>Cố Hoà Viễn đến thăm Cố Quỳnh, cô như nắm lấy cọng cỏ cứu mạng, gắt gao kéo tay hắn cầu xin: \"Ba, con không muốn làm Cố tổng! Không làm Cố tổng! Con muốn trở về Lâm Uyên, con muốn gặp A nhiên! \"<br>Hai chữ \"A Nhiên\" thốt ra từ miệng Cố Quỳnh, Cố Hoà Viễn từng nghe thấy cái tên này, một nữ nhân hết sức bình thường, lại có thể nắm được tâm Cố Quỳnh.<br><br>\"A Quỳnh, con cẩn thận điều dưỡng thân thể, khi nào khoẻ hẳn ba dẫn con đi gặp A Nhiên, được không?\" Cố Hoà Viễn nhìn con gái nhỏ của mình, đau lòng không thôi, cô bị dày xéo, trở thành người không ra người quỷ không ra quỷ, hắn giống như trước đây, an ủi động viên cô mỗi khi cô bị bắt nạt.<br><br>Cố Quỳnh không tin, lắc đầu khóc lớn: \"Không thấy A Nhiên, không tìm được A Nhiên! \"<br> <br>Cố Hoà Viễn không đành lòng nghe tiếp, thở dài một tiếng, vết chân chim trên mặt càng sâu hơn, hắn giường như già thêm mười tuổi.<br><br>Hắn rời khỏi phòng, lên tiếng khuyên Ôn phu nhân: \"A Quỳnh không còn là trẻ con nữa, con bé yêu thương ai tất nhiên có lí do, chuyện con bé không muốn làm, bà không thể ép buộc, dù sao cũng là con gái của bà, lẽ nào bà thật sự muốn bức bách nó phát điên sao?\"<br>Ôn phu nhân mím mím môi không nói, Cố Hoà Viễn ho khan hai tiếng, nói tiếp: \"Tôi biết rõ tâm tư của bà, khi còn trẻ bà đã háo thắng, chỉ có một đứa con gái này, đương nhiên vẫn muốn tiếp tục trang quyền, bà nói bà sợ hai chúng ta đi rồi sẽ có người bắt nạt A Quỳnh, làm sao có thể? A Quỳnh cũng là miếng thịt trên người tôi, tôi đã sớm thay con bé tính toán hết rồi, nào ai có thể bắt nạt A Quỳnh?\"<br>Ôn phu nhân không phục, cãi lại: \"Kế hoạch luôn có biến hoá không lường, bây giờ ông nghĩ cho con gái, nhưng khi ông không còn, biến cố xảy ra, thì phải làm sao? Đến lúc đó ai sẽ thay con bé tính toán? Ông không cần giải thích với tôi, tôi biết rõ ông thương yêu Cố Nhược nhiều hơn, những năm qua luôn cảm thấy mặc nợ con bé và mẹ nó, hai mẹ con tôi sống chết thế nào, lão già chết tiệt như ông cũng sẽ mặt kệ.<br><br>\"<br>\"Bà! \" Hiện tại tuổi tác Cố Hoà Viễn đã lớn, coi nhẹ thế sự, hắn và Ôn phu nhân lại là vợ chồng nhiều năm, nên nhân nhượng, không muốn tranh cãi, giận hờn nói một câu: \"Bà tự cho là vì A Quỳnh, chờ mẹ con hai người trở mặt thành thù, con gái hận bà, đến lúc đó muốn hối hận cũng không có chỗ để khóc!\"<br>Trong lòng Ôn phu nhân hoang mang, nhớ tới tình cảnh kia, cũng thật sự e sợ Cố Quỳnh sẽ hận mình, nhưng lại nghĩ, bản thân mưu tính hơn nửa đời người, cuối cùng trắng tay, thật sự không phục, không muốn nhượng bộ nửa phần.<br><br>Xuân đến thu đi, đông đi xuân lại đến, Cố Quỳnh bị nhốt ở Cố gia cả năm tời, như người mất hồn, mỗi ngày mất ăn mất ngủ, tóc tai rối bời, người gầy trơ xương, Ôn phu nhân sai người may quần áo cho cô theo số đo trước đó, nhưng mặc lên lại rộng thùng thình, như muốn bay theo gió.<br><br>Một năm qua Cố Quỳnh tìm cơ hội chạy trốn mấy lần, nhưng chưa ra khỏi cửa lớn đã bị vệ sĩ bắt lại, biết mình trốn không được, tâm dần lạnh, đúng như lời Cố Hoà Viễn nói một năm trước, ánh mắt Cố Quỳnh nhìn Ôn phu nhân từ cầu xin dần biến thành oán hận, mỗi lần Ôn phu nhân đến thăm, cô không nói lời nào, chỉ dùng ánh mắt hung tợn trừng trừng bà.<br><br>\"A Quỳnh, tại sao con có thể nhìn mẹ như thế, mẹ là mẹ ruột của con a! \" Ôn phu nhân đau lòng đứt ruột.<br><br>Thật ra Cố Quỳnh muốn nói, bà là mẹ tôi, lúc nào cũng nói muốn tốt cho tôi, nhưng nội tâm tôi cần gì trông ngóng gì bà đều rõ lại nhất định không muốn tác thành, đây là vì nghĩ cho tôi, hay là muốn lợi dụng tôi để hoàn tất mưu cầu của bản thân.<br><br>Trong lòng Cố Quỳnh, Ôn phu nhân là nguyên nhân khiến cô và Trần Kiết Nhiên không cách nào gặp lại, từ đó oán hận càng sâu.<br><br><br>Ôn phu nhân thẹn quá hoá giận, bực tức lên tiếng: \"Con muốn cùng một chỗ với Trần Kiết Nhiên, mẹ sẽ không bao giờ cho phép, con còn ngây ngốc nghĩ tới Trần Kiết Nhiên, nhưng nửa năm trước cô ta đã kết hôn với một người đàn ông, con không biết đúng chứ? Bây giờ, cho dù con có xuất hiện trước mặt cô ta, cô ta cũng không thèm để ý đến con!\"<br>Ôn phu nhân không biết, một năm trước Cố Quỳnh và Trần Kiết Nhiên có một ước định, cô sẽ theo đuổi Trần Kiết Nhiên đến khi Trần Kiết Nhiên kết hôn với người khác mới thôi, mà kết hôn, đại diện cho chuyện tình cảm giữa hai người không còn hi vọng.<br><br>Bây giờ Ôn phu nhân nói ra lời này, tâm Cố Quỳnh lập tức vỡ đôi, ngực hơi ngưng lại, hơi thở như mang theo vệt máu, hít vào thở ra cũng cảm thấy đau đớn, mọi người lập tức gióng trống khua chiêng đưa cô đến bệnh viện, kết quả Cố Quỳnh bị suy dinh dưỡng và viêm phổi.<br><br>Ôn phu nhân chửi ầm lên, nói bệnh viện vô năng: \"Chỉ như vậy mà có thể ho ra máu sao? Hàng năm tôi tốn nhiều tiền như vậy để nuôi một đám phế vật!\"<br>Sau khi đưa Cố Quỳnh về nhà, lòng Ôn phu nhân mới thật sự lo lắng.<br><br>Vốn dĩ bà cứ nghĩ Cố Quỳnh chỉ là cứng đầu, chế ngự được là tốt rồi, ai ngờ một năm qua mâu thuẫn giữa hai người không ngừng tăng lên, hai mẹ con gặp mặt mà như kẻ thù, chuyện này cũng cho qua đi, nhưng vạn nhất giống như Cố Hoà Viễn nói, bà thật sự bức bách Cố Quỳnh phát điên thì sao? Thậm chí có thể bức tử cô?<br>Đêm hôm đó Ôn phu nhân ở trên giường oán giận Cố Hoà Viễn: \"Hôm nay A Quỳnh nằm viện, vậy mà ông có thể ngả đầu liền ngủ? Ông không quan tâm đến con bé sao?\"<br>Cố Hoà Viễn tức giận: \"Con cháu tự có phúc của con cháu, bà nhốt con bé một năm, tôi quản thế nào? Nếu bà thật sự muốn tôi quản, ngày mai tôi sẽ lập tức thả A Quỳnh ra, để con bé muốn đi đâu thì đi đó.<br><br>\"<br>\"Vậy còn tiền đồ của A Quỳnh thì phải làm sao?\"<br>\"Tiền đồ? Tiền đồ gì?\" Cả đời Cố Hoà Viễn trải qua bao nhiêu sóng to gió lớn, đến già công thành danh toại, trái lại nhìn thấu nhiều thứ: \"Bà nói tôi không thương A Quỳnh sao? Tôi nhiều con gái như vậy, nhưng đứa tôi yêu thương nhất chính là A Quỳnh, vì lẽ đó tôi mới để nó sống một cuộc sống thoải mái, để nó thích làm gì thì làm đó, không cần sống một cuộc đời vây quanh bởi tiền và quyền, lão già như tôi liều mạng giữ gìn gia nghiệp, chẳng phải vì muốn tương lai sau này A Quỳnh không cần phải vất vả hay sao? Làm một người an nhàn sống trong phú quý thì có gì không tốt? Nguyễn Nguyễn, tại sao bà không chịu hiểu.<br><br>\"<br>Nguyễn Nguyễn là nhũ danh của Ôn phu nhân, đã mừoi mấy năm Cố Hoà Viễn không gọi bà như thế, một tiếng gọi này, câu tất cả ôn nhu trong lòng Ôn phu nhân lên, thời điểm đang suy nghĩ, đột nhiên người làm vội vàng gõ cửa, hô to: \"Không ổn rồi phu nhân! Tiểu thư A Nhược đã dẫn người cướp tiểu thư đi!\"<br>\"Xảy ra chuyện gì?\" Ôn phu nhân nhảy xuống giường mở cửa cho người làm vào.<br><br> <br>\"Lúc nãy tôi đem canh ngân nhĩ hạt sen đến cho tiểu thư, thấy tiểu thư A Nhược dẫn theo hai người khí thế hùng hổ vọt vào, khống chế những vệ sĩ canh chừng trước cửa phòng tiểu thư, sau đó một cước đá văng cửa, rồi dẫn người đi mất!\"<br>\"Đưa đi đâu?\"<br>\"Tôi nào dám hỏi, mặt tiểu thư A Nhược hung thần ác sát như muốn ăn thịt người!\"<br>Ôn phu nhân giận dữ quay đầu nhìn Cố Hoà Viễn, đây chính là chuyện tốt mà con gái bảo bối Cố Nhược của ông làm ra, dẫn người đến cướp A Quỳnh đi, trong mắt nàng còn có người mẹ kế như tôi không?\"<br>\"Kỳ cục, đúng thật không ra thể thống gì!\" Cố Hoà Viễn mau mau giúp vợ mình trách mắng vài câu, nhưng khi quay đầu lại len lén cười, trong lòng nghĩ, A Nhược, may mà có con, ba giao Cố gia vào tay con là điều đúng đắn.<br><br>Bên này, Cố Nhược đỡ Cố Quỳnh vào xe, Cố Quỳnh suy nhược nói cảm ơn, lại nghe Khương Tân Nhiễm ngồi ở ghế phụ, quay đầu lại chế nhạo: \"Không phải Cố tổng luôn là người hăng hái sao? Thế nào lại có lúc chán nản như thế?\"<br>- ------------------------------ <br>Tác giả có lời muốn nói:<br>Cố Quỳnh cùng Trần Kiết Nhiên gặp lại.<br><br>----------<br>Cảm tạ tại 2020-11-01 23:22:16~2020-11-02 23:56:09 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra lựu đạn tiểu thiên sứ: Chuyên nghiệp đi ngang qua 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: Thùng thùng cheng, Anna, louisezhong 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: 28267697 50 bình; xuyên hoa áo Đại thúc 2 bình; Tam Nguyệt Đồ Đằng hôm nay chương mới sao, muốn ăn cây ớt, nhũ danh hài lòng, 2017.<br><br>12.<br><br>7, lão tài xế mang mang ta, Vũ Lâm 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]