["<br>Nguyên lai Trần Kiết Nhiên không thuận tay trái, có điều kể từ sau vụ tai nạn xe cộ, cánh tay phải khí lực mỏng manh, chỉ có thể làm việc nhẹ nhàng tinh tế, còn lại đa phần đều sử dụng tay trái, cái tát kia giáng lên mặt Cố Quỳnh, mấy giây sau, mặt nữ nhân sưng đỏ một mảng, mà bàn tay trái rũ xuống cũng run lẩy bẩy.<br>Lòng bàn tay thô ráp đánh vào da thịt mềm mại, tựa như dùng giấy nhám ấn mạnh, tàn nhẫn chà sát.<br><br>Một bên má lúc này đã tê rần, đầu lưỡi chống đỡ khoang miệng, mùi máu xộc lên mũi.<br>Nửa khuôn mặt mỹ lệ đỏ rát, hơi nước đảo quanh viền mắt, ngoại trừ Trần Kiết Nhiên, không ai dám đối xử với cô như vậy, cũng không ai nỡ lòng động thủ với cô.<br>Nếu lúc này là ở Cố gia, bàn tay kia đã sớm bị vệ sĩ ngăn lại, giữ chặt cổ tay không thể động đậy.<br>Thật ra, Cố Quỳnh hoàn toàn có khả năng né cái tát này, nhưng một giây trước khi di chuyển bước chân cô liền thay đổi chủ ý.<br>Cố Quỳnh muốn đánh cược, đánh cược Trần Kiết Nhiên không tuyệt tình với cô, đánh cược Trần Kiết Nhiên chỉ cứng rắn ngoài miệng, đánh cược cái tát đó sẽ không rơi xuống mặt mình.<br>Phương án thứ hai là cố tình để Trần Kiết Nhiên xuống tay, làm cho nàng áy náy, sau đó cho cô một cơ hội.<br>Hai dự đoán đều không xảy ra.<br>Phản ứng của Trần Kiết Nhiên nằm ngoài dự đoán, sau khi tát xong thật giống người thủ hạ còn đau hơn Cố Quỳnh, bàn tay vẫn không ngừng run, nàng nhìn cô chằm chặp, đáy mắt không chút áy náy hay yêu thương, ngược lại chỉ toàn oán hận.<br>Cố Quỳnh ý thức được bản thân đã quá lời, cô bắt đầu hoảng rồi: \"A Nhiên, mình...\"<br>Chưa nói xong, đã bị cặp mắt ngậm lấy lệ của Trần Kiết Nhiên ngăn chặn.<br>Đôi môi run rẩy, muốn nói lại không thể thốt nên lời, rốt cuộc nàng lên tiếng, ngăn ngắn vài chữ: \"Cô đi đi.\"<br>\"A Nhiên...\"<br>\"Tôi...\" Ngón tay Trần Kiết Nhiên co giật một hồi, nhẫn nhịn nghèn nghẹn nơi cổ họng, nói rõ từng câu từng chữ: \"Tôi, không muốn gặp lại cô.\"<br>Trần Kiết Nhiên không hiểu, nhiều năm như vậy, nàng dần sống lại, mỗi một ngày đều hạnh phúc hơn một chút, quãng thời gian tốt đẹp như thế, làm sao từ miệng Cố Quỳnh lại biến thành khốn cùng hạ đẳng?<br>Cố Quỳnh lấy tư cách gì mà cao cao tại thượng trước mặt nàng? Trần Kiết Nhiên tự mình đi đến ngày hôm nay, không xin Cố Quỳnh một đồng một hào, cuộc sống của nàng là nàng dựa vào hai bàn tay của mình nỗ lực làm ra, đổ không biết bao nhiêu mồ hôi, ăn không biết bao nhiêu đắng, mệt mỏi đến nỗi mỗi đêm về ngón tay cũng không còn sức để cử động, ngày mưa dầm cơ thể thấm ướt hôi thối.<br><br>Tháng ngày gian nan đều là nàng cắn răng gắng gượng, nàng biết rõ, nàng muốn hài lòng, muốn lạc quan, muốn hướng về phía trước...<br>Những gì Trần Kiết Nhiên muốn rất đơn giản, thậm chí đơn giản hơn đa số những người bình thường, nàng muốn có gia đình, kể từ lúc gặp An An, liền trở thành sự thật, trước khi Cố Quỳnh xuất hiện, nàng rất hài lòng và cảm kích với cuộc sống hiện tại, cảm tạ ông trời thương xót dẫn đường chỉ lối.<br>Cố Quỳnh đem hết hạnh phúc và cuộc sống của nàng ra làm trò cười, chẳng phải là nhìn không lọt mắt cùng xem thường nàng sao?<br>Thật lòng Trần Kiết Nhiên muốn hỏi cô, cô xem thường tôi như vậy, tại sao còn đến tìm tôi?<br>Hai chúng ta vốn không phải người cùng một thế giới, ngày đó chỉ là ngẫu nhiên phát sinh một điểm giao nhau, bây giờ đường ai nấy đi không tốt sao? Tại sao còn lãng phí hơi sức đến đây chỉ vì muốn nhục mạ nàng, nói với nàng cuộc sống của nàng không đáng một đồng?<br>Phẫn nộ ngập tràn trong cơ thể, Trần Kiết Nhiên oán hận muốn hướng về Cố Quỳnh phát tiết, lồ ng ngực trập trùng kịch liệt, ánh mắt quật cường.<br><br>Nàng gần như muốn nói ra, nhưng lời tới đầu lưỡi, suy nghĩ một chút, lại nuốt ngược vào trong, cúi đầu, cười tự diễu.<br>Quên đi, nói nhiều với người này để làm gì.<br>Cố Quỳnh có một cuộc sống hoàn hảo, dù nàng nói, cô cũng sẽ không hiểu, phỏng chừng còn xem là chuyện cười.<br>Cố Quỳnh quan sát biểu tình trên mặt Trần Kiết Nhiên, từ phẫn uất, oan ức, viền mắt mịt mờ, tựa hồ có rất nhiều tâm tình cần phát tiết, sau đó, oan ức ẩm ướt từ từ tan biến, chỉ còn sót lại tuyệt vọng.<br>Tất cả tâm tình của nàng, Cố Quỳnh đoán không đúng dù chỉ một bước.<br>Cố Quỳnh nhìn nàng, hai người chỉ cách nhau 2 bước chân, nhưng cô sâu sắc cảm nhận được, là cô tự mình đẩy nàng ra.<br>Khoảng cách giữa các nàng không quá gần, cũng không quá xa, miễn là tìm đúng góc độ, đưa tay, liền có thể kéo Trần Kiết Nhiên trở về.<br> <br><br>Ngăn ngắn mấy phút, cô đã đưa tay không tới, thậm chí dùng gậy trúc cũng không với được, là Cố Quỳnh tự tay đẩy nàng.<br>Cố Quỳnh thất kinh, không biết phải làm gì.<br>Cô hối hận rồi.<br>Cô đã đi sai bước mấu chốt nhất.<br>Nếu thời gian có thể quay lại, Cố Quỳnh nguyện ý táng gia bại sản để cứu vãn, đáng tiếc công bằng nhất trên đời chính là thời gian, quá khứ chính là quá khứ, mặc cho cô có thể lực đến đâu, cũng không thể kéo lại quãng thời gian đã qua, không thể thu lại lời nói.<br>\"Cố Quỳnh, sự bồi thường tốt nhất cô có thể làm chính là biến mất khỏi tầm mắt của tôi, ngoài ra tôi không cần gì khác.\"<br>Trần Kiết Nhiên thẳng thừng ném ra câu này, nàng không hề lưu luyến.<br>Tâm Cố Quỳnh co thành một đoàn, hoảng hốt dùng thân mình chặn đường Trần Kiết Nhiên, lập tức bị nàng đẩy ra.<br>Khí lực của người lao động tay chân lớn hơn thiếu nữ ngồi trên ghế nhà trường rất nhiều, lưng Cố Quỳnh đánh vào vách tường, đau đớn, nhưng cô không để ý, hiện tại Cố Quỳnh một lòng một dạ muốn níu giữ Trần Kiết Nhiên, thậm chí ngay cả bản thân cô cũng không biết vì sao mình lại muốn như vậy, chỉ biết âm thanh trong tiềm thức thôi thúc, không thể để Trần Kiết Nhiên đi, đi rồi, sẽ không bao giờ trở lại.<br>Cố Quỳnh cấp tốc lấy lại cân bằng, vọt hai bước dài, kéo cổ tay Trần Kiết Nhiên.<br>Nhưng nào dễ có lần thứ hai, Trần Kiết Nhiên vặn mở cổ tay, cắm đầu chạy thật nhanh về phía trước, tiếng gió gào thét bên tai.<br>Cố Quỳnh đuổi theo nàng, lúc này bẩn thỉu hôi thối không còn nằm trong phạm vi suy nghĩ, đại não chỉ có một ý nghĩ duy nhất --- không thể để Trần Kiết Nhiên đi.<br>Thế là cô dang rộng cánh tay, trực tiếp ôm trọn nàng vào trong ngực, hai tay vững vàng khoá chặt.<br>Trần Kiết Nhiên vặn vẹo hết đá lại đánh cũng không cách nào thoát ra, bình thường tính khí không nóng không lạnh, thấy ai cũng cười ha ha, dì Ngô từng nói, xưa nay chưa từng thấy người nào an tĩnh như Trần Kiết Nhiên, ngược lại, bây giờ phẫn nộ ngập tràn cõi lòng, con ngươi bị áp bức đến đỏ, đá không ra, hay là dùng răng cắn, va đầu! Nghĩ là làm, Trần Kiết Nhiên cắm hàm răng sắc bén xuyên thấu vải áo sơ mi, rơi vào bên trong da thịt, khoang miệng xộc mùi máu tanh!<br>Cố Quỳnh cau mày, trầm thấp hít một hơi thật sâu, khí lực khoá người trong ngực càng mạnh hơn mấy phần.<br><br>Bất ngờ Trần Kiết Nhiên đập đầu về sau, Cố Quỳnh kéo theo nàng ngã nhào.<br>Hai người vật lộn trên đất một hồi, hô hấp hổn hển, mệt nhoài, Trần Kiết Nhiên vừa cắn vừa va đầu, gầm nhẹ: \"Cô dựa vào cái gì mà xem thường tôi? Cô có tư cách gì để xem thường tôi? Tôi không xin cô một đồng, tất cả những gì hôm nay tôi có đều là mồ hôi của tôi! Là nước mắt của tôi!\"<br>Uất ức trong lồ ng ngực tựa như sóng thần đổ bộ, bao nhiêu thống khổ nàng phải kìm nén suốt mấy năm nay lập tức nứt ra, nước mắt vỡ đê.<br>\"Cô còn muốn tìm tôi làm gì? Cô lừa tôi chưa đủ sao?\" Trần Kiết Nhiên gào thét, thanh âm đánh nhau với màng nhĩ người kia.<br>Đau quá, tại sao lại đau như vậy.<br>Bị Cố Quỳnh ràng buộc cánh tay - đau, bị cô đè lên xương sườn - đau, lục phủ ngũ tạng bên dưới xương sườn càng gặm nhấm đau đớn, đau đến nỗi cả người nàng như muốn nổ tung.<br>Sức lực dãy dụa từ từ suy thoái, lại như thỏ con bị mãnh thú cắn vào yết hầu, lúc trước hai chân còn có thể vung vẩy quẫy đạp, sau đó cạn máu, liền không nhúc nhích.<br>Cố Quỳnh nằm trên đất, siết chặt người trong ngực, quần áo đều bị làm bẩn, phá hỏng cái áo sơ mi đắt tiền và bộ tóc mới vừa ra khỏi salon.<br>Mà nắm tóc phía sau gáy của Trần Kiết Nhiên, phân nhánh thô cứng đâm vào cổ áo, rất không thoải mái.<br>Cố Quỳnh không dám buông tay.<br>Lúc trước không phải như vậy.<br>Trong trí nhớ của cô, mái tóc của Trần Kiết Nhiên cũng giống như tính cách của nàng, mềm mại dịu ngoan, cảm giác vô cùng tốt, những lúc hai người bên cạnh nhau, Cố Quỳnh có thể chơi cùng tóc của nàng cả ngày không chán.<br>Làm sao biến thành như vậy?<br>Người trong lòng so với lúc trước, xương càng mỏng.<br>Những năm gần đây Trần Kiết Nhiên phải ngậm bao nhiêu đắng?<br>Lần đầu tiên Cố Quỳnh động tâm, suy nghĩ một chút về cuộc sống của nàng.<br> <br>Trần Kiết Nhiên như cũ, không lay động.<br>Nàng bị vây trong ngực Cố Quỳnh, không còn khí lực dãy dụa, chỉ có thể nghiêng mặt rơi lệ, nước mắt nhuộm lên vải ảo sơ mi của người kia.<br>Trần Kiết Nhiên thì thào, cũng không biết là nói với chính mình hay là nói với Cố Quỳnh.<br>\"Cô còn dây dưa với tôi làm gì? Cô còn muốn gì ở tôi? Là nhìn trúng người nào bên cạnh tôi? Muốn tôi giúp cô theo đuổi sao?\"<br>Trân Kiết Nhiên cắn môi đến thấm máu: \"Cố Quỳnh, dựa vào những gì cô có, trực tiếp theo đuổi là được, có thể đừng lợi dụng tôi nữa hay không? Tôi...\"<br>Trần Kiết Nhiên cắn răng.<br>Nàng muốn nói, nàng rất đau.<br>Cũng may ngăn lại kịp lúc.<br>Không thể yếu ớt trước mặt Cố Quỳnh, người này sẽ không vì nàng mà đau lòng, sẽ cười nhạo nàng.<br>\"A Nhiên.\" Cố Quỳnh ôm nàng, nghẹn ngào nói: \"Mình sẽ không lợi dụng cậu.\"<br>Cố Quỳnh vùi mặt vào cổ Trần Kiết Nhiên, quả thật không dễ ngửi, mồ hôi lẫn vào mùi rác rưởi.<br>Trong lòng kỳ lạ xen lẫn mâu thuẫn, nhưng vào lúc này, tất cả đều hoá thành đau lòng.<br>Đau lòng vì những năm gần đây Trần Kiết Nhiên chật vật để sinh tồn, đau lòng vì không ai thật lòng đối đãi với nàng, thậm chí ngay cả bản thân cô cũng như vậy.<br>Nước mắt Cố Quỳnh chảy xuống.<br>\"A Nhiên, mình không lừa cậu, mình thật sự yêu thích cậu.\"<br>\"Cô nói bậy, cô không thích tôi, cô đang lừa tôi.\" Trần Kiết Nhiên đau đớn đẩy Cố Quỳnh ra, kéo dài khoảng cách giữa hai người: \"Yêu thích...Yêu thích một người không phải như vậy.\"<br>Yêu thích một người chính là muốn nhìn thấy người đó vui vẻ hạnh phúc, Cố Quỳnh chưa từng làm như vậy, trong lòng cô, trước sau chỉ có bản thân mình.<br>Cố Quỳnh đau đến mức không thở nổi, cô buông lỏng hai tay, chỉ vì không muốn Trần Kiết Nhiên khó chịu, càng không muốn nàng khóc đến thống khổ.<br>Cố Quỳnh vừa buông lơi, Trần Kiết Nhiên đã nhanh chóng trốn thoát.<br>\"Cô không thích tôi, từ trước đến nay đều không thích, đây là tự cô nói.\" Trần Kiết Nhiên dựa tường, chậm rãi ngồi xổm xuống, hai tay bụm mặt.<br>\"Tôi chỉ muốn có người thật lòng yêu thương mình, như vậy là sai sao?\"<br>Trần Kiết Nhiên tự nhủ với lòng đừng khóc, ít nhất không thể khóc trước mặt người này, nhưng giường như tuyến lệ không nghe nàng sai khiến.<br><br>Dù nàng liều mạng kìm nén nhưng nước mắt vẫn tràn khỏi kẽ tay, giống như dòng thác nhỏ rơi xuống nền xi măng.<br>Không được...Không được khóc...<br>Trần Kiết Nhiên co người lại, bờ vai không ngừng run rẩy trong đêm tối, ngũ tạng như bị ai cào xé, đau đến tận xương tủy.<br>Khóc có ích gì? Nàng là người không ai cần, nước mắt không đáng giá, đau khổ càng không có giá trị.<br>Ai sẽ đau lòng chứ? Trước đây không có, sau này càng không.<br>Thậm chí nếu có người thấy quái vật xấu xí như nàng rơi lệ, ắt sẽ cười lớn, thì ra yêu quái cũng biết khóc.<br>Đã sáng tỏ như thế, cần gì phải lãng phí thời gian của Cố tiểu thư, càng không cần khóc trước mặt cô ta.<br>Được ai đó yêu thích, lúc nào cũng có thể khóc với người đó, bởi vì họ sẽ đau lòng vì nàng.<br><br>Nhưng Trần Kiết Nhiên không có tư cách khóc, không ai thật lòng thương nàng, vì lẽ đó khóc cho ai thấy đây?<br>\"Tôi cũng muốn...\" Đừng khóc.<br>\"Cũng muốn nếm thử cảm giác được người yêu thích...\" Đừng khóc.<br>\"Là như thế nào?\" Không thể khóc.<br>Tay nàng đặt trên mắt, dùng sức đè ép đến mức nhãn cầu muốn nổ tung.<br>Trần Kiết Nhiên khóc không thành tiếng, quá bi thương, câu nói này lẽ ra cũng không nên nói, càng khiến người khác chê cười.<br><br>Người không ra người quỷ không ra quỷ nhất định bị chế nhạo, chỉ có thể cẩn thận từng li từng tí, duy trì một chút tôn nghiêm cuối cùng.<br>Nhưng thực sự quá đau, bờ vai hoàn toàn mất khống chế, co giật kịch liệt, như chiếc lá héo úa giữa trời đông giá rét, nàng cắn chặt môi không cho phép bản thân phát ra âm thanh dù là nhỏ nhất.<br>Đây chính là điểm tôn nghiêm cuối cùng của nàng.<br>Môi bị cắn nát, hai chữ yêu thích này chính là dao nhọn.<br>Những năm qua lưỡi dao này không ngừng băm vằm, lòng nàng giống như bị khoét một lỗ lớn, mỗi ngày đều không ngừng rỉ máu.<br>Sau khi có An An, vết thương coi như khép lại đôi chút, đặc biệt là thời điểm ôm bé con vào lòng, nàng sẽ không còn thấy đau.<br>Cái động trong lòng chỉ được một tấm màn mỏng tạm thời niêm yết, chỉ cần nhẹ nhàng chạm vào lập tức có thể chọc thủng, chảy máu thêm một lần.<br>Trần Kiết Nhiên nhớ lại những năm qua, từ khi mới bắt đầu hiểu chuyện cho đến khi thành niên, nàng luôn không ngừng suy nghĩ nhưng vẫn không có đáp án.<br><br>Đều là người có cha mẹ sinh dưỡng, vậy tại sao mạng của nàng lại ti tiện hơn người khác, ba không thương, mẹ không đau.<br>Ngày nhỏ khi đi học em gái cố tình gây sự, hại Trần Kiết Nhiên về nhà bị mẹ đánh một bạt tai rất mạnh, thời điểm đó nàng còn nhỏ, khoảng 6, 7 tuổi, mẹ còn trẻ, dùng mười phần sức lực, thế là nàng trực tiếp ngã nhào.<br>Trần Kiết Nhiên lăn một vòng dưới đất, ôm má ngồi dậy, sửng sốt hơn nửa ngày, một bên mặt tê dại.<br><br>Mất một lúc cảm giác đau rát bắt đầu lan tràn, khoé miệng chảy máu.<br><br>Mẹ không nói câu nào, đi tới trước mặt, từ trên cao liếc xuống nhìn nàng.<br>Dưới ánh mắt xem thường, Trần Kiết Nhiên quẫn bách không biết làm sao, bàn tay gầy gò nắm chặt góc áo, mặt đỏ lên, không dám làm chuyện gì khác người.<br>Sinh nhật sáu tuổi của nàng và Trần Tử Oánh, Trần Tử Oánh được ăn mì trường thọ và trứng gà luộc, Lương Nhu Khiết ngồi bên cạnh vuốt tóc nàng, cười hiền: \"Tử Oánh là tiểu bảo bối của mẹ, ngoan ngoãn ăn bát mì trường thọ, ăn xong rồi sẽ sống lâu trăm tuổi, ăn thêm một quả trứng gà đỏ, phù hộ tiểu bảo bối của mẹ không tai không bệnh.\"<br>Trần Kiết Nhiên thèm chảy nước miếng.<br>Sau đó Trần Tử Oánh lén lút giấu một quả trứng gà, canh lúc Lương Nhu Khiết không nhìn thấy, lén lén đưa cho nàng: \"Chị, mau ăn, sau này sẽ khoẻ mạnh.\"<br>Nàng như kẻ trộm sợ bị người phát hiện, mau mau đem quả trứng nhét vào miệng.<br>Trứng luộc thật sự rất ngon.<br>Trần Kiết Nhiên nghẹn đến mức trợn tròn hai mắt nhưng vẫn không nỡ phun ra.<br>Rốt cuộc vẫn bị Lương Nhu Khiết phát hiện.<br>Lương Nhu Khiết kéo Trần Tử Oánh qua một bên, cầm lấy cây roi, liên tục quất vào tay và đùi Trần Kiết Nhiên, roi đánh vào da thịt tựa hồ bị lửa thiêu, nàng giống như con khỉ nhỏ trong đoàn xiếc, liên tục chạy trốn khóc lóc van xin: \"Con không dám nữa.\"<br>Lương Nhu Khiên không chút động tâm, vừa mắng vừa đánh: \"Cho mày chừa thói trộm đồ của em gái, dòng thứ tiểu tiện nhân không biết xấu hổ.\"<br>Cuối cùng Lương Nhu Khiết dừng lại, không phải vì đau lòng mà là vì quá mệt, bà ngồi xuống ghế nghỉ ngơi cũng không quên lệnh Trần Kiết Nhiên quỳ gối trên nền gạch, ép nàng nhận sai.<br>\"Con sai rồi, con không nên ăn trộm đồ của em gái.\"<br>\"Còn gì nữa?\"<br>\"Không phải đồ của mình...không thể lấy.\" <br>Câu nói này Trần Kiết Nhiên vẫn nhớ tới bây giờ.<br> <br>Những năm sau đó, cho dù nàng tự mình kiếm được tiền, cũng không bao giờ ăn trứng gà luộc thêm lần nào nữa.<br>Thậm chí nhìn thấy người bán trứng gà luộc, dù những vết roi trên tay và trên đùi đã không còn, nhưng vẫn cảm thấy đau.<br><br>Rốt cuộc nàng cũng biết, thì ra nàng không phải con ruột của Lương Nhu Khiết, chẳng trách bà ấy luôn xem nàng như kẻ thù.<br>Bởi vì thực sự là kẻ thù, nàng là con của người thứ ba, cho nên bà ấy chán ghét nàng cũng không có gì đáng trách.<br>Trần Kiết Nhiên nghĩ thoáng, nếu như vậy, nàng phải nỗ lực tiến tới, nhất định nàng sẽ gặp được người yêu thích mình trong tương lai, không cần dễ nhìn chỉ cần chất phác là được, không biết lãng mạn cũng không sao, không có chí lớn không kiếm được nhiều tiền cũng ổn, miễn là người đó thật lòng yêu thích nàng.<br><br>Người đó tốt với nàng một, nàng sẽ tốt lại gấp mười, nàng sẽ nấu cơm chăm sóc nhà cửa, trời tối thì nằm trên giường, lắng nghe nhịp tim đối phương, cùng nhau tiến vào giấc ngủ.<br><br>Người đó sẽ gọi nàng là vợ, nàng sẽ gọi hắn là chồng, hai người sẽ có con, một đứa là tốt rồi, như vậy liền có thể dồn hết tình yêu vào đứa con này, không cần phân biệt hay thiên vị.<br>Trần Kiết Nhiên sẽ có nhà, ngôi nhà thuộc về nàng, ai cũng không cướp được.<br>Kế hoạch rất viên mãn, hầu như nhất định có thể thành sự thật.<br>Nếu như Cố Quỳnh không đột nhiên xuất hiện, xông vào nhân sinh của nàng...<br>Cố Quỳnh nhìn thẳng vào mắt nàng, nói: \"Mình yêu thích cậu.\"<br>Tuy Cố Quỳnh là nữ, hơn nữa trước đó Trần Kiết Nhiên không biết nữ cũng có thể yêu thích nữ, thì ra hai người con gái cũng có thể ở bên nhau.<br>Nhưng mà, trái tim của nàng lại bị câu nói này lấp đầy.<br>Cố Quỳnh vì nàng mà nói ra những lời ngọt ngào như bản tình ca.<br>Thế là Trần Kiết Nhiên nghĩ, các nàng không có con cũng thành vấn đề, nàng chỉ cần Cố Quỳnh, như vậy là đủ.<br>Xoảng...<br>Mộng đẹp như tấm kính đột ngột bể nát, những mảnh vỡ đổ ập, những lời đường mật chỉ là cạm bẫy.<br><br>Trần Kiết Nhiên ngu ngốc đi vào, mãi đến khi cả người đầy thương tích, nàng mới biết những lời yêu thương cũng có thể tùy tiện nói ra.<br>Thì ra con người ta có thể dễ dàng nói ra hai chữ yêu thích dù bản thân không có một chút tình cảm.<br>Tâm Cố Quỳnh đau đớn như bị ai dùng dao đâm vào, một nhát rồi lại một nhát, máu me đầm đìa.<br><br>Cô quỳ bên cạnh Trần Kiết Nhiên, ôm vai nàng, để nàng dựa vào lòng, nghẹn ngào: \"Cậu không sai, A Nhiên, cậu tốt như vậy, hoàn toàn xứng đáng được yêu thương.\"<br>\"Không đúng.\"<br>Nước mắt không ngừng tuôn rơi, bờ vai vẫn run lẩy bẩy, nàng tuyệt vọng: \"Không...Không đúng...Không ai yêu thích tôi.\"<br>Trước kia, khi nàng chưa bị thương, không có ai nguyện ý yêu thương nàng, huống hồ hiện tại nàng xấu xí đến thế, càng không thể.<br>Chữ \"Yêu\" quá nặng nề, Trần Kiết Nhiên hưởng thụ không nổi.<br><br>Nàng không bao giờ quên được phản ứng đầu tiên mỗi khi ai đó nhìn thấy mặt mình, ánh mắt đầy sợ hãi, sau đó chuyển thành thương cảm, từng thời khắc như nhắc nhở nàng, nàng là quái vật xấu xí.<br>Ai lại muốn sống hết một đời với một quái vật?<br>Sẽ không có! <br>Vì lẽ đó trên đời này sẽ không có ai yêu thương nàng.<br>Cố Quỳnh nép sang một bên, ngay cả khóc cũng không dám, chỉ có thể che miệng đem tất cả thống khổ kìm nén nơi cổ họng, ép vào lòng.<br>Cô lặng lẽ nhìn Trần Kiết Nhiên co ro trong góc tường, thân thể run dữ dội hơn, nàng giống như con chim sẻ bị lạc trong cơn bão tuyết..<br><br>"]