["<br>Rạng sáng hôm sau, Trần Kiết Nhiên còn đang ngủ say, Cố Quỳnh dậy trước nàng một bước, rón rén rời ký túc xá, đóng cửa, gọi điện thoại, thấp giọng xin cho nàng nghỉ một hôm, đem chuyện tối qua Trần Kiết Nhiên bị học sinh bắt nhốt kể cho hiệu trưởng nghe, còn nói Trần Kiết Nhiên vì chuyện này mà kinh sợ, cảm mạo, hơn nữa còn sốt và nôn mửa, bệnh đến không đứng lên nổi.<br><br>Hiểu trưởng nghe xong, bận bịu nói Trần Kiết Nhiên an tâm dưỡng bệnh, lại đảm bảo sẽ cho Trần Kiết Nhiên một câu trả lời thích đáng.<br><br>Cúp máy, Cố Quỳnh nhẹ nhàng di chuyển đến nhà bếp chuẩn bị bữa sáng, dù chỉ ngủ hai tiếng đồng hồ, nhưng tinh thần còn phấn chấn hơn ngày trước, bên ngoài gió lạnh nhưng tâm không lạnh, chỉ cảm thấy thoải mái trong lòng.<br><br>Cố Quỳnh không có khiếu nấu ăn, trù nghệ mãi không tiến bộ, cái gọi là nấu ăn là làm mấy món quen thuộc, món sở trường là mì trứng, bởi vì đơn giản, không cần tay nghề.<br><br>Tối qua Trần Kiết Nhiên không ăn tối, lại tiêu hao thể lực, Cố Quỳnh nấu một bát mì trứng rau xanh, bưng vào ký túc xá, Trần Kiết Nhiên còn vùi mình trong chăn ôm mộng đẹp, nửa khuôn mặt lộ ra ngoài, Cố Quỳnh càng nhìn càng yêu.<br><br>Cố Quỳnh đặt tô mì lên bàn, ngồi bên giường lắc nhẹ vai Trần Kiết Nhiên: \" A Nhiên, ăn chút đi, ăn xong hãy ngủ tiếp.<br><br>\"<br>\"Ừm! \" Trần Kiết Nhiên cau mày lấy tỉnh táo, trở mình mấy lần, lim dim hỏi: \"Mấy giờ rồi?\"<br>\"Còn sớm lắm, mới bảy giờ bốn mươi.<br><br>\"<br>Trần Kiết Nhiên vừa nghe, hai mắt mở lớn, suýt chút nữa vọt khỏi giường: \"Hỏng bét! Mình muộn giờ làm rồi!\"<br>\"Đừng hoảng, mình giúp cậu xin nghỉ rồi a.<br><br>\" Cố Quỳnh sợ nàng cảm lạnh, bận bịu phủ thêm áo bông lên vai: \"Nếu tỉnh rồi trước tiên cậu ăn mì đi, ăn xong ngủ tiếp, tối hôm qua mệt muốn chết đúng không?\"<br>Trần Kiết Nhiên chớp mắt mấy cái, mê man nhìn Cố Quỳnh, nhớ lại đêm qua, nhất thời mặt nóng đỏ, cúi đầu, mới phát hiện hai chân mỏi nhừ, xấu hổ cắn môi.<br><br>Cố Quỳnh nhìn bầu không khí liền biết Trần Kiết Nhiên thẹn thùng, cười nhẹ, xoay người lấy quyển tạp chí cũ lót trên giường, lại lót thêm một lớp khăn, bưng tô mì đặt lên trên.<br><br>Bụng Trần Kiết Nhiên kêu ùng ục, hiển nhiên là rất đói, ăn một hơi sạch sành sanh, húp cạn nước mì, Cố Quỳnh trêu nàng: \"Lần này khoẻ rồi, bát cũng không cần rửa.<br><br>\" Lại hỏi: \"No chưa? Trong nồi còn, lấy cho cậu thêm một bát a?\"<br>Trần Kiết Nhiên lắc đầu, đưa tô cho Cố Quỳnh: \"No rồi.<br><br>\"<br>Cố Quỳnh rót ly nước cho nàng, sau đó dìu nàng nằm lên giường ngủ tiếp.<br><br>Nào ngờ vừa nằm xuống Trần Kiết Nhiên đột nhiên nói: \"Một mình, mình không ngủ được.<br><br>\"<br>Cố Quỳnh sửng sốt một chút, nở nụ cười: \"Chờ mình rửa bát xong, sẽ ngủ với cậu.<br><br>\"<br>Cố Quỳnh trút mì còn dư trong nồi ra tô ăn thật nhanh, lại vội vàng rửa chén, khoảng cách không tới ba mét, Cố Quỳnh tiểu bộ về phòng, mở cửa, quả nhiên thấy Trần Kiết Nhiên mở to đôi mắt đang chờ cô, Cố Quỳnh xoa xoa tay, cởi áo chui vào trong chăn, hai người chen trên cái giường đơn không một khe hở, cần phải ôm chặt mới không thò người khỏi giường.<br><br>\"Cậu cũng xin nghỉ?\" Trần Kiết Nhiên vùi mặt trong ngực Cố Quỳnh, hỏi.<br><br>\"Đúng vậy, mình nói với hiệu trưởng cậu cảm mạo, mình chăm sóc cậu một đêm, cũng bị lây bệnh.<br><br>\"<br>Trần Kiết Nhiên mím môi vui vẻ: \"Ăn nói bậy bạ.<br><br>\"<br>\"Mặc kệ.<br><br> <br>\" Cố Quỳnh dửng dưng như không: \"Hiệu trưởng tin là được.<br><br>\"<br>Vừa ngả lưng là ngủ đến quên trời đất, tiếng chuông tan học cũng không thể đánh thức hai người, hai giờ chiều, cuối cùng ngủ no rồi, Trần Kiết Nhiên và Cố Quỳnh rời giường mặc quần áo.<br><br>Cố Quỳnh thân thể tốt, không sợ lạnh, chỉ mặc cái áo mỏng đứng bên giường, để lại chăn ấm cho Trần Kiết Nhiên.<br><br>Trần Kiết Nhiên sợ lạnh, ủ trong chăn mang tất chân vào, một bên mặc một bên nhìn Cố Quỳnh.<br><br>Cố Quỳnh chồng cái áo vào, vén tóc sang một bên, Trần Kiết Nhiên nhìn năm vết cào đỏ sau gáy, đều là kiệt tác của nàng.<br><br>Mặt Trần Kiết Nhiên nóng lên, chột dạ dời mắt, nghĩ đến hôm qua, xấu hổ.<br><br>Trong lòng lại rục rà rục rịch, ngứa ngáy khó nhịn.<br><br>Bờ vai trắng như vậy, mấy vết cào trên vai càng điềm đạm phong tình, để Trần Kiết Nhiên có chút miệng khô lưỡi khô.<br><br>Bữa trưa cũng rất đơn giản, lại là mỗi người một bát mì, thừa dịp khí trời tốt, Cố Quỳnh kéo một cái võng ra sân, châm bình trà, rót cho mỗi người một ly, nói là ra sân tắm nắng.<br><br>Trần Kiết Nhiên cười hỏi cô: \"Ở đâu ra cái võng tốt thế này?\"<br>\"Lân trước mình nhớ kỹ, cho nên cố ý mua, nằm ở đây không phải thoải mái hơn băng ghế nhỏ kia nhiều sao?\"<br>Trần Kiết Nhiên nói: \"Đáng tiếc, chỉ mua một cái.<br><br>\"<br>Cố Quỳnh cười giảo hoạt: \"Là cố ý mua một cái.<br><br>\"<br>Trần Kiết Nhiên không hiểu, quay qua nhìn cô.<br><br>Cố Quỳnh cười xấu xa, giải thích: \"Hai chúng ta nằm chung là được rồi.<br><br>\"<br>Nhìn Trần Kiết Nhiên đỏ mặt, Cố Quỳnh thoải mái tựa lưng, vỗ vỗ trước ngực mình: \"Đây, còn nhiều chỗ như vậy chẳng lẽ không đủ chỗ cho cậu? Mau tới.<br><br>\"<br>Trần Kiết Nhiên quá ngượng ngùng, nàng muốn động lại không dám động.<br><br>Trần Kiết Nhiên rũ lông mày đáng thương: \"A Nhiên, cậu không muốn cho mình ôm cậu một cái sao?\"<br>Trần Kiết Nhiên quyết tâm, đánh bạc da mặt cũng chen vào.<br><br>Cố Quỳnh ôm người vào ngực, mũi chân dùng sức đạp xuống đất một cái, cái võng lắc qua lắc lại tựa nôi trẻ con, thêm vào mặt trời sưởi ấm, cảm thấy buồn ngủ.<br><br>Trần Kiết Nhiên bỗng lên tiếng: \"Cố Quỳnh, những lời đêm qua mình nói đều là thật lòng.<br><br>\"<br>Trần Kiết Nhiên nghiêm túc nhìn vào mặt Cố Quỳnh: \"Mình nói cậu là người của mình, không cho cậu đi, thì chính là không cho cậu đi, nếu Cố gia đến cướp người, trừ phi bước qua xác mình, cậu hiểu chưa?\"<br>\"Phi phi phi, nói lời xui xẻo như thế, cũng may là buổi chiều, không tính.<br><br>\" Cố Quỳnh ôm chặt Trần Kiết Nhiên, cười khẽ: \"Mình nói mình sẽ không đi, A Nhiên, cậu đang lo lắng điều gì?\"<br>\"Mình chỉ lo Cố gia sẽ dành cậu với mình.<br><br> <br>\"<br>\"Làm sao có thể chứ? Trước khi đến đây mình đã nói chuyện rõ ràng rồi, ba mẹ đều đồng ý để mình bên cậu, không phải vậy làm sao mình có thể dễ dàng chạy đến đây tìm cậu như thế? Mẹ mình nhốt mình một năm, mình chạy trốn nhiều lần cũng bị tóm lại, nếu như bà ấy không cố ý lộ sơ hở, mình có chạy đằng trời.<br><br>\"<br>\"Thật sao?\" Trần Kiết Nhiên mở to hai mắt nhìn cô: \"Sao cậu không nói sớm?\" Làm khổ nàng lo lắng đề phòng mấy ngày nay, chỉ lo Cố Quỳnh bị bắt đi.<br><br>\"Cậu cũng đâu có hỏi a.<br><br>\" Cố Quỳnh bày ra vẻ mặt vô tội, lại thấy Trần Kiết Nhiên thở phì phò cong môi, trong lòng ngứa ngáy vùi đầu vào cổ nàng, sau đó kể đầu đuôi ngọn ngành cho Trần Kiết Nhiên nghe.<br><br>Thì ra Cố Quỳnh bị Ôn phu nhân nhốt một năm, sau đó được Cố Nhược cứu ra, Cố Quỳnh điều dưỡng thân thể ở chỗ Cố Nhược thì Cố Hoà Viễn làm công tác tư tưởng cho Ôn phu nhân, Cố Nhược lại gửi cho Cố Hoà Viễn thật nhiều báo cáo sức khoẻ Cố Quỳnh tốt lên.<br><br>Ôn phu nhân say mê quyền thế cuối cùng cũng đau lòng cho con gái, nhớ lại một năm bị nhốt Cố Quỳnh như người mất hồn, rốt cuộc nhụt chí, thái độ mềm mại không ít, đợi đến khi Cố Quỳnh khoẻ rồi, tìm đến Ôn phu nhân nói chuyện một lần, lúc này Cố Hoà Viễn cũng có mặt, Cố Nhược và Khương Tân Nhiễm cũng tại, mấy người cùng nhau ký vào một bản thoả thuận, Cố Quỳnh tình nguyện từ bỏ quyền thừa kế và quyền quyết định, bảo lưu cổ phần, mà Cố Nhược đảm bảo sau này sẽ không làm khó Ôn phu nhân, để nàng an ổn hưởng vinh hoa phú quý.<br><br>Đương nhiên suốt quãng đường có rất nhiều chi tiết nhỏ xảy ra, nói chung, rốt cuộc Cố Quỳnh có thể cùng một chỗ với Trần Kiết Nhiên, cũng không còn phải sợ Ôn phu nhân ngáng đường.<br><br>Cố Quỳnh nói một hồi khiến Trần Kiết Nhiên liền an tâm, Trần Kiết Nhiên lại hỏi cô về dự định sau này, Cố Quỳnh bảo Trần Kiết Nhiên chờ một chút, bản thân quay về ký túc xá tìm kiếm mấy phút, tìm ra giấy chứng nhận tư cách lão sư đến, mở ra, tình lình là tên Cố Quỳnh.<br><br>\"Ở đâu ra?\" Trần Kiết Nhiên kinh ngạc.<br><br>\"Mình thi.<br><br>\" Cố Quỳnh nói: \"Bắt đầu từ học kỳ sau, mình sẽ trở thành lão sư chính thức, A Nhiên, sau này hai ta là đồng sự, cậu phải chăm sóc mình nhiều hơn mới được.<br><br>\"<br>Trần Kiết Nhiên trả giáo tư chứng lại cho Cố Quỳnh, thở dài: \"Cố Quỳnh, lúc trước mình thường nói, cái gì không phải của mình mình sẽ không cần, bây giờ mới rõ ràng, phía sau còn có một câu.<br><br>\"<br>\"Câu gì?\"<br>\"Cái gì nên là của mình, mình tuyệt không buông tay.<br><br>\"<br>Cố Quỳnh cười hỏi: \"Vậy bây giờ mình được tính là người của cậu rồi sao?\"<br>\"Đương nhiên.<br><br>\"<br>\"Vì lẽ đó a, sau này hai ta nhất định phải nắm tay thật chặt, không ai được phép buông tay.<br><br>\"<br>! <br>Cuối tuần, Trần Kiết Nhiên mang theo Cố Quỳnh đến trường Trần An An, thuận tiện thông báo quan hệ của các nàng cho Trần An An nghe.<br><br>Trần An An nhìn Cố Quỳnh, không mấy bất ngờ, nàng sớm không phải là trẻ con, biết rõ quan hệ giữa mẹ và Cố Quỳnh không bình thường, dây dưa nhiều năm như vậy, không dễ dàng mới có ngày cùng một chỗ, chỉ là không quên cảnh cáo Cố Quỳnh: \"Dì Cố, con giao mẹ cho dì, hiện tại con không còn là tiểu cô nương lúc trước, nếu dì dám bắt nạt mẹ con, con sẽ cho dì biết tay.<br><br>\"<br>Cố Quỳnh không nhịn được cười: \"Tiểu cô nương, hơn một năm không gặp, càng ngày càng lợi hại.<br><br>\"<br><br>Một nhà ba người đến nhà hàng ăn một bữa ngon, trên đường đưa Trần Kiết Nhiên trở về, ngang qua bảng thông báo, nhìn thấy bảng thành tích được dán lên, kỳ thi lần trước, Trần An An ngồi chiễm chệ ở vị trí thứ nhất trên bảng vàng, nàng đứng đầu toàn khối.<br><br>Trần Kiết Nhiên tham gia họp phụ huynh nên đã sớm xem qua, Cố Quỳnh rất kinh ngạc, nhìn Trần An An với cái nhìn khác xưa: \"Tiểu nha đầu, con thật lợi hại.<br><br>\"<br>\"Đương nhiên là lợi hại hơn dì.<br><br>\"<br>\"Xác thực.<br><br>\" Cố Quỳnh gật gù: \"Chăm chỉ học, miễn là con có tiền đồ, những năm này của mẹ con coi như không uổng phí.<br><br>Nếu như có cơ hội du học cũng đừng lo lắng đến chi phí, dì và mẹ sẽ nghĩ cách, con chỉ cần an tâm học là được.<br><br>\"<br>\"Con không nghĩ đến việc du học, vạn nhất xuất ngoại không về được, dì ăn hiếp mẹ con thì sao.<br><br>\"<br>\"Còn rất khéo léo.<br><br>\" Cố Quỳnh cười ha ha.<br><br>Sau khi đưa Trần An An về ký túc xá, Trần Kiết Nhiên sờ sờ giường của nàng, chăn nệm rất dày, không sợ lạnh, nhìn sữa bò gần hết, lại mua cho nàng một thùng sữa mới, không muốn con gái học hành cực khổ còn phải bưng thùng sữa nặng, trước khi đi còn nhét vào túi nàng một ngàn tệ, dặn dò chăm sóc bản thân tốt một chút, đừng bạc đãi chính mình.<br><br>\"Mẹ, sinh hoạt phí tháng này mẹ đưa con còn chưa dùng hết, hơn nữa còn có học bổng, con đủ tiền rồi a, mẹ đừng cứ mãi lo cho con, cũng phải chăm sóc bản thân tốt một chút.<br><br>\"<br>\"Mẹ có tiền, con đang tuổi ăn tuổi lớn, phải ăn nhiều thịt bò, trứng gà, sữa tươi, mới có thể cao lên được.<br><br>\"<br>Cố Quỳnh phụ hoạ: \"Mẹ đưa con nên nhận a, mẹ con có dì chăm sóc, con cứ yên tâm.<br><br>\"<br>Trần An An nhận lấy, nhìn theo bóng lưng các nàng rời ký túc xá.<br><br>Trời vẫn còn sớm, Cố Quỳnh đề nghị đi dạo một chút, xem như là hẹn hò.<br><br>Trần Kiết Nhiên xa xỉ một lần, cùng Cố Quỳnh đến rạp chiếu phim, chỉ là Cố Quỳnh không chịu ngồi yên, thừa dịp bóng tối, bàn tay không an phận len qua eo Trần Kiết Nhiên, sờ sờ, chà xát, huyên náo một hồi khiến Trần Kiết Nhiên xem phim lộn tùng phèo, sợ bị người khác nhìn ra dị thường.<br><br>Sau khi ra ngoài, nhìn thấy rạp chiếu phim có event nhận quà, giải nhất là ipad, Cố Quỳnh không tin trò bịp, nhưng Trần Kiết Nhiên thích thú, đưa vé xem phim cho nhân viên, bốc lấy hai tấm phiếu thưởng.<br><br>Một vé trúng thưởng, là giải nhì, một cây son môi.<br><br>Nhân viên lấy son môi trao cho Trần Kiết Nhiên, không phải hàng hiệu, giá thị trưởng phỏng chừng mười mấy tệ, đóng gói cũng không đẹp mắt.<br><br>Mà Trần Kiết Nhiên yêu thích không buông tay, sau khi hai người quay về ký túc xá, nàng vẫn phủng trong tay thưởng thức.<br><br>Cố Quỳnh hỏi nàng: \"Cậu thích như vậy, sao không thử xem.<br><br>\"<br>Trần Kiết Nhiên nắm chặt son môi, bất an cắn môi dưới.<br><br>Cố Quỳnh hiểu rõ.<br><br>Trần Kiết Nhiên tự ti, không dám thử.<br><br>Cố Quỳnh nắm lấy cây son trong tay nàng, mở nắp ra, nửa quỳ trước mặt Trần Kiết Nhiên, nâng mặt nàng lên.<br><br>Hai mắt Trần Kiết Nhiên chớp chớp, tròng mắt vụt sáng mấy lần, Cố Quỳnh son môi lên môi nàng.<br> <br><br>Khinh nhu dọc theo viền môi, lại lau mấy lần, lần đầu tiên Trần Kiết Nhiên dùng son, Cố Quỳnh nói: \"Mím môi một chút.<br><br>\"<br>Trần Kiết Nhiên nhẹ nhàng mím mím môi.<br><br>Cố Quỳnh tỉ mỉ ngắm, con ngươi sâu xa bỗng nhiên cuồn cuộn, yết hầu giật giật, giọng nói khàn khàn: \"Xong rồi.<br><br>\" Nói rồi lấy tấm gương tới, cho Trần Kiết Nhiên xem.<br><br>Trần Kiết Nhiên nhìn đôi môi đỏ hồng, hơi sốt sắng nhưng không nén được hưng phấn, chính mình cũng cảm thấy hài lòng, lại đánh mắt lên mặt mình, hết thảy sung sướng hoàn toàn biến mất, thay vào đó là cảm giác xấu hổ, mặt nàng thật sự không xứng với những thứ xinh đẹp này, mau mau xé một mảnh giấy muốn lau đi.<br><br>Cố Quỳnh ngăn nàng lại: \"Cậu muốn làm gì?\"<br>\"Không! Không dễ nhìn.<br><br>\"<br>\"Ai nói?\" Cố Quỳnh nâng cằm nàng quan sát tỉ mỉ: \"Rõ ràng rất ưa nhìn.<br><br>\"<br>\"Mình! Mình không hợp với những thứ này.<br><br>\" Trần Kiết Nhiên cúi đầu nhăn nhó.<br><br>Cố Quỳnh thở dài: \"Không có người con gái nào không phù hợp với son môi, A Nhiên, cậu chỉ thấy vết sẹo trên mặt, mà không biết dáng vẻ cậu son môi xinh đẹp đến mức nào, mình nhìn mà không nhịn được, chỉ muốn! \" Cố Quỳnh vừa nói, vừa nghiêng người tiến đến: \"! Muốn hôn cậu một cái! <br>Son môi mùi vị thấp kém, chỉ vì thoa lên môi Trần Kiết Nhiên liền trở thành đặc biệt thơm ngọt, Cố Quỳnh không nỡ rời, cuối cùng trực tiếp hôn tới hôn lui, hai người bốn phía đều bị nhuộm đến nhỏ ngầu, trông như tấu hài, không hẹn mà cùng cười lớn.<br><br>Cười được rồi, Trần Kiết Nhiên yên lặng nhìn mặt Cố Quỳnh, nói: \"Cố Quỳnh, cậu làm giải phẫu đi, nhìn mặt cậu vì mình mà biến thành như vậy, trong lòng rất khó chịu.<br><br>\"<br>Cố Quỳnh nói thẳng: \"Cậu đồng ý cùng mình giải phẫu thì mình sẽ đi, bằng không có đánh chết mình cũng không đi.<br><br>\"<br>Trần Kiết Nhiên xoắn xuýt bàn tay, lông mày nhíu lại, Cố Quỳnh bao lấy tay nàng: \"A Nhiên, cậu đang sợ cái gì?\"<br>Trần Kiết Nhiên nói: \"Chi phí giải phẫu! Mình không kham nổi! \"<br>Cố Quỳnh biết nàng kiên trì với quan niệm sống, lại bướng bỉnh, con ngươi đảo một vòng, đề nghị: \"A Nhiên, mình trả tiền cho cậu làm giải phẫu, cậu ở bên mình cả đời trả nợ, được không?\"<br>Trần Kiết Nhiên nói: \"Như vậy thiệt thòi cho cậu.<br><br>\"<br>\"Đừng nói chuyện mình thiệt thòi hay không thiệt thòi, cậu trả lời mình cậu có đồng ý hay không đi.<br><br>\"<br>Trần Kiết Nhiên do dự.<br><br>Cố Quỳnh liền nói: \"Được a, cậu không làm phẫu thuật, mình cũng không làm phẫu thuật, hai ta sống cả đời như vậy, ai cũng đừng mong ghét bỏ ai, rất tốt.<br><br>\"<br>Trần Kiết Nhiên nâng mặt Cố Quỳnh tỉ mỉ xem xét, xoắn xuýt một lúc, quyết tâm nói: \"Được rồi, mình đồng ý, chí ít mình còn cả đời để trả nợ cho cậu.<br><br>\"<br>Cố Quỳnh vòng lấy eo nàng, thầm nghĩ, cả đời cô, đây quả thật là thương vụ có lời nhất.<br><br>- ----------------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-11-15 22:13:03~2020-11-17 01:33:49 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra lựu đạn tiểu thiên sứ: Bách Hợp tra công giới đỉnh lưu Du Khinh Hàn 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: Anna 2 cái; xuyên hoa áo Đại thúc, DetectiveLi, louisezhong, phân lê không chia cách 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: qqddqqdd6699, Bạch Dạ Hành 10 bình; phá tuyết 8 bình; Sương Sương, lão tài xế mang mang ta 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]