["<br>Sau khi tắt máy, Trần Kiết Nhiên lâm vào tình trạng hoang mang lo sợ, bàn tay run rẩy, hai chân mềm nhũn vô lực không đứng vững, mặc cho nàng đỡ bàn trà vẫn cứ ngã quắp queo trên nền đá cẩm thạch lạnh lẽo.<br>Cố Quỳnh tan làm, đập vào mắt là tình cảnh này.<br>Mặt mày Trần Kiết Nhiên tái xanh, trên trán phủ một tầng mồ hôi, nhìn qua như đã mất đi nửa cái mạng tự lúc nào.<br>Mi tâm nhảy một cái, Cố Quỳnh phi bộ lao tới, ôm Trần Kiết Nhiên, vỗ vỗ má nàng: \"A Nhiên? A Nhiên!\"<br>Trần Kiết Nhiên nhấc mi, trong mắt chợt có thêm một tia hi vọng, nắm lấy tay Cố Quỳnh: \"Cố Quỳnh, An An...An An nàng...\"<br>Cố Quỳnh căng thẳng: \"An An làm sao? A Nhiên cậu đừng vội, từ từ nói.\"<br>\"An An mất tích rồi!\" Nói xong câu này, viền mắt không ngăn nổi ẩm ướt.<br><br>Trần An An là tất cả những gì nàng có, nhiều năm qua nàng quật cường sống tiếp, là bởi vì có Trần An An bên cạnh, trêu chọc nàng vui vẻ, nếu như Trần An An xảy ra chuyện gì, Trần Kiết Nhiên thật không sống nổi, thật sự không sống nổi!<br>Giá trị của sinh mệnh không là gì so với nỗi tuyệt vọng này.<br>\"A Nhiên, cậu đừng vội, nghe mình nói.\" Cố Quỳnh xoa xoa lưng nàng, chậm rãi động viên, phân tích rõ ràng: \"An An mất tích từ khi nào? Cậu đã báo cảnh sát chưa?\"<br>\"Đúng...Đúng! Báo cảnh sát! Tôi phải báo cảnh sát!\" Trần Kiết Nhiên rút điện thoại ra tay run cầm cập, cầu viện Cố Quỳnh: \"Số điện thoại của cảnh sát là bao nhiêu?\"<br>\"Để mình.\" Cố Quỳnh nắm lấy điện thoại của nàng, bấm 110, trình bày giản lược tình hình hiện tại.<br>Trần Kiết Nhiên như nắm lấy ngọn cỏ cứu mạng cuối cùng: \"Cảnh sát nói thế nào?\"<br>\"Họ nói sẽ lập tức điều tra.\" Cố Quỳnh đáp lời Trần Kiết Nhiên, suy nghĩ một chút lại lấy điện thoại ra gọi thêm một cuộc gọi khác, lệnh cho bảo an của tập đoàn dốc toàn lực tìm kiếm quanh trường học trong phạm vi 5 km.<br>\"Không được.\" Trần Kiết Nhiên đứng lên: \"Tôi phải tự mình đi tìm con bé.\"<br>\"Một mình cậu làm sao có thể tìm?\" Cố Quỳnh khuyên can: \"Cậu đừng quá lo lắng, An An chỉ mới 10 tuổi không thể đi quá xa, hơn nữa xung quanh trường học chỗ nào cũng có camera 24/24, miễn là những nơi con bé từng đi qua, cảnh sát nhất định sẽ truy vết điều tra, điều cậu nên làm lúc này là ở nhà chờ đợi, vạn nhất có tin tức, cảnh sát cũng có thể báo tin kịp thời.\"<br>\"Cô bảo tôi phải chờ thế nào!\" Trần Kiết Nhiên tan vỡ, dãy giụa trong vô vọng: \" Cô không biết đối với tôi An An quan trọng đến thế nào sao? Con bé là con gái của tôi! Lỡ như xảy ra chuyện gì tôi cũng không sống nỗi nữa, cô có biết không!\"<br>Trần Kiết Nhiên không hiểu nàng đã làm sai điều gì để ông trời trừng phạt thế này! Mỗi một thứ quý giá đều bị trời cao tước đi, ba mẹ, em gái không phải của nàng, người yêu cũng không thuộc về nàng, rốt cuộc đặc ân duy nhất là Trần An An cũng không thể nắm giữ!<br>Cố Quỳnh trầm mặc, vài giây sau cởi bỏ áo khoác choàng lên người Trần Kiết Nhiên: \"Được, mình đi với cậu.<br>Hai người dọc theo các con đường, gặp người nào hỏi người đó, nhìn chung không khác gì mò kim đáy biển.<br>Tìm suốt buổi chiều, hai chân Cố Quỳnh rã rời sắp đứt đoạn, mà Trần Kiết Nhiên như không biết mệt, đôi môi khô nứt nổi lên một tầng da trắng, căn bản không cảm thấy, cầm bức ảnh Trần An An trên tay, hỏi thăm từng nhà: \"Xin hỏi cô có gặp tiểu cô nương này không, nàng mặc đồng phục học sinh, tóc xoăn ngắn?\"<br>Câu trả lời vẫn luôn là hai chữ: \"Không gặp.\" <br>Mỗi một lần gõ cửa đều ôm hy vọng trong lòng, nhưng thứ nhận lại chỉ là thất vọng.<br>Mặt trời xuống núi, phố thị mất đi hơi ấm từ ánh nắng chiều, bầu trời trút bỏ lớp hà y, phủ thêm một tầng áo bào đen kịt, tia sáng cuối cùng trốn sau làn mây, bóng tối bao trùm thế giới nhỏ bé, tâm Trần Kiết Nhiên cũng dần mất đi hi vọng.<br>Các nàng đi qua tất cả các con phố phụ cận trường học, không thu hoạch được bất cứ thứ gì, giống như Trần An An đã bốc hơi biến mất.<br>Trần Kiết Nhiên bị hút cạn sinh lực, ngồi co quắp trên cái ghế dài.<br>\"Cậu uống nước rồi ăn chút gì đi, nếu đổ bệnh, An An biết sẽ lo lắng.\" Cố Quỳnh trao chai nước và ổ bánh mì cho nàng.<br><br><br> <br>Trần Kiết Nhiên không ăn, nàng cúi đầu tự lẩm bẩm, Cố Quỳnh ghé sát tai mới nghe được, nàng nhắc tới Trần An An, còn có xin lỗi.<br>\"Đừng tự trách mình.\" Cố Quỳnh ôm lấy vai nàng: \"An An mất tích không phải lỗi của cậu.\"<br>\"Là lỗi của tôi!\" Trần Kiết Nhiên chôn mặt trong lòng bàn tay, nghẹn ngào: \"Là tôi quá ích kỷ, chỉ biết nghĩ cho bản thân, không cân nhắc đến cảm giác của An An.\"<br>Nàng muốn làm tròn trách nhiệm của một người mẹ, không chỉ nghĩ mà còn rót khái niệm này vào não Trần An An, bé con vừa bước vào tuổi dậy thì, vốn dĩ tính cách đã có phần trưởng thành hơn so với bạn bè cùng trang lứa, nàng lại tạo áp lực như vậy, làm sao bé con có thể không bỏ nhà đi? Đặc biệt là nỗi thống khổ và tự trách khi biết mẹ vì mình mà bỏ tiền đồ, sẽ áy náy đến mức độ nào?<br>Trần Kiết Nhiên cho rằng chuyện từ bỏ lý tưởng chuyên tâm chăm sóc Trần An An chính là đãi ngộ mà ông trời ban cho, nàng đã quên, cảm giác tự trách sẽ ép vỡ bé con!<br>Cố Quỳnh ôm Trần Kiết Nhiên, chột dạ trầm mặc.<br><br>Mơ hồ đoán được, việc Trần An An bỏ nhà đi tám, chín phần là can hệ tới cô, ngày hôm đó Cố Quỳnh nói mấy câu khiêu khích, đây chính là châm ngòi dây dẫn lửa.<br>Sự tình đến nước này, Cố Quỳnh không thể trốn tránh trách nhiệm.<br>Đột nhiên có chút rùng mình, sau khi tìm thấy Trần An An rồi, Trần Kiết Nhiên sẽ tìm cô tính sổ.<br>Cố Quỳnh trải qua thiên tân vạn khổ mới hoà giải được một điểm khúc mắc nho nhỏ với Trần Kiết Nhiên, nếu để nàng biết chuyện, e là điểm xuất phát sẽ quay về con số không? Không! Là con số âm mới đúng!<br>Nghĩ lại thì, lúc trước Trần Kiết Nhiên vì muốn bảo vệ Trần An An mới chấp nhận thoả hiệp, thậm chí từ bỏ tôn nghiêm quỳ xuống.<br><br>Cố Quỳnh nên biết Trần An An là sinh mạng của nàng.<br>Cố Quỳnh nghĩ mà sợ, bất giác hiểu ra vấn đề, khả năng mối đại hoạ này không cách nào cứu vãn, vạn kiếp bất phục.<br>Dưới ánh đèn vàng, Cố Quỳnh nhìn chằm chằm đỉnh đầu Trần Kiết Nhiên, trong đầu xẹt ngang trăm ngàn ý nghĩ tăm tối.<br>Nếu như chặt đứt liên hệ giữa hai người, Trần Kiết Nhiên không tìm được người, thì cả đời nàng sẽ không biết bí mật này.<br>Đột nhiên Trần Kiết Nhiên ngẩng đầu nhìn lên, ánh mắt thương tâm vạn phần, từng mũi kim tàn nhẫn đâm vào tim Cố Quỳnh.<br>Cố Quỳnh kinh sợ, mồ hôi lạnh ướt đẫm thân thể, cô kinh sợ chính cái ý nghĩ độc ác hoang đường của mình.<br>Nghĩ gì vậy? Nếu không tìm ra Trần An An, Trần Kiết Nhiên có thể yên ổn sống qua ngày sao? Tất nhiên là không! Muốn Trần Kiết Nhiên khoẻ mạnh, việc cấp bách là phải tìm ra tung tích con bé, mặc kệ sau khi sự việc bại lộ nàng có tha thứ cho cô hay không, cũng phải tìm thấy Trần An An.<br>\"Chúng ta đến đồn công an một chuyến.\" Cố Quỳnh hít một hơi thật sâu, đề nghị: \"Cứ tìm thế này cũng không phải cách, cảnh sát có thể trích xuất camera an ninh, khả năng tìm thấy ắt cao hơn hai người chúng ta, nói không chừng lúc này đã tìm được người rồi.\"<br>Trần Kiết Nhiên mơ hồ: \"Nếu tìm thấy rồi, tại sao không gọi cho tôi?\"<br>\"Cảnh sát cũng cần có thời gian để xác nhận thân phận a, họ làm việc theo quy trình, sao có thể tuỳ tiện gọi điện được?\"<br>\"Cô nói đúng!\" Trần Kiết Nhiên có thêm hi vọng, không thể chờ đợi được nữa, lôi kéo Cố Quỳnh đến cục cảnh sát.<br>Thứ hai người nhận lại là thêm một lần thất vọng.<br>Trần An An đúng là có xuất hiện trong camera an ninh, nhưng khi con bé đi đến giao lộ đang tu sửa thì mất dấu, sau đó cũng không còn bất cứ hình ảnh nào khác.<br>\"Có phải bị bắt cóc hay không?\" Trần Kiết Nhiên hãi hùng: \"Nhất định là gặp kẻ xấu! Nhất định là bị bắt cóc!\"<br>\"Mẹ An An, mong cô bình tĩnh một chút, chúng tôi đã tăng cường lực lượng tuần tra ở các sân bay, ga tàu, giao lộ.<br><br>Cô báo án rất kịp thời, nếu như thật sự là bọn bắt cóc gây nên, bọn chúng cũng không thể rời khỏi Lâm Uyên, còn nữa đối với lượng thông tin chúng tôi thu thập được cho đến giờ phút này, cộng thêm kinh nghiệm phá án, khả năng An An chỉ là cố ý trốn đi.\"<br> <br>\"Con bé mới học lớp 5, trên người lại không có bao nhiêu tiền, trốn đi đâu được chứ?\"<br>Chúng tôi đã bắt đầu kiểm tra từng con đường mà Trần An An đã đi qua, cần thêm một chút thời gian, phiền cô kiên trì chờ đợi, có tin gì sẽ lập tức báo cho hai vị.\"<br>Trần Kiết Nhiên muốn nói thêm gì đó, Cố Quỳnh ngăn nàng lại, mỉm cười nói với viên cảnh sát: \"Đồng chí cảnh sát, vất vả cho các vị rồi.\"<br>\"Nên làm.\"<br>Với tình huống hiện tại, tiếp tục ở lại nơi này quấy rầy, ngoại trừ hạ thấp hiệu suất làm việc thì không có nửa điểm tác dụng.<br>\"Về thôi.\" Cố Quỳnh đứng trước cổng đồn công an đợi xe.<br>\"Cô về trước đi, tôi còn muốn tìm thêm.\" Trần Kiết Nhiên gom góp một chút hi vọng không thiết thực nơi đáy lòng.<br>Cố Quỳnh không nói gì, tiếp tục cùng nàng tìm kiếm.<br>Tháng ba ở Lâm Uyên, mùa mưa âm lãnh, ban ngày mặt trời sưởi ấm, đêm xuống gió lạnh tê người, mấy giọt sương đêm đọng trên ngọn cỏ ven đường, Trần Kiết Nhiên xoa xoa cổ tay phải, Cố Quỳnh biết nàng không khoẻ, chặn trước mặt nàng, sau đó lấy áo khoác của mình choàng lên, luồn qua ống tay, kéo khoá đến tận cổ áo.<br>Chênh lệch chiều cao giữa hai người không nhỏ, Cố Quỳnh cao hơn Trần Kiết Nhiên rất nhiều, bờ vai cũng không gầy yếu như Trần Kiết Nhiên, cái áo khoác ngự trên người cô thì ngay ngắn vừa vặn, mà bây giờ tựa như hài tử mặc áo đại nhân, vai rộng thùng thình, tay áo che lấp bàn tay.<br>Trần Kiết Nhiên hỏi: \"Cô không lạnh sao?\"<br>Cố Quỳnh cắm tay vào túi quần: \"Thân thể mình cường tráng, kháng lạnh.\"<br>Ngược lại mới là thật.<br>Hai người sóng bước dẫm lên bóng cây trên lối đi bộ, xa xa cách đó gần 10 mét có một nữ sinh hình hài dáng dấp thật giống Trần An An, Trần Kiết Nhiên vui mừng chạy tới, đối mặt với ánh mắt hoang mang sợ sệt của nữ sinh, nhất thời hi vọng biến thành thất vọng.<br>Không phải Trần An An.<br>Bảo bối của nàng giờ phút này chắc hẳn đang bất lực ngồi co ro trong góc khuất nào đó, quần áo mỏng như vậy, khẳng định rất lạnh.<br>Rốt cuộc không thể kìm nén tâm tình thêm được nữa, Trần Kiết Nhiên dọc theo con đường mỗi ngày hai mẹ con dắt nhau đến trường, khàn khàn hét lớn: \"An An --- An An con ở đâu --- Con về với mẹ đi có được không? Mẹ sai rồi...! Mẹ sai rồi ---\"<br>Người đi đường bị tiếng gào thét làm cho khiếp sợ, nhìn nàng tự nhìn người điên.<br>Trần Kiết Nhiên không nhận ra điều đó, trong lòng quặn đau thần hồn điên đảo.<br>Có An An nàng mới là một người bình thường, không có An An, nàng chẳng là gì cả.<br>\"An An...An An ---\" Trần Kiết Nhiên hét lên trong vô vọng: \"Con mau ra đây đi, đừng doạ mẹ nữa, mẹ biết sai rồi...\"<br>\"A Nhiên, cậu đừng như vậy...\"<br>Tháng ba ở Lâm Uyên, khí trời thay đổi xoành xạch, ban ngày nắng như đổ lửa, lúc này đột ngột đổ mưa, lúc đầu chỉ lất phất vài hạt, Cố Quỳnh ôm lấy vai Trần Kiết Nhiên, muốn kéo nàng lên xe tránh mưa, Trần Kiết Nhiên thoát ra, khẽ rít lên: \"Cô đừng xía vào! Tôi muốn tìm An An! Tôi muốn tìm con gái của tôi!\"<br>\"Cậu như vậy là có thể tìm thấy An An sao?\" Cố Quỳnh đau lòng, muốn mắng cho nàng tỉnh: \"Cậu tự dằn vặt bản thân, sinh bệnh rồi An An biết được, sẽ chỉ khiến con bé đau lòng mà thôi!\"<br>\"Không cần cô lo!\" Trần Kiết Nhiên đẩy Cố Quỳnh tự mình lảo đảo vài bước, lẫn vào màn mưa không ngừng gọi tên Trần An An, hy vọng bé con sẽ nghe thấy tiếng gọi của nàng, mau mau xuất hiện.<br>Trước khi rời nhà, Trần An An đã nói: \"Nếu là vậy, con nguyện ý không làm con của mẹ.\"<br>Trần Kiết Nhiên sợ câu nói này trở thành sự thật, nàng sợ ngay cả Trần An An cũng không cần nàng.<br>Trần Kiết Nhiên không cách nào chịu đựng sự cô độc được nữa.<br><br>Mưa rơi ngày càng nặng hạt, chớp rạch ngang trời, thật giống muốn chẻ đôi toà cao ốc ở phía xa ra làm hai mảnh, tiếp sau đó là tiếng sấm rền vang, từng giọt mưa nặng trĩu hướng về đỉnh đầu đạp xuống, rất nhanh dội ướt bóng người cô độc.<br>Mi mắt bị màn mưa che khuất, không còn biết là nước mưa hay là lệ.<br>Trần Kiết Nhiên đánh nhau với cơn mưa suốt một đêm, môi lạnh tím nhưng không biết mệt mỏi.<br>Đêm đã khuya, trên lối đi bộ chỉ có Trần Kiết Nhiên cùng bóng người đuổi theo phía sau, hướng về con đường vắng lặng, gào thét thê lương: \"Con gái --- Con gái của mẹ --- con đi rồi mẹ phải sống thế nào ---\"<br>Nước mưa chảy vào khoang miệng, lướt qua yết hầu, thật lạnh.<br>Trần Kiết Nhiên quỳ gối trong mưa, ngẩn ngơ nhìn vô định.<br>Nàng không còn con gái.<br>Trân bảo duy nhất thuộc về nàng đã không còn.<br>Thế giới này lạnh như thế, tàn nhẫn như thế, dọc đường đời chỉ toàn gai nhọn.<br>Mà tiểu cô nương ôn nhu mềm mại kia chính là đoá hoa Sayuri xinh đẹp, non nớt, yếu đuối, dựa dẫm vào nàng, trao cho nàng toàn bộ sự đẹp đẽ của mình.<br>Vốn dĩ Trần Kiết Nhiên nên bảo vệ nàng an toàn giữa cái thế giới máu tanh lạnh lẽo này.<br>Vô số ngày đêm, bé con làm bạn với Trần Kiết Nhiên, thiên chân vô tà, ngây thơ lăn lộn trong ngực nàng, ôm cổ cười với nàng, xinh đẹp đáng yêu biết bao.<br>Nhưng Trần Kiết Nhiên đánh mất rồi.<br>Con gái của nàng, tiểu cô nương của nàng, nhỏ như vậy lại phải lang lang giữa những kẻ dã thú ngoài kia, phải sống thế nào đây?<br>Trần Kiết Nhiên quỳ gối trong mưa, nắm chặt vạt áo, gần như sắp ngất đi.<br>Cố Quỳnh lặng lẽ che ô cho nàng, thầm nghĩ, hoá ra đối với Trần Kiết Nhiên, Trần An An quan trọng đến vậy.<br>Thất lạc lan tràn trong tâm can, tứ chi cũng bắt đầu đau.<br>Cố Quỳnh chua xót, cô đã từng là thứ quan trọng nhất, hoặc là duy nhất trong lòng Trần Kiết Nhiên, mà hiện tại, trong thế giới của nàng, Cố Quỳnh trở nên thật bé nhỏ, không sánh bằng một sợi tóc của Trần An An.<br>Tấm chân tình của nàng chưa từng được quý trọng, giờ đây mọi thứ xoay chuyển, Cố Quỳnh muốn chen vào một góc cũng là chuyện mơ hão.<br>Từng tiếng gào thét đẫm lệ như đâm vào tim Cố Quỳnh, va chạm lục phủ ngũ tạng, Cố Quỳnh kéo nàng vào lòng, đặt thái dương ở trên ngực mình.<br><br>Trần Kiết Nhiên đờ đẫn, cánh môi giật giật, run run nói: \"Tôi mất con bé rồi.\"<br>Cố Quỳnh nghẹn ngào: \"Cậu còn có mình.\"<br>Trần Kiết Nhiên không nghe thấy, tiếp tục lầm bầm: \"Có phải tôi không xứng đáng có được tình yêu, vì lẽ đó những người mà tôi trân quý đều lần lượt bị cướp đi.\"<br>\"Không phải...Không phải...\" Cố Quỳnh hôn lên đỉnh đầu Trần Kiết Nhiên: \"A Nhiên, mình yêu cậu, mình yêu cậu...\" <br>\"Tôi không cần cô!\" Trần Kiết Nhiên đẩy Cố Quỳnh ra, con ngươi đỏ thẫm: \"Cô tránh ra! Tôi không cần cô! Tôi chỉ cần An An mà thôi!\"<br>Cô là gì cơ chứ? Chỉ là kẻ yêu thích lừa gạt tình cảm của người khác, yêu sao? Căn bản không đáng một xu!<br>Trần Kiết Nhiên không cần Cố Quỳnh, Trần Kiết Nhiên muốn Trần An An, nếu như có thể, nàng sẽ không do dự mà dùng nữ nhân trước mắt để đổi lấy bé con của mình.<br>\"A Nhiên...\" Lồng ngực như muốn nổ tung, Cố Quỳnh nghẹn ngào: \"Cậu không thể không cần mình...\"<br>Trần Kiết Nhiên kêu góc thê thảm: \"Tôi không cần cô --- tôi chỉ cần con gái của tôi --- chỉ cần An An mà thôi ---\"<br>\"Miễn là An An của tôi...\"<br>Đèn xe ô tô đột ngột chiếu sáng một góc đường, Trần Kiết Nhiên híp mắt nhìn về phía đó, chỉ thấy một nữ nhân vóc người cao gầy mảnh khảnh, bên cạnh là một đứa bé, hai người đi dưới cái ô lớn, đang hướng về phía Trần Kiết Nhiên.<br>Bóng người kia là...<br>Trái tim Trần Kiết Nhiên hẫng một nhịp.<br>Là...An An.<br> <br>Không sai, chính là An An, chính là bảo bối bé bỏng của nàng.<br>Trần Kiết Nhiên lập tức vọt tới, ôm chầm lấy cô con gái quý giá: \"An An...An An...\" Nàng nghẹn ngào không nói nên lời: \"Con doạ mẹ sợ...\"<br>\"Mẹ...\" Trần An An cũng méo miệng, gào khóc: \"Mẹ đi học đi có được không? Con lớn rồi, có thể chăm sóc tốt cho bản thân, mẹ đi học đi, không cần vì con mà từ bỏ chính mình...\"<br>\"Được...Tốt...Mẹ đồng ý, miễn là An An trở về, cái gì mẹ cũng nghe con!\" Trần Kiết Nhiên ôm Trần An An không dám buông tay dù chỉ một khắc, lo sợ sẽ để mất bé con thêm một lần nữa.<br>Ông trời vẫn còn thương nàng, biết nàng khổ sở mới không đành lòng cướp con gái của nàng đi.<br>\"Về là tốt rồi.\" Cố Quỳnh bước tới, vừa đi vừa giáo huấn Trần An An: \"Con cũng quá không hiểu chuyện, ra ngoài không nói một tiếng, còn trốn học, có biết vì tìm con mà cả ngày hôm nay mẹ con còn chưa ăn hạt cơm nào không? Còn dầm mưa ướt đẫm, sao không gọi điện thoại về nhà?\"<br>Cố Quỳnh tới gần, muốn thay Trần Kiết Nhiên nói lời cảm ơn với nữ nhân kia, một khắc liền sửng sốt.<br>Trần Kiết Nhiên vô tri vô giác, ôm trân bảo trong ngực, hỏi nàng: \"An An, làm sao con biết mẹ ở đây?\"<br>\"Con...Chiều hôm nay con giận dỗi muốn bỏ đi, nhưng lại không biết phải đi đâu, đi tới giao lộ thì gặp được dì nhỏ, dì mang con về nhà, sau đó lại đưa con đi tìm mẹ.\"<br>\"Dì nhỏ?\" Trần Kiết Nhiên sửng sốt, ngẩng đầu nhìn lên.<br>Chỉ thấy nữ nhân phong thái yểu điệu đứng trước mặt nàng, tay vẫn che dù cho An An, cười dịu dàng: \"Chị, đã lâu không gặp.\"<br>Cố Quỳnh cắn chặt răng nhìn Trần Tử Oánh, không, bây giờ phải gọi là Lương Tử Oánh mới đúng.<br>Cố Quỳnh đã điều tra rõ ràng, mẹ ruột của Lương Tử Oánh là Lương Nhu Khiết, nhưng cha đẻ lại không phải Trần Đại Chí, Lương Tử Oánh là tác phẩm cuộc tình vụng trộm của Lương Nhu Khiết, nói cách khác, nàng và Trần Kiết Nhiên không có một chút quan hệ máu mủ nào.<br>\"Em...\" Trần Kiết Nhiên nhất thời không cách nào tiêu hoá được việc Trần Tử Oánh đang đứng trước mặt mình: \"Tại sao em lại ở đây?\"<br>\"Em được mời làm giảng viên khoa tài chính của Lâm Uyên Đại, mới trở về từ M quốc, vốn định tới thăm chị, không ngờ nửa đường đã chạm mặt An An, thấy con bé đứng khóc ở góc đường, em vừa hỏi, mới biết là con gái của chị.\" Lương Tử Oánh ngồi xổm xuống, đỡ Trần Kiết Nhiên đứng dậy, nắn nắn cổ tay, cau mày đau lòng: \"Chị, sáu năm không gặp, chị gầy đi nhiều quá.\"<br>Lâm Uyên Đại vốn là Học phủ nổi tiếng trong nước, khoa tài chính tiếng tăm lẫy lừng đứng đầu toàn quốc, lý tưởng của Trần Kiết Nhiên chỉ dừng lại ở chỗ là một sinh viên mà thôi, mà Lương Tử Oánh nay đã trở thành giảng viên khoa tài chính, có thể thấy năng lực không tầm thường.<br>Giấc mộng lão sư của nàng không thể thành sự thật, lại không ngờ Lương Tử Oánh đã thay nàng hiện thực hoá.<br>\"A Nhiên, cậu ướt hết rồi, đừng đứng ở đây nói chuyện nữa, chúng ta đưa An An về thôi.\" Cố Quỳnh đứng bên cạnh nhìn thấy nhu tình ẩn hiện trong ánh mắt Lương Tử Oánh, trong lòng sắp nôn ra máu, không muốn Trần Kiết Nhiên lưu lại nơi này thêm một khắc, chỉ muốn đưa mẹ con các nàng quay về, đóng chặt cánh cổng, để xem Lương Tử Oánh làm sao tiếp cận.<br>Không ai ngờ Trần An An đột ngột hô to: \"Chúng tôi không cần dì! Tôi có dì nhỏ! Tôi muốn sống cùng dì ấy! Mẹ, chúng ta đến nhà dì nhỏ sống đi!\"<br>Trần An An không biết chuyện cũ, chỉ biết Lương Tử Oánh là dì nhỏ của mình, vừa xinh đẹp vừa đoan trang, so với nữ nhân mắt cao hơn đầu kia hiển nhiên hơn gấp trăm lần, dì nhỏ cũng nói với nàng, lần này trở về là muốn đón mẹ con các nàng qua sống chung, không cần sợ Cố Quỳnh áp bức nữa!<br>Đứng trước tình huống này, Cố Quỳnh rơi vào thế yếu, gom nhặt chút hi vọng nhỏ nhoi đặt lên người Trần Kiết Nhiên, thầm khẩn cầu nàng nhớ tới khoảng thời gian qua có tiến triển tích cực mà không đáp ứng tiểu quỷ.<br>Trần Kiết Nhiên thay Trần An An lau nước mắt, biểu tình khó đoán.<br>Cố Quỳnh chờ nàng tuyên án.<br>- ------------------------- <br>Tác giả có lời muốn nói:<br>Hiện tại mới bắt đầu chính thức ngược Cố Quỳnh.<br>Mặt khác: Lương Tử Oánh cùng Trần Kiết Nhiên không hề liên hệ máu mủ, cũng không ở một cái hộ khẩu bản trên.<br>- -------------------------- <br>Cảm tạ tại 2020-08-30 23:48:26~2020-08-31 22:31:37 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra hoả tiễn tiểu thiên sứ: Bạch Cẩn 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: Xuyên qυầи ɭóŧ Đại thúc, tươi thắm 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: chunchun, ngươi nói, Joy 50 bình;Zzz999 40 bình;SILMARILLION 20 bình; vì mỹ hảo thế giới dâng lên chúc phúc 12 bình; Anna 2 bình; có thể vui mừng 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]