["<br>Sau hôm đó, quan hệ giữa Cố Quỳnh và Trần Kiết Nhiên tốt hơn rất nhiều.<br>Trần Kiết Nhiên hoàn toàn buông lỏng phòng bị, dần dần cởi mở nói cười, có khi còn nhân lúc Cố Quỳnh không chú ý, lặng lẽ luồn quai cặp vào chân ghế, tan học, Cố Quỳnh muốn lấy nhưng không được, bất đắc dĩ nhìn nàng, Trần Kiết Nhiên ngồi trong góc tường che miệng cười trộm.<br>Càng ngày Cố Quỳnh càng cảm thấy Trần Kiết Nhiên đáng yêu, mẹo vặt nho nhỏ thành công, cũng làm nàng vui vẻ hơn người bình thường, Cố Quỳnh nhẹ dạ, không thể giận, chỉ đưa tay vò đầu nàng, uy hiếp: \"Trần Kiết Nhiên, cậu thật to gan, dám trêu mình?\"<br>Trần Kiết Nhiên không hề sợ hãi, kéo kéo cánh tay Cố Quỳnh, cười tươi xin khoan hồng: \"Mình sai rồi, Cố Quỳnh, cậu đại nhân không trách tiểu nhân!\" Nhưng tròng mắt đen láy kia rõ ràng đang muốn nói: \"Mình sai rồi, lần sau sẽ tiếp tục.\"<br>Cố Quỳnh thấy nàng năn nỉ, trong lòng đắc ý, không kìm được, cười lớn.<br>Trần Kiết Nhiên cũng vui vẻ hơn.<br>Nàng cảm thấy Cố Quỳnh có chỗ không giống, nhưng thay đổi ở điểm nào? Nàng lại không nghĩ ra, chỉ biết Trần Kiết Nhiên thật sự rất thích Cố Quỳnh của hiện tại, khẽ cau mày, ôn nhu nhìn nàng, cười đến không dừng được, thật giống ăn mật ngọt.<br>Ngoại trừ chương trình học khô khan, mỗi ngày đến lớp Trần Kiết Nhiên có thêm một phần lạc thú chờ mong.<br>Giờ ra chơi, Trần Kiết Nhiên cùng Cố Quỳnh nói ra lý tưởng của mình, nàng muốn trở thành lão sư dạy tiểu học.<br>Cố Quỳnh cười: \"Tính toán rõ ràng như thế? Còn cần phải làm lão sư tiểu học? Trở thành lão sư cao trung không được sao?\"<br>\"Vì mình biết năng lực của mình không đủ, chỉ có thể làm lão sư tiểu học...\" Trần Kiết Nhiên cười khúc khích.<br>Cố Quỳnh hỏi lí do nàng muốn trở thành lão sư dạy tiểu học.<br>Trần Kiết Nhiên nghiêm túc nói: \"Mình thích trẻ con, hi vọng tương lai, mình có thể yêu thương mỗi một bạn nhỏ trong lớp, không để chúng bị bắt nạt.\"<br>Biểu tình ngóng trông trên mặt Trần Kiết Nhiên khiến Cố Quỳnh chua xót.<br>Có lẽ từ nhỏ đến lớn nàng luôn bị bắt nạt, nên mới có nguyện vọng như vậy.<br>Cố Quỳnh lên tiếng cỗ vũ: \"Lý tưởng của cậu, nhất định có thể trở thành sự thật.\" Trần Kiễt Nhiên cười ngốc, lại quay qua hỏi Cố Quỳnh sau này muốn làm gì.<br>Cố Quỳnh dùng hai tay gối đầu, thờ ơ trả lời: \"Không biết.\"<br> <br>Mỗi bước đi của nàng đều được định sẵn, nàng chỉ cần sống ung dung, từng bước bước qua đoạn đường đời bằng phẳng, thuận buồm xuôi gió, chưa từng tính toán xa xôi như Trần Kiết Nhiên.<br>Trần Kiết Nhiên nghe xong, cười nói: \"Cậu lợi hại như vậy, sau này dù làm gì đi nữa, khẳng định đều sẽ đại thành công!\"<br>Cố Quỳnh nhìn ánh mắt Trần Kiết Nhiên sùng bái, nội tâm bùng nổ tự tin, trêu ghẹo: \"Thì ra trong lòng cậu mình lợi hại đến vậy a?\"<br>Trần Kiết Nhiên đỏ mặt, cười cười che giấu xấu hổ.<br>Khoảng thời gian này, lịch học của Trần Tử Oánh và Trần Kiết Nhiên khác nhau.<br><br>Cuối năm, Trần Tử Oánh muốn tham gia cuộc thi múa toàn quốc, ngoại trừ học ở trường, đa số khoảng thời gian còn lại đều dùng để luyện múa, vì vậy mỗi ngày sau khi tan học, chỉ có Cố Quỳnh đi cùng nàng.<br>Cố Quỳnh cảm thấy rất đáng tiếc, cô tiếp cận Trần Kiết Nhiên chính vì Trần Tử Oánh, nào ngờ kết quả là thời gian chung đụng với bạn cùng bàn còn nhiều hơn với mỹ nữ, có điều con người Trần Kiết Nhiên cũng rất độc đáo.<br>Bên cạnh Trần Kiết Nhiên rất thoải mái, nàng thường dùng ánh mắt tôn sùng nhìn Cố Quỳnh, khiến tự tin và hư vinh trong lòng cô dâng cao, dần dần, nếu như Trần Kiết Nhiên không nhắc tới, Cố Quỳnh gần như quên mất Trần Tử Oánh.<br>Bên cạnh càng lâu, Cố Quỳnh càng sinh lòng hiếu kỳ về cuộc sống của Trần Kiết Nhiên, vì sao nàng lại bị phân biệt đối xử như vậy, Cố Quỳnh muốn đến nhà nàng, nhưng mỗi khi nhắc đến vấn đề này, Trần Kiết Nhiên luôn né tránh, nói là nhà mình vừa cũ vừa nhỏ không có gì đáng xem, hoặc nói là mẹ Trần luôn bên cạnh em gái mỗi khi tập múa, ba Trần công tác xa, trong nhà thường xuyên không có người.<br><br>Nói tóm lại là không muốn dẫn Cố Quỳnh về nhà, sau đó không thể tiếp tục mượn cớ, chỉ đỏ mặt nhìn Cố Quỳnh, ấp úng không nói nên lời.<br><br>Cố Quỳnh nhìn Trần Kiết Nhiên khổ sở, cũng không còn nhắc lại.<br>Nào ngờ hôm nay, cơ hội tự tìm tới.<br>Thứ bảy tuần này không có tiết tự học, hai người đạp xe ngang qua thao trường.<br><br> <br>Tháng 12 tiết trời ngày càng lạnh, bầu trời phủ đầy mây, tâm tình con người theo đó mà phiền muộn.<br><br>Cho tới ba, bốn giờ chiều, rốt cuộc mặt trời nể mặt ló đầu ra khỏi tầng mây, điểm lên sân trường một ít nắng ấm.<br>Khí trời ấm lên một chút, số người kéo ra thao trường vận động bắt đầu tăng lên, chạy bộ, nhảy dây, chơi bóng rổ, mấy nam sinh vì muốn vận động thuận tiện, chỉ mặc một cái áo mỏng, nhìn qua rất lạnh.<br>\"Bóng tới --\"<br>Đột nhiên, Trần Kiết Nhiên nghe thấy mọi người đứng trong sân bóng hô hoán, nàng hiếu kỳ ngẩng đầu nhìn, còn chưa kịp thấy rõ, đỉnh đầu trực tiếp nhận lấy một đòn nghiêm trọng, giây tiếp theo hai mắt tối sầm, cả người lẫn xe đổ ầm xuống đất.\"<br>\"Trần Kiết Nhiên!\" Cố Quỳnh kinh hãi, bận bịu ném xe đạp sang một bên, chạy tới đỡ lấy Trần Kiết Nhiên, sờ đầu nàng: \"Cậu không sao chứ? Cảm thấy thế nào? Chúng ta tới bệnh viện.\"<br>Trần Kiết Nhiên bị bóng đập vào đầu nửa ngày vẫn chưa lấy lại tỉnh táo, hoa mắt chóng mặt, đỉnh đầu đau nhói, nàng tựa đầu vào ngực Cố Quỳnh, hai tay đỡ trán nỗ lực đứng lên, đáng tiếc một cử động nhỏ cũng cảm thấy trời đất quay cuồng, thân thể mềm nhũn ngã xuống, Cố Quỳnh lo lắng: \"Đừng nhúc nhích! Mình đưa cậu đến bệnh viện!\"<br>\"Không cần!\" Trần Kiết Nhiên hô to, đỉnh đầu càng đau, suy nhược ngăn cản: \"Không cần tới bệnh viện, mình...Mình không sao, nghỉ ngơi một lúc là tốt rồi.\"<br>\"Không đứng lên nổi, còn nói không sao?\" Cố Quỳnh muốn ôm Trần Kiết Nhiên rời đi, đám nam sinh tự biết gây ra đại hoạ, đứng trước mặt các nàng, người này đổ lỗi cho người kia.<br>Kẻ cầm đầu chuyền bóng văng vào đầu Trần Kiết Nhiên là một nam sinh cao chừng hai mét, sừng sững như bức tượng.<br><br>Cố Quỳnh so với hắn liền trở nên nhỏ bé xinh xắn, nam sinh kia xoa xoa tay, không biết nói thế nào: \"Xin lỗi a, mình không nhìn thấy các cậu, dùng lực quá lớn.\"<br>Cố Quỳnh đỡ Trần Kiết Nhiên đứng lên, ôm lấy vai, để nàng tựa vài trong ngực, híp mắt nhìn về phía người kia, cười lạnh: \"Tôi bổ đôi đầu cậu ra, chỉ cần nói xin lỗi, cậu sẽ tha thứ sao?\"<br>Nam sinh nhìn nữ sinh có gương mặt xinh đẹp, môi hồng răng trắng, ánh mắt thẳng thắn, hắn không nghĩ nhiều trực tiếp trả lời: \"Cậu xinh như vậy, dù muốn đập nát đầu mình, mình cũng không trách cậu.\"<br>Cố Quỳnh biến sắc, lại thấy những nam sinh đứng phía sau hắn cười vang, lửa giận phừng phừng, hai tay bận đỡ Trần Kiết Nhiên nên không tiện động thủ, cô giơ chân đá thẳng vài đũng quần nam sinh.<br><br>Tốc độ rất nhanh, không ai kịp phản ứng, ngay cả khi Cố Quỳnh thu chân về cũng không ai thấy rõ.<br>\"A --\" Nam sinh kêu gào thảm thiết ngã xuống đất, hai tay ôm lấy hạ bộ, gương mặt trắng hơn tờ giấy mấy phần, trên trán lấm tấm mồ hôi, lăn qua lộn lại.<br>Đám nam sinh phía sau cảm thán mỹ nữ không thể xem thường, dồn dập cấm khẩu, điều hoà hơi thở, không dám hé răng.<br>Cố Quỳnh chưa chịu thôi, muốn tiếp tục giáo huấn, Trần Kiết Nhiên nhẫn nhịn choáng váng, kéo tay nàng: \"Bỏ đi Cố Quỳnh, mình thật sự không sao, chúng ta đi thôi.\"<br>Trần Kiết Nhiên không muốn gây náo, các nàng sắp tốt nghiệp, nàng chỉ muốn thuận lợi thi xong đại học, nếu như lúc này xảy ra chuyện, há chẳng phải nỗ lực ba năm qua đều uống phí.<br>Cố Quỳnh cười thầm, nghe lời Trần Kiết Nhiên khuyên bảo, nhờ đồng học đưa xe của hai người trở lại nhà xe, chầm chậm đỡ Trần Kiết Nhiên ra khỏi trường.<br>Trần Kiết Nhiên tưởng rằng choáng đầu một lúc rồi sẽ ổn, nhưng ngay cả khi ra khỏi cổng trường rồi đầu óc vẫn không có chuyển biến.<br><br>Cố Quỳnh không yên tâm, gọi xe taxi, đưa Trần Kiết Nhiên đến bệnh viện.<br>Trần Kiết Nhiên sợ phải dùng tiền, liên tiếp nói mình ổn, cuối cùng chỉ chịu ngoan ngoãn khi Cố Quỳnh nghiêm mặt uy hiếp.<br>Kiểm tra xong, não rung động cường độ thấp, không ảnh hưởng nhiều, bác sĩ kê đơn thuốc, dặn dò phải tĩnh dưỡng mấy ngày, không làm việc nặng, không được vận động mạnh.<br>Trần Kiết Nhiên chỉ quan tâm đến tiền thuốc và chi phí chụp CT, lo không có tiền chi trả, nóng ruột nóng gan, lời bác sĩ căn dặn không lọt tai một câu, cũng may có Cố Quỳnh tỉ mỷ ghi nhớ thay nàng, hỏi thêm có cần kiêng cử món gì hay không, cần đặc biệt chú ý điều gì.<br>\"Cần ăn những thực phẩm có nhiều protein như trứng gà, cá.\"<br>\"Đã biết, cảm ơn bác sĩ.\" Cố Quỳnh cầm bệnh án, đỡ Trần Kiết Nhiên đi lấy thuốc, sau đó gọi xe taxi, muốn đưa Trần Kiết Nhiên về nhà.<br>Ngồi trong xe, Trần Kiết Nhiên do dự hỏi Cố Quỳnh, tất cả hết bao nhiêu.<br>Cố Quỳnh ngẩn người: \"Cậu hỏi cái này làm gì?\"<br>\"Mình...Mình phải trả cho cậu...\"<br>Trần Kiết Nhiên sợ nhất là mắc nợ người khác, chưa kể nàng còn thiếu Cố Quỳnh một ống thuốc, lúc này lại nợ chồng thêm nợ, còn không biết đến khi nào mới có thể trả xong.<br>Cố Quỳnh nhìn thấu tâm tư của nàng, phất phất tay, nhẹ giọng an ủi: \"Hôm nay tên kia làm cậu bị thương, chẳng lẽ tiền thuốc cậu phải tự mình trả sao? Cậu an tâm nghỉ ngơi, đừng nghĩ nhiều như thế, thứ hai chúng ta đến tìm hắn.\"<br>\"Tiền này sử dụng cho mình, nên...Nên mình...\"<br> <br>\"Sao cậu ngốc vậy a?\" Cố Quỳnh cười nhạo: \"Nếu như hôm nay cậu tự va vào cột điện, khẳng định thuốc thang cậu phải tự mình gánh lấy, nhưng cậu bị người khác vô cớ làm bị thương, viện phí đương nhiên phải do hắn chi trả, hiểu chưa?\" <br>Cố Quỳnh giáo dục thêm: \"Đạo lý này từ cổ chí kim không ai không biết, cậu không cần chuyện gì cũng ôm hết lên người mình, nhớ không?\"<br>Trần Kiết Nhiên váng đầu, không nghĩ được nhiều, chỉ cảm thấy Cố Quỳnh nói rất đúng, an tâm gật gật.<br>Nhà Trần Kiết Nhiên nằm trong khu công vụ cũ kỹ, đường vào nhỏ hẹp, tài xế taxi vất vả lắm mới đưa được các nàng tới trước cổng khu nhà, trả tiền xong, Cố Quỳnh đỡ Trần Kiết Nhiên xuống xe, nàng nói cảm ơn, liền xoay người muốn lên lầu, Cố Quỳnh cười hì hì, nói: \"Kiết Nhiên, mình đưa cậu về tới tận nhà, cậu cũng không mời mình một ly nước? Thật có chút không giống bạn chí cốt a?\"<br>Trần Kiết Nhiên đứng ở cầu thang cúi đầu nhìn nàng, mặt mày méo mó vo thành một nắm, nàng không dám mời Cố Quỳnh vào nhà, nhưng nhìn vẻ mặt mong chờ, cũng không đành lòng từ chối.<br>- ----------------- <br>Tác giả có lời muốn nói:<br>Tại bình luận khu bên trong nhìn thấy rất nhiều làm cho đau lòng người độc giả, thật nhiều bình luận ta đều xem khóc rồi, thật sự.<br>Ta tại ba lần nguyên cũng là một hướng nội người, vì lẽ đó ta hiểu một ít độc giả cảm thụ.<br><br>(Kỳ thực ta liền võng hữu đều rất ít, không dám cùng người giao lưu, bỏ thêm bạn tốt cũng không biết nên nói cái gì, vì lẽ đó chỉ có thể chính mình viết tiểu thuyết, xây dựng trong lòng ta tiểu thế giới, theo ta dưới ngòi bút nhân vật sướng vui đau buồn.)<br>Vốn là ta viết quyển sách này thời điểm rất sợ sệt, sợ bị mắng, sợ thu được không tốt bình luận, thậm chí một lần ta cũng không dám nhìn bình luận, kết quả bắt đầu viết sau khi nhưng rất kinh hỉ, tại bình luận khu gặp phải rất nhiều rất tốt các độc giả, xem các ngươi nhắn lại, đau lòng Trần Kiết Nhiên, cổ vũ Trần Kiết Nhiên, vì Trần Kiết Nhiên mà khóc, ta thật sự giác được các ngươi đều là tiểu thiên sứ.<br>Ôm một cái đại gia, hi vọng mỗi cái thiếu yêu hài tử đều học được đối với mình được, các ngươi đáng giá, thật sự rất đáng giá.<br>---------------- <br>Cảm tạ tại 2020-07-17 19:37:53~2020-07-18 21:44:13 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: Xuyên quần lót Đại thúc, sẽ có, hoa nở phú quý 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Kiết 52 bình; Triệu Việt nàng lão bà 5 bình; Anna 4 bình; thỏ giác 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]