["<br>Quán Ngạn hoa viên cái tên thật êm tai, có điều chỉ là hữu danh vô thực, không đẹp như quán ngạn cũng không giống hoa viên, chính là tường xi măng lên lầu, toà cao nhất khoảng 8 tầng, không có thang máy, đây là tiểu khu kiểu cũ duy nhất trong xã khu, đứng lên lầu cao nhìn xuống, kỳ thực giống như chó ghẻ đứng cạnh mỹ nữ rất không phù hợp.<br>Bà chủ của Trần Kiết Nhiên là nữ nhân ôn nhu rất dễ nói chuyện, qua ngày hôm sau đã chuyển phát nhanh chìa khoá đến cho nàng.<br>Ban ngày Trần Kiết Nhiên đi học, nhận được chìa khoá, tối hôm ấy liền đến xem nhà.<br>Xác thực như lời bà chủ nói, căn nhà rất lâu không có người ở, đẩy cửa bước vào tro bụi mịt mù, sàn nhà, sô pha, mặt bàn đều bám một lớp bụi dày.<br>Phong cách trang trí cũng là kiểu của thế kỷ trước, lan can ban công rỉ sắt loang lổ, rèm cửa sổ cũng nhiễm rỉ sét.<br>Trần Kiết Nhiên đã sớm chuẩn bị, đưa thùng nhựa và khăn lau đến, quét tước phòng ngủ, gom nhặt chăn ga cũ đưa đến phòng khách, chuẩn bị mang ra thùng rác, lại dùng xà phòng chà xát mấy thanh gỗ đóng giường hai ba lần, tiếp theo là tủ quần áo, tủ đầu giường...!Sau khi lau chùi hết thảy vật dụng trong phòng mới bắt đầu quét rác.<br>Tay phải không thể dùng sức, vì vậy phải mất hai, ba giờ đồng hồ nàng mới thu dọn phòng ngủ xong.<br>Mặc dù nhà rất cũ, nhưng hướng phòng ngủ vô cùng tốt, đẩy cánh cửa sổ thuỷ tinh rộng rãi ra, phía trước chính là hướng mặt trời chiếu sáng, Trần Kiết Nhiên đứng bên cửa sổ, tưởng tượng mỗi ngày thức giấc đều có thể đón nắng sớm, cho dù hiện tại mặt trời đã ngả về Tây, Trần Kiết Nhiên vẫn híp mắt thích ý, cảm thấy xuân quan chạm khẽ lên mặt.<br>Trần Kiết Nhiên nghỉ ngơi một chút, đột nhiên ngoài cửa truyền vào một tràng âm thanh, Trần An An đứng ở bên ngoài hô to: \"Mẹ, mẹ ở bên trong sao? Con vừa tan học, đến đây giúp mẹ.\"<br>Trần Kiết Nhiên ném khăn vào thùng, bước nhanh ra ngoài mở cửa cho Trần An An.<br>\"Mẹ, con mua bánh trứng mẹ thích đây, vẫn còn nóng, mẹ mau ăn đi!\" Trần An An cởi áo khoác đồng phục nhét vào túi bóng đưa cho Trần Kiết Nhiên, nhìn phòng khách một lượt, thoả mãn than thở: \"Oa, sau này đây chính là nhà của chúng ta a? Vừa yên tĩnh lại rộng rãi, còn có ban công! Mẹ, con thích lắm!\"<br>Trần Kiết Nhiên nhận bánh, vừa ăn vừa nhẹ giọng hờn dỗi: Không phải An An nói tiết kiệm tiền nhuận bút để mua dụng cụ học tập à, sao lại dùng tiền phung phí rồi?\"<br>\"Mua đồ cho mẹ sao có thể nói là tiêu xài hoang phí?\" Trần An An mở to đôi mắt: \"Con nghĩ sau khi học xong nhất định mẹ sẽ đến dọn nhà, cho nên mới cố ý mua cho mẹ, chẳng lẽ mẹ không thích a?\"<br>\"Thích, đương nhiên mẹ thích.\" Trần Kiết Nhiên cắn thêm một miếng, ăn say sưa ngon lành.<br>Trần Kiết Nhiên thích đồ ngọt, đặc biệt là bánh trứng này bởi vì có vị rất giống bánh gatô, lại thơm mùi sữa, nhưng một cái bánh nhỏ lại có giá 5 tệ, thật sự quá đắt, Trần Kiết Nhiên không nỡ mua.<br>Nàng biết rõ kiếm tiền khó khăn thế nào, mỗi một đồng đều tiêu xài đúng chỗ, bánh trứng này đối với nàng mà nói thật sự là mối chi tiêu không cần thiết, tiết kiệm được 5 tệ, đủ để mua cho Trần An An năm cây bút mới.<br><br>truyen bjyx<br> <br>So với Trần Kiết Nhiên, Trần An An có cái nhìn thoáng hơn, nhân lúc mẹ lấp đầy cái bụng đói, đã cầm lấy khăn bắt đầu lau chùi, còn không quên động viên Trần Kiết Nhiên: \"Tiền có thể kiếm thêm mà, sống trên đời quan trọng nhất chính là phải vui vẻ, đạo lý này không phải mẹ dạy cho con sao? Hơn nữa bây giờ con đã có tiền nhuận bút, chỉ một cái bánh trứng chẳng lẽ con không mua được cho mẹ?\"<br>Kể từ lần trước gây nháo ở bệnh viện, Trần An An càng hiểu chuyện hơn so với lúc trước, không bao giờ nhắc đến người dì nhỏ kia, giờ tan học Lương Tử Oánh chủ động đến đón, nàng cũng khách khí từ chối: \"Không phiền dì Lương, tự tôi có thể về.\"<br>Lương Tử Oánh phát hiện Trần An An hờ hững, hỏi nàng có phải Trần Kiết Nhiên đã nói gì hay không? Lại nói hai người hiểu lầm rồi, sau này sẽ đích thân giải thích với Trần Kiết Nhiên.<br>Trần An An hiển nhiên không tin, hừ một tiếng: \"Dì đừng vu khống mẹ tôi, xưa nay mẹ tôi không phải loại người thích đâm chọc sau lưng người khác, chuyện giữa hai người mẹ tôi không nói nửa chữ, là tôi tự biết dì hại mẹ tôi thương tâm, dì không phải người tốt.\"<br>Việc này Trần An An cũng không kể với Trần Kiết Nhiên.<br>Trần An An mười một tuổi, một năm nay vóc dáng phổng phao nhanh chóng, tuy vậy vẫn là một trong những đứa trẻ có chiều cao khiêm tốn nhất lớp, cũng may nhân duyên không tệ, kết giao không ít bằng hữu.<br>\"Tốt rồi, sau này có thể gọi bạn đến nhà chúng ta dùng cơm.\" Trần An An lau kệ TV, cười hì hì.<br>Ngày trước ăn nhờ ở đậu, Trần An An không dám mời bạn đến nhà làm khách, hiện tại mẹ con nàng đã có nhà riêng, rốt cuộc không cần kiêng dè nữa, muốn làm gì thì làm đó.<br>\"Người ta có lòng tốt sắp xếp chỗ ở cho mẹ con chúng ta, phải biết bảo vệ mỗi một món đồ bên trong căn nhà này, biết chưa? Làm hỏng là phải đền.\" Trần Kiết Nhiên ăn xong, bỏ túi ni lông vào bịch rác, không nghỉ thêm một giây, đã vội lấy một cái khăn khác cùng Trần An An lau dọn.<br>\"Biết biết, con đâu phải tiểu hài tử.\"<br>Hai mẹ con hợp lực lau dọn phòng khách sạch đến nỗi sáng bóng như mới, bên ngoài cửa sổ trời đen kịt, nhìn đồng hồ, đã 7 giờ tối, Trần Kiết Nhiên ngồi thẳng lên, vịn tay sau lưng ghế, vặn vẹo thân mình, thả lỏng bắp thịt đau nhức, tính nhẩm khoảng 9 giờ sẽ dọn xong nhà bếp, như vậy ngày mai có thể chuyển tới.<br>Đang chuẩn bị đứng dậy, lại có người gõ cửa.<br>\"Ai đó?\" Trần An An hô lớn.<br>\"Dì đưa bữa tối tới.\" Là giọng Cố Quỳnh.<br>Trần An An và Trần Kiết Nhiên liếc mắt nhìn nhau<br>Mở không mẹ? Trần An An dùng khẩu hình miệng hỏi Trần Kiết Nhiên.<br>Trần Kiết Nhiên cười cười, mở.<br><br>Dứt lời trực tiếp đi tới, kéo cửa ra.<br> <br>Có vẻ Cố Quỳnh vừa từ công ty chạy tới, một thân quần áo lịch thiệp bằng phẳng, chân còn giẫm giày da màu đen pha đỏ cao chừng 5 cm, xem ra rất già giặn.<br><br>Cô giơ mấy túi cơm hộp lên cao lắc lắc, cười nói: \"Tiện đường mang đến đây mấy món, hai người chưa dùng bữa chứ?\"<br>\"Chưa.\"<br>\"Vậy thì tốt rồi, mình vừa họp xong, cũng chưa ăn, cùng nhau ăn đi.\" Cố Quỳnh lách qua Trần Kiết Nhiên chen vào nhà.<br>Trần Kiết Nhiên không từ chối, hỏi: \"Bao nhiêu tiền, tôi chuyển cho cô.\"<br>Nụ cười trên mặt Cố Quỳnh đọng lại một giây, trở nên không dễ chịu: \"Cậu có cần phải tính toán rõ ràng đến vậy không?\"<br>\"Không quen không biết, tốt nhất nên tính toán rõ ràng, bằng không...\" Trần Kiết Nhiên không nói.<br>\"Bằng không cái gì?\" Cố Quỳnh truy hỏi.<br>Bằng không nợ ân tình của cô rồi, đi đến âm tào địa phủ Diêm Vương cũng sẽ ghi lại, đời sau phải tiếp tục dây dưa với cô.<br>Trần Kiết Nhiên cười nhạt: \"Không có gì.\"<br>Thật ra nàng không cần nói Cố Quỳnh cũng biết, nàng muốn phân rõ giới hạn với cô.<br>Cố Quỳnh thở dài, thuận miệng đọc số tiền, Trần Kiết Nhiên lập tức chuyển khoản, nói cô chú ý kiểm tra, Cố Quỳnh ngồi xổm trước bàn trà mở hộp cơm ra, tuỳ tiện ừ một tiếng.<br>Trần An An hoàn toàn không góp nhặt được một chút hảo cảm nào với Cố Quỳnh, không nói không rằng, bê hộp cơm ăn một hơi, Trần Kiết Nhiên cũng im lặng dùng bữa.<br>Ba người cùng nhau ăn tối, bầu không khí lại kỳ quái khó chịu, Cố Quỳnh ngồi đối diện hai người, gắp cho Trần Kiết Nhiên một đũa rau xào, bắt chuyện: \"Lớp học bổ túc thế nào? Có theo kịp tiến độ không?\"<br>Trần Kiết Nhiên hơi ngưng đũa, gạt rau xào qua góc chén, nhẹ giọng nói: \"Vẫn còn tốt.\"<br>Ngày đầu vừa đi học xác thực có chút không theo kịp, giữa tháng mười lại có kỳ thi, chỉ còn hơn sáu tháng, lão sư tăng tốc tiến độ giảng dạy, Trần Kiết Nhiên cân nhắc tuổi tác của mình cùng quảng thời gian bỏ sách vở quá lâu, sợ bản thân không theo kịp.<br><br><br>Nếu thi đậu thì cần hai năm rưỡi học tập, sau khi xem xét tình huống, nàng vẫn quyết định báo danh.<br>Cố Quỳnh nói: \"Sau này có gì khó khăn cứ nói với mình, đừng một mình gồng gánh.\"<br>\"Không có gì khó khăn.\"<br>\"A Nhiên...\"<br>Trần Kiết Nhiên ăn xong buông đũa, bình thản nói: \"Cố Quỳnh, ngày mai tôi sẽ chuyển đi, bây giờ tôi đã tìm được công việc ổn định, cũng có nơi ở, lúc trước cô đã đồng ý sẽ để tôi đi, hy vọng bắt đầu từ ngày mai nước sông không phạm nước giếng, cô sẽ không tiếp tục quấy rầy đến cuộc sống của tôi.\"<br>Cố Quỳnh không biết Trần Kiết Nhiên trở nên lợi hại như thế từ bao giờ, một câu hờ hững cũng có thể đâm xuyên trái tim cô.<br><br>Nhìn vào bát Trần Kiết Nhiên, cơm trắng đã được ăn sạch, mà miếng rau xào Cố Quỳnh gắp cho nàng vẫn nằm yên trong bát.<br>Cổ họng nghẹn đắng, nhất thời không còn khẩu vị, cũng thả bát đũa xuống bàn: \"A Nhiên, nhất định phải tuyệt tình đến thế sao? Ngay cả một cơ hội nhỏ nhoi cậu cũng không muốn cho mình?\"<br>Trần Kiết Nhiên không nói lời nào.<br>Cố Quỳnh không có ý định từ bỏ, lại nói: \"Lẽ nào mình muốn làm người bạn bình thường cũng không được sao?\"<br>Trần Kiết Nhiên cười cười tự giễu: \"Xin lỗi, tôi không cách nào làm bạn với cô được.\"<br>Làm bạn cũng cần có sự tín nhiệm nhất định, mà Trần Kiết Nhiên luôn ở thế phòng bị khi ở cạnh Cố Quỳnh, làm sao có thể kết bạn?<br>Bầu không khí hơi hơi chùng xuống.<br>Trần An An ngồi bên cạnh không nói lời nào, đôi mắt to tròn quét qua quét lại trên người hai vị \"Đại nhân\", liền biết họ Cố này lại chọc mẹ nàng khó chịu.<br>Chính vì vậy Trần An An mới không thích Cố Quỳnh, luôn khiến mẹ nàng thương tâm.<br>Sau khi dùng bữa, Cố Quỳnh chủ động thu dọn hộp cơm, sau đó cuộn tay áo lên giúp Trần Kiết Nhiên lau kính, dọn nhà.<br><br>Với tính cách của Cố Quỳnh, tro bụi dày như vậy chắc chắn sẽ tìm đến mấy a di dọn dẹp chuyên nghiệp, chỉ một buổi chiều muốn sạch bao nhiêu có sạch bấy nhiêu, không cần mệt nhọc.<br>Chỉ là cùng Trần Kiết Nhiên quét tước, lại có một loại ảo giác hai người đang tự tay vun vén cho mái ấm của chính mình, để việc nhà khô khan cũng nhiễm phải một vệt ôn nhu.<br>Ba người làm đương nhiên hiệu suất rất cao, 9 giờ 30 phút cũng coi như hoàn tất công việc, rác thải chất đầy ba cái túi da rắn, Cố Quỳnh xông xáo xách xuống lầu, để lại một túi nhẹ nhất cho Trần Kiết Nhiên và Trần An An cùng nhau đưa ra thùng rác, cũng được xem là không quá cực khổ.<br> <br>Xong việc lại ngồi xe về nhà Cố Quỳnh, Trần Kiết Nhiên đưa Trần An An đi tắm, tắm xong lại ngồi vào bàn làm bài tập, Trần Kiết Nhiên xuống bếp lấy cho nàng một cốc sữa bò nóng, thuận tiện nhặt thêm mấy cái bánh quy cho nàng ăn khuya, sau đó rời đi, để Trần An An tập trung học tập.<br>Cố Quỳnh vừa tắm xong, ngồi trong phòng khách, khoác lên người tấm áo lụa mỏng manh, tóc dài ẩm ướt đáp ở đầu vai, thảnh thơi tựa lưng trên sô pha, trong tay nâng một ly rượu đỏ.<br>Trần Kiết Nhiên dừng bước.<br>Cố Quỳnh nghe tiếng quay đầu lại, ngước cổ hướng về phía bậc thang nhìn Trần Kiết Nhiên, hai gò má ửng đỏ, xem ra có chút ngà ngà say, cũng không biết đã uống bao nhiêu.<br>\"Cậu muốn uống một ly không?\" Đôi con ngươi đen tuyền, bao trùm một tầng thuỷ quang minh diễm, nhìn qua thanh thấu lại mông lung, cánh môi cũng nhiễm mùi rượu.<br>Dây lưng cột hờ hững, Trần Kiết Nhiên đứng trên bậc thang nhìn xuống, vừa vặn nhìn thấy xương quai xanh xinh đẹp tuyệt trần trắng tinh như ngọc, mí mắt giật giật.<br>\"Không...\"<br>Trần Kiết Nhiên bị Cố Quỳnh đánh gãy: \"Tốt, A Nhiên, ngày mai cậu đi rồi, đêm cuối uống cùng mình một ly không được sao?\"<br>Nữ nhân cường thế đột nhiên dịu ngoan nằm nhoài trên sô pha, lông mày thanh tú, mí mắt khẽ nâng, cặp mắt long lanh thuỷ nhuận không rời, nổi lên vẻ ma mị phong tình vạn chủng.<br>Cùng lúc đó, một bên áo lụa tơ tằm thượng hạng trượt xuống bả vai.<br>Lời từ chối kẹt ở yết hầu, đại não nóng lên gần như cháy hỏng.<br>Chờ đến khi tỉnh táo lại, đã phát hiện ly rượu trong tay tự lúc nào.<br>\"Thử một chút.\" Lời Cố Quỳnh thì thầm bên tai, dịu dàng cổ vũ.<br>———————————— <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-09-06 21:42:42~2020-09-07 22:02:30 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra lựu đạn tiểu thiên sứ: Quái thú vẫn còn đang 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: Xuyên quần lót Đại thúc, đầy mỡ tra công Cố Quỳnh 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Bạch Cẩn 50 bình; Ori On 10 bình; chỉ có Thùy Dương quản biệt ly, xem thế giới khói xanh quá 5 bình; lấy cái tra tên 3 bình; có thể vui mừng, thiêu nha là thật sự, KEKE 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]