["<br>Ca làm việc ở nhà hàng bắt đầu từ 9 giờ sáng đến 8 giờ tối, có 2 tiếng nghỉ giữa giờ, ngày đầu tiên đi làm đương nhiên không thể đến muộn, 7 giờ sáng Trần Kiết Nhiên lặng lẽ rời giường, cẩn thận không làm Cố Quỳnh tỉnh giấc, rón rén chuẩn bị bữa sáng, cho vào hộp giữ nhiệt, chờ Cố Quỳnh tỉnh dậy liền có thể ăn một miếng nóng hổi.<br>Trần Kiết Nhiên sợ Cố Quỳnh không thấy nàng sẽ giống hôm qua, bèn viết một tờ giấy đặt ở dưới ly uống nước, miễn là uống nước liền nhìn thấy.<br>Cố Quỳnh ngủ một giấc đến 10 giờ, ngủ sâu khiến cô hoa mắt váng đầu, lật chăn ngồi dựa thành giường, xoa xoa thái dương hồi lâu mới hồi thần, theo thói quen gọi một tiếng \"Kiết Nhiên\".<br>Gian phòng lặng lẽ không ai trả lời, Cố Quỳnh tăng âm lượng gọi thêm một tiếng.<br>Vẫn không người đáp lại.<br>Không nói tiếng nào đã đi đâu rồi? Lẽ nào hôm qua nặng lời nên nàng về nhà? Cố Quỳnh nhíu mày, vươn mình xuống giường, giẫm dép đi vào phòng tắm, nhà bếp, ban công lần lượt tìm qua, nhưng không thấy ai, cuối cùng nhìn thấy mảnh giấy trên khay trà.<br>[ Cố Quỳnh, mình đi làm, bữa sáng của cậu ở trong hộp giữ nhiệt, 8 giờ tối tan ca, có thể mình sẽ về muộn một chút, cậu ăn cơm tối trước, đừng chờ mình, nhớ nghỉ ngơi.<br><br>--- Trần Kiết Nhiên ]<br>Cố Quỳnh nhớ mang máng hôm qua có nghe Trần Kiết Nhiên nói đến việc làm thêm, chỉ là lúc đó quá nóng giận, không tiện hỏi nhiều.<br><br>Lại nghĩ công việc này cũng chẳng ra sao, mở mắt đã đi, 8 giờ tối mới tan tầm, dùng ngón chân nghĩ cũng biết là việc cực khổ, Cố Quỳnh không hiểu tại sao Trần Kiết Nhiên lại bảo thủ như thế, cho tiền cũng không cần, chấp nhận vất vả, một tháng chỉ kiếm được vài đồng tiền lẻ? Là có mưu đồ gì? Chẳng lẽ muốn bảo vệ lòng tự tôn đáng thương?<br>Cố Quỳnh bĩu môi khinh thường.<br>Bụng réo ùng ục kháng nghị, kéo cô từ dòng suy nghĩ trở về, đêm qua tức giận ăn không ngon, tới giờ đã hơn 12 tiếng, thật đói bụng.<br><br>Cô đi vào nhà tắm đánh răng rửa mặt, xong xuôi liền đi vào bếp xem Trần Kiết Nhiên chuẩn bị món gì.<br>Một phần sủi cảo hấp, một bát cháo tôm khô, một phần súp trứng, còn có một dĩa nhỏ đựng topping ăn cùng cháo, mỗi thứ vừa đủ cho một người ăn, trên bàn ăn còn có hoa quả tráng miệng, vitamin, protein.<br>Cố Quỳnh có thể tưởng tượng dáng vẻ đứng trước kệ bếp, bận bịu làm cơm của Trần Kiết Nhiên --- nàng chính là người như vậy, bất kể làm gì cũng đành 100% tâm huyết.<br>Cố Quỳnh không biết, những chuyện liên quan đến cô, Trần Kiết Nhiên đều để tâm hơn mười phần, nàng một lòng hướng về Cố Quỳnh, lẫn lộn ái tâm, tỉ mỉ kiên trì, nói là một bữa sáng bao hàm hết thảy chân tâm cũng không quá đáng.<br>Cố Quỳnh nhìn mâm cơm cẩn thận trước mắt, nội tâm khẽ ôn nhu, phẫn nộ ngày hôm qua tan thành mây khói, xoay người nhìn thấy trên tủ lạnh dán một tờ giấy.<br>Cố Quỳnh bưng bữa sáng tới bàn ăn, sau đó quay lại nhìn kỹ tờ giấy kia một chút, ký tên là ngày hôm qua, nội dung viết rõ hành tung của nàng.<br>Mặt trên rõ ràng mấy dòng chữ, Trần Kiết Nhiên đi tìm việc làm, còn dặn Cố Quỳnh không cần lo lắng, câu cuối cùng, nàng viết: [ Cố Quỳnh, chờ mình trở về nhất định cho cậu nghe tin tốt! ]<br>Vui vẻ hưng phấn lộ rõ trong nét chữ, chữ sau cùng nét bút còn có chút phiêu, dễ dàng nhìn ra đối với việc này nàng có bao nhiêu hài lòng.<br>Hôm qua thành công tìm việc, không biết có tất cả bao nhiêu vui mừng, thế nhưng nàng không đề cập đến một câu.<br>Bởi vì Cố Quỳnh đổ lên đầu Trần Kiết Nhiên một trận trách cứ, dập tắt hết thảy vui sướng trong lòng.<br><br>Một nữ sinh tốt nghiệp trung học có thể tìm được công việc gì? Đơn giản chính là chạy bàn, rửa bát.<br><br>Không những khổ cực, còn phải e dè ánh nhìn của mọi người, quần quật cả ngày, một tháng mới kiếm được khoảng 2000 tệ.<br>Cũng chỉ có Trần Kiết Nhiên ngốc nghếch mới vì chuyện như vậy mà cao hứng.<br>Nàng vốn là muốn chia sẻ cùng Cố Quỳnh.<br>Nhưng Cố Quỳnh căn bản không để ý.<br>Nghĩ tới đây, lồng ngực Cố Quỳnh có chút ách, lại thêm vài phần áy náy.<br> <br><br>Nàng xúc một muỗng cháo tôm khô cho vào miệng, hạt gạo mềm mại tan nhanh, cộng thêm vị mặn của tôm, hương vị quá đơn giản, đơn giản đến nỗi bất kì nhà hàng cao cấp nào cũng không có, chỉ Trần Kiết Nhiên mới có thể làm ra, vừa vặn hợp khẩu vị Cố Quỳnh.<br>Chờ nàng đi làm về, sẽ nói lời xin lỗi.<br><br>Cố Quỳnh húp cháo, suy nghĩ thoáng qua trong đầu.<br>Nàng không cân nhắc chuyện Trần Kiết Nhiên có tha thứ hay không.<br><br>Bởi vì Cố Quỳnh hiểu rõ, Trần Kiết Nhiên ắt sẽ bỏ qua cho mình.<br>Trần Kiết Nhiên chính là người như vậy, tự mình ngậm đắng nuốt cay, không nói, cũng không thù dai.<br>Giống như những lần Cố Quỳnh vô ý làm nàng đau, Trần Kiết Nhiên đều không nói, sau đó cười híp mắt an ủi Cố Quỳnh, nói cũng còn tốt, không đáng gì.<br>Cố Quỳnh dùng bữa xong, đi tới tiệm hoa gần đó, dặn dò 6 giờ chiều nay giao một bó hoa tới, dùng để đền tội.<br>Lần trước, Trần Kiết Nhiên không vui, Cố Quỳnh tặng cho nàng một cái vòng cổ, nàng không chỉ không muốn nhận, còn xoắn xuýt rất lâu, Cố Quỳnh phiền muộn không biết làm thế nào, cuối cùng phát hiện tặng hoa có hiệu quả rất tốt, lần đầu tiên Trần Kiết Nhiên nhận hoa Hồng, vẻ mặt không giấu được tươi sáng, yêu thích chạm nhẹ cánh hoa, ghé mũi cảm nhận mùi hương, từ đó về sau, hễ muốn dỗ dàng Trần Kiết Nhiên, Cố Quỳnh liền tặng hoa cho nàng.<br>Cố Quỳnh giấu Trần Kiết Nhiên giá trị thật của bó hoa, chỉ nói là không đắt, nàng liền yên tâm nhận lấy.<br>Trần Kiết Nhiên đi làm, Cố Quỳnh ở nhà một mình, ăn cơm cũng không ngon.<br><br>Nàng hối hận ngày hôm qua để cơn giận chiếm lấy tỉnh táo, chưa kịp hỏi Trần Kiết Nhiên làm ở nhà hàng nào, nếu không lúc này đã sớm đến đó.<br><br>Bình thường các nàng ở chung một chỗ, thời gian trôi qua rất nhanh, thoắt cái đã đến buổi trưa, chớp mắt lại đến buổi tối.<br><br>Lúc này Trần Kiết Nhiên không có nhà, Cố Quỳnh vô thức cứ mãi nhìn đồng hồ, cảm thấy có lẽ cái đồng hồ này hỏng rồi, năm, mười phút chạy chậm đến thế, vất vả chờ mãi sắc trời mới chập tối, nhưng 8 giờ nàng mới về! Cố Quỳnh tức giận khoanh tay trước ngực ngồi chằm bằm trên sô pha.<br>Cuối cùng đồng hồ đã điểm 8 giờ, một phút, hai phút...Năm phút, Trần Kiết Nhiên vẫn chưa quay lại!<br>Cố Quỳnh đứng ngồi không yên, muộn như vậy Trần Kiết Nhiên chưa về, không phải xảy ra chuyện gì rồi chứ? Gặp phải cướp? Không có không có, Trần Kiết Nhiên ăn mặc cũ kỹ, cưỡi xe đạp rỉ sắt, người có mắt sẽ không nhắm vào nàng a.<br>Nhưng vạn nhất không phải giật tiền, mà là cướp sắc thì sao? Cố Quỳnh lại sốt sắng, tuy Trần Kiết Nhiên không phải đại mỹ nhân, tốt xấu gì mắt mũi miệng đầy đủ, nhìn qua không đáng chú ý, ngó kỹ cũng rất thanh tú, đặc biệt là gần đây Cố Quỳnh nuôi cho hồng hào, khí sắc tươi tắn, thân thể nhỏ bé kia, nếu gặp phải đám người có ý đồ xấu, không phải xong đời a?<br>Coi như không gặp kẻ vô lại, tối nay mây đen gió lớn, nếu đèn đường chập chờn không rõ, nàng ngã lộn mèo một cái cũng không dễ chịu!<br>Cố Quỳnh càng nghĩ càng rối, nắm chìa khoá liền ra khỏi nhà, ngồi trước cổng tiểu khu chăm chú nhìn, chỉ lo lơ là sẽ bỏ qua bóng dáng Trần Kiết Nhiên.<br>Ngày đầu tiên đi làm rất thuận lợi, buổi sáng được hướng dẫn sơ bộ, sau khi ăn cơm trưa thì tới giờ nghỉ giải lao, nàng toát ra khí chất khiêm tốn ôn hoà, đối xử với khách hữu lễ chừng mực, nghiêm túc học thực đơn, thậm chí còn được tiếp đón một bàn khách nước ngoài, tuy giao lưu gập ghềnh trắc trở, nhưng khách hàng dùng bữa rất thư thái.<br><br>Quản lý lặng lẽ quan sát, sau khi tan việc vỗ vỗ vai nàng cổ vũ: \"Làm tốt lắm, nhà hàng chúng ta có quy định, trong một tháng nếu nhân viên không phạm lỗi, sẽ có tiền thưởng, em chân thật như thế, lại chịu khó, thưởng tháng sau nhất định có phần của em.\"<br>Trần Kiết Nhiên nghe xong, cả người rạo rực: \"Cảm ơn quản lý! Em nhất định sẽ làm thật tốt.\"<br>Người chạy bàn quả thực rất cực khổ, đứng liên tục không nghỉ, dây thần kinh căng thẳng cả ngày chỉ lo phạm lỗi, mãi đến khi tan ca nàng mới cảm thấy eo đau nhức, Trần Kiết Nhiên leo lên xe đạp chạy về nhà, đi tới tiểu khu đập vào mắt là một bóng người cao ráo ngồi thù lù bên hàng rào! Là...Cố Quỳnh sao?<br>Trần Kiết Nhiên không dám xác nhận, chỉ thấy người kia nhìn nàng chằm chằm, đứng dậy vẫy vẫy tay: \"Kiết Nhiên!\"<br>Đúng là Cố Quỳnh!<br>Trần Kiết Nhiên vừa sợ vừa vui, tăng tốc lên mấy lần: \"Sao cậu lại ở ngoài này? Muỗi nhiều như vậy.\"<br>\"Còn hỏi, cậu nói 8 giờ tan ca, nhìn xem, giờ này đã là 8 rưỡi, mình không biết cậu làm ở đâu, không thể đi tìm, sợ cậu xảy ra chuyện, chỉ có thể ở đây đợi.\"<br> <br>Nội tâm Trần Kiết Nhiên ấm áp một mảnh, nhỏ giọng: \"Nói vậy...Cậu không giận?\"<br>\"Ai nói mình không giận?\" Cố Quỳnh cau mày, hùng hổ: \"Hiện giờ mình đang ôm một bụng tức giận, tờ giấy để lại ngay cả địa chỉ cũng không có, hại mình lo lắng!\"<br>Lời này mang theo ba phần giận hờn, lại có bảy phần thân thiết, Trần Kiết Nhiên bị nàng quở trách, trong lòng ngọt ngào, vui vẻ nói: \"Được rồi được rồi, là mình không tốt, à đúng rồi, cậu ăn cơm chưa?\"<br>\"Không có cậu, ăn không vào!\"<br>\"Chúng ta mau mau vào nhà, mình và cậu ăn khuya.\"<br>Cố Quỳnh kiễng mũi chân, chảy lên yên sau, hai tay vòng eo nàng.<br>\"Đi thôi --\" Trần Kiết Nhiên đạp xe, hai người vui vui vẻ vẻ tiến vào tiểu khu.<br>Sau khi về nhà, Trần Kiết Nhiên lấy từ trong tủ lạnh ra mấy vắt mỳ vằn thắn, nấu cho Cố Quỳnh một tô lớn, cho thêm tiêu mịn và hành lá lên trên, mùi thơm lan toả kích thích vị giác, bụng Cố Quỳnh sôi ùng ục, hương vị món ăn Trần Kiết Nhiên làm ra, ngửi thôi liền chảy nước miếng.<br>Bưng mì vằn thắn đặt lên bàn, nhân lúc Cố Quỳnh ăn, Trần Kiết Nhiên đưa tay lau vệt mồ hôi trên trán, vội đi vào phòng tắm tẩy rửa.<br>\"Cậu không ăn sao?\" Cố Quỳnh hỏi.<br>\"Mình đi tắm trước đã.\"<br>Hôm qua Cố Quỳnh bóp mũi, nói mùi mồ hôi của nàng giết người, lời này như gai nhọn găm vào lòng Trần Kiết Nhiên, nhớ lại ánh mắt ghét bỏ, nàng quyết định mỗi ngày đi làm về, việc đầu tiên là tắm rửa, khiến cơ thể thơm mát, để Cố Quỳnh nguyện ý ôm nàng.<br>Trần Kiết Nhiên không muốn Cố Quỳnh không vui dù chỉ một chút, nàng muốn Cố Quỳnh mãi mãi yêu thích nàng.<br>Tắm xong đi ra, Cố Quỳnh đã ăn xong, mấy cọng tóc ướt rối tung phẩy phẩy trước ngực, Trần Kiết Nhiên thu dọn rồi rửa bát, Cố Quỳnh lau miệng, lẳng lặng lấy bó hoa Bách Hợp, đặt trước mặt Trần Kiết Nhiên.<br>\"Cậu lấy ở đâu ra vậy a?\" Trần Kiết Nhiên kinh hỉ, xoa xoa tay lên tạp dề, tiếp nhận bó hoa, hỏi: \"Đang yên đang lành tặng hoa cho mình làm gì?\"<br>\"Đương nhiên là đền tội.\" Cố Quỳnh tiến thêm một bước vòng lấy eo nàng: \"Có thích không?\"<br>\"Ưm, quá xinh đẹp.\" Ánh mắt lấp lánh, Trần Kiết Nhiên hỏi tiếp: \"Cố Quỳnh, cậu làm sai chuyện gì? Sao phải đền tội?\"<br>\"Hôm qua mình hung dữ như vậy, cậu không để bụng sao?\" Cố Quỳnh thở dài, cắn vành tai nàng, oán giận: \"Cậu thật ngốc.\"<br>Trần Kiết Nhiên thích được Cố Quỳnh ôm, thân mật cắn tai, mắng nàng là \"Đồ ngốc\", tâm tình lập tức mềm nhũn, làm sao có thể nghĩ đến chuyện oán trách? Nàng cười khúc khích.<br>Cố Quỳnh há miệng, nhẹ nhàng dùng hàm răng cắn lên gò má đỏ hồng, thuận thế ôm nàng vào phòng ngủ, dùng chân đóng cửa.<br>Cố Quỳnh giữ chặt cổ tay Trần Kiết Nhiên, đặt nàng lên gối, chiếm lấy khuôn miệng.<br>Ngày hôm qua Cố Quỳnh lạnh lùng như thế Trần Kiết Nhiên vẫn luôn thấp thỏm, cho nên đối với nàng chuyện thân mật đêm nay thật đáng quý, Trần Kiết Nhiên vịn vai Cố Quỳnh, mặc cho nàng hôn, hai người đều kích động dị thường, Trần Kiết Nhiên thất thần, lưu lại trên lưng Cố Quỳnh hai vết mèo cào.<br>Xong việc, Cố Quỳnh ôm ngườivào lòng, nằm trong chăn thở dốc, vừa nãy Cố Quỳnh muốn đổi tư thế, Trần Kiết Nhiên không cẩn thận làm lưng cô đau, Cố Quỳnh khẽ \"Ư\" một tiếng, mỉm cười trêu chọc: \"Được lắm, Kiết Nhiên, còn nói không giận mình.\" Cố Quỳnh nắm cổ tay Trần Kiết Nhiên một lúc, cười đến ba phần lười biếng: \"Móng tay đều cắt sát rồi, vẫn còn có thể cào mình chảy máu...\" Nói xong nghiêng đầu, ngậm lấy dái tai nàng: \"Sướng đến vậy sao?\"<br>Tiếng thở dốc chưa dứt, giọng nói có chút khàn, âm thanh dụ hoặc, gợi tình.<br>Trần Kiết Nhiên vùi nửa mặt vào trong chăn, hai má đỏ đến cực điểm, ấp úng không nói ra lời, ngực phập phồng nóng lên.<br>Cố Quỳnh lại đè yết hầu trầm thấp chế nhạo, rời khỏi tai, u mê nhìn nàng, hôn xuống: \"Kiết Nhiên, mình thật sự yêu cậu.\"<br>Trần Kiết Nhiên bị nàng trêu chọc, trong lòng nhộn nhạo, lại nhận được câu nói như thế, xương cũng mềm nhũn.<br><br>Hai tay đặt lên ngực Cố Quỳnh, lắng nghe nhịp tim, không đầu không đuôi hỏi một câu: \"Cố Quỳnh, cậu muốn biết hôm đó mình đã ước gì không?\"<br>\"Hả?\" Cố Quỳnh không hiểu câu hỏi này là có ý gì, thuận miệng: \"Không phải cậu nói, nói ra sẽ mất linh sao?\"<br>\"Bây giờ thì không sao.\"<br>\"Tại sao?\" Cố Quỳnh hiếu kỳ.<br><br>Trần Kiết Nhiên thẹn thùng, khẽ đáp: \"Bởi vì nó đã trở thành sự thật.\"<br>\"Ồ?\" Cố Quỳnh càng tò mò: \"Nguyện vọng đó là gì?\" <br>Trần Kiết Nhiên trầm mặc một hồi, nhẹ nhàng nói: \"Thật ra mỗi năm mình chỉ ước một điều duy nhất.\"<br>\"Hi vọng sẽ có một người, có thể yêu mình, tốt với mình.\"<br>Cố Quỳnh dừng hôn, cười nhạo: \"Chỉ có thế? Nguyện vọng như vậy cũng quá đơn giản.\"<br>Trần Kiết Nhiên không đáp, chỉ cười nhẹ.<br>Với Cố Quỳnh việc này đương nhiên là đơn giản, nhưng chuyện này đối với nàng quả thật là một hy vọng xa vời.<br>Nàng không phản bác, chỉ ôm Cố Quỳnh cười thoã mãn: \"Thật may mắn bây giờ mình đã có cậu.\"<br>18 năm qua Trần Kiết Nhiên chưa từng nếm trải tư vị tình yêu, mấy ngày nay ở bên cạnh Cố Quỳnh rốt cuộc nàng đã biết, được yêu là cảm giác như thế nào, Có người thích, thật sự quá tốt.<br>Đau bệnh có người lo lắng, uất ức có người đau lòng, trong nhà luôn có một người muốn bảo vệ nàng, ngủ thì ôm ấp, tay chân lạnh lẽo đều được người sưởi ấm.<br>Cố Quỳnh véo mũi nàng, cười cười: \"Đồ ngốc.\"<br>Sống mũi chua chua, bị mắng ngốc chỉ cảm thấy ấm, trong lòng ồ ạt nhiệt khí.<br>Cố Quỳnh nói thêm: \"Đúng là đứa trẻ đáng thương không ai lo, cũng còn tốt, bây giờ đã gặp được mình.\" Cô cười, sượt sượt hít hít hõm vai Trần Kiết Nhiên, nắm mấy sợi tóc phẩy phẩy lên mặt, nàng cười né tránh, bị Cố Quỳnh ôm chặt kề tai nói nhỏ: \"Kiết Nhiên, sau này mình sẽ tốt với cậu, yêu thương cậu.\"<br>Nước mắt lập tức lăn dài trên má.<br>Cố Quỳnh cũng không ngăn lại, xoa xoa vai nàng, mặc cho nàng khóc thật thoải mái \"Cố Quỳnh, nói cho cậu một bí mật.\"<br>\"Bí mật gì?\"<br>\"Mình không thích người khác gọi mình là Kiết Nhiên.\"<br>Cố Quỳnh hôn cổ nàng, hỏi: \"Tại sao?\"<br>Cố Quỳnh rất thích hôn cổ Trần Kiết Nhiên, đây là nơi đẹp nhất trên cơ thể nàng, thon dài lại tinh tế, hơn nữa còn bóng loáng nhẵn nhụi, vừa trắng vừa mềm, Cố Quỳnh hôn bao nhiêu cũng thấy không đủ.<br>\"Quá cô độc.\" Trần Kiết Nhiên bị nàng hôn đến ngứa, lẩn trốn cười, khoé mắt cong cong, không quên giải thích thêm: \"Mình không thích cô độc.\"<br>18 năm qua Trần Kiết Nhiên luôn chỉ có một mình, tuy rằng bên cạnh là Trần Tử Oánh, nhưng quan hệ ngày nhỏ không thuận, lên sơ trung mới bắt đầu tốt hơn.<br><br>Tử Oánh ưu tú, ba mẹ, lão sư, đồng học đều vây quanh nàng, vì vậy thời giờ dành cho Trần Kiết Nhiên ngày càng ít.<br>Trần Kiết Nhiên có ba mẹ, có em gái, có lão sư, có đồng học nhưng không có lấy một người thân thiết, một mình lớn lên, một mình tiêu hoá hết thảy oan ức và thống khổ trong cuộc sống.<br>Kỳ thực Trần Kiết Nhiên rất sợ cô độc, nàng thích có người bên cạnh, giống như bây giờ, có người ôm nàng, hôn nàng, nghe nàng nói tại sao không thích tên Kiết Nhiên.<br>Xưa nay Trần Kiết Nhiên không thích tên của mình, nhưng không ai nghe, ngay cả Tử Oánh cũng vậy.<br><br>Nàng chỉ có thể chôn trong lòng, yên lặng tiếp thu, cho đến hôm nay, mới có thể nói với Cố Quỳnh.<br>Khổ não của nàng ngoài Cố Quỳnh ra, sẽ không ai quan tâm.<br>\"Vậy sau này mình không gọi cậu là Kiết Nhiên nữa.\" Cố Quỳnh cười, kéo nàng hướng về trong ngực, Trần Kiết Nhiên nằm nhoài, cười dịu dàng: \"Vậy cậu gọi mình là gì?\"<br>Cố Quỳnh nghĩ một hồi, đột nhiên cúi đầu hôn tai Trần Kiết Nhiên, ách cổ họng, hỏi dò: \"Gọi cậu là bảo bảo có được không?\"<br>Trần Kiết Nhiên mặt đỏ như táo chín, trong lòng ấm áp, thật xấu hổ, thấp giọng phản bác: \"Mình không phải tiểu hài tử...\"<br>\"Cậu không phải tiểu hài tử.\" Cố Quỳnh cười vang: \"Cậu là bảo bối của mình.\"<br>\"Cho nên mới phải gọi cậu là bảo bảo.\"<br>Cố Quỳnh cắn nhẹ vành tai Trần Kiết Nhiên, liên tục gọi nàng bằng biệt danh mới, âm thanh trầm thấp, hô hấp ôn nhu: \"Bảo bảo, bảo bảo...\"<br>Trần Kiết Nhiên lớn như vậy, nhưng lần đầu tiên được người khác gọi là bảo bảo, thẹn thùng đến hai tai đỏ thấu, hạnh phúc gần như muốn khóc.<br>Cảm giác có người yêu thương, thật là tốt a.<br>Bảo bảo, bảo bảo.<br>Hai chữ này không thể gọi tùy tiện, rõ ràng đại diện cho vật quý giá.<br> <br>Trần Kiết Nhiên trong mắt người khác chỉ là cỏ dại ven đường, chỉ Cố Quỳnh mới xem nàng là bảo bối.<br>\"Sao trước đây mình có thể cho rằng cậu rất xấu chứ?\" Nàng cười ngốc nghếch: \"Mình thật khờ.\"<br>\"Cố Quỳnh, cậu thật tốt với mình.\"<br>\"Tại sao lại tốt như vậy?\"<br>\"Mình thật sự sợ mọi thứ chỉ là giả.\" <br>Cố Quỳnh cười, đang muốn hỏi nàng làm sao có thể là giả, di động đột nhiên rung lên.<br>Nàng cầm điện thoại, trố mắt nhìn.<br>Là Trần Tử Oánh!<br>Cố Quỳnh đã sớm gửi lời mời kết bạn cho Trần Tử Oánh, đáng tiếc Trần Tử Oánh không thông qua, luôn nhìn cô bằng ánh mắt không mấy thiện cảm, ai ngờ hôm nay, nàng chủ động đồng ý, lại còn gọi tới.<br>Tình huống gì đây?<br>Cố Quỳnh ngờ vực, ngón tay do dự vài giây cuối cùng bấm vào nút đồng ý.<br>Cố Quỳnh tán gẫu với Trần Tử Oánh, nắm điện thoại bằng tay trái, tay phải vẫn còn ôm Trần Kiết Nhiên trong ngực:<br>Cố Quỳnh: [ Đại mỹ nữ, sao hôm nay có nhã hứng đến tìm mình? ]<br>Chỉ chốc lát sau Trần Tử Oánh lên tiếng: [ Không có gì, thi đại học xong quá tẻ nhạt, muốn tìm người tâm sự.<br><br>]<br>Cố Quỳnh đọc tin nhắn, trước mắt hiện lên gương mặt câu hồn của người đẹp, trong lòng nhất thời ngứa ngáy, thả Trần Kiết Nhiên vào ngực, hai tay đánh chữ: [ Không thành vấn đề, sau này hễ cậu cảm thấy tẻ nhạt cứ tìm đến mình, đại mỹ nhân tìm mình tán gẫu, mình luôn sẵn lòng 24/24 ]<br>Một quãng thời gian dài Trần Tử Oánh không hồi âm, Cố Quỳnh cho rằng nàng không trả lời, thất vọng thả điện thoại xuống, đang muốn ôm Trần Kiết Nhiên ngủ, di động liền chấn động lần hai.<br><br>Cố Quỳnh không thể chờ đợi được nữa, vội vàng cầm lên, Trần Tử Oánh gửi tới một bức ảnh.<br>Bức ảnh chụp từ cần cổ đến ngang xương quai xanh, Trần Tử Oánh như con thiên nga trắng xinh đẹp, cổ cao ba ngấn trắng hồng, xương quai xanh hạ thành hai cái hõm quyến rũ.<br><br>Hô hấp ngưng lại, một luồng lửa vô danh kéo đến, hong khô lồng ngực Cố Quỳnh.<br>Trần Tử Oánh: [ Mình vừa mua đôi khuyên tai này, cậu cảm thấy có đẹp không? ]<br>Cần cổ và xương quai xanh diễm lệ như vậy, Cố Quỳnh nào có tinh lực quan tâm thứ kia có đẹp hay không a, tuy muốn trả lời đẹp nhưng không sánh bằng chủ nhân, lại sợ Trần Tử Oánh lưu lại ấn tượng không tốt, bèn tìm cách thay đổi từ ngữ: [ Cậu xinh như vậy, đeo đôi nào nhất định cũng rất đẹp.<br><br>]<br>Lần đầu tiên Trần Tử Oánh chủ động tìm cô tán gẫu, Cố Quỳnh hưng phấn đến nỗi ngồi dậy, kéo chăn lên ngực, để mặc Trần Kiết Nhiên không có chăn đắp, nhiệt độ điều hoà hạ thấp, vai Trần Kiết Nhiên lộ ra bên ngoài run cầm cập, hắt hơi một cái, trên mặt mong chờ Cố Quỳnh quan tâm, kỳ thực Cố Quỳnh có động tĩnh, nhưng là vươn mình, đi ra ngoài.<br>\"Cố Quỳnh, muộn rồi cậu còn đi đâu?\" Trần Kiết Nhiên ngạc nhiên.<br>\"Mình có chút việc, cậu ngủ trước đi, ngày mai còn phải đi làm đúng không? Nghỉ ngơi nhiều vào.\" Cố Quỳnh dán mắt vào màn hình điện thoại, trả lời mà không ngẩng đầu.<br>Trần Kiết Nhiên bồn chồn, không biết xảy ra chuyện gì, rõ ràng nàng và Cố Quỳnh đã làm hoà rồi, thế mà nàng vẫn phải chăn đơn gối chiếc.<br>Hơn nữa, lúc nãy Trần Kiết Nhiên vừa nói với Cố Quỳnh \"Mình không thích cô độc\", nhưng cô không hề do dự bỏ đi.<br>Trần Kiết Nhiên nói sợ Cố Quỳnh đối với nàng là giả, nàng vẫn đang đợi cô phủ định, vỗ về nàng an tâm, nhưng cuối cùng Cố Quỳnh không đáp.<br>Không chỉ như vậy, những lời Cố Quỳnh soạn sẵn trong đầu, muốn nói với Trần Kiết Nhiên lúc này đều đã quăng ra sau đầu.<br>Cái giường lớn, rộng 1m80, Trần Kiết Nhiên cuộn vào một góc nhỏ, nếu không nhìn kỹ, căn bản không thể phát hiện trên giường có người.<br>Nhiệt độ cơ thể Cố Quỳnh cao, điều hoà mở đến mức rất thấp, ngày thường ôm Cố Quỳnh ngủ Trần Kiết Nhiên chưa từng cảm thấy lạnh, lúc này chỉ còn một mình, tay chân lạnh lẽo co rút ôm chặt thân mình.<br>Thật lạnh..<br><br>"]