["<br>Bữa cơm không mấy ngon miệng, Trần Kiết Nhiên miễn cưỡng nhét một ít đồ ăn vào dạ dày, cố gắng thêm chút nữa cũng ăn không vô, nàng ngại ngùng nói với Cù Lập Tu là ăn no rồi.<br><br>Sau đó Cù Lập Tu nói gì Trần Kiết Nhiên đều không nhớ rõ, trong đầu chỉ nghĩ về Cố Quỳnh.<br><br>Trần Kiết Nhiên xưa nay mạnh mẽ hơn người, nàng tự cho bản thân luôn dựa vào nỗ lực của chính mình, cũng có thể cho Trần An An một ngôi nhà che nắng che mưa, nhưng thì ra vẫn luôn loanh quanh trong cái lồng sắt mà Cố Quỳnh xây dựng.<br><br>Chỉ có điều cạm bẫy này quá trần trụi, một lồng sắt được chế tạo bằng thép sáng bóng, người ngoài nhìn vào không cách nào phát hiện, vì thế dễ dàng rơi vào.<br><br>Tiếp theo người đặt cạm bẫy lại thăng cấp, biến cái lồng kim loại lạnh lẽo, trở thành cái lồng pha lê trong suốt, đặt nó dưới ánh mặt trời, có bóng cây có chim chóc, khi nhìn lại, không hề phát hiện đây là cạm bẫy, nhưng khi tiến vào sâu bên trong, đụng phải lớp kính pha lê, cảm giác đau đớn truyền đến, mới phát hiện tất cả hoa thơm, chim hót đều bị ngăn cách ở thế giới bên ngoài.<br><br>Cố Quỳnh ngồi ở quán cà phê đối diện, bỏ nhiều tâm tư vào công tác nguỵ trang, cố ý thay đổi kiểu tóc khác vói ngày thường, còn dùng tạp chí che khuất hơn nửa khuôn mặt, gác trên mũi một cặp kính mát, hoàn toàn che chắn ngũ quan, cô có thể xuyên qua tròng kính đen quan sát hai người thân mật, mà không sợ bị người khác phát hiện.<br><br>Trên bàn là một ly cà phê đen, lúc nhân viên bưng ra trông thế nào thì bây giờ vẫn như thế đó, nguội lạnh không còn nhiệt khí.<br><br>Cố Quỳnh một lòng cảnh giác Cù Lập Tu, chỉ lo nhân lúc Trần Kiết Nhiên không chú ý bị hắn chiếm tiện nghi, nơi nào còn tư tưởng uống cà phê a.<br><br>Cù Lập Tu không có hành vi gây rối, hắn hớn hở kể chuyện gì đó, sắc mặt Trần Kiết Nhiên đột nhiên khó coi.<br><br>Cũng không quá rõ ràng, chí ít Cù Lập Tu ngồi cách nàng một cái bàn vẫn không nhìn ra.<br><br>Bắp thịt trên mặt Trần Kiết Nhiên không còn quá thả lỏng, khoé miệng trong lúc lơ đãng đi xuống, lại miễn cưỡng treo lên ý cười, nhìn như vậy trong lòng Cố Quỳnh cũng không dễ chịu.<br><br>Trần Kiết Nhiên vì tâm tình của người khác mà miễn cưỡng chính mình, coi như cuộc đối thoại không thoải mái thì nàng cũng không biểu hiện ra, còn cố gắng cười cười, cố gắng để không rơi vào tình cảnh lúng túng.<br><br>Tâm tình là không thể che giấu, hơi không chú ý, khoé miệng liền đổ xuống, hàng lông mày theo đó nhăn lại, không thể làm gì khác là tự vực dậy tinh thần.<br><br>Nàng cười như vậy, rơi vào trong mắt Cố Quỳnh, nhãn cầu cũng bắt đầu đâm nhói.<br><br>Mặc kệ biểu hiện của Cù Lập Tu thế nào, miễn là để Trần Kiết Nhiên không vui thì chính là không được.<br><br>Cố Quỳnh thả cuốn tạp chí xuống, gọi phục vụ tính tiền, tháo kính râm bỏ vào túi áo, sải bước đẩy cánh cửa nhà hàng chay, ngó lơ khuôn mặt tươi cười nghênh đón của người phục vụ, trực tiếp đi tới chỗ Trần Kiết Nhiên đang ngồi, dừng lại.<br> <br><br>Trần Kiết Nhiên ngẩng đầu nhìn người đi tới, trong mắt biểu lộ mấy phần kinh ngạc, phút chốc lại cảm thấy là chuyện đương nhiên, nên sớm đoán được cô sẽ xuất hiện ở đây.<br><br>Trần Kiết Nhiên nghĩ, e là cuộc sống của nàng Cố Quỳnh nắm rõ như lòng bàn tay.<br><br>\"Cố Quỳnh?\" Cù Lập Tu bất ngờ, hắn đứng lên gọi người phục vụ kéo thêm một cái ghế, lại châm trà cho cô: \"Sao cậu lại đến đây?\"<br>\"Đi ngang qua, nhìn thấy hai người đang dùng cơm, đi vào chào hỏi.<br><br>\" Cố Quỳnh cười khách sáo.<br><br>\"Muốn ngồi xuống dùng bữa cùng không?! Phục vụ, cho tôi xem thực đơn!\" Cù Lập Tu đang muốn gọi thêm hai món, bị Trần Kiết Nhiên ngăn lại: \"Không cần.<br><br>\"<br>Cố Quỳnh cũng cười: \"Đúng vậy, không cần, mình tới đây đón A Nhiên về nhà.<br><br>\"<br>Nói rất tự nhiên, giống như hai người thật sự là người một nhà.<br><br>Trần Kiết Nhiên biết, nơi đó không phải nhà, chỉ là một cái lồng sắt, dù ấm áp cũng là lồng sắt.<br><br>E là trong mắt Cố Quỳnh, các nàng chưa từng bình đẳng, cô muốn làm gì, Trần Kiết Nhiên không cần biết, cũng không cần hỏi ý nàng thế nào, thứ duy nhất nàng cần phải làm là thụ động tiếp nhận, bất luận Cố Quỳnh cho cái gì đều đón lấy, giống như con chó nhỏ được chủ nhân nuôi lớn.<br><br>Đã là chủ nhân thì không cần hỏi ý vật nuôi.<br><br>Cố Quỳnh nói tôn trọng ư? tất cả đều là nói láo.<br><br>Cù Lập Tu nhìn Trần Kiết Nhiên, đang chờ nàng ra quyết định, tiếp tục ăn xong bữa cơm này, hay ra về cùng Cố Quỳnh.<br><br>Nàng không muốn gây nháo trước mặt mọi người, để Cù Lập Tu khó xử, hắn là người tốt, chí ít hắn có thể đối xử bình đẳng với nàng, sau khi gặp lại thì thông cảm cho hoàn cảnh của nàng, cũng không vì nàng bị huỷ dung mà đặc biệt chăm sóc, hết sức tự nhiên xem nàng là bạn học cũ, so với cách đối xử với những người khác thì không có gì khác biệt.<br><br>Đây là cách nhìn nhận mà sâu trong nội tâm Trần Kiết Nhiên mong muốn nhất, hi vọng được xem như người bình thường, cho nên ở canh Cù Lập Tu rất tự tại, chân tâm xem hắn là bạn bè.<br><br> <br>\"Mình no rồi, Cù Lập Tu, hôm nay cảm ơn cậu, vừa mời mình xem phim lại mời mình ăn cơm, thời gian không còn sớm, mình cũng nên về rồi.<br><br>\" Trần Kiết Nhiên đứng dậy.<br><br>\"Không có gì, chúng ta là bạn, sau này rảnh rỗi có thể gặp gỡ thường xuyên hơn.<br><br>\" Cù Lập Tu lấy khăn lau miệng, đứng lên thanh toán.<br><br>Ba người chào tạm biệt ở cửa, Cù Lập Tu về bằng tàu địa ngầm, Cố Quỳnh và Trần Kiết Nhiên xuống bãi đậu xe, ngồi xe Cố Quỳnh về nhà.<br><br>Trần Kiết Nhiên tựa lưng trên ghế phụ vẫn không nói gì, Cố Quỳnh hỏi nàng phim có hay không, nàng mất tập trung ừ một tiếng, Cố Quỳnh lại hỏi nội dung phim là gì, nàng vẫn chỉ ừ.<br><br>\"Sao vậy? Tâm tình không tốt?\" Xe đến giao lộ chờ đèn xanh, Cố Quỳnh quay đầu nhìn nàng một chút.<br><br>Trần Kiết Nhiên cũng nhìn về phía cô.<br><br>Con ngươi trắng đen rõ ràng nhìn cô chằm chằm, Cố Quỳnh giật mình, trong nháy mắt có loại cảm giác phạm sai lầm bị Trần Kiết Nhiên nắm thóp, cảm thấy không ổn, vội vã nói: \"A Nhiên, mình không phái người theo dõi cậu, mình biết hôm nay cậu đi xem phim, gần đây chỉ có một nhà hàng bán đồ ăn chay, Cù Lập Tu muốn lấy lòng cậu, nhất định sẽ dẫn cậu đi ăn cơm, vì lẽ mình chờ sẵn ở quán cà phê đối diện! \"<br>Trần Kiết Nhiên không nghi ngờ tính chân thực trong lời nói vừa rồi.<br><br>Ít nhất chuyện này, Cố Quỳnh không cần phải nói dối.<br><br>Cố Quỳnh nói không lừa nàng, quả thực nói được làm được, tất cả đều là lời nói thật, chỉ có chút việc không muốn để nàng biết, liền lựa chọn không nói, cái này gọi là che giấu, không gọi là lừa dối.<br><br>Trần Kiết Nhiên rất mệt, cũng rất vui mừng, nàng không còn ngu xuẩn như năm đó, không đem tất cả tâm tình giao ra, nàng còn dư sức để bước ra.<br><br>Cố Quỳnh dự cảm không ổn, nói bóng nói gió hỏi thăm, hỏi Trần Kiết Nhiên có phải có tâm sự, Trần Kiết Nhiên vẫn ôn hoà nói cô đừng cả nghĩ.<br><br>Trần Kiết Nhiên học cách nhẫn nại, không thể kinh động Cố Quỳnh, không thể lấy trứng chọi đá, nếu muốn trốn khỏi sự khống chế, chỉ có thể đợi thời cơ mà thôi.<br><br>Sau khi về đến nhà, Cố Quỳnh không ở lại ăn cơm, thậm chí cô ám chỉ mấy lần muốn qua đêm, Trần Kiết Nhiên cũng làm bộ ngây ngốc lấp liếm cho qua, Cố Quỳnh không dám làm càn, Trần Kiết Nhiên nhàn nhạt đứng lên tiễn người, lúc Cố Quỳnh mang giày, đột nhiên ôm lấy eo Trần Kiết Nhiên, thuận thế ép nàng lên tủ giày, cúi đầu, khí tức bao phủ, muốn hôn nàng.<br><br><br>Ngày hôm trước, đối với Trần Kiết Nhiên nụ hôn vẫn là ngọt ngào, thời khắc này đột nhiên biến thành hoảng sợ, bên trong môi đỏ như có con rắn độc, thoắt một cái ngay lập tức có thể đoạt mạng nàng.<br><br>Trần Kiết Nhiên thất kinh, theo bản năng đẩy Cố Quỳnh, dùng hết sức bình sinh chống cự, Cố Quỳnh không phòng bị, bị đẩy vào bờ tường bên kia, sau vai vừa đau vừa khó chịu.<br><br>\"! \" Cố Quỳnh xoa xoa ngực, khẽ nhíu mày, làm nũng: \"A Nhiên, đau quá.<br><br>\"<br>Trần Kiết Nhiên vẫn còn sợ hãi, không dám nhìn thẳng Cố Quỳnh, cúi đầu nói: \"Xin lỗi.<br><br>\"<br>Ánh mắt Cố Quỳnh giống như tia chụp X - Quang, lục phủ ngũ tạng đều nhìn thành trong suốt, mặc kệ cất giấu thứ gì đều không thể tránh được.<br><br>Trần Kiết Nhiên lo lắng đề phòng, sợ Cố Quỳnh nhìn ra manh mối.<br><br>Cũng may Cố Quỳnh không nói gì, ngược lại còn cười thanh, giơ tay nặn nặn bờ vai nhỏ, ôn nhu nói: \"Cuối cùng cậu cũng thi thuyết trình xong, mấy tháng này cậu thật vất vả, có muốn ra ngoài giải toả một chút không?\"<br>\"Không cần, mình không thích nghỉ phép.<br><br>\"<br>\"Không phải đi khắp nơi du lịch dạo chơi, vừa mệt vừa vô vị, mình sẽ tìm bãi biễn có phong cảnh, sưởi nắng, đi bơi, buông lỏng tâm tình.<br><br>\"<br>\"Mình không thích tắm nắng, cũng không biết bơi.<br><br>\"<br>Nói tới bãi biển, căn biệt thự của Cố Quỳnh không phải nằm cạnh biển sao? Trần Kiết Nhiên cảnh giác, lại trào phúng, nói cho cùng, Cố Quỳnh vẫn là muốn đưa nàng đến đó.<br><br>Đó là nơi ở của người giàu, Trần Kiết Nhiên không có phúc để hưởng, cũng không thèm không khát.<br><br>\"Vậy cũng tốt.<br><br>\" Cố Quỳnh không miễn cưỡng nữa, cười nói: \"Ở nhà thả lỏng cũng tốt, mình không quấy rầy cậu nữa, mình về trước.<br><br>\"<br>Cửa vừa đóng, Trần Kiết Nhiên dựa tường hít một hơi thật sâu, bắt đầu thu dọn đồ đạc.<br><br>Cái gì mà bà chủ cho ở miễn phí, thật ra là lồng sắt nhử con mồi, Trần Kiết Nhiên ngu ngốc mới tự mình chui vào.<br><br> <br>Chỗ này không thể ở, cũng không dám ở, luôn cảm thấy khắp nơi đều có máy thu hình, bị Cố Quỳnh giám sát nhất cử nhất động.<br><br>Đồ gia dụng không cần mang theo, sách vở cũng không cần, Trần Kiết Nhiên dùng tốc độ nhanh nhất thu dọn quần áo, lại lên mạng đặt tạm một phòng khách sạn giá cả phải chăng, lại bắt đầu để ý tin tức về phòng cho thuê.<br><br>Trần Kiết Nhiên không muốn Trần An An cùng mình chịu khổ, đành mặt dày cầu viện Cù Lập Tu, nhờ hắn sắp xếp cho Trần An An ở lại ký túc xá trường học.<br><br>\"Khi nào?\" Cù Lập Tu hỏi.<br><br>\"Càng nhanh càng tốt.<br><br>Tốt nhất là đêm nay.<br><br>\"<br>Cù Lập Tu làm việc nhanh gọn, hơn 4 giờ chiều gửi phiếu đăng ký ở ký túc xá cho Trần Kiết Nhiên, nói nàng điền thông tin.<br><br>Nghĩ đến việc Trần An An không phải theo nàng chạy thoát thân, khối đá đè nặng trong lòng Trần Kiết Nhiên phần nào rơi xuống.<br><br>Trần An An có một tài khoản ngân hàng, trong đó bao gồm tiền nhuận bút và tiền mừng tuổi, Trần Kiết Nhiên gửi vào đó thêm 1 vạn tệ, phòng trường hợp xảy ra chuyện gì cần dùng đến, làm xong tất cả nhưng việc này, nàng kéo rương hành lý xuống lầu.<br><br>Bốn giờ rưỡi chiều, ánh mặt trời vẫn còn ấm áp, một nữ nhân đứng dưới tầng một, cái bóng đen mờ phản chiếu xuống mấy bậc thang.<br><br>Trần Kiết Nhiên đứng thật lâu, nàng nhìn bóng lưng kia, bước chân nhất thời mềm nhũn, không nhúc nhích.<br><br>Người kia chậm rãi xoay đầu lại, hướng về phía nàng cười: \"A Nhiên, cậu đi đâu vậy?\"<br>Âm sắc bay bổng vô cùng tao nhã, lại khiến cho từng mạch máu trên người Trần Kiết Nhiên lạnh thấu.<br><br>\"Cố Quỳnh.<br><br>\"<br>- ---------------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-10-02 22:24:37~2020-10-03 22:32:58 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: DetectiveLi 3 cái; xuyên hoa áo Đại thúc 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Sững sờ 20 bình; Hi, Cửu Thất 10 bình; an phách 3 bình;yes, thiêu nha là thật sự, Anna 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]