["<br>Trần An An không biết vì lí do gì mà Trần Kiết Nhiên phát hoả, trong lòng hơi hồi hộp, bỗng nhiên nàng ôm cổ Trần An An khóc lớn.<br><br>Trần Kiết Nhiên ý thức được bản thân mất không chế, cũng có chút hối hận, vỗ nhẹ lưng Trần An An, nuốt cơn giận xuống, nửa ngày không nói gì.<br><br>Tình cảnh này nằm ngoài dự liệu của Lương Tử Oánh.<br><br>Dù sao Trần An An chỉ là một đứa trẻ, mà trẻ con thì đơn thuần dễ dụ, mấy ngày này Trần Kiết Nhiên sinh bệnh là cơ hội tốt để Lương Tử Oánh tiếp cận.<br><br>Lương Tử Oánh kể cho Trần An An nghe rất nhiều chuyện khi các nàng còn bé, bất tri bất giác ảnh hưởng đến tư duy Trần An An, khiến nàng cho rằng Lương Tử Oánh và Trần Kiết Nhiên là chị em tình thân.<br><br>Không nói đâu xa, hôm qua lúc đến đón Trần An An tan học, nàng lên tiếng thúc đẩy, nhất định muốn ba người cùng nhau sống chung một nhà.<br><br>Trần An An do dự, Lương Tử Oánh mê hoặc: \"Lẽ nào An An cảm thấy dì nhỏ đối với con không tốt, cho nên không thích dì sao?\"<br>\"Không có! Ngoại trừ mẹ ra, người con thích nhất chính là dì nhỏ!\" Trần An An trả lời không chút nghĩ ngợi.<br><br>\"An An và mẹ đi đến chỗ dì nhỏ rồi, không cần lo lắng Cố Quỳnh phiền phức nữa, mẹ có thể an tâm thi đại học, An An cũng không cần lo lắng về học phí, dì nhỏ sẽ lo cho con.<br><br>\"<br>\"Nhưng! Nhưng mà! \" Trần An An khó xử: \"Mẹ đã nói, không cho con muốn đồ của người khác! \"<br>\"Dì nhỏ không phải người khác a?\" Lương Tử Oánh cười cực kỳ thân thiết: \"Dì nhỏ là người nhà, đã là người nhà thì không phân chia của mình của ta, An An nói có đúng không?\"<br>\"Đúng! Đúng!\" Trần An An cao hứng đập tay, lập tức đồng ý, chờ mẹ xuất viện nhất định phải khuyên mẹ đến nhà dì nhỏ.<br><br>Vì thế hôm nay Trần An An mới nỗ lực gây nháo, để Trần Kiết Nhiên không khống chế được tâm tình.<br><br>\"Mẹ xin lỗi! Con đừng khóc! Chúng ta đến nhà dì nhỏ! \" Trần Kiết Nhiên ôm Trần An An an ủi.<br><br>Chỉ khi ôm bé con vào lòng Trần Kiết Nhiên mới có cảm giác yên tâm, không sợ Lương Tử Oánh cướp mất.<br><br>Lương Tử Oánh có chút luống cuống, nàng không biết nguyên nhân Trần Kiết Nhiên chống cự đến từ đâu.<br><br>Quả thật đối với thủ đoạn năm đó Lương Tử Oánh luôn mang theo hổ thẹn, nhưng việc này chu toàn không chút sơ sót, Trần Kiết Nhiên hoàn toàn không biết.<br><br>Lương Tử Oánh nghĩ, đứng trên góc độ của Trần Kiết Nhiên, đại khái Cố Quỳnh có mới nới cũ, muốn oán hận thì sẽ oán hận Cố Quỳnh, tại sao lại oán hận luôn cả nàng?<br>Cách lí giải duy nhất là, Trần Kiết Nhiên đã sớm biết chuyện giữa nàng và Cố Quỳnh, hơn nữa đã biết từ lâu.<br><br> <br>Cộng với việc ngày nàng xuất ngoại du học Trần Kiết Nhiên một mực không muốn gặp, tất cả đều hợp lý.<br><br>Lương Tử Oánh có chút đau đầu.<br><br>Hơn bất kỳ ai, Lương Tử Oánh là người biết rõ Trần Kiết Nhiên có bao nhiêu mềm lòng, ngay cả tính khí cứng đầu cũng đều rõ ràng, nếu chuyện năm đó không bại lộ, dựa theo tính cách của Trần Kiết Nhiên, Lương Tử Oánh muốn tiến vào cuộc sống của nàng là chuyện dễ như ăn cháo, nhưng hiện giờ! Rất khó khăn.<br><br>Lúc này điều nên làm là không được manh động, phải chăm sóc như cách mà người ta đem con vật nhỏ đến môi trường xa lạ, làm nàng cảm thấy an toàn.<br><br>Cố Quỳnh rất phiền muộn.<br><br>Mối quan hệ của hai người khó khăn lắm mới có chút tiến triển, Lương Tử Oánh vừa xuất hiện liền khiến toàn cục đổ nát, giờ đây Trần Kiết Nhiên không muốn lại gần cô.<br><br>Cục diện trước mắt, Cố Quỳnh nói không được mà không nói cũng không xong, chỉ biết lặng người nhìn nàng.<br><br>Lương Tử Oánh ung dung như cũ, chủ động bước đến sờ đầu An An, Trần Kiết Nhiên quay đầu, nhìn trừng trừng.<br><br>Lương Tử Oánh thức thời cấp tốc thu tay, thuận tiện lùi về sau hai bước, kéo dài khoảng cách an toàn, muốn Trần Kiết Nhiên biết nàng không có ác ý.<br><br>\"An An ngoan, đừng khóc.<br><br>\" Lương Tử Oánh làm bộ khó xử, cười hiền khuyên giải: \"Con nên nghe mẹ quay về nhà dì Cố đi thôi, ngoan, mẹ con vẫn chưa khoẻ, đừng làm nàng thương tâm.<br><br>\"<br>Trần An An ôm Trần Kiết Nhiên, không ngẩng đầu cũng không nói gì.<br><br>Bên ngoài gió lớn, Trần Kiết Nhiên che miệng ho khan vài tiếng.<br><br>Cố Quỳnh không quản được có bị Trần Kiết Nhiên chán ghét hay không, sức khoẻ quan trọng, tiến lên giúp mẹ con các nàng chắn gió.<br><br>Cố Quỳnh khẽ cau mày: \"Sắp chết cóng rồi, mặc kệ đi đâu, lên xe trước đã, vừa mới xuất viện không phải chuyện đùa.<br><br>\"<br>Nói xong đỡ mẹ con Trần Kiết Nhiên đứng dậy, trực tiếp hống lên xe mình.<br><br>Lương Tử Oánh thấy Trần Kiết Nhiên ho khan, bước chân đồng thời di chuyển cùng Cố Quỳnh, chỉ là tâm tư suy đi nghĩ lại, tỉ mỉ phân định thiệt hơn, lại lui về chỗ cũ.<br> <br><br>Đây là sự khác biệt trong tính cách, Cố Quỳnh có Cố gia chống lưng, có rất nhiều cơ hội để cô thử sức, không cần sợ làm sai, giờ khắc này thân thể Trần Kiết Nhiên mới là quan trọng nhất, còn chuyện sau này nàng có chán ghét cô hay không? Mặc kệ, việc cấp thiết là phải bảo vệ nàng.<br><br>Mà Lương Tử Oánh đơn độc, không có nhiều cơ hội để thử, cũng không dám phạm sai lầm, cho nên nàng cần thận trong từng bước, tung ra đòn chí mạng, vì lẽ đó đối với nàng, việc quan trọng nhất là thành công dành được Trần Kiết Nhiên, cảm mạo là bệnh nhẹ, tịnh dưỡng sẽ ổn.<br><br>Cố Quỳnh dìu Trần Kiết Nhiên lên xe, bật máy sưởi lên, cảm giác cũng tốt hơn một chút.<br><br>Cố Quỳnh chủ động ngồi ở ghế phụ, nhường không gian rộng rãi phía sau cho mẹ con các nàng nghỉ ngơi.<br><br>Trần An An không ngừng tự trách, chỉ vì bản thân tuỳ hứng mới hại mẹ thương tâm, Trần Kiết Nhiên ngồi một bên không nói gì, dùng nhiệt độ cơ thể an ủi nàng.<br><br>Trần An An vốn tưởng rằng ông trời ban cho nàng một người dì ôn nhu thiện lương, lại hài hước di dỏm, thân thiết với mẹ nàng, ngày tháng sau này nhất định tốt hơn hiện tại, cho nên mới muốn Trần Kiết Nhiên đến nhà Lương Tử Oánh.<br><br>Trần Kiết Nhiên không nói chuyện về Lương Tử Oánh với Trần An An, khoảng thời gian Lương Tử Oánh xuất hiện nàng cũng chưa từng biểu hiện ác cảm, Trần An An ngây thơ cho rằng mối quan hệ giữa các nàng thật sự tốt --- chí ít mẹ không ghét Lương Tử Oánh.<br><br>Bây giờ nhìn lại, khả năng lòng chán ghét với Cố Quỳnh hay Lương Tử Oánh khó phân cao thấp, hơn cả chán ghét, mẹ còn sợ Lương Tử Oánh.<br><br>Thời điểm Lương Tử Oánh bước đến, Trần An An cảm nhận rõ bờ vai mẹ nàng run lên từng hồi.<br><br>Đó là bản năng của con người khi cảm thấy bị đe doạ.<br><br>\"Mẹ, con xin lỗi.<br><br>\" Trần An An vuốt nhẹ gò má Trần Kiết Nhiên: \"Sau này con sẽ không gặp Lương Tử Oánh nữa, bây giờ con biết rồi, nàng không phải người tốt.<br><br>\"<br>Đối với Trần An An, người khiến mẹ nàng khổ sở thì đều không phải người tốt.<br><br>Lương Tử Oánh là kẻ nham hiểm, rất giỏi nguỵ trang, suýt chút nữa thì thành công lừa nàng.<br><br>Trần Kiết Nhiên siết chặt vòng tay, tựa cằm lên bả vai tiểu cô nương.<br><br>! <br>Trần Kiết Nhiên là người như vậy, nàng muốn thoát khỏi Cố Quỳnh, ở cạnh cô kỳ thực rất không thoải mái.<br><br><br>Cố Quỳnh trả cho nàng tiền lương cao ngất, trong lòng nàng biết rõ công việc hằng ngày không xứng mới mức lương đó, chỉ trích số tiền vừa bằng lương công nhân vệ sinh, số còn lại vẫn luôn nằm yên trong thẻ.<br><br>Không những tìm nhà, nàng còn phải tìm việc làm, phải nuôi sống bản thân và Trần An An.<br><br>Trần An An học ở trường gần đây, vì lẽ đó không thể đi xa, nhưng tiểu khu này giá nhà quá cao Trần Kiết Nhiên căn bản không kham nổi.<br><br>So với việc tìm nhà, càng khó hơn chính là tìm việc làm.<br><br>Hiện tại không giống lúc trước, Trần Kiết Nhiên muốn tham gia lớp học bổ túc, bởi vậy không thể làm việc tòan thời gian, nhưng dựa vào khuôn mặt này, muốn tìm việc bán thời gian là điều không thể! Mấy ngày rong ruổi thử vận may, quả thật Trần Kiết Nhiên không tìm được nhà cũng không tìm được việc, sốt ruột vô cùng, khoé miệng khô nứt đỏ thẫm, Cố Quỳnh nhìn mà đau lòng.<br><br>\"Vừa lúc bên cạnh mình còn thiếu một thư ký! \" Cố Quỳnh thăm dò.<br><br>Trần Kiết Nhiên nghe xong liền phủ quyết: \"Cố Quỳnh, tôi không muốn nhận sự thương hại hay bố thí, tôi dựa vào sức lực của chính mình cũng có thể sống tốt, cô hiểu chứ?\"<br>\"Mình biết.<br><br>\" Cố Quỳnh than nhỏ: \"A Nhiên, vốn dĩ cậu là người mạnh mẽ, hiện giờ chỉ có hơn không kém.<br><br>\"<br>\"Nhưng cậu nói sai một chỗ, mình không phải thương hại cậu.<br><br>\"<br>\"Là mình đau lòng.<br><br>\"<br>Dây thần kinh nối liền từ bàn tay, kéo dài đến trái tim co giật một hồi.<br><br>Nếu sáu năm trước nàng nghe được lời này thì thật tốt.<br><br>Hiện tại, cho dù Cố Quỳnh chân thành bật thốt, nhưng nửa chữ Trần Kiết Nhiên cũng không dám tin.<br><br>Trần An An thay mẹ sầu muộn, thời gian ra chơi nhấc điện thoại gọi cho Chu Tố Hân tán gẫu, nói mẹ nàng không tìm được việc làm, Chu Tố Hân trả lại một câu: \"Nhiên Nhiên có nghĩ đến việc làm quản lý cửa hàng không? Dì có người bạn kinh doanh lĩnh vực này, đang cần tuyển nhân viên ca đêm, chỉ cần có máy tính là được, phụ trách giám sát quản lý, cho nên yêu cầu tiếng phổ thông phải chuẩn, Nhiên Nhiên là người miền bắc, quả thực quá thích hợp!\"<br>\"Thật sao?\" Trần An An nghi hoặc: \"Không phải là công ty lừa đảo chứ? Loại chuyên gạt tiền thế chấp?\"<br>\"Là bạn thân của dì! Bạn bè chơi từ nhỏ đến lớn mặc chung một cái quần còn có thể là giả sao? Được rồi, dì sẽ cho Nhiên Nhiên WeChat của cô ấy, để hai người tự liên hệ với nhau là được.<br><br>\"<br>Trần An An kể chuyện này với Trần Kiết Nhiên, Trần Kiết Nhiên không tin trên đời này lại có sẵn miếng bánh ngon treo trước mặt như vậy, nửa tin nửa ngờ, mà qua ngày hôm sau, thật sự có người gửi lời mời kết bạn, nội dung viết là tuyển nhân viên.<br><br>Trần Kiết Nhiên chấp nhận lời mời, hai người hàn huyên vài câu, mô tả công việc, cuối cùng hỏi Trần Kiết Nhiên kỳ vọng mức lương khoảng bao nhiêu.<br><br>Trần Kiết Nhiên nào dám đòi hỏi a, thầm nghĩ có việc làm đã tốt lắm rồi, sốt sắng nắm chặt ống quần, nói: \"Yêu cầu của tôi không cao, theo ý chị là được! \"<br> <br>\"Là như vậy, bởi vì cô kiêm nhiệm nhiều việc, thời gian làm việc là 6 giờ tối đến 11 giờ, lương tiêu chuẩn là 20 tệ một tiếng, tính ra một ngày 100 tệ, cộng thêm phụ cấp ca đêm 10 tệ mỗi giờ, mỗi ngày 150 tệ, cô muốn nhận lương theo ngày hay nhận vào cuối tháng?\"<br>\"Hằng! Hằng ngày đi! \"<br>\"Tốt lắm, tôi sẽ gửi mục lục sản phẩm cho cô, cô nhất định phải học thuộc không được xảy ra sơ sót, nếu không sẽ trừ vào tiền lương, biết chưa?\"<br>\"Biết rồi, cảm ơn chị.<br><br>\"<br>Một ngày làm việc thu về 150 tệ, mỗi tháng là bốn ngàn năm, mức lương này Trần Kiết Nhiên nằm mơ cũng không dám nghĩ, mà còn có một chuyện bất ngờ hơn.<br><br>Thời điểm cuộc trò chuyện gần đi tới hồi kết người kia lại hỏi một câu: \"Đúng rồi, hiện giờ cô đang ở khu Lâm Hải đúng không?\"<br>Trần Kiết Nhiên đáp: \"Đúng.<br><br>\"<br>\"Vừa hay, ở tiểu khu Quán Ngạn tôi có một căn nhà cũ bỏ trống rất nhiều năm, cũng không ai quét dọn, cô giúp tôi dọn dẹp sạch sẽ, bảo dưỡng thật tốt, coi như chỗ đó là ký túc xá cho nhân viên, tôi không thu thêm phụ phí gì, thế nào?\"<br>Tiểu khu này Trần Kiết Nhiên biết, nằm đối diện trường học của An An, là tiểu khu xây dựng kiểu cũ, tuy rằng cổ xưa nhưng giao thông thuận tiện, siêu thị, chợ, trạm xe buýt đều đầy đủ, Trần Kiết Nhiên có thể ngồi xe buýt đi học.<br><br>\"Qúa tốt quá tốt! Trương tiểu thư, thật cảm ơn chị!\" Trần Kiết Nhiên gật đầu như đảo tỏi, dập điện thoại rồi còn tưởng nằm mơ.<br><br>Gấp đến độ khoé miệng nâng cao, trong một đêm hai bài toán nan giải đều đã được giải quyết, Trần Kiết Nhiên đưa tay nhéo bắp đùi thật mạnh.<br><br>\"Mẹ, mẹ làm gì vậy? Không phải phát ngốc rồi chứ?\" Trần An An làm bài được một nửa đi ra rót ly nước, quơ quơ tay trước mắt nàng mấy lần.<br><br>\"An An! Mẹ tìm được việc rồi! Chúng ta cũng có chỗ ở a!\" Trần Kiết Nhiên hưng phấn ôm lấy Trần An An.<br><br>\"Thật sao?\" Trần An An cũng cao hứng, hai mẹ con nắm tay nhau nhảy nhót trong phòng khách: \"Qúa tốt rồi, quá tốt rồi! Mẹ, con đã nói mẹ của con khoẻ mạnh nhất, khẳng định sẽ tìm được việc!\"<br>\"Ừm!\" Trần Kiết Nhiên kích động mặt mày nóng đỏ.<br><br>Đều nói trời không tuyệt đường người, quả nhiên không sai.<br><br>Trong phòng sách, Cố Quỳnh ép tai lên cửa, nghe hai mẹ con Trần Kiết Nhiên hoan hô, cũng nhẹ nhàng vươn khoé miệng, cao hứng cùng các nàng.<br><br>Thật tốt a.<br><br>Trần Kiết Nhiên tươi sáng như vậy thật tốt, chỉ nghe nàng hoan hô, trong lòng Cố Quỳnh cũng sinh thoả mãn.<br><br>Đáng tiếc, chỉ khi rời xa Cố Quỳnh, sinh mệnh của nàng mới tươi sáng như vậy.<br><br>- -------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-09-05 21:16:33~2020-09-06 21:42:42 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~Cảm tạ ném ra lựu đạn tiểu thiên sứ: Quái thú vẫn còn đang 1 cái;Cảm tạ ném ra mìn tiểu thiên sứ: DetectiveLi, xuyên qυầи ɭóŧ Đại thúc, lấy cái tra tên 1 cái;Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: 41898557 10 bình; chỉ có Thùy Dương quản biệt ly 5 bình; không kỳ người thức 4 bình;yes 1 bình;Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]