["<br>Tình cảnh vừa có trình tự vừa hỗn loạn.<br>Trình tự ở chỗ cảnh sát làm việc chuyên nghiệp, nhanh chóng thu phục đám người, hỗn loạn chính là đám nữ sinh chưa trải sự đời líu ra líu ríu.<br>Trần Kiết Nhiên là nạn nhân cũng như nhân chứng của sự việc, trước hết nàng cần đến cục cảnh sát để khai báo, vì thế chỉ đành trơ mắt nhìn Trương Giai Giai bị xe cứu thương lôi đi.<br>Người bị hại lẫn kẻ phạm tội, trong một đêm, năm mươi, sáu mươi người chen chúc trong đồn cảnh sát, lần lượt hoàn thành thủ tục.<br><br>Nữ sinh lúc nãy suýt chút nữa bị làm nhục vẫn còn hoảng hốt, một nữ cảnh sát sợ nàng không chịu được cú sốc mà làm chuyện dại dột nên luôn bên cạnh an ủi.<br><br>Những người còn lại được sắp xếp vào một căn phòng trống, cánh sát tiếp đồ ăn thức uống.<br><br>Mùa đông lạnh lẽo, máy sưởi được bật, tay chân dần ấm, trong bụng có đồ ăn lót dạ, các nữ sinh dần ổn định.<br>Công tác khai báo vẫn tiếp tục diễn ra, đám nữ sinh không có đồng nào trong người, mà đồ dùng cá nhân của các nàng lại bị cảnh sát tịch thu làm bằng chứg, tạm thời không thể hoàn trả, chính vì vậy bọn họ phải liên lạc với gia đình.<br><br>Đại gia đều gọi điện thoại, chỉ có Trần Kiết Nhiên thờ ơ không động lòng, nữ cảnh sát an ủi nữ sinh chấn kinh kia tò mò quay sang hỏi nàng: “Sao em không gọi điện thoại về cho người nhà?”<br>Trần Kiết Nhiên siết tay thành nắm đấm, ngẩng đầu, cười lúng túng: “Em là cô nhi, không có nhà.”<br>Nàng nở nụ cười, tổn thương trên mặt liền chuyển động dữ dội, nữ sinh bên cạnh gọi điện xong nhìn thấy nàng thì giật mình, cũng may nữ cảnh sát không dè bỉu nàng hay thương hại, ngược lại còn quan tâm đồng tình, ngồi cạnh nàng, vỗ vỗ vai: “Không có người nhà, vậy thì gọi bạn? Các em còn trẻ, trên người lại không có tiền, ra khỏi cánh cửa này thì bữa ăn giấc ngủ đều đáng lo, em nên gọi bạn đến đón thì tốt hơn?”<br>“Em không…” Trần Kiết Nhiên định trả lời mình đến bạn cũng không có, đột nhiên nhớ đến Trương Giai Giai, lúc rời đi vết thương còn túa máu, không biết giờ này tình hình của cô thế nào.<br>Trần Kiết Nhiên đoán được, Trương Giai Giai cũng là cảnh sát, bèn đổi chủ đề: “Em có người bạn tên Trương Giai Giai, tối qua cô ấy bị tên Đại ca đâm một dao, sau đó bị đưa đến bệnh viện, chị biết cậu ấy đang ở đâu không?”<br>“Trương Giai Giai?” Nữ cảnh sát lục lại trí nhớ, nói: “Chờ chị một chút, chị đi hỏi thăm giúp em.”<br>Nữ cảnh sát này không nằm trong đội hình sự, vì vụ án là một đường dây lớn, nên cấp trên điều động cảnh sát liên tỉnh hỗ trợ lẫn nhau, chính vì vậy nữ cảnh sát này không quen Trần Giai Giai.<br><br>Một cảnh sát mặc thường phục vừa lúc đi ngang nghe thấy cuộc đối thoại giữa hai người, hỏi: “Em hỏi Trương Giai Giai làm gì?”<br>“Em và cậu ấy là bạn, cậu ấy bị thương rất nghiêm trọng, em muốn biết tình hình của cậu ấy thế nào rồi, có nguy hiểm đến tính mạng hay không?”<br>“Chuyện này em yên tâm, đội trưởng vừa báo, cô ấy không sao, tuy nhát dao tàn nhẫn, nhưng Trần Giai Giai kinh nghiệm dày dặn, né được chỗ hiểm, nội tạng không bị tổn thương, chỉ là mất máu quá nhiều, hiện tại đang nằm ở phòng bệnh thường, phỏng chừng hơn một tháng là có thể xuất viện.”<br>Trái tim Trần Kiết Nhiên lúc này mới thả lỏng, tiếp tục ngồi trong cục cảnh sát.<br>Tiếp theo phải làm gì bây giờ? Trần Kiết Nhiên mờ mịt.<br>Kế hoạch của nàng là đi làm công kiếm tiền đóng học phí, nhưng hiện tại không những bị lừa, mà gần 2000 tệ trong túi cũng không cánh mà bay, nàng không có nơi để đi, nếu như cảnh sát đuổi nàng ra ngoài, e là chỉ còn cách lưu lạc đầu đường xó chợ.<br>Lần này, nàng trở thành kẻ lang lang không nhà không cửa.<br>Thời khắc Trần Kiết Nhiên phiền muộn, nữ cảnh sát kia lại đi tới, cười với nàng: “Chị đã hỏi thăm giúp em rồi, người tên Trương Giai Giai hiện tại không còn nguy hiểm, em muốn gặp cô ấy không?”<br>Trần Kiết Nhiên hơi run: “Có thể sao?”<br>“Chuyện này có gì mà không thể? Nữ cảnh sát cười tươi: “Chị vừa gọi điện cho cô ấy, cô ấy nói cũng muốn gặp em, đi thôi, đêm nay chị trực ca tối, trời sáng chị đưa em đi.”<br>Trần Kiết Nhiên đứng lên: “Thật cảm ơn chị!”<br>Trần Kiết Nhiên ngồi trên xe cảnh sát đi tới bệnh viện nhân dân Thạch Loan, xuyên qua đại sảnh, trực tiếp đi vào khu nội trú, lên tới lầu ba, di chuyển đến một phòng bệnh, nàng chưa tiến vào đã nghe thấy tiếng cười nói quen thuộc từ bên trong vọng ra, tuy rằng suy yếu, nhưng lanh lảnh, Trần Kiết Nhiên thu hồi căng thẳng, cùng nữ cảnh sát bước vào.<br> <br>Nữ cảnh sát đẩy cửa: “Cam Ảnh, người cô muốn gặp đã đến rồi đây.”<br>Trương Giai Giai nghe tiếng đánh mắt quay sang, cô cười tươi nhìn Trần Kiết Nhiên, sau đó hướng về nữ cảnh sát: “Cảm tạ đồng nghiệp hào sảng, cực khổ rồi, đứa trẻ này ngay thẳng, nếu cô không đưa nàng tới, tôi thật sự sợ nàng sẽ lạc đường.”<br>Trần Kiết Nhiên buồn bực, không phải cô tên Trương Giai Giai sao? Tại sao gọi là Cam Ảnh? Nghĩ lại, cô trà trộn nằm vùng, khẳng định không dùng tên thật, lại nói với mình là mới 19 tuổi, 19 tuổi chỉ có thể vừa thi đậu vào trường cảnh sát? Chẳng lẽ lại phân phó cho tân sinh viên đi nằm vùng? Có lẽ tên gọi, tuổi tác, hoàn cảnh gia đình mà Trần Kiết Nhiên nghe được đều là ngụy trang.<br>“Người đến là được rồi, tôi không hàn huyên với cô nữa, vừa trực xong ca đêm, quá mệt, phải về nghỉ ngơi một giấc mới được.” Nữ cảnh sát che miệng, ngáp một cái.<br>“Được, cảm ơn cô, chờ tôi xuất viện sẽ mời cô một bữa!”<br>“Cô lo dưỡng thương cho tốt, chuyện đó tính sau đi.” Nữ cảnh sát cười cười vung tay, rời khỏi bệnh viện.<br>Phòng bệnh này có ba cái giường, ngoại trừ Cam Ảnh còn có một nữ bệnh nhân trẻ tuổi trên đùi bó bột thạch cao, một cái giường khác, ga trải có chút nhắn, tạm thời không có người ở.<br>Trước khi Trần Kiết Nhiên đi vào, Cam Ảnh đang tán gẫu với cô gái kia.<br>Cam Ảnh tính cách hướng ngoại thoải mái, gặp ai cũng có thể bắt chuyện, cô gái giường bên cười hỏi Trần Kiết Nhiên có phải em gái của cô không, Cam Ảnh cười cười, khóe miệng hơi câu, gật gù: “Còn là một em gái ngốc, trẻ con miệng còn hôi sữa, gặp chuyện hăng hái xông lên, không biết tự bảo vệ lấy mình.”<br>“Không phải người trẻ tuổi đều như vậy sao? Không có nhiệt huyết làm sao có thể coi là người trẻ a, cô nhìn chân tôi này, cũng chỉ vì theo đuổi đam mê mà thôi.”<br>Trần Kiết Nhiên nhìn hai người nói chuyện, đứng ở cửa không biết làm sao.<br>Cam Ảnh tươi cười, hướng về nàng vẫy vẫy: “Còn đứng ngốc ở đấy làm gì? Muốn tôi đón vào sao?”<br>Trần Kiết Nhiên vội vàng đi tới, kéo ghế ngồi bên cạnh cô, ngượng ngùng nói: “Tôi…Tôi tới thăm cô một chút xem cô thế nào rồi.”<br>Tuy là nói vậy, nhưng nàng tay không đến đây, hoa quả cũng không có, nói xong liền xấu hổ, cúi đầu xoắn xuýt bàn tay.<br>Cam Ảnh lên tiếng: “Ăn tối chưa?”<br>“Ăn…Ăn rồi…”<br>“Ăn cái gì?”<br>Trần Kiết Nhiên líu lưỡi.<br>Kỳ thực từ lúc rạng sáng đến giờ nàng chỉ ăn một bát mì ở đồn cảnh sát, nhưng lại không muốn Cam Ảnh bận tâm, thuận miệng trả lời ăn rồi, nào ngờ cô còn hỏi thêm, Trần Kiết Nhiên không biết nói dối, hỏi đến câu thứ hai thì không biết trả lời thế nào, Cam Ảnh lập tức hiểu ra:<br>“Tôi biết cô gạt tôi, tiểu cô nương tuổi không lớn lắm, nhưng rất có tâm tư.”<br>Cam Ảnh thích dựa vào tuổi tác trêu đùa Trần Kiết Nhiên, nàng không phục, đánh giá Cam Ảnh thêm một lần, tướng mạo khoảng chừng hai mươi, nhiều lắm chỉ hơn nàng ba, bốn tuổi, vừa mới tốt nghiệp trường cảnh sát mà thôi, cả ngày chỉ biết dựa vào tuổi mà trêu ghẹo nàng, Trần Kiết Nhiên nóng mặt, cãi lại: “Nhỏ tuổi thì sao? Chẳng phải chị cũng chỉ lớn hơn tôi có mấy tuổi a?”<br>Cam Ảnh sững sờ, không ngờ nữ sinh này còn biết tranh luận, cười ha hả, khiến vết thương vừa khâu nhúc nhích, đau đến nhe răng trợn mắt: “Tiểu cô nương, cô cảm thấy chị đây bao nhiêu tuổi?”<br>Có thể lớn bao nhiêu? Nhiều lắm là 22, 23, nhưng cô nói như vậy, khẳng định cần tăng lên một chút, Trần Kiết Nhiên đánh bạo: “Hai mươi lăm.”<br>Cam Ảnh nghe xong muốn cười, lại sợ động đến vết thương, che eo ức đến khó chịu, nửa ngày sau mới thu hồi ý cười vào bụng, chậm rãi nói: “Bạn nhỏ, tôi năm nay hai mươi chín.”<br>Trần Kiết Nhiên: “!”<br>Hai mươi chín?<br>Lớn hơn nàng tận 10 tuổi!?<br>Trần Kiết Nhiên kinh ngạc đến ngây người.<br>Cam Ảnh nhìn dáng vẻ ngây ngốc của nàng, khỏe môi cong lên, ngoẹo cổ trêu tức: “Thế nào, có thể gọi em một tiếng bạn nhỏ hay không?”<br>“Có thể, có thể…” Trần Kiết Nhiên lúng túng, nói không ra lời.<br>Cam Ảnh gọi đồ ăn cho Trần Kiết Nhiên, biết nàng một đêm không ngủ, lại tâm sự với cô gái giường bên, hỏi nàng có thể cho Trần Kiết Nhiên ngủ một hồi trên cái giường kia hay không?<br>“Người em gái này của tôi đêm qua thức trắng, thực sự xấu hổ.” Cam Ảnh giải thích.<br>“Ôi, chuyện này có gì đáng xấu hổ.” Cô gái giường bên vỗ vỗ giường, tự nhiên: “Bạn trai tôi đi làm cả ngày, tối mới đến đây chăm sóc, không bằng để em gái cô nghỉ ngơi một giấc.”<br> <br>Nguyên lai bạn trai của cô đã thanh toán hai giường bệnh, muốn mỗi đêm ở lại trông chừng.<br>Trần Kiết Nhiên không muốn phiền người khác, mở to vành mắt đen, mạnh miệng nói: “Em không mệt.”<br>Cam Ảnh lôi kéo: “Nếu không mệt thì đi đi, chị đây giận rồi.”<br>“Trần Kiết Nhiên: “…”<br>Không có cách nào, nàng đành cởi áo khoác bò lên giường ngủ.<br>Trong bệnh viện, mùi thuốc khử trùng nồng nặc, không cần lo lắng vận mệnh của mình vào ngày mai ra sao, Trần Kiết Nhiên cảm thấy buồn ngủ vô cùng, liền đánh một giấc mãi đến khi mặt trời sắp lặn, con mắt mới giật giật, nghe thấy cô gái giường bên và Cam Ảnh nhỏ giọng nói chuyện, có lẽ hai người họ sợ làm nàng thức giấc.<br>Trần Kiết Nhiên vén chăn ngồi dậy, Cam Ảnh liếc mắt, cười hỏi: \"Ngủ đủ rồi?\"<br>Trần Kiết Nhiên dụi dụi mắt, đỏ mặt gật đầu, nói thêm: \"Cảm ơn chị.\"<br>Quả thật đã lâu nàng không ngủ ngon như vậy.<br>\"Cảm ơn chị làm gì? Có cảm ơn thì phải cảm ơn chị Đổng Mạn.<br>Đổng Mạn chính là cô gái đùi bó bột, Trần Kiết Nhiên quay qua nhìn nàng, gật đầu nói lời cảm tạ.<br>Đổng Mạn hào khí, xua xua tay: \"Chỉ là việc nhỏ, không cần khách khí.\"<br>Giữa tháng 10, trời tối rất nhanh, lúc nàng tỉnh dậy thì bên ngoài mặt trời dần lặn, ba người trò chuyện một lúc thì trời tối đen, thật ra cũng chỉ mới 6 giờ.<br>Cơm ở bệnh viện rất khó ăn, Cam Ảnh gọi đồ ăn ở bên ngoài, Trần Kiết Nhiên nhận nhiệm vụ đi lấy, nàng nhận cơm xong lên lầu thì phát hiện trong phòng có thêm khoảng 10 người, vây quanh giường bệnh Cam Ảnh.<br><br>Tất cả đều là nam nhân, cười to:<br>\"Đội phó, vụ án lần này chị đã lập đại công, thế nào cấp trên cũng luận công ban thưởng, chờ đến khi trở về Tây Triều, nhất định phải mời mọi người một bữa ra trò.\"<br>\"Muốn tôi khao thì cứ nói thẳng, còn lấy việc công làm cớ.\" Cam Ảnh cười mắng, cô đảo mắt thấy Trần Kiết Nhiên đứng ở cửa, lập tức tăng âm lượng: \"Tiểu Nhiên mau vào, tất cả đều là đồng sự của chị, đừng sợ.\"<br>Một phòng toàn cảnh sát, không biết còn tưởng mình đã làm việc phạm pháp gì, tuy tất cả đều mặc thường phục, nhưng vẫn rất đáng sợ.<br>Trong lòng Trần Kiết Nhiên có chút hoảng, nàng nhắm mắt bước vào chào hỏi: \"Xin...Xin chào.\"<br>\"Ôi, nữ sinh này tôi biết, em còn nhớ tôi không?\" Một nam cảnh sát trẻ tuổi tiến đến trước mặt Trần Kiết Nhiên, chỉ vào chóp mũi của mình, cười: \"Sáng nay em hỏi tôi vết thương của đội phó như thế nào, còn nhớ chứ?\"<br>Trần Kiết Nhiên nhớ lại, đúng là người này, cười đáp: \"Xin chào, sáng nay quên nói lời cảm tạ.\"<br>\"Không có gì.\" Nam cảnh sát xua tay, lúc này bị một người khác lôi cổ áo trở lại: \"Tiểu tử, cậu đừng hấp ta hấp tấp, doạ tiểu cô nương sợ.\"<br>Một đám thanh niên trẻ tuổi, tính cách phóng khoáng, không ai có biểu hiện khác thường khi thấy gương mặt nàng, cả đám người vây quanh, được bọn họ cảm hoá, nàng cũng vui vẻ cười đùa, quên mất mặt của mình cười lên rất xấu.<br>Cảm Ảnh thu mọi thứ vào mắt, nghĩ thầm, quen biết tiểu cô nương nhiều ngày, đây là lần đầu tiên thấy nàng cười tươi đến vậy, thầm than một tiếng, sau đó rất nhanh khôi phục vẻ mặt tươi cười thường ngày: \"Được rồi, còn không mau nhận cơm trên tay tiểu nhiên, hai chúng tôi còn chưa ăn, sắp chết đói tới nơi rồi! Một đám tiểu tử vắt mũi chưa sạch, thật không biết nhìn trước ngó sau.\"<br>Mấy người nhanh tay nhận hai cái túi đặt xuống bàn, vội mở ra, hương vị thức ăn lập tức lan toả.<br>Trần Kiết Nhiên đã biết Cam Ảnh là chị lớn gần 30, chỉ trách dáng vẻ không tương đồng với tuổi tác, nhìn qua chỉ như thiếu nữ 20, người như vậy lại lăn lộn với đám nam nhân, tình cảnh thật sự quá chấn động.<br><br>Trần Kiết Nhiên ngồi cạnh Cam Ảnh, xung quanh có 10 cặp mắt nhìn các nàng dùng bữa, ai đó thèm thuồng nuốt nước bọt, Trần Kiết Nhiên ăn không thoải mái, nàng lùa vài đũa liền nói xong rồi, đứng lên xin phép ra ngoài không quấy rầy bọn họ.<br>\"Bên ngoài tối lửa tắt đèn, em muốn đi đâu?\" Cam Ảnh gọi nàng lại: \"Hơn nữa, ở chỗ này ban đêm rất lạnh, đài khí tượng thông báo, hôm nay sẽ có tuyết rơi, nếu em không muốn bị đông cứng cảm mạo, thì ở lại phòng cho chị\"<br>Cứ như vậy đến khi cơm nước xong xuôi, các nam cảnh sát túm tụm huyên thuyên, ôn lại những chuyện đã trải qua, nhưng đa số đều là việc ngu xuẩn, khiến ai nấy cũng bật cười.<br><br><br>Hiếm thấy đội hình sự thoải mái thế này, đa phần họ luôn vùi đầu điều tra vụ án, cũng như lần này, theo dõi ròng rã nửa năm, cuối cùng hôm nay mới thành công triệt phá sào huyệt, tinh thần thả lỏng.<br><br>Cùng nhau ngồi lại tâm sự, bầu không khí náo nhiệt vô cùng, Trần Kiết Nhiên ở bên cạnh cũng theo bọn họ cười cười, từ sau khi xảy ra tai nạn, nàng chưa từng thư thái như bây giờ, thậm chí khi Cam Ảnh đuổi bọn họ đi, Trần Kiết Nhiên còn cảm thấy có chút lưu luyến.<br>Có bạn đương nhiên là việc tốt, thời điểm xảy ra chuyện có bạn bên cạnh an ủi, chung quy sẽ đỡ hơn nhiều.<br><br>Đáng tiếc, với tính cách của nàng, nhiều năm qua một người bạn cũng không có.<br>Sau khi đồng đội rời đi, Cam Ảnh hỏi Trần Kiết Nhiên có dự định gì.<br>Trần Kiết Nhiên mơ hồ lắc đầu nói không biết.<br>\"Ở tuổi này, tại sao em không học tiếp?\"<br>\"Em...\" Trần Kiết Nhiên khó khăn mở miệng: \"Vốn dĩ em muốn học đại học.\"<br>Cam Ảnh có chút mê man: \"Chuyện là thế nào?\"<br>Trần Kiết Nhiên và Cam Ảnh hoạn nạn có nhau, nàng rất tín nhiệm người chị lớn hơn 10 tuổi này, đem hoàn cảnh của mình kể đơn giản, rất nhiều chi tiết không đáng kể nàng đã lược bỏ, chỉ nói về vụ tai nạn nửa năm trước, tiền đã dùng để chữa bệnh, không cách nào tiếp tục học đại học, chỉ đành bảo lưu một năm, quyết định ra ngoài làm công kiếm tiền.<br>Cam Ảnh hỏi nàng đậu trường nào, Trần Kiết Nhiên trả lời đại học Lâm Sư.<br>\"Trường tốt.\" Cam Ảnh khâm phục cảm thán một tiếng: \"Trường tốt như vậy không đi học thì thật đáng tiếc.\"<br>Trần Kiết Nhiên cười khổ, cúi đầu không nói gì.<br>Lúc nãy Đổng Mạn được bạn trai đẩy ra ngoài hóng gió, hơn 9 giờ tối mới quay lại, người bạn trai này tướng mạo đường hoàng, chăm sóc tỉ mỉ, hắn đỡ Đổng Mạn vào phòng tắm, hai người ở trong đó vừa nói vừa cười.<br>Trần Kiết Nhiên và Cam Ảnh liếc mắt nhìn nhau, cả hai đều có chút khó xử.<br>Sau khi bọn họ ra ngoài, Trần Kiết Nhiên đi vào lấy nước ấm lau tay lau mặt cho Cam Ảnh, cô hưởng thụ nàng hầu hạ, cười nói: \"Được đó, lần này bị thương cũng không uổng, tự nhiên lại tìm được cô em gái rất chịu khó lại ngoan ngoãn.\"<br>Trần Kiết Nhiên nghe Cam Ảnh trêu đùa, nàng thẹn thùng đỏ mặt, đứng dậy bê chậu nước trở vào phòng tắm.<br>Cam Ảnh nói Trần Kiết Nhiên thoải mái ngủ chung, nhưng nàng sợ bất cẩn chạm vào vết thương của Cam Ảnh, chỉ nghiêng người, nằm nép bên mép giường, nói: \"Như vậy là được.\"<br>Đối với Trần Kiết Nhiên bây giờ, có người thu nhận cho nàng chỗ ngủ, không đến nỗi lưu lạc đầu đường đã là chuyện may mắn, nàng không kén chọn, huống hồ điều kiện ở bệnh viện rất tốt, máy sưởi mở 24/24, mặc dù chỉ mặc một cái áo mỏng, nhưng nàng không hề thấy lạnh.<br>12 giờ đêm, Trần Kiết Nhiên loáng thoáng nghe thấy từ bên kia tấm rèm, bạn trai Đổng Mạn nhỏ giọng nói: \"Bảo bối, sinh nhật vui vẻ.\"<br>Lông mi Trần Kiết Nhiên run rẩy một hồi, ngẩng đầu lên, lại nghe Đổng Mạn cười cười: \"Thì ra anh vẫn nhớ.\" <br>\"Sinh nhật của em làm sao có thể quên? Đúng rồi, cái này tặng em.\"<br>Trần Kiết Nhiên nghe tiếng loạt soạt, có lẽ nam nhân đưa quà cho bạn gái, một lúc sau, Đổng Mạn kinh hỉ: \"Oa, thật đẹp!\"<br>\"Anh...Anh cũng không biết chọn màu gì mới thích hợp, nhân viên bán hàng tư vấn đây là màu thịnh hành nhất, hàng hiếm, là cái cuối cùng trong cửa hàng.\"<br>Đổng Mạn vui vẻ: \"Được được, hiếm thấy một nam nhân lại mua son môi cho bạn gái, cũng coi như anh có lòng, đến đây để bảo bối ôm, hôn anh một cái.\"<br>Những âm thanh sau đó thật khiến Trần Kiết Nhiên xấu hổ, vội che lỗ tai.<br>Đảo mắt nhìn lịch trên tường, hôm nay là ngày 21 tháng 12, còn bốn ngày nữa là đến sinh nhật nàng.<br>Lúc nãy bạn trai Đổng Mạn gọi cô là bảo bối! Tâm Trần Kiết Nhiên khẽ hốt hoảng, đột nhiên gương mặt Cố Quỳnh hiện ra trước mắt.<br>Đã lâu không nhớ tới người này, đây quả thật là tức cảnh sinh tình.<br>Cố Quỳnh cũng từng gọi nàng là bảo bối, một tiếng lại một tiếng triền miên, Trần Kiết Nhiên nghe xong trong lòng trải thành dòng suối mát ngày xuân.<br><br>Lúc đó, Trần Kiết Nhiên cảm thấy, trong lòng Cố Quỳnh nàng thật sự là một cục cưng quý giá, cho nên cô mới có thể gọi nàng ôn nhu đến vậy.<br>Tất cả đều là giả!<br>Trần Kiết Nhiên cắn mạnh đầu lưỡi, ép nước mắt chảy vào trong, phỉ nhổ chính mình, còn nhớ đến Cố Quỳnh làm gì, từ trước đến giờ người ta chưa từng yêu thích mày, là tự mày tưởng bở mà thôi.<br>Người yêu thật sự phải giống như Đổng Mạn và bạn trai cô, trong lòng đều có đối phương, hai chữ bảo bối chất chứa chân thành, một Cố Quỳnh hư tình giả ý làm sao sánh được.<br> <br>Nhưng làm sao có thể không nhớ đây? Cố Quỳnh là tất cả hồi ức tốt đẹp của nàng, là ánh nắng, là trái tim...<br>Đừng nghĩ nữa, mày không xứng, Trần Kiết Nhiên bấm đỏ cả tay, cố gắng đuổi hình bóng Cố Quỳnh ra khỏi đầu.<br>Nàng nghĩ suốt một đêm, quyết định hôm sau sẽ nói từ biệt Cam Ảnh.<br>\"Em muốn đi đâu?\" Cam Ảnh kinh ngạc.<br>Trần Kiết Nhiên trả lời: \"Lâm Uyên.\"<br>Nàng đã nghĩ thật kỹ, phải đi Lâm Uyên, nơi đó là thành phố lớn, cơ hội tìm việc làm cao, tiền lương cũng hậu hĩnh hơn, cho dù tỉ lệ thuận với vật giá, nhưng nàng chỉ cần bớt ăn bớt mặc, ắt sẽ tích góp đủ học phí.<br>Cam Ảnh không nói gì, chỉ bảo nàng chờ một chút, buổi chiều đồng nghiệp đưa một cái túi du lịch mày đen tới, Cam Ảnh trao cho Trần Kiết Nhiên: \"Cầm lấy.\"<br>\"Đây là...?\" Trần Kiết Nhiên tò mò nhận lấy, lật qua lật lại xem xét.<br><br>Trong túi ngoại trừ quần áo của nàng, còn có thêm vài món đồ khác, Trần Kiết Nhiên xem xét thật kỹ, phát hiện vài tờ màu hồng nhạt, kinh ngạc hỏi: \"Đây là ý gì?\"<br>\"Em đừng hiểu lầm, chị không có ý gì, cái túi này chị đã sử dụng qua, ba lô của em quá chói mắt, sẽ bị người khác để ý, dùng cái màu đen này đi, trong đó còn có mấy bộ quần áo cũ của chị, có lẽ hơi rộng, nhưng nó giữ ấm rất tốt, bên ngoài trời lạnh như thế, em không có đồ giữ ấm làm sao được.<br><br>Chị đã từng đến Lâm Uyên nó nằm ở phía Nam, mặc dù tháng chạp không lạnh, nhưng sau đó là khoảng thời gian mưa dầm, không có vài món đồ chắc chắn em sẽ không chịu nổi.<br><br>Còn 2000 tệ đó là cảnh sát trả lại cho em.\"<br>Cam Ảnh nói đến đây lại nở nụ cười: \"Đừng nói cái máy thu âm kia nhỏ, nhưng quả thực có tác dụng rất lớn, những thứ được ghi lại đều là bằng chứng then chốt, đám người xấu kia sẽ không cách nào thoát tội, coi như chị mua lại cái máy đó, bù thêm 50 tệ, vừa đủ 2000.\"<br>Cam Ảnh nói xong, nhìn Trần Kiết Nhiên nháy mắt mấy cái.<br>Tuy chỉ ở chung mấy ngày, nhưng Cam Ảnh khá hiểu tính của nàng, lòng tự ái cao lại rất cố chấp, là hình mẫu điển hình của thiếu nữ đang trong giai đoạn trưởng thành, sợ bị người khác xem thường.<br><br>Cam Ảnh nói nhiều như vậy, chỉ vì muốn Trần Kiết Nhiên biết, cô không có ý xem thường nàng, mà là thật tâm coi nàng là một người bạn.<br><br>Trần Kiết Nhiên thật quá đáng thương, đang trong độ tuổi đi học lại phải trải qua những chuyện khủng khiếp như vậy, có điều năng lực của Cam Ảnh có hạn, không thể giúp nàng nhiều, chỉ có thể làm đến mức này mà thôi, chí ít không để nàng đến bữa cơm cũng mua không nổi.<br>Trần Kiết Nhiên ôm túi du lịch vào lòng, lệ nóng lưng tròng, hỏi Cam Ảnh tại sao tốt với nàng như vậy.<br>Cam Ảnh cười nói: \"Không giấu em, chị cũng có một cậu em trai trạc tuổi em, nó cả ngày siêng ăn nhác làm, tụ tập lêu lổng, em tốt hơn em trai chị rất nhiều, Trần Kiết Nhiên, em cố lên, nhất định phải tiếp tục học đại học, số điện thoại của chị ở trong túi, sau khi đến Lâm Uyên nhớ gọi báo bình an cho chị, cuộc sống có khó khăn gì, phải lập tức cho chị hay, nhất định chị sẽ giúp em, hai chúng ta cùng nhau trải qua nguy hiểm, cái này gọi là sinh tử chi giao, em biết sinh tử chi giao là ý gì không?\"<br>Hai hàng nước mắt chảy xuống, Trần Kiết Nhiên dùng sức gật đầu.<br>\"Vậy thì tốt, chờ em học thành tài, trở về Tây Triều, nhất định phải tìm chị, sau này khi có cơ hội, chị cũng sẽ đến Lâm Uyên thăm em.\"<br>Trần Kiết Nhiên vừa khóc vừa cười, nâng mu bàn tay lau hàng nước mắt, nghẹn ngào: \"Chị, nhất định phải tới, em sẽ nấu một bữa đãi chị.\"<br>\"Em còn biết nấu ăn sao?\" Cam Ảnh bày ra vẻ mặt thèm thuồng: \"Vậy chị phải đến để cọ một bữa mới được.\"<br>Dáng dấp nghịch ngợm, hoàn toàn không nhìn ra đây là nữ nhân đã gần 30, nhưng Trần Kiết Nhiên biết, Cam Ảnh là một người chị đáng tin cậy, dũng cảm, bình tĩnh, chính cô là người cứu nàng ra khỏi tay của phần tử tội phạm, cũng là người lên tiếng cổ vũ vào lúc nàng gian nan nhất.<br>\"Nhớ kỹ, phải tự yêu bản thân, bảo vệ chính mình, tự tin, biết chưa?\" Cam Ảnh căn dặn: \"Sinh mệnh rất quý giá, Tiểu Nhiên, có thể cuộc sống của em khởi đầu không hoàn hảo, nhưng không có nghĩa em không thể hạnh phúc.<br><br>Không ai thuận buồm xuôi gió cả mội đời, cũng không ai nhấp nhô khổ sở một kiếp, em mới 19 tuổi, những thứ vui vẻ còn ở phía sau, em nói có đúng không?\"<br>Trần Kiết Nhiên chảy nước mắt, dùng sức gật đầu, cố gắng nặn ra nụ cười.<br>Nàng cười quả thật rất xấu, vết sẹo nhướn lên, nhưng dường như cả hai không ai phát hiện, các nàng quen biết mới mấy ngày, nhưng Trần Kiết Nhiên lại cảm thấy Cam Ảnh chính là người thân thật sự của mình.<br>Nàng nghe lời Cam Ảnh, sau này phải yêu quý bản thân, tự biết đau lòng cho chính mình, chăm chỉ hướng về phía trước.<br><br>Chị ấy nói rất đúng, sinh mệnh quý giá vô cùng, nàng phải nỗ lực sống tiếp, không được chùn bước..<br><br>"]