["<br>Cố Quỳnh ghé sát vành tai Trần Kiết Nhiên giải thích: \"Chỉ là bạn bè bình thường mà thôi, cậu không cần gieo tâm cho mình, thì mình làm sao có thể hại cậu.\"<br>Trần Kiết Nhiên ngẩng đầu nhìn cô: \"Chỉ là bạn bình thường?\"<br>\"Chỉ là bạn bình thường.\" Cố Quỳnh biết nghi ngờ trong lòng nàng sâu nặng, chủ động nói: \"A Nhiên, bạn bè bình thường không thể làm hại cậu, nếu mình có điều gì không hợp quy củ, không cần cậu nói, tự mình sẽ cút, đảm bảo tự giác.\"<br>Trần Kiết Nhiên do dự, mơ hồ cảm thấy đây là hang cọp, không thể nhảy xuống, bằng không có khi bản thân gục ngã lúc nào cũng không hay.<br>Nhưng Trần Kiết Nhiên đánh mắt, nhìn cánh tay vì Trần An An mà bị thương, nhớ tới món nợ ân tình.<br>Trần Kiết Nhiên chưa bao giờ nợ người khác, miễn là thiếu nợ, nhất định phải nghĩ cách trả.<br>Trần Kiết Nhiên vẫn nằm trên ngực Cố Quỳnh, lúc này ngẩng đầu ngồi dậy, cổ dựa vào thành giường, bất động nhìn trần nhà hồi lâu, âm thanh không nghe ra hỉ nộ: \"Được.\"<br>Đã nợ ân tình thì cần phải trả, cho dù tình nguyện để Cố Quỳnh làm tổn thương, cũng không muốn Trần An An gánh món nợ này.<br>Làm bạn thì làm bạn đi, nếu sau này Cố Quỳnh lại lừa nàng, hại nàng, vậy cũng là cái giá nàng phải trả.<br>Bị Cố Quỳnh tổn thương thêm một lần, nàng còn có thể đứng lên? Còn có thể kéo lê tấm thân tàn tạ sống tiếp sao?<br>Trần Kiết Nhiên không biết.<br><br>Nàng nghĩ, nếu thật sự thêm một lần, đại khái nàng sẽ không sống nổi.<br>Nhưng còn cách nào khác đây? Mối nghiệt duyên giữa hai người, là món nợ nàng nên trả.<br>\"Được rồi, Được rồi...\" Âm điệu giọng nói do dư âm của trận khóc thoáng nghe có phần già nua, kéo theo tiếng thở dài xa xăm, lại như chuông đồng xướng ở nơi thâm sơn cùng cốc, xuyên qua màn sương mù sền sệt, bay vào tai Cố Quỳnh.<br>Làm sao Cố Quỳnh không nghe ra nỗi lo trong lời nói này? Cô vuốt vuốt bờ vai gầy trơ xương, tự thề với lòng: Mình thề lần này muốn đối xử tốt với cậu là thật, yêu cậu cũng là thật, mình sẽ khiến cậu hạnh phúc.<br>Lời thề này chỉ nói cho bản thân cô nghe, không phải hứa hẹn với Trần Kiết Nhiên --- Cô không có tư cách hứa hẹn, mà Trần Kiết Nhiên cũng sẽ không tin.<br>Là lời hứa với bản thân cô.<br>Bạn bè nên làm gì khi ở chung?<br>Trần Kiết Nhiên cũng không biết.<br> <br>Nàng không có nhiều bạn, ngoại trừ một Cam Ảnh ở tận Tây Triều, cũng chỉ có người bạn mới quen năm ngoái Chu Tố Hân.<br><br>Nhưng Cam Ảnh là cảnh sát hình sự, năm vừa rồi đã lên chức đội trưởng, bận bịu hành tung bất định, không mấy ai biết cô thật sự đang ở đâu, Cam Ảnh từng nói: Công việc này có tính chất đặc thù, tốt nhất không nên liên hệ với người nhà, việc kết hôn chỉ khiến chồng con thêm phần lo lắng bất an.<br><br>Cho nên Trần Kiết Nhiên cũng rất ít khi trò chuyện, chỉ cần biết tình trạng gần đây của đối phương không tệ là đủ yên lòng.<br><br>Mà Chu Tố Hân trẻ tuổi hoạt bát, dù chỉ nhỏ hơn nàng vài tuổi nhưng hai người giống như cách nhau cả một thế hệ, thật ra bạn bè của nàng, còn không thể chơi đùa thoải mái như với Trần An An.<br>Hiện giờ Cố Quỳnh được tính là một người bạn, nhưng cũng không thật sự là bạn, năm đó là Trần Kiết Nhiên không biết an phận.<br>Nói là bạn bè bình thường, nhưng Cố Quỳnh không dám lỗ mãng, lúc trước hai người ở chung cô luôn cố hết sức tạo tình huống ngẫu nhiên để tiếp cận, còn bây giờ không như vậy.<br><br>Cố Quỳnh nắm trong tay tập đoàn y dược to lớn, công vụ bề bộn, Trần Kiết Nhiên cũng có công việc của mình, ban ngày thì tranh thủ kèm Trần An An học Anh ngữ, miễn là Cố Quỳnh không đến, hai người gần như không hề quen biết.<br>Cố Quỳnh ghi nhớ, giờ đây cô cần đối xử với Trần Kiết Nhiên như chăm sóc con thú nhỏ mẫn cảm, cho nàng có thời gian thích ứng, chậm rãi tiếp cận, cố nén nhớ nhung, xác định tần suất phù hợp, ba ngày mới gửi một tin nhắn hỏi thăm.<br>Thời gian gửi tin nhắn thông thường là từ mười một giờ đêm đến mười hai giờ, Cố Quỳnh tính toán tỉ mỉ, khoảng thời gian này là lúc Trần Kiết Nhiên tắm rửa sạch sẽ lên giường nghỉ ngơi, lúc này nhắn tin sẽ nhận được phản hồi rất nhanh.<br>Lần thứ nhất Cố Quỳnh chủ động gửi tin nhắn thì trong lòng căng thẳng nhịp tim loạn xạ, gõ một đoạn văn thật dài, lại chê dài dòng chọc Trần Kiết Nhiên phiền lòng, nhanh chóng xóa đi, tới tới lui lui, cuối cùng gửi hai chữ kèm theo một dấu chấm câu:<br>[ Ngủ chưa? ]<br>Trần Kiết Nhiên phản hồi đơn giản: [ Chuẩn bị.<br><br>]<br>Tiếp theo phải làm sao? Gợi chuyện thế nào?<br>Cố Quỳnh vắt óc suy nghĩ, gửi một câu khô khan: [ Bữa tối cậu ăn gì? ]<br>Trần Kiết Nhiên: [ Cơm tẻ, thức ăn.<br> <br><br>]<br>Cố Quỳnh: [ Ngon không? ]<br>Trần Kiết Nhiên: [ Ngon.<br><br>]<br>Nói tới đề tài dinh dưỡng, Cố Quỳnh sợ Trần Kiết Nhiên thiếu kiên nhẫn, không nhận ra tuy nàng trả lời ngắn gọn nhưng vẫn luôn đáp lại, không để cô rơi vào lúng túng gián đoạn.<br>Cố Quỳnh không biết, mỗi một lần soạn tin Trần Kiết Nhiên cũng rất căng thẳng, hai tay không nhịn được muốn hồi thêm vài chữ, đại não lại liều mạng ngăn cản nói đừng ngốc như vậy, hai người chỉ là bạn bè bình thường không nên quá thân mật.<br>Trần Kiết Nhiên đọc sách, thấy Cố Quỳnh gửi tin nhắn đến liền ném sách qua một bên, hai tay nâng di động, sợ chậm trễ.<br>Rốt cuộc Cố Quỳnh không còn hỏi tới vấn đề khô cứng: [ Hai ngày nữa là giao thừa, cũng chính là sinh nhật An An, hai người đã có dự định gì chưa? Có nghĩ đến việc ra ngoài chơi không? ]<br>[ Không.<br><br>] Trần Kiết Nhiên gửi tin nhắn, ngẫm lại, bổ sung: [ Ở nhà đón tết, ăn bánh gatô.<br><br>]<br>Cố Quỳnh: [ Do chính tay cậu làm sao? ]<br>Trần Kiết Nhiên: [ Mua.<br><br>]<br>Trần Kiết Nhiên không làm điểm tâm, bởi vì lò nướng sacondhand đã bán từ khi dọn nhà, sợ sau này dọn nhà lần nữa không tiện mang theo, cho nên không mua thêm.<br><br>Cố Quỳnh vẫn dẫn dắt câu chuyện theo đề tài tết và sinh nhật Trần An An, chỉ vì muốn Trần Kiết Nhiên mở lời mời cô đến nhà đón năm mới.<br>Trần Kiết Nhiên khăng khăng không tiếp lời, vẫn như cũ, Cố Quỳnh hỏi gì đáp đó, không thêm một chữ.<br>Nàng đang đợi Cố Quỳnh chủ động nói ra.<br>Cố Quỳnh nói tết năm nay sẽ không xuất ngoại, một mình lưu lại Lâm Uyên.<br>Tháng ngày nhà nhà đoàn viên hạnh phúc, một nữ nhân cô độc xem TV ăn mì, ngẫm lại cũng thật đáng thương.<br>Trần Kiết Nhiên nhẹ dạ, cắn môi dưới âm thầm nghĩ, nếu Cố Quỳnh nói muốn đến nhà nàng đón tết, thì nàng sẽ không cự tuyệt, đã là bạn bè, cùng nhau đón tết không phải chuyện khó gì.<br>Nhưng Cố Quỳnh cho rằng, chỉ là bạn bè bình thường tùy tiện mở miệng thật không có quy củ, lo sợ làm Trần Kiết Nhiên khó xử, nàng không mời cô, có nghĩa là không muốn cô đến, ngày tết nên vui vẻ, cô không nên làm phiền nàng.<br>Suy nghĩ trong lòng hai người vừa vặn là trống đánh xuôi, kèn thôi ngược, một người làm bộ không hiểu, người kia lại làm bộ không để ý, dù trong lòng cảm thấy kỳ quặc cũng không chịu mở lời, cho đến khi chúc ngủ ngon cũng chưa từng đề cập tới vấn đề này.<br>29 tháng chạp, Lương Tử Oánh phục sẵn trước cửa, nói mang một ít quà tết đến đây, tay trái xách một bọc đủ loại hạt, mứt, đường, bánh ngọt, tay phải mang theo giỏ cam sành, nho xanh tươi rói là đặc sản Lâm Uyên, còn có nước hoa hồng thương hiệu R nhập khẩu.<br><br>Hai bàn tay xách vật nặng đến đỏ chót, không chờ Trần Kiết Nhiên từ chối đã đi thẳng vào nhà, tự nhiên thoải mái xếp lên bàn, lại cho trái cây vào tủ lạnh, riêng hộp bánh thì đặt ngay ngắn bên cạnh TV.<br>\"A Nhiên, quà tết a.\" Lương Tử Oánh cười nói với Trần Kiết Nhiên.<br>Cuối năm, Trần Kiết Nhiên không muốn xung đột cãi vã, không mặn không nhạt, hỏi: \"Cô không về nhà đón tết sao?\"<br>\"Chị ở đây rồi, em còn đi đâu a?\" Lương Tử Oánh đáp như chuyện đương nhiên.<br>\"Mẹ cô đâu?\" Trần Kiết Nhiên hỏi.<br>Vẻ mặt Lương Tử Oánh đọng lại trong nháy mắt, nhún nhún vai, nói: \"Ngày mai em gọi điện thoại về, vậy là được rồi.\"<br>Nàng làm nũng, cười cười: \"Chị, nhiều năm rồi chúng ta không cùng nhau đón tết, năm nay em muốn đón năm mới với chị.\"<br>Trần Kiết Nhiên nghĩ mà buồn cười, trước đây các nàng cũng chưa từng cùng nhau đón tết, khi còn bé đều là ba người Lương Nhu Khiết, Trần Đại Chí và Lương Tử Oánh mang theo bao lớn bao nhỏ quà tặng về quê ngoại ăn tết, mặc kệ Trần Kiết Nhiên ở nhà, ăn bánh sủi cảo.<br>Trần Kiết Nhiên không muốn gặp Lương Tử Oánh là bởi vì chỉ cần nhìn thấy nàng thì ký ức tự ti thời đi học sẽ ùa về khiến Trần Kiết Nhiên không thở nổi, thẳng thắn nói: \"Cô đem mấy món đồ này về hiếu thuận với mẹ cô đi, tôi muốn ăn gì sẽ tự mình mua, không cần cô khách khí, tôi cũng không muốn cùng cô đón tết.\"<br>Lương Tử Oánh không cam lòng: \"Tại sao?\"<br>\"Lương Tử Oánh, cô thật sự không biết là tôi rất sợ phải nhìn thấy cô sao?\"<br>Ngày bé là bất đắc dĩ, nhất định phải tự thôi miên chính mình, rằng nàng là em gái, là người em thân thiết nhất trên đời này, nếu không thương nàng thì còn thương ai đây?<br>Nhưng thật ra Trần Kiết Nhiên rất sợ nàng, nàng quá ưu tú, hào quang quá chói mắt, đứng cùng một chỗ với nàng, người khác sẽ không biết Trần Kiết Nhiên là ai, sáu tuổi Trần Kiết Nhiên học nấu cơm, còn Lương Tử Oánh lên sáu thì mặc quần áo xinh đẹp đến lớp vũ đạo, kể từ lúc đó sự chênh lệch giữa hai người ngày càng lớn, Trần Kiết Nhiên cũng vừa sợ nàng vừa tự ép mình thân thiết.<br>Mãi đến khi biết được mình và Lương Tử Oánh không có quan hệ máu mủ, Trần Kiết Nhiên mới có loại cảm giác thở phào nhẹ nhõm, lần này được rồi, có thể yên tâm thoải mái rời xa nàng.<br> <br><br>Không cần tiếp tục thôi miên bản thân gần gũi thân thiết.<br>Nào ngờ Lương Tử Oánh còn chủ động tiếp cận gây phiền phức.<br>\"Chị...Chị sợ em?\" Lương Tử Oánh bị đả kích, đôi mắt quyến rũ đột ngột mở to: \"Chị, em yêu thích chị như thế, làm sao chị lại sợ em? Tại sao? Tất cả những gì em làm đều là vì chị, chị có biết không?\"<br>Trần Kiết Nhiên trào phúng: \"Biết tôi và Cố Quỳnh bên nhau liền nhân lúc câu dẫn người tôi yêu, điều này cũng là vì tôi sao?\"<br>\"Đương nhiên là vì chị!\" Lương Tử Oánh sáng tỏ lí do Trần Kiết Nhiên hận nàng là vì Cố Quỳnh, trong lòng nổi lửa, tròng mắt đỏ lên, tóm chặt tay Trần Kiết Nhiên lạnh lùng nói: \"Làm sao chị có thể vì Cố Quỳnh mà chán ghét em? Cô ta mới là kẻ đáng ghê tởm! Cái chị cho là tình yêu thật ra chỉ toàn là hư tình giả ý, cô ta căn bản không xứng với chị, em chỉ giúp chị tránh xa người xấu mà thôi! Cô ta hại chị thành ra thế này, chị còn muốn bên cạnh cô ta sao?\"<br>\"Tôi trở thành như vậy không phải vì Cố Quỳnh.\" Trần Kiết Nhiên sửa lại: \"Mà là vì hai người các cô.\"<br>Thì ra Lương Tử Oánh có thể hùng hổ trơ trẽn như vậy là bởi vì những năm qua nàng đem tất cả sai lầm đổ lên đầu Cố Quỳnh.<br>\"Em không hại chị.\" Lương Tử Oánh mạnh miệng: \"Là em muốn tốt cho chị.\"<br>Trần Kiết Nhiên cười tự giễu, trầm thấp nói: \"Thật khó mà nghĩ ra cô làm vậy vì muốn tốt cho tôi.\"<br>Nàng nghĩ, nhờ có cô vì muốn tốt cho tôi, mà người tôi yêu bị cô cướp đi, giấy báo trúng tuyển đến tay bị xé nát, giấc mơ gần ngay trước mắt nhưng không bao giờ có thể chạm tới.<br><br>Thì ra tất cả đều vì cô muốn tốt cho tôi.<br>\"Em...\" Lương Tử Oánh chột dạ, cầm lấy tay nàng dường như muốn chứng minh tâm ý, hấp tấp nói: \"Năm đó em không biết mẹ không cho chị đi học, mẹ đã hứa với em, miễn là em xuất ngoại thì sẽ cho phép chị đến trường! Bà ấy lừa em, lời bà ấy nói không đáng tin!\"<br>Trần Kiết Nhiên nhìn nàng cảm thấy kỳ dị: \"Cô nói với tôi những lời này để làm gì? Chúng ta lại không phải chị em, Lương Tử Oánh, cô có thể lấy tôi làm bàn đạp để thăng hạng cuộc sống, hiện tại cô có nhân sinh rực rỡ, chẳng lẽ còn cần phải dây dưa đến tôi sao?\"<br>\"Em làm sao có thể không cần chị!\" Lương Tử Oánh rống to, con ngươi đỏ chót, tức giận lên tới đỉnh điểm, lao tới giữ vai Trần Kiết Nhiên, trực tiếp hôn lên môi nàng: \"Ai xem chị là chị em? Xưa nay em đối với chị là yêu thích!\"<br>Hàm răng thô lỗ va chạm, môi Trần Kiết Nhiên trong nháy mắt bị nàng cắn phá, mùi máu tanh lan tràn trong khoang miệng, vừa nghĩ tới người đang \"Hôn\" nàng từng là em gái trên danh nghĩa, dạ dày dâng lên một trận dời sông lấp biển, dũng mãnh càn quấy khiến nàng lảo đảo vài bước, che miệng vọt vào phòng tắm, nôn thốc nôn tháo đến quên trời đất.<br>- ----------------------------- <br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-09-16 23:22:00~2020-09-17 23:20:54 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra mìn tiểu thiên sứ: km, Mạch Thiên Vân, xuyên quần lót Đại thúc, thiêu nha là thật sự, lý tri ân tiểu kiều thê 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Hồng Điệp 14 bình;yes, cùng cũng 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]