["<br>Trần Kiết Nhiên nhớ rõ sự tình đêm qua.<br><br>Nàng cuộn tròn trong ngực Cố Quỳnh, oan ức than van.<br><br>Tỉnh dậy đầu đau như búa bổ, theo sau là biển ký ức xấu hổ.<br><br>Nếu có thể, Trần Kiết Nhiên thà rằng say quắc cần câu, cái gì cũng không nhớ, còn dễ chịu hơn lúc này gấp vạn lần, nàng lúng túng không biết nên dùng tư thái gì để đối mặt với Cố Quỳnh.<br><br>Sức chịu đựng của con người có giới hạn, quá nhiều oan ức chất chứa trong lòng sớm muộn sẽ nổ tung, tuy cơn say khiến nàng xấu hổ, nhưng tốt xấu gì cũng nhả ra một ít đắng, khóc rồi trong lòng cũng nhẹ nhàng hơn.<br><br>Dù không muốn liên quan đến Cố Quỳnh, nhưng Trần Kiết Nhiên biết rõ, cay đắng này cũng chỉ có thể khóc với cô, nếu không còn có thể là ai? Bên cạnh nàng không có lấy một người để tâm sự, Trần An An còn quá nhỏ.<br><br>Đầu tháng tư, Lâm Uyên chính thức bước vào giai đoạn mưa dầm, mưa từng cơn đứt quãng kéo dài đến khuya, không khí luôn trong tình trạng ẩm ướt, nước mưa trút xuống vạn vật sinh sôi nảy nở, nhưng đối với Trần Kiết Nhiên, mưa xuân không phải đặc ân mà là dằn vặt.<br><br>Cổ tay phải đau nhức triền miên, cũng may đã qua khoảng thời gian lạnh nhất, không khí cũng dần ấm lên, tiêu giảm mấy phần đau đớn.<br><br>Hôm nay là ngày đầu tiên trong kỳ nghỉ thanh minh, Trần Kiết Nhiên và Trần An An đều được nghỉ học, vì lẽ đó rất phù hợp để dọn nhà.<br><br>Trần Kiết Nhiên lâm vào cơn say, không biết Trần An An rời giường từ lúc nào, khi tỉnh dậy đã không thấy bé con trong phòng, bước xuống lầu thì bắt gặp Trần An An đang cầm quyển sách cũ trong tay, cuốn sách duy nhất mà các nàng mang theo sau lần chuyển nhà trước đó.<br><br>Cố Quỳnh ôm Notebook, ngồi xếp bằng trên sô pha gì bàn phím, biểu hiện chăm chú, xem ra là đang làm việc.<br><br>Sống mũi chống đỡ cặp mắt kính, tóc dài ngay ngắn phủ xuống bờ vai, tơ lụa cao cấp trên người phản quang lộng lẫy, khiến người ta rất dễ liên tưởng đêm qua Cố Quỳnh cố ý mặc cái áo ngủ này.<br><br>Mặt mày vô thức nóng đỏ, nhấc bộ xuống lầu, tiếng vang vô cùng nhỏ, nhưng thính lực Cố Quỳnh rất tốt, hàng mi sau cặp mắt kính rung lên một cái, tâm linh tương thông quay đầu, vừa vặn đối diện tầm mắt Trần Kiết Nhiên.<br><br>\"Tỉnh rồi?\" Cố Quỳnh khẽ mỉm cười, khép màn hình máy tính, để sang một bên, chậm rãi xoay người, đứng lên: \"Cháo đang hâm nóng trên bếp, cậu có thích ăn cháo hạt kê không?\" Vừa nói vừa giẫm dép bông đi vào bếp, múc cho Trần Kiết Nhiên bát cháo, quên cả việc gỡ kính.<br><br>Mắt kính khiến Trần Kiết Nhiên sinh ra một loại ảo giác, cảm thấy Cố Quỳnh này không giống Cố Quỳnh nàng quen, chỉ biết có chút thay đổi, nhưng lại không thể chỉ rõ ở điểm nào? Bầu không khí vừa sâu xa vừa khó hiểu này thực sự khó phán đoán, đại khái cặp mặt kính kia khiến Cố Quỳnh nhiều thêm mấy phần nhã nhặn của người tri thức.<br><br>Sống mũi Cố Quỳnh rất thẳng, rất hợp với gọng kính kim loại, trước giờ Trần Kiết Nhiên chưa từng thấy Cố Quỳnh đeo kính, nhất thời hiếu kỳ, hỏi: \"Cô cận thị sao?\"<br>\"Hả?\" Cố Quỳnh hơi giật mình, mới nhớ đến quên gỡ kính xuống, cười cười cúi đầu, ngón tay thon dài nắm lấy gọng kính, nhẹ nhàng nghiêng đầu, thuận thế gỡ xuống, tiện tay cài vào cổ áo, sau đó bê bát cháo đặt lên bàn, giải thích: \"Không có, đây là kính chống tia UV, phòng ánh sáng xanh, mình làm việc trên máy tính nhiều, nếu không đề phòng, sau này thật sự cận thị, mỗi ngày đều phải đeo kính, rất khó coi.<br><br>\"<br>\"Nhanh tới dùng bữa đi.<br><br>\" Cô bưng thêm mấy dĩa đồ ăn kèm cùng một dĩa bánh bao, lên tiếng bắt chuyện.<br><br>Con người Cố Quỳnh, từ tướng mạo đến khí chất quả thực không có chỗ chê, tuy rằng luôn gây chuyện khiến Trần Kiết Nhiên phiền não, nhưng công bằng mà nói thì cô gần như hoàn mỹ, xuất thân gia giáo, cho dù làm chân chạy bàn bất đắc dĩ cho Trần Kiết Nhiên cũng vô tình toát ra mấy phần cao quý tao nhã, ngón tay thon dài nắm lấy đĩa sứ, cổ tay trắng nõn nhỏ nhắn, nhìn càng vui tai vui mắt.<br><br>Trần Kiết Nhiên đi tới, nhẹ giọng nói: \"Cô đeo kính cũng không khó coi.<br><br> <br>\"<br>Cố Quỳnh cười, không lên tiếng.<br><br>Nếu là trước đây, cô sẽ không suy nghĩ mà đùa giỡn ngả ngớn: \"Ồ? vậy tại sao cậu không chịu tiếp thu mình?\"<br>Bây giờ cô không thể nói, bởi vì sâu sắc hiểu được cay đắng Trần Kiết Nhiên nếm trải.<br><br>Thậm chí Cố Quỳnh không đành lòng quấy rối nàng, biết bản thân đứng bên cạnh, Trần Kiết Nhiên sẽ không thoải mái, xong việc liền quay lại phòng khách làm việc, chỉ có điều dư quang vẫn hướng về bàn ăn, máy tính chờ đợi không thấy động tĩnh, rơi vào trạng thái ngủ từ lúc nào.<br><br>Cháo kê không nêm đường, mà bỏ vào một chút mật ong, mùi vị món ăn thêm ôn hoà, ngon miệng.<br><br>Trần Kiết Nhiên cho rằng chỗ này là do Trần An An nấu, ăn một bát cơ thể ấm áp hơn nhiều.<br><br>Dũng bữa xong Trần Kiết Nhiên lau dọn phòng bếp, lên tiếng gọi Trần An An, nói nàng nhanh chóng thu thập hành lý.<br><br>Cố Quỳnh nghe tiếng nội tâm theo đó phiêu xa, Notebook từ trên đùi thuận thế trượt xuống, ầm một tiếng, lại luống cuống nhặt lên, cũng may chất lượng còn tốt, màn hình vẫn hoạt động bình thường, không uổng công Cố Quỳnh khổ cực cả một buổi sáng.<br><br>Sự việc đêm qua khôn g ai nhắc lại, Cố Quỳnh cho rằng Trần Kiết Nhiên say khướt không nhớ rõ, mà Trần Kiết Nhiên cũng làm bộ vô sự.<br><br>Hành lý của các nàng quả thật ít ỏi, lúc đến cũng như lúc đi, vỏn vẹn một cái vali là đủ.<br><br>Xưa nay Trần Kiết Nhiên không xem nơi này là nhà mình, đồ vật không cần thiết sẽ không mua thêm.<br><br>Cố Quỳnh nhớ lại, năm đó nàng cũng giống như vậy, bị cô đuổi đi chỉ mang theo một cái ba lô nhỏ, chứa đựng tất cả mọi thứ, như chưa từng tồn tại.<br><br>Chịu đựng bao nhiêu oan ức mới hình thành tính cách như vậy đây? Cố Quỳnh không dám nghĩ, cô chỉ biết, mỗi một thói quen nhỏ của nàng cũng có thể làm cô đau lòng.<br><br>\"Cố tiểu thư, hơn nửa năm qua cảm ơn cô đã chăm sóc.<br><br>\" Trần Kiết Nhiên đẩy vali ra cửa, cúi đầu với Cố Quỳnh một cái.<br><br>\"Mình đưa cậu đi.<br><br>\" Cố Quỳnh tiến lên.<br><br>\"Không cần, tôi và An An gọi xe là được rồi.<br><br>\" Trần Kiết Nhiên cười khẽ, nói: \"Tôi đi đây, Cố tiểu thư, hi vọng sau này chúng ta đều sống tốt cuộc đời của riêng mình, cũng không cần tiếp tục gặp mặt.<br><br>\"<br>Theo sau là tiếng đóng cửa, căn nhà đột nhiên trống trải lạ thường.<br><br>Cố Quỳnh thả người lên sô pha, dùng sức hít sâu một hơi, tìm kiếm khí tức Trần Kiết Nhiên lạc trong không khí.<br> <br><br>Không có.<br><br>Năng lực thích ứng của nàng quá mạnh mẽ, mà nàng lại không có mùi hương đặc trưng, xung quanh thế nào, nàng sẽ thành thế ấy, hoà vào không khí chẳng để lại chút dấu vết, Cố Quỳnh muốn lưu giữ cũng đành bất lực.<br><br>Cố Quỳnh dựa lưng lên sô pha, hai mắt vô thần nhìn đèn chùm, si ngốc nghĩ, đoạn tình duyên giữa cô và Trần Kiết Nhiên coi như đến hồi kết.<br><br>Nhân sinh sau này của cô sẽ không có người con gái tên Trần Kiết Nhiên, thậm chí muốn gặp cũng không dám, bởi vì, cô không xứng!<br>Năm đó tự tay đẩy nàng ra xa, lạnh lùng trát vào tim nàng từng lời cay đắng, hiện tại càng không có tư cách quấy nhiễu nàng.<br><br>Lén lút nhìn cũng không dám.<br><br>Tương lai sẽ dài bao nhiêu đây? Hai mươi năm, ba mươi năm, hay là năm mươi năm?<br>Tháng ngày Cố Quỳnh không có Trần Kiết Nhiên, chí ít là năm mươi năm.<br><br>Năm nay cô mới hai mươi lăm.<br><br>Đột nhiên Cố Quỳnh cảm thấy tuổi thọ con người quá dài, tại sao? Tám mươi tuổi, thậm chí một trăm tuổi, quả thực không có chút ý nghĩa nào.<br><br>! <br>Trần Kiết Nhiên chuyển đồ đến nhà mới, tâm tình nhảy nhót.<br><br>Căn phòng này so với nơi nàng và Trần An An ở suốt năm năm kỳ thực tốt hơn nhiều, trước sau đều là đường cái, sạch sẽ sáng sủa, quả thực là ngôi nhà lý tưởng.<br><br>Trần An An như chú cún nhỏ chạy tới chạy lui, từ phòng khách phòng ngủ, ban công, vui vui vẻ vẻ, cuối cùng đặt mông lên sô pha, nói: \"Cũng không biết chúng ta có thể ở lại ngôi nhà xinh đẹp này bao lâu.<br><br>\"<br>Của người khác thì trước sau cũng không phải của mình, vĩnh viễn là điểm dừng chân tạm bợ, lo lắng một ngày bị chủ trọ đuổi đi.<br><br>Trần An An vo tay thành nắm đấm, hăng hái, nói: \"Mẹ, sau này nhất định con phải kiếm thật nhiều tiền, mua một căn nhà thuộc về mẹ con chúng ta, như vậy không phải sợ bị người khác đuổi đi nữa.<br><br>\"<br>\"Được a, mẹ chờ ngày An An mua căn phòng lớn.<br><br>\"<br>Bên cạnh tiểu khu là chợ truyền thống, Trần An An và Trần Kiết Nhiên dạo quanh một vòng, mua cho Trần An An nửa kg tôm, vài món ăn ngon, mỗi người cầm trong tay một ly Cola, xếp món ăn lên bàn, cụng ly ấm áp.<br><br>\"Sau này sẽ càng ngày càng tốt.<br><br>\" Trần Kiết Nhiên cười nói.<br><br><br>\"Chắc chắn là vậy.<br><br>\" Trần An An phụ hoạ.<br><br>Ánh đèn chiếu sáng trong căn phòng, cộng thêm đèn đường xuyên qua cửa sổ, lần đầu tiên Trần Kiết Nhiên cảm thấy, nơi này thật sự là một thành thị phồn hoa.<br><br>Lúc nàng mới đến đây, lưu lại căn phòng dưới tầng hầm không nhìn thấy trong đêm tối cửa sổ nhà lầu điểm lên từng ánh đèn, sau đó ở lại nhà Cố Quỳnh, biệt thự đơn lập, đối diện là biển, ban ngày rất đẹp, đêm xuống đen kịt một màu, cái gì cũng không nhìn thấy, không có người, cực kỳ vắng vẻ.<br><br>Khói lửa nhân gian là phong cảnh bình thường nhất lại tươi đẹp nhất, làm người ta ấm áp trong lòng, Trần Kiết Nhiên vất vả đi đến ngày hôm nay, có khúc quanh co, nhưng tóm lại, giống như lời Cam Ảnh nói, càng ngày càng tốt.<br><br>Cố Quỳnh giữ lời hứa không còn quấy rầy, Trần Kiết Nhiên tình cờ nhớ đến cô, đối với cô dĩ nhiên nhiều hơn mấy phần cảm kích.<br><br>Bằng thực lực của Cố Quỳnh, nếu không giữ lời Trần Kiết Nhiên cũng không thể phản kháng, nàng cảm kích cô thủ hạ lưu tình, tha cho hai người một con đường sống.<br><br>Không biết từ đâu mà Lương Tử Oánh biết tin tức Trần Kiết Nhiên dọn nhà, tới lui mấy lần, Trần Kiết Nhiên cho rằng nàng sẽ giống Cố Quỳnh bám riết không buông, không ngờ Lương Tử Oánh làm việc có chừng mực, mỗi lần tới đều có lí do, ví dụ như đi công tác ở Đông Nam Á, mua cho Trần An An vài món đồ chơi, đương nhiên Trần Kiết Nhiên đều khéo léo từ chối.<br><br>Hai, ba tháng Lương Tử Oánh mới đến một lần, kiên trì thăm dò tin tức về mẹ con hai người, Trần Kiết Nhiên mềm không được cứng không xong, nàng cũng không tức giận sốt ruột, lần sau như lần trước vẫn cười cười, ngỡ như sáu năm xa cách không ảnh hưởng đến tình cảm chị em tình thân.<br><br>Bởi vì Lương Tử Oánh đến vài lần, cũng chưa làm ảnh hưởng đến cuộc sống của nàng.<br><br>Đã vào tháng 9, Trần An An lên lớp sáu, Trần Kiết Nhiên bắt đầu báo danh cho kỳ thi đại học.<br><br>Trần An An là đứa trẻ ngoan, không những chăm sóc tốt cho bản thân, mà còn kiêm luôn nhiệm vụ chăm sóc sinh hoạt hằng ngày của Trần Kiết Nhiên, biết Trần Kiết Nhiên ngày đi học đêm cực khổ, khẳng định thân thể không chịu nổi, biến tấu món ăn bổ sung dinh dưỡng, đảm bảo nàng có đầy đủ thể lực để ứng phó việc học cũng như việc làm.<br><br>Để Trần An An thay nàng lo lắng, Trần Kiết Nhiên cảm thấy có lỗi, nhiều lần đề cập với Trần An An không cần chuẩn bị bữa khuya, hãy đi ngủ trước, Trần An An trịnh trọng: \"Lúc trước mẹ chăm sóc con, hiện giờ là thời khắc mấu chốt trong nhân sinh của mẹ, đương nhiên đến lượt con chăm sóc mẹ a.<br><br>\"<br>Trần Kiết Nhiên cảm động, nước mắt lưng tròng, thầm nghĩ bé con thật hiểu chuyện.<br><br>Cũng nhờ có Trần An An hậu cần đúng chỗ, nếu không chỉ sợ ngày đó trên trường thi, nói không chừng chưa làm được một nửa nàng thật sự đã không chống đỡ nổi ngất đi.<br><br>Tháng mười tham gia kỳ thi, tháng mười một công bố thành tích.<br><br>Thời khắc Trần Kiết Nhiên dò điểm, hai tay run lên, Trần An An cũng sốt sắng ngồi cạnh nàng, nhìn thấy kết quả hai mẹ con cùng nhảy cẫng lên, với số điểm này, đừng nói báo danh vào khoa sư phạm Lâm Uyên, mà là khoa nào cũng đều ổn!<br>Tháng mười hai Lâm Uyên Đại công bố kết quả trúng tuyển, quả nhiên không sai, Trần Kiết Nhiên trở thành tân sinh viên, còn được xem là sinh viên ưu tú của lớp bổ túc, đảm nhiệm nhiệm vụ tuyên truyền chiêu sinh vào năm sau.<br><br>Cùng ngày nhận được thư báo trúng tuyển, vừa vặn là sinh nhật, đối với nàng đây là món qùa sinh nhật ý nghĩa nhất.<br><br>Nàng bước qua tuổi hai mươi lăm, không sớm không muộn, sớm mấy năm quá trẻ, mông lung vô định về tương lai, muộn mấy năm lại quá trưởng thành, tất cả đã yên vị chắc chắn, cơ hội thay đổi xa vời.<br><br>Hai mươi lăm tuổi không trẻ cũng không già, thoát khỏi ràng buộc, cũng không để lạc nhiệt huyết trong lòng, nàng muốn phấn đầu vì lý tưởng.<br><br>Năm hai mươi lăm tuổi, Trần Kiết Nhiên một lần nữa đến lớp, nhặt lại giấc mơ lão sư nàng đánh rơi bấy lâu.<br><br>Trần Kiết Nhiên hồi tưởng lại nguyện vọng bốn năm đầu hai mươi, gập ghềnh trắc trở quanh co, mỗi một hồi ông trời đều giống như trêu đùa nàng, nhưng hai mươi lăm tuổi, tựa hồ những nguyện vọng kia cũng trở thành sự thật.<br><br>Có nhà, có công việc, được đi học, một lần nữa quay lại cuộc sống của ngừơi bình thường.<br><br> <br>Sắp xếp xong mọi thứ, Trần Kiết Nhiên và Trần An An cùng nhau thổi nến, Trần Kiết Nhiên thầm ước, nguyện vọng tuổi hai mươi lăm.<br><br>Hy vọng sẽ trở thành một lão sư tốt, trở thành phiên bản tốt hơn của chính mình.<br><br>Sau khi thổi tắt hết thảy ngọn nến, điện thoại di động khẽ vang, dòng tin nhắn xa lạ, ngăn ngắn bốn chữ: \"Sinh nhật vui vẻ.<br><br>\"<br>Nàng sửng sốt một chút, mơ hồ đoán được người gửi là ai.<br><br>Miễn là Cố Quỳnh không xuất hiện, oán hận đối với cô liền rất xa, hiện tại cũng sắp tiêu tan trong gió, trôi theo những miền ký ức thống khổ ngày xưa.<br><br>Ôn hoà xem tin nhắn thì, bốn chữ kia vẫn có chút kỳ quái đáng yêu.<br><br>Trần Kiết Nhiên đặt di động sang một bên, cùng Trần An An ăn bánh gatô.<br><br>Nhiều năm như vậy, đây là sinh nhật hạnh phúc nhất.<br><br>! <br>Chừng ấy năm, Cố Quỳnh trải qua một lễ giáng sinh buồn khổ nhất.<br><br>Lúc này đáng lẽ cô nên có mặt ở Y quốc, cùng với những người anh chị em không cùng huyết thống vây quanh bàn ăn, qua loa diễn một hồi phụ từ tử hiểu, ruột thịt tình thân.<br><br>Cố Quỳnh đã mua sẵn vé máy bay, nhưng đến ngày khởi hành lại thôi, mượn cớ công ty có việc khẩn cấp lấp liếm cho qua, chuyển đến khu nhà bên cạnh công ty, quan sát về hướng nhà Trần Kiết Nhiên, uống rượu cả một đêm.<br><br>Lễ Giáng Sinh hằng năm cũng là sinh nhật Trần Kiết Nhiên, Cố Quỳnh khắc vào tâm can, không muốn lãng phí ngày đặc biệt vào việc không đâu, cô muốn dành ngày hôm đó cho người quan trọng nhất.<br><br>Hôm nay là lễ Giáng Sinh, còn là sinh nhật của nàng.<br><br>Không khí ngày lễ sẽ sinh ra một luồng cảm giác mất mát to lớn, có át thể nói là bản thân bị bỏ quên không ai hay.<br><br>Cố Quỳnh biết Trần Kiết Nhiên sẽ không có cảm giác này, bởi vì nàng bị ngó lơ đã quen rồi.<br><br>Nhưng Cố Quỳnh muốn cố chấp, thay Trần Kiết Nhiên nhớ kỹ ngày này, để phủ nhận một điều Trần Kiết Nhiên không phải đứa trẻ không ai quan tâm.<br><br>Cố Quỳnh ôm bình rượu vơi một nửa cười khổ, làm tất cả những thứ này, nói cho cùng đều là thoả mãn bản thân cô mà thôi.<br><br>Men rượu làm người mông lung, sọan tin nhắn rồi lại xoá, do dự mấy hồi cuối cùng gửi đi: \"Sinh nhật vui vẻ.<br><br>\"<br>Chỉ dám viết bốn chữ này, dư một chữ lại sợ Trần Kiết Nhiên nhận ra cô, oán cô không giữ lời.<br><br>Cố Quỳnh không muốn Trần Kiết Nhiên thất vọng, nói biến mất liền biến mất, cho dù bản thân bị nhớ nhung hành hạ đến sức cùng lực kiệt, cũng không dám làm gì quá phận, cùng lắm là đứng từ đằng xa trộm nhìn nàng một chút mà thôi.<br><br>Tính ra, tháng ngày không có Trần Kiết Nhiên, mới vừa nửa năm.<br><br>Cố Quỳnh chưa bao giờ cảm thấy nửa năm trôi qua lâu như vậy.<br><br>.<br><br>"]