["<br>\"Cố Quỳnh...\" Trần Kiết Nhiên ngẩn ra, thật lâu mới sắp xếp rõ ràng, nhẹ nhàng hỏi: \"Cố Quỳnh làm sao? Tại sao lại tuyệt thực?\"<br>Ôn phu nhân nhìn vẻ mặt vô tội của nàng, cảm thấy như Cố Quỳnh xảy ra chuyện đều không liên quan đến nàng, không ngại xé rách điểm hiền lành ít ỏi vất vả lắm mới nguỵ trang được, cười dữ tợn, trào phúng: \"Cô làm bộ cái gì? Lí do Cố Quỳnh làm vậy cô còn không rõ sao? Con gái của tôi ra đi khoẻ mạnh bình thường, bây giờ quay về lại giống như bản mô phỏng của cô! Vì sao con gái tôi thành ra như vậy? Cô không hổ thẹn sao? Cố Quỳnh vì ai mà biến thành bộ dạng người không ra người quỷ không ra quỷ? Cô còn cố tỏ ra đơn thuần cái gì!\"<br>Ôn phu nhân mài móng vuốt sắc nhọn, không chần chừ phóng thẳng về phía Trần Kiết Nhiên, bà mặc trên người bộ quần áo thanh lịch sang trọng, búi tóc chải bóng loáng tao nhã, lại giống như một con nhím xù lông, bất kể là ai có ý xâm phạm liền không chần chừ giao chiến.<br>Trần Kiết Nhiên nhìn bà, hâm mộ Cố Quỳnh, đồng thời trong lòng chua xót.<br><br>Trên đời này nào có đứa con nào không phải là bảo bối trong lòng ba mẹ? Suy bụng ta ra bụng người, nếu như Trần An An vì cứu ai đó mà đỡ một dao, e sợ Trần Kiết Nhiên còn phản ứng hơn thế.<br>Chuyện của Cố Quỳnh, Trần Kiết Nhiên ít nhất phải chịu 4 phần trách nhiệm, bây giờ Ôn phu nhân đến không làm khó dễ, chỉ muốn nàng và Cố Quỳnh kết thúc, để Cố Quỳnh hết hi vọng, đây đã là rất lưu tình, nếu gặp phải người độc ác, nói không chừng còn muốn lột da rút gân nàng.<br>Tình trạng hiện giờ của Cố Quỳnh thế nào? Mặt bị phá huỷ, tuyệt thực một tuần, cơ thể làm sao có thể chịu đựng? Vết thương có thể thuận lợi hồi phục sao?<br>Nếu như có thể gặp cô, Trần Kiết Nhiên nhất định phải mắng cho cô tỉnh, đồ ngốc, giận dỗi đến mấy cũng không được bỏ mặc bản thân, cơ thể của mình, còn không biết đau lòng thì ai có thể thay cô xót xa?<br>Trần Kiết Nhiên bỗng cảm thấy như bị ai đó bóp cổ, khó thở, mặt trắng bệch, nàng đưa tay nắm lấy ngực mình, cấp tốc hô hấp, thân hình lay động một trận, lùi về sau mấy bước, tay còn lại chống đỡ cạnh bàn, cần cổ chuyển động cứng đờ, nhìn về phía Ôn phu nhân, quả nhiên thấy bà cầm một cái camera đen ngòm trên tay.<br>Trái tim đau đến co rút, Trần Kiết Nhiên thoáng co giật, mò mẫm cái ghế, ngồi xuống.<br>Trên trán đổ mồ hôi lạnh, Ôn phu nhân cho rằng nàng ra vẻ, không muốn phí lời cùng nàng, ngước cằm lên lạnh lùng nhìn, nói: \"Trần Kiết Nhiên, cô cũng có con gái, tôi nghĩ cô nên hiểu rõ tấm lòng của người mẹ.\"<br>Mí mắt Trần Kiết Nhiên giật giật, cảnh giác hỏi: \"Phu nhân có ý gì?\"<br>\"Không có gì.\" âm thanh không mang theo một tia ôn nhu: \"Hôm nay tôi đến đây, là vì giúp con gái tôi giải quyết thống khổ, thếu như Cố Quỳnh không bớt thống khổ, như vậy bao nhiêu tội lỗi, tôi chỉ có thể trả thù trên người con gái cô.\"<br> <br>Trần Kiết Nhiên run lên một cái, Ôn phu nhân cười: \"Tên gọi An An đúng không? Hôm nay đến lớp, giờ này có lẽ đã tan học.<br><br>Ngồi tàu điện ngầm số 4 về nhà, đường về nhà còn phải qua mấy con hẻm nhỏ, nếu như lúc này gặp phải mấy tên lưu manh...\"<br>\"Im miệng!\" Trần Kiết Nhiên đứng lên, cứng rắn: \"Như vậy là phạm pháp!\"<br>\"Đúng vậy, thì sao? Cùng lắm cảnh sát bắt bọn chúng vào tù ngồi mấy năm là xong.\" Ôn phu nhân cười cười, không thèm để ý: \"Con gái cô trắng trẻo đẹp đẽ, năm nay mười mấy? Tiểu cô nương tốt như vậy, để mấy tên lưu manh chà đạp, uổng một đời người, suy cho cùng mấy tên đó cũng chỉ bù đắp cho con bé mấy năm tù mà thôi, thật đáng tiếc, có đúng không? Có điều đạo lý ở đời chính là như vậy.\"<br>Trần Kiết Nhiên nghe một lượt, trước mắt trở nên mơ màng, không dám nghĩ tới chuyện như vậy sẽ thật sự xảy ra...<br>Ôn phu nhân nói thêm: \"Cô cho rằng tôi không dám sao? Trần Kiết Nhiên, cô có biết ba Cố Quỳnh một đời có bao nhiêu thiếu nữ không? Nhưng bây giờ người cùng hắn an hưởng tuổi già chỉ có tôi, cô đoán xem tại sao? Hừ, thủ đoạn của cô chỉ có thể dùng với Cố Quỳnh, còn muốn lừa tôi? Tốt nhất thì...\"<br>Lời còn chưa nói hết, Trần Kiết Nhiên đã đánh gãy: \"Tôi đồng ý.\"<br>Ôn phu nhân nghe xong, nửa câu sau cũng không nói tiếp, chậm rãi cười thành tiếng, híp mắt hoà ái dễ gần: \"Như vậy là được rồi, kẻ thức thời mới là trang tuấn kiệt.\"<br>Trần Kiết Nhiên chết lặng đối mặt với camera, một câu \"Tôi không thích cô\" lăn qua lộn lại nói không biết bao nhiêu lần.<br>Nàng như một con rối, ngồi trước màn ảnh mặc người thao túng, Ôn phu nhân đứng ở phía bên kia camera đích thân chỉ đạo, âm tiết nào cần vuốt nhẹ, chữ nào cần bất chấp, quyết liệt, muốn Trần Kiết Nhiên nói lời xuất phát từ nội tâm, để Cố Quỳnh đau lòng, triệt để không còn hi vọng.<br>Trần Kiết Nhiên chớp chớp đôi mắt khô khốc, nhìn Ôn phu nhân nghiêm túc \"Dạy học\".<br><br>Yêu cầu nàng nói \"Cô chết đi\", rất cay đắng, cũng bao gồm nguyền rủa độc ác, thật giống như Cố Quỳnh không phải con gái của bà ta, Trần Kiết Nhiên chỉ nghe cũng đủ hãi hùng khiếp vía, mà Ôn phu nhân vẫn không ngại nhắc lại lần hai.<br>Người này thật sự là mẹ Cố Quỳnh sao? Tình yêu Ôn phu nhân dành cho Cố Quỳnh, e sợ còn không bằng mấy câu vừa rồi.<br> <br>Yêu là không thể che giấu, cho dù ngoài miệng nói một ngàn lần, nhưng trong lòng không có, thì người nghe vĩnh viễn không cảm giác được.<br>Đồng tình trong lòng đối với Ôn phu nhân đột nhiên tiêu giảm, phần nào hiểu được tại sao Cố Quỳnh trưởng thành lại có tính cách như vậy.<br><br>Trong quá trình trưởng thành, ắt hẳn đã học được cách tranh giành từ nhỏ, cho dù không muốn, nhưng vì mẹ, cũng chỉ đành nhắm mắt làm theo.<br>Trần Kiết Nhiên diễn thế nào cũng không đạt, Ôn phu nhân không thoả mãn, cuối cùng đi tới trước mặt nàng, uy hiếp: \"Trần Kiết Nhiên cô cố ý phải không? Đừng lãng phí thời gian, hãy nghĩ tới con gái của cô!\"<br>Trần Kiết Nhiên giật mình, nhìn thẳng vào mặt Ôn phu nhân, nói: \"Tôi đã sớm không thích Cố Quỳnh, bà đừng đến làm phiền tôi, thật khiến tôi buồn nôn.\"<br>Ôn phu nhân mỉm cười hài lòng: \"Không tệ, như vậy càng có hiệu quả, Trần Kiết Nhiên, cô quả nhiên không làm tôi thất vọng.\"<br>Chờ Ôn phu nhân đi rồi, Trần Kiết Nhiên ngồi co quắp dựa vào tường, sau lưng ướt đẫm từ lúc nào.<br>Nàng ngồi như vậy cũng không biết qua bao lâu, mãi đến khi Trần An An trở về gọi mẹ, nàng mới giật mình sống lại, kéo Trần An An ôm vào ngực, thất thần: \"Không có chuyện gì là tốt rồi...Không có chuyện gì là tốt rồi...\"<br>\"Mẹ, mẹ sao vậy?\"<br>Trần Kiết Nhiên cắn môi đổ máu, tựa vào bả vai Trần An An, mặc cho nước mắt lẫn vào máu, trái tim đau nhói.<br>Nàng làm chuyện có lỗi với Cố Quỳnh.<br>Cả đời này nàng không có lỗi với ai, không nghĩ tới Cố Quỳnh là người đầu tiên.<br>...<br><br>Cố Quỳnh nằm trên giường bệnh, ánh mắt đờ đẫn nhìn mặt trời chầm chậm nấp sau ngọn cây rồi hoàn toàn biến mất, giống như người chết, không nhúc nhích.<br>Băng gạc trên mặt đã được gỡ từ lâu, lộ ra khuôn mặt không thể dùng chữ xinh đẹp để hình dung, nói trắng ra, là khủng bố.<br>Vết khâu còn đang trong quá trình hồi phục, vết thương chia gương mặt ra làm hai nửa, giống như mấy đứa trẻ hay mang mặt nạ quỷ, chỉ có thể lần mò theo chút dấu tích để nhận ra ngày trước Cố Quỳnh thật sự là mỹ nhân trong mỹ nhân.<br>Từ ngày tỉnh dậy trong căn phòng xa lạ, đã nửa tháng Cố Quỳnh không ăn không uống, mỗi ngày đều dựa vào truyền dịch để duy trì cơ thể, người ngoài nói chuyện, cô không nghe, cũng không nhìn, chỉ khi mẹ Cố đến gặp, Cố Quỳnh luôn nói một câu: \"Con muốn ở cạnh Trần Kiết Nhiên.\"<br>Ôn phu nhân tức đến phát khóc: \"Mẹ sinh con ra, nuôi con lớn đến như vậy, còn không sánh bằng một đứa con gái từ trên trời rơi xuống? Con vì muốn sống cùng cô ta, liền mẹ của mình cũng mặc kệ sao? Nửa đời sau này của mẹ đều dựa vào con mà sống, A Quỳnh, con là hi vọng duy nhất của mẹ, con có biết có bao nhiêu người mong con không thể tiếp quản Cố gia để lao vào trả thù mẹ con chúng ta hay không? Sao con không nghĩ cho người mẹ này một chút!\"<br>Cố Quỳnh nói: \"Không có Trần Kiết Nhiên, con thà chết.\"<br>\"Con an tâm nắm lấy quyền lực Cố gia, một khi nằm trong tay con rồi, đừng nói là Trần Kiết Nhiên, kể cả Vương Kiết Nhiên, Lý Kiết Nhiên, Trương Kiết Nhiên, con muốn bao nhiêu liền có bao nhiêu, tại sao còn không nghe lời mẹ?\"<br>Cố Quỳnh quay mặt đi, không muốn tranh luận.<br>Vương Kiết Nhiên, Lý Kiết Nhiên, Trương Kiết Nhiên...!Cho dù có một trăm thậm chí một ngàn, thì cũng không phải người cô muốn.<br>Cố Quỳnh không cần ai khác, cô chỉ cần Trần Kiết Nhiên.<br>Cố Quỳnh đã từng cho rằng bản thân muốn một người khác, nhưng hiện thực đánh thẳng vào mặt để cô thức tỉnh, trong lòng cô chỉ đủ để chứa một Trần Kiết Nhiên, ngày trước, bây giờ, hay sau này, đã chứa đầy, không ai có thể chen vào.<br>Cố Quỳnh không cần quyền lực, lúc trước cô tranh quyền đoạt lợi, là vì không muốn mẹ bị người khác ức hiếp, kỳ thực mẹ Cố là người như vậy, chỉ có bà làm người khác oan ức, bản thân bà nào chịu được một chút uỷ khuất? Tương lai Cố Nhược nắm quyền, dựa vào tính cách của người chị này, hơn nữa bên cạnh còn có Khương Tân Nhiễm, chắc chắn sẽ không để mẹ cô chịu ức hiếp.<br>Cố Quỳnh không có dã tâm lớn như mẹ mình, cô không muốn làm người một tay che trời, cô chỉ muốn bảo vệ Trần Kiết Nhiên.<br>\"Cố tổng, ăn chút gì đi.\" Hộ sĩ ôn nhu đưa tới, mềm giọng khuyên nhủ: \"Làm theo lời Ôn phu nhân nói, đều là những món cô thích.\"<br>Cố Quỳnh bất động.<br>Hộ sĩ thở dài, đành truyền dịch cho cô.<br>Mới treo bình truyền dịch lên, thì Ôn phu nhân bước vào, thấy cơm nước vẫn nguyên trạng, bình dinh dưỡng lại treo lên, giận không có chỗ phát tiết: \"Cố Quỳnh, con nhất định phải đối nghịch với mẹ như thế?\"<br> <br>Con ngươi Cố Quỳnh rốt cuộc nhúc nhích một chút, miệng nói nhưng biểu tình trên mặt vẫn lặng như tờ: \"Cho con gặp Trần Kiết Nhiên, con sẽ ăn.\"<br>Ôn phu nhân nện ngực dậm chân trách cô bất hiếu, khởi xướng tàn nhẫn, lau khô nước mắt: \"Từ nhỏ đến lớn con đều nghe lời mẹ, bây giờ vì sao lại như vậy? Xưa nay chỉ có con gái hiếu thuận mẹ cha, chưa từng nghe nói người làm mẹ phải cầu khẩn con gái thoả hiệp, con cho rằng con không ăn thì mẹ sẽ nhẹ dạ?\" Ôn phu nhân lạnh lùng hừ một tiếng, quay đầu gọi mấy người vào phòng bệnh: \"Giữ tay tiểu thư lại, bóp miệng, nhét đồ ăn vào miệng cho tôi! Để xem con có ăn hay không!\"<br>- ----------------------- <br>Tác giả có lời muốn nói:<br>Chương này là bù ngày hôm qua, chờ chút còn có một chương, chỉ là khả năng muốn đến rạng sáng.<br>----------<br>Cảm tạ tại 2020-10-28 00:02:18~2020-10-29 22:48:10 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra hoả tiễn tiểu thiên sứ: Bách Hợp tra công giới đỉnh lưu Du Khinh Hàn 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: DetectiveLi 2 cái; xuyên hoa áo Đại thúc, louisezhong, chết ở trang nát nam tường dưới 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Chết ở trang nát nam tường dưới 50 bình; ngươi nói 40 bình; Bách Hợp tra công giới đỉnh lưu Du Khinh Hàn 6 bình; liền yêu uống nhuận điền 5 bình;2017.<br><br>12.<br><br>7, Anna, Tam Nguyệt Đồ Đằng hôm nay chương mới ư 2 bình;?, la trăng lạnh lão bà 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]