["Chương 19:","Trần Kiết Nhiên rơi vào hồi ức đau thương, không gian xung quanh chật hẹp, tối đen khiến nỗi sợ đi đến đỉnh điểm, một người nhẹ nhàng ôm nàng vào lòng, nhỏ giọng an ủi. Cho dù Cố Quỳnh vừa làm chuyện vượt quá giới hạn, lúc này cũng khiến Trần Kiết Nhiên cảm thấy tốt hơn rất nhiều.<br><br>\"Kiết Nhiên, đừng sợ.\"<br><br>\"Có mình đây, không ai có thể tổn hại cậu.\"<br><br>\"Mình sẽ bảo vệ cậu, bảo vệ cậu.\"<br><br>Nước mắt dọc theo cần cổ Cố Quỳnh chảy vào trong ngực, viền mắt cô cũng theo đó ướt át, nghẹn ngào: \"Mình sẽ chăm sóc cậu thật tốt.\"<br><br>Trần Kiết Nhiên ôm chặt cổ Cố Quỳnh, không tin vào tai mình, ngẩng đầu nhìn lên.<br><br>Trên mặt mang theo lệ, hai mắt sưng như quả đào, lông mi ẩm ướt, bờ vai run run, môi dưới in hằn dấu răng, thút thít nỗ lực ngẩng đầu, mở to hai mắt nhìn Cố Quỳnh: \"Cậu nói...Cậu nói gì?\"<br><br>\"Mình nói, mình muốn đối tốt với cậu.\" Cố Quỳnh dùng ngón tay lau mi Trần Kiết Nhiên, nhìn thẳng vào mắt nàng, nói: \"Kiết Nhiên, mình thích cậu, mình muốn đối tốt với cậu.\"<br><br>Trái tim lạnh lẽo ngâm trong hầm băng mười mấy năm qua, chỉ vì một câu nói của Cố Quỳnh mà tan chảy.<br><br>Nàng không nói gì, nội tâm ấm áp, truyền nhiệt đến tứ chi, lục phủ ngũ tạng nóng hừng hực, ôm Cố Quỳnh nhìn thật kỹ. Trần Kiết Nhiên muốn vui sướng, nhưng rụt rè sợ là giả, rằng đây chỉ là giấc mộng, bèn dùng tay nhéo vào da thịt, cảm giác rất chân thực, lúc này mới chôn đầu trong ngực Cố Quỳnh khóc ngất.<br><br>Ý thức mờ mịt nhưng hạnh phúc, Trân Kiết Nhiên thoả mãn cười ngây ngô, rốt cuộc...Rốt cuộc cũng có người thích nàng.<br><br>Trần Kiết Nhiên rất thích đón giao thừa, mỗi năm, nàng đều ngồi trên giường nhỏ, chờ đợi chuông báo 0 giờ, kinh hỉ nhắn nhủ với chính mình \"Năm mới hạnh phúc.\"<br><br>Cuộc đời nàng, hạnh phúc là thứ gì đó rất xa xỉ.<br><br>Năm nay Trần Kiết Nhiên không ngồi canh đồng hồ, nàng khóc đến hôn mê bất tỉnh, Cố Quỳnh một lần nữa gọi điện thoại khẩn cấp, thang máy như hết cơn bạo bệnh tự sáng đèn, vận hành như chưa từng có chuyện gì xảy ra, Cố Quỳnh bấm số trở về nhà. Chờ cửa thang máy mở, cô dùng áo khoác bao lấy thân thể Trần Kiết Nhiên, sau đó ôm người đi về phòng ngủ, điều chỉnh nhiệt độ máy lạnh cao nhất, e sợ nữ sinh cảm lạnh.<br><br>Nhà Cố Quỳnh rộng hơn 150 mét vuông, ba phòng ngủ một phòng khách, bình thường cô sống một mình, những phòng khác luôn bỏ trống. Trần Kiết Nhiên ngủ lại, đương nhiên phải chung chăn chung gối với cô.<br><br>Giường lớn, chiều dài 1 mét 80, bên trên lót nệm cao su thiên nhiên êm ái, so với mấy tấm ván đóng đại đóng thí của Trần Kiết Nhiên quả là một trời một vực, tấm chăn mền mại ấm áp đắp lên thân mình khẽ vuốt ve làn da. Có điều, mặc dù ở nơi rộng rãi thoải mái, Trần Kiết Nhiên vẫn ngủ trong tư thế bào thai, nằm bên góc giường, yên lặng không nhúc nhích.<br><br>Cố Quỳnh biết, nàng nằm trên miếng ván chết tiệt kia quá lâu hiện giờ đã trở thành thói quen.<br><br>Cố Quỳnh chưa từng kiên trì như thế, cô cẩn thận kéo nàng về bên mình, giúp nàng chỉnh tư thế, ôm người vào ngực, Trần Kiết Nhiên buông lỏng thân người, thoả mãn \"Ưm\" một tiếng.<br><br>Nhỏ đến nỗi sợ người khác nghe thấy.<br><br>Nữ sinh này, ngay cả hạnh phúc cũng chỉ dám lặng lẽ, thật giống kẻ trộm.<br><br>Năm nay Trần Kiết Nhiên không đón giao thừa, cũng không tự mình chúc phúc, thế nhưng vui sướng lạ thường.<br><br>Tỉnh giấc trong lòng Cố Quỳnh, ban đầu Trần Kiết Nhiên có hơi sửng sốt, hồi ức đêm qua xông lên đỉnh đầu, nghĩ đến những lời Cố Quỳnh thủ thỉ, hai má ửng đỏ. Trần Kiết Nhiên muốn rời cánh tay Cố Quỳnh để chuẩn bị bữa sáng, nàng vừa động đậy, Cố Quỳnh nhạy bén mở mắt, nhìn thấy người bên cạnh, cười tươi như hoa, ghé vào tai nàng nhẹ giọng nói: \"Kiết Nhiên, chào buổi sáng, năm mới hạnh phúc.\"<br><br>\"Năm...Năm mới hạnh phúc...\" Trần Kiết Nhiên thẹn thùng, trốn khỏi lồng ngực Cố Quỳnh: \"Mình đi nấu cơm.\" Dứt lời vội vã rời khỏi phòng, vành tai nóng đỏ.<br><br>Đêm qua không kịp ăn sủi cảo, bây giờ đã đến giờ trưa, Trần Kiết Nhiên tất bật chuẩn bị. Cố Quỳnh hơi nhúc nhích nàng liền sợ cô lại muốn làm gì, ăn xong nàng vội thu dọn bát đũa. Cố Quỳnh biết ba mẹ Trần Kiết Nhiên Sơ Thất mới về, muốn nàng ở lại mấy ngày.<br><br>Nhưng nói thế nào Trần Kiết Nhiên cũng không đồng ý, Cố Quỳnh đành thuận ý theo nàng.<br><br>Trần Kiết Nhiên thay quần áo, ở trước cửa xỏ giày, Cố Quỳnh tựa vào kệ dép lẳng lặng chờ nàng.<br><br>Trần Kiết Nhiên đứng dậy muốn bước ra ngoài, Cố Quỳnh đột ngột nắm lấy cổ tay ép nàng lên cửa, nghiêng đầu muốn hôn.<br><br>\"Ôi!\" Trần Kiết Nhiên dùng ánh mắt ngăn lại.<br><br>Cố Quỳnh thấy nàng sợ hãi, nở nụ cười khó hiểu, quay đầu, cố ý chạm vào vành tai Trần Kiết Nhiên, thân mật sượt sượt đầu mũi, nhỏ giọng: \"Cậu đi cẩn thận, về đến nhà nhớ gọi điện thoại báo cho mình yên tâm, hả?\"<br><br>Cố Quỳnh thì thầm sau gáy nữ sinh, âm thanh khàn khàn khiến người động lòng, nhiệt khí trêu chọc cần cổ, Trần Kiết Nhiên gật đầu, mặt mày đỏ chót.<br><br>Nụ cười Cố Quỳnh càng sâu, bàn tay bao bọc mu bàn tay Trần Kiết Nhiên, đồng thời gạt tay nắm cửa: \"Mau về đi.\"<br><br><br>Tay Cố Quỳnh rất ấm, truyền nhiệt đến từng tế bào. Trần Kiết Nhiên không thể lơ là, tâm ý hoảng loạn, vội phóng đi, nàng không dám sử dụng thang máy, một mạch xuống lối thoát hiểm tìm đến bãi đậu xe, cả người đổ mồ hôi, nhịp tim vẫn còn khiêu khích.<br><br>Trần Kiết Nhiên dựa vào xe đạp nghỉ ngơi một lúc, nhiệt độ trên mu bàn tay không lùi, nàng đảo mắt thăm dò, đảm bảo xung quanh không có ai, mới âm thầm nhấc tay lên chóp mũi, nhẹ nhàng ngửi.<br><br>Là mùi thơm nhàn nhạt trên người Cố Quỳnh, ngửi qua cũng đủ làm Trần Kiết Nhiên cuống lên.<br><br>Nhớ lại lời cô nói đêm qua.<br><br>\"Mình thích cậu, mình muốn đối tốt với cậu.\"<br><br>Trần Kiết Nhiên lâng lâng trên chín tầng mây, tuy hoang mang nhưng không thể phủ nhận nội tâm vui sướng.<br><br>Cố Quỳnh quá tốt, làm sao có thể tốt như vậy? Tốt đến nỗi cứ hễ nghĩ đến cô, trái tim Trần Kiết Nhiên lập tức đập dồn dập, không kìm nén được hạnh phúc, khoé miệng tự tin dương lên.<br><br>Tiễn Trần Kiết Nhiên đi rồi, Cố Quỳnh nhìn thấy một tờ giấy nhỏ trên tủ đầu giường.<br><br>Hàng chữ ngay ngắn tỉ mỉ, viết chật một trang giấy, nội dung lung ta lung tung, nào là cảm ơn Cố Quỳnh cứu nàng ở thang máy, khen Cố Quỳnh là người tốt, một lúc lại nói không có gì để báo đáp, đông một ý tây một ý, Cố Quỳnh nhìn qua có thể tưởng tượng dáng vẻ căng thẳng của Trần Kiết Nhiên khi viết bức thư, không nhịn được cười, tiếp tục đọc: [ Cố Quỳnh, việc cậu nói thích mình, mình đã nghiêm túc cân nhắc rất lâu, hôm qua, những lời cậu nói thật sự khiến mình hạnh phúc, mình cũng thích cậu, rất thích rất thích, thật sự rất thích cậu! Nhưng hiện giờ không thể đồng ý, mình muốn thi đại học, làm lão sư, không muốn vì chuyện này mà phân tâm, chờ mình đến khi kết thúc kì thi đại học, được không? Sau này nhất định mình sẽ toàn tâm toàn ý thích cậu, cậu...Cậu tốt như vậy, nghĩ đến cậu mình rất vui...Thật sự muốn vĩnh viễn ở bên cạnh cậu a...]. Truyện Teen Hay<br><br>Nửa phần sau của bức thư lấm chấm vệt nước, thiết nghĩ nàng vừa viết vừa rơi nước mắt.<br><br>Cố Quỳnh đọc xong, nội tâm kinh hỉ, khâm phục nữ sinh, biết lúc nào nên làm gì, lúc nào không nên làm gì, sắp tới là kì thi quan trọng, nàng muốn chuyên tâm học hành thực hiện ước mơ, kiên định đi theo mục tiêu rõ ràng, có gì không tốt?<br><br>Cố Quỳnh mừng thầm, Trần Kiết Nhiên là người ngay thẳng, sẽ không nói lời dỗ dàng người khác, chờ nàng thi xong ắt sẽ đồng ý bên cạnh cô, bất quá mấy tháng tới thật không dễ dàng.<br><br>Sau đêm giao thừa hai người bộc bạch chân tình, thời gian còn lại của kỳ nghỉ dù không gặp mặt nhưng nội tâm vô cùng an ổn.<br><br>Trần Kiết Nhiên cao hứng, dồn hết thảy tinh lực vào việc học.<br><br>Đến trường, các nàng ngầm hiểu ý, vẫn làm bạn cùng bàn, hơn nữa Cố Quỳnh còn chủ động hướng dẫn Trần Kiết Nhiên làm bài, đừng nghĩ Cố Quỳnh cà lơ phất phơ không màng chuyện học, cô trời sinh đầu óc thông minh, học một biết mười, người khác làm mười đề mới nắm được cốt lõi, mà nàng chỉ một lần đã hiểu ra. Chính vì vậy phụ đạo cho Trần Kiết nhiên rất dễ hiểu, ngắn gọn xúc tích.<br><br>Trần Kiết Nhiên nói muốn chuyên tâm học hành, Cố Quỳnh quả nhiên thu hết miệng lưỡi và hành vi mờ ám, có Cố Quỳnh hướng dẫn, thành tích của Trần Kiết Nhiên tăng chóng mặt, lần thi thử đầu tiên sau kì nghỉ, điểm số tăng hơn 30 điểm, đã làm xong nửa quyển số học. Cứ như vậy cho đến lần thi kế tiếp lại tiếp bộ không ít. Cứ theo đà này, nàng nắm chắc trong tay một suất tân sinh viên trường sư phạm Lâm Uyên!<br><br>Trần Kiết Nhiên mơ màng nhìn thấy tương lai phía trước vẫy tay chào đón nàng.<br><br>Rốt cuộc đã tới ngày thi chính thức, làm xong bài kiểm tra cuối cùng, Trần Kiết Nhiên thả bút, thở phào nhẹ nhõm.<br><br>Kì thi kéo dài 2 ngày, Trần Kiết Nhiên trúng tủ, hạ bút như thần, đặc biệt là toán học, đều là những đề Cố Quỳnh từng cho nàng giải qua, tuy rằng cuối cùng có hai bài quá khó nàng không làm được, nhưng Trần Kiết Nhiên có lòng tin, kết quả thi lần này nhất định khiến nàng thoả mãn.<br><br>Từ trường thi đi ra, Cố Quỳnh đã sớm đứng chờ, Trần Kiết Nhiên vừa bước khỏi cổng, Cố Quỳnh liền nắm cổ tay nàng kéo vào góc tường, nâng cằm, ngăn chặn môi.<br><br>Cố Quỳnh đã nhịn suốt nửa năm, từ Đông sang Hạ, lúc này hôn xuống không quản nhiều, tiến quân thần tốc, mút đến nỗi cuống lưỡi Trần Kiết Nhiên tê dại.<br><br>Trần Kiết Nhiên muốn khước từ, chỉ thấy Cố Quỳnh cắn nhẹ môi nàng, thở gấp thì thào: \"Tự cậu nói, sau khi thi xong sẽ đáp ứng mình, bây giờ đã thi xong rồi, không lẽ cậu muốn đổi ý?\"<br><br>Trần Kiết Nhiên bị nắm thóp không thể phản bác, Cố Quỳnh cong môi, nắm cằm nàng, tiếp tục hôn. Trần Kiết Nhiên tiếp nhận nụ hôn đến hai chân mềm nhũn, run run rẩy rẩy đứng không vững, chỉ biết ôm lấy cổ cô, Cố Quỳnh ép nàng sát tường.<br><br>Đầu váng mắt hoa thanh âm Cố Quỳnh ám muội bên tai: \"Đêm nay cậu đừng về, đến nhà mình đi.\" Cố Quỳnh cắn vành tai Trần Kiết Nhiên, nụ cười ẩn hàm thâm ý: \"Chúng ta ăn mừng lớn một chút.\"<br><br>Cố Quỳnh nhấn mạnh hai chữ \"Ăn mừng\" rót vào tai, trầm thấp tao nhã cực kỳ êm ái, câu dẫn hồn phách. Trần Kiết Nhiên chóng mặt gật đầu, âm thanh run rẩy đáp một tiếng: \"Được.\"<br><br>Cố Quỳnh ôm nàng, hôn nàng, giờ phút này cho dù cô muốn làm gì, nàng cũng nguyện ý.<br><br>- ------------------<br>","Chương 20:","Nụ hôn nóng bỏng dồn dập, Trần Kiết Nhiên ngây ngô không có một chút kinh nghiệm, vừa bước ra khỏi cổng đã bị nàng kéo vào cưỡng hôn, nhất thời thần trí điên đảo.<br><br>Đợi đến khi Cố Quỳnh buông lỏng, nàng mới nhận ra góc tường này không mấy kín đáo, người qua kẻ lại, cũng không biết từ nãy đến giờ có bị ai phát hiện hay không.<br>Nghĩ đến đây, mặt Trần Kiết Nhiên nóng đỏ, xấu hổ chôn đầu, Cố Quỳnh nắm tay kéo nàng rời đi.<br>Trần Kiết Nhiên vẫn chưa thoát khỏi dư vị nụ hôn, trái tim một lòng hướng về Cố Quỳnh.<br><br>Nàng không phát hiện cách đó không xa, Trần Tử Oánh đứng đó, mặt mày đen tối nhìn hai người, tầm mắt rơi vào mười ngón tay tương khấu, Trần Tử Oánh bấm móng tay vào khung cửa, hận không thể xuyên thủng chỗ này.<br>Sắc trời còn sớm, Trần Kiết Nhiên đồng ý đến nhà Cố Quỳnh, nghĩ nghĩ một lúc, kì thi quan trọng vừa kết thúc nhất định phải ăn mừng, nàng xoay qua hỏi Cố Quỳnh muốn ăn món gì.<br>\"Mới thi xong đã nghĩ đến cơm nước, Trần Kiết Nhiên, cậu đúng là trời sinh lao lực.\" Cố Quỳnh cao giọng cười to, Trần Kiết Nhiên lúng túng: \"Hôm nay cậu không cần phải làm gì hết, mình đã đặt đồ ăn rồi, phỏng chừng chúng ta về đến nhà món ăn liền được đưa tới, muốn chúc mừng làm sao có thể để cậu cực khổ? Đúng rồi, mình còn mua thêm một bình rượu vang.\"<br>\"Uống...Uống rượu?\" Trần Kiết Nhiên kinh ngạc: \"Chúng ta uống rượu...Cũng được sao?\"<br>\"Thi đại học xong rồi, cậu cũng không phải trẻ vị thành niên, uống chút rượu thì sợ cái gì?\" Cố Quỳnh dửng dưng như không, cười: \"Chỉ là rượu vang, nồng độ cồn thấp, cậu yên tâm, uống không say.\"<br>18 năm nay Trần Kiết Nhiên ngoan ngoãn hiểu chuyện, lời ba mẹ lão sư chính là Thánh chỉ, một điểm không dám phạm, bây giờ nghe Cố Quỳnh nói như thế, có chút nóng lòng muốn thử.<br>Thi xong, tâm trạng rất tốt, ánh nắng chiều chiếu rọi, bầu trời nhuộm vàng ôn nhu, ngày hè gió nhẹ phất qua mặt, thổi tan căng thẳng suốt hai ngày thi, làm lòng người yên bình đến lạ.<br><br>Người đi trên đường dần đông hơn, dắt chó đi dạo, công nhân viên tan tầm, ăn xong cơm tối tản bộ, chiều mùa hè mát mẻ, thật khiến người ta cảm thấy thích ý.<br>Cố Quỳnh nắm tay Trần Kiết Nhiên một đường về nhà, lòng bàn tay đổ mồ hôi, nhưng không nỡ buông lỏng.<br>Thỉnh thoảng, Trần Kiết Nhiên trộm nhìn hai bàn tay đan chặt, tay Cố Quỳnh trắng nõn mềm mại, ngón tay thon dài xinh đẹp tuyệt trần.<br><br>Mà tay Trần Kiết Nhiên vừa nhăn vừa xấu, đầu ngón tay thô ráp giống như cành cây, hai bàn tay quấn quýt cùng một chỗ thế này, thật chối mắt.<br>Trần Kiết Nhiên vừa tự ti vừa vui sướng, len lén ngẩng đầu nhìn Cố Quỳnh.<br><br> <br>Ngũ quan tinh xảo không tì vết, mắt sáng long lanh, ánh nhìn rực rỡ, phong thái ưu mỹ, tướng mạo thuộc hàng cao cấp.<br><br>Trần Kiết Nhiên lớn thế này, ngoại trừ Trần Tử Oánh chưa từng thấy ai đẹp như Cố Quỳnh.<br>Người tốt như vậy, thích nàng?<br>Nếu không phải chính tai nàng nghe Cố Quỳnh thổ lộ, thì cho dù móc tim móc phổi, chặt đinh chém sắt nàng cũng không tin -- cho dù Cố Quỳnh bày tỏ tâm tư, yêu thích động lòng với nàng từ lâu, nhưng Trần Kiết Nhiên biết rõ, nàng không xứng với cô.<br>Lần đầu gặp gỡ, nàng đã mặc định cho rằng người này mắt cao hơn đầu, coi thường người khác.<br><br>Bây giờ nghĩ lại, ấn tượng đầu tiên quả thật sai vô cùng, người cao cao tại thượng không coi ai ra gì, Trần Kiết Nhiên gặp qua nhiều lần, nhưng không ai giống Cố Quỳnh, quan tâm nàng có lạnh hay không, da tay khô nứt làm sao để lành lại, cũng không có ai tôn trọng ước mơ của nàng, làm đồng học bình thường cho đến khi kết thúc kì thi đại học.<br>Tình cảm này làm sao có thể không phải xuất phát từ chân tâm? Trần Kiết Nhiên tin là như vậy, nàng vừa yêu thích vừa cảm kích Cố Quỳnh, hứa với lòng sẽ đối xử với cô thật tốt, thứ gì của nàng đều cho Cố Quỳnh, Cố Quỳnh là trên hết, nàng không muốn có lỗi với chữ \"Thích\" kia.<br>Cố Quỳnh phát hiện dọc đường Trần Kiết Nhiên lén nhìn mình, trong lòng sáng tỏ, lại giả bộ hồ đồ.<br><br>Lúc về đến nhà, cố ý quay đầu vừa vặn nhìn thẳng vào mắt nữ sinh, Trần Kiết Nhiên sốt ruột muốn tránh, đã bị Cố Quỳnh vỗ về eo, kéo vào trong lòng, cười xấu xa: \"Nhìn mình nhiều như vậy, cảm thấy mình đẹp lắm đúng không?\"<br>Yêu thương ngập tràn nỗi lòng, ánh mắt Cố Quỳnh thật kiều diễm, Trần Kiết Nhiên nhìn nụ cười kia đến ngượng ngùng, xấu hổ thẳng thắn đáp lời: \"Đẹp.\"<br>Cố Quỳnh nghiêng mặt nhìn nàng: \"Dù vậy cũng không thể nhìn lén mình mãi a.\"<br>Trần Kiết Nhiên xấu hổ cực độ, cho rằng Cố Quỳnh muốn trách cứ vài câu, nào ngờ cô lại cúi đầu tiến đến bên tai nàng, cười cười trầm giọng, nói: \"Nhìn nhiều như vậy, hại mình suýt chút nữa không nhịn được mà hôn cậu giữa đường, chỉ sợ cậu thẹn thùng không muốn...\"<br>Trần Kiết Nhiên chuẩn bị sẵng sàng nhận lời quở trách, ai ngờ ám muội lọt vào tai, trái tim run lên, nhìn Cố Quỳnh không giấu diếm chân thành, vội vàng nói: \"Tình chàng ý thiếp làm sao mình có thể không muốn, mình thích được cậu hôn, hôn...Mình cảm thấy rất cao hứng, mình...\"<br>Mải mê bộc bạch tâm tình, thấy Cố Quỳnh nhìn mình cười tủm tỉm, Trần Kiết Nhiên mới phát hiện bản thân đang mê sảng, nói như vậy thật sự quá rõ ràng!<br>Cho đến giờ phút này, mỗi một lời Cố Quỳnh nói ra đều là thề non hẹn biển, so với Trần Kiết Nhiên thẳng thừng như vậy, càng thích ý hơn nhiều.<br><br>Cố Quỳnh cho rằng nàng đáp trả dỗ dành cho mình vui, nào ngờ lại bày ra bộ dạng luống cuống vò đầu bứt tóc, không quản được đang đứng trong thang máy, bèn xoay sang đè nàng hôn một vòng, về đến nhà, sau khi đóng cửa, lại ép nàng vào tủ giày, hôn đến khoé mắt Trần Kiết Nhiên ửng đỏ, khí tức bất ổn.<br><br> <br>Cố Quỳnh bế người lên ôm vào phòng.<br>Quả nhiên như Cố Quỳnh nói, các nàng vừa về đến nhà không lâu người giao hàng đã mang cơm tới.<br><br>Lúc này là 7 giờ, các nàng ngồi đối diện dùng bữa.<br>Đều là những món Trần Kiết Nhiên chưa từng ăn, Cố Quỳnh đẩy đồ ăn về phía nàng, Trần Kiết Nhiên hoảng hốt, không phải thứ của mình, nhận ân huệ, sẽ không yên ổn.<br><br>Những món này, nếu không phải Cố Quỳnh cố ý mua về, chỉ sợ cả đời này nàng cũng không có cơ hội ăn thử.<br>Nàng không muốn Cố Quỳnh hiểu lầm, cho rằng nàng ham muốn tiền tài mới bên cạnh cô, trong lòng thấp thỏm bất an.<br>Cố Quỳnh nhìn thấu tâm tư, cười nói: \"Mình biết cậu không thích nhận đồ của người khác, nhưng mình thích cậu, vì thế từ nay về sau, đồ của mình cũng là đồ của cậu, chỉ vài món ăn thôi, thực sự không cần quá căng thẳng.\"<br>Cố Quỳnh cầm trên tay hai ly vang đỏ, cỗ vũ Trần Kiết Nhiên nếm thử.<br>Trần Kiết Nhiên đưa lên mũi, mùi thơm rượu nho rất dễ chịu, bèn nhấp thử một ngụm, vừa chua vừa đắng, ngũ quan nhăn thành một đoàn, mau mau uống nước: \"Khó uống quá.\"<br>Cố Quỳnh cười ha hả: \"Lần đầu nếm thử, chưa quen mới vậy, uống thêm vài lần sẽ không còn khó chịu.\"<br>Đắng cay ngọt bùi, Trần Kiết Nhiên không thích vị đắng, rượu này nàng uống một ngụm liền không muốn thử ngụm thứ hai.<br><br>Nhưng Cố Quỳnh mè nheo đòi nàng mời rượu, cuối cùng bất đắc dĩ đưa lên môi uống một hơi, biểu cảm tựa như nuốt thuốc độc, Cố Quỳnh rót cho nàng thêm một ly, hai má ửng đỏ, đầu hơi choáng, ngà ngà say, Trần Kiết Nhiên ôm ly rượu cười ngây ngô: \"Cố quỳnh...Sao cậu cứ lắc lư...Thật...Chóng mặt...\"<br>\"Không phải mình lắc, cậu say rồi.\" Cố Quỳnh đặt ly rượu lên bàn, tiến đến trước mặt nàng: \"Kiết Nhiên, mùi vị của rượu thế nào?\"<br>Trần Kiết Nhiên dùng sức lắc lắc đầu, nói to: \"Không ngon...Đắng...\"<br>\"Không thích...Đắng...\"<br>\"Cố Quỳnh nhếch môi: \"Cậu thích mình sao?\"<br>Trần Kiết Nhiên cười toét miệng, hai tay dang rộng, ôm lấy cổ Cố Quỳnh, gật đầu: \"Thích! Thích nhất!\"<br><br>\"Cậu là...Cố Quỳnh...\"<br>\"Cậu tốt với mình...\"<br>Nói tới đây nội tâm hồi hộp, nàng vùi đầu vào cổ dùng sức hôn xuống.<br>Cố Quỳnh đưa tay ngăn chặn môi nàng, xa xăm, hỏi: \"Mình còn có thể đối xử với cậu tốt hơn, Kiết Nhiên có muốn biết hay không?\"<br>\"Muốn!Muốn!\" Trần Kiết Nhiên vội vã, đầu đổ vào gáy Cố Quỳnh dụi dụi, sự ma sát đá văng điểm kiên trì cuối cùng trong lòng Cố Quỳnh, không lo bàn ăn chưa dọn, ôm trọn Trần Kiết Nhiên, bế vào phòng tắm.<br>Cố Quỳnh thích sạch sẽ, ăn xong rồi thì đương nhiên đến làm sạch.<br><br>Lần đầu tiên tắm cho người khác cũng hết sức thú vị.<br><br>Trần Kiết Nhiên say mèm nắm lấy cố áo không cho Cố Quỳnh cởi nút, tiềm thức vẫn còn có chút sợ sệt, rốt cuộc cũng đầu hàng trước âm thanh nhẹ nhàng rót vào màng tai, từ bỏ chống cự.<br>Cố Quỳnh dùng khăn tắm bao bọc Trần Kiết Nhiên, trực tiếp ném nàng lên giường.<br>Nệm cao su mềm mại, nàng té vào nhưng không đau.<br>Trần nhà treo đèn pha lê óng ánh, Trần Kiết Nhiên không mở mắt nổi, chỉ thấy một bóng đen hướng về phía nàng đè ép, tóc đung đưa trêu chọc cần cổ, mùi thơm thoang thoảng.<br>Trần Kiết Nhiên đưa tay đẩy ngực người kia, không cho tới gần, lại bị Cố Quỳnh cắn vào vành tai, than thở: \"Kiết Nhiên, mình thích cậu, cho mình đi...\"<br>Là Cố Quỳnh.<br>Trần Kiết Nhiên mơ hồ, cái gì cũng không thấy rõ, chỉ nghe câu này, liền buông lỏng thân thể, toàn tâm toàn ý giao cho Cố Quỳnh.<br><br>Dù say, nàng vẫn nhớ, nàng thích Cố Quỳnh, trên thế giới này, nàng chỉ thích Cố Quỳnh mà thôi.<br>Vì thích, nên có thể cho Cố Quỳnh tất cả những gì nàng có.<br>Thật ấm áp a.<br>Trần Kiết Nhiên muốn.<br>Đời này được bên cạnh Cố Quỳnh.<br>- --------------------- <br>Tác giả có lời muốn nói:<br> <br>Vào V thông báo: Bài này đem với 2020 năm ngày 30 tháng 7 vào V, vào V cùng ngày liền càng vạn chữ, cảm tạ các vị độc giả một đường ưu ái, trong cuộc sống sau này, cũng xin mọi người ủng hộ nhiều hơn, gõ chữ không dễ, chỉ cầu đại gia đừng đi xem đạo văn, tác giả ở đây quỳ cảm tạ.<br>Bởi vì phải mã vạn chữ chương, vì lẽ đó ngày mai tạm dừng một ngày, vào V sau ta sẽ chăm chỉ chương mới!<br>Khác: Dưới một quyển muốn viết tân văn:<br>《 Nhân lúc say hôn ngươi 》, cố chấp ý muốn sở hữu cường ngự tỷ VS lộ liễu ngạo kiều ngự tỷ, song ngự tỷ văn, gương vỡ lại lành ngọt sủng theo đuổi thê, cường cường va chạm, tự mình cảm giác tình cảm sức dãn vẫn là rất mạnh, cảm thấy hứng thú có thể điểm tiến vào của ta trong chuyên mục thu gom một làn sóng, cảm ơn!<br>Văn án:<br>Khương Tân Nhiễm có cái tật xấu, say sau yêu thích rối loạn thân nhân, vì lẽ đó không ở người trước uống rượu.<br>Sau khi tốt nghiệp nhiều năm trên yến hội, nàng bất ngờ đụng với đã từng đối thủ một mất một còn Cố Nhược.<br>Ai cũng biết Khương Tân Nhiễm cùng Cố Nhược năm đó mũi nhọn đấu với đao sắc, cũng không ai biết Khương Tân Nhiễm năm đó có bao nhiêu yêu thích nàng.<br>Trong bữa tiệc Khương Tân Nhiễm cùng Cố Nhược lại phân cao thấp lên, hai người cụng rượu, rượu quá ba tuần, Cố Nhược mặt không biến sắc, mặc cho Khương Tân Nhiễm say khướt mượn rượu làm càn, ôm nàng, lại nàng, từng lần từng lần một hôn, trong miệng lầm bầm lời say, tất cả đều là \"Ta yêu thích ngươi\".<br>Ngày thứ hai, Khương Tân Nhiễm đỡ đau đớn nổ tung cái trán mở cửa, không hề phòng bị va tiến vào Cố Nhược xinh đẹp trong đôi mắt, thẳng kích linh hồn.<br>Nàng tim đập nhanh hơn, đỡ môn, giả vờ trấn định: \"Ngươi có việc?\"<br>\"Đêm qua thoại, làm không đếm?\" Cố Nhược chất vấn.<br>\"Nói cái gì?\"<br>\"Ngươi yêu thích ta.\"<br>Khương Tân Nhiễm sửng sốt một giây, dựa vào khuông cửa lười biếng cười, \"Cái gì có thích hay không? Tối hôm qua ta say rồi, đã nói cái gì quên đến không còn một mống...\"<br>Lời còn chưa dứt, bị Cố Nhược chống đỡ tại ván cửa trên.<br>Cố Nhược đem nàng vây ở khuỷu tay bên trong, cúi đầu, nhẹ nhàng đụng chóp mũi của nàng.<br>\"Không cho quên.\" Nàng tại bên tai nàng, âm thanh lại thấp lại lệ.<br>Nhưng run rẩy run dữ dội hơn, phô trương thanh thế.<br>Khương Tân Nhiễm miệt cười giương mắt, thấy Cố Nhược đỏ chót viền mắt, sửng sốt.<br>\"Ngươi uy hiếp ta?\"<br>\"Không phải uy hiếp.\" Cố Nhược đỏ một đôi mắt, ách cổ họng: \"Là cầu ngươi.\"<br>—— \"Rời đi ngươi sau khi ta hết thảy nỗ lực, đều là trở lại bên cạnh ngươi ôm ấp ngươi.\".<br><br>"]