["<br>Cố Quỳnh không hiểu, oan uổng hô to: \"Mình ôm người khác lúc nào?\"<br>\"Cố Quỳnh, cô muốn nói dối trước tiên cũng nên chuẩn bị kỹ càng.<br><br>\" Trần kiết Nhiên đẩy cô ra, cười trào phúng: \"Trên ngừoi dính mùi nước hoa của người khác còn nói không có? Lẽ nào là thiếu nữ không cẩn thận ngã nhào vào ngực của cô, vừa lúc cô thuận thế đỡ được?\"<br>Cố Quỳnh vắt óc suy nghĩ.<br><br>Đúng là có chuyện như vậy.<br><br>Ước chừng hai tiếng trước, thời điểm ở dưới bãi đậu xe, Chu Tiểu Vũ không cẩn thận lệch bả vai va vào người cô.<br><br>Nhưng đó chỉ là tình huống bất ngờ, quá trình kéo dài chưa tới ba giây, Chu Tiểu Vũ vừa nghiêng người đã lập tức đứng thẳng, nếu như nàng hữu tâm bày kế, sẽ đụng một cái liền lập tức đứng lên sao? Đại khái sẽ giống như Ngải Lan kia, làm bộ ngã vào lòng cô, một lòng muốn cô đỡ lấy, ước gì ôm không buông tay.<br><br>\"Sự thật là cô ấy không cẩn thận ngã lên người mình, thế nhưng liền lập tức tách ra, toàn bộ quá trình chỉ trong vài giây.<br><br>\" Cố Quỳnh bất lực: \"Mình cũng không kịp tránh, cô ấy đã đứng thẳng, ngay cả mình cũng không biết có mùi lạ trên cơ thể, A Nhiên, mũi cậu cũng quá thính.<br><br>\"<br>\"Ý cô là đang trách tôi?\" Trần Kiết Nhiên cười giận dữ, vết sẹo trên mặt vặn vẹo, có chút doạ người: \"Lần trước Ngải Lan không cẩn thận, cô liền nhanh tay lẹ mắt tránh đi, làm sao bây giờ lại phản ứng chậm như vậy, sững sờ không né tránh? Nếu như không phải tôi ngửi thấy mùi hương cô bé kia lưu lại trên người cô, có phải cô sẽ giấu diếm không nói? Lại chuẩn bị giấu tôi cả đời?\"<br>Cố Quỳnh có trăm cái miệng cũng không thể bào chữa.<br><br>Không phải chỉ là chuyện nhỏ sao? Lại đánh động gây ra sóng gió lớn như vậy? Cố Quỳnh uống rượu phản ứng chậm hơn là lẽ thường tình, lại nói Chu Tiểu Vũ cũng không làm gì, việc này nếu như Trần Kiết Nhiên không đề cập tới, thì ngay cả Cố Quỳnh cũng đã quên, làm sao có khả năng nghĩ đến chuyện giấu diếm nàng.<br><br>\"A Nhiên, mình không lừa cậu, lúc đó trợ lý và tài xế đều có mặt, cậu có thể gọi điện truy hỏi! Hôm nay là mình sơ sót, nhất thời sơ sẩy để cậu hoài nghi, mình xin lỗi, cậu đừng để trong lòng.<br><br>\" <br> <br>Cố Quỳnh uống rượu cơ thể có chút ảm đạm, thật sự không muốn gây nháo ồn ào, vì một chuyện không đáng là gì ồn ào thật không đáng, bây giờ cô chỉ muốn nhận sai làm hoà, để mọi chuyện êm xuôi.<br><br>Không ngờ Trần kiết Nhiên không cho qua dễ dàng như thế: \"Người làm của cô đương nhiên là cùng một giuộc với nhau, nói không chừng đã sớm học thuộc lòng.<br><br>\"<br>\"Vậy cậu muốn mình phải chứng minh thế nào?\" Cố Quỳnh có chút phiền, bình thường Trần kiết Nhiên là người thông tình đạt lý, sao hôm nay đột nhiên trở thành bụng dạ hẹp hòi, vừa say rượu lại không thể phát hoả, mở mấy nút áo, nói: \"Nếu không tin hãy để mình gọi trợ lý đưa Chu Tiểu Vũ đến đây, hai người trực tiếp đối chứng.<br><br>\"<br>Trần kiết Nhiên nge được cái tên này, đầu tiên hơi khựng lại, tiếp theo cúi đầu, bỗng nhiên tỉnh ngộ: \"Hoá ra là Chu Tiểu Vũ! \"<br>Trần Kiết Nhiên nhớ cái tên này.<br><br>Đương nhiên là nhớ, làm sao có thể quên?<br>Ngày hôm qua Cố Quỳnh còn hưng phấn kể với nàng, nói là đụng phải một nữ sinh, nữ sinh này cực kỳ giống với Trần kiết Nhiên năm mười tám tuổi.<br><br>Hơn nữa cũng chính miệng Cố Quỳnh nói nàng là duy nhất, là độc nhất vô nhị, lại hứa với nàng sẽ kéo Chu Tiểu Vũ vào danh sách hạn chế, thế nhưng cho tới lúc này mới qua mấy tiếng? Lại dính mùi nước hoa của cô ta trên người.<br><br>Chóp mũi Trần kiết Nhiên vẫn còn lưu lại một tia hương hoa ngọt ngào, nhạt đến cơ hồ không còn tồn tại, lại đủ nồng nặc đại náo thần kinh.<br><br>Sao chứ? Mùi hương này vừa ngửi liền biết thuộc về thiếu nữ đôi mươi, kiều diễm lại ngọt ngào, Trần Kiết Nhiên làm sao sánh được? Kể cả lúc nàng mười bảy, mười tám tuổi, cũng vì sống sót mà dốc hết loàn lực làm việc, trên người lúc nào cũng chỉ có mùi mồ hôi, mùi thức ăn, mùi bột giặt, chưa từng có mùi vị mê người như vậy!<br>Trần kiết Nhiên không biết Cố Quỳnh nhìn ra cái giống ở điểm nào, e là thấy sắc nảy lòng tham, cho nên mới lấy lí do giống nàng để che lấp!<br>\"Mình không chủ động liên hệ với cô ấy!\" Cố Quỳnh hoảng rồi, tỉnh rượu hơn nửa: \"Chỉ là trùng hợp gặp gỡ ở tiệc rượu, cô ấy bị đổ oan trộm điện thoại, mình gặp chuyện bất bình mình muốn giúp đỡ mà thôi! Không còn gì khác!\"<br>Viền mắt Trần Kiết Nhiên đau xót, nhớ lại chuyện cũ, nước mắt suýt chút nữa rơi xuống: \"Làm sao cô biết là bị đổ oan? Cô có chứng cứ? Vạn nhất thật sự là kẻ trộm thì sao?\"<br>\"Chuyện này không thể nào.<br><br>\" Cố quỳnh chắc như đinh đóng cột.<br><br> <br>\"Tại sao không thể?\" Trần kiết Nhiên gần như tan vỡ: \"Năm đó cô không chút chứng cứ liền đổ cho tôi trộm điện thoại của cô, bây giờ không cần bằng chứng thì tin tưởng một người xa lạ? Cô có thể khoan hồng độ lượng với bất kì ai? Đến chỗ này của tôi chính là không thể chứng minh liền là kẻ có tội đúng không?\"<br>Vết thương trải qua nhiều năm, không dễ dàng khép lại, vừa mới mọc ra một lớp thịt non, lại bị Cố Quỳnh dùng dao rạch ra, rỉ máu: \"Cô nói cô ta giống tôi, năm đó cô làm gì với tôi? Hiện tại cô đối xử với người ta thế nào? Tại sao cô đối với người khác tốt như vậy, đối với tôi lại tàn nhẫn đến thế!\"<br>Dứt lời, Trần kiết Nhiên bất lực trượt từ một bên kệ bếp xuống đất, hai tay ôm gối cuộn mình, thất thần nhìn chằm chằm vào một góc.<br><br>Quá bất công, Trần kiết Nhiên nghĩ, Cố Quỳnh một bên nói yêu thích nàng, yêu nàng, muốn đối tốt với nàng, nhưng lại đối xử với nàng không chút công bằng, trong lòng Cố Quỳnh nàng không sánh bằng người khác, thời niên thiếu không sánh bằng Trần Tử Oánh, hiện tại không sánh được với một Chu Tiểu Vũ.<br><br>Cố Quỳnh tốt, tín nhiệm, hăng hái làm việc nghĩa, tình nguyện đối tốt với một nữ sinh còn hơn nghĩ đến nàng, nỗi oan khuất này biết nói cùng ai!?<br>Trần kiết Nhiên không chỉ lên án chuyện đêm nay, mà là oán khí từ khi nàng mười tám tuổi, đáy lòng tích tụ nguồn suối ác cảm, chỉ cần một lời nói, liền vô tình khiến sóng nước lan tràn, oán niệm đối với Cố Quỳnh cuồn cuộn, không ngừng chảy ra.<br><br>Hai chữ tha thứ không phải dễ dàng như vậy, Cố Quỳnh lừa dối nàng dẫm đạp nàng chỉ vì theo đuổi Trần Tử Oánh, nhớ tới một lần thì kim đâm thêm một lần, Trần kiết Nhiên sớm biết như vậy, cho nên từ đầu đã muốn chạy trốn, nhưng Cố Quỳnh một mực không buông tha, câu cho nàng động tâm, dần dần mềm nhũn, không những thế còn không ngừng nhử mồi kí.ch thích nàng, chỉ lo Trần kiết Nhiên sẽ không tan vỡ.<br><br>Cố Quỳnh nhất thời dại ra, cô cho là bản thân tiện tay cứu giúp một người, thuận tiện bù đắp thời niên thiếu đã từng tiếc nuối, thì ra vô tình khiến Trần Kiết Nhiên đau lòng như vậy.<br><br>Cố Quỳnh ngồi xổm bên cạnh Trần kiết Nhiên, muốn thay nàng lau bờ mi ướt át.<br><br>Trần kiết Nhiên không khách khí hất ra, âm thanh khàn khàn: \"Đừng đụng vào tôi.<br><br>\"<br>\"A Nhiên, cậu hỏi mình tại sao tin tưởng cô ấy vô điều kiện sao?\"<br>Trần kiết Nhiên không nhúc nhích.<br><br>Cố Quỳnh tự mình đưa ra đáp án: \"Bởi vì nếu có cơ hội quay về quá khứ, mình muốn tin cậu vô điều kiện.<br><br>\"<br>Ánh mắt tan rã đột nhiên có chút lấp loé.<br><br><br>\"Mình đau lòng ngày đó cậu chỉ có một mình, chỉ có thể tự mình cứu mình, vì lẽ đó mình mới giúp cô ấy, mình luôn nghĩ một người giống cậu, chắc chắn sẽ không làm việc có lỗi với lương tâm.<br><br>\"<br>Lời này là thật.<br><br>Trong lòng cô, Trần Kiết Nhiên là tốt nhất, ấm áp thuần lương, sẽ không có ý nghĩ hại người, miễn cưỡng tìm một người nàng làm hại, nhìn chung cũng chỉ có bản thân nàng, một nữ sinh từ bề ngoài đến tính cách đều giống nàng, sẽ là người xấu sao? Có thể xấu ở điểm nào?<br>Trần kiết Nhiên nghe xong, không cảm thấy cao hứng, trong lòng một mảnh hoang vu, thậm chí tuyệt vọng: \"Cố Quỳnh, cô ở hiện tại, rất thích tôi ở quá khứ, có đúng không?\"<br>Yết hầu Cố Quỳnh giật giật, không thể trả lời.<br><br>Trần kiết Nhiên bất bình với chính bản thân mình.<br><br>Năm đó nàng muốn bên cạnh Cố Quỳnh, móc trái tim ra để rồi bị cô bóp nát cũng không để ý, để Cố Quỳnh dẫm đạp tôn nghiêm cũng không để ý, chỉ mong Cố Quỳnh yêu thích nàng, nhưng Cố Quỳnh nói cô chỉ yêu thích Trần tử Oánh.<br><br>Trần Kiết Nhiên bị dòng đời mài dũa trở thành dáng vẻ hiện tại, Cố Quỳnh còn nói, yêu thích Trần Kiết Nhiên của quá khứ.<br><br>Làm thế nào mới có thể khiến Cố quỳnh toàn tâm toàn ý yêu thích Trần kiết Nhiên ở hiện tại? Có phải là đợi đến khi nàng biến thành bộ dạng quỷ không ra quỷ người không ra người hay không? Tại sao lúc nào Cố Quỳnh cũng chậm một nhịp, vĩnh viễn không theo kịp bước chân Trần kiết Nhiên?<br>Trần kiết Nhiên cười nhạo bản thân lưu lạc đến bước đường này, lại muốn đố kỵ với chính mình trước kia.<br><br>\"Nhưng bây giờ tôi đã biến thành như vậy, làm sao có thể trở về đây?\" Trần kiết Nhiên cắn răng, ngăn nước mắt ngột ngạt trong viền mắt: \"Cố Quỳnh, tôi làm sao có thể trở lại?\"<br>Vốn dĩ đã đủ kém cỏi, hiện tại càng kém cỏi, cứ nghĩ rằng tốt xấu gì cũng lấy được tấm bằng đại học, chợt nhận ra nhân sinh như một thung lũng, nàng lảo đảo bò tới, rốt cuộc nhận ra không thể thoát ra.<br><br>Không chỉ so với Trần kiết Nhiên đã từng, mà ngay với cả một thế thân nàng cũng không bằng!<br>Trần kiết Nhiên mê man hổ thẹn, Cố Quỳnh nhìn mà đau lòng.<br><br>Cô bước tới, giơ tay lên, không kinh động Trần Kiết Nhiên ôm nàng vào lòng, nức nở nói: \"A Nhiên, mình chỉ muốn bù đắp cho cậu.<br><br>\"<br>\"Tôi không muốn cô bù đắp, bù đắp không có ý nghĩa gì.<br><br> <br>\" Trần kiết Nhiên nằm nhoài trên cánh tay cô, rốt cuộc nghẹn ngào: \"Cố Quỳnh, tôi muốn cô yêu thích Trần kiết Nhiên của hiện tại.<br><br>\"<br>Đối với Trần kiết Nhiên mà nói, hoặc là yêu thích nàng bây giờ, hoặc là không thích nàng, Cố Quỳnh yêu thích nàng trong quá khứ thì có ý nghĩa gì đây? Ngoại trừ việc một người rất giống Trần kiết Nhiên có thể cướp Cố Quỳnh khỏi tay nàng.<br><br>\"Cố Quỳnh, cô đừng để ý đến người tên Chu Tiểu Vũ nữa có được không?\"<br>Lần đầu tiên sau khi gặp lại, Trần kiết Nhiên khẩn cầu Cố Quỳnh.<br><br>Mỗi một hảo cảm tốt đẹp Cố Quỳnh dành cho Chu Tiểu Vũ, chỉ thêm phần kíc.h thích Trần kiết Nhiên nhớ lại, ngày trước Cố Quỳnh đối xử với nàng thế nào.<br><br>Dựa vào cái gì mà đối xử với nàng như vậy, đối với người khác liền cư xử tử tế? Chu Tiểu Vũ giống nàng, Cố Quỳnh quan tâm Chu Tiểu Vũ, liệu có thể rơi xuống một phần trên đầu nàng không?<br>Sẽ chỉ khiến nàng thêm phần thống khổ bất an mà thôi!<br>Tại sao không thể toàn tâm toàn ý đối tốt với nàng ở hiện tại?<br>Trần kiết Nhiên không cam lòng, chẳng thà Cố Quỳnh nói thích Chu Tiểu Vũ, muốn chia tay cũng chẳng sao, Trần kiết Nhiên cũng có thể lau khô nước mắt buông tay, chúc cô hạnh phúc.<br><br>Chỉ là Cố Quỳnh không thể vô liêm sỉ như vậy, không thể miệng thì nói là muốn bù đắp cho nàng, nhưng tất cả hành động đều khiến nàng tổn thương.<br><br>Rốt cuộc Cố Quỳnh bù đắp cho ai? Bản thân cô sao?<br>- ----------------------------- <br>Tác giả có lời muốn nói:<br>Cố Quỳnh, đi tới đường sinh tử biên giới.<br><br>——————————<br>Cảm tạ tại 2020-10-10 23:02:55~2020-10-11 23:51:23 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra lựu đạn tiểu thiên sứ: Bách Hợp tra công giới đỉnh lưu Du Khinh Hàn, tư thư lúng túng 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: DetectiveLi 2 cái; chuyên nghiệp đi ngang qua, free1083, RICO, xuyên hoa áo Đại thúc 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Di nhớ đến 10 bình; món ăn bánh bao tương 3 bình; Thiên Mạch Lulu 2 bình; trăng ra Đông Sơn, thiêu nha là thật sự 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]