["<br>Cố Quỳnh cúi đầu nhìn người con gái ngồi xổm dưới chân mình.<br>Nàng chôn đầu thật sâu, gần như vùi vào bên trong gáy, chỉ có thể nhìn thấy mồ hôi ướt đẫm, từng sợi tóc tùy tiện trát ở sau gáy, mồ hôi hột ngưng đọng nơi thái dương, ánh đèn vàng mịt mờ phản chiếu mấy chữ màu huỳnh quang trên bộ đồ đồng phục \"Hoàn hảo\", hai chữ lớn kéo dài đến tay áo, ống tay vấy mỡ đen sì, bàn tay kia cũng cùng một màu đen, đầu ngón tay thô to, nhăn nheo cẩu thả tựa vỏ cây.<br>Năm nay nàng chỉ hơn 20 tuổi.<br>Mọi người sẽ hình dung về đôi bàn tay của cô gái trẻ ngoài hai mươi như thế nào đây?<br>Như tơ như lụa, làn da mịn màng, ngó sen tiết tự thủy tinh.<br>Đôi bàn tay của thiếu nữ đôi mươi duyên dáng trong tưởng tượng, khiến người ta không tiếc lời cảm thán, lại không có lấy một điểm chung với đôi bàn tay trước mặt.<br>Đó là bàn tay thô ráp xấu xí nhất mà Cố Quỳnh từng thấy, trên mu bàn tay đan xen từng đường tĩnh mạch.<br>Bàn tay khó coi vươn ra nhặt cái bình nhôm méo mó bên chân cô, lúc thu trở lại, toàn bộ cổ tay nhè nhẹ run rẩy.<br>Cố Quỳnh nhìn đèn đường chiếu vào bàn tay này, tự mình nắm chặt mấy ngón tay trắng nõn xinh đẹp, một bước cũng không dám động.<br>Cô sợ, sợ phải đối mặt với một Trần Kiết Nhiên như vậy.<br>5 năm qua Cố Quỳnh từng nghĩ vô số lần, rằng cô có thể gặp lại Trần Kiết Nhiên hay không, rằng cảnh tượng lúc đó sẽ như thế nào?<br>Hoàn cảnh lúc này không một chút tương đồng với tưởng tượng của cô.<br>Cố Quỳnh đã nghĩ rất tốt đẹp, cô để lại cho Trần Kiết Nhiên đủ tiền, còn cẩn thận cân nhắc bối cảnh gia đình nàng --- mẹ của Trần Kiết Nhiên tính cách xấu đến cực điểm, chí ít ba Trần đối với nàng còn có mấy phần chân tâm, trong lúc Trần Kiết Nhiên nằm viện từng đến thăm nàng nhiều lần.<br><br>Cố Quỳnh giao tiền cho hắn, hắn nhất định sẽ tìm lí do để nàng tiếp nhận, sau đó tiến hành giải phẫu, lên đại học, nhân sinh bị hủy diệt một lần nữa nối liền, tất cả vẫn như bình thường.<br>Như vậy Cố Quỳnh sẽ gặp nàng trong tình huống nào đây?<br>Đương nhiên là ở trong trường học.<br>Hoặc Trần Kiết Nhiên vẫn còn là sinh viên, cũng có thể nàng đã trở thành lão sư.<br><br>Vào một ngày nắng đẹp, Cố Quỳnh sẽ tự mình tìm đến trường học nơi nàng công tác, chủ động điều tra lịch dạy, đến sớm một bước, nhìn nàng đứng trên bục giảng, trên người phủ thêm một đạo hào quang ôn nhu, nâng sách giáo khoa trong tay, nàng đọc một câu, đám trẻ non nớt đồng âm đọc theo một câu.<br><br>Cố Quỳnh sẽ đứng nép sau cánh cửa sổ, yên lặng nghe nàng ngâm thơ cổ.<br><br>Thời điểm chuông tan học vang lên, nàng ôm sách vở rời khỏi lớp, bởi vì cấp tốc chuẩn bị cho tiết học tiếp theo, nên n không chú ý mà va vào ngực Cố Quỳnh, Cố Quỳnh sẽ ôm lấy eo nàng, trải ngửa về sau, sau đó dùng sức hướng nàng về phía trước, ôm người vào trong ngực, nàng sẽ ngẩng đầu kinh ngạc, mở to hai mắt, nói: \"Sao cậu lại ở đây?\"<br>Cố Quỳnh cười, đắc ý săn sóc, thay nàng vén vài sợi tóc rối trên trán, ôn nhu đáp lời: \"Mình quay về là bởi vì muốn một lần nữa ở bên cạnh cậu.\"<br>Viên mãn biết nhường nào.<br>Hoặc là Trần Kiết Nhiên ghi nhớ mỗi hận năm đó, Cố Quỳnh sẽ dùng toàn lực đối tốt với nàng.<br><br>Rốt cuộc Trần Kiết Nhiên sẽ cảm động, nguyện ý tin cô một lần nữa.<br>Sau khi Cố Quỳnh quyết định quay về tìm Trần Kiết Nhiên, xưa nay chưa từng hoài nghi việc các nàng một lần nữa sẽ ở chung một chỗ.<br>Chỉ có hôm nay, chỉ có hiện giờ, hết thảy tưởng tượng đều bị phá nát ngay trước mắt, người ngày so với Trần Kiết Nhiên trong tưởng tượng hoàn toàn khác nhau, Cố Quỳnh bắt đầu giao động.<br>Thậm chí không dám ngồi xuống đỡ mặt Trần Kiết Nhiên rồi cẩn thận nhìn nàng một chút, Cố Quỳnh chết trân tại chỗ, mặc cho Trần Kiết Nhiên thu nhặt phế phẩm, ném ngược vào bao da rắn, sau đó lấy đà quải lên lưng, xoay người, khom lưng đi về phía trước.<br>Đây không phải là bóng lưng trong ký ức của Cố Quỳnh.<br>Trần Kiết Nhiên sở hữu sống lưng thẳng tắp, nàng vĩnh viễn sẽ không cong lưng, cho dù hứng chịu chỉ trích ủy khuất cũng chưa bao giờ hạ sống lưng.<br>Nàng làm sao vậy? Tại sao sống lưng lại hạ thấp như thế? Thật giống một bà lão gần đất xa trời?<br>Rõ ràng...<br>Rõ ràng nàng mới hơn hai mươi.<br>Lồng ngực quặn đau, lan tràn toàn thân, cuối cùng ngay cả nhúc nhích ngón tay cũng tan nát cõi lòng, Cố Quỳnh nhìn Trần Kiết Nhiên dần xa, rốt cuộc không nhịn được hô to.<br>\"Trần Kiết Nhiên!\"<br> <br>Bước chân hơi khựng, bao tải trên lưng đung đưa, nàng tiếp tục hướng về phía trước.<br>Cố Quỳnh không còn cách nào khác, cô nhẫn nại nhấc bộ chạy về phía Trần Kiết Nhiên.<br>Vốn nghĩ sẽ ôm lấy nàng từ đằng sau, nhưng nhìn bao tải bẩn thỉu ngự trên lưng, ngửi thấy mùi hôi thối bao trùm, cô chỉ có thể nhịn xuống, giơ tay, kéo cổ tay phải Trần Kiết Nhiên.<br>Cố Quỳnh dùng sức rất lớn, tay phải có thương tích, Trần Kiết Nhiên không chịu nổi, khẽ nhíu mày, vẩy mạnh.<br>Không thoát được.<br>Cánh tay của nàng sức lực không bằng một nửa người thường, làm sao có khả năng thoát khỏi ràng buộc của Cố Quỳnh.<br>Trần Kiết Nhiên tàn nhẫn cắn đầu lưỡi, cưỡng ép viền mắt nóng bỏng khô ráo.<br>Cố Quỳnh còn tới đây làm gì? Lại muốn gạt nàng sao?<br>Trần Kiết Nhiên chỉ sống cùng Cố Quỳnh trong một khoảng thời gian ngắn, nhưng phải mất đến năm năm mới quên được cô, ngày còn một mình nàng thường mơ thấy ác mộng, vô số lần nhìn thấy vẻ mặt trào phúng của người con gái đó mà giật mình giữa đêm, tỉnh dậy chỉ thấy mặt đầy nước mắt.<br>Trần Kiết Nhiên không ngừng cổ vũ chính mình, chỉ sợ lơ là một khắc sẽ không chịu đựng nổi.<br>Sau này có An An, ngày tháng khó khăn lắm mới dễ chịu hơn một điểm.<br>Nhìn An An lớn lên, dạy bé con viết chữ đọc sách, nàng lao vào ngực nghẹn ngào gọi mẹ, Trần Kiết Nhiên như được an ủi, vết thương lòng do Cố Quỳnh tạc thủng từ từ được vá lành, chưa từng hở lại.<br><br>Mãi đến tận năm nay, nàng thậm chí còn hi vọng ngày tháng sẽ ngày càng tốt đẹp.<br><br>Nhưng mà Cố Quỳnh còn tới đây làm gì?<br>Nàng đưa tay sờ lên mặt của mình.<br>Trần Kiết Nhiên không dám loạn tưởng điều gì.<br>Thời điểm nàng ưa nhìn nhất trong cuộc đời, Cố Quỳnh còn nhẫn tâm lừa gạt nàng, huống hồ là lúc này.<br>\"Trần Kiết Nhiên.\" Cố Quỳnh nới lỏng tay, môi rung động, âm thanh nghẹn ngào: \"Tại sao cậu lại biến thành bộ dạng thế này?\"<br>Câu hỏi nghe thật thân thiết, phỏng chừng người qua đường nge được đã rơi nước mắt.<br>Trần Kiết Nhiên nghe xong, chỉ cảm thấy sợ hãi, đêm nay nhất định sẽ gặp ác mộng, không thể ngủ yên.<br>\"Cô...\" Trần Kiết Nhiên phát sinh một âm tiết, yết hầu không thể khống chế run lên một hồi, nàng tự ngắt ngón tay của mình, đè ép hoảng sợ cuồn cuộn trong lòng, trấn định: \"Cô nhận nhầm người rồi, tôi không phải Trần Kiết Nhiên.\"<br>Nàng cố gắng khắc chế đến vậy, Cố Quỳnh ở sau lưng vẫn nghe run rẩy trong giọng nói.<br>Cổ họng Cố Quỳnh đột nhiên trở nên khô khốc, cười cay đắng: \"Năm năm qua, cậu nhất định trải qua không dễ dàng.\"<br>Lòng bàn tay tiếp xúc với xương cổ tay Trần Kiết Nhiên.<br>Cổ tay gầy yếu, một lớp da mỏng bao bọc, nhẹ nhàng ngắt một cái, liền có thể đứt đoạn.<br>\"Buông tay.\" Trần Kiết Nhiên rít qua kẽ răng: \"Không buông tôi sẽ la lên.\"<br>\"A Nhiên, mình chỉ muốn nói một câu, cậu hãy nghe mình nói hết rồi mới quyết định được không?\" Ngữ điệu Cố Quỳnh mang theo cầu khẩn.<br>Trần Kiết Nhiên không muốn làm lớn chuyện.<br>Hai nữ nhân, Cố Quỳnh vẫn xinh đẹp diễm lệ như thế, chỉ sợ cho dù có người đến rồi cũng không tin là Cố Quỳnh kiếm chuyện với nàng.<br>Người này, Trần Kiết Nhiên biết quá rõ, từ trước đến giờ nếu không đạt được mục đích nhất định sẽ không bỏ qua, không màng đến việc hi sinh người khác, Trần Kiết Nhiên chính là ví dụ điển hình.<br>Nàng nhận mệnh, cúi thấp đầu, hai mắt nhắm nghiền, cắn răng: \"Nói đi.\"<br>Cố Quỳnh gọi tên nàng, từng chữ từng chữ bao hàm thâm tình, giống y như ngày trước.<br>Lúc đó, thời điểm Cố Quỳnh cao hứng sẽ ôm Trần Kiết Nhiên hát nghêu ngao, ca từ yêu thương đong đầy, ôn nhu đến nỗi có thể nhấn chìm người nghe, luôn khiến Trần Kiết Nhiên xấu hổ đỏ mặt, trong lòng hưng phấn, che mặt không dám nhìn cô.<br>Cố Quỳnh sẽ cưỡng bức nàng ngẩng đầu, đối diện mặt mình, sau đó thâm tình tiến vào đôi mắt Trần Kiết Nhiên, nói: \"Cậu thật sự là bảo bối.\"<br>Vô số đêm, cơn ác mộng bắt đầu bằng câu nói này, kết thúc cũng là câu nói này.<br>Hai bàn tay buông xuống bên người mà run rẩy, lôi kéo từng sợi dây thần kinh, đồng thời đau.<br>Đau đến nỗi không thể đứng thẳng.<br>Trần Kiết Nhiên cúi người, tự nhìn chính mình.<br> <br>Khắp toàn thân toả ra một mùi tanh tưởi khó có thể dùng lời diễn tả, đó là mùi vị thối nát từ việc trường kì tiếp xúc với rác, không cách nào gột rửa.<br>Cố Quỳnh gọn gàng ngăn nắp đứng bên cạnh, tóc đen môi đỏ, xinh đẹp minh diễm, tôn kim ngọc quý, quần áo thẳng tắp, không có một nếp gấp, ngay cả cúc áo sơ mi cũng nạm bạc xa hoa, đứng song song với bộ đồng phục dạ quang thật chối mắt.<br><br>Trần Kiết Nhiên chôn cổ thật sâu, gần như sắp bẻ gãy chính mình, không cách nào lơ là ánh nắt sắc bén đâm phía sau lưng.<br>\"Mình...\"<br>Trần Kiết Nhiên cho cô cơ hội, Cố Quỳnh lại không biết bắt đầu từ đâu, do dự nửa ngày, chờ Trần Kiết Nhiên nhấc chân muốn đi, mới vội vàng bật thốt: \"Mình không ở cạnh Trần Tử Oánh, người mình yêu thích chính là cậu!\"<br>Đêm khuya tĩnh lặng đến đáng sợ.<br>Một trận gió lạnh thổi qua, hỗn tạp trong không khí là khí tức rác rưởi, khiến người nôn mửa.<br>Nơi này thật sự không thích hợp để bày tỏ chân tình.<br>Cố Quỳnh nói xong câu đó, trong lòng có mấy phần lùi bước, cô liếc mắt nhìn Trần Kiết Nhiên.<br>Trần Kiết Nhiên vẫn đứng đó, quay lưng về phía cô, cõng bao tải trên vai.<br>Thời gian giống như ngưng động, hai người không ai nhúc nhích.<br>Qua rất lâu, một tiếng cười phá tan tĩnh lặng.<br>Rất nhẹ, nếu không phải Cố Quỳnh đứng gần nàng, có lẽ đã bỏ qua.<br>Trần Kiết Nhiên chậm rãi, từng điểm từng điểm dùng sức rút tay ra, cánh môi khẽ động, câu chữ phun ra còn nhẹ hơn tiếng cười lúc nãy, có lẽ nàng sợ sẽ kinh động bóng đêm ngủ say.<br>Trần Kiết Nhiên không hề liếc mắt nhìn Cố Quỳnh một chút, tự giễu ném lại vài chữ: \"Đừng đùa.\"<br>Bóng người đơn bạc, xa dần trong bóng tối.<br>Cố Quỳnh duy trì tư thế cũ, trơ mắt nhìn nàng rời đi, hai chân tựa như rót duyên, không đuổi kịp.<br>Ngữ khí lẫn lộn trong lời nói, quá thảm.<br>Thảm đến nỗi Cố Quỳnh không đành lòng đuổi theo.<br>Cố Quỳnh luôn tự tin, mặc dù cô thật sự làm Trần Kiết Nhiên tổn thương, nhưng chưa từng cho rằng không thể cứu vãn.<br>Tai nạn của Trần Kiết Nhiên không phải do cô gây ra, Cố Quỳnh là người cứu nàng khỏi tử thần.<br><br>Trần Kiết Nhiên tâm tư cẩn thận, người khác đối tốt với nàng, nàng liền ghi nhớ cả đời, vì lẽ đó cô luôn ngông cuồng cho rằng, chỉ là một chút sai sót nhỏ, dựa vào tính cách của Trần Kiết Nhiên ắt sẽ tha thứ.<br>Cô tự cho rằng bản thân nắm rõ tính cách Trần Kiết Nhiên, 5 năm qua chìm đắm trong nỗi nhớ nhung, chưa từng nghe ngóng một chút tin tức về nàng.<br>Vì lẽ đó hiện thực tát thẳng vào mặt cô.<br>Trần Kiết Nhiên trong ký ức đương nhiên sẽ tha thứ cho cô, nhưng Trần Kiết Nhiên bị hiện thực tàn phá đã kinh biến đến mức Cố Quỳnh không nhận ra.<br>...<br>Trần Kiết Nhiên chật vật cõng bao tải trở về, đứng trước cửa, dùng sức lau khô đôi mắt ẩm ướt, liều mạng chớp mắt, làm như không có chuyện gì xảy ra, mới an tâm mở cửa vào nhà.<br>Trong phòng, Chu Tố Hân và Trần An An vừa cười vừa nói, nghe thấy động tĩnh, không hẹn cùng nhau quay đầu.<br>Chu Tố Hân lẫm lẫm liệt liệt, thấy Trần Kiết Nhiên đi vào, thở phào nhẹ nhõm: \"Nhiên Nhiên thân ái của em đã về rồi a, An An thật quá thông minh, chẳng mấy nữa em sẽ chẳng còn gì để dạy con bé.\"<br>\"A.\" Trần Kiết Nhiên thơ thẩn đáp lời, nàng đi tới cạnh bàn rót cho mình một cốc nước đầy.<br>Trần An An tỉ mỉ, phát hiện mẹ có chút không đúng, đẩy đẩy Chu Tố Hân: \"Được rồi dì Hân Hân, mẹ con về rồi, dì cũng nên về phòng nghỉ ngơi, ngày mai còn phải đi làm sớm a.\"<br>\"Nghe con nói như vậy, dì thật sự có chút buồn ngủ.\" Chu Tố Hân che miệng ngáp dài: \"Vậy, dì đi trước đây, ngày mai lại qua chơi với An An, con và mẹ cũng nên nghỉ sớm một chút.\"<br>Trên đường ra khỏi căn phòng dưới tầng hầm, Chu Tố Hân ngáp thêm vài cái, quét mắt qua cửa sổ bất ngờ thấy bóng đen vội vã lướt qua cầu thang, sợ đến tỉnh táo.<br>Người này...Không phải là Cố tổng sao? Cô ấy làm sao có thể xuất hiện ở đây?<br>Chu Tố Hân dụi dụi con mắt, nhìn thêm lần nữa, lúc này bóng người đã không còn.<br>Có lẽ là cô hoa mắt, bởi vì ấn tượng mà Cố tổng để lại quá sâu sắc, vì lẽ đó thần trí mơ hồ xuất hiện ảo giác.<br><br>Chu Tố Hân xua tay, tiếp tục lên lầu.<br>Chu Tố Hân đi rồi, Trần An An pha nước ấm cho Trần Kiết Nhiên, lấy sẵn quần áo sạch, đặt ngay ngắn trước phòng tắm, sau đó đẩy nàng vào trong.<br>Trần Kiết Nhiên tắm rửa xong, nàng bước ra từ phòng vệ sinh, trên người mặc một cái áo bông, Trần An An mới dò hỏi: \"Mẹ, có phải hôm nay đã xảy ra chuyện gì?\"<br>Biểu tình trên mặt Trần Kiết Nhiên hơi sượng, nhưng rất nhanh khôi phục như cũ, cười cười như không: \"Không có a, sao An An hỏi vậy?\"<br>\"Mẹ đừng gạt con, con là con gái của mẹ, người khác không thấu, chẳng lẽ con cũng nhìn không ra sao? Mẹ vừa bước vào cửa hai mắt ửng hồng, khẳng định là vừa khóc.<br><br>Mẹ, ai chọc mẹ khóc? Có phải đội trưởng lại kiếm cớ ăn chặn tiền lương không?\"<br>\"Không có, con chớ đoán mò.\" Trần Kiết Nhiên tắt đèn, ôm Trần An An nằm xuống: \"Ngủ đi, con đang trong giai đoạn dậy thì, mỗi ngày nhất định phải ngủ đủ 9 tiếng.\"<br>Trần Kiết Nhiên không muốn nói thêm, Trần An An sẽ không hỏi lại.<br><br>Nàng hiểu rõ tính cách của mẹ mình, những gì đã không muốn nói thì sẽ không hé môi dù chỉ nửa chữ.<br>Cảm nhận hô hấp của bé con trong ngực dần vững vàng, Trần Kiết Nhiên chầm chậm đặt nàng qua một bên rồi xoay người sang hướng khác, quả thật không thể ngủ.<br>Trần Kiết Nhiên rất sợ.<br>Nàng không tin những lời vừa rồi, Cố Quỳnh tìm đến nàng, ắt hẳn có mục đích.<br>Mục đích gì đây? Trần Kiết Nhiên nghĩ không ra.<br>Theo lý thuyết, đáng nhẽ lúc này Cố Quỳnh và Trần Tử Oánh đã song túc song phi mới đúng.<br><br>5 năm qua Trần Kiết Nhiên không có bất cứ mối liên hệ nào với hai người, vậy tại sao Cố Quỳnh tìm được nàng? Trần Tử Oánh thì sao?<br>Chẳng lẽ Trần Tử Oánh chia tay với Cố Quỳnh, Cố Quỳnh vì muốn nối lại đoạn tình cảm nên mới tìm đến nàng?<br>Tuy lý do này có phần gượng ép, nhưng thật sự nàng không nghĩ ra cái gì khác.<br>Tối hôm đó, đã từ rất lâu Trần Kiết Nhiên mới mơ thấy ác mộng, thời gian chợp mắt không vượt quá 2 tiếng, tỉnh giấc đại não hỗn loạn.<br>Trần An An rất lo lắng: \"Mẹ, sắc mặt của mẹ sao khó coi như vậy? Có phải sốt rồi không? Hay là hôm nay mẹ đừng đi làm nữa, con giúp mẹ gọi điện thoại cho đội trưởng xin nghỉ.\"<br>\"Không cần, nghỉ một ngày trừ hơn 200 tệ, An An con ở nhà đừng mở cửa cho người lạ, biết chưa? Mẹ đi làm, tối về sẽ nấu món ngon cho con.\"<br>Trần Kiết Nhiên đi rồi, Trần An An ngủ thêm mấy tiếng, 8 giờ rời giường, đánh răng rửa mặt, úp một bát mì, ăn xong không quên rửa sạch, sau đó lấy bộ đề số học ra làm, 9 giờ rưỡi, có người gõ cửa.<br>Nàng nhớ kỹ lời mẹ giặn, cất cao giọng, hỏi: \"Ai vậy?\"<br>\"Xin hỏi đây có phải nhà của Trần Kiết Nhiên không?\"<br>Thanh âm nữ nhân rất dễ nge, ngoại trừ mẹ nàng hát ru, thì giọng nữ ngoài cửa là êm tai nhất, lần đầu tiên Trần An An cảm thấy có hảo cảm đến thế với một giọng nói xa lạ.<br>\"Mẹ con đi làm rồi, dì là ai?\" Đối diện với giọng nữ ôn nhu, Trần An An vô thức thả lỏng cảnh giác.<br>Mẹ?<br>Cố Quỳnh cau mày, nội tâm chìm xuống.<br>Trần Kiết Nhiên có con? Với ai?<br>Vừa nghĩ tới Trần Kiết Nhiên sinh hài tử cho một nam nhân, ngực Cố Quỳnh liền đau đớn, nhưng cô không muốn lưu lại ấn tượng xấu cho đứa bé, vẫn cố nén, nói: \"Dì là bạn của mẹ con, dì họ Cố.\"<br>\"Nói bậy, mẹ con chưa từng có một người bạn nào họ Cố, dì nhanh đi đi, còn không đi con sẽ báo cảnh sát.\"<br>\"Được rồi, chờ mẹ con về dì sẽ quay lại.\"<br>Cố Quỳnh rời khỏi tầng hầm ẩm ướt, lúc đi ngang mảnh bê tông vỡ, nhìn thấy bên dưới là cống thoát nước, một con chuột khổng lồ đột ngột chạy qua.<br>Hàng lông mày cau càng sâu.<br>Trần Kiết Nhiên sống ở nơi này suốt 5 năm.<br>Cố Quỳnh thật sự muốn đưa nàng rời khỏi nơi đây, tìm cho nàng một chỗ tốt hơn để sinh hoạt, dù cho hiện tại Trần Kiết Nhiên đã thành gia lập thất, chồng của nàng khẳng định là tên oắt con vô dụng, không thể chăm sóc cho vợ con, để bọn họ chịu khổ.<br>Trần Kiết Nhiên có mắt như mù mới coi trọng hắn.<br>...<br>Trần Kiết Nhiên vẫn cầm chổi quét đường như mọi ngày, không bỏ quên một góc nào, bảo đảm trên đường không còn rác rưởi.<br>Nàng ngủ không ngon giấc, hoa mắt chóng mặt, tay phải lại không có sức, quét được một nửa thì dừng lại, dựa tường nghỉ ngơi chốc lát, đột nhiên cảm giác như có gai ở sau lưng, nàng căng vai, quay đầu nhìn lại, ánh mắt va chạm vào đôi con ngươi của người kia.<br>Hai mắt Trần Kiết Nhiên tối sầm, thân thể lay động mấy lần.<br>\"A Nhiên!\" Cố Quỳnh tiến lên, cô muốn đỡ Trần Kiết Nhiên.<br>Trần Kiết Nhiên một lần nữa dựa lưng vào tường, giữ trán, hô to: \"Cô đừng tới đây!\"<br>Bước chân dừng lại, Cố Quỳnh căng thẳng.<br> <br>Trần Kiết Nhiên mắc chứng hạ đường huyết, bình thường ăn ngủ đủ giấc sẽ không sao, nhưng đêm qua gần như thức trắng, bữa sáng chỉ quẹt qua hai muỗng cháo.<br><br>Trước khi đi, Trần An An chuẩn bị cho nàng một bọc đường đỏ, Trần Kiết Nhiên lấy ra, nhanh chóng ăn hai khối, nuốt xuống bụng, sau đó gói kỹ lại.<br>Mấy phút sau, mắt không còn hoa, nàng cầm chổi, đứng thẳng thân mình.<br>Cố Quỳnh thăm dò: \"Cậu thường bị choáng đầu sao?\"<br>Trần Kiết Nhiên giương mắt, thấy vài tia đau đớn trong mắt Cố Quỳnh.<br>Nàng hừ một tiếng: \"Cảm ơn đã hỏi thăm, không liên quan đến cô.\"<br>Dứt lời lại tiếp tục quét tước.<br>Trần Kiết Nhiên cho rằng Cố Quỳnh sẽ đi, nhưng nàng ở đằng trước quét dọn, Cố Quỳnh không nhanh không chậm theo sau.<br><br>Trần Kiết Nhiên nỗ lực làm như không thấy, bất đắc dĩ bị ánh mắt nóng rực kia thiêu đốt tâm can, nàng nhẫn nại quét xong đường phố, đẩy xe rác đến bãi rác, Cố Quỳnh vẫn lẽo đẽo nối bước.<br><br>Mãi đến khi nàng về tới nhà, Cố Quỳnh cũng đã đứng trước cửa.<br>Rốt cuộc không nhịn được nữa, nàng quay đầu nhìn Cố Quỳnh gầm nhẹ: \"Cố Quỳnh, cô muốn gì?\"<br>Ngữ khí hung tợn như thế, khiến Cố Quỳnh hơi run.<br>Người này thật sự là Trần Kiết Nhiên sao? Mèo con đáng yêu ngoan ngoãn nghe lời? Làm sao nàng có thể lộ ra vẻ mặt này? Vết sẹo kia trông càng dữ tợn.<br>\"Mình...\" Cố Quỳnh đánh mất dáng vẻ thong dong, có chút lúng túng của tiểu hài tử bị mắng: \"Mình chỉ muốn hỏi cậu, những năm qua sống tốt hay không...\"<br>Lời còn chưa dứt, Cố Quỳnh đã hối hận rồi.<br>Nhìn dáng vẻ này, làm sao có thể nói là tốt?<br>Trần Kiết Nhiên cười nhạt: \"Cảm ơn cô đã quan tâm, tôi sống rất tốt và không thích bị người khác quấy rầy, phiền Cố tiểu thư đi cho.\"<br>\"Tại sao cậu không phẫu thuật vết sẹo?\"<br>Trần Kiết Nhiên nhìn Cố Quỳnh tựa nhìn kẻ ngu si, đáp cũng không muốn đáp.<br>Đúng là tiểu thư yêu kiều không dính bụi trần, cho rằng giải phẫu thẩm mỹ là đồ ăn ngoài hàng, muốn làm liền làm sao.<br>Nếu thực sự được như vậy, trên thế giới này sẽ không ai nguyện ý sống chung với khuôn mặt doạ người đến hết đời.<br>Cố Quỳnh nói tiếp: \"Kiết Nhiên, cho mình một cơ hội, mình muốn bù đắp cho cậu.\"<br>Lần đầu tiên kể từ khi gặp lại, Trần Kiết Nhiên chủ động nhìn thẳng vào mắt Cố Quỳnh, tỉ mỉ xem, da trắng, tóc thẳng dài như thác nước, hàng lông mày phong tình như cũ, hốc mắt thâm thúy, Trần Kiết Nhiên thu hết bố thí và thương hại trong đáy mắt người kia vào mắt.<br>Nàng đã biết lí do tại sao Cố Quỳnh tới tìm mình.<br>Cố Quỳnh muốn bố thí cho nàng, để vỗ về một mảnh nội tâm hổ thẹn.<br>Trong lòng cô, trước sau chỉ có bản thân mình, bằng không hà cớ gì vì hai chữ bù đắp mà nhẫn tâm kéo những chuyện nàng vất vả chôn sâu lên một lần nữa?<br>Trần Kiết Nhiên nhìn dáng dấp khẩn thiết của Cố Quỳnh lúc này, chỉ cảm thấy nực cười.<br>Ngày trước nàng tự nhủ với lòng, dù Cố Quỳnh đối xử với nàng không phải thật tâm, thì chung quy vẫn có điểm tốt, từ xưa đến nay Trần Kiết Nhiên chưa từng nghĩ cô nợ nàng cái gì, cái giá phải trả năm đó là nàng cam tâm tình nguyện, đã như vậy, liền ném phần cam tâm tình nguyện đó chôn vùi mãi mãi ở ký ức, sau đó tiếp tục hướng về phía trước là tốt rồi.<br>Thời khắc này, Trần Kiết Nhiên vô cùng hối hận.<br><br>Tấm chân tình năm đó đúng thật là vứt cho chó ăn.<br>Ai cũng có thể thương hại Trần Kiết Nhiên, duy chỉ Cố Quỳnh là không có tư cách.<br>- --------------<br>Tác giả có lời muốn nói:<br>Cảm tạ tại 2020-08-17 23:51:42~2020-08-18 22:35:03 trong lúc vì ta ném ra Bá Vương phiếu hoặc tưới dịch dinh dưỡng tiểu thiên sứ nha ~<br>Cảm tạ ném ra nước cạn bom tiểu thiên sứ: Lấy cái tra tên 1 cái;<br>Cảm tạ ném ra hoả tiễn tiểu thiên sứ: Sung sướng trứng gà hoàng 2 cái;<br>Cảm tạ ném ra lựu đạn tiểu thiên sứ: DetectiveLi 1 cái;<br>Cảm tạ ném ra mìn tiểu thiên sứ: Yêu nói nói mơ, xuyên qu@n lót Đại thúc, ápn ápn 1 cái;<br>Cảm tạ tưới dịch dinh dưỡng tiểu thiên sứ: Ngây thơ tiểu khả ái 60 bình; sung sướng trứng gà hoàng 50 bình; tương 33 bình; ngọt ngào quyển quên thả đường, Bạch Cẩn 30 bình; hừ, xem thế giới khói xanh quá, bồi kỷ, màu vàng cá chép 20 bình; Thập Nhất tương 18 bình; yêu nói nói mơ 16 bình;42977178, Fuyuki một văn, lạc lối ở trong lồng @ Tiểu Mễ, cùng với mâu, thắng bởi thục đi, lão Hồ, 38393153 10 bình; Golden Snitch không biết bay, Lạc Thủy chi chu, không làm to ca thật nhiều năm 5 bình; Anna 2 bình; nằm nhoài con mèo trên thỏ, Trường An cũng là về quê cũ 1 bình;<br>Phi thường cảm tạ đại gia đối với ta ủng hộ, ta sẽ tiếp tục cố gắng!.<br><br>"]