["<br>Cố Quỳnh xách hành lý qua khúc ngoặt, khuất tầm mắt Trần Kiết Nhiên, ánh mắt lập tức thanh minh, hai chân không còn run, cất giấu vẻ mặt khó nhọc, thả vali xuống một cách dễ dàng, dựa lưng vào vách tường, nghe hai mẹ con dưới lầu trò chuyện, cười nhàn nhạt.<br>Cô cười Trần Kiết Nhiên quá thành thật, một điểm khôn vặt cũng không có.<br><br>Nếu như có nửa phần tinh ranh của Trần An An, ngày tháng sau này sẽ tốt hơn một chút.<br>Chuyển vali đối với cô quỳnh là việc quá đơn giản, chỉ là nhớ tới ánh mắt tránh né lúc nãy của Trần Kiết Nhiên, mới khiến cô cao hứng muốn trêu chọc.<br>Kỳ thực cô không muốn dùng phương pháp cưỡng ép để rút ngắn khoảng cách, nhưng Trần Kiết Nhiên quá cứng đầu, mỗi một lần cố gắng lại thêm một lần chống cự kịch liệt, vì thế chỉ còn cách dùng hạ sách này.<br>Trần Kiết Nhiên sẽ hận cô? Không sao, oán hận cũng là một loại tình cảm, chí ít giữa hai người còn có một mối liên hệ.<br>Điều đáng sợ hơn chính là, ngay cả hận Trần Kiết Nhiên cũng không muốn, nhìn cô như nhìn không khí, đó mới là bước đường không thể cứu vãn.<br>Cố Quỳnh kéo hành lý vào phòng, soi chính mình trong gương.<br>Vừa kết thúc buổi hội nghị liền đến sân bay, bay chuyến sớm nhất, chỉ vì muốn gặp Trần Kiết Nhiên sớm hơn một chút, trên người mặc bộ vest trang trọng, xem ra rất không hợp bối cảnh.<br><br>Cố Quỳnh thay vào người một cái quần thể thao rộng rãi, bên trên mặc áo thun đơn giản, đưa tay ra sau đầu cột tóc đuôi ngựa ngọn gàng, ngồi xuống bàn trang điểm tẩy trang, để lộ làn da long lanh trắng loáng, nhìn rất trẻ trung.<br>Cố Quỳnh giẫm dép bông xuống lầu, Trần Kiết Nhiên đang chuẩn bị bữa khuya.<br>Một tô mì thịt bằm đơn giản, bên trên còn có vài sợi rau xanh và hành lá, Cố Quỳnh giật giật chóp mũi, đứng sau lưng Trần Kiết Nhiên, nói: “Thơm quá.”<br>Khoảng cách quá gần, Trần Kiết Nhiên có thể cảm nhận được từng luồng hơi thở ấm áp phả vào cần cổ, cấp tốc rùng mình nổi da gà.<br>Trần Kiết Nhiên giật mình nhảy ra, nhìn thấy trang phục của Cố Quỳnh, thoáng ngây người, trong cơn hoảng hốt dường như thời gian đảo ngược.<br>Thời niên thiếu, Cố Quỳnh cũng yêu mặc quần áo thoải mái.<br><br>Hai người thường quấn quýt trên sô pha, Trần Kiết Nhiên sẽ ngồi trong ngực cô, vài sợi tóc trêu chọc xương quai xanh, nàng mẫn cảm vừa cười vừa né tránh, Cố Quỳnh được đà càng ra sức trêu ghẹo.<br>Đoạn hồi ức ấm áp từ lâu không nhớ đến, Trần Kiết Nhiên tức cảnh sinh tình, tự ngắt đùi mình, ép dòng nước mắt ấm nóng chực chờ tuôn ra ngược vào trong, quay mặt đi, nói: “Cố tổng, tôi chuẩn bị bữa khuya cho cô, bây giờ xin phép lên lầu chăm An An đi ngủ, đợi cô dùng bữa xong tôi sẽ xuống dọn.”<br>Cố Quỳnh giữ cổ tay nàng, là tay phải hư nhược, phát giác liền dùng sức vừa đủ, vỏn vẹn ba phần mười.<br>“Cậu không đói sao? Ăn cùng mình đi?”<br>“Cố tổng đừng đùa, tôi đến đây là để làm thuê, nào có đạo lý ngồi cùng bàn dùng bữa với chủ.”<br>“Cái gì mà đạo lý với không đạo lý?” Cố Quỳnh cau mày bất mãn: “A Nhiên, chỉ cần cậu muốn, thì cậu chính là chủ nhân của căn nhà này.”<br>“Xin lỗi, tôi không muốn.”<br>Cố Quỳnh làm vậy là có ý đồ, cô muốn lôi kéo ký ức bị lãng quên trong nàng trỗi dậy, khiến Trần Kiết Nhiên có chút lưu luyến, mà không biết đối với Trần Kiết Nhiên, hết thảy hồi ức năm đó là ác mộng, muốn chạy còn không kịp, lẽ nào còn lưu luyến.<br>Sau khi lên lầu Trần Kiết Nhiên không một lần rời phòng, nàng tắm rửa cho bé con, hát ru vỗ về Trần An An đi ngủ.<br><br>Mãi đến tận 11 giờ đêm, lường trước Cố Quỳnh đã về phòng, mới chuẩn bị đi xuống bếp.<br>Vừa mở cửa đối mặt là ánh mắt Cố Quỳnh.<br>Cố Quỳnh dựa cạnh cửa, tựa hồ luôn chờ nàng ở đây, cũng không biết đã đợi bao lâu.<br>Trần Kiết Nhiên bị dọa sợ nhảy một cái.<br> <br>Sau đó trấn định tinh thần, làm như không thấy, trực tiếp xuống lầu, đáng tiếc hiện giờ Cố Quỳnh là chủ, theo lễ nghi, nàng không thể không chào hỏi.<br>“Cố tổng, muộn như vậy còn chưa ngủ?”<br>Cố Quỳnh mỉm cười nhìn nàng: “Cậu cũng chưa ngủ?”<br>“Tôi là người làm thuê, sao có thể so với Cố tổng.”<br>Một câu Cố tổng, hai câu Cố tổng, ánh mắt Trần Kiết Nhiên nhìn cô so với lúc trước càng lạnh lẽo hơn nhiều.<br><br>Tâm Cố Quỳnh không thể dễ chịu: “A Nhiên, cậu không thể gọi tên mình sao? A Quỳnh chẳng hạn.”<br>Danh xưng này ngay cả năm nàng 18 tuổi cũng chưa một lần dám gọi, bởi vì quá ngại ngùng, không học được cách xưng hô bằng nick name với người yêu, ngoại trừ thời điểm thân mật bị Cố Quỳnh bán c**ng bức gọi hai chữ “A Quỳnh”, còn lại đều gọi tên họ, mà bây giờ, hiển nhiên càng không gọi được.<br>“Cố tổng, phiền cô nhường đường, tôi phải xuống dưới dọn dẹp.”<br>Cố Quỳnh không phản ứng.<br>Trần Kiết Nhiên đã lường trước tình huống bị Cố Quỳnh làm khó dễ, bởi vậy không buồn tức giận, lặng lẽ vòng qua người cô, dán người vào tường đi ra, xuống tới nơi mới phát hiện chén bát đã được dọn sạch, từ bàn ăn đến kệ bếp không nhiễm một hạt bụi.<br>Trần Kiết Nhiên kinh ngạc quay đầu, ngước cổ nhìn người đứng trên cầu thang.<br>Cố Quỳnh khoanh tay cười với nàng: “An An nói rất đúng, chuyện của mình thì tự mình làm, A Nhiên, mình muốn cậu đến đây là vì muốn đối tốt với cậu, không phải để cậu hầu hạ mình.” Cố Quỳnh dọc theo cầu thang cuốn đi xuống: “Hoặc là, sau này mình hầu hạ cậu cũng được.”<br>“Cố tổng không cần làm vậy, tôi nhận lương cô trả, những chuyện này là bổn phận của tôi, nếu cô không cần người hậu hạ, không bằng hãy để tôi đi.”<br>Trần Kiết Nhiên vô tâm tà niệm, nhưng lọt vào tai Cố Quỳnh liền nổi tâm tư, nụ cười mang theo ý tứ sâu xa, đến gần nàng, du du mở miệng: “A Nhiên, nếu cậu thật sự nguyện ý hầu hạ mình, chi bằng ngẫm tới những phương diện khác, ví dụ như…” Âm thanh ám muội biến mất.<br>Bắt đầu là một mặt mờ mịt, hiểu ra ý tứ trong lời nói liền trắng toát, trong mắt giận dữ xen xấu hổ, lông mi phát run.<br>Cố Quỳnh ý thức được bản thân đùa quá trớn, vội vàng xin lỗi: “A Nhiên, cậu đừng giận, mình…Mình không có ý đó…”<br>Nếu không phải ăn nhờ ở đậu, Trần Kiết Nhiên thật muốn giáng cho cô một bạt tai.<br>Thì ra trong mắt Cố Quỳnh, nàng còn có loại công dụng đó.<br>Sự thật là xưa nay Cố Quỳnh không bao giờ cân nhắc đến cảm giác của Trần Kiết Nhiên, có thể thuận miệng nói lời vô liêm sỉ, tôn nghiêm của nàng sao? Không quá quan trọng.<br>Trần Kiết Nhiên mặt mày trắng xám, viền mắt ửng hồng, cố nén ẩm ướt.<br>Lời nói ra như bát nước hắt đi, không cách nào thu lại được, Cố Quỳnh luống cuống xin lỗi, bất luận biểu đạt áy náy đến đâu thì nhìn cũng thật hư tình giả ý, Cố Quỳnh muốn ôm Trần Kiết Nhiên, để nàng chạm vào trái tim mình, cảm thụ sự chân thành, nhưng vừa bước lên một bước, Trần Kiết Nhiên đã lùi lại, gầm nhẹ.<br>“Đừng tới đây.”<br>“A Nhiên…”<br>Trần Kiết Nhiên dùng tay đỡ bàn ăn, nhìn qua có chút không đứng vững: “Xin lỗi Cố tổng, tôi không nên nói trống không, xin cô đừng tới đây, tôi không muốn đêm nay gặp ác mộng.”<br>Lại là ác mộng.<br>Lần trước Cố Quỳnh nghe An An khóc lớn, nói năm năm qua Trần Kiết Nhiên thường xuyên mơ thấy ác mộng, nửa đêm tỉnh giấc không thể ngủ lại.<br>“Bởi vì mình mà cậu gặp ác mộng sao?” Cố Quỳnh cay đắng: “Tại sao?”<br>Tại sao chứ? Lúc trước Trần Kiết Nhiên yêu thích cô đến nhường nào, làm sao cô có thể trở thành cơn ác mộng của nàng?<br>Hai mắt Trần Kiết Nhiên thất thần.<br>Cố Quỳnh thông minh như vậy, nhưng không nghĩ ra tại sao nàng gặp ác mộng?<br>Chỉ trách bản thân nàng tự sa lưới, đắm chìm trong mớ cảm xúc ngớ ngẩn của riêng mình mà thôi.<br> <br>Khóe miệng câu lên, vẻ mặt lúc này không thể nói là đang cười.<br>Nếu Cố tổng đã tự mình thu dọn sạch sẽ, Trần Kiết Nhiên cũng không còn việc gì, lễ phép nói Cố tổng nghỉ ngơi thật tốt, lách qua cô rồi đi lên lầu.<br>Cố Quỳnh theo sau, nhìn thấy Trần Kiết Nhiên đóng chặt cánh cửa trước mặt mình.<br>Cố Quỳnh quay về phòng tắm rửa sạch sẽ, nằm lên giường, áp sát lỗ tai vào vách tường, gần như dựng thẳng hết cỡ.<br>Hai căn phòng sát vách, đương nhiên là do Cố Quỳnh hao tổn tâm tư sắp xếp, cho dù xa cách, chỉ cần nghe một chút âm thanh của nàng cũng tốt.<br>Nghe được Trần An An tỉnh giấc, Trần Kiết Nhiên nhu hòa hát ru dỗ dành cô con gái nhỏ.<br>Tuy không phải hát cho Cố Quỳnh nghe, nhưng lỗ tai kề sát vách tường cũng thấy đủ, dẫn dụ Cố Quỳnh tiến vào mộng đẹp.<br>Mông lung phiền muộn nghĩ, năm đó các nàng ở chung một chỗ, thì Trần Kiết Nhiên cũng không ôn nhu đến vậy.<br>…<br>Cố Quỳnh cho rằng đưa được người đến đây liền vạn sự đại cát, tuy chưa hoàn toàn thành công nhưng cũng được sáu, bảy phần.<br><br>Cúi đầu không gặp ngẩng đầu thấy, chân tâm của nàng sẽ có ngày được Trần Kiết Nhiên phát hiện, miễn là Trần Kiết Nhiên thấy được, tin rằng nàng sẽ hồi tâm chuyển ý.<br>Có điều hao công tổn sức bày mưu tính kế lại nhiều lần thất bại.<br>Một tháng trôi qua, Trần Kiết Nhiên không hề có dấu hiệu bị cảm động, trái tim như được đúc bằng sắt, căn bản không thể dùng ôn nhu để hòa tan.<br>Không chỉ như vậy, Trần Kiết Nhiên còn phân định rõ ràng giới hạn giữa các nàng, đồ vật trong phòng Cố Quỳnh, nàng tận lực không động vào, hễ làm xong công việc, Trần Kiết Nhiên liền trốn trong phòng của mình không ra ngoài.<br>Cố Quỳnh vốn không muốn sai khiến Trần Kiết Nhiên, nhưng thấy nàng dày công chống cự, chỉ đành dùng kế vặt gọi nàng rót nước pha trà, mượn cớ có thêm một chút thời gian ở một chỗ cùng nàng.<br>Thậm chí dùng thân phận cố chủ ép nàng: “A Nhiên, cậu nói là muốn phục vụ mình, chẳng lẽ nghe mình tâm sự không được tính là phục vụ sao?”<br>Trần Kiết Nhiên dùng ánh mắt nhìn kẻ ngu si nhìn Cố Quỳnh: “Cố tổng, cùng cô tâm sự là chức trách của bác sĩ tâm lý, không phải nhiệm vụ của người giúp việc.”<br>Cố Quỳnh: “…”<br>Sao ngày trước cô không phát hiện miệng lưỡi Trần Kiết Nhiên sắc bén đến thế? Người này thật sự là cô nương chất phát thành thật của cô sao?<br>Cố Quỳnh không biết, Trần Kiết Nhiên đã tự mình hình dung hàng trăm hàng ngàn cảnh tượng bị làm khó dễ, mỗi một loại đều suy tính đối sách, tình huống này chính là một trong những cảnh tượng đó.<br>Ngay cả dùng bữa, Trần Kiết Nhiên cũng phân chia rõ ràng, nếu Cố Quỳnh ở nhà, trước tiên nàng sẽ hầu hạ cô dùng cơm, chờ cô cơm nước xong xuôi ra ngoài làm việc, mới đến lượt mẹ con các nàng.<br>Trần Kiết Nhiên làm việc vô cùng có trách nhiệm, không vì ân oán cá nhân mà ngược đãi Cố Quỳnh, mỗi bữa ăn đều dựa vào kiến nghị của chuyên gia dinh dưỡng, quét dọn sạch sẽ mọi ngóc ngách, ngay cả hoa lá cây cảnh trong nhà dưới bàn tay của nàng đều trở nên xanh tốt hơn hẳn.<br>Nhưng cũng chỉ tới đó mà thôi.<br>Trần Kiết Nhiên không quan tâm đến cuộc sống riêng của Cố Quỳnh, Cố Quỳnh ngoại giao say mèm trở về, nàng sẽ giúp cô nấu canh giải rượu, lau chùi sạch sẽ sàn nhà vấy bẩn, thậm chí sẽ dìu cô vào phòng ngủ, nhưng sẽ không quan tâm Cố Quỳnh có đau đầu hay không, sẽ không giúp cô thay quần áo, sẽ không khuyên cô không nên uống nhiều rượu.<br>Chỉ làm đúng chức trách của mình, không có lấy một câu dư thừa vượt quá quy củ.<br>Đối với Trần Kiết Nhiên mà nói, những chuyện này không liên quan đến nàng, giữa hai người đơn giản chỉ là quan hệ chủ tớ.<br>Ngay cả bản thân nàng cũng chưa từng biết mình máu lạnh đến vậy, có lẽ nếu trên đường tình cờ gặp phải một kẻ say rượu ngã cắm đầu vào bồn hoa, nói không chừng nàng sẽ không ngần ngại mà gọi điện thoại báo cảnh sát, chắc chắn sẽ không bỏ mặc.<br>Từ góc độ này, có thể nói đối với nàng Cố Quỳnh còn không bằng người xa lạ.<br>Cố Quỳnh cho rằng đem người trói chặt bên mình, chỉ cần cẩn thận hâm nóng, nhất định sẽ có một ngày khiến trái tim Trần Kiết Nhiên thổn thức vì mình, chẳng thể ngờ tâm Trần Kiết Nhiên còn cứng hơn đá, ngoan cố không đổi.<br>Tâm tình hậm hực, cuối năm tiệc rượu liên miên, mỗi lần Cố Quỳnh quay về đều là giữa khuya, Trần An An đã ngủ từ bao giờ, Trần Kiết Nhiên tận lực với công việc, ngồi trong phòng khách chờ Cố Quỳnh, một bên xem trước bài ngày mai dạy Trần An An.<br><br>Trợ lý dìu Cố Quỳnh vào nhà, tuy cô vẫn còn một chút lý trí, nhưng nhìn chung đã say mèm.<br>Trần Kiết Nhiên thả sách xuống, đi vào bếp lấy trà giải rượu, dùng thìa đút tới miệng, bị Cố Quỳnh chụp lấy cổ tay.<br>Hai gò má ửng đỏ, vẻ mặt mông lung nhìn Trần Kiết Nhiên: \"Trần Kiết Nhiên, mình đối với cậu chưa đủ tốt sao? Tại sao cậu không cho mình một cơ hội?\"<br>\"Cố tổng, cô say rồi, uống chút trà giải rượu đi.\"<br>Cố Quỳnh như không nghe, lôi kéo cánh tay của nàng: \"A Nhiên, lần này mình thật sự yêu cậu, tại sao cậu không chịu tin? Phải làm thế nào cậu mới tin mình đây?\"<br>\"Cố tổng.\"<br>\"Đừng gọi mình là Cố tổng.\" Cố Quỳnh bị danh xưng này làm cho tức giận, giơ tay hất văng ly trà trong tay nàng, ly sứ rơi xuống đất vỡ tan tành, nước trà làm bẩn sô pha và phòng khách, khắp nơi bừa bộn.<br>Trần Kiết Nhiên xoay người nhặt mảnh vỡ, đột ngột bị Cố Quỳnh nắm vai kéo lên sô pha, mùi rượu nồng nặc, Cố Quỳnh hôn nàng, Trần Kiết Nhiên nghiêng đầu giãy dụa né tránh: \"Cố tổng...!Cố quỳnh! Cô bình tĩnh một chút!\"<br>\"Mình đã bình tĩnh đủ lâu rồi!\"<br>Sức lực giãy dụa so với sự kìm kẹp của người say xem ra thật bé nhỏ, ngón tay khoá chặt cằm Trần Kiết Nhiên, ngấu nghiến hôn xuống.<br><br>Môi Trần Kiết Nhiên bị cô hôn đến đau đớn, nhắm mắt lại, trực tiếp cắn mạnh đầu lưỡi người kia.<br>Đầu lưỡi bị đâm nhói, mùi máu tanh nồng tràn ngập, Cố Quỳnh tỉnh táo, nới lỏng kiềm chế, Trần Kiết Nhiên nhân cơ hội lùi ra xa, cảnh giác nhìn cô.<br>Cố Quỳnh nuốt nước bọt hoà lẫn máu tươi xuống bụng, đến gần Trần Kiết Nhiên, chất vấn nàng: \"A Nhiên, tại sao lại muốn cự tuyệt mình, mình có chỗ nào không tốt, cậu nói đi, mình sẽ sửa.\"<br>Đã từng...Trần Kiết Nhiên vì muốn níu kéo Cố Quỳnh, cũng đã từng nói như vậy.<br>Rốt cuộc mình đã làm gì sai? Mình sẽ sửa, miễn là cậu đừng không cần mình nữa.<br>Lúc đó Cố Quỳnh không một chút lay động, bây giờ Trần Kiết Nhiên cũng lạnh lùng từ chối.<br>\"Cố Quỳnh, chuyện giữa chúng ta đã kết thúc từ năm năm trước, người vứt bỏ tôi là cô, còn tiếp tục dây dưa thế này cô cảm thấy thú vị lắm sao?<br>\"Mình hối hận rồi!\" Cố Quỳnh đá một cước vào sô pha, con mắt ướt át thống khổ kêu gào: \"Mình hối hận rồi! Mình không thể quên cậu! Mình muốn bên cạnh cậu! Không được sao?!\"<br>Trần Kiết Nhiên cười to, thực hoang đường: \"Cô nói không cần là không cần, cô nói hối hận thì tôi liền quẫy đuôi chạy về phía cô? Sau đó thì sao? Chờ cô hối hận thêm một lần, để cô tiếp tục vứt bỏ tôi phải không?\" Trần Kiết Nhiên cười cười, quay về Cố Quỳnh rít qua kẽ răng: \"Cô có giây phút nào nghĩ tới cảm giác của tôi không! Thêm một lần bị vứt bỏ tôi phải làm sao bây giờ!\"<br>\"Không có lần sau!\" Cố Quỳnh say đến cuồng loạn, mạnh mẽ gạt nước mắt: \"Sẽ không.\"<br>Trần Kiết Nhiên không tin cô.<br>Lời của nữ nhân này, nửa câu cũng không đáng tin.<br>Cô sẽ làm bộ làm tịch, bày ra dáng vẻ chân tâm thống khổ, chỉ Trần Kiết Nhiên mới biết, đâu là thật đâu là giả.<br>Nàng ăn quả đắng một lần, tất nhiên sẽ không ăn lần thứ hai.<br><br>Trần Kiết Nhiên đứng ở đằng xa, mặt lạnh nhìn nữ nhân kia nhập vai thống khổ, giơ tay lau vết máu của Cố Quỳnh dính nơi khoé miệng.<br>Cố Quỳnh hỏi Trần Kiết Nhiên: \"Phải làm sao chúng ta mới có thể quay lại như lúc đầu?\"<br>Câu hỏi này không có đáp án, bởi vì, Trần Kiết Nhiên chưa bao giờ muốn quay lại ngày tháng đó.<br>Lúc đó...<br>Lúc đó quá đau khổ, nàng phải trả giá đắt vì mơ hão trèo cao, hi vọng đảo mắt biến thành tuyệt vọng, đánh đổi nửa cái mạng mới có thể gắng gượng vượt qua.<br>\"A Nhiên, mình yêu cậu.\"<br>Một câu nói đủ để Trần Kiết Nhiên gào khóc thất thanh.<br>\"Cô không yêu tôi, cô cũng không có tư cách nói yêu tôi.\"<br>Nếu Cố Quỳnh thật sự yêu nàng, nàng sẽ không trở thành bộ dạng thế này, sẽ không vì một lần tan vỡ mà từ bỏ mơ ước về hai chữ \"Tình yêu\".<br>Trần Kiết Nhiên khóc đến ăn nói lung tung.<br>Người uống rượu là Cố Quỳnh, nhưng người say lại là Trần Kiết Nhiên.<br>Sau đêm đó, mối quan hệ của hai người đóng băng.<br> <br>Không, mối quan hệ giữa các nàng vốn đóng băng từ lâu, Cố Quỳnh lâm vào cơn say mất khống chế, chỉ là nhân cơ hội bồi đắp lớp băng này dày hơn mà thôi.<br>Ngay cả khách sáo, Trần Kiết Nhiên cũng không muốn.<br>Nhờ có Cố Quỳnh, chứng mất ngủ của Trần Kiết Nhiên có cơ hội trỗi dậy, mỗi ngày miễn cưỡng đẩy lùi hai cái bọng mắt đen sì, chỉ khi mệt mỏi đến tận cùng mới chợp mắt được hai, ba tiếng.<br>Trần Kiết Nhiên cười nói với bé con, nhìn thấy Cố Quỳnh quay về, nụ cười trên môi liền dập tắt, dặn dò Trần An An lên lầu, sau đó lặng lẽ vào bếp làm cơm.<br>Cố Quỳnh thấy Trần Kiết Nhiên cười cười nói nói với Trần An An, nhưng hướng về phía mình thì mặt đanh như gỗ, không ngăn được lòng đố kỵ lan tràn trong ngực, nhìn Trần An An ngày càng không hợp mắt.<br>Cơm nước phong phú bày biện trên bàn, Cố Quỳnh cương quyết yêu cầu Trần Kiết Nhiên dùng bữa cùng cô.<br>Trần Kiết Nhiên vô cảm, đáp: \"Tôi ăn rồi.\"<br>\"Mình cho phép cậu ngồi cùng bàn với mình.\"<br>\"Tôi nói tôi ăn rồi!\"<br>Hai người giằng co, không ai nhường ai.<br>Cuối cùng Cố Quỳnh xuống nước thoả hiệp, để nàng đi.<br>Ngay cả 30 tết, Cố Quỳnh cũng thui thủi một mình dùng cơm tất niên.<br>Trần Kiết Nhiên chuẩn bị một mâm cơm tất niên đủ đầy, mười mấy món ăn xếp ngay ngắn trước mặt, Cố Quỳnh lẻ loi đơn độc ngồi trong phòng ăn, mà Trần Kiết Nhiên làm một phần thịt rim và một dĩa rau luộc bê lên lầu, cùng Trần An An đón tất niên.<br>\"An An, năm nay có chút vất vả, chờ đến sang năm mẹ sẽ tranh thủ dẫn con rời khỏi nơi này, chúng ta nương tựa lẫn nhau, vui vẻ mà sống.\"<br>\"Mẹ, mẹ nói gì vậy, năm nay con rất hài lòng, bởi vì sẽ không còn ai có thể tách rời mẹ con chúng ta nữa.\"<br>Trần Kiết Nhiên gắp một miếng thịt thả vào chén Trần An An.<br>Các nàng dùng bữa trên cái bàn nhỏ ngoài ban công, đã quên phòng ăn cách ban công rất gần, Cố Quỳnh nghe cuộc đối thoại rõ mồn một.<br>Cố Quỳnh quay về bàn ăn, uống hết ly rượu này đến ly rượu khác, không đụng đũa vào bất cứ món nào.<br>Cô cảm thấy không ngon miệng.<br>Nghe được hai mẹ con Trần Kiết Nhiên vui vẻ ung dung dùng bữa thì càng không ngon miệng.<br>Ăn cơm tất niên một mình có bao nhiêu gian nan đây? Thật giống như người người nhà nhà đoàn viên, chỉ có Cố Quỳnh cô đơn lẻ bóng.<br>Rốt cuộc Cố Quỳnh đã cảm nhận được tư vị thời niên thiếu của Trần Kiết Nhiên.<br>Một mình uống hết nửa chai rượu, Cố Quỳnh đứng lên, lấy ra hai cái bao lì xì chuẩn bị kỹ càng từ lâu, gõ cửa.<br>\"Có việc gì?\" Trần Kiết Nhiên hé một cánh cửa, rõ ràng không có ý cho cô đi vào.<br>\"Mừng tuổi cho cậu và An An.\"<br>\"Tôi không cần.\"<br>Trần Kiết Nhiên muốn đóng cửa, Cố Quỳnh dùng ngón tay chặn lại, bị kẹp đỏ.<br>Trần Kiết Nhiên cau mày: \"Bỏ ra.\"<br>\"A Nhiên, tay mình đau quá, cậu không đau lòng sao?\" Cố Quỳnh giơ một tay lên, quả nhiên đỏ rát.<br>Trần Kiết Nhiên không biết tại sao mình lại đau lòng, hoặc là đứng trên lập trường nào mà đau lòng.<br>Trần An An đứng chặn trước mặt Trần Kiết Nhiên, nhìn Cố Quỳnh trào phúng: \"Chỉ bấy nhiêu đây đã than thở, ngày đó mẹ tôi bị thương dì có đau lòng không? Việc tự mình gây ra thì đừng cầu người khác thương hại, đạo lý đơn giản như vậy, đứa con nít như tôi cũng hiểu, chẳng lẽ người lớn như dì, còn cần tôi dạy sao?\"<br>\"An An, con không được vô lễ.\" Trần Kiết Nhiên ấn bả vai Trần An An kéo vào trong, chỉ sợ Cố Quỳnh giận chó đánh mèo, thay nàng xin lỗi Cố Quỳnh: \"Trẻ con không hiểu chuyện, đại nhân không trách tiểu nhân, cô đừng chấp nhất với con bé.\"<br>Cố Quỳnh tựa như không nghe thấy, giơ bàn tay nóng đỏ lên, tựa vào cạnh cửa, vô cùng đáng thương, nói: \"A Nhiên, tay của mình đau quá.\"<br>\"A Nhiên, hôm nay là 30 tết, cậu cười với mình một cái đi, đã lâu lắm rồi cậu không cười với mình.\"<br>\"Kẻ xấu xí như tôi, sẽ doạ Cố tổng sợ.\"<br>Trái tim Cố Quỳnh đau nhói..<br><br>"]